{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 2,
  "verses": {
    "1": "يَا وَيْلَ مَنْ يُدَبِّرُونَ السُّوءَ، مَنْ يَتَآمَرُونَ بِالشَّرِّ فِي فِرَاشِهِمْ. حِينَ يَطْلَعُ نُورُ الصُّبْحِ يُنَفِّذُونَهُ، لِأَنَّهُ فِي مُتَنَاوَلِ يَدِهِمْ.",
    "2": "يَشْتَهُونَ حُقُولًا وَيَغْتَصِبُونَهَا، وَدِيَارًا وَيَأْخُذُونَهَا. يَحْتَالُونَ عَلَى وَاحِدٍ لِيَسْلُبُوهُ دَارَهُ، وَعَلَى آخَرَ لِيَحْرِمُوهُ مِنْ مِيرَاثِهِ.",
    "3": "لِذَلِكَ قَالَ الْمَوْلَى: ”سَأُدَبِّرُ لِهَذَا الشَّعْبِ مُصِيبَةً لَنْ تَقْدِرُوا أَنْ تُنْقِذُوا أَنْفُسَكُمْ مِنْهَا، وَلَا أَنْ تَمْشُوا بِكِبْرِيَاءَ، لِأَنَّهُ زَمَنٌ رَدِيءٌ.",
    "4": "فِي ذَلِكَ الْيَوْمِ يَهْزَأُ النَّاسُ بِكُمْ وَيَنْدُبُونَ عَلَيْكُمْ وَيَقُولُونَ: ’خَرِبْنَا تَمَامًا، أَعْطَى اللهُ نَصِيبَ شَعْبِي لِآخَرِينَ. أَخَذَهُ مِنَّا، قَسَمَ حُقُولَنَا لِأَعْدَائِنَا!‘“",
    "5": "فَلَا يَكُونُ لِأَحَدٍ مِنْكُمْ نَصِيبٌ بَيْنَ جَمَاعَةِ اللهِ.",
    "6": "تَقُولُونَ لِي: ”لَا تَتَنَبَّأْ، لَا تَتَنَبَّأْ بِهَذِهِ الْأُمُورِ لِأَنَّهُ لَنْ يَلْحَقَ الْعَارُ بِنَا.“",
    "7": "بَلْ يَجِبُ أَنْ نَسْأَلَ يَا بَيْتَ يَعْقُوبَ وَنَقُولَ: ”هَلْ نَفِدَ صَبْرُ رُوحِ اللهِ؟ هَلْ هَذِهِ أَعْمَالُهُ؟“ ”أَلَيْسَ كَلَامِي صَالِحًا لِمَنْ يَعْمَلُ الْحَقَّ؟",
    "8": "وَلَكِنْ مُنْذُ قَرِيبٍ قَامَ شَعْبِي كَعَدُوٍّ. تَنْزِعُونَ الرِّدَاءَ عَنِ الْعَابِرِينَ فِي الطَّرِيقِ بِأَمَانٍ، صَارُوا كَرَاجِعِينَ مِنَ الْحَرْبِ.",
    "9": "تَطْرُدُونَ نِسَاءَ شَعْبِي مِنْ دِيَارِهِنَّ الْمُرِيحَةِ، وَتَحْرِمُونَ أَوْلَادَهُنَّ مِنْ بَرَكَتِي إِلَى الْأَبَدِ.",
    "10": "”قُومُوا وَابْعُدُوا عَنْ هُنَا! فَهَذَا لَيْسَ مَكَانَ رَاحَةٍ لَكُمْ، لِأَنَّهُ تَنَجَّسَ وَخَرِبَ وَلَا يُمْكِنُ إِصْلَاحُهُ.",
    "11": "إِنْ جَاءَكُمْ شَخْصٌ كَذَّابٌ خَادِعٌ وَافْتَرَى وَتَنَبَّأَ أَنَّكُمْ سَتَحْصُلُونَ عَلَى الْخَمْرِ وَالْمُسْكِرِ بِوَفْرَةٍ، يُصْبِحُ نَبِيَّ هَذَا الشَّعْبِ!",
    "12": "”سَأَجْمَعُ شَمْلَكُمْ يَا بَيْتَ يَعْقُوبَ، أَجْمَعُ الَّذِينَ بَقَوْا مِنْ بَنِي إِسْرَائِيلَ، أَضُمُّهُمْ مَعًا كَالْغَنَمِ فِي حَظِيرَةٍ، كَالْقَطِيعِ فِي مَرْعَاهُ، وَيَمْتَلِئُ الْمَكَانُ بِالنَّاسِ.",
    "13": "وَيَتَقَدَّمُهُمْ فَاتِحُ الطَّرِيقِ، فَيُحَطِّمُونَ بَوَّابَةَ الْأَسْرِ وَيَخْرُجُونَ وَيَذْهَبُونَ. مَلِكُهُمْ يَسِيرُ أَمَامَهُمْ، الْمَوْلَى يَتَقَدَّمُهُمْ.“"
  }
}