{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 5,
  "verses": {
    "1": "اِجْمَعِي جُيُوشَكِ يَا مَدِينَةَ الْجُيُوشِ، فَنَحْنُ مُحَاصَرُونَ، وَسَيَضْرِبُونَ حَاكِمَ إِسْرَائِيلَ بِعَصًا عَلَى خَدِّهِ.",
    "2": "”يَا بَيْتَ لَحْمَ أَفْرَاتَةَ، مَعَ أَنَّكِ صَغِيرَةٌ بَيْنَ مُدُنِ يَهُوذَا، فَمِنْكِ يَأْتِي لِي مَنْ سَيَكُونُ حَاكِمًا عَلَى بَنِي إِسْرَائِيلَ، وَأَصْلُهُ مُنْذُ الْقَدِيمِ، مُنْذُ الْأَزَلِ.“",
    "3": "وَسَيَتْرُكُ الْمَوْلَى شَعْبَهُ إِلَى أَعْدَائِهِمْ، إِلَى حِينَ يُولَدُ هَذَا الْحَاكِمُ، ثُمَّ يَرْجِعُ أَهْلُهُ إِلَى بِلَادِ بَنِي إِسْرَائِيلَ.",
    "4": "فِي ذَلِكَ الْوَقْتِ يَقُومُ الْحَاكِمُ وَيَرْعَى شَعْبَهُ بِقُدْرَةِ الْمَوْلَى، وَبِجَلَالِ اسْمِ اللهِ رَبِّهِ. فَيَعِيشُونَ فِي أَمَانٍ، لِأَنَّ عَظَمَتَهُ تَصِلُ إِلَى آخِرِ الْأَرْضِ.",
    "5": "وَيَكُونُ هُوَ سَلَامَهُمْ. وَإِنْ هَجَمَتْ أَشُّورُ عَلَى بِلَادِنَا وَزَحَفَتْ إِلَى حُصُونِنَا، نُعَيِّنُ لَنَا 7 حُكَّامٍ ضِدَّهَا، بَلْ 8 أُمَرَاءٍ يَقُودُونَا.",
    "6": "فَيَحْكُمُونَ بِلَادَ أَشُّورَ بِالسَّيْفِ، وَأَرْضَ نِمْرُودَ بِالسَّيْفِ الْمَسْلُولِ. وَيُنْقِذُونَا مِنْهُمْ إِنْ هَجَمُوا عَلَى بِلَادِنَا وَزَحَفُوا إِلَى حُدُودِنَا.",
    "7": "وَالَّذِينَ بَقَوْا مِنْ بَيْتِ يَعْقُوبَ، يَكُونُونَ بَيْنَ الشُّعُوبِ الْكَثِيرَةِ كَالنَّدَى الَّذِي يُرْسِلُهُ الْمَوْلَى، أَوْ كَالْمَطَرِ الَّذِي يَنْزِلُ عَلَى الْعُشْبِ، لا أَحَدَ يَقْدِرُ أَنْ يُؤَخِّرَهُ، وَلَا بَشَرٌ يَقْدِرُ أَنْ يَمْنَعَهُ.",
    "8": "هَؤُلَاءِ الَّذِينَ بَقَوْا مِنْ بَيْتِ يَعْقُوبَ بَيْنَ الْأُمَمِ، يَكُونُونَ بَيْنَ الشُّعُوبِ الْكَثِيرَةِ كَأَسَدٍ بَيْنَ وُحُوشِ الْغَابَةِ، وَكَشِبْلٍ بَيْنَ قَطِيعِ غَنَمٍ، يَهْجُمُ وَيَدُوسُ وَيَفْتَرِسُ وَلَا مَنْ يُنْقِذُ مِنْهُ.",
    "9": "فَارْفَعْ يَدَكَ أَيُّهَا الشَّعْبُ وَانْتَصِرْ عَلَى أَعْدَائِكَ، وَحَطِّمْ كُلَّ خُصُومِكَ.",
    "10": "وَقَالَ اللهُ: ”فِي ذَلِكَ الْيَوْمِ أُفْنِي خَيْلَكُمْ مِنْ بَيْنِكُمْ، وَأُحَطِّمُ مَرْكَبَاتِكُمْ،",
    "11": "وَأُخْرِبُ مُدُنَكُمْ، وَأَهْدِمُ كُلَّ حُصُونِكُمْ،",
    "12": "وَأَقْضِي عَلَى السِّحْرِ مِنْ عِنْدِكُمْ، وَلَا يَبْقَى مَنْ يَعْمَلُ تَعْوِيذَةً،",
    "13": "وَأُفْنِي مِنْ بَيْنِكُمْ تَمَاثِيلَكُمُ الْمَنْحُوتَةَ وَأَنْصَابَكُمْ، فَلَا تَعُودُونَ تَسْجُدُونَ لِمَا عَمِلَتْهُ أَيْدِيكُمْ،",
    "14": "وَأَقْلَعُ مِنْ بَيْنِكُمُ الْأَعْمِدَةَ الَّتِي تَعْبُدُونَهَا، وَأُبِيدُ مُدُنَكُمْ،",
    "15": "وَأَنْتَقِمُ بِغَضَبٍ وَغَيْظٍ مِنَ الْأُمَمِ الَّتِي لَمْ تَسْمَعْ لِي.“"
  }
}