{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 6,
  "verses": {
    "1": "اِسْمَعُوا مَا قَالَهُ اللهُ: ”قُمْ وَقَدِّمْ دَعْوَاكَ أَمَامَ الْجِبَالِ، خَلِّ التِّلَالَ تَسْمَعُ كَلَامَكَ.",
    "2": "اِسْمَعِي يَا جِبَالُ شَكْوَى الْمَوْلَى، أَصْغِي يَا أَسَاسَاتِ الْأَرْضِ الثَّابِتَةَ. فَهَذِهِ شَكْوَى الْمَوْلَى ضِدَّ شَعْبِهِ، وَدَعْوَاهُ ضِدَّ بَنِي إِسْرَائِيلَ.",
    "3": "”يَا شَعْبِي، مَاذَا عَمِلْتُ لَكَ؟ بِمَاذَا أَتْعَبْتُكَ؟ رُدَّ عَلَيَّ!",
    "4": "أَنَا أَخْرَجْتُكَ مِنْ مِصْرَ، وَفَدَيْتُكَ مِنْ سِجْنِ الْعُبُودِيَّةِ، وَأَرْسَلْتُ مُوسَى وَهَارُونَ وَمَرْيَمَ لِيَقُودُوكَ.",
    "5": "يَا شَعْبِي، اُذْكُرْ مَا تَآمَرَ بِهِ عَلَيْكَ بَالَاقُ مَلِكُ مُوآبَ، وَكَيْفَ أَجَابَهُ بَلْعَامُ ابْنُ بَعُورَ. اُذْكُرْ رِحْلَتَكَ مِنْ وَادِي السَّنْطِ إِلَى الْجِلْجَالِ، لِتَعْرِفَ أَنَّ اللهَ صَالِحٌ.“",
    "6": "أَنْتَ تَقُولُ: ”مَاذَا أُقَدِّمُ حِينَ أَمْثُلُ أَمَامَ الْمَوْلَى، حِينَ أَسْجُدُ لِلّٰهِ الْعَلِيِّ؟ هَلْ أُقَدِّمُ لَهُ قَرَابِينَ وَعُجُولَ عُمْرَهَا سَنَةً؟",
    "7": "هَلْ يَرْضَى الْمَوْلَى بِأَلْفِ كَبْشٍ؟ هَلْ يَرْضَى بِـ10 آلَافِ نَهْرٍ مِنَ الزَّيْتِ؟ هَلْ أُقَدِّمُ لَهُ ابْنِيَ الْبِكْرَ عَنْ مَعْصِيَتِي؟ أَوْلَادِيَ عَنْ خَطِيئَتِي؟“",
    "8": "لَكِنَّ اللهَ أَخْبَرَكَ أَيُّهَا الْإِنْسَانُ مَا هُوَ صَالِحٌ. فَهُوَ يَطْلُبُ مِنْكَ أَنْ تَعْمَلَ الْعَدْلَ وَتُحِبَّ الرَّحْمَةَ وَتَسِيرَ بِتَوَاضُعٍ مَعَ إِلَهِكَ.",
    "9": "صَوْتُ الْمَوْلَى يُنَادِي فِي الْمَدِينَةِ: ”اِتَّقُوا اللهَ إِنْ كُنْتُمْ حُكَمَاءَ، اِنْتَبِهُوا لِعَصَا الْعِقَابِ، وَلِمَنْ يَحْمِلُهَا.",
    "10": "هَلْ أَنْسَى يَا بَيْتَ الْأَشْرَارِ أَنَّهُ مَا زَالَ عِنْدَكُمْ كُنُوزٌ مَسْرُوقَةٌ وَمَوَازِينُ مَغْشُوشَةٌ وَمَلْعُونَةٌ؟",
    "11": "هَلْ أُبْرِئُ مَنْ يَسْرِقُ فِي الْمِيزَانِ وَيَغُشُّ فِي الْمِكْيَالِ؟",
    "12": "أَغْنِيَاءُ الْمَدِينَةِ ظَالِمُونَ، أَهْلُهَا كَذَّابُونَ، وَبِلِسَانِهِمْ يَخْدَعُونَ.",
    "13": "لِذَلِكَ أُعَاقِبُكُمْ عِقَابًا شَدِيدًا، وَأُذِلُّكُمْ بِسَبَبِ ذُنُوبِكُمْ.",
    "14": "تَأْكُلُونَ وَلَا تَشْبَعُونَ، وَتَظَلُّ مَعِدَتُكُمْ دَائِمًا خَاوِيَةً. تُخَزِّنُونَ وَلَا يَبْقَى لَكُمْ شَيْءٌ، لِأَنَّ كُلَّ مَا يَبْقَى أُعْطِيهِ لِمَنْ يَهْزِمُكُمْ.",
    "15": "تَزْرَعُونَ وَلَا تَحْصُدُونَ، تَعْصِرُونَ الزَّيْتُونَ وَلَا تَسْتَعْمِلُونَ مِنْ زَيْتِهِ، تَعْصِرُونَ الْعِنَبَ وَلَا تَشْرَبُونَ مِنْ نَبِيذِهِ.",
    "16": "تَعْمَلُونَ بِفَرَائِضِ الْمَلِكِ عُمْرِي، وَكُلِّ أَعْمَالِ بَيْتِ آخَابَ، وَتَتْبَعُونَ مَشُورَتَهُمْ. لِذَلِكَ أَدْفَعُكُمْ إِلَى الْخَرَابِ، وَيَهْزَأُ النَّاسُ بِكُمْ، وَتَحْتَقِرُكُمُ الْأُمَمُ.“"
  }
}