{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 4,
  "verses": {
    "1": "وَالآنَ، مَا قَوْلُنَا فِي إِبْرَاهِيمَ أَبِينَا حَسَبَ الْجَسَدِ؟ مَاذَا وَجَدَ؟",
    "2": "لَوْ كَانَ إِبْرَاهِيمُ قَدْ تَبَرَّرَ عَلَى أَسَاسِ الأَعْمَالِ، لَكَانَ مِنْ حَقِّهِ أَنْ يَفْتَخِرَ، وَلَكِنْ لَيْسَ أَمَامَ اللهِ.",
    "3": "لأَنَّهُ مَاذَا يَقُولُ الْكِتَابُ؟ «فَآمَنَ إِبْرَاهِيمُ بِاللهِ، فَحُسِبَ لَهُ ذَلِكَ بِرّاً».",
    "4": "إِنَّ الَّذِي يَعْمَلُ، لاَ تُحْسَبُ لَهُ الأُجْرَةُ مِنْ قَبِيلِ النِّعْمَةِ بَلْ مِنْ قَبِيلِ الدَّيْنِ. أَمَّا الَّذِي لاَ يَعْمَلُ",
    "5": "وَإِنَّمَا يُؤْمِنُ بِمَنْ يُبَرِّرُ الأَثِيمَ، فَإِنَّ إِيمَانَهُ يُحْسَبُ لَهُ بِرّاً.",
    "6": "كَمَا يُهَنِّئُ دَاوُدُ أَيْضاً الإِنْسَانَ الَّذِي يَحْسِبُ لَهُ اللهُ بِرّاً بِمَعْزِلٍ عَنِ الأَعْمَالِ، إِذْ يَقُولُ:",
    "7": "«طُوبَى لِلَّذِينَ غُفِرَتْ آثَامُهُمْ وَسُتِرَتْ خَطَايَاهُمْ.",
    "8": "طُوبَى لِلرَّجُلِ الَّذِي لاَ يَحْسِبُ لَهُ الرَّبُّ خَطِيئَةً!»",
    "9": "فَهَلْ هذِهِ الطُّوبَى لأَهْلِ الْخِتَانِ وَحْدَهُمْ، أَمْ لأَهْلِ عَدَمِ الْخِتَانِ أَيْضاً؟ إِنَّنَا نَقُولُ إِنَّ الإِيمَانَ قَدْ حُسِبَ لإِبْرَاهِيمَ بِرّاً.",
    "10": "فَفِي أَيَّةِ حَالَةٍ حُسِبَ لَهُ ذَلِكَ؟ أَبَعْدَ الْخِتَانِ أَمْ قَبْلَ الْخِتَانِ؟",
    "11": "ثُمَّ تَلَقَّى إِبْرَاهِيمُ عَلاَمَةَ الْخِتَانِ خَتْماً لِلْبِرِّ الْحَاصِلِ بِالإِيمَانِ الَّذِي كَانَ لَهُ وَهُوَ مَازَالَ غَيْرَ مَخْتُونٍ، لِكَيْ يَكُونَ أَباً لِجَمِيعِ الَّذِينَ يُؤْمِنُونَ مِنْ غَيْرِ الْمَخْتُونِينَ فَيُحْسَبَ الْبِرُّ لَهُمْ أَيْضاً،",
    "12": "وَأَباً لِلْمَخْتُونِينَ الَّذِينَ لَيْسُوا مِنْ أَهْلِ الْخِتَانِ وَحَسْبُ بَلِ الَّذِينَ يَسِيرُونَ فِي خُطَى الإِيمَانِ الَّذِي كَانَ لأَبِينَا إِبْرَاهِيمَ وَهُوَ بَعْدُ غَيْرُ مَخْتُونٍ.",
    "13": "فَلَيْسَ عَلَى أَسَاسِ الشَّرِيعَةِ كَانَ الْوَعْدُ لإِبْرَاهِيمَ، أَوْ لِنَسْلِهِ، بِأَنْ يَكُونَ وَارِثاً لِلْعَالَمِ، وَإِنَّمَا عَلَى أَسَاسِ الْبِرِّ الَّذِي بِالإِيمَانِ.",
    "14": "فَلَوْ كَانَ أَهْلُ الشَّرِيعَةِ هُمْ أَصْحَابُ الإِرْثِ، لَصَارَ الإِيمَانُ بِلاَ فَاعِلِيَّةٍ وَنُقِضَ الْوَعْدُ.",
    "15": "لأَنَّ الشَّرِيعَةَ إِنَّمَا تُنْتِجُ الْغَضَبَ؛ فَلَوْلاَ الشَّرِيعَةُ لَمَا ظَهَرَتِ الْمُخَالَفَةُ.",
    "16": "لِذَلِكَ، فَإِنَّ الْوَعْدَ هُوَ عَلَى أَسَاسِ الإِيمَانِ لِيَكُونَ بِحَسَبِ النِّعْمَةِ، بِقَصْدِ أَنْ يَكُونَ مَضْمُوناً لِلنَّسْلِ كُلِّهِ: لَيْسَ لأَهْلِ الشَّرِيعَةِ وَحْدَهُمْ، بَلْ أَيْضاً لأَهْلِ الإِيمَانِ الَّذِي كَانَ لإِبْرَاهِيمَ. فَإِنَّهُ أَبٌ لَنَا جَمِيعاً،",
    "17": "كَمَا قَدْ كُتِبَ: «إِنِّي جَعَلْتُكَ أَباً لأُمَمٍ كَثِيرَةٍ». (إِنَّهُ أَبٌ لَنَا) فِي نَظَرِ اللهِ الَّذِي بِهِ آمَنَ، الَّذِي يُحْيِي الْمَوْتَى وَيَسْتَدْعِي إِلَى الْوُجُودِ مَا كَانَ غَيْرَ مَوْجُودٍ.",
    "18": "إِذْ رَغْمَ انْقِطَاعِ الرَّجَاءِ، فَبِالرَّجَاءِ آمَنَ إِبْرَاهِيمُ بِأَنَّهُ سَيَصِيرُ أَباً لأُمَمٍ كَثِيرَةٍ، وَفْقاً لِمَا قِيلَ لَهُ: «بِهذِهِ الْكَثْرَةِ سَيَكُونُ نَسْلُكَ».",
    "19": "وَلَمْ يَضْعُفْ فِي الإِيمَانِ حِينَ أَدْرَكَ مَوْتَ جَسَدَهِ، لِكَوْنِهِ قَارَبَ سِنَّ الْمِئَةِ، وَمَوْتَ رَحِمَ زَوْجَتِهِ سَارَةَ أَيْضاً؛",
    "20": "وَلَمْ يَشُكْ فِي وَعْدِ اللهِ عَنْ عَدَمِ إِيمَانٍ، بَلْ وَجَدَ فِي الإِيمَانِ قُوَّةً، فَأَعْطَى الْمَجْدَ لِلهِ.",
    "21": "وَإِذِ اقْتَنَعَ تَمَاماً بِأَنَّ مَا وَعَدَهُ اللهُ بِهِ هُوَ قَادِرٌ أَنْ يَفْعَلَهُ؛",
    "22": "فَلِهَذَا أَيْضاً حُسِبَ لَهُ ذلِكَ بِرّاً.",
    "23": "وَلَكِنَّ مَا قَدْ كُتِبَ مِنْ أَنَّ الْبِرَّ حُسِبَ لَهُ، لَمْ يَكُنْ مِنْ أَجْلِهِ وَحْدَهُ،",
    "24": "بَلْ أَيْضاً مِنْ أَجْلِنَا، نَحْنُ الَّذِينَ سَيُحْسَبُ ذَلِكَ لَنَا إِذْ نُؤْمِنُ بِمَنْ أَقَامَ مِنْ بَيْنِ الأَمْوَاتِ يَسُوعَ رَبَّنَا",
    "25": "الَّذِي أُسْلِمَ لِلْمَوْتِ مِنْ أَجْلِ مَعَاصِينَا ثُمَّ أُقِيمَ مِنْ أَجْلِ تَبْرِيرِنَا."
  }
}