{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 8,
  "verses": {
    "1": "فَالآنَ إِذاً لَيْسَ عَلَى الَّذِينَ فِي الْمَسِيحِ يَسُوعَ أَيَّةُ دَيْنُونَةٍ بَعْدُ.",
    "2": "لأَنَّ نَامُوسَ رُوحِ الْحَيَاةِ فِي الْمَسِيحِ يَسُوعَ قَدْ حَرَّرَنِي مِنْ نَامُوسِ الْخَطِيئَةِ وَمِنَ الْمَوْتِ.",
    "3": "فَإِنَّ مَا عَجَزَتِ الشَّرِيعَةُ عَنْهُ، لِكَوْنِ الْجَسَدِ قَدْ جَعَلَهَا قَاصِرَةً عَنْ تَحْقِيقِهِ، أَتَمَّهُ اللهُ إِذْ أَرْسَلَ ابْنَهُ، مُتَّخِذاً مَا يُشْبِهُ جَسَدَ الْخَطِيئَةِ وَمُكَفِّراً عَنِ الْخَطِيئَةِ فَدَانَ الْخَطِيئَةَ فِي الْجَسَدِ",
    "4": "حَتَّى يَتِمَّ فِينَا الْبِرُّ الَّذِي تَسْعَى إِلَيْهِ الشَّرِيعَةُ، فِينَا نَحْنُ السَّالِكِينَ لاَ بِحَسَبِ الْجَسَدِ بَلْ بِحَسَبِ الرُّوحِ.",
    "5": "فَإِنَّ الَّذِينَ هُمْ بِحَسَبِ الْجَسَدِ يَهْتَمُّونَ بِأُمُورِ الْجَسَدِ، وَالَّذِينَ هُمْ بِحَسَبِ الرُّوحِ يَهْتَمُّونَ بِأُمُورِ الرُّوحِ.",
    "6": "فَاهْتِمَامُ الْجَسَدِ هُوَ مَوْتٌ؛ وَأَمَّا اهْتِمَامُ الرُّوحِ فَهُوَ حَيَاةٌ وَسَلاَمٌ.",
    "7": "لأَنَّ اهْتِمَامَ الْجَسَدِ هُوَ عَدَاوَةٌ لِلهِ، إِذْ إِنَّهُ لاَ يَخْضَعُ لِنَامُوسِ اللهِ، بَلْ لاَ يَسْتَطِيعُ ذَلِكَ.",
    "8": "فَالَّذِينَ هُمْ تَحْتَ سُلْطَةِ الْجَسَدِ لاَ يَسْتَطِيعُونَ أَنْ يُرْضُوا اللهَ.",
    "9": "وَأَمَّا أَنْتُمْ، فَلَسْتُمْ تَحْتَ سُلْطَةِ الْجَسَدِ بَلْ تَحْتَ سُلْطَةِ الرُّوحِ، إِذَا كَانَ رُوحُ اللهِ سَاكِناً فِي دَاخِلِكُمْ حَقّاً. وَلكِنْ، إِنْ كَانَ أَحَدٌ لَيْسَ لَهُ رُوحُ الْمَسِيحِ، فَهُوَ لَيْسَ لِلْمَسِيحِ.",
    "10": "وَإِذَا كَانَ الْمَسِيحُ فِيكُمْ، فَمَعَ أَنَّ الْجَسَدَ مَائِتٌ بِسَبَبِ الْخَطِيئَةِ، فَإِنَّ الرُّوحَ حَيَاةٌ لَكُمْ بِسَبَبِ الْبِرِّ.",
    "11": "وَإِذَا كَانَ رُوحُ الَّذِي أَقَامَ يَسُوعَ مِنْ بَيْنِ الأَمْوَاتِ يَسْكُنُ فِيكُمْ، فَإِنَّ الَّذِي أَقَامَ الْمَسِيحَ مِنْ بَيْنِ الأَمْوَاتِ سَوْفَ يُحْيِي أَيْضاً أَجْسَادَكُمُ الْفَانِيَةَ بِسَبَبِ رُوحِهِ الَّذِي يَسْكُنُ فِيكُمْ.",
    "12": "فَلَيْسَ عَلَيْنَا إِذَنْ، أَيُّهَا الإِخْوَةُ، أَيُّ الْتِزَامٍ نَحْوَ الْجَسَدِ لِنَعِيشَ بِحَسَبِ الْجَسَدِ.",
    "13": "لأَنَّهُ إِنْ عِشْتُمْ بِحَسَبِ الْجَسَدِ، فَإِنَّكُمْ سَتَمُوتُونَ، وَلَكِنْ إِنْ كُنْتُمْ بِالرُّوحِ تُمِيتُونَ أَعْمَالَ الْجَسَدِ، فَسَتَحْيَوْنَ.",
    "14": "فَإِنَّ جَمِيعَ الْخَاضِعِينَ لِقِيَادَةِ رُوحِ اللهِ، هُمْ أَبْنَاءٌ لِلهِ.",
    "15": "إِذْ إِنَّكُمْ لَمْ تَنَالُوا رُوحَ عُبُودِيَّةٍ يُعِيدُكُمْ إِلَى الْخَوْفِ، بَلْ نِلْتُمْ رُوحَ بُنُوَّةٍ بِهِ نَصْرُخُ: «أَبَا! أَبَانَا!»",
    "16": "فَالرُّوحُ نَفْسُهُ يَشْهَدُ مَعَ أَرْوَاحِنَا بِأَنَّنَا أَوْلاَدُ اللهِ.",
    "17": "وَمَا دُمْنَا أَوْلاَداً، فَنَحْنُ أَيْضاً وَارِثُونَ؛ وَرَثَةُ اللهِ وَشُرَكَاءُ الْمَسِيحِ فِي الإِرْثِ. وَإِنْ كُنَّا الآنَ نُشَارِكُهُ فِي مُقَاسَاةِ الأَلَمِ، فَلأَنَّنَا سَوْفَ نُشَارِكُهُ أَيْضاً فِي التَّمَتُّعِ بِالْمَجْدِ.",
    "18": "فَإِنِّي مُقْتَنِعٌ بِأَنَّ آلاَمَ الزَّمَانِ الْحَاضِرِ لَيْسَتْ شَيْئاً إِذَا قِيسَتْ بِالْمَجْدِ الآتِي الَّذِي سَيُعْلَنُ فِينَا.",
    "19": "ذَلِكَ أَنَّ الْخَلِيقَةَ تَتَرَقَّبُ بِلَهْفَةٍ أَنْ يُعْلَنَ أَبْنَاءُ اللهِ،",
    "20": "لأَنَّ الْخَلِيقَةَ قَدْ أُخْضِعَتْ لِلْبَاطِلِ، لاَ بِاخْتِيَارِهَا بَلْ مِنْ قِبَلِ الَّذِي أَخْضَعَهَا، عَلَى رَجَاءِ أَنْ",
    "21": "تُحَرَّرَ هِيَ أَيْضاً مِنْ عُبُودِيَّةِ الْفَسَادِ إِلَى حُرِّيَّةِ الْمَجْدِ الَّتِي لأَوْلاَدِ اللهِ.",
    "22": "فَإِنَّنَا نَعْلَمُ أَنَّ الْخَلِيقَةَ كُلَّهَا تَئِنُّ وَتَتَمَخَّضُ مَعاً حَتَّى الآنَ.",
    "23": "وَلَيْسَ هِيَ وَحْدَهَا، بَلْ أَيْضاً نَحْنُ الَّذِينَ لَنَا بَاكُورَةُ الرُّوحِ، نَحْنُ أَنْفُسُنَا نَئِنُّ فِي قَرَارَةِ نُفُوسِنَا مُتَرَقِّبِينَ إِعْلاَنَ بُنُوَّتِنَا بِافْتِدَاءِ أَجْسَادِنَا.",
    "24": "فَإِنَّنَا قَدْ خَلَصْنَا، إِنَّمَا بِالرَّجَاءِ؛ وَلَكِنَّ الرَّجَاءَ مَتَى رَأَيْنَاهُ لاَ يَكُونُ رَجَاءً؛ فَمَا يَرَاهُ الإِنْسَانُ لِمَاذَا يَرْجُوهُ بَعْدُ؟",
    "25": "وَلكِنْ، إِنْ كُنَّا نَرْجُو مَا لاَ نَرَاهُ، فَبِالصَّبْرِ نَتَوَقَّعُهُ.",
    "26": "وَكَذلِكَ الرُّوحُ أَيْضاً يُمِدُّنَا بِالْعَوْنِ لِنَقْهَرَ ضَعْفَنَا. فَإِنَّنَا لاَ نَعْلَمُ مَا يَجِبُ أَنْ نُصَلِّيَ لأَجْلِهِ كَمَا يَلِيقُ، وَلَكِنَّ الرُّوحَ نَفْسَهُ يُؤَدِّي الشَّفَاعَةَ عَنَّا بِأَنَّاتٍ تَفُوقُ التَّعْبِيرَ.",
    "27": "عَلَى أَنَّ فَاحِصَ الْقُلُوبِ يَعْلَمُ قَصْدَ الرُّوحِ، لأَنَّ الرُّوحَ يَشْفَعُ فِي الْقِدِّيسِينَ بِمَا يُوَافِقُ اللهَ.",
    "28": "وَإِنَّنَا نَعْلَمُ أَنَّ اللهَ يَجْعَلُ جَمِيعَ الأُمُورِ تَعْمَلُ مَعاً لأَجْلِ الْخَيْرِ لِمُحِبِّيهِ، الْمَدْعُوِّينَ بِحَسَبِ قَصْدِهِ.",
    "29": "لأَنَّ الَّذِينَ سَبَقَ فَعَرَفَهُمْ، سَبَقَ فَعَيَّنَهُمْ أَيْضاً لِيَكُونُوا مُشَابِهِينَ صُورَةَ ابْنِهِ لِيَكُونَ هُوَ الْبِكْرَ بَيْنَ إِخْوَةٍ كَثِيرِينَ.",
    "30": "وَالَّذِينَ سَبَقَ فَعَيَّنَهُمْ، فَهؤُلاَءِ دَعَاهُمْ أَيْضاً. وَالَّذِينَ دَعَاهُمْ، فَهؤُلاَءِ بَرَّرَهُمْ أَيْضاً. وَالَّذِينَ بَرَّرَهُمْ، فَهؤُلاَءِ مَجَّدَهُمْ أَيْضاً.",
    "31": "فَبَعْدَ هَذَا، مَاذَا نَقُولُ؟ مَادَامَ اللهُ مَعَنَا، فَمَنْ يَكُونُ عَلَيْنَا؟ ذَاكَ الَّذِي لَمْ يُمْسِكْ عَنَّا ابْنَهُ،",
    "32": "بَلْ بَذَلَهُ لأَجْلِنَا جَمِيعاً، كَيْفَ لاَ يَجُودُ عَلَيْنَا مَعَهُ بِكُلِّ شَيْءٍ أَيْضاً؟",
    "33": "وَمَنْ سَيَتَّهِمُ مُخْتَارِي اللهِ؟ إِنَّ اللهَ هُوَ الَّذِي يُبَرِّرُ،",
    "34": "فَمَنْ ذَا يَدِينُ؟ إِنَّهُ الْمَسِيحُ يَسُوعُ هُوَ الَّذِي مَاتَ، بَلْ بِالأَحْرَى قَامَ، وَهُوَ أَيْضاً عَنْ يَمِينِ اللهِ، وَهُوَ يَشْفَعُ فِينَا أَيْضاً.",
    "35": "فَمَنْ سَيَفْصِلُنَا عَنْ مَحَبَّةِ الْمَسِيحِ لَنَا؟ هَلِ الشِّدَّةُ أَمِ الضِّيقُ أَمِ الاِضْطِهَادُ أَمِ الْجُوعُ أَمِ الْعُرْيُ أَمِ الْخَطَرُ أَمِ السَّيْفُ؟",
    "36": "بَلْ كَمَا قَدْ كُتِبَ: «إِنَّنَا مِنْ أَجْلِكَ نُعَانِي الْمَوْتَ طُولَ النَّهَارِ. قَدْ حُسِبْنَا كَأَنَّنَا غَنَمٌ لِلذَّبْحِ!»",
    "37": "وَلكِنَّنَا، فِي جَمِيعِ هَذِهِ الأُمُورِ، نُحْرِزُ مَا يَفُوقُ الانْتِصَارَ بِالَّذِي أَحَبَّنَا.",
    "38": "فَإِنِّي لَعَلَى يَقِينٍ بِأَنَّهُ لاَ الْمَوْتُ وَلاَ الْحَيَاةُ، وَلاَ الْمَلاَئِكَةُ وَلاَ الرِّيَاسَاتُ، وَلاَ الأُمُورُ الْحَاضِرَةُ وَلاَ الآتِيَةُ، وَلاَ الْقُوَّاتُ،",
    "39": "وَلاَ الأَعَالِي وَلاَ الأَعْمَاقُ، وَلاَ خَلِيقَةٌ أُخْرَى، تَقْدِرُ أَنْ تَفْصِلَنَا عَنْ مَحَبَّةِ اللهِ الَّتِي لَنَا فِي الْمَسِيحِ يَسُوعَ رَبِّنَا."
  }
}