{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 1,
  "verses": {
    "1": "از طرف من، شمعون پطرس، خدمتگزار و رسول عيسی مسيح، به همۀ شما كه با ما ايمانی يكسان داريد. دعا می‌كنم كه رحمت و آرامش در اثر شناخت خدا و خداوندمان عيسی، به فراوانی به شما عطا شود. ايمانی كه به آن اشاره كردم، ايمانی است كه از جانب خدا و نجات‌دهندۀ ما عيسی مسيح عطا می‌گردد و نعمتی گرانبهاست؛ و خدا بخاطر مهربانی و نيكويی مطلق خود، اين ايمان را به هر يک از ما عنايت می‌فرمايد.",
    "3": "او همچنين با قدرت عظيمش، هر چه كه برای يک زندگی خداپسندانه نياز داريم، عطا می‌كند و حتی ما را در جلال و نيكويی خود سهيم می‌سازد؛ اما برای اين منظور، لازم است كه او را بهتر و عميق‌تر بشناسيم.",
    "4": "با همين قدرت عظيم بود كه تمام بركات غنی و عالی را كه وعده داده بود، به ما بخشيد. يكی از اين وعده‌ها اين بود كه ما را از شهوت و فساد محيط اطرافمان رهايی دهد و از طبيعت و صفات الهی خود بهره‌ای به ما عطا فرمايد.",
    "5": "اما برای دسترسی به اين بركات، علاوه بر ايمان، به خصلت‌های ديگری نيز نياز داريد؛ بلی، بايد سخت بكوشيد كه نيک باشيد، خدا را بهتر بشناسيد و به ارادۀ او پی ببريد.",
    "6": "همچنين بايد حاضر باشيد تا خواسته‌های خود را كنار گذاشته، با صبر و دينداری خدا را با شادی خدمت نماييد.",
    "7": "به اين ترتيب، راه را برای قدم بعدی هموار می‌كنيد، يعنی آماده می‌شويد تا انسانها را دوست بداريد. اين محبت رشد كرده، تبديل به محبتی عميق نسبت به انسانها خواهد گشت.",
    "8": "اگر اجازه دهيد اين خصلت‌های خوب در شما رشد كنند و فزونی يابند، از لحاظ روحانی نيرومند شده، برای خداوندمان عيسی مسيح مفيد و پرثمر خواهيد شد.",
    "9": "اما كسی كه اجازه نمی‌دهد اين خصوصيات در او ريشه بدوانند، در حقيقت كور يا لااقل كوته‌بين است و فراموش كرده است كه خدا او را از زندگی گناه‌آلود سابقش نجات داده تا بتواند برای خداوند زندگی كند.",
    "10": "بنابراين، ای برادران عزيز، بكوشيد تا ثابت كنيد كه حقيقتاً جزو برگزيدگان و دعوت‌شدگان خدا هستيد؛ زيرا اگر چنين كنيد، هرگز لغزش نخواهيد خورد و از خدا دور نخواهيد شد؛",
    "11": "و خدا نيز دروازه‌های آسمان را به روی شما خواهد گشود تا وارد ملكوت جاودانی خداوند و نجات‌دهندۀ‌مان عيسی مسيح گرديد.",
    "12": "اما من هيچگاه از يادآوری اين مطالب به شما، كوتاهی نخواهم كرد، گرچه آنها را می‌دانيد و در حقيقتی كه يافته‌ايد، ثابت و استوار می‌باشيد.",
    "13": "تا زمانی كه در اين دنيای فانی بسر می‌برم، وظيفۀ خود می‌دانم كه اين نكات را به شما تذكر دهم تا آنها را فراموش نكنيد.",
    "14": "زيرا می‌دانم كه بزودی دارفانی را وداع خواهم گفت؛ خداوندمان عيسی مسيح نيز مرا از اين موضوع آگاه ساخته است.",
    "15": "بنابراين، سعی می‌كنم اين نكات را چنان در فكر و ذهن شما نقش نمايم كه حتی پس از رحلت من نيز بتوانيد آنها را بياد آوريد.",
    "16": "زمانی كه ما دربارۀ قوت و بازگشت خداوندمان عيسی مسيح با شما سخن گفتيم، داستانهای ساختگی برايتان تعريف نكرديم، زيرا من با چشمان خود، عظمت و جلال او را ديدم.",
    "17": "وقتی بر آن كوه مقدس، جلال و شكوه خدای پدر از او می‌درخشيد، من آنجا بودم. من آن صدا را شنيدم كه از آسمان طنين افكند و گفت: «اين فرزند عزيز من است؛ از او بسيار خشنودم.»",
    "19": "پس ملاحظه می‌كنيد كه ما آنچه را كه انبياء گفته‌اند، به چشم ديده و ثابت كرده‌ايم كه گفتار آنان حقيقت دارد. شما نيز اگر به نوشته‌های ايشان با دقت بيشتری توجه نماييد، كار بسيار خوبی می‌كنيد. زيرا كلام ايشان همچون نور بر همۀ زوايای تاريک می‌تابد و نكات مبهم و دشوار را برای ما روشن می‌سازد. با مطالعه و دقت در كلام ايشان، نور در وجودتان طلوع خواهد كرد و مسيح، اين «ستارۀ صبح» در قلبتان خواهد درخشيد.",
    "20": "اين را بدانيد كه هيچيک از پيشگويی‌های كتاب آسمانی، از فكر خود انبياء تراوش نكرده، بلكه روح‌القدس در وجود اين مردان خدا قرار می‌گرفت و حقيقت را به ايشان عطا می‌كرد تا بازگو نمايند."
  }
}