{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 2,
  "verses": {
    "1": "اما در آن روزگاران، انبيای دروغين نيز بودند، همانطور كه در ميان شما نيز معلمين دروغين پيدا خواهند شد كه با نيرنگ، دروغهايی دربارۀ خدا بيان خواهند كرد و حتی با سَرور خود، مسيح كه ايشان را با خون خود خريده است، سر به مخالفت برخواهند داشت. اما ناگهان سرنوشتی هولناک دچار آنها خواهد شد.",
    "2": "عده‌ای بسيار، تعاليم مضر و خلاف اخلاق ايشان را پيروی خواهند كرد و به سبب همين افراد، راه مسيح مورد اهانت و تمسخر قرار خواهد گرفت.",
    "3": "اين معلم‌نماها از روی طمع، با هرگونه سخنان نادرست خواهند كوشيد پول شما را به چنگ بياورند. اما خدا از مدتها پيش ايشان را محكوم فرموده؛ پس نابودی‌شان نزديک است.",
    "4": "خدا حتی از سر تقصير فرشتگانی كه گناه كردند نگذشت، بلكه ايشان را در ظلمت جهنم محبوس فرمود تا زمان داوری فرا رسد.",
    "5": "همچنين، در روزگاران گذشته، پيش از طوفان، بر هيچكس ترحم نفرمود، جز بر نوح كه راه راست خدا را اعلام می‌كرد، و بر خانوادۀ او كه هفت نفر بودند. در آن زمان، خدا همۀ مردم خدانشناس دنيا را با طوفانی عالمگير بكلی نابود ساخت.",
    "6": "مدتها پس از آن، خدا شهرهای «سدوم» و «عموره» را به تلی از خاكستر تبديل نمود و از صفحۀ روزگار محو ساخت، تا در آينده درسی باشد برای تمام خدانشناسان و بی‌دينان.",
    "7": "اما در همان زمان، خدا «لوط» را از سدوم نجات داد، زيرا او مرد درستكاری بود و از رفتار و سخنان قبيح و هرزه و گناه‌آلودی كه هر روز از ساكنان شهر می‌ديد و می‌شنيد، رنج می‌برد و به تنگ می‌آمد.",
    "9": "به همين ترتيب خدا می‌تواند من و شما را نيز از وسوسه‌های اطرافمان رهايی بخشد و به مجازات مردم خدانشناس ادامه دهد تا سرانجام روز داوری فرا برسد.",
    "10": "مجازات خدا خصوصاً بر كسانی سخت خواهد بود كه بدنبال خواسته‌های ناپاک و جسمانی خود می‌روند و تابع هيچ قدرتی نيستند. اينان چنان گستاخ هستند كه حتی موجودات آسمانی را نيز به باد تمسخر می‌گيرند؛",
    "11": "درحاليكه فرشتگان آسمانی كه در حضور خدا هستند و صاحب قدرت و قوتی بسيار برتر از اين معلم‌نماها می‌باشند، هرگز به اين موجودات توهين نمی‌كنند.",
    "12": "اين معلمين دروغين و فريبكار، مانند حيوانات وحشی كه برای شكار و كشته شدن آفريده شده‌اند، فقط بر اساس غريزۀ خود عمل می‌كنند، و هر كاری را كه غريزه‌شان حكم می‌كند، انجام می‌دهند. اينان، هرچه را كه نمی‌فهمند مسخره می‌كنند، غافل از اينكه روزی مانند همان حيوانات نابود خواهند شد.",
    "13": "بلی، مزد اين معلم‌نماها همين است، زيرا روزهای عمر خود را به خوشگذرانيهای گناه‌آلود می‌گذرانند. وجود ايشان در ميان شما باعث ننگ و رسوايی است؛ خود را درستكار نشان می‌دهند تا در ضيافتهای كليسايی شما داخل شوند.",
    "14": "به هر زنی با نظر ناپاک نگاه می‌كنند و از زناكاری هرگز سير نمی‌شوند؛ زنان بی‌اراده را به نيرنگ به دام می‌اندازند؛ ايشان خود را طمعكار بار آورده‌اند و زير لعنت و محكوميت خدا قرار دارند.",
    "15": "از راه راست خارج شده، مانند «بلعام» پسر «بعور» گمراه شده‌اند. بلعام پولی را كه از انجام ناراستی بدست می‌آورد، دوست می‌داشت؛",
    "16": "اما وقتی الاغ او به زبان انسان به حرف آمد و او را سرزنش و توبيخ كرد، از رفتار نادرست خود دست كشيد.",
    "17": "اين اشخاص همچون چشمه‌های خشكيده، نفعی به كسی نمی‌رسانند، و مانند ابرهايی كه به هر سو رانده می‌شوند، ناپايدارند و تاريكی ابدی جهنم انتظارشان را می‌كشد.",
    "18": "ايشان به گناهان و اعمال ناپاک خود می‌بالند، و آنان را كه تازه از چنين زندگی گناه‌آلودی نجات يافته‌اند، با استفاده از فريب شهوت، باز به دام گناه می‌كشانند،",
    "19": "و می‌گويند: «كسی كه نجات يافته، آزاد است هر كاری می‌خواهد بكند و هيچ كار او گناه بحساب نخواهد آمد.» درحاليكه خودشان نيز آزاد نيستند بلكه اسير شهوات می‌باشند، زيرا انسانی كه تحت تسلط چيزی است، اسير آن می‌باشد.",
    "20": "هرگاه كسی با شناخت خداوند و نجات دهنده‌مان عيسی مسيح، از ناپاكی‌های اين دنيا رهايی يابد، ولی بعد از آن، بار ديگر اسير آن آلودگيها گردد، وضعش بدتر از سابق می‌شود.",
    "21": "اگر چيزی دربارۀ مسيح نمی‌دانست، برايش بهتر بود از اينكه مسيح را بشناسد و سپس به احكام مقدسی كه به او سپرده شده است، پشت پا بزند.",
    "22": "آن مَثَل قديمی چه خوب می‌گويد كه «سگ به قی خود باز می‌گردد و خوک شسته شده، بار ديگر در لجن می‌غلطد.» اين مثل دربارۀ اين اشخاص صدق می‌كند."
  }
}