{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 4,
  "verses": {
    "1": "Ey Samariya Dağı'nda bulunan Başan inekleri, yoksulları ezen, muhtaçları sıkıştıran, kocalarına, “Bize içecek getirin!” diyenler, bu sözü dinleyin.",
    "2": "Efendi Yahve kutsallığı üzerine ant içti: “İşte, üzerinize o günler gelecek ki, sizi çengellerle, En sonuncunuzu da balık oltalarıyla alıp götürecekler.",
    "3": "Surların gediklerinden çıkacaksınız, Her kadın tam kendi önünden; Ve kendinizi Harmon’a atacaksınız.” diyor Efendi.",
    "4": "“Beytel’e gidin ve günah işleyin; Gilgal’a gidin ve daha çok günah işleyin. Her sabah kurbanlarınızı, Her üç günde bir ondalıklarınızı getirin.",
    "5": "Mayalı şükran kurbanı sunun, Ve gönülden sunuları duyurun ve bunlarla övünün; Çünkü bu sizi hoşnut eder, ey İsrael'in çocukları.” diyor Efendi Yahve.",
    "6": "“Üstelik bütün kentlerinizde size diş temizliği, Her kentte ekmek kıtlığı verdim; Yine de bana dönmediniz” diyor Yahve.",
    "7": "“Hasada daha üç ay varken, Sizden yağmuru da esirgedim; Bir kentin üzerine yağmur yağdırdım, Öbür kentin üzerine yağdırmadım. Bir tarlanın üzerine yağmur yağdı, Üzerine yağmur yağmayan tarla kurudu.",
    "8": "Böylece iki ya da üç kent su içmek için bir kentte sendeledi, Ve doymadılar; Yine de bana dönmediniz.” diyor Yahve.",
    "9": "“Bahçelerinizde ve bağlarınızda sizi birçok kez samyeli ve küfle vurdum; Ve sürü halinde çekirgeler incir ağaçlarınızı ve zeytin ağaçlarınızı yedi; Yine de bana dönmediniz” diyor Yahve.",
    "10": "“Mısır'a yaptığım gibi aranıza veba gönderdim. Gençlerinizi kılıçla öldürdüm, Ve atlarınızı alıp götürdüm. Ordugâhınızın pis kokusunu burun deliklerinize doldurdum; Yine de bana dönmediniz.\" diyor Yahve.",
    "11": "“Tanrı Sodom ve Gomora’yı nasıl devirdiyse, Sizden bazılarınızı öyle devirdim, Ve ateşten çıkarılan yanmış bir odun gibiydiniz; Yine de bana dönmediniz” diyor Yahve.",
    "12": "“Bu yüzden size bunu yapacağım, ey İsrael; Mademki size bunu yapacağım, Tanrın ile buluşmaya hazırlan, ey İsrael.",
    "13": "Çünkü işte, dağlara biçim veren, rüzgârı yaratan, insana ne düşündüğünü bildiren, Sabah karanlığını yaratan ve yeryüzünün yüksek yerleri üzerine ayak basan; O'nun adı Ordular Tanrısı Yahve'dir.”"
  }
}