{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 7,
  "verses": {
    "1": "Böylece Efendi Yahve bana gösterdi: İşte, son sürgünün filiz vermesinin başlangıcında çekirgeleri oluşturdu; ve işte, kralın hasadından sonraki son sürgündü.",
    "2": "Onlar ülkenin otunu yemeyi bitirdiklerinde, ben, “Ey Efendi Yahve, yalvarırım bağışla! Yakov nasıl dayanacak? Çünkü o küçüktür.” dedim.",
    "3": "Yahve bundan vazgeçti. “Bu olmayacak” diyor Yahve.",
    "4": "Böylece Efendi Yahve bana gösterdi: İşte, Efendi Yahve yargılamak için ateşi çağırdı; ve ateş büyük derinliği kuruttu ve ülkeyi yutacaktı.",
    "5": "O zaman ben, “Ey Efendi Yahve, yalvarırım dur! Yakov nasıl dayanacak? Çünkü o küçüktür.” dedim.",
    "6": "Yahve bundan vazgeçti. “Bu da olmayacak” diyor Efendi Yahve.",
    "7": "Böylece bana gösterdi: İşte, Efendi bir çekül ipiyle yapılmış bir duvarın yanında duruyordu, elinde bir çekül ipi vardı.",
    "8": "Yahve bana, “Amos, ne görüyorsun?” dedi. “Bir çekül ipi” dedim. O zaman Yahve, “İşte, halkım İsrael’in ortasına bir çekül ipi koyacağım” dedi. “Bir daha yanlarından geçmeyeceğim.",
    "9": "İshak’ın yüksek yerleri ıssız kalacak, İsrael’in kutsal yerleri harap olacak; ve ben Yarovam’ın evine karşı kılıçla çıkacağım.”",
    "10": "O zaman Beytel kâhini Amatsya, İsrael Kralı Yarovam’a haber gönderip, “Amos İsrael evinin ortasında sana karşı düzen kurdu. Ülke onun bütün sözlerini taşıyamaz.” dedi.",
    "11": "Çünkü Amos, 'Yarovoam kılıçla ölecek, İsrael kesinlikle kendi ülkesinden sürülecek' diyor.\" dedi.",
    "12": "Amatsya da Amos'a, \"Ey Gören, git, Yahuda ülkesine kaç, orada ekmek ye, orada peygamberlik et,",
    "13": "ama artık bir daha Beytel'de peygamberlik etme. Çünkü orası kralın kutsal yeri ve kral evidir!\" dedi.",
    "14": "Amos, Amatsya'ya, \"Ben peygamber değildim, peygamber oğlu da değildim, sığır çobanı ve incir ağacı çiftçisiydim;",
    "15": "ve Yahve beni sürünün ardından aldı ve Yahve bana, 'Git, halkım İsrael'e peygamberlik et' dedi.",
    "16": "Şimdi Yahve'nin sözünü dinle: 'İsrael'e karşı peygamberlik etme, İshak'ın evine karşı söz söyleme' diyorsun.",
    "17": "Bu yüzden Yahve şöyle diyor: 'Senin karın kentte fahişe olacak, oğulların ve kızların kılıçla düşecekler, ülken ölçü ipiyle bölünecek; sen de kirli bir ülkede öleceksin ve İsrael kesinlikle ülkesinden sürülecektir.'\""
  }
}