{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 8,
  "verses": {
    "1": "Böylece Efendi Yahve bana gösterdi: İşte, bir sepet yaz meyvesi.",
    "2": "“Amos, ne görüyorsun?” dedi. Ben de, “Bir sepet yaz meyvesi” dedim. O zaman Yahve bana şöyle dedi, “Halkım İsrael’in sonu geldi. Bir daha onların yanından geçmeyeceğim.",
    "3": "O gün tapınağınızın ezgileri ağıta dönecek.” diyor Efendi Yahve. “Cesetler çok olacak. Her yerde sessizce dışarı atılacaklar.",
    "4": "Dinleyin bunu, yoksulları yutmak, Ve ülkenin yoksullarını mahvetmek isteyen sizler,",
    "5": "Şöyle diyorsunuz, ‘Ne zaman Yeni Ay geçecek de tahıl satacağız? Ve Şabat ne zaman geçecek ki, buğdayı pazara çıkaralım, Efayı küçültelim, şekeli büyütelim, hileli terazilerle hileli işler yapalım da,",
    "6": "Yoksulları gümüşle, Ve muhtaçları bir çift çarıkla satın alalım, Ve süprüntüleri buğdayla birlikte satalım?'”",
    "7": "Yahve Yakov'un övüncü üzerine ant içti: \"Gerçekten onların işlerinden hiçbirini asla unutmayacağım.",
    "8": "Ülke bundan dolayı titremeyecek mi, Ve içinde oturan herkes yas tutmayacak mı? Evet, ülke bütünüyle Irmak gibi yükselecek; Ve Mısır Irmağı gibi kabarıp yine inecek.",
    "9": "O gün öyle olacak ki\" diyor Efendi Yahve, \"Öğleyin güneşi batıracağım, Ve güpegündüz yeryüzünü karartacağım.",
    "10": "Bayramlarınızı yasa, Ve bütün ezgilerinizi ağıta çevireceğim; Ve bütün bedenlerinize çul kuşandıracağım, Ve her başın saçını yolduracağım. Onu biricik oğul için tutulan yas gibi, Ve sonunu acı bir gün gibi yapacağım.",
    "11": "İşte, günler geliyor\" diyor Efendi Yahve, \"Ülkeye kıtlık göndereceğim; Ekmek kıtlığı değil, Ve suya susamışlık değil, Ancak Yahve'nin sözlerini duymak kıtlığı.",
    "12": "Denizden denize, Ve kuzeyden doğuya kadar dolaşacaklar; Yahve'nin sözünü aramak için oradan oraya koşacaklar, Ve bulamayacaklar.",
    "13": "O gün el değmemiş güzel kızlar, Ve genç erkekler susuzluktan bayılacaklar.",
    "14": "Samariya günahı üzerine ant içenler, 'Ey Dan, senin ilâhının hayatı üzerine' Ve 'Beerşeva yolunun hayatı üzerine' diyenler Düşecek ve bir daha asla kalkamayacaklar.\""
  }
}