{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 9,
  "verses": {
    "1": "Efendi'nin sunağın yanında durduğunu gördüm; ve dedi, “Direklerin başlarını vur da, eşikler sarsılsın. Hepsinin başı üzerine onları parçala. Onların sonuncusunu kılıçla öldüreceğim. Hiçbiri kaçmayacak. Hiçbiri kaçıp kurtulmayacak.",
    "2": "Şeol'u kazsalar bile, elim onları oradan alacak; göklere çıksalar bile, onları oradan indireceğim.",
    "3": "Karmel'in tepesinde saklansalar bile, onları oradan arayıp çıkaracağım; denizin dibinde saklansalar gözümden uzak olsalar bile, orada yılana buyuracağım, onları sokacak.",
    "4": "Düşmanlarının önünde sürgün gitseler bile, orada kılıca buyuracağım, onları öldürecek. Onların üzerine iyilik için değil, kötülük için gözlerimi dikeceğim.",
    "5": "Çünkü Efendi, Ordular Yahvesi, yere dokunan O'dur, yer erir ve içinde oturanların hepsi yas tutacak; ve yer tümüyle Irmak gibi yükselecek ve Mısır Irmağı gibi yine batacak.",
    "6": "Göklerde odalarını yapan, kubbesini yeryüzüne kuran, denizin sularını çağıran ve onları yeryüzüne döken O'dur. Adı Yahve'dir.",
    "7": "Ey İsrael'in çocukları, siz bana Etiyopya'nın çocukları gibi değil misiniz?\" diyor Yahve. \"İsrael'i Mısır diyarından, Filistliler'i Kaftor'dan, Suriyeliler'i Kir'den ben çıkarmadım mı?",
    "8": "İşte, Efendi Yahve'nin gözleri günahkâr krallığın üzerindedir. Onu yeryüzünden yok edeceğim, ancak Yakov'un evini tümüyle yok etmeyeceğim.\" diyor Yahve",
    "9": "\"Çünkü işte, ben buyuracağım ve İsrael evini bütün uluslar arasında kalburda elenen buğday gibi eleyeceğim, en ufak bir tane bile yere düşmeyecek.",
    "10": "Halkımın bütün günahkârları, 'Kötülük bize yetişmez, bize rastlamaz' diyenler kılıçla ölecekler.",
    "11": "O gün yıkılmış olan David'in çardağını yeniden kaldıracağım, onun gediklerini kapatacağım, yıkıntılarını yeniden bina edeceğim, eski günlerdeki gibi yeniden yapacağım.",
    "12": "Öyle ki, Edom'un geri kalanını ve adımla çağırılan bütün ulusları mülk edinsinler.\" diyor bunu yapan Yahve.",
    "13": "\"İşte, günler geliyor\" diyor Yahve, \"Çift süren orakçıya, üzüm ezen tohum ekene erişecek; Ve dağlar tatlı şarap damlatacak, tepelerden akacak.",
    "14": "Halkım İsrael'i sürgünden geri getireceğim; Ve yıkılmış kentleri yeniden kuracaklar, onlarda oturacaklar; Ve bağlar dikecekler, onların şaraplarını içecekler. Bahçeler de yapacaklar, Ve onların meyvesini yiyecekler.",
    "15": "Onları kendi ülkelerine dikeceğim, Ve kendilerine verdiğim topraklardan bir daha sökülmeyecekler.” diyor senin Tanrın Yahve."
  }
}