{
  "bookNumber": 32,
  "book": "Jonah",
  "chapter": 1,
  "verses": {
    "1": "Ang salita nga ng Panginoon ay dumating kay Jonas na anak ni Amittai, na nagsasabi,",
    "2": "Bumangon ka, pumaroon ka sa Ninive, sa malaking bayang yaon, at humiyaw ka laban doon; sapagkat ang kanilang kasamaan ay umabot sa harap ko.",
    "3": "Ngunit si Jonas ay bumangon upang tumakas na patungo sa Tarsis mula sa harapan ng Panginoon; at siyay lumusong sa Joppe, at nakasumpong ng sasakyan na patungo sa Tarsis: sa gayoy nagbayad siya ng upa niyaon, at siyay lumulan, upang yumaong kasama nila sa Tarsis mula sa harapan ng Panginoon.",
    "4": "Ngunit ang Panginoon ay nagpasapit ng malakas na hangin sa dagat, at nagkaroon ng malakas na unos sa dagat, na anopat ang sasakyan ay halos masira.",
    "5": "Nang magkagayoy nangatakot ang mga taong dagat at dumaing ang bawat tao sa kanikaniyang dios; at kanilang inihagis sa dagat ang mga daladalahang nangasa sasakyan upang makapagpagaan sa kanila. Ngunit si Jonas ay bumaba sa pinakaloob na bahagi ng sasakyan; at siyay nahiga at nakatulog ng mahimbing.",
    "6": "Sa gayoy lumapit sa kaniya ang puno ng sasakyan, at sinabi sa kaniya, Ano ang inaakala mo, O matutulugin? bumangon ka, tumawag ka sa iyong Dios, baka sakaling alalahanin ng Dios tayo, upang huwag tayong mangamatay.",
    "7": "At sinabi ng bawat isa sa kanila sa kaniyang kasama, Magsiparito kayo at tayoy mangagsapalaran, upang ating maalaman kung dahil kanino dumating ang kasamaang ito sa atin. Sa gayoy nangagsapalaran sila, at ang palad ay nahulog kay Jonas.",
    "8": "Nang magkagayoy sinabi nila sa kaniya, Isinasamo namin sa iyo na iyong saysayin sa amin, kung dahil kanino dumating ang kasamaang ito sa atin; ano ang iyong hanap-buhay? at saan ka nanggaling? ano ang iyong lupain? at taga saang bayan ka?",
    "9": "At kaniyang sinabi sa kanila, Akoy isang Hebreo; at akoy natatakot sa Panginoon, sa Dios ng langit, na siyang gumawa ng dagat at ng tuyong lupain.",
    "10": "Nang magkagayoy nangatakot na mainam ang mga tao, at sinabi sa kaniya, Ano itong iyong ginawa? Sapagkat talastas ng mga tao na siyay tumatakas mula sa harapan ng Panginoon, sapagkat isinaysay niya sa kanila,",
    "11": "Nang magkagayoy sinabi nila sa kaniya, Anong gagawin namin sa iyo, upang ang dagat ay tumahimik sa atin? sapagkat ang dagat ay lalot lalong umuunos.",
    "12": "At sinabi niya sa kanila, Akoy inyong buhatin, at ihagis ninyo ako sa dagat; sa gayoy ang dagat ay tatahimik sa inyo: sapagkat talastas ko na dahil sa akin dumating ang malaking unos na ito sa inyo.",
    "13": "Gayon may ang mga lalake ay nagsisigaod na mainam upang bumalik sa lupa; ngunit hindi nila magawa; sapagkat ang dagat ay lalot lalong umuunos laban sa kanila.",
    "14": "Kayat silay nagsidaing sa Panginoon, at nangagsabi, Ipinamamanhik namin sa iyo, Oh Panginoon, ipinamamanhik namin sa iyo, huwag mo kaming ipahamak dahil sa buhay ng lalaking ito, at huwag mong ihulog sa amin ang walang salang dugo; sapagkat ikaw, Oh Panginoon, iyong ginawa ang nakalulugod sa iyo.",
    "15": "Sa gayoy kanilang binuhat si Jonas, at inihagis sa dagat; at ang dagat ay tumigil sa kaniyang poot.",
    "16": "Nang magkagayoy nangatakot na mainam ang mga tao sa Panginoon; at silay nangaghandog ng isang hain sa Panginoon, at nagsipanata.",
    "17": "At inihanda ng Panginoon ang isang malaking isda upang lamunin si Jonas; at si Jonas ay napasa tiyan ng isda na tatlong araw at tatlong gabi."
  }
}