{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 2,
  "verses": {
    "1": "فَأَرْسَلَ يَشُوعُ بْنُ نُونٍ سِرّاً مِنْ مُخَيَّمِ شِطِّيمَ جَاسُوسَيْنِ قَائِلاً: «اذْهَبَا وَاسْتَكْشِفَا الأَرْضَ وَأَرِيحَا». فانْطَلَقَا وَدَخَلاَ بَيْتَ امْرَأَةٍ زَانِيَةٍ اسْمُهَا رَاحَابُ وَبَاتَا هُنَاكَ.",
    "2": "فَقِيلَ لِمَلِكِ أَرِيحَا: «لَقَدْ تَسَلَّلَ هُنَا رَجُلاَنِ مِنْ بَنِي إِسْرَائِيلَ لِيَتَجَسَّسَا الأَرْضَ».",
    "3": "فَوَجَّهَ مَلِكُ أَرِيحَا إِلَى رَاحَابَ أَمْراً قَائِلاً: «أَخْرِجِي الْجَاسُوسَيْنِ اللَّذَيْنِ قَدِمَا عَلَيْكِ وَدَخَلاَ بَيْتَكِ، لأَنَّهُمَا قَدْ جَاءَا لِيَسْتَكْشِفَا الأَرْضَ كُلَّهَا».",
    "4": "فَأَخَذَتِ الْمَرْأَةُ الرَّجُلَيْنِ وَخَبَّأَتْهُمَا وَقَالَتْ: «نَعَمْ جَاءَ إِلَيَّ الرَّجُلاَنِ، وَلَمْ أَعْرِفْ مِنْ أَيْنَ أَقْبَلاَ.",
    "5": "وَقَدْ غَادَرَا الْمَنْزِلَ قَبْلَ إِغْلاَقِ بَابِ الْمَدِينَةِ عِنْدَ حُلُولِ الظَّلامِ، وَلَسْتُ أَعْلَمُ أَيْنَ اتَّجَهَا، فَهَيَّا اسْعَوْا وَرَاءَهُمَا حَتَّى تَلْحَقُوا بِهِمَا».",
    "6": "أَمَّا هِيَ فَأَصْعَدَتْهُمَا إِلَى السَّطْحِ حَيْثُ وَارَتْهُمَا بَيْنَ عِيدَانِ الْكَتَّانِ الْمُكَوَّمَةِ عَلَيْهِ.",
    "7": "فَاقْتَفَى الْقَوْمُ أَثَرَهُمَا فِي طَرِيقِ نَهْرِ الأُرْدُنِّ الْمُفْضِيَةِ إِلَى الْمَخَاوِضِ، وَحَالَمَا انْطَلَقَ السَّاعُونَ وَرَاءَهُمَا، أُغْلِقَتْ بَوَّابَاتُ الْمَدِينَةِ.",
    "8": "ثُمَّ صَعِدَتْ رَاحَابُ إِلَيْهِمَا قَبْلَ أَنْ يَرْقُدَا،",
    "9": "وَقَالَتْ لَهُمَا: «لَقَدْ عَلِمْتُ أَنَّ الرَّبَّ قَدْ وَهَبَكُمُ الأَرْضَ، وَأَنَّ الْخَشْيَةَ مِنْكُمْ قَدِ اعْتَرَتْنَا، فَذَابَتْ قُلُوبُ جَمِيعِ سُكَّانِ الأَرْضِ خَوْفاً مِنْكُمْ،",
    "10": "لأَنَّنَا سَمِعْنَا كَيْفَ شَقَّ الرَّبُّ لَكُمْ طَرِيقاً عَبْرَ مِيَاهِ الْبَحْرِ الأَحْمَرِ لَدَى مُغَادَرَتِكُمْ دِيَارَ مِصْرَ، وَمَا صَنَعْتُمُوهُ بِمَلِكَيِ الأَمُورِيِّينَ سِيحُونَ وَعُوجَ اللَّذَيْنِ فِي شَرْقِيِّ الأُرْدُنِّ، وَكَيْفَ قَضَيْتُمْ عَلَيْهِمَا.",
    "11": "لَقَدْ بَلَغَتْنَا هَذِهِ الأَخْبَارُ فَذَابَتْ قُلُوبُنَا مِنَ الْخَوْفِ وَلَمْ تَبْقَ بَعْدُ رُوحٌ فِي إِنْسَانٍ رُعْباً مِنْكُمْ، لأَنَّ الرَّبَّ إِلَهَكُمْ هُوَ رَبُّ السَّمَاءِ وَالأَرْضِ.",
    "12": "فَالآنَ احْلِفَا لِي بِالرَّبِّ وَأَعْطِيَانِي عَلاَمَةَ أَمَانٍ، فَقَدْ صَنَعْتُ مَعْكُمَا مَعْرُوفاً، فَاصْنَعَا أَنْتُمَا أَيْضاً مَعْرُوفاً مَعَ بَيْتِ أَبِي.",
    "13": "وَاسْتَحْيِيَا أَبِي وَأُمِّي وَإِخْوَتِي وَأَخَوَاتِي وَكُلَّ مَا لَهُمْ، وَأَنْقِذَا أَنْفُسَنَا مِنَ الْمَوْتِ».",
    "14": "فَأَجَابَهَا الرَّجُلاَنِ: «لِتَكُنْ أَنْفُسُنَا فِدَاءَ أَنْفُسِكُمْ، شَرْطَ أَلاَّ تُفْشُوا أَمْرَنَا هَذَا، وَإِذَا وَهَبَنَا الرَّبُّ الأَرْضَ فَإِنَّنَا نَصْنَعُ مَعَكِ مَعْرُوفاً بِكُلِّ أَمَانَةٍ».",
    "15": "فَدَلَّتْهُمَا بِحَبْلٍ مِنَ الْكُوَّةِ إِذْ كَانَ بَيْتُهَا مُلاَصِقاً لِسُورِ الْمَدِينَةِ حَيْثُ كَانَتْ تُقِيمُ.",
    "16": "وَقَالَتْ لَهُمَا: «اِتَّجِهَا نَحْوَ الْجَبَلِ لِئَلاَّ يُصَادِفَكُمَا السُّعَاةُ، وَتَوَارَيَا هُنَاكَ ثَلاَثَةَ أَيَّامٍ حَتَّى يَرْجِعُوا، ثُمَّ امْضِيَا فِي طَرِيقِكُمَا».",
    "17": "فَقَالَ لَهَا الرَّجُلاَنِ: «سَنَكُونُ بَرِيئَيْنِ مِنَ الْيَمِينِ الَّتِي حَلَّفْتِنَا بِهِ،",
    "18": "إِلاَّ إِذَا رَبَطْتِ لَدَى دُخُولِنَا إِلَى الأَرْضِ، هَذَا الْحَبْلَ الْمَصْنُوعَ مِنْ خُيُوطِ الْقِرْمِزِ فِي الْكُوَّةِ الَّتِي دَلَّيْتِنَا مِنْهَا، وَجَمَعْتِ إِلَيْكِ فِي الْبَيْتِ أَبَاكِ وَأُمَّكِ وَإِخْوَتَكِ وَسَائِرَ بَيْتِ أَبِيكِ.",
    "19": "وَكُلُّ مَنْ يُغَادِرُ مَنْزِلَكِ يَكُونُ دَمُهُ عَلَى رَأْسِهِ وَنَحْنُ نَكُونُ بَرِيئَيْنِ، وَأَمَّا كُلُّ مَنْ يَكُونُ مَعَكِ فِي الْبَيْتِ فَدَمُهُ عَلَى رَأْسِنَا إِنْ أَصَابَتْهُ يَدٌ بِأَذىً.",
    "20": "وَإِنْ أَفْشَيْتِ أَمْرَنَا فَإِنَّنَا نَكُونُ فِي حِلٍّ مِنْ يَمِينِنَا».",
    "21": "فَأَجَابَتْ: «فَلْيَكُنْ حَسَبَ قَوْلِكُمَا». وَصَرَفَتْهُمَا فَانْطَلَقَا، أَمَّا هِيَ فَرَبَطَتْ حَبْلَ الْقِرْمِزِ فِي الْكُوَّةِ.",
    "22": "فَاتَّجَهَا نَحْوَ الْجَبَلِ حَيْثُ لَبِثَا هُنَاكَ ثَلاَثَةَ أَيَّامٍ، إِلَى أَنْ رَجَعَ السُّعَاةُ بَعْدَ أَنْ بَحَثُوا عَنْهُمَا فِي كُلِّ الطَّرِيقِ مِنْ غَيْرِ أَنْ يَعْثُرُوا لَهُمَا عَلَى أَثَرٍ.",
    "23": "ثُمَّ انْحَدَرَ الرَّجُلاَنِ مِنَ الْجَبَلِ وَجَاءَا إِلَى يَشُوعَ بْنِ نُونٍ، وَحَدَّثَاهُ بِكُلِّ مَا جَرَى مَعْهُمَا.",
    "24": "وَقَالاَ لِيَشُوعَ: «إِنَّ الرَّبَّ قَدْ وَهَبَنَا الأَرْضَ، وَقَدْ خَارَتْ قُلُوبُ سُكَّانِهَا رُعْباً مَنَّا»."
  }
}