{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 13,
  "verses": {
    "1": "Amots'un oğlu Yeşaya'nın gördüğü Babil'in yükü.",
    "2": "Çıplak dağ üzerinde sancak dikin! Onlara sesinizi yükseltin! Elinizi sallayın da, soylularınız kapılarından içeri girebilsin.",
    "3": "Kutsanmış olanlarıma buyurdum; evet, öfkem için güçlü yiğitlerimi, büyüklüğümle çoşanları çağırdım.",
    "4": "Kalabalığın gürültüsü, büyük bir halk gibi dağlarda; uluslar krallıklarının kargaşalık gürültüsü bir araya toplandı! Ordular Yahvesi savaş için orduyu topluyor.",
    "5": "Uzak bir ülkeden, göğün en ucundan, Yahve ve öfkesinin silahları, tüm ülkeyi yok etmek için geliyorlar.",
    "6": "Uluyun, çünkü Yahve'nin günü yakındır! Her Şeye Gücü Yeten'den bir yıkım gibi geliyor.",
    "7": "Bu nedenle bütün eller gevşeyecek ve herkesin yüreği eriyecek.",
    "8": "Dehşete düşecekler. Sancılar ve acılar onları yakalayacak. Doğum yapan kadın gibi ağrı çekecekler. Şaşkınlıkla birbirlerine bakacaklar. Yüzleri alev yüzü olacak.",
    "9": "İşte, diyarı ıssız bırakmak ve günahkarlarını ondan yok etmek için, Yahve'nin Günü acımasız, gazap ve kızgın öfkeyle geliyor.",
    "10": "Çünkü gökyüzünün yıldızları ve onların yıldız kümeleri ışıklarını vermeyecek. Güneş doğunca kararacak, ay da ışığını ışıldatmayacak.",
    "11": "Dünyayı kötülükleri için, kötüleri de suçları için cezalandıracağım. Gururluların kibirini sona erdireceğim ve korkunç olanların gururunu alçaltacağım.",
    "12": "Tek bir insanı saf altından, insanları da Ofir'in saf altınında nadir yapacağım.",
    "13": "Bu yüzden gökleri titreteceğim, yeryüzü de Ordular Yahvesi'nin gazabından, kızgın öfkesi gününde yerinden oynayacak.",
    "14": "Öyle olacak ki, avlanan bir ceylan gibi ve kimsenin toplamadığı koyunlar gibi, her biri kendi halkına dönecek ve her biri kendi ülkesine kaçacak.",
    "15": "Bulunan herkes delik deşik edilecek. Yakalanan herkes kılıçla düşecek.",
    "16": "Bebekleri de gözlerinin önünde parçalara ayrılacaklar. Evleri yağmalanacak ve eşlerine tecavüz edilecek.",
    "17": "İşte, gümüşe değer vermeyen Medler'i onlara karşı harekete geçireceğim ve altına gelince, ondan zevk almazlar.",
    "18": "Yayları genç adamları parçalara ayıracak; rahmin ürününe de acımayacaklar. Gözleri çocukları esirgemeyecek.",
    "19": "Tanrı Sodom ve Gomora'yı yıktığı gibi, krallıkların ihtişamı, Keldaniler'in gururunun güzelliği olan Babil de öyle olacaktır.",
    "20": "Onda asla oturulmayacak, ne de içinde bir daha kuşaktan kuşağa yaşanacak. Arap orada çadır kurmayacak, ne de çobanlar sürülerini orada yatıracaklar.",
    "21": "Ama çölün yaban hayvanları orada yatacak, evleri de çakallarla dolacak. Devekuşları orada oturacak, yaban keçileri de orada oynaşacaklar.",
    "22": "Sırtlanlar kalelerinde uluyacak, hoş saraylarında da çakallar. Onun vaktinin gelişi yakındır, günleri de uzamayacaktır."
  }
}