{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 16,
  "verses": {
    "1": "Ülkenin hükümdarı için kuzuları Sela'dan çöle, Siyon kızının dağına gönderin.",
    "2": "Çünkü Moav kızları Arnon geçitlerinde gezgin kuşlar gibi dağılmış bir yuva gibi olacaklar.",
    "3": "Öğüt ver! Adaleti yerine getir! Öğle ortasında kendi gölgeni gece gibi yap! Sürgünleri gizle! Kaçaklara ihanet etme!",
    "4": "Sürgünlerim sizinle birlikte otursunlar! Moav'a gelince, yok edicinin karşısında ona saklanacak yer ol. Çünkü zorba yok oldu. Yıkım duruyor. Zalimler ülkeden tükenip gidiyor.",
    "5": "Taht sevgi dolu iyilik üzerine kurulacak. Biri David'in çadırında, gerçekle onun üzerine oturacak, yargılarken adaleti arayacak, doğruluğu hızlı yerine getirecek.",
    "6": "Moav'ın gururlu olduğunu, çok kabarmış olduğunu; kibrini, övüncünü ve gazabını duyduk. Onun övünmeleri bir hiçtir.",
    "7": "Bu nedenle Moav, Moav için yas tutacak. Herkes yas tutacak. Kir Hareset'in kuru üzümlü pideleri için derin kederle ağlayacaksın.",
    "8": "Çünkü Heşbon tarlaları, Sivma'nın asması kurudu. Ulusların efendileri, çölde dolaşan Yazer'e kadar uzanan seçkin dallarını kırdılar. Filizleri yayıldı. Denizi aşmıştı.",
    "9": "Bu nedenle Sivma asması için Yazer'in ağlayışıyla ağlayacağım. Seni gözyaşlarımla sulayacağım, ey Heşbon ve ey Eleale; çünkü yaz meyvelerinin üzerine ve hasadının üzerine savaş narası düştü.",
    "10": "Sevinç ortadan kalktı, verimli tarladan çoşku da; bağlarda ne şarkı söylenecek, ne de neşeli ses çıkacak. Hiç kimse şarabı cenderede basmayacak. Bağrışı durdurdum.",
    "11": "Bu nedenle yüreğim Moav için, içim de Kir Heres için arp gibi inliyor.",
    "12": "Öyle olacak ki, Moav yüksek yerinde görünüp yorgun düştüğünde, dua etmek için tapınağına geldiğinde, galip gelemeyecek.",
    "13": "Bu, Yahve'nin geçmiş zamanda Moav hakkında söylediği sözdür.",
    "14": "Ama şimdi Yahve söyleyip dedi: \"Anlaşmaya bağlı bir işçinin sayacağı üç yıl içinde, Moav'ın görkemi, bütün büyük kalabalığıyla birlikte küçük düşürülecek; geriye kalan da çok küçük ve zayıf olacak.”"
  }
}