{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 17,
  "verses": {
    "1": "Damaskus'un yükü. “İşte, Damaskus kent olmaktan çıkarıldı, yıkık bir yığın olacak.",
    "2": "Aroer kentleri terk edildi. Bunlar sürülerin yatacak yeri için olacak ve kimse onları korkutmayacak.",
    "3": "Efraim'de kale, Damaskus'da ve Suriye'nin geri kalanında krallık kalmayacak. Onlar İsrael'in çocuklarının görkemi gibi olacaklar” diyor Ordular Yahvesi.",
    "4": "“O gün öyle olacak ki, Yakov'un görkemi zayıflayacak, etinin yağı da zayıflayacak.",
    "5": "Bu, hasatçının buğdayı topladığı ve koluyla tahıl biçtiği zamanki gibi olacak. Evet, Refaim Vadisi'nde tahıl toplayan biri gibi olacak.",
    "6": "Ama orada artakalanlar zeytin ağacının silkelenmesi gibi olacak; en üst dalın ucunda iki ya da üç zeytin, verimli ağacın dalları ucunda dört ya da beş tane.” diyor İsrael'in Tanrısı Yahve.",
    "7": "O gün insanlar kendilerini Yaratan'a bakacak, gözleri de İsrael'in Kutsalı'na saygı duyacak.",
    "8": "Ellerinin işi olan sunaklara bakmayacaklar; ne de parmaklarıyla yaptıkları Aşera direklerine ya da buhur sunaklarına saygı gösterecekler.",
    "9": "O gün onların güçlü kentleri, İsrael'in çocuklarının önünde terkedilmiş, ormanda ve dağ başında terkedilmiş yerler gibi olacak; ıssız kalacak.",
    "10": "Çünkü kurtuluşunun Tanrısı'nı unuttun ve gücünün kayasını hatırlamadın. Bu yüzden hoş fidanlar dikiyorsun, yabancı fideler dikiyorsun.",
    "11": "Ektiğiniz gün onu çitle çevirirsin. Sabahleyin tohumunu çiçeklendirirsin, ama keder ve umutsuz dert gününde hasat uçup gider.",
    "12": "Ah, denizlerin kükremesi gibi kükreyen birçok halkın gürültüsü; ve kudretli suların akıntısı gibi akan milletlerin akını!",
    "13": "Uluslar akıp giden çok sular gibi akacaklar, ama O onları azarlayacak, onlar da uzaklara kaçacaklar; yelin önünde dağlardaki saman çöpü gibi, fırtına önünde dönen toz gibi kovalanacaklar.",
    "14": "Akşamleyin, işte dehşet! Sabah olmadan yok oldular. Bizi yağmalayanların payı, bizi soyanların hissesi budur."
  }
}