{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 2,
  "verses": {
    "1": "Amots oğlu Yeşaya'nın Yahuda'yla ve Yeruşalem'le ilgili gördüğü şey budur.",
    "2": "Son günlerde öyle olacak ki, Yahve'nin Evi'nin dağı dağların doruğuna kurulacak ve tepelerin üzerine yükseltilecek; Bütün uluslar ona akın edecek.",
    "3": "Birçok halk gidip şöyle diyecek: \"Gelin, Yahve'nin dağına, Yakov'un Tanrısı'nın Evi'ne çıkalım; O bize kendi yollarını öğretecek ve biz de O'nun yollarında yürüyeceğiz.” Çünkü yasa Siyon'dan, Yahve'nin sözü Yeruşalem'den çıkacak.",
    "4": "Uluslar arasında yargıçlık edecek ve birçok halk hakkında karar verecek. Kılıçlarını dövüp saban demirlerine, mızraklarını da bağcı bıçaklarına çevirecekler. Ulus ulusa kılıç kaldırmayacak, artık savaşı öğrenmeyecekler.",
    "5": "Ey Yakov Evi, gelin de Yahve'nin ışığında yürüyelim.",
    "6": "Çünkü kendi halkını, Yakov'un evini terk ettin, Çünkü orası doğuyla dolu, Filistliler gibi kehanet yapanlarla, Yabancıların çocuklarıyla el sıkışıyorlar.",
    "7": "Ülkeleri gümüş ve altınla dolu, hazinelerinin sonu yoktur. Onların diyarı da atlarla dolu, savaş arabalarının da sonu yoktur.",
    "8": "Onların ülkesi de putlarla dolu. Kendi parmaklarının yaptığı, Kendi elleriyle yaptıkları işe tapıyorlar.",
    "9": "İnsan alçaltılır, insan yola da getirilir; bu yüzden onları bağışlama.",
    "10": "Yahve'nin dehşetinden, heybetinin görkeminden kayaya girin ve toza toprağa saklanın.",
    "11": "O gün insanın kibirli bakışları alçaltılacak, Gururu eğdirilecek ve yalnızca Yahve yüceltilecek.",
    "12": "Çünkü bütün kibirli ve küstah olanlar için, Yukarı kaldırılmış her şey için, alçaltılacaktır da;",
    "13": "Lübnan'ın yüksek ve yukarı kaldırılmış tüm sedir ağaçları için, Başan'ın bütün meşeleri için,",
    "14": "Bütün yüksek dağlar için, yukarı kaldırılmış bütün tepeler için,",
    "15": "Her yüksek kule için, her sur için,",
    "16": "Tarşiş'in bütün gemileri için ve bütün hoş tasvirler için, Ordular Yahvesi'nin bir günü olacaktır.",
    "17": "İnsanın kibri eğdirilecek ve insanın küstahlığı alçaltılacaktır; O gün yalnızca Yahve yüceltilecek.",
    "18": "Putlar tamamen ortadan kalkacak.",
    "19": "Yahve yeryüzünü kudretle sarsmak için kalktığı zaman, İnsanlar, Yahve'nin dehşetinden ve heybetinin yüceliğinden, Kayalık mağaralara ve yerin çukurlarına girecekler.",
    "20": "O gün insanlar tapınmak için kendilerine yapmış oldukları gümüş, Ve altından putlarını köstebeklere ve yarasalara atacaklar,",
    "21": "Yeryüzünü kudretle sarsmak için Yahve kalktığı zaman, Heybetinin yüceliğinden ve dehşetinin önünden kayaların oyuklarına ve pütürlü kayaların yarıklarına girecekler.",
    "22": "Soluğu burnunda olan insana güvenmeyi bırakın; Onun değeri nedir ki?"
  }
}