{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 26,
  "verses": {
    "1": "O gün Yahuda diyarında şu ezgi söylenecek: “Güçlü bir kentimiz var. Tanrı, kurtuluşu duvarlar ve siperler için tayin ediyor.",
    "2": "Kapıları açın ki, İmanını koruyan doğru ulus girebilsin.",
    "3": "Sana güvendiği için Aklı kararlı olan kişiyi Tam bir esenlik içinde tutacaksın.",
    "4": "Yahve'ye sonsuza dek güvenin; Çünkü Yah'da, Yahve sonsuz bir Kaya'dır.",
    "5": "Çünkü yüksekte oturanları, yüce kenti alaşağı etti. Onu alçalttı. Yere kadar alçalttı. Onu toza kadar indirdi.",
    "6": "Ayak altında, Yoksulların ayakları, Muhtaçların adımları altında çiğnenecek.”",
    "7": "Adil olanın yolu doğruluktur. Doğru olan sizler, doğrunun yolunu düzlersiniz.",
    "8": "Evet, senin hükümlerinin yolunda, Ey Yahve, seni bekledik. Adın ve ünün canımızın arzusudur.",
    "9": "Gece canımla seni arzuladım. Evet, içimdeki ruhumla seni gayretle arayacağım; Çünkü senin hükümlerin yeryüzünde olduğunda, Dünyada yaşayanlar doğruluğu öğrenirler.",
    "10": "Kötülere lütuf gösterilsin, yine o doğruluğu öğrenmez. Doğruluk diyarında o haksızlık edecek ve Yahve'nin heybetini görmeyecektir.",
    "11": "Ey Yahve, elin yükseldi, ama görmüyorlar; Ama onlar halk için olan gayretini görecekler ve düş kırıklığına uğrayacaklar. Evet, ateş düşmanlarını yiyip bitirecek.",
    "12": "Ey Yahve, bize esenliği sen sağlayacaksın, Çünkü bizim için bütün işlerimizi de sen yaptın.",
    "13": "Tanrımız ey Yahve, Senin dışında başka efendiler de üzerimizde egemenlik sürdüler, Ama biz yalnızca senin adını anacağız.",
    "14": "Ölüler yaşamayacaklar. Göçüp giden ruhlar kalmayacaklar. Bu nedenle onları ziyaret edip helâk ettin, Onların tüm anılarını yok ettin.",
    "15": "Ulusu çoğalttın, ey Yahve. Ulusu çoğalttın! Sen yüceltildin! Ülkenin bütün sınırlarını genişlettin.",
    "16": "Yahve, sıkıntı içinde seni ziyaret ettiler. Senin yola getirişin üzerlerindeyken onlar yakardılar.",
    "17": "Doğum zamanı yaklaşan gebe kadın nasıl acı çekiyor, Ağrılar içinde bağırıyorsa, Biz de senin önünde öyle olduk, ey Yahve.",
    "18": "Gebe kaldık. Ağrı çekiyorduk. Öyle görünüyor ki, yalnızca rüzgâr doğurduk. Biz ne yeryüzünde bir kurtuluş gerçekleştirdik; Ne de dünyada yaşayanlar düştüler.",
    "19": "Ölüleriniz yaşayacaklar. Onların cesetleri kalkacaklar. Ey toprakta oturanlar, uyanın ve ezgi söyleyin; Çünkü sizin çiyiniz otların çiyi gibidir, Yer göçüp giden ruhları dışarı atacaktır.",
    "20": "Gelin halkım, odalarınıza girin, Kapılarınızı arkanızdan kapatın. Öfke geçene dek kısa bir süreliğine kendinizi saklayın.",
    "21": "Çünkü işte, Yahve yeryüzünde yaşayanları kötülüklerinden dolayı cezalandırmak için yerinden çıkıyor. Yeryüzü de onun kanını açığa çıkaracak ve artık öldürülenlerini örtmeyecek."
  }
}