{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 27,
  "verses": {
    "1": "O gün Yahve sert, büyük ve güçlü kılıcıyla Levyatan'ı, kaçan yılanı ve Levyatan'ı, kıvrık yılanı cezalandıracak; ve denizdeki ejderhayı öldürecek.",
    "2": "O gün ona şu ezgiyi söyleyin: “Hoş bir bağ!",
    "3": "Ben Yahve, onun koruyucusuyum. Her an onu sulayacağım. Kimse ona zarar vermesin diye, onu gece gündüz koruyacağım.",
    "4": "Bende gazap yok; ama çalılar ve dikenler bulmuş olsaydım savaşırdım! Üzerlerine yürür ve onları birlikte yakardım.",
    "5": "Ya da gücüme tutunsun da benimle barışsın. Benimle barışsın.”",
    "6": "Gelecek günlerde Yakov kök salacak. İsrael çiçeklenip tomurcuklanacak. Dünyanın üzerini meyvelerle dolduracaklar.",
    "7": "Kendilerini vuranlara vurduğu gibi onlara da vurdu mu? Ya da kendilerini öldürenlerin öldürüldüğü gibi öldürüldüler mi?",
    "8": "Onları kovduğun zaman, ölçü ile onlarla çekişirsin. Doğu rüzgârının estiği günde kendi sert yeliyle onları uzaklaştırdı.",
    "9": "Bu nedenle Yakov'un suçu bununla bağışlanacak ve onun günahının ortadan kaldırılmasının tam meyvesi de şudur: \"Sunağın bütün taşlarını dövülmüş tebeşir taşları parça parça edecek; öyle ki, Aşera direkleri ve buhur sunakları artık dikilmeyecekler.\"",
    "10": "Çünkü surlu kent ıssız, çöl gibi bırakılmış ve kimsesiz bir yerleşim olmuş. Buzağı orada otlayacak, orada yatacak ve onun dallarını yiyip bitirecek.",
    "11": "Dalları kuruduğunda kırılacaklar. Kadınlar gelip onları ateşe verecekler; çünkü onlar anlayışsız bir halktır. Bu nedenle onları yaratan onlara acımayacak, onlara şekil veren de onlara lütfetmeyecek.",
    "12": "O gün öyle olacak ki, Yahve Fırat'ın akan çayını Mısır Irmağı'na kadar harman gibi dövecek; ve siz, ey İsrael'in çocukları, teker teker toplanacaksınız.",
    "13": "O gün öyle olacak ki, büyük bir boru çalınacak; Aşur diyarında yok olmaya hazır olanlar ve Mısır diyarındaki sürgünler gelecek; ve Yeruşalem'deki kutsal dağda Yahve'ye tapınacaklar."
  }
}