{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 29,
  "verses": {
    "1": "Yazıklar olsun Ariel'e! Ariel, David'in ordugâh kurduğu kent! Yıla yıl katın; bayramlar gelsin;",
    "2": "O zaman Ariel'i sıkıntıya sokacağım, yas tutulacak, ağıt yakılacak. O benim için bir sunak ocağı gibi olacak.",
    "3": "Çepeçevre sana karşı ordugâh kuracağım ve nöbetçi askerlerle seni kuşatacağım. Sana karşı kuşatma rampaları dikeceğim.",
    "4": "Alçaltılacaksın ve topraktan konuşacaksın. Konuşman tozun içinden mırıldanarak gelecek. Sesin yerden ruh çağıran birinin sesi gibi olacak ve konuşman tozdan fısıltı gibi çıkacak.",
    "5": "Ama düşmanlarının çokluğu ince toz gibi olacak, acımasızların çokluğu da uçup giden saman çöpü gibi olacak. Evet, bir anda, ansızın olacak.",
    "6": "Ordular Yahvesi gök gürültüsüyle, depremle, büyük gürültüyle, kasırgayla, fırtınayla, yiyip bitiren ateşin aleviyle onu ziyaret edecek.",
    "7": "Ariel'e karşı savaşan bütün ulusların kalabalığı, ona ve kalesine karşı savaşan ve ona sıkıntı verenlerin hepsi bir rüya, bir gece görümü gibi olacak.",
    "8": "Aç bir adamın rüya görmesi gibi olacak; işte o yer, uyanır ve doymamıştır; ya da susamış bir adamın rüya görmesi gibi olacak; işte, o içer, uyanır, işte baygındır ve hâlâ susuzdur. Siyon Dağı'na karşı savaşan bütün ulusların kalabalığı böyle olacak.",
    "9": "Duraksayın ve şaşırın! Kendinizi kör edin ve kör olun! Sarhoşlar ama şarapla değil; sendeliyorlar ama ağır içkiden değil.",
    "10": "Çünkü Yahve üzerinize derin uyku ruhu döktü ve gözlerinizi kapadı; peygamberlerin ve Görenler'in başlarını örttü.",
    "11": "Bütün görüm sizin için, insanların eğitimli birine, \"Lütfen bunu oku\" diyerek teslim ettiği mühürlü bir kitabın sözleri gibi oldu; ve o, \"Okuyamam, çünkü mühürlü\" diyor;",
    "12": "Kitap eğitimsiz birine, \"Lütfen bunu oku\" denilerek teslim ediliyor, o da, \"Okuyamam\" diyor.",
    "13": "Efendi şöyle dedi: \"Çünkü bu halk ağızlarıyla yaklaşıyor ve dudaklarıyla beni sayıyor, ama yüreklerini benden uzaklaştırdılar ve benden korkmaları öğretilmiş olan insan buyruğudur;",
    "14": "bu nedenle işte, bu halk arasında harika bir iş, harika bir iş ve şaşılacak bir şey yapmaya devam edeceğim; ve onların bilge adamlarının bilgeliği yok olacak ve onların sağduyulu adamlarının anlayışı gizlenecek.”",
    "15": "Vay haline, öğütlerini Yahve'den derince gizleyenlerin, işleri karanlıkta olanların ve \"Bizi kim görüyor?\" ve “Bizi kim biliyor?” diyenlerin.",
    "16": "Her şeyi alt üst ediyorsunuz! Çömlekçi balçıkla bir düşünülür mü ki, yapılan kendini yapan hakkında \"Beni o yapmadı\" desin; kendine biçim verilen, onu biçimlendiren hakkında \"Onun anlayışı yoktur\" desin?",
    "17": "Çok az zaman kalmadı mı, Lübnan'ın verimli bir tarlaya döndürülmesine, verimli tarlanın da orman sayılmasına?",
    "18": "O gün sağırlar kitabın sözlerini duyacak, körlerin gözleri bilinmezlik ve karanlık içinden görecek.",
    "19": "Alçakgönüllüler Yahve'de olan sevinçlerini artıracaklar, yoksullar da İsrael'in Kutsalı'yla sevinecekler.",
    "20": "Çünkü acımasızlar yok oldu, alaycılar sona erdi ve kötülük yapmaya hazır olanların hepsi kesilip atıldı;",
    "21": "onlar ki, bir kişiyi bir sözle dava açarlar, ve kapıda azarlayana tuzak kurarlar. Yalancı tanıklıkla masumu adaletten yoksun bırakırlar.",
    "22": "Bu nedenle Avraham'ı kurtaran Yahve, Yakov'un evi hakkında şöyle diyor: “Yakov artık utanmayacak, yüzü de solmayacak.",
    "23": "Ama ellerimin eseri olan çocuklarını kendi ortasında görünce adımı kutsayacaklar. Evet, Yakov'un Kutsalı'nı kutsayacaklar ve İsrael'in Tanrısı'na saygı duyacaklar.",
    "24": "Ruhta sapmış olanlar da anlayışa kavuşacaklar, homurdananlar bilgiyi kabul edecekler.”"
  }
}