{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 3,
  "verses": {
    "1": "Çünkü işte, Ordular Yahve'si olan Efendi, Yeruşalem'den ve Yahuda'dan erzağı ve desteği, bütün ekmek erzağını, bütün su erzağını, kaldırıyor;",
    "2": "Yiğidi, Savaşçıyı, Hakimi, Peygamberi, Falcıyı, İhtiyarı,",
    "3": "Elli başıyı, Saygın adamı, Danışmanı, Hünerli işçiyi, Becerikli büyücüyü.",
    "4": "Gençleri onlara bey olarak vereceğim, Çocuklar da onları yönetecek.",
    "5": "Halk, karşılıklı birbirine, Herkes komşusuna baskı yapacak. Çocuk yaşlı adama karşı, kötü adam da saygın adama karşı gururla davranacak.",
    "6": "Gerçekten bir adam, babasının evinde kardeşini tutup şöyle diyecek: \"Giysilerin var, hükümdarımız sen ol ve bu yıkım senin elinin altında olsun.\"",
    "7": "Adam, o gün şöyle haykıracak: \"Ben şifacı olmayacağım; Çünkü evimde ne ekmek ne de giyecek var. Beni halkın hükümdarı yapmayacaksınız.”",
    "8": "Çünkü Yeruşalem harabe oldu, Yahuda düştü; Çünkü O'nun yüceliğinin gözlerini öfkelendirmek için Onların dilleri ve işleri Yahve'ye karşıdır.",
    "9": "Yüzlerinin görünüşü onlara karşı tanıklık ediyor. Günahlarını Sodom gibi sergiliyorlar. Bunu gizlemiyorlar. Yazıklar olsun onların canlarına! Çünkü kendi üzerlerine felaket getirdiler.",
    "10": "Doğruya, onlar için iyi olacağını söyle; Çünkü onlar işlerinin ürününü yiyecekler.",
    "11": "Yazıklar olsun kötülere! Felaket onların üzerinedir; Çünkü kendi elleriyle yaptıklarının karşılığı onlara ödenecektir.",
    "12": "Benim halkıma gelince, çocuklar onlara zulmetmektedir, Ve kadınlar onlara hükmetmektedir. Halkım, sana yol gösterenler seni saptırıyorlar, Patikalarının yolunu bozuyorlar.",
    "13": "Yahve çekişmek için ayağa kalkıyor, Halkları yargılamak için duruyor.",
    "14": "Yahve halkının ihtiyarları ve önderleriyle yargıya girecek: \"Bağı yiyip bitiren sizsiniz. Yoksulun yağması evlerinizdedir.",
    "15": "Halkımı ezmekle, Yoksulların yüzünü övütmekle ne demek istiyorsunuz?” diyor Ordular Yahve'si Efendi.",
    "16": "Dahası Yahve şöyle dedi: “Çünkü Siyon kızları kibirlidirler, boyunlarını uzatıp göz kırparak zarif adımlarla yürüyorlar, Ayaklarındaki halkaları şıngırdatıyorlar;",
    "17": "Bu yüzden Efendi Siyon kadınlarının başlarının tepesinde yaralar açacak, Yahve onların kafa derilerini de kel edecek.''",
    "18": "O gün Yahve onların halhallarını, baş çatlığı, hilal kolyelerini,",
    "19": "küpelerini, bileziklerini, peçelerini,",
    "20": "baş örtülerini, ayak zincirlerini, kuşaklarını, koku şişelerini, nazarlıklarını,",
    "21": "mühürlerini, yüzüklerini, burun halkalarını,",
    "22": "güzel kaftanlarını, örtülerini, şallarını, keselerini,",
    "23": "el aynalarını, ince keten giysilerini, taçlarını ve atkılarını o gün kaldırıp atacak.",
    "24": "Öyle olacak ki, hoş koku yerine çürük koku; Kemer yerine ip; biçimli saç yerine kellik; Kaftan yerine çul; ve güzellik yerine dağlanma olacak.",
    "25": "Adamlarınız kılıçla, Güçlüleriniz de savaşta düşecek.",
    "26": "Siyon'un kapıları yas tutacak, ağıt tutacak. O, ıssız kalıp yere oturacak."
  }
}