{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 36,
  "verses": {
    "1": "Kral Hizkiya'nın krallığının on dördüncü yılında Aşur Kralı Sanherib, Yahuda'nın surlu kentlerinin tümüne saldırıp onları ele geçirdi.",
    "2": "Aşur Kralı Rabşake'yi büyük bir orduyla Lakiş'ten Yeruşalem'e, Kral Hizkiya'nın yanına gönderdi. Çırpıcı tarlası ana yolunda, üst havuzun su kemerinin yanında durdu.",
    "3": "Bunun üzerine kral evi üzerinde olan Hilkiya oğlu Elyakim, Yazıcı Şevna ve kâtip Asaf oğlu Yoah onun yanına çıktılar.",
    "4": "Rabşake onlara şöyle dedi: \"Şimdi Hizkiya'ya şunu söyleyin: 'Büyük kral, Aşur Kralı diyor ki, 'Güvendiğin şey nedir ki, ona güveniyorsun?",
    "5": "Senin öğüdün ve savaş için olan gücün yalnızca boş sözler olduğunu söylüyorum. Şimdi kime güveniyorsun da bana karşı isyan ettin?",
    "6": "İşte, Mısır'da şu çürük kamışın asasına güveniyorsunuz; biri ona yaslanırsa eline batacak ve onu delecek. Kendisine güvenen herkes için Mısır Kralı Firavun da öyledir.",
    "7": "Ama eğer bana, 'Tanrımız Yahve'ye güveniyoruz' derseniz, Hizkiya'nın yüksek yerlerini ve sunaklarını ortadan kaldırdığı Yahuda ve Yeruşalem'e, 'Bu sunağın önünde tapınacaksınız' dediği Tanrı değil mi bu?\"",
    "8": "Şimdi lütfen efendim Aşur Kralı'na bir söz ver; eğer kendi tarafından onlara binici koyabilirsen, sana iki bin at vereceğim.",
    "9": "Öyleyse efendimin en küçük hizmetkârlarından bir komutanının yüzünü nasıl çevirip savaş arabaları ve atlılar için Mısır'a güvenebilirsin?",
    "10": "Şimdi Yahve olmadan bu ülkeyi yok etmek için mi ona karşı çıktım? Yahve bana, \"Bu ülkeye karşı çık ve onu harap et\" dedi.'\"",
    "11": "Bunun üzerine Eliakim, Şevna ve Yoah, Rabşake'ye şöyle dediler: \"Lütfen hizmetkârlarınla Aramice konuş, çünkü biz bunu anlarız. Duvardaki insanların duyacağı şekilde bizimle Yahudi diliyle konuşma.”",
    "12": "Ama Rabşake şöyle dedi: \"Efendim beni, bu sözleri söylemek için yalnızca efendinize ve size mi gönderdi, yoksa sizinle birlikte kendi gübrelerini yiyecek ve kendi idrarlarını içecek olan duvarda oturan adamlara da değil mi?\"",
    "13": "Bunun üzerine Rabşake ayağa kalktı ve Yahudi diliyle yüksek sesle şöyle seslendi: \"Aşur Kralı'nın, büyük kralın sözlerini işitin!",
    "14": "Kral diyor ki, 'Hizkiya'nın sizi aldatmasın; çünkü o sizi kurtaramayacak.",
    "15": "Hizkiya, \"Yahve bizi kesinlikle kurtaracak. Bu kent Aşur Kralı'nın eline verilmeyecek.\" diyerek sizi Yahve'ye güvendirmesin.'",
    "16": "Hizkiya'yı dinlemeyin, çünkü Aşur Kralı şöyle diyor: 'Benimle barışın ve yanıma çıkın; ve her biriniz kendi asmasından, her biriniz kendi incir ağacından yesin ve her biriniz kendi sarnıcının sularından içsin;",
    "17": "Ta ki ben gelip sizi kendi ülkeniz gibi bir ülkeye, tahıl ve yeni şarap ülkesine, ekmek ve üzüm bağları ülkesine götürene kadar.",
    "18": "Hizkiya'nın, \"Yahve bizi kurtaracak\" diyerek sizi kandırmasından sakının. Ulusların ilâhlarından herhangi biri kendi ülkelerini Aşur Kralı'nın elinden kurtardı mı?",
    "19": "Hamat'ın ve Arpad'ın ilâhları nerede? Sefarvaim'in ilâhları nerede? Samiriye'yi benim elimden kurtardılar mı?",
    "20": "Bu ülkelerin ilâhları arasında kendi ülkelerini elimden kurtaran kimler ki, Yeruşalem'i Yahve elimden kurtarsın?'”",
    "21": "Ama sessiz kaldılar ve yanıt vermediler; çünkü kralın buyruğu, \"Ona yanıt vermeyin\" idi.",
    "22": "Bunun üzerine kral evi üzerinde olan Hilkiya oğlu Elyakim, Yazıcı Şevna ve kâtip Asaf'ın oğlu Yoah giysileri yırtılmış biçimde Hizkiya'nın yanına gelip ona Rabşake'nin sözlerini bildirdiler."
  }
}