{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 37,
  "verses": {
    "1": "Kral Hizkiya bunu duyunca giysilerini yırttı, çula sarındı ve Yahve'nin evine girdi.",
    "2": "Kral evi üzerinde olan Elyakim'i, Yazıcı Şevna'yı ve kâhinlerin ihtiyarlarını çula sarılı olarak Amots oğlu Peygamber Yeşaya'ya gönderdi.",
    "3": "Ona şöyle dediler: \"Hizkiya diyor ki, 'Bugün sıkıntı, azarlama ve reddedilme günüdür; çünkü çocuklar doğmak üzereler ve doğuracak güç yok.",
    "4": "Belki Tanrın Yahve, efendisi Aşur Kralı'nın, yaşayan Tanrı'ya meydan okumak için gönderdiği Rabşake'nin sözlerini duyar ve Tanrın Yahve duyduğu o sözlerden ötürü azarlar. Bu nedenle geri kalanlar için duanı yükselt.’”",
    "5": "Böylece Kral Hizkiya'nın hizmetkârları Yeşaya'nın yanına geldiler.",
    "6": "Yeşaya onlara şöyle dedi: \"Efendinize deyin ki, 'Yahve şöyle diyor: Aşur Kralı'nın hizmetkârlarının bana küfrettiğini duyduğunuz o sözlerden korkmayın.",
    "7": "İşte, içine bir ruh koyacağım, o da bir haber duyacak ve kendi ülkesine dönecek. Onu kendi ülkesinde kılıçla düşüreceğim.'”",
    "8": "Böylece Rabşake geri döndü ve Aşur Kralı'nı Livna'ya karşı savaşırken buldu; çünkü onun Lakiş'ten ayrıldığını duymuştu.",
    "9": "Etiyopya Kralı Tirhakah'la ilgili şöyle bir haber duydu: \"Sana karşı savaşmak için çıktı.\" Bunu duyunca Hizkiya'ya ulaklar göndererek şöyle dedi:",
    "10": "\"Yahuda Kralı Hizkiya'yla şöyle konuşacaksın: 'Güvendiğin Tanrın, 'Yeruşalem Aşur Kralı'nın eline verilmeyecek' diyerek seni aldatmasın.",
    "11": "İşte, Aşur krallarının bütün ülkeleri tümüyle yok ederek onlara neler yaptığını duydunuz. Sen kurtulacak mısın?",
    "12": "Ulusların ilâhları, atalarımın yok ettiği Gozan'ı, Haran'ı, Retef'i ve Telassar'daki Aden çocuklarını kurtardılar mı?",
    "13": "Hamat'ın Kralı, Arpad'ın Kralı, Sefarvaim kentinin, Hena'nın ve İvva'nın kralı nerede?'”",
    "14": "Hizkiya mektubu ulakların elinden alıp okudu. Sonra Hizkiya Yahve'nin evine çıktı ve mektubu Yahve'nin önünde yaydı.",
    "15": "Hizkiya Yahve'ye şöyle dua etti:",
    "16": "\"Ey Keruvlar arasında tahtta oturan Ordular Yahvesi, İsrael'in Tanrısı, yeryüzünün bütün krallıklarının Tanrısı sensin, yalnız sensin. Göğü ve yeri sen yarattın.",
    "17": "Ey Yahve, kulağını çevir ve duy. Ey Yahve, gözlerini aç ve gör. Sanherib'in yaşayan Tanrı'ya meydan okumak için gönderdiği bütün o sözlerini duy.",
    "18": "Ey Yahve, Aşur kralları gerçekten de bütün ülkeleri ve onların diyarlarını harap etti,",
    "19": "İlâhlarını ateşe attı; çünkü onlar ilâh değildi, insan ellerinin işi, ağaç ve taşdılar; bu yüzden onları harap ettiler.",
    "20": "Şimdi, ey Tanrımız Yahve, bizi onun elinden kurtar ki, yeryüzünün bütün krallıkları senin, yalnızca senin Yahve olduğunu bilsinler.\"",
    "21": "Bunun üzerine Amots oğlu Yeşaya, Hizkiya'ya gönderip şöyle dedi: \"İsrael'in Tanrısı Yahve diyor ki, 'Aşur Kralı Sanherib'e karşı bana dua ettiğin için,",
    "22": "Onun hakkında Yahve'nin söylediği söz şudur: Siyon'un el değmemiş kızı, seni küçümsedi ve seninle alay etti. Yeruşalem kızı sana başını salladı.",
    "23": "Kime meydan okudun ve küfrettin? Kime karşı sesini yükselttin, gözlerini yukarı kaldırdın? İsrael'in Kutsalı'na karşı.",
    "24": "Hizmetkârlarınla Efendi'ye meydan okudun ve şöyle dedin: \"Çok sayıda savaş arabamla dağların tepesine, Lübnan'ın en içlerine kadar çıktım. Onun uzun sedirlerini ve seçkin selvi ağaçlarını keseceğim. Onun en yüksek zirvesine, verimli tarlasının ormanına gireceğim.",
    "25": "Kazdım, su içtim, ayak tabanımla da Mısır'ın bütün ırmaklarını kurutacağım.'\"",
    "26": "\"'Uzun zaman önce bunu nasıl yaptığımı, eski çağlarda ona nasıl biçim verdiğimi duymadın mı? Şimdi, surlu kentleri yıkıp onları yıkıntı yığınlarına çevirmenin senin işin olmasını ben sağladım.",
    "27": "Bu nedenle onlarda yaşayanların pek az gücü vardı. Dehşete düşmüş ve şaşkındılar. Onlar kırın çayırına, yeşil otlara, damların otuna ve ürünü henüz yetişmemiş tarlaya benziyordu.",
    "28": "Ama senin oturuşunu, dışarı çıkışını, içeri girişini ve bana karşı hiddetini biliyorum.",
    "29": "Bana karşı duyduğun hiddetten ve kibrin kulaklarıma ulaştığından, kancamı burnuna, dizginimi dudaklarına takacağım ve seni geldiğin yoldan geri döndüreceğim.'\"",
    "30": "“'Senin için belirti şu olacak: Bu yıl kendiliğinden yetişeni, ikinci yıl da ondan yetişeni yiyeceksin; ve üçüncü yılda eker, biçer, bağlar diker ve meyvesini yersin.",
    "31": "Yahuda evinden kurtulanların geri kalanı yine aşağıya doğru kök salacak ve yukarıya doğru meyve verecek.",
    "32": "Çünkü geride kalanlar Yeruşalem'den çıkacak ve hayatta kalanlar Siyon Dağı'ndan kaçacak. Ordular Yahvesi'nin gayreti bunu gerçekleştirecektir.'\"",
    "33": "\"Bu nedenle Yahve Aşur Kralı için şöyle diyor: 'Bu kente gelmeyecek, orada ok atmayacak, önüne kalkanla gelmeyecek, ona karşı rampa kurmayacak.",
    "34": "Geldiği yere dönecek ve bu kente gelmeyecek' diyor Yahve.",
    "35": "'Kendim ve hizmetkârım David'in hatırı için kurtarayım diye bu kenti koruyacağım.'”",
    "36": "Bunun üzerine Yahve'nin meleği çıktı ve Aşur ordugâhında yüz seksen beş bin kişiyi vurdu. Erkekler sabah erkenden kalktıklarında, bunların hepsinin ceset olduğunu gördüler.",
    "37": "Bunun üzerine Aşur Kralı Sanherib yola çıktı, Ninova'ya döndü ve orada kaldı.",
    "38": "Kendi ilâhı Nisrok'un evinde tapınırken oğulları Adrammelek ile Şareser ona kılıçla vurdular; ve Ararat diyarına kaçtılar. Onun yerine oğlu Esar Haddon kral oldu."
  }
}