{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 41,
  "verses": {
    "1": "\"Ey adalar, önümde sessiz olun da halklar güçlerini tazelesin. Yaklaşsınlar, Sonra konuşsunlar. Yargı için bir araya gelelim.",
    "2": "Doğudan birini kim yükseltti? Kim onu doğrulukla ayağa kaldırdı? Ulusları ona teslim eder ve krallara hükmetmesini sağlar. Onları toz gibi onun kılıcına, Rüzgârın sürdüğü anız gibi onun yayına veriyor.",
    "3": "Onları kovalıyor, Hiç ayak basmamış olduğu bir yoldan da sağ salim geçiyor.",
    "4": "Başlangıçtan beri kuşakları çağırarak bunu kim işledi ve yaptı? Ben, Yahve, birinci ve sonuncularla birlikteyim, Ben O'yum.”",
    "5": "Adalar gördü ve korktu. Yeryüzünün uçları titriyor. Onlar yaklaşıp geliyorlar.",
    "6": "Herkes komşusuna yardım ediyor. Kardeşlerine “Güçlü ol!” diyor.",
    "7": "Böylece marangoz kuyumcuyu teşvik ediyor. Çekiçle düzelten, örse vuranı lehim için, \"İyi oldu\" diyerek cesaretlendiriyor; Sarsılmasın diye onu çivilerle de sabitliyor.",
    "8": "“Ama sen, ey hizmetkârım İsrael, Seçtiğim Yakov, Dostum Avraham'ın soyu,",
    "9": "Seni dünyanın uçlarından tutup köşelerinden çağırdım, Sana şöyle dedim, 'Sen benim hizmetkârımsın. Ben seni seçtim ve seni bir kenara atmadım.’",
    "10": "Korkma, çünkü ben seninleyim. Korkma, çünkü ben senin Tanrın'ım. Seni güçlendireceğim. Evet sana yardım edeceğim. Evet, doğruluğumun sağ eliyle sana destek olacağım.",
    "11": "İşte, sana öfkelenenlerin hepsi hayal kırıklığına uğrayacak ve şaşkına dönecek. Seninle uğraşanlar bir hiç gibi olacaklar ve yok olacaklar.",
    "12": "Onları, seninle çekişenleri arayacaksın ama bulamayacaksın. Sana karşı savaşanlar bir hiç gibi, Hiç varolmamış gibi olacaklar.",
    "13": "Çünkü ben, Tanrın Yahve, Sağ elinden tutup sana, 'Korkma' diyeceğim. 'Ben sana yardım edeceğim.’",
    "14": "Korkma, ey Yakov, Toprak kurdu ve siz İsraelliler. Ben sana yardım edeceğim” diyor Yahve. “Kurtarıcınız İsrael'in Kutsalı'dır.",
    "15": "İşte, seni yeni, dişli, keskin bir harman döveni yaptım. Dağları dövecek, onları ufalayacak, Tepeleri saman gibi edeceksin.",
    "16": "Onları savuracaksın, Rüzgâr onları götürecek, kasırga onları dağıtacak. Sen Yahve ile sevineceksiniz. İsrael'in Kutsalı'yla övüneceksin.",
    "17": "Yoksullar ve muhtaçlar su arıyor ama yok. Susuzluktan dilleri kuruyor. Ben, Yahve onlara yanıt vereceğim. Ben, İsrael'in Tanrısı, onları bırakmayacağım.",
    "18": "Çıplak tepeler üzerinde ırmaklar, Vadilerin ortasında pınarlar açacağım. Çölü su havuzu, kuru toprakları su pınarları yapacağım.",
    "19": "Çölde sedir, akasya, mersin ve zeytin ağaçları koyacağım. Bozkırda selvi, çam ve şimşir ağaçlarını birlikte dikeceğim;",
    "20": "Ta ki, bunu Yahve'nin elinin yaptığını, Bunu İsrael'in Kutsalı'nın yarattığını görebilsinler, Bilsinler, düşünsünler ve birlikte anlasınlar.",
    "21": "Davanızı ortaya koyun” diyor Yahve. “Güçlü delillerinizi ortaya çıkarın!” Yakov'un Kralı diyor.",
    "22": "“Ne olacağını bize duyursunlar ve bildirsinler! Önceki şeylerin ne olduğunu açıklayın, Onları düşünelim de sonlarını bilelim; Ya da bize gelecek şeyleri gösterin.",
    "23": "Bundan sonra olacak şeyleri bildirin ki, Sizin ilâhlar olduğunuzu bilelim. Evet, iyilik yapın ya da kötülük yapın ki, Dehşete düşelim de bunu birlikte görelim.",
    "24": "İşte, siz bir hiçsiniz, işiniz de bir hiçtir. Sizi seçen iğrençtir.",
    "25": "“Kuzeyden birini yükselttim o da gün doğusundan geldi; Adımı çağıran biri; O, çömlekçinin balçığı çiğnediği gibi, Çamur üzerindeymiş gibi hükümdarların üzerine gelecek.",
    "26": "Bilmemiz için bunu başlangıçtan kim bildirdi, Öncesinden ki, 'O haklı' diyebilelim? Gerçekten bildiren kimse yok. Gerçekten gösteren kimse yok. Gerçekten senin sözlerini duyan kimse yok.",
    "27": "Siyon'a, 'İşte, onlara bak' diyen ilk benim; Ve Yeruşalem'e müjde getireni ben vereceğim.",
    "28": "Baktığımda, kimse yok, Sorduğumda bir söz yanıt verebilecek aralarında bir öğütçü yok.",
    "29": "İşte onların bütün yaptıkları boştur ve hiçtir. Dökme suretleri rüzgâr ve karışıklıktır.\""
  }
}