{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 43,
  "verses": {
    "1": "Ama şimdi ey Yakov, seni yaratan, ey İsrael, Sana biçim veren Yahve şöyle diyor: “Korkma, çünkü seni kurtardım. Seni adınla çağırdım. Sen benimsin.",
    "2": "Sulardan geçtiğinde ben seninle olacağım, Irmakların içinden geçerken senin üzerine taşmayacak. Ateşin içinden yürürken yanmayacaksın, Alev de seni yakmayacak.",
    "3": "Çünkü ben senin Tanrın Yahve'yim, İsrael'in Kutsalı, senin Kurtarıcın. Fidye olarak Mısır'ı, Senin yerine Etiyopya'yı ve Seva'yı verdim.",
    "4": "Gözümde değerli ve saygın olduğun ve seni sevdiğim için, Senin yerine insanları, yaşamının yerine ulusları vereceğim.",
    "5": "Korkma, çünkü ben seninleyim. Senin soyunu doğudan getirip seni batıdan toplayacağım.",
    "6": "Kuzeye, 'Onları bırak' Güneye de, 'Onları alıkoyma!' diyeceğim. 'Oğullarımı uzaklardan, Kızlarımı da yeryüzünün uçlarından,",
    "7": "Adımla çağırılan ve yüceliğim için yarattığım, Kendisine biçim verdiğim, Evet yarattığım herkesi getir'” diyeceğim.",
    "8": "Gözleri olan kör halkı, Kulakları olan sağırları dışarı çıkar.",
    "9": "Bütün uluslar bir araya toplansın, Halklar da toplansın. İçlerinden kim bunu bildirebilir, Bize eski şeyleri gösterebilir? Tanıklarını getirsinler ki, haklı çıksınlar, Ya da duysunlar da \"Bu doğrudur\" desinler.",
    "10": "\"Sizler benim tanıklarımsınız\" diyor Yahve, \"Seçmiş olduğum hizmetkârımla birlikte; Ta ki beni tanıyıp da inanasınız Ve benim O olduğumu anlayasınız. Benden önce Tanrı yoktu, Benden sonra da olmayacaktır.",
    "11": "Ben kendim Yahve'yim. Benden başka kurtarıcı yok.",
    "12": "Ben bildirdim, ben kurtardım ve ben gösterdim; Aranızda yabancı bir ilâh yoktur. Bu nedenle sizler benim tanıklarımsınız” diyor Yahve, “Ve ben Tanrı'yım.",
    "13": "Evet, gün gün olduğunda beri ben O'yum. Elimden kurtarabilecek kimse yok. Ben işleyeceğim ve buna kim engel olabilir?”",
    "14": "Kurtarıcınız, İsrael'in Kutsalı Yahve şöyle diyor: \"Sizin uğrunuza Babil'e gönderdim, Keldaniler'i, sevinç duydukları gemilerinde kaçak olarak, onların hepsini indireceğim.",
    "15": "Kutsalınız, İsrael'in Yaratıcısı, Kralınız Yahve benim.”",
    "16": "Denizde yol, ve güçlü sularda yol açan,",
    "17": "savaş arabasını ve atı, Orduyu ve yiğidi ortaya çıkaran (onlar birlikte yatıyorlar, Kalkmayacaklar; onlar söndüler, fitil gibi söndüler) Yahve şöyle diyor:",
    "18": "“Geçmiş şeyleri anmayın, Eski şeyleri düşünmeyin.",
    "19": "İşte yeni bir şey yapacağım. Artık ortaya çıkıyor. Bilmiyor musun? Hatta çölde yol, bozkırda ırmaklar yapacağım.",
    "20": "Kır hayvanları, çakallar ve devekuşları beni sayacaklar; Çünkü halkıma, seçtiklerime içirmesi için çölde su, Bozkırda da ırmaklar veriyorum,",
    "21": "o halk ki, övgülerimi ilan etsinler diye, Ona kendim için biçim verdim.",
    "22": "Yine de beni çağırmadın ey Yakov; Ama sen benden usandın ey İsrael.",
    "23": "Yakmalık sunular olarak bana koyunlarından birini getirmedin, Kurbanlarınla da beni onurlandırmadın. Ben sana sunularla yük olmadım, Günnükle de seni usandırmadım.",
    "24": "Bana parayla şeker kamışı almadın, Kurbanlarının yağıyla da beni doyurmadın, ama günahlarını sırtıma yükledin. Kötülüklerinle beni usandırdın.",
    "25": "Ben kendi uğruma suçlarınızı silen benim; Senin günahlarını da hatırlamayacağım.",
    "26": "Bana hatırlat. Gelin hep birlikte itiraz edelim. Davanı açıkla ki, haklı çıkasın.",
    "27": "İlk atan günah işledi, öğretmenlerin bana karşı suç işledi.",
    "28": "Bu yüzden kutsal yerin beylerini kirleteceğim; ve Yakov'u lanete, İsrael'i de aşağılanmaya döndüreceğim.\""
  }
}