{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 48,
  "verses": {
    "1": "\"Ey Yakov evi, İsrael adıyla çağrılan ve Yahuda sularından çıkan sizler, Şunu dinleyin. Yahve'nin adıyla ant içersiniz, İsrael'in Tanrısı'ndan söz edersiniz, Ama gerçekte ya da doğrulukta değil.",
    "2": "Çünkü onlar kendilerini kutsal kentin yurttaşlarıyız derler, İsrael'in Tanrısı'na güvenirler; Ordular Yahvesi'dir O'nun adı.",
    "3": "Eskiden beri geçmişin şeylerini bildirdim. Evet, bunlar ağzımdan çıktı, ben de onları ortaya çıkardım. Bunları ansızın yaptım ve oldular.",
    "4": "Çünkü inatçı olduğunu, Boynunun demirden sinir, alnının da tunç olduğunu biliyordum;",
    "5": "Bu nedenle bunu sana eskiden beri bildirdim; Olmadan önce sana gösterdim; Öyle ki, 'Onları benim putum yaptı. Oyulmuş suretim ve dökme suretim onları buyurdu' demeyesin.",
    "6": "Bunu duydun. Şimdi bütün bunlara bak. Peki sen bunu bildirmeyecek misin?\" “Şimdiden sana yeni şeyler gösterdim, hatta bilmediğin gizli şeyleri bile.",
    "7": "Onlar eskiden değil, şimdi yaratıldılar. 'İşte, onları biliyordum' demeyesin diye Bugünden önce onları duymadın.",
    "8": "Evet, duymadın. Evet bilmedin. Evet, eskiden beri kulağın açılmadı, Çünkü çok hain davrandığını, Ana rahminden sana günahkâr dendiğini biliyordum.",
    "9": "Adım uğruna öfkemi geciktireceğim, Övgümden dolayı, seni kesip atmayayım diye, Onu senin için geri tutacağım.",
    "10": "İşte, seni arıttım ama gümüş gibi değil. Ben seni ızdırap ocağında seçtim.",
    "11": "Kendim için, kendi hatırım için bunu yapacağım; Adıma nasıl leke sürülür? Yüceliğimi bir başkasına vermeyeceğim.\"",
    "12": "“Dinle beni, ey Yakov ve çağırdığım İsrael: İlk benim. Son da benim.",
    "13": "Evet, elim yeryüzünün temelini attı, Sağ elim de gökleri yaydı. Ben onları çağırdığımda hep birlikte ayağa kalkarlar.\"",
    "14": "“Hepiniz toplanın ve dinleyin! Onların arasında kim bu şeyleri bildirdi? Yahve'nin sevdiği kişi O'nun istediğini Babil'e yapacak, Kolu Keldaniler'e karşı olacaktır.",
    "15": "Ben, ben söyledim. Evet, onu çağırdım. Ben onu getirdim, O yolunda başarılı olacak.\"",
    "16": "“Yanıma gelin ve şunu dinleyin: Başlangıçtan beri gizlice söylemedim; Gerçekleştiği zamandan beri oradaydım.” Şimdi Efendi Yahve beni Ruhu'yla gönderdi.",
    "17": "Kurtarıcın, İsrael'in Kutsalı Yahve şöyle diyor: “Yararlı olanı sana öğreten, Gitmen gereken yolda sana öncülük eden, Ben Tanrın Yahve'yim.",
    "18": "Keşke buyruklarımı dinleseydin! O zaman esenliğin ırmak gibi, Doğruluğun da denizin dalgaları gibi olurdu.",
    "19": "Soyun da kum gibi, Bedeninden çıkan torunların da onun taneleri gibi olurdu. Onun adı benden kesilip atılmazdı, önümden yok olmazdı.”",
    "20": "Babil'i terk edin! Keldaniler'den kaçın! Sevinç haykırışlarıyla bunu duyurun, Dünyanın öbür ucuna kadar anlatın; \"Yahve hizmetkârı Yakov'u fidye ile kurtardı!\" deyin.",
    "21": "Onları çöllerde götürürken susamadılar. Onlar için kayadan sular akıttı. Kayayı da yardı, sular da fışkırdı.",
    "22": "Yahve, \"Kötüler için esenlik yoktur\" diyor."
  }
}