{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 53,
  "verses": {
    "1": "Haberimize kim inandı? Yahve'nin kolu kime açıklandı?",
    "2": "Çünkü o, onun önünde körpe bir fidan gibi, Kuru topraktan bir kök gibi büyüdü. Ne güzelliği ne de heybeti vardı. Ona baktığımızda onu arzulayalım diye hiçbir güzellik yoktu.",
    "3": "O, insanlar tarafından hor görüldü ve reddedildi; Hastalıkları yakından tanıyan acılar adamıydı. İnsanların kendisinden yüzlerini gizledikleri biri gibi hor görüldü; Ve biz ona saygı duymadık.",
    "4": "Gerçekten hastalıklarımızı o üstlendi, Acılarımızı da o taşıdı; Bizse onun cezalandırıldığını, Tanrı tarafından vurulup acı çektiğini düşündük.",
    "5": "Ama bizim suçlarımızdan dolayı onun bedeni delindi. Bizim kötülüklerimizden dolayı o ezildi. Esenliğimizi getiren ceza onun üzerindeydi; Onun yaralarıyla da iyileştik.",
    "6": "Koyunlar gibi hepimiz yoldan saptık. Herkes kendi yoluna döndü; Yahve de hepimizin kötülüğünü onun üzerine koydu.",
    "7": "O zulme uğrayıp, Ezildiyse de ağzını açmadı. Kesime götürülen kuzu gibi, Kırkıcıların önünde sessiz duran koyun gibi, Ağzını açmadı.",
    "8": "Zulüm ve yargı yüzünden götürüldü. Onun kuşağına gelince, Yaşayanlar diyarından kesilip atılmasının, Vurulmasının halkımın başkaldırısı yüzünden olduğunu kim düşündü?",
    "9": "Onun mezarını kötülerle birlikte yaptılar, Ölümünde zengin adamla birlikteydi, Oysa o hiç şiddete başvurmamıştı, Ağzında da hiç hile yoktu.",
    "10": "Yine de onu ezmek Yahve'yi hoşnut etti. Ona acı çektirdi. Onun canını günah sunusu yaptığında, Kendi soyunu görecektir. Günlerini uzatacak, Yahve'nin isteği de onun elinde başaracaktır.",
    "11": "Canının çektiği acılardan sonra ışığı görecek ve hoşnut olacak. Doğru hizmetkârım, kendi bilgisiyle birçoklarını aklayacaktır; Onların kötülüklerini de o üstlenecek.",
    "12": "Bu nedenle ona büyüklerle birlikte pay vereceğim. Ganimeti güçlülerle birlikte paylaşacak, Çünkü canını ölüme döktü Ve suçlularla sayıldı; Yine de birçoklarının günahını o üstlendi ve günahkarlar için aracılık etti."
  }
}