{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 57,
  "verses": {
    "1": "Doğru kişi yok oluyor, Ama kimse bunu yüreğine koymuyor. Merhametliler alınıp götürülüyor, Ama kimse doğrunun kötülüğün önünden alınıp götürüldüğünü görmüyor.",
    "2": "O esenliğe giriyor. Doğrulukla yürüyenler, yataklarında dinleniyorlar.",
    "3": "Ama buraya yaklaşın, ey büyücünün oğulları, Ey zina edenlerin ve fahişelerin soyu.",
    "4": "Kiminle alay ediyorsunuz? Ağzınızı kime açıyorsunuz ve dil çıkarıyorsunuz? Siz başkaldırı çocukları ve yalanın soyu değil misiniz?",
    "5": "Siz ki, meşelerin arasında, her yeşil ağacın altında kendinizi kızıştırır, Vadilerde, kayaların kovukları altında çocukları öldürürsünüz.",
    "6": "Vadinin düzgün taşları arasında senin payın var. Onlar, onlar senin hissendir. Onlara dökmelik sunu bile döktün. Sunu sundun. Bu şeylerden ötürü yatışacak mıyım?",
    "7": "Yüksek ve yüce bir dağa yatağını yerleştirdin. Kurban sunmak için de oraya çıktın.",
    "8": "Kapıların ve sövelerinin arkasına kendi anıtını koydun, Çünkü kendini benden başkasına soydun ve yukarı çıktın. Yatağını genişlettin ve onlarla bir antlaşma yaptın. Onların yatağında gördüklerini sevdin.",
    "9": "Krala güzel kokulu yağla gittin, güzel kokularını çoğalttın, Elçilerini uzaklara gönderdin ve kendini Şeol'e kadar alçalttın.",
    "10": "Yollarının uzunluğundan yoruldun; Yine de, 'Boşuna' demedin. Gücünün canlanmasını buldun; Bu yüzden bitkin düşmedin.",
    "11": "\"Kimden korktun ve çekindin ki, Yalan söylüyorsun, Beni anmadın ve kendi yüreğine bunu koymadın? Uzun zamandır suskun kalmadım mı, Benden de korkmuyor musun?",
    "12": "Doğruluğunu ilan edeceğim, Ama işlerine gelince, onlar sana yarar sağlamayacak.",
    "13": "Feryat ettiğin zaman, Şu topladıkların seni kurtarsın, Ama rüzgâr onları alıp götürecek. Bir soluk hepsini alıp götürecek, Ama bana sığınan ülkeyi mülk edinecek, Kutsal dağımı da miras alacak.”",
    "14": "“Kur, kur, yolu hazırla! Halkımın yolundan tökezleme taşını kaldır.” diyecek.",
    "15": "Çünkü yüce ve ulu Olan, sonsuzlukta yaşayan, Adı Kutsal olan şöyle diyor: “Ben yüksek ve kutsal yerde otururum, Alçakgönüllülerin ruhunu canlandırmak Ve ezilmişlerin yüreğini canlandırmak için Ezilmiş ve alçakgönüllü ruhlu olanla da birlikteyim.",
    "16": "Çünkü sonsuza dek çekişmeyeceğim, sürekli öfkeli de olmayacağım; Çünkü yarattığım canlar ve ruh benim önümde hali kalmazdı.",
    "17": "Onun açgözlülüğünün kötülüğünden ötürü öfkelendim ve onu vurdum. Kendimi gizledim ve öfkelendim; Ve o yüreğinin yolunda döneklik etmeye devam etti.",
    "18": "Onun yollarını gördüm ve onu iyileştireceğim. Ona öncülük edeceğim Ve ona ve yas tutanlarına avunmalarını geri vereceğim.",
    "19": "Dudakların ürününü yaratıyorum: Esenlik, esenlik, uzakta olana ve yakında olana” Diyor Yahve; Ve onları iyileştireceğim.”",
    "20": "Ama kötüler çalkantılı deniz gibidir; Çünkü rahat duramaz ve suları pislik ve çamur atar.",
    "21": "“Kötülere esenlik yoktur” diyor Tanrım."
  }
}