{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 58,
  "verses": {
    "1": "“Yüksek sesle bağır! Esirgeme! Boru gibi sesini yükselt! Halkıma itaatsizliklerini, Yakov evine de günahlarını bildir.",
    "2": "Her gün beni arıyorlar, yollarımı bilmekten zevk alıyorlarmış. Doğru olanı yapan ve Tanrıları'nın buyruklarını terk etmeyen bir ulus olarak, Benden doğru yargılar istiyorlar. Tanrı'ya yaklaşmaktan zevk alıyorlar.",
    "3": "'Neden oruç tuttuk da görmüyorsun?' diyorlar, 'Neden canımızı ezdik de fark etmiyorsun?'” “İşte oruç tuttuğun gün zevk alıyorsun, Bütün işçilerine de baskı yapıyorsun.",
    "4": "İşte, siz kavga ve çekişme için, Kötülüğün yumruğuyla vurmak için oruç tutuyorsunuz. Bugün sesinin yüksekte duyulması için oruç tutmuyorsunuz.",
    "5": "Benim seçtiğim oruç bu mu? İnsanın canını alçaltma günü mü? Başını saz gibi eğmek, Altına çul ve kül sermek mi? Buna mı oruç ve Yahve'ye uygun gün diyeceksin?\"",
    "6": "“Benim seçtiğim oruç, bu değil mi: Kötülüğün bağlarını çözmek, Boyunduruğun kayışlarını açmak, Ezilenleri serbest bırakmak Ve her boyunduruğu kırmak?",
    "7": "Aç olanla ekmeğini paylaşmak, Sürgün edilmiş yoksulu evine getirmek, Çıplak gördüğün zaman onu örtmek, Kendi etinden kaçınmamak değil mi?",
    "8": "O zaman ışığın sabah gibi parlayacak, Şifan hemen görünecek; Doğruluğun önünden gidecek, Yahve'nin görkemi ardında koruman olacak.",
    "9": "O zaman çağıracaksın ve Yahve yanıt verecek. Yardım için feryat edeceksin ve O, 'İşte buradayım' diyecek.\" “Eğer aranızdan boyunduruğu, Parmak uzatmayı ve Kötü konuşmayı kaldırırsan;",
    "10": "Ve eğer canını aç olana dökersen, Dertli canı doyurursan, O zaman ışığın karanlıkta yükselir, Karanlığın da öğle vakti gibi olur;",
    "11": "Ve Yahve sana durmadan yol gösterecek, Kurak yerlerde canını doyuracak ve kemiklerini güçlendirecek. Sulanmış bir bahçe gibi, Suları hiç tükenmeyen bir su kaynağı gibi olacaksın.",
    "12": "Senden olanlar eski harap yerleri yeniden kuracaklar. Çok kuşakların temellerini yeniden kuracaksın. Sana Gedik Onarıcı, Meskenlerle Yolları Yeniden Canlandıran denecek.\"",
    "13": "“Eğer ayağını Şabat’ta, kutsal günümde kendi zevkini yapmaktan çevirirsen, Şabat’ı zevk, Yahve'nin kutsalını onurlu sayarsan, Onu da onurlandırırsan, Kendi yollarını yapmaz, Kendi zevkini aramaz, Kendi sözlerini söylemezsen,",
    "14": "o zaman Yahve'de zevk bulacaksın, Seni yeryüzünün yüksek yerlerine bindireceğim, Atan Yakov’un mirasıyla da seni besleyeceğim.” Çünkü bunu Yahve'nin ağzı söyledi."
  }
}