{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 59,
  "verses": {
    "1": "İşte, Yahve'nin eli kısalmadı ki, kurtaramasın; Kulağı ağırlaşmadı ki, duymasın.",
    "2": "Ama suçlarınız sizi ve Tanrınız'ı ayırdı, Günahlarınız O'nun yüzünü sizden gizledi, Böylece duymayacak.",
    "3": "Çünkü elleriniz kanla kirlendi, Parmaklarınız da kötülükle. Dudaklarınız yalan söyledi, Diliniz kötülük fısıldıyor.",
    "4": "Hiç kimse doğrulukla dava açmıyor, Kimse de gerçeği savunmuyor. Boşluğa güveniyorlar ve yalan söylüyorlar. Kötülüğe gebe kalıyorlar Ve kötülük doğuruyorlar.",
    "5": "Engereğin yumurtalarını çatlatıyorlar ve örümcek ağı dokuyorlar. Onların yumurtalarından yiyen ölür; Kırılanından da engerek çıkar.",
    "6": "Ağlarından giysi olmayacak, Kendilerini işleriyle örtmeyecekler. Onların işleri kötülük işleridir Zorbalık eylemleri de onların ellerindedir.",
    "7": "Ayakları kötülüğe koşar, Masum kanı dökmek için de acele ederler. Düşünceleri kötülük düşünceleridir. Yollarında harap ve yıkım vardır.",
    "8": "Esenlik yolunu bilmezler, Yollarında da adalet yoktur. Kendilerine eğri yollar yaptılar; Onlarda yürüyenlerin hiçbiri esenliği bilmez.",
    "9": "Bu yüzden adalet bizden uzaktır, doğruluk da bize yetişmiyor. Işık arıyoruz, ama karanlık görüyoruz; Parıltı arıyoruz, ama karanlıkta yürüyoruz.",
    "10": "Körler gibi duvarı el yordamıyla arıyoruz. Evet, gözleri olmayanlar gibi yokluyoruz. Öğle vakti alacakaranlıktaymış gibi tökezliyoruz. Güçlüler arasında ölüler gibiyiz.",
    "11": "Hepimiz ayılar gibi homurdanıyoruz, güvercinler gibi de hüzünle inliyoruz. Adalet arıyoruz, ama yok; Kurtuluş arıyoruz, ama bizden uzak.",
    "12": "Çünkü suçlarımız senin önünde çoğaldı, Günahlarımız bize karşı tanıklık ediyor; Çünkü suçlarımız bizimle birlikte, Kötülüklerimiz ise, onları biliyoruz:",
    "13": "Çünkü günah işleyip Yahve'yi inkâr ettik, Tanrımız'ın yolundan saptık, Zorbalık ve isyan dedik, yürekten yalan sözler tasarlayıp söyledik.",
    "14": "Adalet tersine döndü, Doğruluk uzakta duruyor; Çünkü gerçek sokakta düştü, Doğruluk da içeri giremiyor.",
    "15": "Evet, gerçek eksik; Kötülükten uzak duran da kendini av yapıyor. Yahve bunu gördü, Adaletin olmamasından da hoşnutsuzdu.",
    "16": "Hiçbir insanın olmadığını gördü, Aracılık edecek birinin de olmamasına şaştı. Bu yüzden kendi kolu ona kurtuluş getirdi; Doğruluğu kendisine destek oldu.",
    "17": "Doğruluğu zırh gibi üzerine, Kurtuluş miğferini de başına giydi. Öç alma giysilerini kuşandı, Gayreti de kaftan gibi sarındı.",
    "18": "Yaptıklarına göre, uygun karşılık verecek, hasımlarına gazap, düşmanlarına ceza. Adalara hak ettiklerini ödeyecek.",
    "19": "Böylece batıdan olanlar Yahve'nin adından, Gün doğumundakiler de görkeminden korkacaklar; Çünkü Yahve'nin soluğunun önüne kattığı, Coşkun bir ırmak gibi o gelecek.",
    "20": "\"Fidye ile Kurtarıcı Siyon'a, Yakov'daki itaatsizlikten dönenlere gelecek\" diyor Yahve.",
    "21": "\"Benim için, bu benim onlarla yaptığım antlaşmadır\" diyor Yahve. “Üzerinde olan Ruhum ve ağzına koymuş olduğum sözlerim, şimdiden sonsuza dek ağzından, soyunun ağzından, soyunun soyunun ağzından ayrılmayacak” diyor Yahve."
  }
}