{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 60,
  "verses": {
    "1": "“Kalk, parla; çünkü ışığın geldi, Ve Yahve'nin görkemi senin üzerine doğdu!",
    "2": "Çünkü işte, karanlık yeryüzünü, Ve koyu karanlık halkları örtecek; Ama Yahve senin üzerine doğacak ve görkemi senin üzerinde görülecek.",
    "3": "Uluslar senin ışığına, Krallar da senin doğuşunun parlaklığına gelecekler.\"",
    "4": "“Gözlerini her yana kaldır ve bak: Hepsi bir araya toplanıyor. Sana geliyorlar. Oğulların uzaktan gelecek, kızların da kucakta taşınacak.",
    "5": "O zaman göreceksin ve parlayacaksın, Ve yüreğin heyecanlanacak ve genişleyecek; Çünkü denizin bolluğu sana döndürülecek. Ulusların zenginliği sana gelecek.",
    "6": "Midyan ve Efa'nın hecin develeri sürüsü seni kaplayacak. Hepsi Şeba'dan gelecek. Altın ve günnük getirecekler, Yahve'nin de övgülerini ilan edecekler.",
    "7": "Kedar'ın bütün sürüleri sana toplanacak. Nebayot'un koçları sana hizmet edecek. Sunağımın üzerinde onlar sunular olarak kabul görecekler, Görkemli evimi de süsleyeceğim.\"",
    "8": "“Bulut gibi, Pencerelerine uçan kumrular gibi, Bu uçanlar kimlerdir?",
    "9": "Kesinlikle adalar beni bekleyecekler, Ta ki, önce de Tarsiş gemileri, Oğullarını uzaktan, gümüşleri ve altınlarıyla birlikte, Tanrın Yahve'nin adı ve İsrael'in Kutsalı için getirsinler, Çünkü o seni yüceltti.\"",
    "10": "“Yabancılar duvarlarını bina edecekler, Kralları da sana hizmet edecekler; Çünkü gazabımla seni vurdum, ama lütfumla sana merhamet ettim.",
    "11": "Kapıların da sürekli açık olacak; gece gündüz kapanmayacaklar ki, insanlar ulusların servetini ve onların tutsak edilmiş krallarını sana getirilsin.",
    "12": "Çünkü sana hizmet etmeyen ulus ve krallık yok olacak, evet, o uluslar tümüyle harap olacak.\"",
    "13": "“Lübnan'ın görkemi, selvi ağacı, çam ve şimşir ağacı birlikte, konutumu süslemek için sana gelecekler. Ayaklarımın yerini görkemli kılacağım.",
    "14": "Seni ezenlerin oğulları sana eğilerek gelecekler. Seni hor görenlerin hepsi ayak tabanlarına eğilecekler. Sana Yahve'nin Kenti, İsrael'in Kutsalı'nın Siyonu diyecekler.\"",
    "15": "“Terk edilmiş ve nefret edilmişken, Senin içinden kimse geçmemişken, Seni sonsuz bir övünç, çok kuşakların sevinci yapacağım.",
    "16": "Milletlerin sütünü de içeceksin, Ve kraliyet memelerinden emeceksin. O zaman ben, Yahve'nin Kurtarıcın, Fidye ile Kurtarıcın olan, Yakov'un Güçlüsü olduğumu bileceksin.",
    "17": "Tunç yerine altın, demir yerine gümüş, ağaç yerine tunç, taş yerine demir getireceğim. Esenliği valin, doğruluğu da yöneticin yapacağım.",
    "18": "Ülkende zorbalık, Sınırlarının içinde yıkım ve haraplık duyulmayacak. Ama surlarına Kurtuluş, kapılarına Övgü diyeceksin.",
    "19": "Güneş artık senin gündüz ışığın olmayacak, Ay'ın parlaklığı da sana ışık vermeyecek. Ama Yahve senin sonsuz ışığın olacak, Tanrın da senin görkemin olacak.",
    "20": "Güneşin artık batmayacak, Ay'ın da çekilmeyecek. Çünkü Yahve senin sonsuz ışığın olacak Ve yas günlerin sona erecek.",
    "21": "O zaman senin halkının hepsi doğru olacak. Onlar ben yüceltileyim diye, Diktiğim fidan, ellerimin işidirler, Ülkeyi sonsuza dek mülk edinecekler.",
    "22": "Küçüğü bin, Azı güçlü bir ulus olacak. Ben, Yahve, bunu zamanında çabucak yapacağım.\""
  }
}