{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 8,
  "verses": {
    "1": "Yahve bana şöyle dedi: \"Büyük bir levha al ve üzerine insan kalemiyle 'Maher Şalal Haş Baz için' yaz;",
    "2": "ben de tanıklık etsinler diye sadık tanıkları kendime alacağım: Kâhin Uriya ve Yeverekya oğlu Zekarya.”",
    "3": "Kadın peygamberin yanına girdim, o hamile kaldı ve bir oğul doğurdu. Bunun üzerine Yahve bana şöyle dedi: \"Onun adını 'Maher Şalal Haş Baz' koy.",
    "4": "Çünkü çocuk 'Babam' ve 'Annem' demeyi öğrenmeden Damaskus'un zenginlikleri ve Samariya'nın çapul malı Aşur Kralı tarafından götürülecektir.”",
    "5": "Yahve yine benimle konuşup şöyle dedi,",
    "6": "“Çünkü bu halk yumuşakça akan Şiloah sularını reddetti ve Resin ile Remalya'nın oğluyla seviniyor;",
    "7": "bu nedenle şimdi Efendi, Nehrin güçlü tufan sularını, Aşur Kralı'nı ve onun tüm görkemini onların üzerine getiriyor. Bütün kanallarından çıkacak ve bütün kıyıları üzerinden taşacak.",
    "8": "Yahuda'ya doğru basacak. Taşıp içinden geçecek. Boynuna kadar ulaşacak. Kanatlarının gerilmesi senin topraklarının genişliğini dolduracak, ey İmmanuel.",
    "9": "Ey halklar, uğultu yapın ve paramparça olun! Dinleyin, ey hepiniz uzak ülkelerde olanlar: Savaş için kuşanın ve paramparça olun! Savaş için kuşanın ve paramparça olun!",
    "10": "Birbirinize danışın, sonucu da boşa çıkacaktır; Bir söz söyleyin, durmayacaktır, çünkü Tanrı bizimledir.”",
    "11": "Çünkü Yahve bunu bana güçlü bir şekilde söyledi ve bana bu halkın yolunda yürümememi buyurdu ve şöyle dedi,",
    "12": "“Bu halkın entrika dediği şeylere siz entrika demeyin. Onların tehditlerinden korkmayın ya da dehşete düşmeyin.",
    "13": "Ordular Yahvesi, kutsal saymanız gereken O'dur. Korkmanız gereken O'dur. Çekinmeniz gereken O'dur.",
    "14": "O, tapınak olacak, ama İsrael'in iki evi için de tökezleme taşı ve onları düşüren bir kaya olacak. Yeruşalem halkı için bir kapan ve tuzak olacak.",
    "15": "Birçokları ona takılıp düşecek, kırılacak, tuzağa düşüp yakalanacak.”",
    "16": "Antlaşmayı bağla. Öğrencilerim arasında yasayı mühürle.",
    "17": "Yüzünü Yakov'un evinden gizleyen Yahve'yi bekleyeceğim ve O'nu arayacağım.",
    "18": "İşte, ben ve Yahve'nin bana verdiği çocuklar, Siyon Dağı'nda oturan Ordular Yahvesi'nin İsrael'deki belirtileri ve harikaları içiniz.",
    "19": "Size, \"Fısıldayan ve mırıldanan ruh çağıranlara ve büyücülere danışın\" dediklerinde, bir halkın Tanrısı'na danışması gerekmez mi? Yaşayanlar için ölülere mi danışılır?",
    "20": "Yasaya ve antlaşmaya dönün! Eğer bu söze göre konuşmazlarsa, kesinlikle onlar için sabah olmaz.",
    "21": "İçinden çok sıkıntılı ve aç olarak geçecekler. Öyle olacak ki, acıktıklarında kaygı çekecekler, krallarına ve Tanrıları'na lanet edecekler. Yüzlerini yukarıya çevirecekler,",
    "22": "sonra yeryüzüne bakacaklar ve sıkıntıyı, karanlığı ve ızdırap kasvetini görecekler. Koyu karanlığın içine sürülecekler."
  }
}