{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 11,
  "verses": {
    "1": "وَأَمَرَ الرَّبُّ مُوسَى وَهَرُونَ:",
    "2": "«أَوْصِيَا بَنِي إِسْرَائِيلَ: هَذِهِ هِيَ الْحَيَوَانَاتُ الَّتِي تَأْكُلُونَهَا مِنْ جَمِيعِ بَهَائِمِ الأَرْضِ:",
    "3": "تَأْكُلُونَ كُلَّ حَيَوَانٍ مَشْقُوقِ الظِّلْفِ وَمُجْتَرٍّ،",
    "4": "أَمَّا الْحَيَوَانَاتُ الْمُجْتَرَّةُ فَقَطْ، أَوِ الْمَشْقُوقَةُ الظِّلْفِ فَقَطْ، فَلاَ تَأْكُلُوا مِنْهَا، فَالْجَمَلُ غَيْرُ طَاهِرٍ لَكُمْ لأَنَّهُ مُجْتَرٌّ وَلَكِنَّهُ غَيْرُ مَشْقُوقِ الظِّلْفِ،",
    "5": "وَكَذَلِكَ الْوَبْرُ نَجِسٌ لَكُمْ لأَنَّهُ مُجْتَرٌّ وَلَكِنَّهُ غَيْرُ مَشْقُوقِ الظِّلْفِ،",
    "6": "أَمَّا الأَرْنَبُ فَإِنَّهُ مُجْتَرٌّ وَلَكِنَّهُ غَيْرُ مَشْقُوقِ الظِّلْفِ، لِذَلِكَ هُوَ نَجِسٌ لَكُمْ،",
    "7": "وَالْخِنْزِيرُ أَيْضاً نَجِسٌ لَكُمْ لأَنَّهُ مَشْقُوقُ الظِّلْفِ وَلَكِنَّهُ غَيْرُ مُجْتَرٍّ.",
    "8": "لاَ تَأْكُلُوا مِنْ لَحْمِهَا وَلاَ تَلْمِسُوا جُثَثَهَا لأَنَّهَا نَجِسَةٌ لَكُمْ.",
    "9": "أَمَّا مَا يَعِيشُ فِي الْمَاءِ فَتَأْكُلُونَ مِنْهُ كُلَّ مَا لَهُ زَعَانِفُ وَقُشُورٌ، سَوَاءٌ كَانَ يَعِيشُ فِي الْبِحَارِ أَمِ الأَنْهَارِ، فَهَذِهِ تَأْكُلُونَهَا.",
    "10": "وَلَكِنْ إِيَّاكُمْ أَنْ تَأْكُلُوا الْحَيَوَانَاتِ الْمَائِيَّةَ الَّتِي لَيْسَ لَهَا زَعَانِفُ أَوْ قُشُورٌ، سَوَاءٌ كَانَتْ تَعِيشُ فِي الأَنْهَارِ أَوِ الْبِحَارِ، أَوِ الزَّوَاحِفَ فِي الْمِيَاهِ، أَوْ كُلَّ نَفْسٍ حَيَّةٍ فِيهَا، فَهَذِهِ كُلُّهَا مَحْظُورَةٌ عَلَيْكُمْ.",
    "11": "فَلاَ تَأْكُلُوا مِنْ لَحْمِهَا وَامْقُتُوا جُثَثَهَا.",
    "12": "كُلُّ حَيَوَانٍ مَائِيٍّ خَالٍ مِنَ الزَّعَانِفِ وَالْقُشُورِ يَكُونُ مَحْظُوراً عَلَيْكُمْ.",
    "13": "وَمِنَ الطُّيُورِ الَّتِي يُحَظَرُ عَلَيْكُمْ أَكْلُهَا لأَنَّهَا مَمْقُوتَةٌ: النَّسْرُ وَالأَنُوقُ وِالصَّقْرُ،",
    "14": "وَالْحِدَأَةُ وَالْبَاشِقُ عَلَى مُخْتَلَفِ أَصْنَافِهِ،",
    "15": "وَكُلُّ أَجْنَاسِ الْغِرْبَانِ،",
    "16": "وَالنَّعَامَةُ وَالظَّلِيمُ وَالسَّأَفُ وَكُلُّ أَنْوَاعِ طَيْرِ الْبَازِ،",
    "17": "وَالْبُومَةُ وَالْغَوَّاصُ وَالْكُرْكِيُّ،",
    "18": "وَالْبَجَعُ وَالْقُوقُ وَالرَّخَمُ،",
    "19": "وَاللَّقْلَقُ وَالْبَبْغَاءُ عَلَى اخْتِلاَفِ أَجْنَاسِهَا، وَالْهُدْهُدُ وَالْخُفَّاشُ.",
    "20": "وَكَذَلِكَ تُحَظَّرُ عَلَيْكُمْ كُلُّ حَشَرَةٍ مُجَنَّحَةٍ ذَاتِ أَرْبَعِ أَرْجُلٍ.",
    "21": "وَلَكِنْ كُلُوا مِنْ بَيْنِ الْكَائِنَاتِ الْمُجَنَّحَةِ الَّتِي تَمْشِي عَلَى أَرْبَعٍ مَا لَهُ سَاقَانِ أَطْوَلُ مِنْ يَدَيْهِ يَقْفِزُ بِهِمَا عَلَى الأَرْضِ.",
    "22": "فَمِنْ هَذِهِ الْكَائِنَاتِ تَأْكُلُونَ: كُلُّ أَنْوَاعِ الْجَرَادِ، وَجَمِيعُ أَصْنَافِ الدَّبَا وَالحَرْجُوَانُ عَلَى مُخْتَلَفِ أَجْنَاسِهِ وَالْجُنْدُبُ بِأَنْوَاعِهِ",
    "23": "أَمَّا سَائِرُ دَبِيبِ الطَّيْرِ ذَوَاتِ الأَرْبَعِ الأَرْجُلِ فَهُوَ مَحْظُورٌ عَلَيْكُمْ،",
    "24": "فَإِنَّهَا تُنَجِّسُكُمْ، وَكُلُّ مَنْ يَلْمِسُ جُثَثَهَا يَتَنَجَّسُ حَتَّى الْمَسَاءِ.",
    "25": "وَعَلَى كُلِّ مَنْ حَمَلَ جُثَثَهَا أَنْ يَغْسِلَ ثِيَابَهُ وَيَكُونُ نَجِساً حَتَّى الْمَسَاءِ،",
    "26": "وَكَذَلِكَ جَمِيعُ الْبَهَائِمِ ذَوَاتِ الأَظْلاَفِ غَيْرِ الْمَشْقُوقَةِ وَغَيْرِ الْمُجْتَرَّةِ تَكُونُ نَجِسَةً لَكُمْ، وَكُلُّ مَنْ يَلْمِسُهَا يَتَنَجَّسُ.",
    "27": "وَأَيْضاً كُلُّ حَيَوَانٍ يَمْشِي عَلَى كُفُوفِهِ مِنْ جَمِيعِ الْحَيَوَانَاتِ ذَوَاتِ الأَرْبَعِ الأَرْجُلِ، فَهُوَ نَجِسٌ لَكُمْ، وَكُلُّ مَنْ يَمَسُّ جُثَثَهَا يَكُونُ نَجِساً حَتَّى الْمَسَاءِ،",
    "28": "وَمَنْ يَحْمِلُ جُثَثَهَا يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِساً إِلَى الْمَسَاءِ. جَمِيعُهَا مَحْظُورَةٌ عَلَيْكُمْ.",
    "29": "أَمَّا الْحَيَوَانَاتُ الدَّابَةُ حَوْلَكُمْ فَوْقَ الأَرْضِ وَالْمَحْظُورَةُ عَلَيْكُمْ لِنَجَاسَتِهَا فَهِيَ: ابْنُ عِرْسٍ وَالْفَأْرُ وَالضَّبُّ عَلَى مُخْتَلَفِ أَجْنَاسِهِ،",
    "30": "وَالْحِرْذَوْنُ وَالْوَرَلُ وَالْوَزَغَةُ والْعِظَايَةُ وَالْحِرْبَاءُ.",
    "31": "هَذِهِ هِيَ الْحَيَوَانَاتُ النَّجِسَةُ لَكُمْ مِنْ جَمِيعِ الْحَيَوَانَاتِ الدَّابَةِ. كُلُّ مَنْ لَمَسَهَا يَكُونُ نَجِساً حَتَّى الْمَسَاءِ.",
    "32": "إِنْ وَقَعَتْ جُثَّةُ أَحَدِ هَذِهِ الْحَيَوَانَاتِ عَلَى شَيْءٍ فَإِنَّهُ يَتَنَجَّسُ، سَوَاءٌ أَكَانَ آنِيَةً مِنْ خَشَبٍ أَمْ قُمَاشٍ أَمْ جِلْدٍ أَمْ مِسْحٍ، أَمْ أَيِّ شَيْءٍ يُسْتَخْدَمُ فِي عَمَلٍ مَا. يُوْضَعُ فِي مَاءٍ وَيَكُونُ نَجِساً إِلَى الْمَسَاءِ، ثُمَّ يَطْهُرُ.",
    "33": "أَمَّا إِنْ وَقَعَتْ جُثَّةُ أَحَدِهَا فِي إِنَاءٍ خَزَفِيٍّ، فَإِنَّ مَا فِي الإِنَاءِ يَتَنَجَّسُ، وَأَمَّا الإِنَاءُ فَيُكْسَرُ.",
    "34": "وَأَيُّ طَعَامٍ يُؤْكَلُ اسْتُخْدِمَ فِيهِ مَاءٌ مِنْ هَذَا الإِنَاءِ يَكُونُ نَجِساً. وَكَذَلِكَ يَكُونُ مَاؤُهُ الَّذِي يُشْرَبُ أَيْضاً.",
    "35": "وَإِذَا سَقَطَتْ جُثَّةُ أَحَدِ هَذِهِ الْحَيَوَانَاتِ فِي التَّنُّورِ أَوِ الْمَوْقِدِ، فَإِنَّهُ يُهْدَمُ، لأَنَّهُ نَجِسٌ وَأَنْتُمْ بِهِ تَتَنَجَّسُونَ.",
    "36": "أَمَّا إِنْ سَقَطَتْ فِي نَبْعٍ أَوْ بِئْرٍ حَيْثُ يَجْتَمِعُ الْمَاءُ، فَإِنَّهُمَا تَظَلاَّنِ طَاهِرَتَيْنِ. لَكِنْ كُلُّ مَنْ لَمَسَ جُثَّتَهَا يَكُونُ نَجِساً.",
    "37": "وَإِذَا وَقَعَتْ جُثَّةُ وَاحِدَةٍ مِنْهَا عَلَى حُبُوبٍ يَبْذُرُونَهَا فِي حَقْلٍ، فَإِنَّهَا تَبْقَى طَاهِرَةً.",
    "38": "لَكِنْ إِنْ كَانَتِ الْحُبُوبُ مُبْتَلَّةً بِمَاءٍ وَسَقَطَتِ الْجُثَّةُ عَلَيْهَا، فَإِنَّ الْحُبُوبَ الْمُبْتَلَّةَ تُصْبِحُ نَجِسَةً لَكُمْ.",
    "39": "إِنْ مَاتَ حَيَوَانٌ لاَ يَحِلُّ لَكُمْ أَكْلُهُ، وَلَمَسَ أَحَدٌ جُثَّتَهُ، فَاللاَّمِسُ يَكُونُ نَجِساً حَتَّى الْمَسَاءِ.",
    "40": "وَعَلَى مَنْ أَكَلَ مِنْ جُثَّتِهِ أَوْ حَمَلَهَا أَنْ يَغْسِلَ ثِيَابَهُ وَيَكُونُ نَجِساً إِلَى الْمَسَاءِ.",
    "41": "ويُحَظَرُ عَلَيْكُمُ الأَكْلُ مِنَ الْحَيَوَانَاتِ الزَّاحِفَةِ،",
    "42": "سَوَاءٌ كَانَتْ تَزْحَفُ عَلَى بَطْنِهَا أَوْ تَدِبُّ عَلَى أَرْبَعٍ أَوْ أَكْثَرَ فَإِنَّهَا مَحْظُورَةٌ عَلَيْكُمْ، فَلاَ تَأْكُلُوا مِنْهَا.",
    "43": "لاَ تُدَنِّسُوا أَنْفُسَكُمْ بِالْحَيَوَانَاتِ الدَّابَةِ هَذِهِ، وَلاَ تَتَنَجَّسُوا بِهَا. كُونُوا طَاهِرِينَ.",
    "44": "أَنَا الرَّبُّ إِلَهُكُمْ، فَكَرِّسُوا أَنْفُسَكُمْ وَتَقَدَّسُوا، لأَنِّي أَنَا قُدُّوسٌ، وَلاَ تُنَجِّسُوا أَنْفُسَكُمْ بِشَيْءٍ مِنَ الدَّبِيبِ الْمُتَحَرِّكِ عَلَى الأَرْضِ.",
    "45": "لأَنِّي أَنَا الرَّبُّ الَّذِي أَخْرَجَكُمْ مِنْ دِيَارِ مِصْرَ لأَكُونَ لَكُمْ إِلَهاً. فَكُونُوا قِدِّيسِينَ لأَنِّي أَنَا قُدُّوسٌ.",
    "46": "هَذِهِ هِيَ الشَّرَائِعُ الْخَاصَّةُ بِالْحَيَوَانَاتِ وَالطُّيُورِ وَالْحَيَوَانَاتِ الْمَائِيَّةِ وَالزَّوَاحِفِ،",
    "47": "لِكَيْ تُمَيِّزُوا بَيْنَ النَّجِسِ وَالطَّاهِرِ، وَبَيْنَ الْحَيَوَانَاتِ الَّتِي تُؤْكَلُ وَالْحَيَوَانَاتِ الْمَحْظُورِ أَكْلُهَا»."
  }
}