{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 6,
  "verses": {
    "1": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "2": "«إِنْ أَخْطَأَ أَحَدٌ فِي حَقِّ الرَّبِّ وَرَفَضَ أَنْ يَرُدَّ لِصَاحِبِهِ وَدِيعَةً أَوْ أَمَانَةً أَوْ مَسْلُوباً، أَوِ اغْتَصَبَ مِنْهُ شَيْئاً،",
    "3": "أَوْ عَثَرَ عَلَى شَيْءٍ مَفْقُودٍ وَأَنْكَرَهُ، أَوْ حَلَفَ كَاذِباً عَلَى خَطِيئَةٍ ارْتَكَبَهَا فَأَثِمَ،",
    "4": "فَعَلَيْهِ إِذَا أَخْطَأَ وَأَثِمَ أَنْ يَرُدَّ مَا سَلَبَهُ أَوِ اغْتَصَبَهُ أَوِ اسْتُوْدِعَهُ، أَوِ الْمَفْقُودَ الَّذِي عَثَرَ عَلَيْهِ،",
    "5": "أَوْ كُلَّ مَا حَلَفَ عَلَيْهِ كَاذِباً، وَيُعَوِّضَ قِيمَةَ الشَّيْءِ مُضَافاً إِلَيْهِ خُمْسُهُ، وَفِي نَفْسِ الْيَوْمِ يُحْضِرُ إِلَى خَيْمَةِ الْاِجْتِمَاعِ ذَبِيحَةَ إِثْمٍ:",
    "6": "كَبْشاً سَلِيماً تُقَدِّرُ أَنْتَ ثَمَنَهُ وَيَأْتِي بِهِ إِلَى الْكَاهِنِ،",
    "7": "فَيُكَفِّرُ عَنْهُ الْكَاهِنُ أَمَامَ الرَّبِّ، فَيَغْفِرُ الرَّبُّ لَهُ ذَنْبَهُ الَّذِي ارْتَكَبَهُ».",
    "8": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "9": "«وَهَذَا مَا تُوْصِي بِهِ هَرُونَ وَأَبْنَاءَهُ بِشَأْنِ شَرِيعَةِ تَقْدِمَةِ الْمُحْرَقَةِ: تُتْرَكُ الْمُحْرَقَةُ عَلَى الْمَوْقِدَةِ فَوْقَ الْمَذْبَحِ كُلَّ اللَّيْلِ حَتَّى الصَّبَاحِ، وَنَارُ الْمَذْبَحِ تَتَوَهَّجُ عَلَيْهِ.",
    "10": "ثُمَّ يَرْتَدِي الْكَاهِنُ ثَوْبَهُ وَسَرَاوِيلَهُ الْكَتَّانِيَّةَ، وَيُنَظِّفُ الْمَذْبَحَ مِنْ رَمَادِ الْمُحْرَقَةِ وَيَضَعُهُ إِلَى جَانِبِ الْمَذْبَحِ.",
    "11": "ثُمَّ يَسْتَبْدِلُ مَلاَبِسَهُ بِمَلاَبِسَ أُخْرَى، وَيَحْمِلُ هَذَا الرَّمَادَ إِلَى خَارِجِ الْمُخَيَّمِ إِلَى مَكَانٍ طَاهِرٍ.",
    "12": "وَتَظَلُّ النَّارُ فِي غُضُونِ ذَلِكَ تَتَوَهَّجُ عَلَى الْمَذْبَحِ لاَ تُطْفَأُ، لِكَيْ يُشْعِلَ الْكَاهِنُ بِهَا حَطَباً كُلَّ صَبَاحٍ، وَيُرَتِّبَ عَلَيْهَا الْمُحْرَقَةَ، وَيُوْقِدَ عَلَيْهَا شَحْمَ ذَبِيحَةِ السَّلاَمِ الْيَوْمِيَّةِ.",
    "13": "لِتَبْقَ النَّارُ دَائِماً مُتَّقِدَةً عَلَى الْمَذْبَحِ، لاَ تَنْطَفِئُ أَبَداً.",
    "14": "وَهَذِهِ نُصُوصُ تَعْلِيمَاتِ تَقْدِمَةِ الدَّقِيقِ الَّتِي يُقَرِّبُهَا أَبْنَاءُ هَرُونَ فِي حَضْرَةِ الرَّبِّ أَمَامَ الْمَذْبَحِ:",
    "15": "يَأْخُذُ الْكَاهِنُ مِلْءَ قَبْضَتِهِ مِنْ دَقِيقِ التَّقْدِمَةِ وَزَيْتِهَا وَكُلَّ اللُّبَانِ الَّذِي عَلَيْهَا، وَيُحْرِقُهَا عَلَى الْمَذْبَحِ لِلتِّذْكَارِ، فَتَكُونُ ذَبِيحَةَ رِضًى وَسَرُورٍ لِلرَّبِّ.",
    "16": "أَمَّا بَقِيَّتُهَا فَيَأْكُلُهُ هَرُونُ وَأَبْنَاؤُهُ فَطِيراً فِي مَكَانٍ مُقَدَّسٍ فِي دَارِ خَيْمَةِ الاجْتِمَاعِ.",
    "17": "يَجِبُ أَلاَّ يُخْبَزَ بِخَمِيرَةٍ، فَقَدْ جَعَلْتُهُ نَصِيبَ الْكَهَنَةِ مِنْ مُحْرَقَاتِي. إِنَّهَا قُدْسُ أَقْدَاسٍ كَذَبِيحَةِ الْخَطِيئَةِ وَذَبِيحَةِ الإِثْمِ.",
    "18": "كُلُّ ذَكَرٍ مِنْ أَبْنَاءِ هَرُونَ يَأْكُلُ مِنْهَا، فَتَكُونُ لَكُمْ مِنْ مُحْرَقَاتِ الرَّبِّ فَرِيضَةً أَبَدِيَّةً جِيلاً بَعْدَ جِيلٍ، وَلاَ يَمَسُّهَا إِلاَّ مَنْ كَانَ مُقَدَّساً».",
    "19": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "20": "«هَذَا مَا يُقَرِّبُهُ هَرُونُ وَأَبْنَاؤُهُ لِلرَّبِّ يَوْمَ تَكْرِيسِهِمْ كَهَنَةً: يُقَدِّمُونَ لِلرَّبِّ عُشْرَ الإِيفَةِ (نَحْوَ لِتْرَيْنِ وَنِصْفِ اللِّتْرِ) تَقْدِمَةً دَائِمَةً مِنَ الدَّقِيقِ، نِصْفُهَا فِي الصَّبَاحِ وَنِصْفُهَا فِي الْمَسَاءِ،",
    "21": "مَعْجُونَةً بِزَيْتٍ عَجْناً جَيِّداً وَمَخْبُوزَةً عَلَى صَاجٍ وَمُقَطَّعَةً إِلَى فُتَاتٍ، فَتُقَرِّبُونَهَا لِلرَّبِّ قُرْبَانَ رِضًى وَسَرُورٍ.",
    "22": "وَعَلَى كُلِّ أَبْنَاءِ الْكَهَنَةِ الَّذِينَ يَتَكَرَّسُونَ كَهَنَةً عِوَضاً عَنْ وَالِدِيهِمْ أَنْ يُقَدِّمُوا التَّقْدِمَةَ نَفْسَهَا فَرِيضَةً أَبَدِيَّةً لِلرَّبِّ، وَتُحْرَقُ كُلُّهَا.",
    "23": "كُلُّ تَقْدِمَةِ كَاهِنٍ تُحْرَقُ بِأَجْمَعِهَا، وَلاَ يُؤْكَلُ مِنْهَا».",
    "24": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "25": "«قُلْ لِهَرُونَ وَأَبْنَائِهِ: هَذِهِ نُصُوصُ تَعْلِيمَاتِ ذَبِيحَةِ الْخَطِيئَةِ: تُذْبَحُ ذَبِيحَةُ الْخَطِيئَةِ فِي حَضْرَةِ الرَّبِّ، فِي نَفْسِ الْمَكَانِ الَّذِي تُذْبَحُ فِيهِ الْمُحْرَقَةُ. إِنَّهَا قُدْسُ أَقْدَاسٍ.",
    "26": "وَعَلَى الْكَاهِنِ الَّذِي يُقَرِّبُهَا أَنْ يَأْكُلَهَا فِي مَكَانٍ مُقَدَّسٍ، فِي دَارِ خَيْمَةِ الاجْتِمَاعِ.",
    "27": "كُلُّ مَنْ مَسَّ لَحْمَهَا يَكُونُ مُقَدَّساً. وَإِذَا تَنَاثَرَ دَمُهَا عَلَى ثَوْبٍ، تَغْسِلُ الثَّوْبَ فِي مَوْضِعٍ مُقَدَّسٍ.",
    "28": "أَمَّا إِنَاءُ الْخَزَفِ الَّذِي تُطْبَخُ فِيهِ فَيُكْسَرُ. أَمَّا إِنْ طُبِخَتْ فِي إِنَاءٍ نُحَاسِيٍّ فَيَجِبُ أَنْ يُجْلَى وَيُغْسَلَ بِمَاءٍ.",
    "29": "لاَ يَأْكُلُ مِنْهَا إِلاَّ الذُّكُورُ مِنْ أَوْلاَدِ الْكَهَنَةِ لأَنَّهَا قُدْسُ أَقْدَاسٍ.",
    "30": "كُلُّ ذَبِيحَةٍ يُؤْخَذُ مِنْ دَمِهَا إِلَى خَيْمَةِ الاجْتِمَاعِ لِلتَّكْفِيرِ فِي الْقُدْسِ لاَ يُؤْكَلُ مِنْهَا بَلْ تُحْرَقُ كُلُّهَا بِنَارٍ."
  }
}