{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 2,
  "verses": {
    "1": "Kayat nararapat nating pagkatantuin ang mga bagay na narinig, baka sakaling tayoy makahagpos.",
    "2": "Sapagkat kung ang ipinangusap na salita sa pamamagitan ng mga anghel ay nagtibay, at ang bawat pagsalangsang at pagsuway ay tumanggap ng matuwid na parusa na kabayaran;",
    "3": "Paanong makatatanan tayo, kung ating pabayaan ang ganitong dakilang kaligtasan? na ipinangusap ng Panginoon noong una ay pinatunayan sa atin sa pamamagitan ng mga nakarinig;",
    "4": "Na pawang sinasaksihan naman ng Dios na kasama nila, sa pamamagitan ng mga tanda at mga kababalaghan, at ng saganang kapangyarihan, at ng mga kaloob ng Espiritu Santo, ayon sa kaniyang sariling kalooban.",
    "5": "Sapagkat hindi niya ipinasakop sa mga anghel ang sanglibutang darating, na siya naming isinasaysay.",
    "6": "Ngunit pinatunayan ng isa sa isang dako, na sinasabi, Ano ang tao, upang siyay iyong alalahanin? O ang anak ng tao, upang siyay iyong dalawin?",
    "7": "Siyay ginawa mong mababa ng kaunti kay sa mga anghel; Siyay pinutungan mo ng kaluwalhatian at ng karangalan, At siyay inilagay mo sa ibabaw ng mga gawa ng iyong mga kamay:",
    "8": "Inilagay mo ang lahat ng mga bagay sa pagsuko sa ilalim ng kaniyang mga paa. Sapagkat nang pasukuin niya ang lahat ng mga bagay sa kaniya, ay wala siyang iniwan na di sumuko sa kaniya. Ngunit ngayon ay hindi pa natin nakikitang sumuko sa kaniya ang lahat ng mga bagay.",
    "9": "Kundi nakikita natin ang ginawang mababa ng kaunti kay sa mga anghel, sa makatuwid ay si Jesus, na dahil sa pagbata ng kamatayan ay pinutungan ng kaluwalhatian at karangalan, upang sa pamamagitan ng biyaya ng Dios ay lasapin niya ang kamatayan dahil sa bawat tao.",
    "10": "Sapagkat marapat sa kaniya na pinagukulan ng lahat ng mga bagay, at sa pamamagitan niya ang lahat ng mga bagay, sa pagdadala ng maraming anak sa kaluwalhatian na gawing sakdal siyang may gawa ng kaligtasan nila sa pamamagitan ng mga sakit.",
    "11": "Sapagkat ang nagpapagingbanal at ang mga pinapagingbanal ay pawang sa isa: na dahil ditoy hindi siya nahihiyang tawagin silang mga kapatid,",
    "12": "Na sinasabi, Ibabalita ko ang iyong pangalan sa aking mga kapatid, Sa gitna ng kapisanan ay aawitin ko ang kapurihan mo.",
    "13": "At muli, ilalagak ko ang aking pagkakatiwala sa kaniya. At muli, Narito, ako at ang mga anak na ibinigay sa akin ng Dios.",
    "14": "Dahil sa ang mga anak ay mga may bahagi sa laman at dugo, siya namay gayon ding nakabahagi sa mga ito; upang sa pamamagitan ng kamatayan ay kaniyang malipol yaong may paghahari sa kamatayan, sa makatuwid ay ang diablo:",
    "15": "At mailigtas silang lahat na dahil sa takot sa kamatayan ay nangasailalim ng pagkaalipin sa buong buhay nila.",
    "16": "Sapagkat tunay na hindi niya tinutulungan ang mga anghel, kundi tinutulungan niya ang binhi ni Abraham.",
    "17": "Kayat nararapat sa kaniya na sa lahat ng mga bagay ay matulad sa kaniyang mga kapatid, upang maging isang dakilang saserdoteng maawain at tapat sa mga bagay na nauukol sa Dios, upang gumawa ng pangpalubag-loob patungkol sa mga kasalanan ng bayan.",
    "18": "Palibhasay nagbata siya sa pagkatukso, siyay makasasaklolo sa mga tinutukso."
  }
}