{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 4,
  "verses": {
    "1": "Mangatakot nga tayo, yamang may iniwang pangako ng pagpasok sa kaniyang kapahingahan, baka sakaling sinoman sa inyo ay maging tulad sa di nakaabot niyaon.",
    "2": "Sapagkat tunay na tayoy pinangaralan ng mabubuting balita, gaya rin naman nila: ngunit hindi nila pinakinabangan ang salitang napakinggan, dahil sa walang kalakip na pananampalataya ang nangakarinig.",
    "3": "Sapagkat tayong nagsisipanampalataya ay nagsisipasok sa kapahingahang yaon; gaya ng sinabi niya, Gaya ng aking isinumpa sa aking kagalitan, Silay hindi magsisipasok sa aking kapahingahan: bagamat ang mga gawa ay nangatapos mula nang itatag ang sanglibutan.",
    "4": "Sapagkat sa isang dako ay sinabi niya ang ganito tungkol sa ikapitong araw, At nagpahinga nang ikapitong araw ang Dios sa lahat ng kaniyang mga gawa;",
    "5": "At sa dakong ito ay muling sinabi, Silay hindi magsisipasok sa aking kapahingahan.",
    "6": "Kayat yamang may natitira pang ibang dapat magsipasok doon, at ang mga pinangaralan nang una ng mabubuting balita ay hindi nangapasok dahil sa pagsuway,",
    "7": "Ay muling nagtangi siya ng isang araw, Ngayon pagkatapos ng ilang panahon na sinabi sa mga awit ni David (ayon sa sinabi na ng una), Ngayon kung marinig ninyo ang kaniyang tinig, Huwag ninyong papagmatigasin ang inyong mga puso.",
    "8": "Sapagkat kung ibinigay sa kanila ni Josue ang kapahingahan, ay hindi na sana niya sasalitain pagkatapos ang ibang araw.",
    "9": "May natitira pa ngang isang pamamahingang sabbath, ukol sa bayan ng Dios.",
    "10": "Sapagkat ang pumasok sa kaniyang kapahingahan ay nagpahinga naman sa kaniyang mga gawa, gaya ng Dios sa kaniyang mga gawa.",
    "11": "Magsipagsikap nga tayo ng pagpasok sa kapahingahang yaon, upang huwag marapa ang sinoman ayon sa gayong halimbawa ng pagsuway.",
    "12": "Sapagkat ang salita ng Dios ay buhay, at mabisa, at matalas kay sa alin mang tabak na may dalawang talim, at bumabaon hanggang sa paghihiwalay ng kaluluwa at espiritu, ng mga kasukasuan at ng utak, at madaling kumilala ng mga pagiisip at mga haka ng puso.",
    "13": "At walang anomang nilalang na hindi nahahayag sa kaniyang paningin: ngunit ang lahat ng mga bagay ay hubad at hayag sa harapan ng mga mata niyaong ating pagsusulitan.",
    "14": "Yaman ngang tayoy mayroong isang lubhang dakilang saserdote, na pumasok sa kalangitan, si Jesus na Anak ng Dios, ay ingatan nating matibay ang ating pagkakilala.",
    "15": "Sapagkat tayoy walang isang dakilang saserdote na hindi maaaring mahabag sa ating kahinaan, kundi isa na tinukso sa lahat ng mga paraan gaya rin naman natin gayon may walang kasalanan.",
    "16": "Magsilapit nga tayong may pagkakatiwala sa luklukan ng biyaya, upang tayoy magsipagtamo ng awa, at mangakasumpong ng biyaya upang tumulong sa atin sa panahon ng pangangailangan."
  }
}