{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 1,
  "verses": {
    "1": "كان رجل من رامتايم صوفيم من جبل افرايم اسمه ألقانة بن يروحام بن اليهو بن توحو بن صوف. هو افرايمي.",
    "2": "وله امرأتان اسم الواحدة حنّة واسم الاخرى فننّة. وكان لفننّة اولاد واما حنّة فلم يكن لها اولاد.",
    "3": "وكان هذا الرجل يصعد من مدينته من سنة الى سنة ليسجد ويذبح لرب الجنود في شيلوه. وكان هناك ابنا عالي حفني وفينحاس كاهنا الرب.",
    "4": "ولما كان الوقت وذبح القانة اعطى فننّة امرأته وجميع بنيها وبناتها انصبة.",
    "5": "واما حنّة فاعطاها نصيب اثنين لانه كان يحب حنّة. ولكن الرب كان قد اغلق رحمها.",
    "6": "وكانت ضرّتها تغيظها ايضا غيظا لاجل المراغمة. لان الرب اغلق رحمها.",
    "7": "وهكذا صار سنة بعد سنة كلما صعدت الى بيت الرب هكذا كانت تغيظها. فبكت ولم تأكل.",
    "8": "فقال لها القانة رجلها يا حنّة لماذا تبكين ولماذا لا تأكلين ولماذا يكتئب قلبك. أما انا خير لك من عشرة بنين",
    "9": "فقامت حنّة بعد ما اكلوا في شيلوه وبعد ما شربوا. وعالي الكاهن جالس على الكرسي عند قائمة هيكل الرب.",
    "10": "وهي مرّة النفس. فصلّت الى الرب وبكت بكاء",
    "11": "ونذرت نذرا وقالت يا رب الجنود ان نظرت نظرا الى مذلة امتك وذكرتني ولم تنس امتك بل اعطيت امتك زرع بشر فاني اعطيه للرب كل ايام حياته ولا يعلو راسه موسى.",
    "12": "وكان اذ اكثرت الصلاة امام الرب وعالي يلاحظ فاها.",
    "13": "فان حنّة كانت تتكلم في قلبها وشفتاها فقط تتحركان وصوتها لم يسمع. ان عالي ظنّها سكرى.",
    "14": "فقال لها عالي حتى متى تسكرين. انزعي خمرك عنك.",
    "15": "فاجابت حنّة وقالت لا يا سيدي. اني امرأة حزينة الروح ولم اشرب خمرا ولا مسكرا بل اسكب نفسي امام الرب.",
    "16": "لا تحسب امتك ابنة بليعال. لاني من كثرة كربتي وغيظي قد تكلمت الى الآن.",
    "17": "فاجاب عالي وقال اذهبي بسلام واله اسرائيل يعطيك سؤلك الذي سألته من لدنه.",
    "18": "فقالت لتجد جاريتك نعمة في عينيك. ثم مضت المرأة في طريقها واكلت ولم يكن وجهها بعد مغيّرا",
    "19": "وبكروا في الصباح وسجدوا امام الرب ورجعوا وجاءوا الى بيتهم في الرامة. وعرف ألقانة امرأته حنّة والرب ذكرها.",
    "20": "وكان في مدار السنة ان حنّة حبلت وولدت ابنا ودعت اسمه صموئيل قائلة لاني من الرب سألته.",
    "21": "وصعد الرجل ألقانة وجميع بيته ليذبح للرب الذبيحة السنوية ونذره.",
    "22": "ولكن حنّة لم تصعد لانها قالت لرجلها متى فطم الصبي آتي به ليتراءى امام الرب ويقيم هناك الى الابد.",
    "23": "فقال لها القانة رجلها اعملي ما يحسن في عينيك. امكثي حتى تفطميه. انما الرب يقيم كلامه. فمكثت المرأة وارضعت ابنها حتى فطمته",
    "24": "ثم حين فطمته اصعدته معها بثلاثة ثيران وايفة دقيق وزق خمر وأتت به الى الرب في شيلوه والصبي صغير.",
    "25": "فذبحوا الثور وجاءوا بالصبي الى عالي.",
    "26": "وقالت اسألك يا سيدي. حية هي نفسك يا سيدي انا المرأة التي وقفت لديك هنا تصلّي الى الرب.",
    "27": "لاجل هذا الصبي صلّيت فاعطاني الرب سؤلي الذي سألته من لدنه.",
    "28": "وانا ايضا قد اعرته للرب. جميع ايام حياته هو عارية للرب. وسجد هناك للرب"
  }
}