{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 13,
  "verses": {
    "1": "كان شاول ابن سنة في ملكه وملك سنتين على اسرائيل.",
    "2": "واختار شاول لنفسه ثلاثة آلاف من اسرائيل فكان الفان مع شاول في مخماس وفي جبل بيت ايل والف كان مع يوناثان في جبعة بنيامين. واما بقية الشعب فارسلهم كل واحد الى خيمته.",
    "3": "وضرب يوناثان نصب الفلسطينيين الذي في جبع. فسمع الفلسطينيون. وضرب شاول بالبوق في جميع الارض قائلا ليسمع العبرانيون.",
    "4": "فسمع جميع اسرائيل قولا قد ضرب شاول نصب الفلسطينيين وايضا قد انتن اسرائيل لدى الفلسطينيين. فاجتمع الشعب وراء شاول الى الجلجال.",
    "5": "وتجمع الفلسطينيون لمحاربة اسرائيل. ثلاثون الف مركبة وستة آلاف فارس وشعب كالرمل الذي على شاطئ البحر في الكثرة. وصعدوا ونزلوا في مخماس شرقي بيت آون.",
    "6": "ولما رأى رجال اسرائيل انهم في ضنك. لان الشعب تضايق. اختبأ الشعب في المغاير والغياض والصخور والصروح والآبار.",
    "7": "وبعض العبرانيين عبروا الاردن الى ارض جاد وجلعاد. وكان شاول بعد في الجلجال وكل الشعب ارتعد وراءه",
    "8": "فمكث سبعة ايام حسب ميعاد صموئيل ولم يات صموئيل الى الجلجال والشعب تفرق عنه.",
    "9": "فقال شاول قدموا اليّ المحرقة وذبائح السلامة. فاصعد المحرقة.",
    "10": "وكان لما انتهى من اصعاد المحرقة اذا صموئيل مقبل فخرج شاول للقائه ليباركه.",
    "11": "فقال صموئيل ماذا فعلت فقال شاول لاني رأيت ان الشعب قد تفرق عني وانت لم تات في ايام الميعاد والفلسطينيون متجمعون في مخماس",
    "12": "فقلت الآن ينزل الفلسطينيون اليّ الى الجلجال ولم اتضرع الى وجه الرب فتجلّدت واصعدت المحرقة.",
    "13": "فقال صموئيل لشاول قد انحمقت. لم تحفظ وصية الرب الهك التي امرك بها لانه الآن كان الرب قد ثبّت مملكتك على اسرائيل الى الابد.",
    "14": "واما الآن فمملكتك لا تقوم. قد انتخب الرب لنفسه رجلا حسب قلبه وامره الرب ان يترأس على شعبه. لانك لم تحفظ ما امرك به الرب.",
    "15": "وقام صموئيل وصعد من الجلجال الى جبعة بنيامين. وعدّ شاول الشعب الموجود معه نحو ست مئة رجل",
    "16": "وكان شاول ويوناثان ابنه والشعب الموجود معهما مقيمين في جبع بنيامين والفلسطينيون نزلوا في مخماس.",
    "17": "فخرج المخربون من محلّة الفلسطينيين في ثلاث فرق. الفرقة الواحدة توجهت في طريق عفرة الى ارض شوعال",
    "18": "والفرقة الاخرى توجهت في طريق بيت حوزون والفرقة الاخرى توجهت في طريق التخم المشرف على وادي صبوعيم نحو البرية.",
    "19": "ولم يوجد صانع في كل ارض اسرائيل. لان الفلسطينيين قالوا لئلا يعمل العبرانيون سيفا او رمحا.",
    "20": "بل كان ينزل كل اسرائيل الى الفلسطينيين لكي يحدد كل واحد سكّته ومنجله وفأسه ومعوله",
    "21": "عندما كلّت حدود السكك والمناجل والمثلثات الاسنان والفؤوس ولترويس المناسيس.",
    "22": "وكان في يوم الحرب انه لم يوجد سيف ولا رمح بيد جميع الشعب الذي مع شاول ومع يوناثان. على انه وجد مع شاول ويوناثان ابنه.",
    "23": "وخرج حفظة الفلسطينيين الى معبر مخماس"
  }
}