{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 15,
  "verses": {
    "1": "وقال صموئيل لشاول. اياي ارسل الرب لمسحك ملكا على شعبه اسرائيل. والآن فاسمع صوت كلام الرب.",
    "2": "هكذا يقول رب الجنود. اني قد افتقدت ما عمل عماليق باسرائيل حين وقف له في الطريق عند صعوده من مصر.",
    "3": "فالآن اذهب واضرب عماليق وحرموا كل ما له ولا تعف عنهم بل اقتل رجلا وامرأة. طفلا ورضيعا. بقرا وغنما. جملا وحمارا.",
    "4": "فاستحضر شاول الشعب وعدّه في طلايم مئتي الف راجل وعشرة آلاف رجل من يهوذا",
    "5": "ثم جاء شاول الى مدينة عماليق وكمن في الوادي.",
    "6": "وقال شاول للقينيين اذهبوا حيدوا انزلوا من وسط العمالقة لئلا اهلككم معهم وانتم قد فعلتم معروفا مع جميع بني اسرائيل عند صعودهم من مصر. فحاد القيني من وسط عماليق.",
    "7": "وضرب شاول عماليق من حويلة حتى مجيئك الى شور التي مقابل مصر.",
    "8": "وامسك اجاج ملك عماليق حيّا وحرّم جميع الشعب بحد السيف.",
    "9": "وعفا شاول والشعب عن اجاج وعن خيار الغنم والبقر والثنيان والخراف وعن كل الجيد ولم يرضوا ان يحرّموها. وكل الاملاك المحتقرة والمهزولة حرّموها",
    "10": "وكان كلام الرب الى صموئيل قائلا",
    "11": "ندمت على اني قد جعلت شاول ملكا لانه رجع من ورائي ولم يقم كلامي. فاغتاظ صموئيل وصرخ الى الرب الليل كله.",
    "12": "فبكر صموئيل للقاء شاول صباحا. فأخبر صموئيل وقيل له قد جاء شاول الى الكرمل وهوذا قد نصب لنفسه نصبا ودار وعبر ونزل الى الجلجال.",
    "13": "ولما جاء صموئيل الى شاول قال له شاول مبارك انت للرب. قد اقمت كلام الرب.",
    "14": "فقال صموئيل وما هو صوت الغنم هذا في اذنيّ وصوت البقر الذي انا سامع.",
    "15": "فقال شاول من العمالقة قد أتوا بها لان الشعب قد عفا عن خيار الغنم والبقر لاجل الذبح للرب الهك. واما الباقي فقد حرّمناه.",
    "16": "فقال صموئيل لشاول كف فأخبرك بما تكلم به الرب اليّ هذه الليلة. فقال له تكلم.",
    "17": "فقال صموئيل أليس اذ كنت صغيرا في عينيك صرت راس اسباط اسرائيل ومسحك الرب ملكا على اسرائيل.",
    "18": "وارسلك الرب في طريق وقال اذهب وحرّم الخطاة عماليق وحاربهم حتى يفنوا.",
    "19": "فلماذا لم تسمع لصوت الرب بل ثرت على الغنيمة وعملت الشر في عيني الرب.",
    "20": "فقال شاول لصموئيل اني قد سمعت لصوت الرب وذهبت في الطريق التي ارسلني فيها الرب واتيت باجاج ملك عماليق وحرّمت عماليق.",
    "21": "فاخذ الشعب من الغنيمة غنما وبقرا اوائل الحرام لاجل الذبح للرب الهك في الجلجال.",
    "22": "فقال صموئيل هل مسرّة الرب بالمحرقات والذبائح كما باستماع صوت الرب. هوذا الاستماع افضل من الذبيحة والاصغاء افضل من شحم الكباش.",
    "23": "لان التمرد كخطية العرافة والعناد كالوثن والترافيم. لانك رفضت كلام الرب رفضك من الملك",
    "24": "فقال شاول لصموئيل اخطأت لاني تعدّيت قول الرب وكلامك لاني خفت من الشعب وسمعت لصوتهم.",
    "25": "والآن فاغفر خطيتي وارجع معي فاسجد للرب.",
    "26": "فقال صموئيل لشاول لا ارجع معك لانك رفضت كلام الرب فرفضك الرب من ان تكون ملكا على اسرائيل.",
    "27": "ودار صموئيل ليمضي فامسك بذيل جبّته فانمزق",
    "28": "فقال له صموئيل يمزّق الرب مملكة اسرائيل عنك اليوم ويعطيها لصاحبك الذي هو خير منك.",
    "29": "وايضا نصيح اسرائيل لا يكذب ولا يندم لانه ليس انسانا ليندم.",
    "30": "فقال قد اخطأت. والآن فاكرمني امام شيوخ شعبي وامام اسرائيل وارجع معي فاسجد للرب الهك.",
    "31": "فرجع صموئيل وراء شاول وسجد شاول للرب",
    "32": "وقال صموئيل قدموا اليّ اجاج ملك عماليق. فذهب اليه اجاج فرحا. وقال اجاج حقا قد زالت مرارة الموت.",
    "33": "فقال صموئيل كما اثكل سيفك النساء كذلك تثكل امك بين النساء. فقطع صموئيل اجاج امام الرب في الجلجال.",
    "34": "وذهب صموئيل الى الرامة. واما شاول فصعد الى بيته في جبعة شاول.",
    "35": "ولم يعد صموئيل لرؤية شاول الى يوم موته لان صموئيل ناح على شاول والرب ندم لانه ملّك شاول على اسرائيل"
  }
}