{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 16,
  "verses": {
    "1": "فقال الرب لصموئيل حتى متى تنوح على شاول وانا قد رفضته عن ان يملك على اسرائيل. املأ قرنك دهنا وتعال ارسلك الى يسّى البيتلحمي لاني قد رأيت لي في بنيه ملكا.",
    "2": "فقال صموئيل كيف اذهب. ان سمع شاول يقتلني. فقال الرب خذ بيدك عجلة من البقر وقل قد جئت لاذبح للرب.",
    "3": "وادع يسّى الى الذبيحة وانا اعلمك ماذا تصنع وامسح لي الذي اقول لك عنه.",
    "4": "ففعل صموئيل كما تكلم الرب وجاء الى بيت لحم. فارتعد شيوخ المدينة عند استقباله وقالوا أسلام مجيئك.",
    "5": "فقال سلام. قد جئت لاذبح للرب. تقدسوا وتعالوا معي الى الذبيحة. وقدس يسّى وبنيه ودعاهم الى الذبيحة.",
    "6": "وكان لما جاءوا انه رأى اليآب فقال ان امام الرب مسيحه.",
    "7": "فقال الرب لصموئيل لا تنظر الى منظره وطول قامته لاني قد رفضته. لانه ليس كما ينظر الانسان. لان الانسان ينظر الى العينين واما الرب فانه ينظر الى القلب.",
    "8": "فدعا يسّى ابيناداب وعبّره امام صموئيل. فقال وهذا ايضا لم يختره الرب.",
    "9": "وعبّر يسّى شمّة. فقال وهذا ايضا لم يختره الرب.",
    "10": "وعبّر يسّى بنيه السبعة امام صموئيل فقال صموئيل ليسّى الرب لم يختر هؤلاء.",
    "11": "وقال صموئيل ليسّى هل كملوا الغلمان. فقال بقي بعد الصغير وهوذا يرعى الغنم. فقال صموئيل ليسّى ارسل وائت به. لاننا لا نجلس حتى يأتي الى ههنا.",
    "12": "فارسل واتى به. وكان اشقر مع حلاوة العينين وحسن المنظر. فقال الرب قم امسحه لان هذا هو.",
    "13": "فاخذ صموئيل قرن الدهن ومسحه في وسط اخوته. وحلّ روح الرب على داود من ذلك اليوم فصاعدا. ثم قام صموئيل وذهب الى الرامة",
    "14": "وذهب روح الرب من عند شاول وبغته روح رديء من قبل الرب.",
    "15": "فقال عبيد شاول له هوذا روح رديء من قبل الله يبغتك.",
    "16": "فليأمر سيدنا عبيده قدامه ان يفتشوا على رجل يحسن الضرب بالعود ويكون اذا كان عليك الروح الرديء من قبل الله انه يضرب بيده فتطيب.",
    "17": "فقال شاول لعبيده انظروا لي رجلا يحسن الضرب وأتوا به اليّ.",
    "18": "فاجاب واحد من الغلمان وقال هوذا قد رأيت ابنا ليسّى البيتلحمي يحسن الضرب وهو جبار بأس ورجل حرب وفصيح ورجل جميل والرب معه.",
    "19": "فارسل شاول رسلا الى يسّى يقول ارسل اليّ داود ابنك الذي مع الغنم.",
    "20": "فاخذ يسّى حمارا حاملا خبزا وزق خمر وجدي معزى وارسلها بيد داود ابنه الى شاول.",
    "21": "فجاء داود الى شاول ووقف امامه فاحبه جدا وكان له حامل سلاح.",
    "22": "فارسل شاول الى يسّى يقول ليقف داود امامي لانه وجد نعمة في عينيّ.",
    "23": "وكان عندما جاء الروح من قبل الله على شاول ان داود اخذ العود وضرب بيده فكان يرتاح شاول ويطيب ويذهب عنه الروح الردي"
  }
}