{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 18,
  "verses": {
    "1": "وكان لما فرغ من الكلام مع شاول انّ نفس يوناثان تعلّقت بنفس داود واحبه يوناثان كنفسه.",
    "2": "فأخذه شاول في ذلك اليوم ولم يدعه يرجع الى بيت ابيه.",
    "3": "وقطع يوناثان وداود عهدا لانه احبه كنفسه.",
    "4": "وخلع يوناثان الجبة التي عليه واعطاها لداود مع ثيابه وسيفه وقوسه ومنطقته.",
    "5": "وكان داود يخرج الى حيثما ارسله شاول. كان يفلح. فجعله شاول على رجال الحرب وحسن في اعين جميع الشعب وفي اعين عبيد شاول ايضا",
    "6": "وكان عند مجيئهم حين رجع داود من قتل الفلسطيني ان النساء خرجت من جميع مدن اسرائيل بالغناء والرقص للقاء شاول الملك بدفوف وبفرح وبمثلثات.",
    "7": "فاجابت النساء اللاعبات وقلن ضرب شاول الوفه وداود ربواته.",
    "8": "فاحتمى شاول جدا وساء هذا الكلام في عينيه وقال اعطين داود ربوات واما انا فاعطينني الالوف. وبعد فقط تبق له المملكة.",
    "9": "فكان شاول يعاين داود من ذلك اليوم فصاعدا.",
    "10": "وكان في الغد ان الروح الردي من قبل الله اقتحم شاول وجنّ في وسط البيت وكان داود يضرب بيده كما في يوم فيوم وكان الرمح بيد شاول.",
    "11": "فاشرع شاول الرمح وقال اضرب داود حتى الى الحائط. فتحول داود من امامه مرتين.",
    "12": "وكان شاول يخاف داود لان الرب كان معه وقد فارق شاول.",
    "13": "فابعده شاول عنه وجعله له رئيس الف فكان يخرج ويدخل امام الشعب.",
    "14": "وكان داود مفلحا في جميع طرقه والرب معه.",
    "15": "فلما رأى شاول انه مفلح جدا فزع منه.",
    "16": "وكان جميع اسرائيل ويهوذا يحبون داود لانه كان يخرج ويدخل امامهم",
    "17": "وقال شاول لداود هوذا ابنتي الكبيرة ميرب اعطيك اياها امرأة. انما كن لي ذا بأس وحارب حروب الرب. فان شاول قال لا تكن يدي عليه بل لتكن عليه يد الفلسطينيين.",
    "18": "فقال داود لشاول من انا وما هي حياتي وعشيرة ابي في اسرائيل حتى اكون صهر الملك.",
    "19": "وكان في وقت اعطاء ميرب ابنة شاول لداود انها أعطيت لعدريئيل المحولي امرأة.",
    "20": "وميكال ابنة شاول احبت داود فاخبروا شاول فحسن الامر في عينيه.",
    "21": "وقال شاول اعطيه اياها فتكون له شركا وتكون يد الفلسطينيين عليه. وقال شاول لداود ثانية تصاهرني اليوم.",
    "22": "وأمر شاول عبيده. تكلموا مع داود سرّا قائلين هوذا قد سرّ بك الملك وجميع عبيده قد احبوك فالآن صاهر الملك.",
    "23": "فتكلم عبيد شاول في اذني داود بهذا الكلام. فقال داود هل مستخف في اعينكم مصاهرة الملك وانا رجل مسكين وحقير.",
    "24": "فاخبر شاول عبيده قائلين بمثل هذا الكلام تكلم داود.",
    "25": "فقال شاول هكذا تقولون لداود. ليست مسرّة الملك بالمهر بل بمئة غلفة من الفلسطينيين للانتقام من اعداء الملك. وكان شاول يتفكر ان يوقع داود بيد الفلسطينيين.",
    "26": "فاخبر عبيده داود بهذا الكلام فحسن الكلام في عيني داود ان يصاهر الملك. ولم تكمل الايام",
    "27": "حتى قام داود وذهب هو ورجاله وقتل من الفلسطينيين مئتي رجل واتى داود بغلفهم فاكملوها للملك لمصاهرة الملك. فاعطاه شاول ميكال ابنته امرأة.",
    "28": "فرأى شاول وعلم ان الرب مع داود. وميكال ابنة شاول كانت تحبه.",
    "29": "وعاد شاول يخاف داود بعد وصار شاول عدوا لداود كل الايام",
    "30": "وخرج اقطاب الفلسطينيين ومن حين خروجهم كان داود يفلح اكثر من جميع عبيد شاول فتوقّر اسمه جدا"
  }
}