{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 19,
  "verses": {
    "1": "وكلم شاول يوناثان ابنه وجميع عبيده ان يقتلوا داود.",
    "2": "واما يوناثان بن شاول فسرّ بداود جدا. فاخبر يوناثان داود قائلا شاول ابي ملتمس قتلك والآن فاحتفظ على نفسك الى الصباح واقم في خفية واختبئ.",
    "3": "وانا اخرج واقف بجانب ابي في الحقل الذي انت فيه واكلم ابي عنك وارى ماذا يصير واخبرك.",
    "4": "وتكلم يوناثان عن داود حسنا مع شاول ابيه وقال له لا يخطئ الملك الى عبده داود لانه لم يخطئ اليك ولان اعماله حسنة لك جدا.",
    "5": "فانه وضع نفسه بيده وقتل الفلسطيني فصنع الرب خلاصا عظيما لجميع اسرائيل. انت رأيت وفرحت. فلماذا تخطئ الى دم بريء بقتل داود بلا سبب.",
    "6": "فسمع شاول لصوت يوناثان وحلف شاول حيّ هو الرب لا يقتل.",
    "7": "فدعا يوناثان داود واخبره يوناثان بجميع هذا الكلام ثم جاء يوناثان بداود الى شاول فكان امامه كامس وما قبله",
    "8": "وعادت الحرب تحدث فخرج داود وحارب الفلسطينيين وضربهم ضربة عظيمة فهربوا من امامه.",
    "9": "وكان الروح الردي من قبل الرب على شاول وهو جالس في بيته ورمحه بيده وكان داود يضرب باليد.",
    "10": "فالتمس شاول ان يطعن داود بالرمح حتى الى الحائط ففرّ من امام شاول فضرب الرمح الى الحائط. فهرب داود ونجا تلك الليلة.",
    "11": "فارسل شاول رسلا الى بيت داود ليراقبوه ويقتلوه في الصباح. فاخبرت داود ميكال امرأته قائلة ان كنت لا تنجو بنفسك هذه الليلة فانك تقتل غدا.",
    "12": "فانزلت ميكال داود من الكوّة فذهب هاربا ونجا.",
    "13": "فاخذت ميكال الترافيم ووضعته في الفراش ووضعت لبدة المعزى تحت راسه وغطّته بثوب.",
    "14": "وارسل شاول رسلا لاخذ داود فقالت هو مريض.",
    "15": "ثم ارسل شاول الرسل ليروا داود قائلا اصعدوا به اليّ على الفراش لكي اقتله.",
    "16": "فجاء الرسل واذا في الفراش الترافيم ولبدة المعزى تحت راسه.",
    "17": "فقال شاول لميكال لماذا خدعتني فاطلقت عدوي حتى نجا. فقالت ميكال لشاول هو قال لي اطلقيني لماذا اقتلك",
    "18": "فهرب داود ونجا وجاء الى صموئيل في الرامة واخبره بكل ما عمل به شاول. وذهب هو وصموئيل واقاما في نايوت.",
    "19": "فأخبر شاول وقيل له هوذا داود في نايوت في الرامة.",
    "20": "فارسل شاول رسلا لاخذ داود ولما رأوا جماعة الانبياء يتنباون وصموئيل واقفا رئيسا عليهم كان روح الله على رسل شاول فتنبأوا هم ايضا.",
    "21": "واخبروا شاول فارسل رسلا آخرين فتنبأوا هم ايضا. ثم عاد شاول فارسل رسلا ثالثة فتنبأوا هم ايضا.",
    "22": "فذهب هو ايضا الى الرامة وجاء الى البئر العظيمة التي عند سيخو وسأل وقال اين صموئيل وداود. فقيل ها هما في نايوت في الرامة.",
    "23": "فذهب الى هناك الى نايوت في الرامة فكان عليه ايضا روح الله فكان يذهب ويتنبأ حتى جاء الى نايوت في الرامة.",
    "24": "فخلع هو ايضا ثيابه وتنبأ هو ايضا امام صموئيل وانطرح عريانا ذلك النهار كله وكل الليل. لذلك يقولون أشاول ايضا بين الانبياء"
  }
}