{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 2,
  "verses": {
    "1": "فصلّت حنة وقالت. فرح قلبي بالرب. ارتفع قرني بالرب. اتسع فمي على اعدائي. لاني قد ابتهجت بخلاصك.",
    "2": "ليس قدوس مثل الرب. لانه ليس غيرك. وليس صخرة مثل الهنا.",
    "3": "لا تكثروا الكلام العالي المستعلي ولتبرح وقاحة من افواهكم. لان الرب اله عليم. وبه توزن الاعمال.",
    "4": "قسيّ الجبابرة انحطمت والضعفاء تمنطقوا بالبأس.",
    "5": "الشباعى آجروا انفسهم بالخبز والجياع كفّوا. حتى ان العاقر ولدت سبعة وكثيرة البنين ذبلت.",
    "6": "الرب يميت ويحيي. يهبط الى الهاوية ويصعد.",
    "7": "الرب يفقر ويغني. يضع ويرفع.",
    "8": "يقيم المسكين من التراب. يرفع الفقير من المزبلة للجلوس مع الشرفاء ويملكهم كرسي المجد. لان للرب اعمدة الارض وقد وضع عليها المسكونة.",
    "9": "ارجل اتقيائه يحرس والاشرار في الظلام يصمتون. لانه ليس بالقوة يغلب انسان.",
    "10": "مخاصمو الرب ينكسرون. من السماء يرعد عليهم. الرب يدين اقاصي الارض ويعطي عزّا لملكه ويرفع قرن مسيحه",
    "11": "وذهب القانة الى الرامة الى بيته. وكان الصبي يخدم الرب امام عالي الكاهن.",
    "12": "وكان بنو عالي بني بليعال. لم يعرفوا الرب",
    "13": "ولا حق الكهنة من الشعب. كلما ذبح رجل ذبيحة يجيء غلام الكاهن عند طبخ اللحم ومنشال ذو ثلاثة اسنان بيده.",
    "14": "فيضرب في المرحضة او المرجل او المقلى او القدر. كل ما يصعد به المنشل يأخذه الكاهن لنفسه. هكذا كانوا يفعلون بجميع اسرائيل الآتين الى هناك في شيلوه.",
    "15": "كذلك قبل ما يحرقون الشحم ياتي غلام الكاهن ويقول للرجل الذابح اعط لحما ليشوى للكاهن. فانه لا ياخذ منك لحما مطبوخا بل نيئا.",
    "16": "فيقول له الرجل ليحرقوا اولا الشحم ثم خذ ما تشتهيه نفسك. فيقول له لا بل الآن تعطي والا فآخذ غصبا.",
    "17": "فكانت خطية الغلمان عظيمة جدا امام الرب. لان الناس استهانوا تقدمة الرب",
    "18": "وكان صموئيل يخدم امام الرب وهو صبي متمنطق بافود من كتان.",
    "19": "وعملت له امه جبة صغيرة واصعدتها له من سنة الى سنة عند صعودها مع رجلها لذبح الذبيحة السنوية.",
    "20": "وبارك عالي القانة وامرأته وقال يجعل لك الرب نسلا من هذه المرأة بدل العارية التي اعارت للرب. وذهبا الى مكانهما.",
    "21": "ولما افتقد الرب حنّة حبلت وولدت ثلاثة بنين وبنتين. وكبر الصبي صموئيل عند الرب",
    "22": "وشاخ عالي جدا وسمع بكل ما عمله بنوه بجميع اسرائيل وبانهم كانوا يضاجعون النساء المجتمعات في باب خيمة الاجتماع.",
    "23": "فقال لهم لماذا تعملون مثل هذه الامور. لاني اسمع باموركم الخبيثة من جميع هذا الشعب.",
    "24": "لا يا بني لانه ليس حسنا الخبر الذي اسمع. تجعلون شعب الرب يتعدون.",
    "25": "اذا اخطأ انسان الى انسان يدينه الله فان اخطأ انسان الى الرب فمن يصلي من اجله. ولم يسمعوا لصوت ابيهم لان الرب شاء ان يميتهم.",
    "26": "واما الصبي صموئيل فتزايد نموا وصلاحا لدى الرب والناس ايضا",
    "27": "وجاء رجل الله الى عالي وقال له. هكذا يقول الرب. هل تجليت لبيت ابيك وهم في مصر في بيت فرعون",
    "28": "وانتخبته من جميع اسباط اسرائيل لي كاهنا ليصعد على مذبحي ويوقد بخورا ويلبس افودا امامي ودفعت لبيت ابيك جميع وقائد بني اسرائيل.",
    "29": "فلماذا تدوسون ذبيحتي وتقدمتي التي امرت بها في المسكن وتكرم بنيك عليّ لكي تسمنوا انفسكم باوائل كل تقدمات اسرائيل شعبي.",
    "30": "لذلك يقول الرب اله اسرائيل. اني قلت ان بيتك وبيت ابيك يسيرون امامي الى الابد. والآن يقول الرب حاشا لي. فاني اكرم الذين يكرمونني والذين يحتقرونني يصغرون.",
    "31": "هوذا تأتي ايام اقطع فيها ذراعك وذراع بيت ابيك حتى لا يكون شيخ في بيتك.",
    "32": "وترى ضيق المسكن في كل ما يحسن به الى اسرائيل ولا يكون شيخ في بيتك كل الايام.",
    "33": "ورجل لك لا اقطعه من امام مذبحي يكون لاكلال عينيك وتذويب نفسك. وجميع ذرية بيتك يموتون شبانا.",
    "34": "وهذه لك علامة تاتي على ابنيك حفني وفينحاس. في يوم واحد يموتان كلاهما.",
    "35": "واقيم لنفسي كاهنا امينا يعمل حسب ما بقلبي ونفسي وابني له بيتا امينا فيسير امام مسيحي كل الايام.",
    "36": "ويكون ان كل من يبقى في بيتك يأتي ليسجد له لاجل قطعة فضة ورغيف خبز ويقول ضمني الى احدى وظائف الكهنوت لآكل كسرة خبز"
  }
}