{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 20,
  "verses": {
    "1": "فهرب داود من نايوت في الرامة وجاء وقال قدام يوناثان ماذا عملت وما هو اثمي وما هي خطيتي امام ابيك حتى يطلب نفسي.",
    "2": "فقال له حاشا. لا تموت. هوذا ابي لا يعمل امرا كبيرا ولا امرا صغيرا الا ويخبرني به. ولماذا يخفي عني ابي هذا الأمر. ليس كذا.",
    "3": "فحلف ايضا داود وقال ان اباك قد علم اني قد وجدت نعمة في عينيك فقال لا يعلم يوناثان هذا لئلا يغتمّ. ولكن حيّ هو الرب وحية هي نفسك انه كخطوة بيني وبين الموت.",
    "4": "فقال يوناثان لداود مهما تقل نفسك افعله لك.",
    "5": "فقال داود ليوناثان هوذا الشهر غدا حينما اجلس مع الملك للأكل. ولكن ارسلني فاختبئ في الحقل الى مساء اليوم الثالث.",
    "6": "واذا افتقدني ابوك فقل قد طلب داود مني طلبة ان يركض الى بيت لحم مدينته لان هناك ذبيحة سنوية لكل العشيرة.",
    "7": "فان قال هكذا. حسنا. كان سلام لعبدك. ولكن ان اغتاظ غيظا فاعلم انه قد أعدّ الشر عنده.",
    "8": "فتعمل معروفا مع عبدك لانك بعهد الرب ادخلت عبدك معك. وان كان فيّ اثم فاقتلني انت ولماذا تأتي بي الى ابيك.",
    "9": "فقال يوناثان حاشا لك. لانه لو علمت ان الشر قد أعدّ عند ابي لياتي عليك أفما كنت اخبرك به.",
    "10": "فقال داود ليوناثان من يخبرني ان جاوبك ابوك شيئا قاسيا.",
    "11": "فقال يوناثان لداود تعال نخرج الى الحقل. فخرجا كلاهما الى الحقل",
    "12": "وقال يوناثان لداود يا رب اله اسرائيل متى اختبرت ابي مثل الآن غدا او بعد غد فان كان خير لداود ولم ارسل حينئذ فاخبره",
    "13": "فهكذا يفعل الرب ليوناثان وهكذا يزيد. وان استحسن ابي الشر نحوك فاني اخبرك واطلقك فتذهب بسلام. وليكن الرب معك كما كان مع ابي.",
    "14": "ولا وانا حيّ بعد تصنع معي احسان الرب حتى لا اموت",
    "15": "بل لا تقطع معروفك عن بيتي الى الابد ولا حين يقطع الرب اعداء داود جميعا عن وجه الارض.",
    "16": "فعاهد يوناثان بيت داود وقال ليطلب الرب من يد اعداء داود.",
    "17": "ثم عاد يوناثان واستحلف داود بمحبته له لانه احبه محبة نفسه",
    "18": "وقال له يوناثان غدا الشهر فتفتقد لان موضعك يكون خاليا.",
    "19": "وفي اليوم الثالث تنزل سريعا وتاتي الى الموضع الذي اختبأت فيه يوم العمل وتجلس بجانب حجر الافتراق.",
    "20": "وانا ارمي ثلاثة سهام الى جانبه كأني ارمي غرضا.",
    "21": "وحينئذ ارسل الغلام قائلا اذهب التقط السهام. فان قلت للغلام هوذا السهام دونك فجائيا. خذها. فتعال لان لك سلاما. لا يوجد شيء. حيّ هو الرب.",
    "22": "ولكن ان قلت هكذا للغلام. هوذا السهام دونك فصاعدا. فاذهب لان الرب قد اطلقك.",
    "23": "واما الكلام الذي تكلمنا به انا وانت فهوذا الرب بيني وبينك الى الابد",
    "24": "فاختبأ داود في الحقل. وكان الشهر فجلس الملك على الطعام لياكل.",
    "25": "فجلس الملك في موضعه حسب كل مرة على مجلس عند الحائط وقام يوناثان وجلس ابنير الى جانب شاول وخلا موضع داود.",
    "26": "ولم يقل شاول شيئا في ذلك اليوم لانه قال لعله عارض. غير طاهر هو. انه ليس طاهرا.",
    "27": "وكان في الغد الثاني من الشهر ان موضع داود خلا فقال شاول ليوناثان ابنه لماذا لم يات ابن يسّى الى الطعام لا امس ولا اليوم.",
    "28": "فاجاب يوناثان شاول ان داود طلب مني ان يذهب الى بيت لحم",
    "29": "وقال اطلقني لان عندنا ذبيحة عشيرة في المدينة وقد اوصاني اخي بذلك والآن ان وجدت نعمة في عينيك فدعني افلت وأرى اخوتي. لذلك لم يأت الى مائدة الملك.",
    "30": "فحمي غضب شاول على يوناثان وقال له يا ابن المتعوّجة المتمردة أما علمت انك قد اخترت ابن يسّى لخزيك وخزي عورة امك.",
    "31": "لانه ما دام ابن يسّى حيّا على الارض لا تثبت انت ولا مملكتك. والآن ارسل وائت به اليّ لانه ابن الموت هو.",
    "32": "فاجاب يوناثان شاول اباه وقال له لماذا يقتل. ماذا عمل.",
    "33": "فصابى شاول الرمح نحوه ليطعنه فعلم يوناثان ان اباه قد عزم على قتل داود.",
    "34": "فقام يوناثان عن المائدة بحمو غضب ولم يأكل خبزا في اليوم الثاني من الشهر لانه اغتمّ على داود لان اباه قد اخزاه",
    "35": "وكان في الصباح ان يوناثان خرج الى الحقل الى ميعاد داود وغلام صغير معه.",
    "36": "وقال لغلامه اركض التقط السهام التي انا راميها وبينما الغلام راكض رمى السهم حتى جاوزه.",
    "37": "ولما جاء الغلام الى موضع السهم الذي رماه يوناثان نادى يوناثان وراء الغلام وقال أليس السهم دونك فصاعدا.",
    "38": "ونادى يوناثان وراء الغلام قائلا اعجل. اسرع. لا تقف. فالتقط غلام يوناثان السهم وجاء الى سيده.",
    "39": "والغلام لم يكن يعلم شيئا واما يوناثان وداود فكانا يعلمان الامر.",
    "40": "فاعطى يوناثان سلاحه للغلام الذي له قال له اذهب. ادخل به الى المدينة.",
    "41": "الغلام ذهب وداود قام من جانب الجنوب وسقط على وجهه الى الارض وسجد ثلاث مرات. وقبّل كل منهما صاحبه وبكى كل منهما مع صاحبه حتى زاد داود.",
    "42": "فقال يوناثان لداود اذهب بسلام لاننا كلينا قد حلفنا باسم الرب قائلين الرب يكون بيني وبينك وبين نسلي ونسلك الى الابد. فقام وذهب واما يوناثان فجاء الى المدينة"
  }
}