{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 23,
  "verses": {
    "1": "فاخبروا داود قائلين هوذا الفلسطينيون يحاربون قعيلة وينهبون البيادر.",
    "2": "فسأل داود من الرب قائلا أأذهب واضرب هؤلاء الفلسطينيين. فقال الرب لداود اذهب واضرب الفلسطينيين وخلص قعيلة.",
    "3": "فقال رجال داود له ها نحن ههنا في يهوذا خائفون فكم بالحري اذا ذهبنا الى قعيلة ضد صفوف الفلسطينيين.",
    "4": "فعاد ايضا داود وسأل من الرب فاجابه الرب وقال قم انزل الى قعيلة فاني ادفع الفلسطينيين ليدك.",
    "5": "فذهب داود ورجاله الى قعيلة وحارب الفلسطينيين وساق مواشيهم وضربهم ضربة عظيمة وخلّص داود سكان قعيلة.",
    "6": "وكان لما هرب ابياثار بن اخيمالك الى داود الى قعيلة نزل وبيده افود.",
    "7": "فأخبر شاول بان داود قد جاء الى قعيلة. فقال شاول قد نبذه الله الى يدي لانه قد أغلق عليه بالدخول الى مدينة لها ابواب وعوارض.",
    "8": "ودعا شاول جميع الشعب للحرب للنزول الى قعيلة لمحاصرة داود ورجاله.",
    "9": "فلما عرف داود ان شاول منشئ عليه الشر قال لابياثار الكاهن قدم الافود.",
    "10": "ثم قال داود يا رب اله اسرائيل ان عبدك قد سمع بان شاول يحاول ان يأتي الى قعيلة لكي يخرب المدينة بسببي.",
    "11": "فهل يسلمني اهل قعيلة ليده. هل ينزل شاول كما سمع عبدك. يا رب اله اسرائيل اخبر عبدك. فقال الرب ينزل.",
    "12": "فقال داود هل يسلمني اهل قعيلة مع رجالي ليد شاول. فقال الرب يسلمون.",
    "13": "فقام داود ورجاله نحو ست مئة رجل وخرجوا من قعيلة وذهبوا حيثما ذهبوا. فأخبر شاول بان داود قد افلت من قعيلة فعدل عن الخروج.",
    "14": "واقام داود في البرية في الحصون ومكث في الجبل في برية زيف. وكان شاول يطلبه كل الايام ولكن لم يدفعه الله ليده",
    "15": "فرأى داود ان شاول قد خرج يطلب نفسه. وكان داود في برية زيف في الغاب.",
    "16": "فقام يوناثان بن شاول وذهب الى داود الى الغاب وشدد يده بالله.",
    "17": "وقال له لا تخف لان يد شاول ابي لا تجدك وانت تملك على اسرائيل وانا اكون لك ثانيا وشاول ابي ايضا يعلم ذلك.",
    "18": "فقطعا كلاهما عهدا امام الرب. واقام داود في الغاب واما يوناثان فمضى الى بيته",
    "19": "فصعد الزيفيون الى شاول الى جبعة قائلين أليس داود مختبئا عندنا في حصون في الغاب في تل حخيلة التي الى يمين القفر.",
    "20": "فالآن حسب كل شهوة نفسك ايها الملك في النزول انزل وعلينا ان نسلمه ليد الملك.",
    "21": "فقال شاول مباركون انتم من الرب لانكم قد اشفقتم عليّ.",
    "22": "فاذهبوا اكّدوا ايضا واعلموا وانظروا مكانه حيث تكون رجله ومن رآه هناك. لانه قيل لي انه مكرا يمكر.",
    "23": "فانظروا واعلموا جميع المختبآت التي يختبئ فيها ثم ارجعوا اليّ على تأكيد فاسير معكم ويكون اذا وجد في الارض اني افتش عليه بجميع الوف يهوذا.",
    "24": "فقاموا وذهبوا الى زيف قدام شاول. وكان داود ورجاله في برية معون في السهل عن يمين القفر.",
    "25": "وذهب شاول ورجاله للتفتيش فاخبروا داود فنزل الى الصخر واقام في برية معون. فلما سمع شاول تبع داود الى برية معون.",
    "26": "فذهب شاول عن جانب الجبل من هنا وداود ورجاله عن جانب الجبل من هناك وكان داود يفر في الذهاب من امام شاول وكان شاول ورجاله يحاوطون داود ورجاله لكي ياخذوهم.",
    "27": "فجاء رسول الى شاول يقول اسرع واذهب لان الفلسطينيين قد اقتحموا الارض.",
    "28": "فرجع شاول عن اتباع داود وذهب للقاء الفلسطينيين. لذلك دعي ذلك الموضع صخرة الزّلقات",
    "29": "وصعد داود من هناك واقام في حصون عين جدي"
  }
}