{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 24,
  "verses": {
    "1": "ولما رجع شاول من وراء الفلسطينيين اخبروه قائلين هوذا داود في برية عين جدي.",
    "2": "فاخذ شاول ثلاثة آلاف رجل منتخبين من جميع اسرائيل وذهب يطلب داود ورجاله على صخور الوعول.",
    "3": "وجاء الى صير الغنم التي في الطريق وكان هناك كهف فدخل شاول لكي يغطي رجليه وداود ورجاله كانوا جلوسا في مغابن الكهف.",
    "4": "فقال رجال داود له هوذا اليوم الذي قال لك عنه الرب هانذا ادفع عدوك ليدك فتفعل به ما يحسن في عينيك. فقام داود وقطع طرف جبّة شاول سرّا.",
    "5": "وكان بعد ذلك ان قلب داود ضربه على قطعه طرف جبة شاول.",
    "6": "فقال لرجاله حاشا لي من قبل الرب ان اعمل هذا الامر بسيدي بمسيح الرب فامدّ يدي اليه لانه مسيح الرب هو.",
    "7": "فوبّخ داود رجاله بالكلام ولم يدعهم يقومون على شاول. واما شاول فقام من الكهف وذهب في طريقه.",
    "8": "ثم قام داود بعد ذلك وخرج من الكهف ونادى وراء شاول قائلا يا سيدي الملك. ولما التفت شاول الى ورائه خرّ داود على وجهه الى الارض وسجد.",
    "9": "وقال داود لشاول لماذا تسمع كلام الناس القائلين هوذا داود يطلب اذيتك.",
    "10": "هوذا قد رأت عيناك اليوم هذا كيف دفعك الرب اليوم ليدي في الكهف وقيل لي ان اقتلك ولكنني اشفقت عليك وقلت لا امد يدي الى سيدي لانه مسيح الرب هو.",
    "11": "فانظر يا ابي انظر ايضا طرف جبّتك بيدي. فمن قطعي طرف جبّتك وعدم قتلي اياك اعلم وانظر انه ليس في يدي شر ولا جرم ولم اخطئ اليك وانت تصيد نفسي لتاخذها.",
    "12": "يقضي الرب بيني وبينك وينتقم لي الرب منك ولكن يدي لا تكون عليك.",
    "13": "كما يقول مثل القدماء من الاشرار يخرج شر ولكن يدي لا تكون عليك.",
    "14": "وراء من خرج ملك اسرائيل. وراء من انت مطارد. وراء كلب ميت. وراء برغوث واحد.",
    "15": "فيكون الرب الديان ويقضي بيني وبينك ويرى ويحاكم محاكمتي وينقذني من يدك",
    "16": "فلما فرغ داود من التكلم بهذا الكلام الى شاول قال شاول أهذا صوتك يا ابني داود. ورفع شاول صوته وبكى.",
    "17": "ثم قال لداود انت ابرّ مني لانك جازيتني خيرا وانا جازيتك شرا.",
    "18": "وقد اظهرت اليوم انك عملت بي خيرا لان الرب قد دفعني بيدك ولم تقتلني.",
    "19": "فاذا وجد رجل عدّوه فهل يطلقه في طريق خير. فالرب يجازيك خيرا عما فعلته لي اليوم هذا.",
    "20": "والآن فاني علمت انك تكون ملكا وتثبت بيدك مملكة اسرائيل.",
    "21": "فاحلف لي الآن بالرب انك لا تقطع نسلي من بعدي ولا تبيد اسمي من بيت ابي.",
    "22": "فحلف داود لشاول. ثم ذهب شاول الى بيته واما داود ورجاله فصعدوا الى الحصن"
  }
}