{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 26,
  "verses": {
    "1": "ثم جاء الزيفيون الى شاول الى جبعة قائلين أليس داود مختفيا في تل حخيلة الذي مقابل القفر.",
    "2": "فقام شاول ونزل الى برية زيف ومعه ثلاثة آلاف رجل منتخبي اسرائيل لكي يفتش على داود في برية زيف.",
    "3": "ونزل شاول في تل حخيلة الذي مقابل القفر على الطريق. وكان داود مقيما في البرية. فلما رأى ان شاول قد جاء وراءه الى البرية",
    "4": "ارسل داود جواسيس وعلم باليقين ان شاول قد جاء.",
    "5": "فقام داود وجاء الى المكان الذي نزل فيه شاول ونظر داود المكان الذي اضطجع فيه شاول وابنير بن نير رئيس جيشه. وكان شاول مضطجعا عند المتراس والشعب نزول حواليه.",
    "6": "فاجاب داود وكلم اخيمالك الحثي وابيشاي ابن صروية اخا يوآب قائلا من ينزل معي الى شاول الى المحلّة. فقال ابيشاي انا انزل معك.",
    "7": "فجاء داود وابيشاي الى الشعب ليلا واذا بشاول مضطجع نائم عند المتراس ورمحه مركوز في الارض عند راسه وابنير والشعب مضطجعون حواليه.",
    "8": "فقال ابيشاي لداود قد حبس الله اليوم عدوك في يدك. فدعني الآن اضربه بالرمح الى الارض دفعة واحدة ولا اثني عليه.",
    "9": "فقال داود لابيشاي لا تهلكه فمن الذي يمد يده الى مسيح الرب ويتبرّأ.",
    "10": "وقال داود حيّ هو الرب ان الرب سوف يضربه او يأتي يومه فيموت او ينزل الى الحرب ويهلك.",
    "11": "حاشا لي من قبل الرب ان امد يدي الى مسيح الرب. والآن فخذ الرمح الذي عند راسه وكوز الماء وهلم.",
    "12": "فاخذ داود الرمح وكوز الماء من عند راس شاول وذهبا ولم ير ولا علم ولا انتبه احد لانهم جميعا كانوا نياما لان سبات الرب وقع عليهم",
    "13": "وعبر داود الى العبر ووقف على راس الجبل عن بعد والمسافة بينهم كبيرة",
    "14": "ونادى داود الشعب وابنير بن نير قائلا أما تجيب يا ابنير. فاجاب ابنير وقال من انت الذي ينادي الملك.",
    "15": "فقال داود لابنير أما انت رجل ومن مثلك في اسرائيل. فلماذا لم تحرس سيدك الملك. لانه قد جاء واحد من الشعب لكي يهلك الملك سيدك.",
    "16": "ليس حسنا هذا الأمر الذي عملت. حيّ هو الرب انكم ابناء الموت انتم لانكم لم تحافظوا على سيدكم على مسيح الرب. فانظر الآن اين هو رمح الملك وكوز الماء الذي كان عند راسه",
    "17": "وعرف شاول صوت داود فقال أهذا هو صوتك يا ابني داود. فقال داود انه صوتي يا سيدي الملك.",
    "18": "ثم قال لماذا سيدي يسعى وراء عبده لاني ماذا عملت واي شر بيدي.",
    "19": "والآن فليسمع سيدي الملك كلام عبده. فان كان الرب قد اهاجك ضدي فليشتمّ تقدمة. وان كان بنو الناس فليكونوا ملعونين امام الرب لانهم قد طردوني اليوم من الانضمام الى نصيب الرب قائلين اذهب اعبد آلهة اخرى.",
    "20": "والآن لا يسقط دمي الى الارض امام وجه الرب. لان ملك اسرائيل قد خرج ليفتش على برغوث واحد. كما يتبع الحجل في الجبال",
    "21": "فقال شاول قد اخطأت. ارجع يا ابني داود لاني لا اسيء اليك بعد من اجل ان نفسي كانت كريمة في عينيك اليوم. هوذا قد حمقت وضللت كثيرا جدا.",
    "22": "فاجاب داود وقال هوذا رمح الملك فليعبر واحد من الغلمان وياخذه.",
    "23": "والرب يرد على كل واحد بره وامانته لانه قد دفعك الرب اليوم ليدي ولم اشأ ان امد يدي الى مسيح الرب.",
    "24": "وهوذا كما كانت نفسك عظيمة اليوم في عينيّ كذلك لتعظم نفسي في عيني الرب فينقذني من كل ضيق.",
    "25": "فقال شاول لداود مبارك انت يا ابني داود فانك تفعل وتقدر. ثم ذهب داود في طريقه ورجع شاول الى مكانه"
  }
}