{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 3,
  "verses": {
    "1": "وكان الصبي صموئيل يخدم الرب امام عالي. وكانت كلمة الرب عزيزة في تلك الايام. لم تكن رؤيا كثيرا.",
    "2": "وكان في ذلك الزمان اذ كان عالي مضطجعا في مكانه وعيناه ابتدأتا تضعفان. لم يقدر ان يبصر.",
    "3": "وقبل ان ينطفئ سراج الله وصموئيل مضطجع في هيكل الرب الذي فيه تابوت الله",
    "4": "ان الرب دعا صموئيل فقال هانذا.",
    "5": "وركض الى عالي وقال هانذا لانك دعوتني. فقال لم ادع. ارجع اضطجع. فذهب واضطجع.",
    "6": "ثم عاد الرب ودعا ايضا صموئيل. فقام صموئيل وذهب الى عالي وقال هانذا لانك دعوتني. فقال لم ادع يا ابني. ارجع اضطجع.",
    "7": "ولم يعرف صموئيل الرب بعد ولا اعلن له كلام الرب بعد.",
    "8": "وعاد الرب فدعا صموئيل ثالثة. فقام وذهب الى عالي وقال هانذا لانك دعوتني. ففهم عالي ان الرب يدعو الصبي.",
    "9": "فقال عالي لصموئيل اذهب اضطجع ويكون اذا دعاك تقول تكلم يا رب لان عبدك سامع. فذهب صموئيل واضطجع في مكانه.",
    "10": "فجاء الرب ووقف ودعا كالمرّات الأول صموئيل صموئيل. فقال صموئيل تكلم لان عبدك سامع.",
    "11": "فقال الرب لصموئيل هوذا انا فاعل امرا في اسرائيل كل من سمع به تطنّ اذناه.",
    "12": "في ذلك اليوم اقيم على عالي كل ما تكلمت به على بيته. ابتدئ واكمّل.",
    "13": "وقد اخبرته باني اقضي على بيته الى الابد من اجل الشر الذي يعلم ان بنيه قد اوجبوا به اللعنة على انفسهم ولم يردعهم.",
    "14": "ولذلك اقسمت لبيت عالي انه لا يكفّر عن شرّ بيت عالي بذبيحة او بتقدمة الى الابد",
    "15": "واضطجع صموئيل الى الصباح وفتح ابواب بيت الرب. وخاف صموئيل ان يخبر عالي بالرؤيا.",
    "16": "فدعا عالي صموئيل وقال يا صموئيل ابني. فقال هانذا.",
    "17": "فقال ما الكلام الذي كلمك به لا تخف عني. هكذا يعمل لك الله وهكذا يزيد ان اخفيت عني كلمة من كل الكلام الذي كلمك به.",
    "18": "فاخبره صموئيل بجميع الكلام ولم يخف عنه. فقال. هو الرب. ما يحسن في عينيه يعمل",
    "19": "وكبر صموئيل وكان الرب معه ولم يدع شيئا من جميع كلامه يسقط الى الارض.",
    "20": "وعرف جميع اسرائيل من دان الى بئر سبع انه قد اؤتمن صموئيل نبيا للرب.",
    "21": "وعاد الرب يتراءى في شيلوه لان الرب استعلن لصموئيل في شيلوه بكلمة الرب"
  }
}