{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 30,
  "verses": {
    "1": "ولما جاء داود ورجاله الى صقلغ في اليوم الثالث كان العمالقة قد غزوا الجنوب وصقلغ وضربوا صقلغ واحرقوها بالنار",
    "2": "وسبوا النساء اللواتي فيها. لم يقتلوا احدا لا صغيرا ولا كبيرا بل ساقوهم ومضوا في طريقهم.",
    "3": "فدخل داود ورجاله المدينة واذا هي محرقة بالنار ونساؤهم وبنوهم وبناتهم قد سبوا.",
    "4": "فرفع داود والشعب الذين معه اصواتهم وبكوا حتى لم تبق لهم قوة للبكاء.",
    "5": "وسبيت امرأتا داود اخينوعم اليزرعيلية وابيجايل امرأة نابال الكرملي.",
    "6": "فتضايق داود جدا لان الشعب قالوا برجمه لان انفس جميع الشعب كانت مرّة كل واحد على بنيه وبناته. واما داود فتشدد بالرب الهه",
    "7": "ثم قال داود لابياثار الكاهن ابن اخيمالك قدم اليّ الافود. فقدّم ابياثار الافود الى داود.",
    "8": "فسأل داود من الرب قائلا. اذا لحقت هؤلاء الغزاة فهل ادركهم. فقال له الحقهم فانك تدرك وتنقذ.",
    "9": "فذهب داود هو والست مئة الرجل الذين معه وجاءوا الى وادي البسور والمتخلفون وقفوا.",
    "10": "واما داود فلحق هو واربع مئة رجل ووقف مئتا رجل لانهم اعيوا عن ان يعبروا وادي البسور.",
    "11": "فصادفوا رجلا مصريا في الحقل فاخذوه الى داود واعطوه خبزا فاكل وسقوه ماء",
    "12": "واعطوه قرصا من التين وعنقودين من الزبيب فاكل ورجعت روحه اليه لانه لم ياكل خبزا ولا شرب ماء في ثلاثة ايام وثلاث ليال.",
    "13": "فقال له داود لمن انت ومن اين انت. فقال انا غلام مصري عبد لرجل عماليقي وقد تركني سيدي لاني مرضت منذ ثلاثة ايام.",
    "14": "فاننا قد غزونا على جنوبي الكريتيين وعلى ما ليهوذا وعلى جنوبي كالب واحرقنا صقلغ بالنار.",
    "15": "فقال له داود هل تنزل بي الى هؤلاء الغزاة. فقال احلف لي بالله انك لا تقتلني ولا تسلمني ليد سيدي فانزل بك الى هؤلاء الغزاة.",
    "16": "فنزل به واذ بهم منتشرون على وجه كل الارض يأكلون ويشربون ويرقصون بسبب جميع الغنيمة العظيمة التي اخذوا من ارض الفلسطينيين ومن ارض يهوذا.",
    "17": "فضربهم داود من العتمة الى مساء غدهم ولم ينج منهم رجل الا اربع مئة غلام الذين ركبوا جمالا وهربوا.",
    "18": "واستخلص داود كل ما اخذه عماليق وانقذ داود امرأتيه.",
    "19": "ولم يفقد لهم شيء لا صغير ولا كبير ولا بنون ولا بنات ولا غنيمة ولا شيء من جميع ما اخذوا لهم بل رد داود الجميع.",
    "20": "واخذ داود الغنم والبقر. ساقوها امام تلك الماشية وقالوا هذه غنيمة داود",
    "21": "وجاء داود الى مئتي الرجل الذين اعيوا عن الذهاب وراء داود فأرجعهم في وادي البسور فخرجوا للقاء داود ولقاء الشعب الذين معه. فتقدم داود الى القوم وسأل عن سلامتهم.",
    "22": "فاجاب كل رجل شرير ولئيم من الرجال الذين ساروا مع داود وقالوا لاجل انهم لم يذهبوا معنا لا نعطيهم من الغنيمة التي استخلصناها بل لكل رجل امرأته وبنيه فليقتادوهم وينطلقوا.",
    "23": "فقال داود لا تفعلوا هكذا يا اخوتي لان الرب قد اعطانا وحفظنا ودفع ليدنا الغزاة الذين جاءوا علينا.",
    "24": "ومن يسمع لكم في هذا الامر. لانه كنصيب النازل الى الحرب نصيب الذي يقيم عند الامتعة فانهم يقتسمون بالسوية.",
    "25": "وكان من ذلك اليوم فصاعدا انه جعلها فريضة وقضاء لاسرائيل الى هذا اليوم",
    "26": "ولما جاء داود الى صقلغ ارسل من الغنيمة الى شيوخ يهوذا الى اصحابه قائلا هذه لكم بركة من غنيمة اعداء الرب.",
    "27": "الى الذين في بيت ايل والذين في راموت الجنوب والذين في يتّير",
    "28": "والى الذين في عروعير والذين في سفموث والذين في اشتموع",
    "29": "والى الذين في راخال والذين في مدن اليرحمئيليين والذين في مدن القينيين",
    "30": "والى الذين في حرمة والذين في كور عاشان والذين في عتاك",
    "31": "والى الذين في حبرون والى جميع الاماكن التي تردد فيها داود ورجاله"
  }
}