{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 6,
  "verses": {
    "1": "وكان تابوت الله في بلاد الفلسطينيين سبعة اشهر.",
    "2": "فدعا الفلسطينيون الكهنة والعرّافين قائلين ماذا نعمل بتابوت الرب. اخبرونا بماذا نرسله الى مكانه.",
    "3": "فقالوا اذا ارسلتم تابوت اله اسرائيل فلا ترسلوه فارغا بل ردّوا له قربان اثم. حينئذ تشفون ويعلم عندكم لماذا لا ترتفع يده عنكم.",
    "4": "فقالوا وما هو قربان الاثم الذي نرده له. فقالوا حسب عدد اقطاب الفلسطينيين خمسة بواسير من ذهب وخمسة فيران من ذهب. لان الضربة واحدة عليكم جميعا وعلى اقطابكم.",
    "5": "واصنعوا تماثيل بواسيركم وتماثيل فيرانكم التي تفسد الارض واعطوا اله اسرائيل مجدا لعله يخفف يده عنكم وعن آلهتكم وعن ارضكم.",
    "6": "ولماذا تغلظون قلوبكم كما اغلظ المصريون وفرعون قلوبهم. أليس على ما فعل بهم اطلقوهم فذهبوا.",
    "7": "فالآن خذوا واعملوا عجلة واحدة جديدة وبقرتين مرضعتين لم يعلهما نير واربطوا البقرتين الى العجلة وارجعوا ولديهما عنهما الى البيت",
    "8": "وخذوا تابوت الرب واجعلوه على العجلة وضعوا امتعة الذهب التي تردونها له قربان اثم في صندوق بجانبه واطلقوه فيذهب.",
    "9": "وانظروا فان صعد في طريق تخمه الى بيتشمس فانه هو الذي فعل بنا هذا الشر العظيم والا فنعلم ان يده لم تضربنا. كان ذلك علينا عرضا",
    "10": "ففعل الرجال كذلك واخذوا بقرتين مرضعتين وربطوهما الى العجلة وحبسوا ولديهما في البيت",
    "11": "ووضعوا تابوت الرب على العجلة مع الصندوق وفيران الذهب وتماثيل بواسيرهم.",
    "12": "فاستقامت البقرتان في الطريق الى طريق بيتشمس وكانتا تسيران في سكة واحدة وتجأران ولم تميلا يمينا ولا شمالا واقطاب الفلسطينيين يسيرون وراءهما الى تخم بيتشمس.",
    "13": "وكان اهل بيتشمس يحصدون حصاد الحنطة في الوادي. فرفعوا اعينهم ورأوا التابوت وفرحوا برؤيته.",
    "14": "فأتت العجلة الى حقل يهوشع البيتشمسي ووقفت هناك. وهناك حجر كبير. فشقّقوا خشب العجلة واصعدوا البقرتين محرقة للرب.",
    "15": "فانزل اللاويون تابوت الرب والصندوق الذي معه الذي فيه امتعة الذهب ووضعوهما على الحجر الكبير. واصعد اهل بيتشمس محرقات وذبحوا ذبائح في ذلك اليوم للرب.",
    "16": "فرأى اقطاب الفلسطينيين الخمسة ورجعوا الى عقرون في ذلك اليوم",
    "17": "وهذه هي بواسير الذهب التي ردها الفلسطينيون قربان اثم للرب. واحد لاشدود وواحد لغزّة وواحد لاشقلون وواحد لجتّ وواحد لعقرون.",
    "18": "وفيران الذهب بعدد جميع مدن الفلسطينيين للخمسة الاقطاب من المدينة المحصّنة الى قرية الصحراء. وشاهد هو الحجر الكبير الذي وضعوا عليه تابوت الرب. هو الى هذا اليوم في حقل يهوشع البيتشمسي",
    "19": "وضرب اهل بيتشمس لانهم نظروا الى تابوت الرب. وضرب من الشعب خمسين الف رجل وسبعين رجلا فناح الشعب لان الرب ضرب الشعب ضربة عظيمة.",
    "20": "وقال اهل بيتشمس من يقدر ان يقف امام الرب الاله القدوس هذا والى من يصعد عنا.",
    "21": "وارسلوا رسلا الى سكان قرية يعاريم قائلين قد ردّ الفلسطينيون تابوت الرب فانزلوا واصعدوه اليكم"
  }
}