{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 7,
  "verses": {
    "1": "فجاء اهل قرية يعاريم واصعدوا تابوت الرب وادخلوه الى بيت ابيناداب في الأكمة وقدسوا العازار ابنه لاجل حراسة تابوت الرب",
    "2": "وكان من يوم جلوس التابوت في قرية يعاريم ان المدة طالت وكانت عشرين سنة وناح كل بيت اسرائيل وراء الرب.",
    "3": "وكلم صموئيل كل بيت اسرائيل قائلا ان كنتم بكل قلوبكم راجعين الى الرب فانزعوا الآلهة الغريبة والعشتاروث من وسطكم واعدّوا قلوبكم للرب واعبدوه وحده فينقذكم من يد الفلسطينيين.",
    "4": "فنزع بنو اسرائيل البعليم والعشتاروث وعبدوا الرب وحده",
    "5": "فقال صموئيل اجمعوا كل اسرائيل الى المصفاة فاصلّي لاجلكم الى الرب.",
    "6": "فاجتمعوا الى المصفاة واستقوا ماء وسكبوه امام الرب وصاموا في ذلك اليوم وقالوا هناك قد اخطأنا الى الرب. وقضى صموئيل لبني اسرائيل في المصفاة.",
    "7": "وسمع الفلسطينيون ان بني اسرائيل قد اجتمعوا في المصفاة فصعد اقطاب الفلسطينيين الى اسرائيل. فلما سمع بنو اسرائيل خافوا من الفلسطينيين.",
    "8": "وقال بنو اسرائيل لصموئيل لا تكف عن الصراخ من اجلنا الى الرب الهنا فيخلصنا من يد الفلسطينيين.",
    "9": "فاخذ صموئيل حملا رضيعا واصعده محرقة بتمامه للرب. وصرخ صموئيل الى الرب من اجل اسرائيل فاستجاب له الرب.",
    "10": "وبينما كان صموئيل يصعد المحرقة تقدم الفلسطينيون لمحاربة اسرائيل فارعد الرب بصوت عظيم في ذلك اليوم على الفلسطينيين وازعجهم فانكسروا امام اسرائيل.",
    "11": "وخرج رجال اسرائيل من المصفاة وتبعوا الفلسطينيين وضربوهم الى ما تحت بيت كار.",
    "12": "فاخذ صموئيل حجرا ونصبه بين المصفاة والسنّ ودعا اسمه حجر المعونة وقال الى هنا اعاننا الرب.",
    "13": "فذلّ الفلسطينيون ولم يعودوا بعد للدخول في تخم اسرائيل وكانت يد الرب على الفلسطينيين كل ايام صموئيل.",
    "14": "والمدن التي اخذها الفلسطينيون من اسرائيل رجعت الى اسرائيل من عقرون الى جتّ. واستخلص اسرائيل تخومها من يد الفلسطينيين. وكان صلح بين اسرائيل والاموريين",
    "15": "وقضى صموئيل لاسرائيل كل ايام حياته.",
    "16": "وكان يذهب من سنة الى سنة ويدور في بيت ايل والجلجال والمصفاة ويقضي لاسرائيل في جميع هذه المواضع.",
    "17": "وكان رجوعه الى الرامة لان بيته هناك وهناك قضى لاسرائيل وبنى هناك مذبحا للرب"
  }
}