{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 9,
  "verses": {
    "1": "وكان رجل من بنيامين اسمه قيس بن ابيئيل بن صرور بن بكورة بن افيح ابن رجل بنياميني جبار بأس.",
    "2": "وكان له ابن اسمه شاول شاب وحسن ولم يكن رجل في بني اسرائيل احسن منه. من كتفه فما فوق كان اطول من كل الشعب.",
    "3": "فضلّت اتن قيس ابي شاول. فقال قيس لشاول ابنه خذ معك واحدا من الغلمان وقم اذهب فتش على الاتن.",
    "4": "فعبر في جبل افرايم ثم عبر في ارض شليشة فلم يجدها. ثم عبرا في ارض شعليم فلم توجد. ثم عبرا في ارض بنيامين فلم يجداها.",
    "5": "ولما دخلا ارض صوف قال شاول لغلامه الذي معه تعال نرجع لئلا يترك ابي الاتن ويهتم بنا.",
    "6": "فقال له هوذا رجل الله في هذه المدينة والرجل مكرّم. كل ما يقوله يصير. لنذهب الآن الى هناك لعله يخبرنا عن طريقنا التي نسلك فيها.",
    "7": "فقال شاول للغلام هوذا نذهب فماذا نقدم للرجل. لان الخبز قد نفذ من اوعيتنا وليس من هدية نقدمها لرجل الله. ماذا معنا.",
    "8": "فعاد الغلام واجاب شاول وقال هوذا يوجد بيدي ربع شاقل فضة فاعطيه لرجل الله فيخبرنا عن طريقنا.",
    "9": "سابقا في اسرائيل هكذا كان يقول الرجل عند ذهابه ليسأل الله. هلم نذهب الى الرائي. لان النبي اليوم كان يدعى سابقا الرائي.",
    "10": "فقال شاول لغلامه كلامك حسن. هلم نذهب. فذهبا الى المدينة التي فيها رجل الله",
    "11": "وفيما هما صاعدان في مطلع المدينة صادفا فتيات خارجات لاستقاء الماء. فقالا لهنّ أهنا الرائي.",
    "12": "فاجبنهما وقلن نعم. هوذا هو امامكما. اسرعا الآن. لانه جاء اليوم الى المدينة لانه اليوم ذبيحة للشعب على المرتفعة.",
    "13": "عند دخولكما المدينة للوقت تجدانه قبل صعوده الى المرتفعة لياكل. لان الشعب لا ياكل حتى يأتي لانه يبارك الذبيحة. بعد ذلك يأكل المدعوون. فالآن اصعدا لانكما في مثل اليوم تجدانه.",
    "14": "فصعدا الى المدينة. وفيما هما آتيان في وسط المدينة اذا بصموئيل خارج للقائهما ليصعد الى المرتفعة",
    "15": "والرب كشف اذن صموئيل قبل مجيء شاول بيوم قائلا",
    "16": "غدا في مثل الآن ارسل اليك رجلا من ارض بنيامين. فامسحه رئيسا لشعبي اسرائيل فيخلص شعبي من يد الفلسطينيين لاني نظرت الى شعبي لان صراخهم قد جاء اليّ.",
    "17": "فلما رأى صموئيل شاول اجابه الرب هوذا الرجل الذي كلمتك عنه. هذا يضبط شعبي.",
    "18": "فتقدم شاول الى صموئيل في وسط الباب وقال اطلب اليك اخبرني اين بيت الرائي.",
    "19": "فاجاب صموئيل شاول وقال انا الرائي. اصعدا امامي الى المرتفعة فتاكلا معي اليوم ثم اطلقك صباحا واخبرك بكل ما في قلبك.",
    "20": "واما الاتن الضّالة لك منذ ثلاثة ايام فلا تضع قلبك عليها لانها قد وجدت. ولمن كل شهي اسرائيل. أليس لك ولكل بيت ابيك.",
    "21": "فاجاب شاول وقال اما انا بنياميني من اصغر اسباط اسرائيل وعشيرتي اصغر كل عشائر اسباط بنيامين. فلماذا تكلمني بمثل هذا الكلام.",
    "22": "فاخذ صموئيل شاول وغلامه وادخلهما الى المنسك واعطاهما مكانا في راس المدعوين وهم نحو ثلاثين رجلا.",
    "23": "وقال صموئيل للطباخ هات النصيب الذي اعطيتك اياه الذي قلت لك عنه ضعه عندك",
    "24": "فرفع الطباخ الساق مع ما عليها وجعلها امام شاول. فقال هوذا ما أبقي. ضعه امامك وكل. لانه الى هذا الميعاد محفوظ لك من حين قلت دعوت الشعب. فاكل شاول مع صموئيل في ذلك اليوم",
    "25": "ولما نزلوا من المرتفعة الى المدينة تكلم مع شاول على السطح.",
    "26": "وبكروا وكان عند طلوع الفجر ان صموئيل دعا شاول عن السطح قائلا قم فاصرفك فقام شاول وخرجا كلاهما هو وصموئيل الى خارج.",
    "27": "وفيما هما نازلان بطرف المدينة قال صموئيل لشاول قل للغلام ان يعبر قدامنا. فعبر. واما انت فقف الآن فاسمعك كلام الله"
  }
}