{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 16,
  "verses": {
    "1": "Bütün İsrail topluluğu Elimden ayrıldı. Mısırdan çıktıktan sonra ikinci ayın on beşinci günü Elim ile Sina arasındaki Sin Çölüne vardılar.",
    "2": "Çölde hepsi Musayla Haruna yakınmaya başladı.",
    "3": "Keşke RAB bizi Mısırdayken öldürseydi dediler, Hiç değilse orada et kazanlarının başına oturur, doyasıya yerdik. Ama siz bütün topluluğu açlıktan öldürmek için bizi bu çöle getirdiniz.",
    "4": "RAB Musaya, Size gökten ekmek yağdıracağım dedi, Halk her gün gidip günlük ekmeğini toplayacak. Böylece onları sınayacağım: Benim yasama göre yaşıyorlar mı, yaşamıyorlar mı, göreceğim.",
    "5": "Altıncı gün her gün topladıklarının iki katını toplayıp hazırlayacaklar.",
    "6": "Musayla Harun İsraillilere, Bu akşam sizi Mısırdan RABbin çıkardığını bileceksiniz dediler,",
    "7": "Sabah da RABbin görkemini göreceksiniz. Çünkü RAB kendisine söylendiğinizi duydu. Biz kimiz ki, bize söyleniyorsunuz?",
    "8": "Sonra Musa, Akşam size yemek için et, sabah da dilediğiniz kadar ekmek verilince, RABbin görkemini göreceksiniz dedi, Çünkü RAB kendisine söylendiğinizi duydu. Biz kimiz ki? Siz bize değil, RABbe söyleniyorsunuz.",
    "9": "Musa Haruna, Bütün İsrail topluluğuna söyle, RABbin huzuruna gelsinler dedi, Çünkü RAB söylendiklerini duydu.",
    "10": "Harun İsrail topluluğuna bunları anlatırken, çöle doğru baktılar. RABbin görkemi bulutta görünüyordu.",
    "11": "RAB Musaya şöyle dedi:",
    "12": "İsraillilerin yakınmalarını duydum. Onlara de ki, Akşamüstü et yiyeceksiniz, sabah da ekmekle karnınızı doyuracaksınız. O zaman bileceksiniz ki, Tanrınız RAB benim.",
    "13": "Akşam bıldırcınlar geldi, ordugahı sardı. Sabah ordugahın çevresini çiy kaplamıştı.",
    "14": "Çiy eriyince, toprakta, çölün yüzeyinde kırağıya benzer ince pulcuklar göründü.",
    "15": "Bunu görünce İsrailliler birbirlerine, Bu da ne? diye sordular. Çünkü ne olduğunu anlayamamışlardı. Musa, RABbin size yemek için verdiği ekmektir bu dedi,",
    "16": "RABbin buyruğu şudur: Herkes yiyeceği kadar toplasın. Çadırınızdaki her kişi için birer omer alın. ifade 16:18,32,33,36da da geçer.",
    "17": "İsrailliler söyleneni yaptılar. Kimi çok, kimi az topladı.",
    "18": "Omerle ölçtüklerinde, çok toplayanın fazlası, az toplayanın da eksiği yoktu. Herkes yiyeceği kadar toplamıştı.",
    "19": "Musa onlara, Kimse sabaha bir parça bile bırakmasın dedi.",
    "20": "Ama bazıları ona aldırmayıp sabaha bıraktılar. Bıraktıkları kurtlanıp kokmaya başlayınca Musa onlara öfkelendi.",
    "21": "Her sabah herkes yiyeceği kadar topluyordu. Güneş ortalığı ısıtınca, yerde kalanlar eriyordu.",
    "22": "Altıncı gün kişi başına iki omer, yani iki kat topladılar. Topluluğun önderleri gelip durumu Musaya bildirdiler.",
    "23": "Musa, RABbin buyruğu şudur dedi, Yarın dinlenme günü, RAB için kutsal Şabat Günüdür. Pişireceğinizi pişirin, haşlayacağınızı haşlayın. Artakalanı bir kenara koyun, sabaha kalsın.",
    "24": "Musanın buyurduğu gibi artakalanı sabaha bıraktılar. Ne koktu, ne kurtlandı.",
    "25": "Musa, Artakalanı bugün yiyin dedi, Çünkü bugün RAB için Şabat Günüdür. Bugün dışarda ekmek bulamayacaksınız.",
    "26": "Altı gün ekmek toplayacaksınız, ama yedinci gün olan Şabat Günü ekmek bulunmayacak.",
    "27": "Yedinci gün bazıları ekmek toplamak için dışarı çıktı, ama hiçbir şey bulamadılar.",
    "28": "RAB Musaya, Ne zamana dek buyruklarıma ve yasalarıma uymayı reddedeceksiniz? dedi,",
    "29": "Size Şabat Gününü verdim. Bunun için altıncı gün size iki günlük ekmek veriyorum. Yedinci gün herkes neredeyse orada kalsın, dışarı çıkmasın.",
    "30": "Böylece halk yedinci gün dinlendi.",
    "31": "İsrailliler o ekmeğe man adını verdiler. Kişniş tohumu gibi beyazımsı, tadı ballı yufka gibiydi.",
    "32": "Musa, RABbin buyruğu şudur dedi, Mısırdan sizi çıkardığımda, gelecek kuşakların çölde size yedirdiğim ekmeği görmesi için, bir omer saklansın.",
    "33": "Musa Haruna, Bir testi al, içine bir omer man doldur dedi, Gelecek kuşaklar için saklanmak üzere onu RABbin huzuruna koy.",
    "34": "RABbin Musaya buyurduğu gibi Harun manı saklanmak üzere Antlaşma Levhalarının önüne koydu.",
    "35": "İsrailliler yerleştikleri Kenan topraklarına varıncaya dek kırk yıl man yediler.",
    "36": "-Bir omer efanın onda biridir.-"
  }
}