{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 17,
  "verses": {
    "1": "RABbin buyruğu uyarınca, bütün İsrail topluluğu Sin Çölünden ayrıldı, bir yerden öbürüne göçerek Refidimde konakladı. Ancak orada içecek su yoktu.",
    "2": "Musaya, Bize içecek su ver diye çıkıştılar. Musa, Niçin bana çıkışıyorsunuz? dedi, Neden RABbi deniyorsunuz?",
    "3": "Ama halk susamıştı. Niçin bizi Mısırdan çıkardın? diye Musaya söylendiler, Bizi, çocuklarımızı, hayvanlarımızı susuzluktan öldürmek için mi?",
    "4": "Musa, Bu halka ne yapayım? diye RABbe feryat etti, Neredeyse beni taşlayacaklar.",
    "5": "RAB Musaya, Halkın önüne geç dedi, Birkaç İsrail ileri gelenini ve Nile vurduğun değneği de yanına alıp yürü.",
    "6": "Ben Horev Dağında bir kayanın üzerinde, senin önünde duracağım. Kayaya vuracaksın, halk içsin diye su fışkıracak. Musa İsrail ileri gelenlerinin önünde denileni yaptı.",
    "7": "Oraya Massa ve Meriva adı verildi. Çünkü İsrailliler orada Musaya çıkışmış ve, Acaba RAB aramızda mı, değil mi? diye RABbi denemişlerdi.",
    "8": "Amalekliler gelip Refidimde İsraillilere savaş açtılar.",
    "9": "Musa Yeşuya, Adam seç, git Amaleklilerle savaş dedi, Yarın ben elimde Tanrının değneğiyle tepenin üzerinde duracağım.",
    "10": "Yeşu Musanın buyurduğu gibi Amaleklilerle savaştı. Bu arada Musa, Harun ve Hur tepenin üzerine çıktılar.",
    "11": "Musa elini kaldırdıkça İsrailliler, indirdikçe Amalekliler kazanıyordu.",
    "12": "Ne var ki, Musanın elleri yoruldu. Bir taş getirip altına koydular. Musa üzerine oturdu. Bir yanda Harun, öbür yanda Hur Musanın ellerini yukarıda tuttular. Güneş batıncaya dek Musanın elleri yukarıda kaldı.",
    "13": "Böylece Yeşu Amalek ordusunu yenip kılıçtan geçirdi.",
    "14": "RAB Musaya, Bunu anı olarak kayda geç dedi, Yeşuya da söyle, Amaleklilerin adını yeryüzünden büsbütün sileceğim.",
    "15": "Musa bir sunak yaptı, adını Yahve nissi koydu.",
    "16": "Eller Rab'bin tahtına doğru kaldırıldı dedi, RAB kuşaklar boyunca Amalekliler'e karşı savaşacak!"
  }
}