{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 20,
  "verses": {
    "1": "Tanrı şöyle konuştu:",
    "2": "Seni Mısırdan, köle olduğun ülkeden çıkaran Tanrın RAB benim.",
    "3": "Benden başka tanrın olmayacak.",
    "4": "Kendine yukarıda gökyüzünde, aşağıda yeryüzünde ya da yer altındaki sularda yaşayan herhangi bir canlıya benzer put yapmayacaksın.",
    "5": "Putların önünde eğilmeyecek, onlara tapmayacaksın. Çünkü ben, Tanrın RAB, kıskanç bir Tanrıyım. Benden nefret edenin babasının işlediği suçun hesabını çocuklarından, üçüncü, dördüncü kuşaklardan sorarım.",
    "6": "Ama beni seven, buyruklarıma uyan binlerce kuşağa sevgi gösteririm.",
    "7": "Tanrın RABbin adını boş yere ağzına almayacaksın. Çünkü RAB, adını boş yere ağzına alanları cezasız bırakmayacaktır.",
    "8": "Şabat Gününü kutsal sayarak anımsa.",
    "9": "Altı gün çalışacak, bütün işlerini yapacaksın.",
    "10": "Ama yedinci gün bana, Tanrın RABbe Şabat Günü olarak adanmıştır. O gün sen, oğlun, kızın, erkek ve kadın kölen, hayvanların, aranızdaki yabancılar dahil, hiçbir iş yapmayacaksınız.",
    "11": "Çünkü ben, RAB yeri göğü, denizi ve bütün canlıları altı günde yarattım, yedinci gün dinlendim. Bu yüzden Şabat Gününü kutsadım ve kutsal bir gün olarak belirledim.",
    "12": "Annene babana saygı göster. Öyle ki, Tanrın RABbin sana vereceği ülkede ömrün uzun olsun.",
    "13": "Adam öldürmeyeceksin.",
    "14": "Zina etmeyeceksin.",
    "15": "Çalmayacaksın.",
    "16": "Komşuna karşı yalan yere tanıklık etmeyeceksin.",
    "17": "Komşunun evine, karısına, erkek ve kadın kölesine, öküzüne, eşeğine, hiçbir şeyine göz dikmeyeceksin.",
    "18": "Halk gök gürlemelerini, boru sesini duyup şimşekleri ve dağın başındaki dumanı görünce korkudan titremeye başladı. Uzakta durarak",
    "19": "Musaya, Bizimle sen konuş, dinleyelim dediler, Ama Tanrı konuşmasın, yoksa ölürüz.",
    "20": "Musa, Korkmayın! diye karşılık verdi, Tanrı sizi denemek için geldi; Tanrı korkusu üzerinizde olsun, günah işlemeyesiniz diye.",
    "21": "Musa Tanrının içinde bulunduğu koyu karanlığa yaklaşırken halk uzakta durdu.",
    "22": "RAB Musaya şöyle dedi: İsraillilere de ki, Göklerden sizinle konuştuğumu gördünüz.",
    "23": "Benim yanımsıra başka ilahlar yapmayacaksınız, altın ya da gümüş ilahlar dökmeyeceksiniz.",
    "24": "Benim için toprak bir sunak yapacaksınız. Yakmalık ve esenlik sunularınızı, davarlarınızı, sığırlarınızı onun üzerinde sunacaksınız. Adımı anımsattığım her yere gelip sizi kutsayacağım.",
    "25": "Eğer bana taş sunak yaparsanız, yontma taş kullanmayın. Çünkü kullanacağınız alet sunağın kutsallığını bozar.",
    "26": "Sunağımın üzerine basamakla çıkmayacaksınız. Çünkü çıplak yeriniz görünebilir."
  }
}