{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 22,
  "verses": {
    "1": "Bir adam öküz ya da davar çalıp boğazlar ya da satarsa, bir öküze karşılık beş öküz, bir koyuna karşılık dört koyun ödeyecektir.",
    "2": "Bir hırsız bir eve girerken yakalanıp öldürülürse, öldüren kişi suçlu sayılmaz.",
    "3": "Ancak olay güneş doğduktan sonra olmuşsa, kan dökmekten sorumlu sayılır. Hırsız çaldığının karşılığını kesinlikle ödemelidir. Hiçbir şeyi yoksa, hırsızlık yaptığı için köle olarak satılacaktır.",
    "4": "Çaldığı mal -öküz, eşek ya da koyun- sağ olarak elinde yakalanırsa, iki katını ödeyecektir.",
    "5": "Tarlada ya da bağda hayvanlarını otlatan bir adam, hayvanlarının başkasının tarlasında otlamasına izin verirse, zararı kendi tarlasının ya da bağının en iyi ürünleriyle ödeyecektir.",
    "6": "Birinin yaktığı ateş dikenlere sıçrar, ekin demetleri, tarladaki ekin ya da tarla yanarsa, yangın çıkaran kişi zararı ödeyecektir.",
    "7": "Biri komşusuna saklasın diye parasını ya da eşyasını emanet eder ve bunlar komşusunun evinden çalınırsa, hırsız yakalandığında iki katını ödemelidir.",
    "8": "Ama hırsız yakalanmazsa, komşusunun eşyasına el uzatıp uzatmadığının anlaşılması için ev sahibi yargıç huzuruna çıkmalıdır.",
    "9": "Emanete ihanet edilen konularda, öküz, eşek, koyun, giysi, herhangi bir kayıp eşya için Bu benimdir diyen her iki taraf sorunu yargıcın huzuruna getirmelidir. Yargıcın suçlu bulduğu kişi komşusuna iki kat ödeyecektir.",
    "10": "Bir adam komşusuna korusun diye eşek, öküz, koyun ya da herhangi bir hayvan emanet ettiğinde, hayvan ölür, sakatlanır ya da kimse görmeden çalınırsa,",
    "11": "komşusu adamın malına el uzatmadığına ilişkin RABbin huzurunda ant içmelidir. Mal sahibi bunu kabul edecek ve komşusu bir şey ödemeyecektir.",
    "12": "Ama mal gerçekten ondan çalınmışsa, karşılığı sahibine ödenmelidir.",
    "13": "Emanet hayvan parçalanmışsa, adam parçalarını kanıt olarak göstermelidir. Parçalanan hayvan için bir şey ödemeyecektir.",
    "14": "Biri komşusundan bir hayvan ödünç alır, sahibi yokken hayvan sakatlanır ya da ölürse, karşılığını ödemelidir.",
    "15": "Ama sahibi hayvanla birlikteyse, ödünç alan karşılığını ödemeyecektir. Hayvan kiralanmışsa, kayıp ödenen kiraya sayılmalıdır.",
    "16": "Eğer biri nişanlı olmayan bir kızı aldatıp onunla yatarsa, başlık parasını ödemeli ve onunla evlenmelidir.",
    "17": "Babası kızını ona vermeyi reddederse, adam normal başlık parası neyse onu ödemelidir.",
    "18": "Büyücü kadını yaşatmayacaksınız.",
    "19": "Hayvanlarla cinsel ilişki kuran herkes öldürülecektir.",
    "20": "RABden başka bir ilaha kurban kesen ölüm cezasına çarptırılacaktır.",
    "21": "Yabancıya haksızlık ve baskı yapmayacaksınız. Çünkü siz de Mısırda yabancıydınız.",
    "22": "Dul ve öksüz hakkı yemeyeceksiniz.",
    "23": "Yerseniz, bana feryat ettiklerinde onları kesinlikle işitirim.",
    "24": "Öfkem alevlenir, sizi kılıçtan geçirtirim. Kadınlarınız dul, çocuklarınız öksüz kalır.",
    "25": "Halkıma, aranızda yaşayan bir yoksula ödünç para verirseniz, ona tefeci gibi davranmayacaksınız. Üzerine faiz eklemeyeceksiniz.",
    "26": "Komşunuzun abasını rehin alırsanız, gün batmadan geri vereceksiniz.",
    "27": "Çünkü tek örtüsü abasıdır, ancak onunla örtünebilir. Onsuz nasıl yatar? Bana feryat ederse işiteceğim, çünkü ben iyilikseverim.",
    "28": "Tanrıya sövmeyeceksiniz. Halkınızın önderine lanet etmeyeceksiniz.",
    "29": "Ürününüzü ve şıranızı sunmakta gecikmeyeceksiniz. İlk doğan oğullarınızı bana vereceksiniz.",
    "30": "Öküzlerinize, davarlarınıza da aynı şeyi yapacaksınız. Yedi gün analarıyla kalacaklar, sekizinci gün onları bana vereceksiniz.",
    "31": "Benim kutsal halkım olacaksınız. Bunun içindir ki, kırda parçalanmış hayvanların etini yemeyecek, köpeklerin önüne atacaksınız."
  }
}