{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 23,
  "verses": {
    "1": "Yalan haber taşımayacaksınız. Haksız yere tanıklık ederek kötü kişiye yan çıkmayacaksınız.",
    "2": "Kötülük yapan kalabalığı izlemeyeceksiniz. Bir davada çoğunluktan yana konuşarak adaleti saptırmayacaksınız.",
    "3": "Duruşmada yoksulu kayırmayacaksınız.",
    "4": "Düşmanınızın yolunu şaşırmış öküzüne ya da eşeğine rastlarsanız, onu kendisine geri götüreceksiniz.",
    "5": "Sizden nefret eden kişinin eşeğini yük altında çökmüş görürseniz, kendi haline bırakıp gitmeyecek, ona yardımcı olacaksınız.",
    "6": "Duruşmada yoksula karşı adaleti saptırmayacaksınız.",
    "7": "Yalandan uzak duracak, suçsuz ve doğru kişiyi öldürmeyeceksiniz. Çünkü ben kötü kişiyi aklamam.",
    "8": "Rüşvet almayacaksınız. Çünkü rüşvet göreni kör eder, haklıyı haksız çıkarır.",
    "9": "Yabancıya baskı yapmayacaksınız. Yabancılığın ne olduğunu bilirsiniz. Çünkü siz de Mısırda yabancıydınız.",
    "10": "Toprağınızı altı yıl ekecek, ürününü toplayacaksınız.",
    "11": "Ama yedinci yıl nadasa bırakacaksınız; öyle ki, halkınızın arasındaki yoksullar yiyecek bulabilsin, onlardan artakalanı da yabanıl hayvanlar yesin. Bağınıza ve zeytinliğinize de aynı şeyi yapın.",
    "12": "Altı gün çalışacak, yedinci gün dinleneceksiniz. Böylece hem öküzünüz, eşeğiniz dinlenir, hem de kadın kölenizin oğulları ve yabancılar rahat eder.",
    "13": "Söylediğim her şeyi yerine getirin. Başka ilahların adını anmayın, ağzınıza almayın.",
    "14": "Yılda üç kez bana bayram yapacaksınız.",
    "15": "Size buyurduğum gibi, Aviv ayının belirli günlerinde yedi gün mayasız ekmek yiyerek Mayasız Ekmek Bayramını kutlayacaksınız. Çünkü Mısırdan o ay çıktınız. Kimse huzuruma eli boş çıkmasın.",
    "16": "Tarlaya ektiğiniz ürünleri biçtiğinizde ilk ürünlerle Hasat Bayramını kutlayacaksınız. Yıl sonunda tarladan ürünlerinizi topladığınızda Ürün Devşirme Bayramını kutlayacaksınız.",
    "17": "Bütün erkekleriniz yılda üç kez ben Egemen RABbin huzuruna çıkacaklar.",
    "18": "Evinizde maya bulunduğu sürece bana kurban kesmeyeceksiniz. Bayramda bana kurban edilen hayvanın yağı sabaha bırakılmamalı.",
    "19": "Toprağınızın seçme ilk ürünlerini Tanrınız RABbin Tapınağına getireceksiniz. Oğlağı anasının sütünde haşlamayacaksınız.",
    "20": "Yolda sizi koruması, hazırladığım yere götürmesi için önünüzden bir melek gönderiyorum.",
    "21": "Ona dikkat edin, sözünü dinleyin, başkaldırmayın. Çünkü beni temsil ettiği için başkaldırınızı bağışlamaz.",
    "22": "Ama onun sözünü dikkatle dinler, bütün söylediklerimi yerine getirirseniz, düşmanlarınıza düşman, hasımlarınıza hasım olacağım.",
    "23": "Meleğim önünüzden gidecek, sizi Amor, Hitit, Periz, Kenan, Hiv ve Yevus topraklarına götürecek. Onları yok edeceğim.",
    "24": "Onların ilahları önünde eğilmeyecek, tapınmayacaksınız; törelerini izlemeyeceksiniz. Tersine, ilahlarını yok edecek, dikili taşlarını büsbütün parçalayacaksınız.",
    "25": "Tanrınız RABbe tapacaksınız. Ekmeğinizi, suyunuzu bereketli kılacak, aranızdaki hastalıkları yok edeceğim.",
    "26": "Ülkenizde kısır ve çocuk düşüren kadın olmayacak. Size uzun ömür vereceğim.",
    "27": "Dehşetimi önünüzden gönderecek, karşılaşacağınız bütün halkları şaşkına çevireceğim. Düşmanlarınız önünüzden kaçacak.",
    "28": "Hivlileri, Kenanlıları, Hititleri önünüzden kovmaları için önünüzsıra eşekarısıfü göndereceğim.",
    "29": "Ama onları bir yıl içinde kovmayacağım. Yoksa ülke viran olur, yabanıl hayvanlar çoğaldıkça çoğalır, sayıları sizi aşar.",
    "30": "Siz çoğalıncaya, toprağı yurt edininceye dek onları azar azar kovacağım. bilinmiyor. Dehşet ya da bir çeşit hastalık anlamına da gelebilir.",
    "31": "Sınırlarınızı Kızıldenizden Filist Denizine, çölden Fırat Irmağına kadar genişleteceğim. Ülke halkını elinize teslim edeceğim. Onları önünüzden kovacaksınız.",
    "32": "Onlarla ya da ilahlarıyla antlaşma yapmayacaksınız.",
    "33": "Onları ülkenizde barındırmayacaksınız. Yoksa bana karşı günah işlemenize neden olurlar. İlahlarına taparsanız, size tuzak olur."
  }
}