{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 28,
  "verses": {
    "1": "Bana kâhinlik etmeleri için İsrailliler arasından ağabeyin Harunu, oğulları Nadav, Avihu, Elazar ve İtamarı yanına al.",
    "2": "Ağabeyin Haruna görkem ve saygınlık kazandırmak için kutsal giysiler yap.",
    "3": "Bilgelik verdiğim becerikli adamlara söyle, Haruna giysi yapsınlar. Öyle ki, bana kâhinlik etmek için kutsal kılınmış olsun.",
    "4": "Yapacakları giysiler şunlardır: Göğüslük, efod, kaftan, nakışlı mintan, sarık, kuşak. Bana kâhinlik etmeleri için ağabeyin Haruna ve oğullarına bu kutsal giysileri yapacaklar.",
    "5": "Altın sırma, lacivert, mor, kırmızı iplik, ince keten kullanacaklar.",
    "6": "Efodu altın sırmayla, lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden ustaca yapacaklar.",
    "7": "Bağlanabilmesi için iki köşesine takılmış ikişer omuzluğu olacak.",
    "8": "Efodun üzerinde efod gibi ustaca dokunmuş bir şerit olacak. Efodun bir parçası gibi lacivert, mor, kırmızı iplikle, altın sırmayla, özenle dokunmuş ince ketenden olacak.",
    "9": "İki oniks taşı alacak, İsrailoğullarının adlarını, doğuş sırasına göre altısını birinin, altısını ötekinin üzerine oyacaksın.",
    "11": "İsrailoğullarının adlarını bu iki taşın üzerine usta oymacıların mühür oyduğu gibi oyacaksın. Taşları altın yuvalar içine koyduktan sonra İsraillilerin anılması için efodun omuzluklarına tak. Harun, anılmaları için onların adlarını RABbin önünde iki omuzunda taşıyacak.",
    "13": "Altın yuvalar ve saf altından iki zincir yap. Zincirleri örme kordon gibi yapıp yuvalara yerleştir.",
    "15": "Usta işi bir karar göğüslüğü yap. Onu da efod gibi, altın sırmayla, lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden yap.",
    "16": "Dört köşe, eni ve boyu birer karış olacak; ikiye katlanacak.",
    "17": "Üzerine dört sıra taş yuvası kak. Birinci sırada yakut, topaz, zümrüt;",
    "18": "ikinci sırada firuze, laciverttaşı, aytaşı;",
    "19": "üçüncü sırada gökyakut, agat, ametist;",
    "20": "dördüncü sırada sarı yakut, oniks ve yeşim olacak. Taşlar altın yuvalara kakılacak.",
    "21": "On iki taş olacak. Üzerlerine mühür oyar gibi İsrailoğullarının adları bir bir oyulacak. Bu taşlar İsrailin on iki oymağını simgeleyecek.",
    "22": "Göğüslük için saf altından örme zincirler yap.",
    "23": "İki altın halka yap, göğüslüğün üst iki köşesine birer halka koy.",
    "24": "İki örme altın zinciri göğüslüğün köşelerindeki halkalara tak.",
    "25": "Zincirlerin öteki iki ucunu iki yuvanın üzerinden geçirerek efodun ön tarafına, omuzlukların üzerine bağla.",
    "26": "İki altın halka daha yap; her birini göğüslüğün alt iki köşesine, efoda bitişik iç kenarına tak.",
    "27": "İki altın halka daha yap; efodun önündeki omuzluklara alttan, dikişe yakın, ustaca dokunmuş şeridin yukarısına tak.",
    "28": "Göğüslüğün halkalarıyla efodun halkaları lacivert kordonla birbirine bağlanacak. Öyle ki, göğüslük efodun ustaca dokunmuş şeridinin yukarısında kalsın ve efoddan ayrılmasın.",
    "29": "Harun Kutsal Yere girerken, İsrailoğullarının adlarının yazılı olduğu karar göğüslüğünü yüreğinin üzerinde taşıyacak. Öyle ki, ben, RAB halkımı sürekli anımsayayım.",
    "30": "Urimle Tummimi karar göğüslüğünün içine koy; öyle ki, Harun ne zaman huzuruma çıksa yüreğinin üzerinde olsunlar. Böylece Harun İsrailoğullarının karar vermek için kullandıkları Urimle Tummimi RABbin huzurunda sürekli yüreğinin üzerinde taşıyacak.",
    "31": "Efodun altına giyilen kaftanı salt lacivert iplikten yap.",
    "32": "Ortasında baş geçecek kadar bir boşluk bırak. Yırtılmaması için boşluğun kenarlarını yaka gibi dokuyarak çevir.",
    "33": "Kaftanın kenarını çepeçevre lacivert, mor, kırmızı iplikten nar motifleriyle beze, aralarına altın çıngıraklar tak.",
    "34": "Eteğin ucu bir altın çıngırak, bir nar, bir altın çıngırak, bir nar olmak üzere çepeçevre kaplanacak.",
    "35": "Harun hizmet ederken bu kaftanı giyecek. En Kutsal Yere, huzuruma girip çıkarken duyulan çıngırak sesi onun ölmediğini gösterecek.",
    "36": "Saf altından bir levha yap ve üzerine mühür oyar gibi RABbe adanmıştır sözünü oy;",
    "37": "lacivert bir kordonla sarığın ön tarafına bağla.",
    "38": "Harun onu alnında taşıyacak. İsrailliler kutsal bağışlarını getirirken suç işlemişlerse, suçlarını Harun taşıyacak; onlar önümde kabul görsün diye levha sürekli Harunun alnında bulunacak.",
    "39": "İnce ketenden işlemeli bir mintan doku, ince ketenden bir sarık, bir de nakışlı kuşak yap.",
    "40": "Harunun oğullarına mintanlar, kuşaklar, görkem ve saygınlık kazandıracak başlıklar yap.",
    "41": "Bu giysileri ağabeyin Haruna ve oğullarına giydir; sonra bana kâhinlik etmeleri için onları meshedip ata ve kutsal kıl.",
    "42": "Edep yerlerini örtmek için onlara keten donlar yap. Boyu belden uyluğa kadar olacak.",
    "43": "Harun'la oğulları Buluşma Çadırı'na girdiklerinde ya da Kutsal Yer'de hizmet etmek üzere sunağa yaklaştıklarında, suç işleyip ölmemek için bu donları giyecekler. Harun ve soyundan gelenler için sürekli bir kural olacak bu."
  }
}