{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 3,
  "verses": {
    "1": "Musa kayınbabası Midyanlı Kâhin Yitronun sürüsünü güdüyordu. Sürüyü çölün batısına sürdü ve Tanrı Dağına, Horeve vardı.",
    "2": "RABbin meleği bir çalıdan yükselen alevlerin içinde ona göründü. Musa baktı, çalı yanıyor, ama tükenmiyor.",
    "3": "Çok garip diye düşündü, Gidip bir bakayım, çalı neden tükenmiyor!",
    "4": "RAB Tanrı Musanın yaklaştığını görünce, çalının içinden, Musa, Musa! diye seslendi. Musa, Buyur! diye yanıtladı.",
    "5": "Tanrı, Fazla yaklaşma dedi, Çarıklarını çıkar. Çünkü bastığın yer kutsal topraktır.",
    "6": "Ben babanın Tanrısı, İbrahimin Tanrısı, İshakın Tanrısı ve Yakupun Tanrısıyım. Musa yüzünü kapadı, çünkü Tanrıya bakmaya korkuyordu.",
    "7": "RAB, Halkımın Mısırda çektiği sıkıntıyı yakından gördüm dedi, Angaryacılar yüzünden ettikleri feryadı duydum. Acılarını biliyorum.",
    "8": "Bu yüzden onları Mısırlıların elinden kurtarmak için geldim. O ülkeden çıkarıp geniş ve verimli topraklara, süt ve bal akan ülkeye, Kenan, Hitit, Amor, Periz, Hiv ve Yevus topraklarına götüreceğim.",
    "9": "İsraillilerin feryadı bana erişti. Mısırlıların onlara yapmakta olduğu baskıyı görüyorum.",
    "10": "Şimdi gel, halkım İsraili Mısırdan çıkarmak için seni firavuna göndereyim.",
    "11": "Musa, Ben kimim ki firavuna gidip İsraillileri Mısırdan çıkarayım? diye karşılık verdi.",
    "12": "Tanrı, Kuşkun olmasın, ben seninle olacağım dedi, Seni benim gönderdiğimin kanıtı şu olacak: Halkı Mısırdan çıkardığın zaman bu dağda bana tapınacaksınız.",
    "13": "Musa şöyle karşılık verdi: İsraillilere gidip, Beni size atalarınızın Tanrısı gönderdi dersem, Adı nedir? diye sorabilirler. O zaman ne diyeyim?",
    "14": "Tanrı, Ben Benim dedi, İsraillilere de ki, Beni size Ben Benim diyen gönderdi.",
    "15": "İsraillilere de ki, Beni size atalarınızın Tanrısı, İbrahimin Tanrısı, İshakın Tanrısı ve Yakupun Tanrısı Yahve gönderdi. Sonsuza dek adım bu olacak. Kuşaklar boyunca böyle anılacağım.",
    "16": "Git, İsrail ileri gelenlerini topla, onlara şöyle de: Atalarınız İbrahimin, İshakın, Yakupun Tanrısı Yahve bana görünerek şunları söyledi: Sizinle ve Mısırda size yapılanlarla yakından ilgileniyorum.",
    "17": "Söz verdim, sizi Mısırda çektiğiniz sıkıntıdan kurtaracağım; Kenan, Hitit, Amor, Periz, Hiv ve Yevus topraklarına, süt ve bal akan ülkeye götüreceğim.",
    "18": "İsrail ileri gelenleri seni dinleyecekler. Sonra birlikte Mısır Kralına gidip, İbranilerin Tanrısı Yahve bizimle görüştü diyeceksiniz, Şimdi izin ver, Tanrımız Yahveye kurban kesmek için çölde üç gün yol alalım.",
    "19": "Ama biliyorum, güçlü bir el zorlamadıkça Mısır Kralı gitmenize izin vermeyecek.",
    "20": "Elimi uzatacak ve aralarında şaşılası işler yaparak Mısırı cezalandıracağım. O zaman sizi salıverecek.",
    "21": "Halkımın Mısırlıların gözünde lütuf bulmasını sağlayacağım. Gittiğinizde eli boş gitmeyeceksiniz.",
    "22": "Her kadın Mısırlı komşusundan ya da konuğundan altın ve gümüş takılar, giysiler isteyecek. Oğullarınızı, kızlarınızı bunlarla süsleyeceksiniz. Mısırlılar'ı soyacaksınız."
  }
}