{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 5,
  "verses": {
    "1": "Sonra Musayla Harun firavuna gidip şöyle dediler: İsrailin Tanrısı RAB diyor ki, Halkımı bırak gitsin, çölde bana bayram yapsın.",
    "2": "Firavun, RAB kim oluyor ki, Onun sözünü dinleyip İsrail halkını salıvereyim? dedi. RABbi tanımıyorum. İsraillilerin gitmesine izin vermeyeceğim.",
    "3": "Musayla Harun, İbranilerin Tanrısı bizimle görüştü diye yanıtladılar, İzin ver, Tanrımız RABbe kurban kesmek için çölde üç gün yol alalım. Yoksa bizi salgın hastalık ya da kılıçla cezalandırabilir.",
    "4": "Mısır Firavunu, Ey Musa ve Harun, niçin halkı işinden alıkoyuyorsunuz? Siz de işinizin başına dönün dedi,",
    "5": "Bakın, halkınız Mısırlılardan daha kalabalık, oysa siz onların işini engellemeye çalışıyorsunuz.",
    "6": "Firavun o gün angaryacılara ve halkın başındaki görevlilere buyruk verdi:",
    "7": "Kerpiç yapmak için artık halka saman vermeyeceksiniz. Gitsinler, kendi samanlarını kendileri toplasınlar.",
    "8": "Önceki gibi aynı sayıda kerpiç yapmalarını isteyin, kerpiç sayısını azaltmayın. Çünkü tembel insanlardır; bu yüzden, Gidelim, Tanrımıza kurban keselim diye bağrışıyorlar.",
    "9": "İşlerini ağırlaştırın ki, meşgul olsunlar, yalan sözlere kulak asmasınlar.",
    "10": "Angaryacılarla görevliler gidip İsraillilere şöyle dediler: Firavun diyor ki, Artık size saman vermeyeceğim.",
    "11": "Gidin, nerede bulursanız oradan kendinize saman alın. Ancak işiniz hiç hafifletilmeyecek.",
    "12": "Böylece halk saman yerine anız toplamak üzere bütün Mısıra dağıldı.",
    "13": "Angaryacılar, Saman verildiği günlerdeki gibi gündelik görevlerinizi eksiksiz yerine getirin diyerek onlara baskı yapıyordu.",
    "14": "Firavunun angaryacılarının atadığı İsrailli görevliler, Niçin dün ve bugün daha önceki gibi gereken sayıda kerpiç yaptırmadınız? diyerek dövüldüler.",
    "15": "Bunun üzerine İsrailli görevliler firavunun yanına varıp yakındılar: Neden kullarına böyle davranıyorsun?",
    "16": "Neden bize saman verilmediği halde, Kerpiç yapın! deniyor? İşte kulların dövülüyor, oysa suçlu senin kendi halkındır.",
    "17": "Firavun, Tembelsiniz siz, tembel! diye karşılık verdi, Bu yüzden Gidip RABbe kurban keselim diyorsunuz.",
    "18": "Haydi, işinizin başına dönün. Size saman verilmeyecek; yine de aynı sayıda kerpiç üreteceksiniz.",
    "19": "Kendilerine, Her gün üretmeniz gereken kerpiç sayısını azaltmayacaksınız dendiğinde İsrailli görevliler zor durumda olduklarını anladılar.",
    "20": "Firavunun yanından ayrılınca, kendilerini bekleyen Musayla Haruna çıkıştılar.",
    "21": "RAB yaptığınızı görsün, cezanızı versin! dediler, Bizi firavunla görevlilerinin gözünde rezil ettiniz. Bizi öldürmeleri için ellerine bir kılıç verdiniz.",
    "22": "Musa RABbe döndü ve, Ya Rab, niçin bu halka kötü davrandın? dedi, Beni bunun için mi gönderdin?",
    "23": "Senin adına firavunla konuşmaya gittim gideli firavun bu halka kötü davranıyor. Sen de kendi halkını kurtarmak için hiçbir şey yapmadın."
  }
}