{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 10,
  "verses": {
    "1": "RAB Musaya, Firavunun yanına git dedi, Belirtilerimi aralarında göstermek için firavunla görevlilerini inatçı yaptım.",
    "2": "Mısırla nasıl alay ettiğimi, aralarında gösterdiğim belirtileri sen de çocuklarına, torunlarına anlat ki, benim RAB olduğumu bilesiniz.",
    "3": "Musayla Harun firavunun yanına varıp şöyle dediler: İbranilerin Tanrısı RAB diyor ki, Ne zamana dek alçakgönüllü olmayı reddedeceksin? Halkımı salıver, bana tapsınlar.",
    "4": "Halkımı salıvermeyi reddedersen, yarın ülkene çekirgeler göndereceğim.",
    "5": "Yeryüzünü öylesine kaplayacaklar ki, toprak görünmez olacak. Doludan kurtulan ürünlerinizi, kırda biten bütün ağaçlarınızı yiyecekler.",
    "6": "Evlerine, bütün görevlilerinin, bütün Mısırlıların evlerine çekirge dolacak. Ne babaların, ne ataların ömürlerince böylesini görmediler. Sonra Musa dönüp firavunun yanından ayrıldı.",
    "7": "Görevlileri firavuna, Ne zamana dek bu adam bize tuzak kuracak? dediler, Bırak gitsinler, Tanrıları RABbe tapsınlar. Mısır harap oldu, hâlâ anlamıyor musun?",
    "8": "Böylece, Musayla Harunu firavunun yanına geri getirdiler. Firavun, Gidin, Tanrınız RABbe tapın dedi, Ama kimler gidecek?",
    "9": "Musa, Genç, yaşlı hep birlikte gideceğiz dedi, Oğullarımızı, kızlarımızı, davarlarımızı, sığırlarımızı yanımıza alacağız. Çünkü RABbe bayram yapmalıyız.",
    "10": "Firavun, Alın çoluk çocuğunuzu, gidin gidebilirseniz, RAB yardımcınız olsun! dedi, Bakın, kötü niyetiniz ne kadar açık.",
    "11": "Olmaz. Yalnız erkekler gidip RABbe tapsın. Zaten istediğiniz de bu. Sonra Musayla Harun firavunun yanından kovuldular.",
    "12": "RAB Musaya, Elini Mısırın üzerine uzat dedi, Çekirge yağsın; ülkenin bütün bitkilerini, doludan kurtulan her şeyi yesinler.",
    "13": "Musa değneğini Mısırın üzerine uzattı. Bütün o gün ve gece RAB ülkede doğu rüzgarı estirdi. Sabah olunca da doğu rüzgarı çekirgeleri getirdi.",
    "14": "Mısırın üzerinde uçuşan çekirgeler ülkeyi boydan boya kapladı. Öyle çoktular ki, böylesi hiçbir zaman görülmedi, kuşaklar boyu da görülmeyecek.",
    "15": "Toprağın üzerini öyle kapladılar ki, ülke kapkara kesildi. Bütün bitkileri, dolunun zarar vermediği ağaçlarda kalan meyvelerin hepsini yediler. Mısırın hiçbir yerinde, ne ağaçlarda, ne de kırdaki bitkilerde yeşillik kalmadı.",
    "16": "Firavun acele Musayla Harunu çağırttı. Tanrınız RABbe ve size karşı günah işledim dedi,",
    "17": "Lütfen bir kez daha günahımı bağışlayın ve Tanrınız RABbe dua edin; bu ölümcül belayı üzerimden uzaklaştırsın.",
    "18": "Musa firavunun yanından çıkıp RABbe dua etti.",
    "19": "RAB rüzgarı çok şiddetli batı rüzgarına döndürdü. Rüzgar çekirgeleri sürükleyip Kızıldenize döktü. Mısırda tek çekirge kalmadı.",
    "20": "Ama RAB firavunu inatçı yaptı. Firavun İsraillileri salıvermedi.",
    "21": "RAB Musaya, Elini göğe doğru uzat dedi, Mısırı hissedilebilir bir karanlık kaplasın.",
    "22": "Musa elini göğe doğru uzattı, Mısır üç gün koyu karanlığa gömüldü.",
    "23": "Üç gün boyunca kimse kimseyi göremez, yerinden kımıldayamaz oldu. Yalnız İsraillilerin yaşadığı yerler aydınlıktı.",
    "24": "Firavun Musayı çağırttı. Gidin, RABbe tapın dedi, Yalnız davarlarınızla sığırlarınız alıkonacak. Çoluk çocuğunuz sizinle birlikte gidebilir.",
    "25": "Musa, Ama Tanrımız RABbe kurban kesmemiz için bize kurbanlık ve yakmalık sunular da vermelisin diye karşılık verdi,",
    "26": "Hayvanlarımızı da yanımıza almalıyız. Bir tırnak bile kalmamalı burada. Çünkü Tanrımız RABbe tapmak için bazı hayvanları kullanacağız. Oraya varmadıkça hangi hayvanları RABbe sunacağımızı bilemeyiz.",
    "27": "Ancak RAB firavunu inatçı yaptı, firavun İsraillileri salıvermeye yanaşmadı.",
    "28": "Musaya, Git başımdan dedi, Sakın bir daha karşıma çıkma. Yüzümü gördüğün gün ölürsün.",
    "29": "Musa, Dediğin gibi olsun diye karşılık verdi, Bir daha yüzünü görmeyeceğim."
  }
}