{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 19,
  "verses": {
    "1": "İsrailliler Mısırdan çıktıktan tam üç ay sonra Sina Çölüne vardılar.",
    "2": "Refidimden yola çıkıp Sina Çölüne girdiler. Orada, Sina Dağının karşısında konakladılar.",
    "3": "Musa Tanrının huzuruna çıktı. RAB dağdan kendisine seslendi: Yakup soyuna, İsrail halkına şöyle diyeceksin:",
    "4": "Mısırlılara ne yaptığımı, sizi nasıl kartal kanatları üzerinde taşıyarak yanıma getirdiğimi gördünüz.",
    "5": "Şimdi sözümü dikkatle dinler, antlaşmama uyarsanız, bütün uluslar içinde öz halkım olursunuz. Çünkü yeryüzünün tümü benimdir.",
    "6": "Siz benim için kâhinler krallığı, kutsal ulus olacaksınız. İsraillilere böyle söyleyeceksin. Tanrıya kurban sunmak gibi dinsel işlerle uğraşan görevli. Kâhinin büyücülük, falcılık, sihirbazlık, gaipten haber vermek gibi işlerle uğraşması söz konusu değildi. Bu uygulamalar Yas.18:9-14 ayetlerinde yasaklanmıştır.",
    "7": "Musa gidip halkın ileri gelenlerini çağırdı ve RABbin kendisine buyurduğu her şeyi onlara anlattı.",
    "8": "Bütün halk bir ağızdan, RABbin söylediği her şeyi yapacağız diye yanıtladılar. Musa halkın yanıtını RABbe iletti.",
    "9": "RAB Musaya, Sana koyu bir bulut içinde geleceğim dedi, Öyle ki, seninle konuşurken halk işitsin ve her zaman sana güvensin. Musa halkın söylediklerini RABbe iletti.",
    "10": "RAB Musaya, Git, bugün ve yarın halkı arındır dedi, Giysilerini yıkasınlar.",
    "11": "Üçüncü güne hazır olsunlar. Çünkü üçüncü gün bütün halkın gözü önünde ben, RAB Sina Dağına ineceğim.",
    "12": "Dağın çevresine sınır çiz ve halka de ki, Sakın dağa çıkmayın, dağın eteğine de yaklaşmayın! Kim dağa dokunursa, kesinlikle öldürülecektir.",
    "13": "Ya taşlanacak, ya da okla vurulacak; ona insan eli değmeyecek. İster hayvan olsun ister insan, yaşamasına izin verilmeyecek. Ancak boru uzun uzun çalınınca dağa çıkabilirler.",
    "14": "Sonra Musa dağdan halkın yanına inip onları arındırdı. Herkes giysilerini yıkadı.",
    "15": "Musa halka, Üçüncü güne hazır olun dedi, Bu süre içinde cinsel ilişkide bulunmayın.",
    "16": "Üçüncü günün sabahı gök gürledi, şimşekler çaktı. Dağın üzerinde koyu bir bulut vardı. Derken, çok güçlü bir boru sesi duyuldu. Ordugahta herkes titremeye başladı.",
    "17": "Musa halkın Tanrıyla görüşmek üzere ordugahtan çıkmasına öncülük etti. Dağın eteğinde durdular.",
    "18": "Sina Dağının her yanından duman tütüyordu. Çünkü RAB dağın üstüne ateş içinde inmişti. Dağdan ocak dumanı gibi duman çıkıyor, bütün dağ şiddetle sarsılıyordu.",
    "19": "Boru sesi gitgide yükselince, Musa konuştu ve Tanrı gök gürlemeleriyle onu yanıtladı.",
    "20": "RAB Sina Dağının üzerine indi, Musayı dağın tepesine çağırdı. Musa tepeye çıktı.",
    "21": "RAB, Aşağı inip halkı uyar dedi, Sakın beni görmek için sınırı geçmesinler, yoksa birçoğu ölür.",
    "22": "Bana yaklaşan kâhinler de kendilerini kutsasınlar, yoksa onları şiddetle cezalandırırım.",
    "23": "Musa, Halk Sina Dağına çıkamaz diye karşılık verdi, Çünkü sen, Dağın çevresine sınır çiz, onu kutsal kıl diyerek bizi uyardın.",
    "24": "RAB, Aşağı inip Harunu getir dedi, Ama kâhinlerle halk huzuruma gelmek için sınırı geçmesinler. Yoksa onları şiddetle cezalandırırım.",
    "25": "Bunun üzerine Musa aşağı inip durumu halka anlattı."
  }
}