{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 24,
  "verses": {
    "1": "RAB Musaya, Sen, Harun, Nadav, Avihu ve İsrail ileri gelenlerinden yetmiş kişi bana gelin dedi, Bana uzaktan tapın.",
    "2": "Yalnız sen bana yaklaşacaksın. Ötekiler yaklaşmamalı. Halk seninle dağa çıkmamalı.",
    "3": "Musa gidip RABbin bütün buyruklarını, ilkelerini halka anlattı. Herkes bir ağızdan, RABbin her söylediğini yapacağız diye karşılık verdi.",
    "4": "Musa RABbin bütün buyruklarını yazdı. Sabah erkenden kalkıp dağın eteğinde bir sunak kurdu, İsrailin on iki oymağını simgeleyen on iki taş sütun dikti.",
    "5": "Sonra İsrailli gençleri gönderdi. Onlar da RABbe yakmalık sunular sundular, esenlik kurbanları olarak boğalar kestiler.",
    "6": "Musa kanın yarısını leğenlere doldurdu, öbür yarısını sunağın üzerine döktü.",
    "7": "Sonra antlaşma kitabını alıp halka okudu. Halk, RABbin her söylediğini yapacağız, Onu dinleyeceğiz dedi.",
    "8": "Musa leğenlerdeki kanı halkın üzerine serpti ve, Bütün bu sözler uyarınca, RABbin sizinle yaptığı antlaşmanın kanı budur dedi.",
    "9": "Sonra Musa, Harun, Nadav, Avihu ve İsrail ileri gelenlerinden yetmiş kişi dağa çıkarak",
    "10": "İsrailin Tanrısını gördüler. Tanrının ayakları altında laciverttaşını andıran bir döşeme vardı. Gök gibi duruydu.",
    "11": "Tanrı İsrail soylularına zarar vermedi. Tanrıyı gördüler, sonra yiyip içtiler.",
    "12": "RAB Musaya, Dağa, yanıma gel dedi, Burada bekle, halkın öğrenmesi için üzerine yasalarla buyrukları yazdığım taş levhaları sana vereceğim.",
    "13": "Musayla yardımcısı Yeşu hazırlandılar. Musa Tanrı Dağına çıkarken,",
    "14": "İsrail ileri gelenlerine, Geri dönünceye kadar bizi burada bekleyin dedi, Harunla Hur aranızda; kimin sorunu olursa onlara başvursun.",
    "15": "Musa dağa çıkınca, bulut dağı kapladı.",
    "16": "RABbin görkemi Sina Dağının üzerine indi. Bulut dağı altı gün örttü. Yedinci gün RAB bulutun içinden Musaya seslendi.",
    "17": "RABbin görkemi İsraillilere dağın doruğunda yakıcı bir ateş gibi görünüyordu.",
    "18": "Musa bulutun içinden dağa çıktı. Kırk gün kırk gece dağda kaldı."
  }
}