{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 25,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "İsraillilere söyle, bana armağan getirsinler. Gönülden veren herkesin armağanını alın.",
    "3": "Onlardan alacağınız armağanlar şunlardır: Altın, gümüş, tunç;",
    "4": "lacivert, mor, kırmızı iplik; ince keten, keçi kılı,",
    "5": "deri, kırmızı boyalı koç derisi, akasya ağacı,",
    "6": "kandil için zeytinyağı, mesh yağıyla güzel kokulu buhur için baharat,",
    "7": "başkâhinin efoduyla göğüslüğü için oniks ve öbür kakma taşlar.",
    "8": "Aralarında yaşamam için bana kutsal bir yer yapsınlar.",
    "9": "Konutu ve eşyalarını sana göstereceğim örneğe tıpatıp uygun yapın.",
    "10": "Akasya ağacından bir sandık yapsınlar. Boyu iki buçuk, eni ve yüksekliği birer buçuk arşın olsun.",
    "11": "İçini de dışını da saf altınla kapla. Çevresine altın pervaz yap.",
    "12": "Dört altın halka döküp dört ayağına tak. İkisi bir yanda, ikisi öbür yanda olacak.",
    "13": "Akasya ağacından sırıklar yapıp altınla kapla.",
    "14": "Sandığın taşınması için sırıkları yanlardaki halkalara geçir.",
    "15": "Sırıklar sandığın halkalarında kalacak, çıkarılmayacak.",
    "16": "Antlaşmanın taş levhalarını sana vereceğim. Onları sandığın içine koy.",
    "17": "Saf altından bir Bağışlanma Kapağı yap. Boyu iki buçuk, eni bir buçuk arşın olacak.",
    "18": "Kapağın iki kenarına dövme altından birer Keruv yap.",
    "19": "Keruvlardan birini bir kenara, öbürünü öteki kenara, kapakla tek parça halinde yap.",
    "20": "Keruvlar yukarı doğru açık kanatlarıyla kapağı örtecek. Yüzleri birbirine dönük olacak ve kapağa bakacak.",
    "21": "Kapağı sandığın üzerine, sana vereceğim taş levhaları ise sandığın içine koy.",
    "22": "Seninle orada, Levha Sandığının üstündeki Keruvlar arasında, Bağışlanma Kapağının üzerinde görüşeceğim ve İsrailliler için sana buyruklar vereceğim. Kapporet sözcüğü Tanrının öfkesinin yatıştırıldığı, halkının günahlarının bağışlanıp Tanrıyla barıştırıldığı özel yeri ifade ediyordu.",
    "23": "Akasya ağacından bir masa yap. Boyu ikifç, eni bir, yüksekliği bir buçuk arşın olacak.",
    "24": "Masayı saf altınla kapla. Çevresine altın pervaz yap.",
    "25": "Pervazın çevresine dört parmak eninde bir kenarlık yaparak altın pervazla çevir.",
    "26": "Masa için dört altın halka yap, dört ayak üzerindeki dört köşeye yerleştir.",
    "27": "Masanın taşınması için sırıkların içinden geçeceği halkalar kenarlığa yakın olmalı.",
    "28": "Sırıkları akasya ağacından yap, altınla kapla. Masa onlarla taşınacak.",
    "29": "Masa için saf altından tabaklar, sahanlar, dökmelik sunu testileri, tasları yap.",
    "30": "Ekmekleri sürekli olarak huzuruma, masanın üzerine koyacaksın.",
    "31": "Saf altından bir kandillik yap. Ayağı, gövdesi dövme altın olsun. Çanak, tomurcuk ve çiçek motifleri kendinden olsun.",
    "32": "Kandillik üç kolu bir yanda, üç kolu öteki yanda olmak üzere altı kollu olacak.",
    "33": "Her kolda badem çiçeğini andıran üç çanak, tomurcuk ve çiçek motifi bulunacak. Altı kol da aynı olacak.",
    "34": "Kandilliğin gövdesinde badem çiçeğini andıran dört çanak, tomurcuk ve çiçek motifi olacak.",
    "35": "Kandillikten yükselen ilk iki kolun, ikinci iki kolun, üçüncü iki kolun altında kendinden birer tomurcuk bulunacak. Toplam altı kol olacak.",
    "36": "Tomurcukları, kolları tek parça olan kandillik saf dövme altından olacak.",
    "37": "Kandillik için yedi kandil yap; kandiller karşısını aydınlatacak biçimde yerleştirilsin.",
    "38": "Fitil maşaları, tablaları saf altından olacak.",
    "39": "Bütün takımları dahil kandilliğe bir talant saf altın harcanacak.",
    "40": "Her şeyi sana dağda gösterilen örneğe göre yapmaya dikkat et."
  }
}