{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 27,
  "verses": {
    "1": "Sunağı akasya ağacından kare biçiminde yap. Eni ve boyu beşer arşın, yüksekliği üç arşın olacak.",
    "2": "Dört üst köşesine kendinden boynuzlar yaparak hepsini tunçla kapla.",
    "3": "Sunak için yağ ve kül kovaları, kürekler, çanaklar, büyük çatallar, ateş kapları yap. Tümü tunç olacak.",
    "4": "Ağ biçiminde tunç bir ızgara da yap, dört köşesine birer tunç halka tak.",
    "5": "Izgarayı sunağın kenarının altına koy. Öyle ki, aşağı doğru sunağın yarısına yetişsin.",
    "6": "Sunak için akasya ağacından sırıklar yap, tunçla kapla.",
    "7": "Sırıklar halkalara geçirilecek ve sunak taşınırken iki yanında olacak.",
    "8": "Sunağı tahtadan, içi boş yapacaksın. Tıpkı dağda sana gösterildiği gibi olacak.",
    "9": "Konuta bir avlu yap. Avlunun güney tarafı için yüz arşın boyunda, özenle dokunmuş ince keten perdeler yapacaksın.",
    "10": "Perdeler için yirmi direk yapılacak; direklerin tabanları tunç, çengelleri ve çengel çemberleri gümüş olacak.",
    "11": "Kuzey tarafı için yüz arşın boyunda perdeler, yirmi direk, direkler için yirmi tunç taban yapılacak. Direklerin çengelleriyle çemberleri gümüşten olacak.",
    "12": "Avlunun batı tarafı için elli arşınfö boyunda perde, on direk, on taban yapılacak.",
    "13": "Doğuya bakan tarafta avlunun eni elli arşın olacak.",
    "14": "Girişin bir tarafında on beş arşın boyunda perde, üç direk ve üç taban olacak.",
    "15": "Girişin öbür tarafında da on beş arşın boyunda perde, üç direk ve üç taban olacak.",
    "16": "Avlunun girişinde lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden yirmi arşın boyunda nakışlı bir perde olacak. Dört direği ve dört tabanı bulunacak.",
    "17": "Avlunun çevresindeki bütün direkler gümüş çemberlerle donatılacak. Çengelleri gümüş, tabanları tunç olacak.",
    "18": "Avlunun boyu yüz, eni elli, çevresindeki perdelerin yüksekliği beş arşın olacak. Perdeleri özenle dokunmuş ince ketenden, tabanları tunçtan olacak.",
    "19": "Konutta her türlü hizmet için kullanılacak bütün aletler, konutun ve avlunun bütün kazıkları da tunçtan olacak.",
    "20": "İsrail halkına buyruk ver, kandilin sürekli yanıp ışık vermesi için saf sıkma zeytinyağı getirsinler.",
    "21": "Harun'la oğulları kandilleri benim huzurumda, Buluşma Çadırı'ndafş, Levha Sandığı'nın önündeki perdenin dışında, akşamdan sabaha kadar yanar tutacaklar. İsrailliler için kuşaklar boyunca sürekli bir kural olacak bu. (bkz. Çık.33:7-10)."
  }
}