{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 29,
  "verses": {
    "1": "Bana kâhinlik edebilmeleri için, Harunla oğullarını kutsal kılmak üzere şunları yap: Bir boğa ile iki kusursuz koç al.",
    "2": "İnce buğday unundan mayasız ekmek, zeytinyağıyla yoğrulmuş mayasız pideler, üzerine yağ sürülmüş mayasız yufkalar yap.",
    "3": "Bunları bir sepete koyup boğa ve iki koçla birlikte bana getir.",
    "4": "Harunla oğullarını Buluşma Çadırının giriş bölümüne getirip yıka.",
    "5": "Giysileri al; mintanı, efodun altına giyilen kaftanı, efodu ve göğüslüğü Haruna giydir. Efodun ustaca dokunmuş şeridini bağla.",
    "6": "Başına sarığı sar, üzerine de kutsal tacı koy.",
    "7": "Sonra mesh yağını al, başına dökerek onu meshet.",
    "8": "Harunun oğullarını öne çıkarıp onlara mintan giydir.",
    "9": "Bellerine kuşak bağla, başlarına başlık koy. Kalıcı bir kural olarak kâhinlik onların işi olacak. Böylece Harunla oğullarını atamış olacaksın.",
    "10": "Boğayı Buluşma Çadırının önüne getir, Harunla oğulları ellerini boğanın başına koysunlar.",
    "11": "Boğayı huzurumda, Buluşma Çadırının giriş bölümünde keseceksin.",
    "12": "Kanını parmağınla sunağın boynuzlarına sür, artan kanı sunağın dibine dök.",
    "13": "Hayvanın bağırsak ve işkembe yağlarını, karaciğer perdesini, böbreklerini ve böbrek yağlarını sunağın üzerinde yakacaksın.",
    "14": "Etini, derisini, gübresini de ordugahın dışında yak. Bu günah sunusudur.",
    "15": "Bir koç getir, Harunla oğulları ellerini koçun başına koysunlar.",
    "16": "Koçu sen kes. Kanını sunağın her yanına dök.",
    "17": "Koçu parçalara ayırıp bağırsaklarını, işkembesini, ayaklarını yıka, başla öteki parçaların yanına koy.",
    "18": "Sonra koçun tümünü sunağın üzerinde yak. Bu RABbe sunulan yakmalık sunu, RABbi hoşnut eden koku, Onun için yakılan sunudur.",
    "19": "Öteki koçu getir, Harunla oğulları ellerini koçun başına koysunlar.",
    "20": "Koçu sen kes. Kanını Harunla oğullarının sağ kulak memelerine, sağ el ve ayaklarının baş parmaklarına sür. Artan kanı sunağın her yanına dök.",
    "21": "Sunağın üzerindeki kanı ve mesh yağını Harunla oğullarının ve giysilerinin üzerine serp. Böylece Harunla oğulları ve giysileri kutsal kılınmış olacak.",
    "22": "Koçun yağını, kuyruk yağını, bağırsak ve işkembe yağlarını, karaciğer perdesini, böbreklerini, böbrek yağlarını ve sağ budunu al. -Çünkü bu, biri göreve atanırken kesilen koçtur.-",
    "23": "Huzurumdaki mayasız ekmek sepetinden bir somun, yağlı pide ve yufka al,",
    "24": "hepsini Harunla oğullarının eline ver. Bunları benim huzurumda sallamalık sunu olarak salla,",
    "25": "sonra ellerinden alıp sunakta yakmalık sunuyla birlikte beni hoşnut eden koku olarak yak. Bu, RAB için yakılan sunudur.",
    "26": "Harunun atanması için sunulacak koçun döşünü huzurumda sallamalık sunu olarak salla. O döş senin payın olacak.",
    "27": "Harunla oğullarının atanması için kesilen koçun sallanmış olan döşüyle bağış olarak sunulan budunu bana ayır.",
    "28": "İsrailliler bunları sürekli Harunla oğullarının payına ayıracak. Bu, İsraillilerin RABbe sunduğu esenlik kurbanlarından biridir.",
    "29": "Harunun kutsal giysileri, kendinden sonra oğullarına kalacak. Meshedilip atanırlarken bu giysileri giyecekler.",
    "30": "Harunun yerine kâhin olan oğlu, Kutsal Yerde hizmet etmek üzere Buluşma Çadırına girdiğinde yedi gün bu giysileri giyecek.",
    "31": "Harunla oğulları göreve atanırken kesilen koçun etini kutsal bir yerde haşlayacaksın. Haşlanan eti ve sepetteki ekmeği Buluşma Çadırının giriş bölümünde yiyecekler.",
    "33": "Atanıp kutsal kılınmaları için günahları bağışlatan bu sunuları yalnız onlar yiyebilir. Yabancı biri yiyemez, çünkü bu sunular kutsaldır.",
    "34": "Atanmaları için kesilen kurbanın etinden ya da ekmekten sabaha artan olursa, yakacaksın. Bunlar yenmeyecek, çünkü kutsaldır.",
    "35": "Harunla oğulları için sana buyurduklarımın hepsini yap. Atanmaları yedi gün sürecek.",
    "36": "Günah bağışlatmak için günah sunusu olarak her gün bir boğa sunacaksın. Sunağı arındırmak için günah sunusu sun, kutsal kılmak için de meshet.",
    "37": "Yedi gün sunağı arındırarak kutsal kılacaksın. Böylece sunak çok kutsal olacak. Ona dokunan her şey de kutsal sayılacaktır.",
    "38": "Düzenli olarak her gün sunağın üzerinde bir yaşında iki erkek kuzu sunacaksınız.",
    "39": "Kuzunun birini sabah, öbürünü akşamüstü sunun.",
    "40": "Kuzuyla birlikte dörtte bir hin sıkma zeytinyağıyla yoğrulmuş onda bir efafü ince un ve dökmelik sunu olarak dörtte bir hin şarap sunacaksınız.",
    "41": "Öbür kuzuyu akşamüstü, beni hoşnut eden koku, yakılan sunu olarak, sabahki gibi tahıl sunusu ve dökmelik sunuyla birlikte bana sunacaksınız.",
    "42": "Bu yakmalık sunu Buluşma Çadırının giriş bölümünde, RABbin huzurunda, kuşaklar boyu sürekli sunulacaktır. Musayla konuşmak için İsrail halkıyla orada buluşacağım.",
    "43": "İsraillilerle buluşurken çadır görkemimle kutsal kılınacak.",
    "44": "Buluşma Çadırını ve sunağı kutsal kılacak, Harunla oğullarını bana kâhinlik etmeleri için görevlendireceğim.",
    "45": "İsrailliler arasında yaşayacak, onların Tanrısı olacağım.",
    "46": "Anlayacaklar ki, aralarında yaşamak için onları Mısır'dan çıkaran Tanrıları RAB benim. Tanrıları RAB benim."
  }
}