{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 30,
  "verses": {
    "1": "Üzerinde buhur yakmak için akasya ağacından bir sunak yap.",
    "2": "Kare biçiminde, boyu ve eni birer arşın, yüksekliği iki arşın, boynuzları kendinden olacak.",
    "3": "Üstünü, yanlarını, boynuzlarını saf altınla kapla. Çevresine altın pervaz yap.",
    "4": "İki yandaki pervazın altına iki altın halka yap. Bunlar sunağın taşınması için sırıkların geçmesine yarayacak.",
    "5": "Sırıkları akasya ağacından yap ve altınla kapla.",
    "6": "Sunağı Levha Sandığının karşısındaki perdenin, sandığın üzerindeki Bağışlanma Kapağının önüne, seninle buluşacağım yere koy.",
    "7": "Harun her sabah kandillerin bakımını yaparken sunağın üzerinde güzel kokulu buhur yakacak.",
    "8": "Akşamüstü kandilleri yakarken yine buhur yakacak. Böylece huzurumda kuşaklar boyunca sürekli buhur yanacak.",
    "9": "Sunağın üzerinde başka buhur, yakmalık sunu ya da tahıl sunusu sunmayacaksınız; üzerine dökmelik sunu dökmeyeceksiniz.",
    "10": "Harun yılda bir kez sunağın boynuzlarını arındıracak. Kuşaklarınız boyunca yılda bir kez günahları bağışlatmak için sunulan sununun kanıyla sunağı arındıracak. Sunak ben RAB için çok kutsaldır.",
    "11": "RAB Musaya şöyle dedi:",
    "12": "İsraillilerin sayımını yaptığın zaman, herkes canına karşılık bana bedel ödeyecektir. Öyle ki, sayım yapılırken başlarına bela gelmesin.",
    "13": "Sayılan herkes armağan olarak bana yarım kutsal yerin şekeli verecektir. -Bir şekel yirmi geradır.-",
    "14": "Sayılan yirmi yaşındaki ve daha yukarı yaştaki herkes bana armağan verecektir.",
    "15": "Canlarınızın bedeli olarak bu armağanı verdiğinizde, zengin yarım şekelden fazla, yoksul yarım şekelden eksik vermeyecek.",
    "16": "İsraillilerden bedel olarak verilen paraları toplayacak, Buluşma Çadırının hizmetinde kullanacaksın. Bu paralar canlarınızın bedeli olarak ben, RABbe İsraillileri hep anımsatacak.",
    "17": "RAB Musaya şöyle dedi:",
    "18": "Yıkanmak için tunç bir kazan yap. Ayaklığı da tunçtan olacak. Buluşma Çadırı ile sunağın arasına koyup içine su doldur.",
    "19": "Harunla oğulları ellerini, ayaklarını orada yıkayacaklar.",
    "20": "Buluşma Çadırına girmeden ya da RAB için yakılan sunuyu sunarak hizmet etmek üzere sunağa yaklaşmadan önce, ölmemek için ellerini, ayaklarını yıkamalılar. Harunla soyunun bütün kuşakları boyunca sürekli bir kural olacak bu.",
    "22": "RAB Musaya şöyle dedi:",
    "23": "Şu nadide baharatı al: 500 şekel sıvı mür, yarısı kadar, yani 250şer şekel güzel kokulu tarçın ve kamış,",
    "24": "500 kutsal yerin şekeli hıyarşembe, bir hin de zeytinyağı.",
    "25": "Bunlardan ıtriyatçı ustalığıyla güzel kokulu kutsal bir mesh yağı yap. Ona kutsal mesh yağı denecek.",
    "26": "Buluşma Çadırını, Levha Sandığını, masayla takımlarını, kandillikle takımlarını, buhur sunağını, yakmalık sunu sunağıyla bütün takımlarını, kazanı ve kazan ayaklığını hep bu yağla meshet.",
    "29": "Onları kutsal kıl ki, çok kutsal olsunlar. Onlara değen her şey kutsal sayılacaktır.",
    "30": "Bana kâhin olmaları için Harunla oğullarını meshedip kutsal kıl.",
    "31": "İsraillilere de ki, Kuşaklarınız boyunca bu kutsal mesh yağı yalnız benim için kullanılacak.",
    "32": "İnsan bedenine dökülmeyecek. Aynı reçeteyle benzeri yapılmayacak. O kutsaldır ve sizin için kutsal olacaktır.",
    "33": "Onun benzerini yapan ya da kâhin olmayan birinin üzerine döken herkes halkının arasından atılacaktır.",
    "34": "Sonra RAB Musaya şöyle dedi: Güzel kokulu baharat -kara günnük, onikafç, kasnı ve saf günnük- al. Hepsi aynı ölçüde olsun.",
    "35": "Bir ıtriyatçı ustalığıyla bunlardan güzel kokulu bir buhur yap. Tuzlanmış, saf ve kutsal olacak.",
    "36": "Birazını çok ince döv, Buluşma Çadırında seninle buluşacağım yere, Levha Sandığının önüne koy. Sizin için çok kutsal olacaktır.",
    "37": "Aynı reçeteyle kendinize buhur yapmayacaksınız. Onu RAB için kutsal sayacaksınız.",
    "38": "Kim koklamak için aynısını yaparsa halkının arasından atılacaktır. kabuğundan yapılan güzel kokulu bir baharat olduğu sanılıyor."
  }
}