{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 33,
  "verses": {
    "1": "RAB Musaya, Buradan git dedi, Sen ve Mısırdan çıkardığın halk İbrahime, İshaka, Yakupa, Orayı senin soyuna vereceğim diye ant içtiğim topraklara gidin.",
    "2": "Süt ve bal akan ülkeye senden önce bir melek gönderecek, Kenan, Amor, Hitit, Periz, Hiv ve Yevus halklarını oradan kovacağım. Ben sizinle gelmeyeceğim, çünkü inatçı insanlarsınız. Belki sizi yolda yok ederim.",
    "4": "Halk bu kötü haberi duyunca yasa büründü. Kimse takı takmadı.",
    "5": "Çünkü RAB Musaya şöyle demişti: İsraillilere de ki, Siz inatçı insanlarsınız. Bir an aranızda kalsam, sizi yok ederim. Şimdi üzerinizdeki takıları çıkarın, size ne yapacağıma karar vereyim.",
    "6": "Böylece Horev Dağından sonra İsrailliler takılarını çıkardı.",
    "7": "Musa bir çadır alır, ordugahın dışına, biraz öteye kurardı. Ona Buluşma Çadırı derdi. Kim RABbe danışmak istese, ordugahın dışındaki Buluşma Çadırına giderdi.",
    "8": "Musa ne zaman çadıra gitse, bütün halk kalkar, herkes çadırının girişinde durarak Musa içeri girinceye kadar arkasından bakardı.",
    "9": "Musa çadıra girince, bulut sütunu aşağı iner, RAB Musayla konuştuğu sürece girişi kapardı.",
    "10": "Bulut sütununun çadırın girişinde durduğunu gören herkes kalkar, kendi çadırının girişinde tapınırdı.",
    "11": "RAB Musayla iki arkadaş gibi yüz yüze konuşurdu. Sonra Musa ordugaha dönerdi. Ama genç yardımcısı Nun oğlu Yeşu çadırdan çıkmazdı.",
    "12": "Musa RABbe şöyle dedi: Bana, Bu halka öncülük et diyorsun, ama kimi benimle göndereceğini söylemedin. Bana, Seni adınla tanıyorum, senden hoşnudum demiştin.",
    "13": "Eğer benden hoşnutsan, lütfen şimdi bana yollarını göster ki, seni daha iyi tanıyıp hoşnut etmeye devam edeyim. Unutma, bu ulus senin halkındır.",
    "14": "RAB, Varlığım sana eşlik edecek diye yanıtladı, Seni rahata kavuşturacağım.",
    "15": "Musa, Eğer varlığın bize eşlik etmeyecekse, bizi buradan çıkarma dedi,",
    "16": "Yoksa benden ve halkından hoşnut kaldığın nereden bilinecek? Bize eşlik etmenden, değil mi? Ancak o zaman benimle halkın yeryüzünün öteki halklarından ayırt edilebiliriz.",
    "17": "RAB, Söylediğin gibi yapacağım dedi, Çünkü senden hoşnut kaldım, adınla tanıyorum seni.",
    "18": "Musa, Lütfen görkemini bana göster dedi.",
    "19": "RAB, Bütün iyiliğimi önünden geçireceğim diye karşılık verdi, Adımı, RAB adını senin önünde duyuracağım. Merhamet ettiğime merhamet edeceğim, acıdığıma acıyacağım.",
    "20": "Ancak, yüzümü görmene izin veremem. Çünkü yüzümü gören yaşayamaz.",
    "21": "Sonra, Yakınımda bir yer var dedi, Orada, kayanın üzerinde dur.",
    "22": "Görkemim oradan geçerken seni kayanın kovuğuna sokup geçinceye kadar elimle örteceğim.",
    "23": "Elimi kaldırdığımda, sırtımı göreceksin. Ama yüzüm görülmeyecek."
  }
}