{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 35,
  "verses": {
    "1": "Musa bütün İsrail topluluğunu çağırarak, RABbin yapmanızı buyurduğu işler şunlardır dedi,",
    "2": "Altı gün çalışacaksınız. Ama yedinci gün sizin için kutsal Şabat, RABbe adanmış dinlenme günü olacaktır. O gün çalışan herkes öldürülecektir.",
    "3": "Şabat Günü konutlarınızda ateş yakmayacaksınız.",
    "4": "Musa bütün İsrail topluluğuna seslenerek şöyle dedi: RABbin buyruğu şudur:",
    "5": "Aranızda armağanlar toplayıp RABbe sunacaksınız. İstekli olan herkes RABbe altın, gümüş, tunç; lacivert, mor, kırmızı iplik; ince keten, keçi kılı, deri, kırmızı boyalı koç derisi, akasya ağacı armağan etsin.",
    "8": "Kandil için zeytinyağı; mesh yağı ve güzel kokulu buhur için baharat;",
    "9": "başkâhinin efoduyla göğüslüğü için oniks ve öbür kakma taşları getirsin.",
    "10": "Aranızdaki bütün becerikli kişiler gelip RABbin buyurduğu her şeyi yapsın.",
    "11": "Konutu, çadırın iç ve dış örtüsünü, kopçalarını, çerçevelerini, kirişlerini, direklerini, tabanlarını;",
    "12": "sandığı ve sırıklarını, Bağışlanma Kapağını, bölme perdesini,",
    "13": "masayla sırıklarını, bütün masa takımlarını, huzura konan ekmekleri;",
    "14": "ışık için kandilliği ve takımlarını, kandilleri, kandiller için zeytinyağını;",
    "15": "buhur sunağını ve sırıklarını, mesh yağını, güzel kokulu buhuru; konutun giriş bölümündeki perdeyi;",
    "16": "yakmalık sunu sunağını ve tunç ızgarasını, sırıklarını, bütün takımlarını, kazanı ve kazan ayaklığını;",
    "17": "avlunun çevresindeki perdeleri, direkleri, direk tabanlarını, avlu kapısındaki perdeyi,",
    "18": "konutun ve avlunun kazıklarıyla iplerini;",
    "19": "kutsal yerde hizmet etmek için dokunmuş giysileri -Kâhin Harunun giysileriyle oğullarının kâhin giysilerini- yapsınlar.",
    "20": "İsrail topluluğu Musanın yanından ayrıldı.",
    "21": "Her istekli, hevesli kişi Buluşma Çadırının yapımı, hizmeti ve kutsal giysiler için RABbe armağan getirdi.",
    "22": "Kadın erkek herkes istekle geldi, RABbe her çeşit altın takı, broş, küpe, yüzük, kolye getirdi. RABbe armağan ettikleri bütün takılar altındı.",
    "23": "Ayrıca kimde lacivert, mor, kırmızı iplik; ince keten, keçi kılı, deri, kırmızı boyalı koç derisi varsa getirdi.",
    "24": "Gümüş ve tunç armağanlar sunan herkes onları RABbe adadı. Herhangi bir işte kullanılmak üzere kimde akasya ağacı varsa getirdi.",
    "25": "Bütün becerikli kadınlar elleriyle eğirdikleri lacivert, mor, kırmızı ipliği, ince keteni getirdiler.",
    "26": "İstekli, becerikli kadınlar da keçi kılı eğirdiler.",
    "27": "Önderler efod ve göğüslük için oniks, kakma taşlar,",
    "28": "kandil, mesh yağı ve güzel kokulu buhur için baharat ve zeytinyağı getirdiler.",
    "29": "Kadın erkek bütün istekli İsrailliler RABbin Musa aracılığıyla yapmalarını buyurduğu işler için RABbe gönülden verilen sunu sundular.",
    "30": "Musa İsraillilere, Bakın! dedi, RAB Yahuda oymağından özellikle Hur oğlu Uri oğlu Besaleli seçti.",
    "31": "Beceri, anlayış, bilgi ve her türlü ustalık vermek için onu kendi Ruhuyla doldurdu.",
    "32": "Öyle ki, altın, gümüş, tunç işleyerek ustaca yapıtlar üretsin;",
    "33": "taş kesme ve kakmada, ağaç oymacılığında, her türlü sanat dalında çalışsın.",
    "34": "RAB ona ve Dan oymağından Ahisamak oğlu Oholiava öğretme yeteneği de verdi.",
    "35": "Onlara üstün beceri verdi. Öyle ki, ustalık isteyen her türlü işte, oymacılıkta, lacivert, mor, kırmızı iplik ve ince keten yapmada, dokuma ve nakış işlerinde, her sanat dalında yaratıcı olsunlar."
  }
}