{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 36,
  "verses": {
    "1": "Besalel, Oholiav ve kutsal yerin yapımında gereken işleri nasıl yapacaklarına ilişkin RABbin kendilerine bilgelik ve anlayış verdiği bütün becerikli kişiler her işi tam RABbin buyurduğu gibi yapacaklar.",
    "2": "Musa Besaleli, Oholiavı, RABbin kendilerine bilgelik verdiği becerikli adamları ve çalışmaya istekli herkesi iş başına çağırdı.",
    "3": "Gelenler kutsal yerin yapımında gereken işleri yapmak üzere İsraillilerin getirmiş olduğu bütün armağanları Musadan aldılar. İsrailliler gönülden verdikleri sunuları her sabah Musaya getirmeye devam ettiler.",
    "4": "Öyle ki, kutsal yerdeki işleri yapmakta olan ustalar işlerini bırakıp bir bir Musanın yanına gelerek,",
    "5": "Halk RABbin yapılmasını buyurduğu iş için gereğinden fazla getiriyor dediler.",
    "6": "Bunun üzerine Musa buyruk verdi: Ne erkek, ne kadın hiç kimse kutsal yere armağan olarak artık bir şey vermesin. Buyruk ordugahta ilan edildi. Böylece halkın daha çok armağan getirmesine engel olundu.",
    "7": "Çünkü o ana kadar getirilenler işi bitirmek için yeter de artardı bile.",
    "8": "Çalışanlar arasındaki becerikli adamlar konutu on perdeden yaptılar. Besalel onları lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden yaptı, üzerini Keruvlarla ustaca süsledi.",
    "9": "Her perdenin boyu yirmi sekiz, eni dört arşındı. Bütün perdeler aynı ölçüdeydi.",
    "10": "Perdeleri beşer beşer birbirine ekleyerek iki takım perde yaptı.",
    "11": "Birinci takımın kenarına lacivert ilmekler açtı. Öbür takımın kenarına da aynı şeyi yaptı.",
    "12": "Birinci takımın ilk perdesiyle ikinci takımın son perdesine ellişer ilmek açtı; ilmekler birbirine karşıydı.",
    "13": "Elli altın kopça yaptı, perdeleri kopçalayarak çadırı birleştirdi. Böylece konut tek parça haline geldi.",
    "14": "Konutun üstünü kaplayacak çadır için keçi kılından on bir perde yaptı.",
    "15": "Her perdenin boyu otuz, eni dört arşındı. On bir perde de aynı ölçüdeydi.",
    "16": "Beş perdeyi birbirine, altı perdeyi birbirine birleştirdi.",
    "17": "Her iki perde takımının kenarlarına ellişer ilmek açtı.",
    "18": "Çadırı birleştirip tek parça haline getirmek için elli tunç kopça yaptı.",
    "19": "Çadır için kırmızı boyalı koç derisinden bir örtü, onun üstüne de deriden başka bir örtü yaptı.",
    "20": "Konut için akasya ağacından dikine çerçeveler yaptı.",
    "21": "Her çerçevenin boyu onfı, eni bir buçuk arşındı.",
    "22": "Çerçevelerin birbirine uyan iki paralel çıkıntısı vardı. Konutun bütün çerçevelerini aynı biçimde yaptı.",
    "23": "Konutun güneyi için yirmi çerçeve yaptı.",
    "24": "Her çerçevenin altında iki çıkıntı için birer taban olmak üzere, yirmi çerçevenin altında kırk gümüş taban yaptı.",
    "25": "Konutun öbür yanı, yani kuzeyi için de yirmi çerçeve ve her çerçevenin altında iki taban olmak üzere kırk gümüş taban yaptı.",
    "27": "Konutun batıya bakacak arka tarafı için altı çerçeve yaptı.",
    "28": "Arkada konutun köşeleri için iki çerçeve yaptı.",
    "29": "Bu köşe çerçevelerinin alt tarafı ayrı kaldı, üst tarafı ise birinci halkayla birleştirildi. İki köşeyi oluşturan iki çerçeveyi aynı biçimde yaptı.",
    "30": "Böylece sekiz çerçeve ve her çerçevenin altında iki taban olmak üzere on altı gümüş taban yaptı.",
    "31": "Konutun bir yanındaki çerçeveler için beş, öbür yanındaki çerçeveler için beş, batıya bakan arka tarafındaki çerçeveler için de beş olmak üzere akasya ağacından kirişler yaptı.",
    "33": "Çerçevelerin ortasındaki kirişi konutun bir ucundan öbür ucuna geçirdi.",
    "34": "Çerçevelerle kirişleri altınla kapladı, kirişlerin geçeceği halkaları da altından yaptı.",
    "35": "Lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden bir perde yaptı, üzerini Keruvlarla ustaca süsledi.",
    "36": "Perde için akasya ağacından dört direk yaparak altınla kapladı. Çengelleri de altındı. Direkler için dört gümüş taban döktü.",
    "37": "Çadırın giriş bölümüne lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden nakışlı bir perde yaptı.",
    "38": "Perdeyi asmak için çengelli beş direk yaparak başlıklarını, çemberlerini altınla kapladı. Direklere beş tunç taban yaptı."
  }
}