{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 39,
  "verses": {
    "1": "Kutsal yerde hizmet için lacivert, mor, kırmızı iplikten özenle dokunmuş giysiler yaptılar. Ayrıca RABbin Musaya buyurduğu gibi Haruna kutsal giysiler yapıldı.",
    "2": "Efodu altın sırmayla lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden yaptılar.",
    "3": "Altını ince tabakalar halinde dövüp lacivert, mor, kırmızı iplik ve ince keten arasına ustaca işlemek için tel tel kestiler.",
    "4": "Efodun iki köşesine tutturulmuş omuzluklar yaparak birleştirdiler.",
    "5": "Efodun üzerindeki ustaca dokunmuş şerit efodun bir parçası gibi altın sırmayla lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketendendi; tıpkı RABbin Musaya buyurduğu gibiydi.",
    "6": "Altın yuvalar içine kakılmış, üzerine İsrailoğullarının adları mühür gibi oyulmuş oniksi işleyip",
    "7": "İsraillilerin anılması için efodun omuzluklarına taktılar. Tıpkı RABbin Musaya buyurduğu gibi yaptılar.",
    "8": "Efod gibi altın sırmayla lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden usta işi bir göğüslük yaptılar.",
    "9": "Dört köşe, eni ve boyu birer karıştı, ikiye katlanmıştı.",
    "10": "Üzerine dört sıra taş yuvası kaktılar. Birinci sırada yakut, topaz, zümrüt;",
    "11": "ikinci sırada firuze, laciverttaşı, aytaşı;",
    "12": "üçüncü sırada gökyakut, agat, ametist;",
    "13": "dördüncü sırada sarı yakut, oniks, yeşim vardı. Taşlar altın yuvalara kakılmıştı.",
    "14": "On iki taş vardı. Üzerlerine mühür oyar gibi İsrailoğullarının adları bir bir oyulmuştu. Bu taşlar İsrailin on iki oymağını simgeliyordu.",
    "15": "Göğüslük için saf altından örme zincirler yaptılar.",
    "16": "İkişer tane altın yuva ve halka yaptılar. Göğüslüğün üst iki köşesine birer halka koydular.",
    "17": "İki örme altın zinciri göğüslüğün köşelerindeki halkalara taktılar.",
    "18": "Zincirlerin öteki iki ucunu iki yuvanın üzerinden geçirerek efodun ön tarafına, omuzlukların üzerine bağladılar.",
    "19": "İki altın halka yaparak göğüslüğün alt iki köşesine, efoda bitişik iç kenarına taktılar.",
    "20": "İki altın halka daha yaparak efodun önündeki omuzluklara alttan, dikişe yakın, ustaca dokunmuş şeridin yukarısına taktılar.",
    "21": "Göğüslüğün halkalarıyla efodun halkalarını lacivert kordonla birbirine bağladılar. Öyle ki, göğüslük efodun ustaca dokunmuş şeridinin yukarısında kalsın ve efoddan ayrılmasın. Tıpkı RABbin Musaya buyurduğu gibi yaptılar.",
    "22": "Efodun altına giyilen kaftanı ustaca dokunmuş salt lacivert iplikten yaptılar.",
    "23": "Ortasında baş geçecek kadar bir boşluk bıraktılar. Yırtılmaması için boşluğun kenarlarını yaka gibi dokuyarak çevirdiler.",
    "24": "Kaftanın kenarını lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden nar motifleriyle bezediler.",
    "25": "Saf altından çıngıraklar yaptılar ve hizmet için kullanılan kaftanın eteğinin ucundaki narların arasına, bir çıngırak bir nar, bir çıngırak bir nar olmak üzere çepeçevre koydular. Tıpkı RABbin Musaya buyurduğu gibi yaptılar.",
    "27": "Harunla oğulları için ince ketenden ustaca dokunmuş mintanlar, sarıklar, süslü başlıklar, ince keten donlar, lacivert, mor, kırmızı iplikle, özenle dokunmuş ince ketenden nakışlı kuşak yaptılar; tıpkı RABbin Musaya buyurduğu gibi.",
    "30": "Kutsal tacın levhasını saf altından yaparak üzerine mühür oyar gibi RABbe adanmıştır sözünü yazdılar.",
    "31": "Üstüne bağlanmak üzere sarığa lacivert bir kordon taktılar; tıpkı RABbin Musaya buyurduğu gibi.",
    "32": "Böylece konutun, yani Buluşma Çadırının bütün işleri tamamlandı. İsrailliler her şeyi tıpkı RABbin Musaya buyurduğu gibi yaptılar.",
    "33": "Konutu, çadırla bütün takımlarını, kopçalarını, çerçevelerini, kirişlerini, direklerini, tabanlarını; kırmızı boyalı koç derisinden örtüyü, deri örtüyü, bölme perdesini; Levha Sandığıyla sırıklarını, Bağışlanma Kapağını; masayla takımlarını, Tanrının huzuruna konan ekmekleri; saf altın kandilliği, üstüne dizilecek kandillerle takımlarını, kandil için zeytinyağını; altın sunağı, mesh yağını, güzel kokulu buhuru, çadırın giriş bölümünün perdesini; tunç sunakla ızgarasını, sırıklarını, bütün takımlarını, kazanı, kazan ayaklığını; avlunun perdelerini, direklerini, direk tabanlarını, avlu girişinin perdesini, iplerini, kazıklarını, konutta, yani Buluşma Çadırındaki hizmet için gerekli bütün aletleri; kutsal yerdeki hizmet için dokunmuş giysileri, Kâhin Harunun kutsal giysilerini, oğullarının kâhin giysilerini Musaya gösterdiler.",
    "42": "Her şeyi tıpkı RABbin Musaya buyurduğu gibi yaptılar.",
    "43": "Musa baktı, bütün işlerin RAB'bin buyurduğu gibi yapılmış olduğunu görünce onları kutsadı."
  }
}