{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 7,
  "verses": {
    "1": "RAB, Bak, seni firavuna karşı Tanrı gibi yaptım dedi, Ağabeyin Harun senin peygamberin olacak.",
    "2": "Sana buyurduğum her şeyi ağabeyine anlat. O da firavuna İsraillileri ülkesinden salıvermesini söylesin.",
    "3": "Ben firavunu inatçı yapacağım ki, belirtilerimi ve şaşılası işlerimi Mısırda artırabileyim.",
    "4": "Ama firavun sizi dinlemeyecek. O zaman elimi Mısırın üzerine koyacağım ve onları ağır biçimde cezalandırarak halkım İsraili ordular halinde Mısırdan çıkaracağım.",
    "5": "Mısıra karşı elimi kaldırdığım ve İsraillileri aralarından çıkardığım zaman Mısırlılar benim RAB olduğumu anlayacak.",
    "6": "Musayla Harun RABbin buyurduğu gibi yaptılar.",
    "7": "Firavunla konuştuklarında Musa seksen, Harun seksen üç yaşındaydı.",
    "8": "RAB Musayla Haruna şöyle dedi:",
    "9": "Firavun size, Bir mucize yapın dediğinde, söyle Haruna, değneğini alıp firavunun önüne atsın. Değnek yılan olacak.",
    "10": "Böylece Musayla Harun firavunun yanına gittiler ve RABbin buyurduğu gibi yaptılar. Harun değneğini firavunla görevlilerinin önüne attı. Değnek yılan oluverdi.",
    "11": "Bunun üzerine firavun kendi bilgelerini, büyücülerini çağırdı. Mısırlı büyücüler de büyüleriyle aynı şeyi yaptılar.",
    "12": "Her biri değneğini attı, değnekler yılan oldu. Ancak Harunun değneği onların değneklerini yuttu.",
    "13": "Yine de, RABbin söylediği gibi firavun inat etti ve Musayla Harunu dinlemedi.",
    "14": "RAB Musaya, Firavun inat ediyor, halkı salıvermeyi reddediyor dedi,",
    "15": "Sabah git, firavun Nile inerken onu karşılamak için ırmak kıyısında bekle. Yılana dönüşen değneği eline al",
    "16": "ve ona de ki, Halkımı salıver, çölde bana tapsınlar, demem için İbranilerin Tanrısı RAB beni sana gönderdi. Ama sen şu ana kadar kulak asmadın.",
    "17": "Benim RAB olduğumu şundan anla, diyor RAB. İşte, elimdeki değneği ırmağın sularına vuracağım, sular kana dönecek.",
    "18": "Irmaktaki balıklar ölecek, ırmak leş gibi kokacak, Mısırlılar artık ırmağın suyunu içemeyecekler.",
    "19": "Sonra RAB Musaya şöyle buyurdu: Haruna de ki, Değneğini al ve elini Mısırın suları üzerine -ırmakları, kanalları, havuzları, bütün su birikintileri üzerine- uzat, hepsi kana dönsün. Bütün Mısırda tahta ve taş kaplardaki sular bile kana dönecek.",
    "20": "Musayla Harun RABbin buyurduğu gibi yaptılar. Harun firavunla görevlilerinin gözü önünde değneğini kaldırıp ırmağın sularına vurdu. Bütün sular kana dönüştü.",
    "21": "Irmaktaki balıklar öldü, ırmak kokmaya başladı. Mısırlılar ırmağın suyunu içemez oldular. Mısırın her yerinde kan vardı.",
    "22": "Mısırlı büyücüler de kendi büyüleriyle aynı şeyi yaptılar. RABbin söylediği gibi firavun inat etti ve Musayla Harunu dinlemedi.",
    "23": "Olanlara aldırmadan sarayına döndü.",
    "24": "Mısırlılar içecek su bulmak için ırmak kıyısını kazmaya koyuldular. Çünkü ırmağın suyunu içemiyorlardı.",
    "25": "RAB'bin ırmağı vurmasının üzerinden yedi gün geçti."
  }
}