{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 8,
  "verses": {
    "1": "RAB Musaya şöyle dedi: Firavunun yanına git ve ona de ki, RAB şöyle diyor: Halkımı salıver, bana tapsınlar.",
    "2": "Eğer halkımı salıvermeyi reddedersen, bütün ülkeni kurbağalarla cezalandıracağım.",
    "3": "Irmak kurbağalarla dolup taşacak. Kurbağalar çıkıp sarayına, yatak odana, yatağına, görevlilerinin ve halkının evlerine, fırınlarına, hamur teknelerine girecekler.",
    "4": "Senin, halkının, bütün görevlilerinin üstüne sıçrayacaklar.",
    "5": "Haruna de ki, Elindeki değneği ırmakların, kanalların, havuzların üzerine uzatıp kurbağaları çıkart; Mısırı kurbağalar kaplasın.",
    "6": "Böylece Harun elini Mısırın suları üzerine uzattı; kurbağalar çıkıp Mısırı kapladı.",
    "7": "Ancak büyücüler de kendi büyüleriyle aynı şeyi yaptılar ve ülkeye kurbağaları saldılar.",
    "8": "Firavun Musayla Harunu çağırtıp, RABbe dua edin, benim ve halkımın üzerinden kurbağaları uzaklaştırsın dedi, O zaman halkınızı RABbe kurban kessinler diye salıvereceğim.",
    "9": "Musa, Sen karar ver diye karşılık verdi, Bunu sana bırakıyorum. Kurbağalar senden ve evlerinden uzak dursun, yalnız ırmakta kalsınlar diye senin, görevlilerin ve halkın için ne zaman dua edeyim?",
    "10": "Firavun, Yarın dedi. Musa, Peki, dediğin gibi olsun diye karşılık verdi, Böylece bileceksin ki, Tanrımız RAB gibisi yoktur.",
    "11": "Kurbağalar senden, evlerinden, görevlilerinden, halkından uzaklaşacak, yalnız ırmakta kalacaklar.",
    "12": "Musayla Harun firavunun yanından ayrıldılar. Musa RABbin firavunun başına getirdiği kurbağa belası için RABbe feryat etti.",
    "13": "RAB Musanın isteğini yerine getirdi. Kurbağalar evlerde, avlularda, tarlalarda öldüler.",
    "14": "Kurbağaları yığın yığın topladılar. Ülke kokudan geçilmez oldu.",
    "15": "Ancak firavun ülkenin rahatladığını görünce, RABbin söylediği gibi inatçılık etti ve Musayla Harunu dinlemedi.",
    "16": "RAB Musaya şöyle dedi: Haruna de ki, Değneğini uzatıp yere vur, yerdeki toz sivrisineğe dönüşsün, bütün Mısırı kaplasın.",
    "17": "Öyle yaptılar. Harun elindeki değneği uzatıp yere vurunca, insanlarla hayvanların üzerine sivrisinekler üşüştü. Mısırda yerin bütün tozu sivrisineğe dönüştü.",
    "18": "Büyücüler de kendi büyüleriyle tozu sivrisineğe dönüştürmek istedilerse de başaramadılar. İnsanların, hayvanların üzerini sivrisinek kapladı.",
    "19": "Büyücüler firavuna, Bu işte Tanrının parmağı var dediler. Ne var ki, RABbin söylediği gibi firavun inat etti, Musayla Harunu dinlemedi.",
    "20": "RAB Musaya şöyle dedi: Sabah erkenden kalk, firavun ırmağa inerken onu karşıla ve şöyle de: RAB diyor ki, halkımı salıver, bana tapsınlar.",
    "21": "Halkımı salıvermezsen senin, görevlilerinin, halkının, evlerinin üzerine atsineği yağdıracağım. Mısırlıların evleri ve üzerinde yaşadıkları topraklar atsinekleriyle dolup taşacak.",
    "22": "Ama o gün halkımın yaşadığı Goşen bölgesinde farklı davranacağım. Orada atsineği olmayacak. Böylece bileceksin ki, bu ülkede RAB benim.",
    "23": "Kendi halkımla senin halkın arasına fark koyacağım. Yarın bu belirti gerçekleşecek.",
    "24": "RAB dediğini yaptı. Firavunun sarayına, görevlilerinin evlerine sürü sürü atsineği gönderdi. Mısır atsineği yüzünden baştan sona harap oldu.",
    "25": "Firavun Musayla Harunu çağırtıp, Gidin, bu ülkede Tanrınıza kurban kesin dedi.",
    "26": "Musa, Bu doğru olmaz diye karşılık verdi, Çünkü Mısırlılar Tanrımız RABbe kurban kesmeyi iğrenç sayıyorlar. İğrenç saydıkları bu şeyi gözlerinin önünde yaparsak bizi taşlamazlar mı?",
    "27": "Tanrımız RABbe kurban kesmek için, bize buyurduğu gibi üç gün çölde yol almalıyız.",
    "28": "Firavun, Çölde Tanrınız RABbe kurban kesmeniz için sizi salıveriyorum dedi, Yalnız çok uzağa gitmeyeceksiniz. Şimdi benim için dua edin.",
    "29": "Musa, Yarın atsineklerini firavunun, görevlilerinin, halkının üzerinden uzaklaştırsın diye, yanından ayrılır ayrılmaz RABbe dua edeceğim dedi, Yalnız firavun RABbe kurban kesmek için halkın gitmesini önleyerek bizi yine aldatmamalı.",
    "30": "Musa firavunun yanından çıkıp RABbe dua etti.",
    "31": "RAB Musanın isteğini yerine getirdi; firavunun, görevlilerinin, halkının üzerinden atsineklerini uzaklaştırdı. Tek sinek kalmadı.",
    "32": "Öyleyken, firavun bir kez daha inatçılık etti ve halkı salıvermedi."
  }
}