{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 3,
  "verses": {
    "1": "يَاأَهْلَ غَلاَطِيَّةَ الأَغْبِيَاءَ! مَنْ سَحَرَ عُقُولَكُمْ، أَنْتُمُ الَّذِينَ قَدْ رُسِمَ أَمَامَ أَعْيُنِكُمْ يَسُوعُ الْمَسِيحُ وَهُوَ مَصْلُوبٌ؟",
    "2": "أُرِيدُ أَنْ أَسْتَعْلِمَ مِنْكُمْ هَذَا الأَمْرَ فَقَطْ: أَعَلَى أَسَاسِ الْعَمَلِ بِمَا فِي الشَّرِيعَةِ نِلْتُمُ الرُّوحَ، أَمْ عَلَى أَسَاسِ الإِيمَانِ بِالْبِشَارَةِ؟",
    "3": "أَإِلَى هَذَا الْحَدِّ أَنْتُمْ أَغْبِيَاءُ؟ أَبَعْدَمَا ابْتَدَأْتُمْ بِالرُّوحِ تُكَمَّلُونَ بِالْجَسَدِ؟",
    "4": "وَهَلْ كَانَ اخْتِبَارُكُمُ الطَّوِيلُ بِلاَ جَدْوَى، إِنْ كَانَ حَقّاً بِلاَ جَدْوَى؟",
    "5": "فَذَاكَ الَّذِي يَهَبُكُمُ الرُّوحَ، وَيُجْرِي مُعْجِزَاتٍ فِي مَا بَيْنَكُمْ، أَيَفْعَلُ ذَلِكَ عَلَى أَسَاسِ أَعْمَالِ الشَّرِيعَةِ أَمْ عَلَى أَسَاسِ الإِيمَانِ بِالبِشَارَةِ؟",
    "6": "كَذَلِكَ «آمَنَ إِبْرَاهِيمُ بِاللهِ، فَحُسِبَ لَهُ ذَلِكَ بِرّاً».",
    "7": "فَاعْلَمُوا إِذَنْ أَنَّ الَّذِينَ هُمْ عَلَى مَبْدَأِ الإِيمَانِ هُمْ أَبْنَاءُ إِبْرَاهِيمَ فِعْلاً.",
    "8": "ثُمَّ إِنَّ الْكِتَابَ، إِذْ سَبَقَ فَرَأَى أَنَّ اللهَ سَوْفَ يُبَرِّرُ الأُمَمَ عَلَى أَسَاسِ الإِيمَانِ، بَشَّرَ إِبْرَاهِيمَ سَلَفاً بِقَوْلِهِ: «فِيكَ تَتَبَارَكُ جَمِيعُ الأُمَمِ!»",
    "9": "إِذَنِ الَّذِينَ هُمْ عَلَى مَبْدَأِ الإِيمَانِ يُبَارَكُونَ مَعَ إِبْرَاهِيمَ الْمُؤْمِنِ.",
    "10": "أَمَّا جَمِيعُ الَّذِينَ عَلَى مَبْدَأِ أَعْمَالِ الشَّرِيعَةِ، فَإِنَّهُمْ تَحْتَ اللَّعْنَةِ، لأَنَّهُ قَدْ كُتِبَ: «مَلْعُونٌ كُلُّ مَنْ لاَ يَثْبُتُ عَلَى الْعَمَلِ بِكُلِّ مَا هُوَ مَكْتُوبٌ فِي كِتَابِ الشَّرِيعَةِ!»",
    "11": "أَمَّا أَنَّ أَحَداً لاَ يَتَبَرَّرُ عِنْدَ اللهِ بِفَضْلِ الشَّرِيعَةِ، فَذَلِكَ وَاضِحٌ، لأَنَّ «مَنْ تَبَرَّرَ بِالإِيمَانِ فَبِالإِيمَانِ يَحْيَا».",
    "12": "وَلَكِنَّ الشَّرِيعَةَ لاَ تَقُومُ عَلَى مَبْدَأ الإِيمَانِ، بَلْ «مَنْ عَمِلَ بِهَذِهِ الوَصَايَا، يَحْيَا بِهَا».",
    "13": "إِنَّ الْمَسِيحَ حَرَّرَنَا بِالْفِدَاءِ مِنْ لَعْنَةِ الشَّرِيعَةِ، إِذْ صَارَ لَعْنَةً عِوَضاً عَنَّا، لأَنَّهُ قَدْ كُتِبَ: «مَلْعُونٌ كُلُّ مَنْ عُلِّقَ عَلَى خَشَبَةٍ»،",
    "14": "لِكَيْ تَصِلَ بَرَكَةُ إِبْرَاهِيمَ إِلَى الأُمَمِ فِي الْمَسِيحِ يَسُوعَ، فَنَنَالَ عَنْ طَرِيقِ الإِيمَانِ الرُّوحَ الْمَوْعُودَ.",
    "15": "أَيُّهَا الإِخْوَةُ، بِمَنْطِقِ الْبَشَرِ أَقُولُ إِنَّهُ حَتَّى الْعَهْدُ الَّذِي يُقِرُّهُ إِنْسَانٌ، لاَ أَحَدَ يُلْغِيهِ أَوْ يَزِيدُ عَلَيْهِ.",
    "16": "وَقَدْ وُجِّهَتِ الْوُعُودُ لإِبْرَاهِيمَ وَنَسْلِهِ، وَلاَ يَقُولُ «وَلِلأَنْسَالِ» كَأَنَّهُ يُشِيرُ إِلَى كَثِيرِينَ، بَلْ يُشِيرُ إِلَى وَاحِدٍ، إِذْ يَقُولُ «وَلِنَسْلِكَ»، يَعْنِي الْمَسِيحَ.",
    "17": "فَمَا أَقُولُهُ هُوَ هَذَا: إِنَّ عَهْداً سَبَقَ أَنْ أَقَرَّهُ اللهُ لاَ تَنْقُضُهُ الشَّرِيعَةُ الَّتِي جَاءَتْ بَعْدَهُ بِأَرْبَعِ مِئَةٍ وَثَلاَثِينَ سَنَةً، وَكَأَنَّهَا تُلْغِي الْوَعْدَ.",
    "18": "فَلَوْ كَانَ الْمِيرَاثُ يَتِمُّ عَلَى مَبْدَأِ الشَّرِيعَةِ، لَمَا كَانَ الأَمْرُ مُتَعَلِّقاً بَعْدُ بِالْوَعْدِ. غَيْرَ أَنَّ اللهَ، بِالْوَعْدِ، أَنْعَمَ بِالْمِيرَاثِ عَلَى إِبْرَاهِيمَ.",
    "19": "فَلِمَاذَا الشَّرِيعَةُ إِذَنْ؟ إِنَّهَا فَقَطْ أُضِيفَتْ إِظْهَاراً لِلْمَعَاصِي، إِلَى أَنْ يَجِيءَ «النَّسْلُ» الَّذِي قُطِعَ لَهُ الْوَعْدُ، وَقَدْ رُتِّبَتْ بِمَلاَئِكَةٍ وَعَلَى يَدِ وَسِيطٍ.",
    "20": "وَلكِنْ، عِنْدَمَا يَصْدُرُ الْوَعْدُ مِنْ جَانِبٍ وَاحِدٍ، فَلاَ لُزُومَ لِوَسِيطٍ. وَالْوَاعِدُ هُنَا هُوَ اللهُ وَحْدَهُ.",
    "21": "فَهَلْ تُنَاقِضُ الشَّرِيعَةُ وُعُودَ اللهِ؟ حَاشَا! فَلَوْ أُعْطِيَتْ شَرِيعَةٌ قَادِرَةٌ أَنْ تُحْيِيَ، لَكَانَ الْبِرُّ بِالْحَقِيقَةِ عَلَى مَبْدَأِ الشَّرِيعَةِ.",
    "22": "وَلَكِنَّ الْكِتَابَ حَبَسَ الْجَمِيعَ تَحْتَ الْخَطِيئَةِ، حَتَّى إِنَّ الْوَعْدَ، عَلَى أَسَاسِ الإِيمَانِ بِيَسُوعَ الْمَسِيحِ، يُوهَبُ لِلَّذِينَ يُؤْمِنُونَ.",
    "23": "فَقَبْلَ مَجِيءِ الإِيمَانِ، كُنَّا تَحْتَ حِرَاسَةِ الشَّرِيعَةِ، مُحْتَجَزِينَ إِلَى أَنْ يُعْلَنَ الإِيمَانُ الَّذِي كَانَ إِعْلاَنُهُ مُنْتَظَراً.",
    "24": "إِذَنْ، كَانَتِ الشَّرِيعَةُ هِيَ مُؤَدِّبُنَا حَتَّى مَجِيءِ الْمَسِيحِ، لِكَيْ نُبَرَّرَ عَلَى أَسَاسِ الإِيمَانِ.",
    "25": "وَلَكِنْ بَعْدَمَا جَاءَ الإِيمَانُ، تَحَرَّرْنَا مِنْ سُلْطَةِ الْمُؤَدِّبِ.",
    "26": "فَإِنَّكُمْ جَمِيعاً أَبْنَاءُ اللهِ بِالإِيمَانِ بِالْمَسِيحِ يَسُوعَ.",
    "27": "لأَنَّكُمْ، جَمِيعَ الَّذِينَ تَعَمَّدْتُمْ فِي الْمَسِيحِ، قَدْ لَبِسْتُمُ الْمَسِيحَ.",
    "28": "لاَ فَرْقَ بَعْدَ الآنَ بَيْنَ يَهُودِيٍّ وَيُونَانِيٍّ، أَوْ عَبْدٍ وَحُرٍّ، أَوْ ذَكَرٍ وَأُنْثَى، لأَنَّكُمْ جَمِيعاً وَاحِدٌ فِي الْمَسِيحِ يَسُوعَ.",
    "29": "فَإِذَا كُنْتُمْ لِلْمَسِيحِ، فَأَنْتُمْ إِذَنْ نَسْلُ إِبْرَاهِيمَ وَحَسَبَ الْوَعْدِ وَارِثُونَ."
  }
}