{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 4,
  "verses": {
    "1": "Altın nasıl donuklaştı, Saf altın nasıl değişti! Kutsal taşlar sokak başlarına dağılmış.",
    "2": "Değerleri saf altınla ölçülen Siyon çocukları Nasıl çömlekçi işi, toprak testi yerine sayılır oldu!",
    "3": "Çakallar bile meme verip yavrularını emzirir, Ama halkım çöldeki devekuşları kadar acımasız oldu.",
    "4": "Susuzluktan emzikteki bebeklerin dili damağına yapışıyor, Çocuklar ekmek istiyor, veren yok.",
    "5": "Onlar ki, yemeğin en iyisini yerlerdi, Sokaklarda perişan oldular; Onlar ki, al giysiler içinde büyüdüler, Çöp yığınlarını kapışır oldular.",
    "6": "Halkımın suçu el değmeden, bir anda yıkılan Sodom’un günahından daha büyüktür.",
    "7": "Beyleri kardan temiz, sütten aktılar, Bedence mercandan kızıl, laciverttaşı kadar biçimliydiler.",
    "8": "Şimdiyse görünüşleri kömürden kara, Sokaklarda tanınmaz oldular. Bir deri bir kemiğe döndüler, odun gibi kurudular.",
    "9": "Kılıçla öldürülenler kıtlıktan ölenlerden mutludur, Çünkü kıtlıktan ölenler tarla ürününün yokluğundan yıpranarak erimekteler.",
    "10": "Merhametli kadınlar çocuklarını elleriyle pişirdiler, Halkım kırılırken yiyecek oldu bu kendilerine.",
    "11": "RAB öfkesini boşalttı, kızgın öfkesini döktü, Temellerini yiyip bitiren ateşi Siyon’un içinde tutuşturdu.",
    "12": "Dünyadaki kralların ve insanların hiçbiri Yeruşalim kapılarından hasımların, düşmanların gireceğine inanmazdı.",
    "13": "Peygamberlerinin günahı, kâhinlerinin suçu yüzündendi bu, Çünkü onlar kentin ortasında doğruların kanını döktüler.",
    "14": "Sokaklarda körler gibi dolaşıyorlar, Kanla kirlendikleri için kimse giysilerine dokunamıyor.",
    "15": "“Çekilin! Kirliler!” diye bağırdılar onlara, “Çekilin! Çekilin! Dokunmayın!” Kaçıp başıboş dolaştıklarında, Öteki uluslar, “Artık burada kalmasınlar” dediler.",
    "16": "RAB kendisi dağıttı onları, Artık yüzlerine bakmayacak. Kâhinleri saymadılar, yaşlılara acımadılar.",
    "17": "Boş yere yardım beklemekten gözlerimizin feri sönüyor, Gözetleme kulesinde bizi kurtaramayacak bir ulusu bekledikçe bekledik.",
    "18": "İzlerimizi sürüyorlar, Sokaklarımızda gezemez olduk. Sonumuz yaklaştı, günlerimiz tükendi, Çünkü sonumuz geldi.",
    "19": "Bizi kovalayanlar gökteki kartallardan çevikti, Dağların üstünde kovaladılar bizi, Çölde bize pusu kurdular.",
    "20": "Yaşam soluğumuz, RAB’bin meshettiği kral onların çukurunda yakalandı; Hani onun için, “Ulusların arasında onun gölgesinde yaşayacağız” dediğimiz.",
    "21": "Ûs ülkesinde yaşayan Edom kızı, sevin, coş, Ancak kâse sana da gelecek, sarhoş olup soyunacaksın.",
    "22": "Ey Siyon kızı, suçunun cezası sona erdi, RAB bir daha seni sürgüne göndermeyecek. Ama, ey Edom kızı, suçun yüzünden seni cezalandırıp günahlarını ortaya çıkaracak."
  }
}