{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ وَتِيمُوثِي خَادِمَيِ الْمَسِيحِ عِيسَى. إِلَى: كُلِّ شَعْبِ اللهِ الْخَاصِّ فِي فِيلِبِّي، الَّذِينَ يَنْتَمُونَ إِلَى الْمَسِيحِ عِيسَى، وَمَعَكُمْ رُعَاتُكُمْ وَخُدَّامُكُمْ.",
    "2": "السَّلَامُ عَلَيْكُمْ وَالنِّعْمَةُ مِنَ اللهِ أَبِينَا وَعِيسَى الْمَسِيحِ مَوْلَانَا.",
    "3": "أَشْكُرُ اللهَ مِنْ أَجْلِكُمْ كُلَّمَا تَذَكَّرْتُكُمْ.",
    "4": "وَدَائِمًا أُصَلِّي بِفَرَحٍ مِنْ أَجْلِكُمْ جَمِيعًا،",
    "5": "لِأَنَّكُمُ اشْتَرَكْتُمْ مَعِي فِي خِدْمَةِ الْإِنْجِيلِ مِنْ أَوَّلِ مَا آمَنْتُمْ وَإِلَى الْآنَ.",
    "6": "وَأَنَا وَاثِقٌ أَنَّ اللهَ الَّذِي بَدَأَ فِيكُمْ هَذَا الْعَمَلَ الصَّالِحَ، يُنْمِيهِ حَتَّى يَكْمُلَ يَوْمَ يَأْتِي الْمَسِيحُ عِيسَى ثَانِيَةً.",
    "7": "أَنْتُمْ دَائِمًا فِي قَلْبِي، وَيَحِقُّ لِي أَنْ أَشْعُرَ بِهَذَا الشُّعُورِ مِنْ نَحْوِكُمْ جَمِيعًا. فَأَنْتُمْ كُلُّكُمْ شُرَكَائِي فِي نِعْمَةِ اللهِ، سَوَاءٌ الْآنَ وَأَنَا مُقَيَّدٌ فِي السِّجْنِ، أَوْ وَأَنَا أُدَافِعُ عَنِ الْإِنْجِيلِ وَأُبَيِّنُ أَنَّهُ الْحَقُّ.",
    "8": "اللهُ يَشْهَدُ لِي أَنِّي مُشْتَاقٌ إِلَيْكُمْ جَمِيعًا بِمَحَبَّةٍ نَابِعَةٍ مِنْ الْمَسِيحِ عِيسَى.",
    "9": "وَإِنِّي أَدْعُو اللهَ أَنْ تَزِيدَ مَحَبَّتُكُمْ أَكْثَرَ وَأَكْثَرَ، وَمَعَهَا الْمَعْرِفَةُ الْحَقِيقِيَّةُ وَالْفَهْمُ الصَّحِيحُ.",
    "10": "بِذَلِكَ يُمْكِنُكُمْ أَنْ تَخْتَارُوا مَا هُوَ أَفْضَلُ، وَتَكُونُوا أَنْقِيَاءَ وَبِلَا عَيْبٍ إِلَى يَوْمِ يَأْتِي الْمَسِيحُ ثَانِيَةً،",
    "11": "وَتَمْتَلِئَ حَيَاتُكُمْ بِالصَّلَاحِ الَّذِي يُثْمِرُه عِيسَى الْمَسِيحِ فِيكُمْ لِمَجْدِ اللهِ وَحَمْدِهِ.",
    "12": "وَالْآنَ، أُرِيدُكُمْ أَنْ تَعْرِفُوا يَا إِخْوَتِي أَنَّ الْأُمُورَ الَّتِي حَصَلَتْ لِي، فِي الْوَاقِعِ سَاعَدَتْ عَلَى انْتِشَارِ الْإِنْجِيلِ.",
    "13": "حَتَّى إِنَّ الْحَرَسَ الْمَلَكِيَّ كُلَّهُ، وَعَامَّةَ النَّاسِ هُنَا، يَعْرِفُونَ أَنِّي مَسْجُونٌ فِي سَبِيلِ الْمَسِيحِ.",
    "14": "وَبِسَبَبِ سِجْنِي، أَصْبَحَ أَغْلَبُ الْإِخْوَةِ الْمُؤْمِنِينَ بِالْمَسِيحِ عِنْدَهُمْ ثِقَةٌ أَكْثَرُ لِيُنَادُوا بِكَلِمَةِ اللهِ بِجَرَاءَةٍ عَظِيمَةٍ وَبِلَا خَوْفٍ.",
    "15": "صَحِيحٌ، الْبَعْضُ يُبَشِّرُ بِالْمَسِيحِ بِدَافِعِ الْغِيرَةِ وَالْمُنَافَسَةِ، لَكِنَّ الْبَعْضَ الْآخَرَ بِنِيَّةٍ حَسَنَةٍ.",
    "16": "فَهَؤُلَاءِ يَعْمَلُونَ ذَلِكَ بِدَافِعِ الْمَحَبَّةِ لِأَنَّهُمْ يَعْلَمُونَ أَنَّ اللهَ أَقَامَنِي لِلدِّفَاعِ عَنِ الْإِنْجِيلِ.",
    "17": "أَمَّا الْآخَرُونَ فَيُنَادُونَ بِالْمَسِيحِ عَنْ أَنَانِيَّةٍ وَبِغَيْرِ إِخْلَاصٍ، وَبِذَلِكَ يَقْصِدُونَ أَنْ يَزِيدُوا مَتَاعِبِي وَأَنَا هُنَا فِي السِّجْنِ.",
    "18": "فَهَلْ هَذَا يَهُمُّنِي؟ لَا. بَلِ الْمُهِمُّ هُوَ أَنَّ الْمَسِيحَ يُنَادَى بِهِ بِكُلِّ وَسِيلَةٍ، سَوَاءٌ بِدَافِعِ التَّظَاهُرِ أَوْ بِإِخْلَاصٍ. أَنَا فَرْحَانٌ بِهَذَا وَسَأَفْرَحُ أَيْضًا،",
    "19": "لِأَنِّي أَعْلَمُ أَنِّي سَأَنْجُو بِفَضْلِ صَلَوَاتِكُمْ وَبِمَعُونَةِ رُوحِ عِيسَى الْمَسِيحِ.",
    "20": "وَكُلُّ مَا أَتَوَقَّعُهُ وَأَرْجُوهُ هُوَ أَنِّي لَا أَفْشَلُ فِي شَيْءٍ، بَلْ أَكُونُ جَرِيئًا جِدًّا فِي كُلِّ وَقْتٍ وَخَاصَّةً الْآنَ، لِكَيْ أُمَجِّدَ الْمَسِيحَ بِكُلِّ كِيَانِي سَوَاءٌ عِشْتُ أَوْ مُتُّ.",
    "21": "إِنْ عِشْتُ فَالْمَسِيحُ هُوَ حَيَاتِي، وَإِنْ مُتُّ فَأَنَا رابِحٌ.",
    "22": "لَكِنْ إِنْ بَقِيتُ عَلَى قَيْدِ الْحَيَاةِ فَإِنِّي أَقُومُ بِأَعْمَالٍ ذَاتِ قِيمَةٍ. إِذَنْ أَنَا لَا أَعْرِفُ أَيُّهُمَا أَخْتَارُ!",
    "23": "أَنَا حَيْرَانُ بَيْنَ الْاِثْنَيْنِ: أَرْغَبُ فِي أَنْ أَرْحَلَ مِنْ هَذِهِ الْحَيَاةِ وَأَكُونَ مَعَ الْمَسِيحِ، هَذَا أَفْضَلُ جِدًّا.",
    "24": "لَكِنْ مِنْ أَجْلِكُمْ، أَهَمُّ بِكَثِيرٍ أَنْ أَبْقَى عَلَى قَيْدِ الْحَيَاةِ،",
    "25": "أَنَا مُتَأَكِّدٌ مِنْ هَذَا. لِذَلِكَ أَنَا عَارِفٌ أَنِّي سَأَبْقَى وَأَكُونُ مَعَكُمْ جَمِيعًا لِكَيْ تَتَقَدَّمُوا أَكْثَرَ وَتَفْرَحُوا فِي الْإِيمَانِ.",
    "26": "وَعِنْدَمَا أَحْضُرُ عِنْدَكُمْ مَرَّةً أُخْرَى، يَزِيدُ فَرَحُكُمْ بِالْمَسِيحِ عِيسَى بِسَبَبِي.",
    "27": "الْمُهِمُّ هُوَ أَنْ تَعِيشُوا بِمَا يَتَّفِقُ مَعَ مَبَادِئِ إِنْجِيلِ الْمَسِيحِ. فَإِذَا جِئْتُ وَرَأَيْتُكُمْ، أَجِدُكُمْ ثَابِتِينَ وَمُتَّحِدِينَ وَمُتَّفِقِينَ، بَيْنَمَا تُجَاهِدُونَ مَعًا فِي سَبِيلِ الْإِيمَانِ بِالْإِنْجِيلِ. وَحَتَّى فِي غِيَابِي أُرِيدُ أَنْ أَسْمَعَ هَذَا عَنْكُمْ.",
    "28": "لَا تَخَافُوا مِنْ خُصُومِكُمْ أَبَدًا. فَهَذَا يُبَيِّنُ لَهُمْ أَنَّهُمْ سَيَهْلِكُونَ، وَأَنَّكُمْ سَتَنْجُونَ بِفَضْلِ اللهِ.",
    "29": "لِأَنَّهُ مِنْ أَجْلِ الْمَسِيحِ، أَنْعَمَ اللهُ عَلَيْكُمْ لَا أَنْ تُؤْمِنُوا بِهِ فَقَطْ، بَلْ أَيْضًا أَنْ تَتَأَلَّمُوا فِي سَبِيلِهِ.",
    "30": "فَالْمَعْرَكَةُ الَّتِي أَنْتُمْ فِيهَا هِيَ نَفْسُهَا الَّتِي رَأَيْتُمُونِي أُجَاهِدُ فِيهَا فِي الْمَاضِي، وَمَا زِلْتُ الْآنَ كَمَا تَعْلَمُونَ."
  }
}