{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 2,
  "verses": {
    "1": "فَمَا دَامَ عِنْدَكُمْ مِنَ الْمَسِيحِ تَشْجِيعٌ لِلْآخَرِينَ، وَعَزَاءٌ فِي مَحَبَّتِهِ، ورَابِطَةٌ مَعًا بِرُوحِهِ، وَرَحْمَتُهُ وَحَنَانُهُ،",
    "2": "إِذَنْ تَمِّمُوا فَرَحِي بِأَنْ تَكُونُوا مُتَّحِدِينَ فِي الْقَصْدِ، وَفِي الْمَحَبَّةِ، وَمَعًا بِقَلْبٍ وَاحِدٍ نَحْوَ نَفْسِ الْقَصْدِ.",
    "3": "لَا تَعْمَلُوا شَيْئًا بِدَافِعِ الْأَنَانِيَّةِ أَوِ الْغُرُورِ، بَلْ كُونُوا مُتَوَاضِعِينَ لِدَرَجَةِ أَنْ تَعْتَبِرُوا غَيْرَكُمْ أَفْضَلَ مِنْكُمْ.",
    "4": "اِهْتَمُّوا بِمَا فِيهِ الْخَيْرُ لِلْآخَرِينَ لَا لَكُمْ وَحْدَكُمْ.",
    "5": "فَكِّرُوا مِثْلَ الْمَسِيحِ عِيسَى:",
    "6": "فَهُوَ لَهُ طَبِيعَةُ اللهِ، لَكِنَّهُ لَمْ يَعْتَبِرْ أَنَّ مُسَاوَاتَهُ لِلّٰهِ امْتِيَازٌ يَتَمَسَّكُ بِهِ.",
    "7": "بَلْ تَرَكَ مَقَامَهُ الْجَلِيلَ، أَخَذَ طَبِيعَةَ عَبْدٍ، وَصَارَ مِثْلَنَا نَحْنُ الْبَشَرِ. فَجَاءَ كَإِنْسَانٍ،",
    "8": "تَوَاضَعَ جِدًّا، وَأَطَاعَ اللهَ فِي كُلِّ شَيْءٍ إِلَى الْمَوْتِ، لِدَرَجَةِ أَنَّهُ مَاتَ عَلَى الصَّلِيبِ.",
    "9": "لِذَلِكَ رَفَعَهُ اللهُ إِلَى أَعْلَى مَكَانَةٍ، وَأَنْعَمَ عَلَيْهِ بِالْاِسْمِ الَّذِي هُوَ أَعْظَمُ مِنْ كُلِّ اسْمٍ.",
    "10": "حَتَّى يَسْجُدَ الْكُلُّ عَلَى رُكَبِهِمْ لِاسْمِ عِيسَى، كُلُّ مَنْ فِي السَّمَاءِ وَعَلَى الْأَرْضِ وَتَحْتَ الْأَرْضِ،",
    "11": "وَيَشْهَدَ الْجَمِيعُ عَلَنًا وَيَقُولُوا: ”عِيسَى الْمَسِيحُ هُوَ مَوْلَانَا،“ فَيَتَمَجَّدَ اللهُ أَبُونَا.",
    "12": "يَا أَحِبَّائِي، لَمَّا كُنْتُ مَوْجُودًا عِنْدَكُمْ، كُنْتُمْ دَائِمًا مُطِيعِينَ، إِذَنْ مِنَ الْمُهِمِّ أَكْثَرُ أَنْ تَفْعَلُوا ذَلِكَ الْآنَ وَأَنَا غَائِبٌ عَنْكُمْ. جَاهِدُوا لِتُتَمِّمُوا نَجَاتَكُمْ بِحِرْصٍ وَخَوْفٍ،",
    "13": "لِأَنَّ اللهَ نَفْسَهُ يَعْمَلُ فِيكُمْ لِيَجْعَلَكُمْ رَاغِبِينَ وَقَادِرِينَ أَنْ تَعْمَلُوا مَا يُرْضِيهِ.",
    "14": "قُومُوا بِوَاجِبَاتِكُمْ بِلَا تَذَمُّرٍ وَلَا جِدَالٍ،",
    "15": "لِكَيْ تَكُونُوا أَبْرِيَاءَ وَأَنْقِيَاءَ، كَأَبْنَاءِ اللهِ بِلَا عَيْبٍ وَسَطَ عَالَمٍ فَاسِدٍ شِرِّيرٍ. وَأَنْتُمْ تُضِيئُونَ بَيْنَهُمْ كَنُجُومٍ تُنَوِّرُ السَّمَاءَ،",
    "16": "لِأَنَّكُمْ تُقَدِّمُونَ لَهُمْ كَلَامَ الْحَيَاةِ. وَبِذَلِكَ أَسْتَطِيعُ أَنْ أَفْتَخِرَ فِي يَوْمِ الْمَسِيحِ بِأَنَّ جِهَادِي وَتَعَبِي لَمْ يَكُونَا بِلَا فَائِدَةٍ.",
    "17": "إِنَّ إِيمَانَكُمْ هُوَ كَضَحِيَّةٍ وَخِدْمَةٍ لِلّٰهِ، فَحَتَّى إِذَا سُفِكَ دَمِي فَوْقَ هَذِهِ الضَّحِيَّةِ، فَإِنِّي أَفْرَحُ وَأُفَرِّحُكُمْ كُلَّكُمْ مَعِي.",
    "18": "وَأَنْتُمْ أَيْضًا يَجِبُ أَنْ تَفْرَحُوا وَتُفَرِّحُونِي مَعَكُمْ.",
    "19": "أَرْجُو بِمَشِيئَةِ سَيِّدِنَا عِيسَى أَنْ أَبْعَثَ لَكُمْ تِيمُوثِي قَرِيبًا، فَأَفْرَحَ عِنْدَمَا أَسْمَعُ أَخْبَارَكُمْ.",
    "20": "فَلَيْسَ عِنْدِي هُنَا آخَرُ مِثْلُهُ يَهْتَمُّ بِأَحْوَالِكُمْ بِإِخْلَاصٍ.",
    "21": "بَلْ كُلُّ وَاحِدٍ يَهْتَمُّ بِمَصْلَحَتِهِ لَا بِمَصْلَحَةِ عِيسَى الْمَسِيحِ.",
    "22": "أَمَّا تِيمُوثِي، فَأَنْتُمْ تَعْرِفُونَ خِبْرَتَهُ، فَإِنَّهُ عَمِلَ مَعِي فِي خِدْمَةِ الْإِنْجِيلِ كَابْنٍ يَخْدِمُ مَعَ أَبِيهِ.",
    "23": "لِذَلِكَ أَرْجُو أَنْ أَبْعَثَهُ لَكُمْ بِمُجَرَّدِ أَنْ أَعْرِفَ كَيْفَ سَتَسِيرُ أُمُورِي.",
    "24": "وَأَثِقُ فِي الْمَسِيحِ أَنِّي أَنَا نَفْسِي سَأَحْضُرُ عِنْدَكُمْ قَرِيبًا.",
    "25": "أَبُفَرِيدُ الَّذِي أَرْسَلْتُمُوهُ لِيُسَاعِدَنِي، خَدَمَ مَعِي فَهُوَ أَخِي وَرَفِيقِي فِي الْجِهَادِ. وَالْآنَ رَأَيْتُ أَنَّهُ مِنَ الْمُهِمِّ أَنْ أَبْعَثَهُ لَكُمْ.",
    "26": "فَهُوَ مُشْتَاقٌ إِلَيْكُمْ جَمِيعًا، وَتَضَايَقَ جِدًّا لِأَنَّكُمْ سَمِعْتُمْ أَنَّهُ كَانَ مَرِيضًا.",
    "27": "لِأَنَّهُ فِعْلًا مَرِضَ جِدًّا حَتَّى أَوْشَكَ أَنْ يَمُوتَ. لَكِنَّ اللهَ أَشْفَقَ عَلَيْهِ، وَعَلَيَّ أَنَا أَيْضًا، لِكَيْ لَا أَحْزَنَ أَكْثَرَ.",
    "28": "وَهَذَا جَعَلَنِي أَرْغَبُ جِدًّا فِي أَنْ أُرْسِلَهُ لَكُمْ لِكَيْ تَفْرَحُوا عِنْدَمَا تَرَوْنَهُ، وَيَقِلَّ حُزْنِي.",
    "29": "إِذَنِ اسْتَقْبِلُوهُ بِكُلِّ سُرُورٍ كَأَخٍ فِي الْمَسِيحِ، وَأَكْرِمُوا الَّذِينَ هُمْ مِثْلُهُ.",
    "30": "لِأَنَّهُ مِنْ أَجْلِ خِدْمَةِ الْمَسِيحِ، خَاطَرَ بِحَيَاتِهِ، وَأَوْشَكَ أَنْ يَمُوتَ، لِكَيْ يُقَدِّمَ لِيَ الْمُسَاعَدَةَ الَّتِي لَمْ تَقْدِرُوا أَنْتُمْ أَنْ تُقَدِّمُوهَا."
  }
}