{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 3,
  "verses": {
    "1": "وَالْآنَ يَا إِخْوَتِي، اِفْرَحُوا بِالْمَسِيحِ. أَنَا أُكَرِّرُ مَا قُلْتُهُ لَكُمْ مِنْ قَبْلُ، هَذَا لَا يُتْعِبُنِي، بَلْ فِيهِ أَمَانٌ لَكُمْ.",
    "2": "اِحْتَرِسُوا مِنَ الَّذِينَ هُمْ مِثْلُ الْكِلَابِ، اِحْتَرِسُوا مِنْ عُمَّالِ السُّوءِ، اِحْتَرِسُوا مِنَ الَّذِينَ يُصِرُّونَ عَلَى أَنْ يَقْطَعُوا جُزْءًا مِنَ الْجِسْمِ!",
    "3": "فَنَحْنُ أَهْلُ الْخِتَانِ الْحَقِيقِيِّ لِأَنَّنَا نَعْبُدُ اللهَ بِالرُّوحِ، وَنَفْتَخِرُ بِالْمَسِيحِ عِيسَى، وَلَا نَتَّكِلُ عَلَى امْتِيَازَاتٍ بَشَرِيَّةٍ.",
    "4": "إِنْ كَانَ وَاحِدٌ يَظُنُّ أَنَّ لَهُ الْحَقَّ فِي أَنْ يَتَّكِلَ عَلَى امْتِيَازَاتٍ بَشَرِيَّةٍ، فَمِنْ حَقِّي أَنَا بِالْأَوْلَى أَنْ أَفْعَلَ ذَلِكَ.",
    "5": "فَقَدْ خُتِنْتُ لَمَّا كَانَ عُمْرِي 8 أَيَّامٍ، وَأَنَا مِنْ بَنِي إِسْرَائِيلَ، مِنْ قَبِيلَةِ بِنْيَمِينَ، عِبْرَانِيٌّ ابْنُ عِبْرَانِيِّينَ، مُتَعَصِّبٌ لِلشَّرِيعَةِ كَفَرِّيسِيٍّ،",
    "6": "وَمِنْ شِدَّةِ غِيرَتِي اضْطَهَدْتُ أُمَّةَ الْمَسِيحِ، وَمِنْ جِهَةِ الصَّلَاحِ الَّذِي تَطْلُبُهُ الشَّرِيعَةُ، كُنْتُ بِلَا عَيْبٍ.",
    "7": "لَكِنَّ هَذِهِ الْأُمُورَ الَّتِي كُنْتُ أَعْتَبِرُ أَنَّهَا مُهِمَّةٌ، هِيَ الْآنَ فِي حِسَابِي بِلَا قِيمَةٍ مِنْ أَجْلِ الْمَسِيحِ.",
    "8": "بَلْ وَأَكْثَرَ مِنْ ذَلِكَ، كُلُّ الْأَشْيَاءِ هِيَ فِي حِسَابِي بِلَا قِيمَةٍ بِالْمُقَارَنَةِ مَعَ عَظَمَةِ مَعْرِفَةِ الْمَسِيحِ عِيسَى مَوْلَايَ. فَأَنَا مِنْ أَجْلِهِ خَسِرْتُ كُلَّ هَذِهِ الْأَشْيَاءِ، وَهِيَ فِي حِسَابِي مُجَرَّدُ زِبَالَةٍ، وَذَلِكَ لِكَيْ أَرْبَحَ الْمَسِيحَ،",
    "9": "وَأَنْتَمِيَ لَهُ، وَيَعْتَبِرَنِي اللهُ صَالِحًا بِالْإِيمَانِ. لَا صَلَاحِي أَنَا عَلَى أَسَاسِ أَنِّي عَمِلْتُ بِفَرَائِضِ الشَّرِيعَةِ، بَلِ الصَّلَاحُ الَّذِي مَصْدَرُهُ اللهُ وَأَسَاسُهُ الْإِيمَانُ بِالْمَسِيحِ.",
    "10": "أُرِيدُ أَنْ أَعْرِفَ الْمَسِيحَ، وَأَخْتَبِرَ قُوَّةَ قِيَامَتِهِ، وَأُشَارِكُ فِي آلَامِهِ، وَأَكُونَ مِثْلَهُ فِي مَوْتِهِ،",
    "11": "عَلى رَجَاءِ أَنْ أَقُومَ مِنَ الْمَوْتِ إِلَى الْحَيَاةِ.",
    "12": "أَنَا لَا أَقُولُ إِنِّي تَوَصَّلْتُ إِلَى كُلِّ هَذَا، أَوْ بَلَغْتُ الْكَمَالَ. بَلْ أَسْعَى لِكَيْ أَصِلَ إِلَى الْهَدَفِ الَّذِي مِنْ أَجْلِهِ امْتَلَكَنِي الْمَسِيحُ عِيسَى.",
    "13": "يَا إِخْوَتِي أَنَا لَا أَعْتَبِرُ أَنِّي امْتَلَكْتُهُ بَعْدُ، لَكِنِّي أَفْعَلُ هَذَا الْأَمْرَ فَقَطْ: أَنْسَى مَا وَرَائِي، وَأَبْذِلُ كُلَّ جُهْدِي نَحْوَ مَا هُوَ قُدَّامِي.",
    "14": "أَنَا أَسْعَى نَحْوَ الْهَدَفِ لِكَيْ أَرْبَحَ الْجَائِزَةَ، أَيِ الْحَيَاةَ السَّمَائِيَّةَ الَّتِي دَعَانِي اللهُ لَهَا بِوَاسِطَةِ الْمَسِيحِ عِيسَى.",
    "15": "كُلُّ الْبَالِغِينَ رُوحِيًّا يَجِبُ أَنْ يُفَكِّرُوا بِهَذِهِ الطَّرِيقَةِ. أَمَّا إِنْ كَانَ هُنَاكَ مَنْ لَا يَتَّفِقُ مَعَ هَذَا، فَاللّٰهُ سَيُوَضِّحُ لَهُ الْأُمُورَ.",
    "16": "إِنَّمَا يَجِبُ أَنْ نُوَاصِلَ سَيْرَنَا تَابِعِينَ الْحَقَّ الَّذِي بَلَغَنَا.",
    "17": "اِقْتَدُوا بِي كُلُّكُمْ يَا إِخْوَتِي. وَانْتَبِهُوا إِلَى الَّذِينَ يَعِيشُونَ حَسَبَ الْمِثَالِ الَّذِي قَدَّمْنَاهُ.",
    "18": "أَنَا قُلْتُ لَكُمْ هَذَا مَرَّاتٍ كَثِيرَةً مِنْ قَبْلُ، وَالْآنَ أُكَرِّرُهُ وَأَنَا أَبْكِي: إِنَّ كَثِيرِينَ فِي سُلُوكِهِمْ هُمْ أَعْدَاءُ صَلِيبِ الْمَسِيحِ.",
    "19": "هَؤُلَاءِ مَصِيرُهُمُ الْهَلَاكُ، فَهُمْ يَعْبُدُونَ بُطُونَهُمْ، وَيَفْتَخِرُونَ بِمَا يُخْجِلُ، وَكُلُّ تَفْكِيرِهِمْ هُوَ فِي أُمُورِ هَذِهِ الدُّنْيَا.",
    "20": "أَمَّا نَحْنُ فَإِنَّ وَطَنَنَا هُوَ السَّمَاءُ، وَمِنَ السَّمَاءِ نَنْتَظِرُ بِشَوْقٍ مُنْقِذَنَا وَسَيِّدَنَا عِيسَى الْمَسِيحَ.",
    "21": "فَهُوَ سَيُغَيِّرُ أَجْسَامَنَا الضَّعِيفَةَ، وَيَجْعَلُهَا مِثْلَ جِسْمِهِ الْمُمَجَّدِ، وَذَلِكَ بِقُوَّتِهِ الَّتِي بِهَا يَجْعَلُ كُلَّ شَيْءٍ يَخْضَعُ تَحْتَ أَمْرِهِ."
  }
}