{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 10,
  "verses": {
    "1": "Ey İsrael evi, Yahve'nin size söylediği sözü dinleyin!",
    "2": "Yahve şöyle diyor: \"Ulusların yolunu öğrenmeyin, Gökyüzü belirtilerinden korkmayın; Çünkü uluslar onlardan korkar.",
    "3": "Çünkü halkların gelenekleri boştur; Çünkü biri ormandan bir ağaç keser, Baltayla usta eli işidir.",
    "4": "Onu gümüşle ve altınla süslerler. Çivilerle ve çekiçlerle sabitlerler, Böylece yerinden oynamaz.",
    "5": "Onlar tornacı işi hurma ağacı gibidirler, ve konuşmazlar. Taşınmaları gerekir, Çünkü hareket etmezler. Onlardan korkmayın; Çünkü kötülük yapamazlar, Onlarda iyilik yapmak da yoktur.\"",
    "6": "Senin gibisi yoktur, ey Yahve. Sen büyüksün, Ve adın kudretinde büyüktür.",
    "7": "Senden kim korkmaz, Ey ulusların kralı? Çünkü bu sana aittir. Çünkü ulusların bütün bilgeleri Ve bütün krallıkları arasında, Senin gibisi yoktur.",
    "8": "Ama onlar hem budala hem de akılsızdır, putlar tarafından eğitilmişlerdir! O yalnızca odundur.",
    "9": "Tarşiş'ten dövülmüş gümüş levhalar, Ve Ufaz'dan altın getirilir, Oymacı ve kuyumcu eli işidir. Giysileri mavi ve mordur. Hepsi usta adamların işidir.",
    "10": "Ama gerçek Tanrı Yahve'dir. O diri Tanrı ve ebedi Kral'dır. Gazabından yeryüzü titrer. Uluslar O'nun öfkesine dayanamazlar.",
    "11": "“Onlara şöyle diyeceksin: ‘Gökleri ve yeri yaratmayan ilâhlar, yerden ve göklerin altından yok olacaklar.’”",
    "12": "Tanrı, yeryüzünü kudretiyle yarattı. Dünyayı bilgeliğiyle kurdu, Ve anlayışıyla gökleri gerdi.",
    "13": "O ses verince göklerdeki sular gürler, Ve buharları yeryüzünün uçlarından yükseltir. Yağmur için şimşekler yapar, Ve hazinelerinden rüzgâr çıkarır.",
    "14": "Herkes budala ve bilgisiz oldu. Her kuyumcu oyma suretinden dolayı hayal kırıklığına uğradı; Çünkü dökme putu yalandır, Ve onlarda soluk yoktur.",
    "15": "Onlar boştur, aldatıcı bir iştir. Ziyaret edildikleri zaman yok olacaklar.",
    "16": "Yakov'un payı bunlara benzemez; Çünkü her şeyin yapıcısı O'dur; Ve İsrael O'nun mirasının boyudur. Adı Ordular Yahvesi'dir.",
    "17": "Ey kuşatma altında yaşayanlar, Mallarınızı ülkeden toplayın.",
    "18": "Çünkü Yahve şöyle diyor, “İşte, bu zamanda ülkenin sakinlerini sapanla atacağım, Ve onları sıkıntıya sokacağım, böylece hissedecekler.”",
    "19": "Yaram yüzünden vay halime! Yaram ciddi; Ama dedim ki, “Gerçekten bu benim kederim ve buna katlanmalıyım.”",
    "20": "Çadırım yıkıldı, Ve bütün iplerim koptu. Çocuklarım benden uzaklaştı ve artık yoklar. Artık çadırımı gerecek, perdelerimi dikecek kimse yok.",
    "21": "Çobanların hepsi budala oldu, Ve Yahve’ye danışmadılar. Bu yüzden başarılı olmadılar ve bütün sürüleri dağıldı.",
    "22": "İşte haber sesi geliyor, Ve kuzey ülkesinden büyük bir kargaşalık, Yahuda kentlerini ıssız bırakmak, Çakalların yurdu yapmak için.",
    "23": "Ey Yahve, bilirim ki, insanın yolu kendi elinde değildir. Adımlarını doğrultmak yürüyen insanın elinde değildir.",
    "24": "Ey Yahve, beni düzelt, ama yumuşak bir şekilde; Öfkenle değil, yoksa beni hiçe indirirsin.",
    "25": "Gazabını seni bilmeyen ulusların, Ve adını çağırmayan boyların üzerine dök; Çünkü Yakov'u onlar yediler, Evet, onu yiyip tükettiler, Ve onun yurdunu harap ettiler."
  }
}