{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 11,
  "verses": {
    "1": "Yahve'den Yeremya'ya gelen söz şöyleydi:",
    "2": "“Bu antlaşmanın sözlerini dinleyin, Yahuda halkına ve Yeruşalem sakinlerine söyleyin.",
    "3": "Onlara de ki, İsrael'in Tanrısı Yahve şöyle diyor: ‘Bu antlaşmanın sözlerini dinlemeyen kişi lanetlidir.",
    "4": "Bu antlaşmayı, Mısır diyarından, demir ocağından çıkardığım gün atalarınıza buyurup dedim, ‘Sözümü dinleyin ve size buyurduğum her şeye göre yapın. Böylece siz benim halkım olursunuz, ben de sizin Tanrınız olurum;",
    "5": "Böylece atalarınıza, bugün olduğu gibi, süt ve bal akan diyarı vereceğime dair ant içtiğim sözü yerine getiririm.’” O zaman ben yanıt verip, “Amin, Yahve!” dedim.",
    "6": "Yahve bana şöyle dedi, “Bütün bu sözleri Yahuda kentlerinde ve Yeruşalem sokaklarında duyur: ‘Bu antlaşmanın sözlerini işitin ve onları yapın.",
    "7": "Çünkü Mısır diyarından çıkardığım gün atalarınıza karşı ciddiyetle karşı çıktım, bugün bile erken davranıp, ‘Sözümü dinleyin’ diyerek karşı çıktım.",
    "8": "Ama dinlemediler, kulaklarını çevirmediler, ama hepsi kötü yüreklerinin inatçılığı içinde yürüdü. Bu yüzden, yapmalarını buyurduğum bu antlaşmanın bütün sözlerini onların üzerlerine getirdim, ama yapmadılar.’”",
    "9": "Yahve bana şöyle dedi, “Yahuda halkı ve Yeruşalem sakinleri arasında bir düzen kurulduğu bulundu.",
    "10": "Sözlerimi dinlemeyi reddeden atalarının suçlarına geri döndüler. Başka ilâhlara hizmet etmek için onların ardından gittiler. İsrael evi ve Yahuda evi, atalarıyla yaptığım antlaşmayı bozdular.",
    "11": "Bu yüzden Yahve şöyle diyor, ‘İşte, onların üzerine kaçıp kurtulamayacakları bir kötülük getireceğim; Bana feryat edecekler, ama ben onları dinlemeyeceğim.",
    "12": "O zaman Yahuda kentleri ve Yeruşalem sakinleri gidip buhur yaktıkları ilâhlara feryat edecekler, ama sıkıntı zamanlarında onları hiç kurtarmayacaklar.",
    "13": "Çünkü kentlerinin sayısına göre ilâhları var, Yahuda; ve Yeruşalem sokaklarının sayısına göre utanç verici şeylere sunaklar, Baal'a buhur yakmak için sunaklar kurdunuz.’",
    "14": "Bu yüzden bu halk için dua etmeyin, onlar için feryat veya yakarış yükseltmeyin; çünkü sıkıntılarından dolayı bana feryat ettikleri zaman onları dinlemeyeceğim.",
    "15": "Sevgilimin evimde ne işi var? Madem ki birçoklarıyla edepsizlik etti, Ve kutsal beden senden geçti? Kötülük yapınca seviniyorsun.”",
    "16": "Yahve senin adını, “Güzel, iyi meyveli yeşil zeytin ağacı” diye koydu. Büyük bir kükreme sesiyle üzerinde ateş tutuşturdu, Ve dalları kırıldı.",
    "17": "Çünkü İsrael evi ve Yahuda evinin beni öfkelendirmek üzere Baal'a buhur sunmakla kendilerine ettikleri kötülük yüzünden, seni dikmiş olan Ordular Yahvesi sana karşı kötülük ilan etti.",
    "18": "Yahve bana bunu bildirdi, ben de bildim. O zaman bana onların yaptıklarını gösterdin.",
    "19": "Ama ben kesime götürülen uysal bir kuzu gibiydim. Bana karşı düzen kurduklarını bilmiyordum, \"Ağacı meyvesiyle birlikte yok edelim, Onu yaşayanlar diyarından kesip atalım ki, Adı bir daha hatırlanmasın.\" diyorlardı.",
    "20": "Ama doğrulukla yargılayan, yüreği ve düşünceyi sınayan ey Ordular Yahvesi, Onlardan alacağın öcü göreceğim; Çünkü davamı sana açıkladım.",
    "21": "Bu nedenle Yahve, canını arayan Anatot halkı için şöyle diyor: ‘Yahve'nin adıyla peygamberlik etmeyeceksin, yoksa bizim elimizle ölürsün.’",
    "22": "Bu nedenle Ordular Yahvesi şöyle diyor, ‘İşte ben onları cezalandıracağım. Gençler kılıçla ölecek. Oğulları ve kızları kıtlıkla ölecekler.",
    "23": "Onlardan geriye hiçbir şey kalmayacak. Çünkü ziyaret edildikleri yılda, Anatot halkının başına kötülük getireceğim.’"
  }
}