{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 14,
  "verses": {
    "1": "Kuraklık hakkında Yeremya'ya gelen Yahve'nin sözü şudur:",
    "2": "“Yahuda yas tutuyor, Ve kapıları solgun. Yerde siyahlara bürünmüş oturuyorlar. Yeruşalem'in feryadı yükseliyor.",
    "3": "Soyluları küçüklerini sulara gönderiyor. Sarnıçlara geliyorlar, Ve su bulamıyorlar. Kapları boş dönüyorlar. Hayal kırıklığına uğruyorlar, şaşkına dönüp başlarını örtüyorlar.",
    "4": "Çatlamış toprak yüzünden, Ülkede yağmur yağmadığı için, Çiftçiler hayal kırıklığına uğruyor. Başlarını örtüyorlar.",
    "5": "Evet, kırdaki dişi geyik de Yavrusunu doğurup bırakıyor, Çünkü ot yok.",
    "6": "Yaban eşekleri çıplak tepeler üzerinde duruyor. Çakallar gibi havayı hızlı hızlı soluyorlar. Gözleri sönüyor, Çünkü yeşillik yok.",
    "7": "Suçlarımız bize karşı tanıklık etse de, Sen ey Yahve, kendi adın uğruna çalış; Çünkü isyanlarımız çoktur. Sana karşı günah işledik.",
    "8": "Ey sen İsrael'in umudu, Sıkıntı zamanındaki onun Kurtarıcısı, Neden ülkede bir yabancı, Ve geceyi geçirmek için yolundan sapan bir yolcu gibi olasın?",
    "9": "Neden ürkmüş biri gibi, Kurtaramaya güce yetmeyen bir yiğit gibi olasın? Oysa sen, ey Yahve, aramızdasın, Ve biz senin adınla çağırılıyoruz. Bizi bırakma.",
    "10": "Yahve bu halka şöyle diyor: \"Böyle dolaşmayı sevdiler. Ayaklarını alıkoymadılar. Bu yüzden Yahve onları kabul etmiyor. Şimdi suçlarını hatırlayacak, Ve günahları için onları cezalandıracak.\"",
    "11": "Yahve bana, \"Bu halkın iyiliği için dua etme\" dedi.",
    "12": "Oruç tuttuklarında feryatlarını duymayacağım, yakmalık sunu ve tahıl sunusu sunduklarında onları kabul etmeyeceğim; ama onları kılıçla, kıtlıkla ve vebayla tüketeceğim.\"",
    "13": "O zaman şöyle dedim, “Ah, ey Efendi Yahve! İşte peygamberler onlara, ‘Kılıcı görmeyeceksiniz, kıtlık da çekmeyeceksiniz. Ama bu yerde size kesin esenlik vereceğim’ diyor.”",
    "14": "O zaman Yahve bana şöyle dedi, “Peygamberler benim adıma yalan peygamberlik ediyor. Onları ben göndermedim, onlara buyurmadım, onlara söylemedim. Size yalan bir görüm, falcılık, hiçlik ve kendi yüreklerinin aldatmacasını peygamberlik ediyorlar.",
    "15": "Bu yüzden Yahve, kendilerini göndermediğim halde benim adımla peygamberlik eden peygamberler hakkında şöyle diyor: ‘Bu ülkede kılıç ve kıtlık olmayacak’ diyorlar. Bu peygamberler kılıç ve kıtlıkla tükenecekler.",
    "16": "Peygamberlik ettikleri halk kıtlık ve kılıç yüzünden Yeruşalem sokaklarına atılacak. Onları, kendilerini, karılarını, oğullarını ve kızlarını gömecek kimseleri olmayacak. Çünkü onların kötülüğünü kendi üzerlerine dökeceğim.",
    "17": "“Onlara şu sözü söyleyeceksin: '\"Gözlerim gece gündüz yaş akıtsın, Ve durmasın; Çünkü halkımın el değmemiş kızı büyük bir yarıkla, Çok ağır bir yarayla kırıldı.",
    "18": "Eğer kıra çıksam, İşte kılıçla öldürülenler! Kente girsem, İşte kıtlıktan hasta olanlar! Çünkü peygamber de kâhin de ülkede dolanıyor, Ama hiçbir şey bilmiyorlar.”",
    "19": "Yahuda’yı bütünüyle reddettin mi? Canın Siyon’dan tiksindi mi? Neden bizi vurdun, bize şifa yok? Esenliği bekledik, ama iyilik gelmedi; Ve şifa zamanı bekledik, işte, dehşet!",
    "20": "Ey Yahve, kötülüğümüzü, Ve atalarımızın suçunu kabul ediyoruz; Çünkü sana karşı günah işledik.",
    "21": "Adın uğruna bizden tiksinme. Görkeminin tahtını utandırma. Hatırla ve bizimle olan antlaşmanı bozma.",
    "22": "Ulusların boş şeyleri arasında yağmur yağdırabilen var mı? Ya da gökyüzü sağanak verebilir mi? Sen Tanrımız Yahve değil misin? Bu yüzden seni bekleyeceğiz; Çünkü bütün bu şeyleri sen yaptın."
  }
}