{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 16,
  "verses": {
    "1": "O zaman Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Bu yerde karı alma, oğulların ya da kızların olmasın.”",
    "3": "Çünkü Yahve, bu yerde doğan oğullar ve kızlar, onları doğuran anaları ve bu ülkede babaları olan babaları için şöyle diyor:",
    "4": "“Acıklı ölümlerle ölecekler. Onlar için ağıt yakılmayacak, gömülmeyecekler. Toprağın yüzünde gübre gibi olacaklar. Kılıç ve kıtlık tarafından tüketilecekler. Cesetleri gökyüzünün kuşlarına ve yeryüzünün hayvanlarına yem olacak.”",
    "5": "Çünkü Yahve şöyle diyor, “Yas evine girme, ağıt yakmaya gitme. Onlar için yas tutma. Çünkü bu halktan esenliğimi, sevgi dolu iyiliği ve sevecen merhametlerimi kaldırdım.”",
    "6": "Bu ülkede büyük küçük herkes ölecek. Gömülmeyecekler. İnsanlar onlar için ağıt yakmayacaklar, kendilerini yaralamayacaklar ya da onlar için şaç yolmayacaklar.",
    "7": "Ölü yüzünden onları teselli etmek için yas tutarken ekmek kırmayacaklar. Babaları ya da analarına içsinler diye, insanlar onlara teselli kâsesi vermeyecekler.",
    "8": "“Onlarla birlikte oturup yiyip içmek için ziyafet evine girmeyeceksin.”",
    "9": "Çünkü İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: “İşte, gözlerinizin önünde ve sizin günlerinizde bu yerden neşe sesini, sevinç sesini, güvey sesini ve gelin sesini sona erdireceğim.",
    "10": "Öyle olacak ki, bu halka bütün bu sözleri söylediğin zaman, sana, ‘Yahve neden bize karşı bütün bu büyük kötülüğü söyledi?’ ya da, ‘Suçumuz nedir?’ ya da, ‘Tanrımız Yahve'ye karşı işlediğimiz günah nedir?’ diye sorunca,",
    "11": "O zaman onlara şöyle diyeceksin, ‘Çünkü atalarınız beni bıraktı,’ diyor Yahve, ‘Başka ilâhların ardından yürüdüler, onlara hizmet ettiler, onlara tapındılar, beni bırakıp yasamı tutmadılar.",
    "12": "Siz atalarınızdan daha çok kötülük yaptınız, çünkü işte, siz de her biriniz kendi kötü yüreğinin inatçılığı ardından yürüyorsunuz, onun için beni dinlemiyorsunuz.",
    "13": "Bu yüzden sizi bu ülkeden, ne sizin ne de atalarınızın bilmediği bir ülkeye atacağım. Orada gece gündüz başla ilâhlara hizmet edeceksiniz, çünkü size lütfetmeyeceğim.",
    "14": "“Bundan dolayı, işte, günler geliyor,” diyor Yahve, “artık, ‘İsrael'in çocuklarını Mısır diyarından çıkarmış olan Yahve'nin varlığı hakkı için’ denilmeyecek,",
    "15": "Ancak, ‘İsrael'in çocuklarını kuzey ülkesinden ve sürmüş olduğu bütün ülkelerden çıkarmış olan Yahve'nin varlığı hakkı için’ denilecek. Onları atalarına vermiş olduğum topraklara geri getireceğim.",
    "16": "“İşte, ben birçok balıkçı göndereceğim,” diyor Yahve, “ve onları tutacaklar. Sonra birçok avcı göndereceğim, ve her dağdan, her tepeden, kaya kovuklarından onları avlayacaklar.",
    "17": "Çünkü gözlerim onların bütün yollarının üzerindedir. Onlar yüzümden gizli değiller. Onların suçları gözümden gizli değil.",
    "18": "Önce suçlarını ve günahlarını iki kat karşılığını vereceğim, çünkü tiksindirici leşleriyle ülkemi kirlettiler ve mirasımı iğrençlikleriyle doldurdular.”",
    "19": "Yahve, gücüm, kalem, Ve sıkıntı gününde sığınağımdır, Uluslar dünyanın uçlarından sana gelecekler, Ve şöyle diyecekler, “Atalarımız yalnızca yalanlara, Boş ve yararsız şeyler miras aldılar.",
    "20": "İnsan kendine, İlâh olmayan ilâhlar yapar mı?”",
    "21": "“Bu yüzden işte, onlara bildireceğim, Bu kez onlara elimi ve gücümü bildireceğim. O zaman adımın Yahve olduğunu bilecekler.”"
  }
}