{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 18,
  "verses": {
    "1": "Yahve'den Yeremya'ya gelen söz şöyleydi:",
    "2": "“Kalk, çömlekçinin evine in, orada sana sözlerimi işittireceğim.”",
    "3": "O zaman çömlekçinin evine indim, işte, çarklar üzerinde bir şey yapıyordu.",
    "4": "Çömlekçinin yaptığı kil kap çömlekçinin elinde bozulunca, çömlekçi hoşuna giden ondan yeniden başka bir kap yaptı.",
    "5": "O zaman Yahve'nin sözü bana geldi ve şöyle dedi:",
    "6": "“Ey İsrael evi, size bu çömlekçinin yaptığı gibi yapamaz mıyım?” Yahve şöyle diyor: “İşte, kil çömlekçinin elinde nasılsa, siz de benim elimde öylesiniz, ey İsrael evi.",
    "7": "Bir ulustan ve bir krallıktan, onu söküp yıkmak ve yok etmek için söz ettiğim anda,",
    "8": "Eğer hakkında konuştuğum ulus kötülüğünden dönerse, onlara yapmayı düşündüğüm kötülükten tövbe ederim.",
    "9": "Bir ulustan ve bir krallıktan, onu kurup dikmek için söz ettiğim anda,",
    "10": "Eğer gözümde kötü olanı yaparlarsa, sözümü dinlemezlerse, onlara iyilik edeceğimi söylediğim iyilikten tövbe ederim.",
    "11": "“Şimdi Yahuda halkına ve Yeruşalem sakinlerine söyleyip de, ‘Yahve şöyle diyor: ‘İşte, size kötülük tasarlıyorum, size karşı bir düzen kuruyorum. Şimdi herkes kötü yolundan dönsün, yollarınızı ve işlerinizi düzeltin.’",
    "12": "Ama onlar, ‘Boşuna,’ diyorlar. 'Çünkü biz kendi tasarılarımızın ardından yürüyeceğiz ve her birimiz yüreğimizin inatçılığının peşinden gideceğiz.'\"",
    "13": "Bu yüzden Yahve şöyle diyor: “Şimdi ulusların arasında sorun, ‘Böyle şeyleri kim duymuştur?’ İsrael’in el değmemiş kızı çok korkunç bir şey yaptı.",
    "14": "Lübnan’ın karı kırın kayasından tükenecek mi? Uzaktan akan soğuk sular kuruyacak mı?",
    "15": "Çünkü halkım beni unuttu. Yalancı ilâhlara buhur yaktılar. Yapılmamış, sapa yollarda yürümek üzere, Eski patikalarda, kendi yollarında tökezlettiler ki,",
    "16": "Onların ülkesini şaşkınlık, Ve sürekli ıslık konusu yapsınlar. Oradan geçen herkes şaşacak ve başını sallayacak.",
    "17": "Düşman önünde onları doğu rüzgârı gibi dağıtacağım. Felaket gününde onlara yüz değil, arka göstereceğim.",
    "18": "O zaman şöyle dediler, “Gelin! Yeremya’ya karşı düzenler tasarlayalım; çünkü yasa kâhinden, öğüt bilgeden, söz peygamberden kaybolmaz. Gelin, onu dille vuralım, sözlerinden hiçbirine kulak vermeyelim.”",
    "19": "Bana kulak ver, ey Yahve, Ve benimle çekişenlerin sözünü duy.",
    "20": "İyiliğe karşı kötülük mü verilmeli? Çünkü canım için çukur kazdılar. Seni gazabını onlardan döndürmek üzere Onlar için iyi söz söyleyeyim diye, Senin önünde nasıl durduğumu hatırla.",
    "21": "Bu yüzden çocuklarını kıtlığa teslim et, Ve onları kılıcın eline teslim et. Karıları çocuksuz ve dul kalsın. Erkekleri öldürülsün, Ve gençleri savaşta kılıçla vurulsun.",
    "22": "Sen üzerlerine ansızın bir ordu getirince, Evlerinden çığlık duyulsun; Çünkü beni tutmak için çukur kazdılar, Ve ayaklarım için gizli tuzaklar.",
    "23": "Ancak, ey Yahve, beni öldürmek için onların bana karşı olan bütün niyetlerini biliyorsun. Suçlarını bağışlama. Önünde günahlarını silme, Önünde devrilsinler. Öfken zamanında onlarla ilgilen."
  }
}