{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 2,
  "verses": {
    "1": "Yahve'nin sözü bana geldi ve şöyle dedi:",
    "2": "“Git, Yeruşalem'e duyurup şöyle de, ‘Yahve diyor ki, ‘Gençliğindeki iyiliğini, Gelinliğindeki sevgini, Çölde, ekilmemiş bir ülkede ardımdan nasıl gittiğini hatırlıyorum.",
    "3": "İsrael, Yahve'ye kutsal, Ürününün ilk meyvesiydi. Onu yiyen herkes suçlu tutulacak. Üzerlerine bela gelecek’ diyor Yahve.”",
    "4": "Ey Yakov evi, İsrael evinin bütün boyları, Yahve'nin sözünü dinleyin!",
    "5": "Yahve şöyle diyor, ‘Atalarınız bende ne haksızlık buldular da, Benden uzaklaştılar, Değersiz boşluğun ardından yürüdüler, Ve değersiz oldular?",
    "6": "“Bizi Mısır diyarından çıkaran, Çölde, bozkırlar ve çukurlar diyarında, Kuraklık ve ölüm gölgesi diyarında, Hiç kimsenin geçmediği ve hiç kimsenin yaşamadığı bir diyarda Bizi yürüten Yahve nerede?” demediler.",
    "7": "“Meyvesini ve iyiliğini yemeniz için Sizi bereketli bir diyara getirdim; Ama siz girince ülkemi kirlettiniz, Ve mirasımı iğrenç bir şey haline getirdiniz.",
    "8": "“Kâhinler, Yahve nerede?” demediler, Ve yasayı ellerinde tutanlar beni tanımadılar. Yöneticiler de bana karşı suç işlediler, Ve peygamberler Baal ile peygamberlik ettiler, Ve yararsız şeylerin ardından gittiler.",
    "9": "“Bu yüzden sizinle daha çekişeceğim,” diyor Yahve, “Ve çocuklarınızın çocuklarıyla çekişeceğim.",
    "10": "Çünkü Kittim adalarına geçin ve görün. Kedar'a gönderip dikkatle düşünün, Böyle bir şey olup olmadığını görün.",
    "11": "Bir millet hiç ilâhlarını değiştirdi mi? Ki onlar zaten ilâhlar değildir. Ama benim halkım, Yararsız olanla kendi görkemini değiştirdi.",
    "12": "“Ey gökler, buna şaşın ve dehşet içinde korkun. Çok perişan olun,” diyor Yahve.",
    "13": "“Çünkü halkım iki kötülük yaptı: Beni, diri suların kaynağını bıraktı, Ve kendileri için sarnıçlar, su tutmayan çatlak sarnıçlar kazdılar.",
    "14": "İsrael köle mi? Köle olarak mı doğdu? Neden tutsak oldu?",
    "15": "Genç aslanlar ona kükredi ve seslerini yükselttiler. Ülkesini harap ettiler. Kentleri yakıldı, oturan kimse kalmadı.",
    "16": "Memfis ve Tahpanhes çocukları da Başının tacını kırdılar.",
    "17": "“Tanrın Yahve seni yolda yürütürken, O'nu bıraktığın için, Bunu başına kendin getirmedin mi?",
    "18": "Şimdi Şihor sularından içmek için Mısır'a gitmekle ne kazanıyorsun? Ya da neden Irmak sularından içmek için Aşur yoluna gidiyorsun?",
    "19": "“Seni kendi kötülüğün terbiye edecek Ve dönekliğin seni azarlayacak. Öyleyse bil ve gör ki, Tanrın Yahve'yi bırakman, Ve benden korkun olmaması kötü ve acı bir şeydir” Diyor Ordular Yahvesi Efendi.",
    "20": "“Çünkü boyunduruğunu uzun zaman önce kırdım, Bağlarını kopardım. 'Hizmet etmeyeceğim' dedin; Çünkü her yüksek tepenin üzerinde, Ve her yeşil ağacın altında eğilip fahişelik ettin.",
    "21": "Oysa seni asil bir asma, Saf ve sadık bir tohum dikmiştim. Öyleyse nasıl oldu da, Bana yabancı bir asmanın yozlaşmış çubuklarına döndün?",
    "22": "Çünkü kendini kül suyuyla yıkasan, Ve çok sabun kullansan da, yine suçun önümde bellirgin duruyor, diyor Efendi Yahve.",
    "23": "“Nasıl, ‘Ben kirlenmedim, Baallar’ın peşinden gitmedim’ diyebiliyorsun? Vadideki yoluna bak da ne yaptığını bil. Sen yollarını kat eden hızlı bir hecin devesisin,",
    "24": "Çöle alışık, canı çektiğinde rüzgârı koklayan yaban eşeğisin. Kızgınlık dönemindeyken onu kim geri çevirebilir? Onu arayanların hiçbiri kendileri yorulmazlar, onun ayı gelince onu bulurlar.",
    "25": "“Ayaklarını çıplak, boğazını susuz bırakma. Ama sen, ‘Boşuna’ dedin. Hayır, ben yabancıları sevdim, Ve onların peşinden gideceğim.'",
    "26": "Hırsız bulunduğunda nasıl utanırsa, İsrael evi de kendileri, Kralları, beyleri, kâhinleri ve peygamberleri öyle utanıyorlar.",
    "27": "Ağaca, 'Sen babamsın,' taşa, 'Beni sen doğurdun' derler. Çünkü sırtlarını bana döndürdüler, yüzlerini değil. Sıkıntı zamanlarında, 'Kalk, bizi kurtar!' diyecekler.",
    "28": "Ama kendine yaptığın ilâhların nerede? Sıkıntılı zamanınızda sizi kurtarabilirlerse, kalksınlar. Çünkü kentlerinin çokluğu kadar ilâhların var, Ey Yahuda.",
    "29": "Neden benimle çekişiyorsunuz? Hepiniz bana karşı suç işlediniz, diyor Yahve.",
    "30": "Çocuklarınızı boşuna vurdum. Terbiyeyi kabul etmediler. Kendi kılıcın peygamberlerini yiyip bitirdi, Yok edici bir aslan gibi.",
    "31": "Ey kuşak, Yahve'nin sözünü düşünün. Ben İsrael'e çöl mü oldum? Ya da koyu karanlık bir diyar? Halkım neden, 'Çözülüp kaçtık, artık sana gelmeyeceğiz' diyor?",
    "32": "\"El değmemiş kendi kız süslerini, Gelin kendi giysisini unutabilir mi? Ancak halkım beni sayısız günler boyunca unuttu.",
    "33": "Sevgi peşinde kendi yolunu ne de iyi hazırlıyorsun! Bu yüzden kötü kadınlara bile kendi yollarını öğrettin.",
    "34": "Masum yoksulların canlarının kanı da senin eteklerinde bulunuyor. Onları zorla içeri girerken bulmadın, Ama bu, bütün bu şeylerden dolayıdır.",
    "35": "“Yine de, ‘Ben masumum’ dedin. Gerçekten de öfkesi benden döndü. İşte, ‘Günah işlemedim’ dediğin için seni yargılayacağım.",
    "36": "Neden yollarını değiştirmek için bu kadar çok dolaşık gidiyorsun? Aşur’dan utandığın gibi, Mısır’dan da utanacaksın.",
    "37": "Ellerini başının üstüne koyarak oradan da ayrılacaksın; Çünkü Yahve senin güvendiklerini reddetti, Ve onlarla başarılı olmayacaksın."
  }
}