{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 22,
  "verses": {
    "1": "Yahve şöyle dedi: “Yahuda Kralı'nın evine in ve orada şu sözü söyle:",
    "2": "“Ey Yahuda Kralı, David tahtı üzerinde oturan, sen, hizmetkârların ve bu kapılardan giren halkın, Yahve'nin sözünü dinleyin.",
    "3": "Yahve şöyle diyor: “Adaleti ve doğruluğu yerine getirin, soyguna uğrayanı zorbanın elinden kurtarın. Haksızlık yapmayın. Yabancıya, babasıza ve dul kadına zorbalık etmeyin. Bu yerde suçsuz kanı dökmeyin.",
    "4": "Çünkü eğer bunu gerçekten yaparsanız, o zaman David tahtı üzerinde oturan krallar, savaş arabalarına ve atlarına binerek, hizmetkârlarıyla ve halklarıyla birlikte bu evin kapılarından girecekler.",
    "5": "Ama eğer bu sözleri dinlemezseniz, kendi üzerime ant içerim ki,\" diyor Yahve, \"Bu ev harap olacak.\"",
    "6": "Çünkü Yahve, Yahuda Kralı'nın evi için şöyle diyor: \"Sen benim için Gilad'sın, Lübnan'ın başı. Ancak seni kesinlikle bir çöl, İçinde kimsenin oturmadığı kentler yapacağım.",
    "7": "Sana karşı, her biri silahlarıyla, Yok ediciler hazırlayacağım, Ve senin seçme sedirlerini kesecekler Ve onları ateşe atacaklar.",
    "8": "\"Birçok ulus bu kentin yanından geçip her biri komşusuna, 'Yahve neden bu büyük kente bunu yaptı?' diye soracak.",
    "9": "O zaman, 'Çünkü Tanrıları Yahve'nin antlaşmasını bıraktılar, başka ilâhlara taptılar ve onlara hizmet ettiler' diye yanıt verecekler.\"",
    "10": "Ölen için ağlamayın. Onun için ağıt yakmayın; Ancak giden için acı acı ağlayın, Çünkü bir daha geri dönmeyecek, Ve memleketini görmeyecek.",
    "11": "Çünkü Yahve, babası Yoşiya yerine krallık yapan ve buradan çıkıp giden Yahuda Kralı Yoşiya oğlu Şallum hakkında şöyle diyor: “Bir daha oraya dönmeyecek.",
    "12": "Ama kendisini sürgün götürmüş oldukları yerde ölecek. Bir daha bu ülkeyi görmeyecek.”",
    "13": "“Evini haksızlıkla, Ve odalarını adaletsizlikle yapan, Komşusunu bedava çalıştırıp Ücretini ona vermeyen,",
    "14": "“Kendime geniş ev, ferah odalar yapacağım” deyip, Kendisine sedir kaplamalı ve kırmızıya boyanmış pencereler kesen O adamın vay haline.",
    "15": "“Sedirde üstün olmaya gayret ettiğin için mi krallık edeceksin? Baban yiyip içmedi mi, Adalet ve doğruluk yapmadı mı? O zaman kendisi için iyi oldu.",
    "16": "Yoksulun ve muhtacın davasını gördü, Bu yüzden iyi oldu. Beni bilmek bu değil mi, Diyor Yahve?",
    "17": "Ama gözlerin ve yüreğin yalnızca açgözlülüğün, Suçsuz kan dökmek, Zulüm ve zorbalık yapmak içindir.”",
    "18": "Bu nedenle Yahuda Kralı Yoşiya oğlu Yehoyakim hakkında Yahve şöyle diyor: “Onun için ‘Ah kardeşim!’ Ya da ‘Vah kızkardeşim!’ diye ağıt yakmayacaklar. Onun için ‘Ah efendim!’ Ya da ‘Vah onun görkemi!’ diye ağıt yakmayacaklar.",
    "19": "Bir eşeğin gömüldüğü gibi gömülecek, Yeruşalem kapılarının ötesine sürülüp atılacak.”",
    "20": "“Lübnan’a çık da feryat et. Başan’da sesini yükselt, Avarim’den feryat et; Çünkü bütün oynaşların mahvoldu.",
    "21": "Seninle bolluğunda konuştum, Ama sen, ‘Dinlemeyeceğim’ dedin. Gençliğinden beri yolun bu oldu, Sözüme itaat etmedin.",
    "22": "Rüzgâr bütün çobanlarını besleyecek, Ve oynaşların sürgüne gidecek. O zaman mutlaka bütün kötülüklerinden dolayı Utanacak ve aşağılanacaksın.",
    "23": "Yuvasını sedir ağaçlarında yapan, Ey Lübnan'da oturan sen, Doğum yapan kadının ağrısı gibi, sana sancılar geldiğinde, Ne kadar çok acınacak halde olacaksın!",
    "24": "“Varlığım hakkı için,” diyor Yahve, “Yahuda Kralı Yehoyakim oğlu Koniya sağ elimdeki mühür yüzüğü bile olsaydı, seni oradan yine de çıkarırdım.",
    "25": "Seni hayatını arayanların eline, korktuğun kişilerin eline, Babil Kralı Nebukadnetsar'ın ve Keldanilerin eline vereceğim.",
    "26": "Seni doğuran annenle birlikte, doğmadığınız başka bir ülkeye atacağım; ve orada öleceksiniz.",
    "27": "Ama oraya, canlarının dönmeyi özlediği ülkeye geri dönmeyecekler.”",
    "28": "Bu adam Konya hor görülen kırık bir kap mıdır? Hiç kimsenin beğenmediği bir kap mıdır? Neden kendisi ve soyu dışarı atıldı, Ve bilmedikleri bir ülkeye atıldılar?",
    "29": "Ey yeryüzü, yeryüzü, Yahve'nin sözünü dinle, ey yeryüzü!",
    "30": "Yahve şöyle diyor: “Bu adamı çocuksuz, Kendi günlerinde başarılı olmayacak bir adam olarak kaydedin; Çünkü soyundan gelen hiç kimse David'in tahtı üzerinde oturup Yahuda'da hüküm sürmeyecek.”"
  }
}