{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 26,
  "verses": {
    "1": "Yahuda Kralı Yoşiya oğlu Yehoyakim'in krallığının başlangıcında, Yahve'den şu söz geldi:",
    "2": "“Yahve şöyle diyor: ‘Yahve'nin evinin avlusunda dur ve Yahve'nin evinde tapınmak için gelen bütün Yahuda kentlerine, onlara söylemeni buyurduğum bütün sözleri söyle. Tek söz esiltme.",
    "3": "Belki dinlerler ve herkes kötü yolundan döner de, yaptıkları kötülük yüzünden ben de kendilerine yapmayı tasarladığım kötülükten vazgeçerim'”",
    "4": "Onlara diyeceksin: “Yahve şöyle diyor: ‘Eğer beni dinlemez, önünüze koyduğum yasamda yürümezseniz,",
    "5": "Erken davranıp gönderdiğim, kendilerini size gönderdiğim peygamber hizmetkârlarımın sözlerini dinlemezseniz, ama siz dinlemediniz,",
    "6": "O zaman bu evi Şilo gibi yapacağım, bu kenti yeryüzündeki bütün uluslar için lanetlik yapacağım.'”",
    "7": "Kâhinler, peygamberler ve bütün halk, Yeremya'nın Yahve'nin evinde bu sözleri söylediğini duydular.",
    "8": "Yeremya Yahve'nin kendisine bütün halka söylemesini buyurmuş olduğu her şeyi bitirince, kâhinler, peygamberler ve bütün halk onu yakalayıp, “Kesinlikle öleceksin!” dediler.",
    "9": "Neden Yahve'nin adıyla, 'Bu ev Şilo gibi olacak, bu kent de harap olacak, içinde oturan olmayacak' diye peygamberlik ettin?\" Bütün halk Yahve'nin evinde Yeremya'nın çevresinde toplandı.",
    "10": "Yahuda beyleri bunları duyunca, kral evinden Yahve'nin evine geldiler ve Yahve'nin evinin Yeni Kapısı girişinde oturdular.",
    "11": "O zaman kâhinler ve peygamberler beylere ve bütün halka, \"Bu adam ölümü hak etti, çünkü kulaklarınızla duyduğunuz gibi bu kente karşı peygamberlik etti\" dediler.",
    "12": "O zaman Yeremya bütün beylere ve bütün halka söyleyip, \"Yahve beni bu eve karşı ve bu kente karşı duyduğunuz bütün sözleri peygamberlik etmem için gönderdi\" dedi.",
    "13": "Şimdi bu yüzden yollarınızı ve işlerinizi düzeltin ve Tanrınız Yahve'nin sözüne itaat edin; o zaman Yahve size karşı söylediği kötülükten vazgeçecek.",
    "14": "Ama bana gelince, işte, sizin elinizdeyim. Gözünüzde bana iyi ve doğru olanı yapın.",
    "15": "Ancak şunu kesinlikle bilin ki, beni öldürürseniz, suçsuz kanını kendi üzerinize, bu kentin ve onun sakinleri üzerine getirmiş olursunuz. Çünkü gerçekte, Yahve beni size bütün bu sözleri kulağınıza söylemek için gönderdi.”",
    "16": "O zaman beyler ve bütün halk kâhinlere ve peygamberlere, “Bu adam ölüm cezasını hak etmiyor; çünkü Tanrımız Yahve'nin adıyla bizimle konuştu” dediler.",
    "17": "O zaman ülkenin ihtiyarlarından bazıları kalkıp bütün halk topluluğuna şöyle dediler:",
    "18": "“Moreşetli Mika, Yahuda Kralı Hizkiya zamanında peygamberlik etti; bütün Yahuda halkına söyleyip dedi: Ordular Yahvesi şöyle diyor: '\"Siyon tarla gibi sürülecek, Ve Yeruşalem taş yığınına dönecek, Evin bulunduğu dağ ormanın yüksek yerleri gibi olacak.'",
    "19": "Yahuda Kralı Hizkiya ve bütün Yahuda onu öldürdü mü? O, Yahve'den korkmadı mı, Yahve'nin lütfunu dilemedi mi, Yahve onlara karşı söylediği felaketten vazgeçmedi mi? Bu yolla kendi canlarımıza büyük kötülük yapmış oluruz!\"",
    "20": "Kiryat Yearimli Şemaya oğlu Uriya adında Yahve'nin adıyla peygamberlik eden bir adam daha vardı. Yeremya'nın bütün sözlerine göre bu kente ve bu ülkeye karşı peygamberlik etti.",
    "21": "Kral Yehoyakim, bütün yiğitleri ve bütün beyleri onun sözlerini duyunca, kral onu öldürmek istedi. Ama Uriya bunu işitince korkup kaçtı ve Mısır'a gitti.",
    "22": "Bunun üzerine Kral Yehoyakim, Akbor oğlu Elnatan'ı ve onunla birlikte bazı adamları Mısır'a gönderdi.",
    "23": "Uriya'yı Mısır'dan alıp Kral Yehoyakim'e getirdiler. Kral onu kılıçla öldürdü ve cesedini sıradan insanların mezarlarına attı.",
    "24": "Ama, onu halkın eline verip öldürmesinler diye, Şafan oğlu Ahikam'ın eli Yeremya'yla birlikteydi."
  }
}