{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 29,
  "verses": {
    "1": "Şimdi peygamber Yeremya'nın Yeruşalem'den sürgündeki ihtiyarların geri kalanına, kâhinlere, peygamberlere ve Nebukadnetsar'ın Yeruşalem'den Babil'e sürmüş olduğu bütün halka gönderdiği mektubun sözleri şunlardır:",
    "2": "(Kral Yekonya, ana kraliçe, hadımlar, Yahuda ve Yeruşalem beyleri, zanaatkârlar ve demirciler Yeruşalem'den ayrıldıktan sonra),",
    "3": "Şafan oğlu Elasa ve Hilkiya oğlu Gemarya eliyle (Yahuda Kralı Sidkiya'nın Babil Kralı Nebukadnetsar'a gönderdiği) mektupta şöyle deniyordu:",
    "4": "İsrael'in Tanrısı, Ordular Yahvesi, Yeruşalem'den Babil'e sürmüş olduğum bütün sürgünlere şöyle diyor:",
    "5": "“Evler yapın ve içlerinde oturun. Bahçeler dikin ve meyvesini yiyin.",
    "6": "Karılar alın, oğullarınız ve kızlarınız olsun. Oğullarınıza karılar alın, kızlarınızı da kocaya verin ki, oğullar ve kızlar doğursunlar. Orada çoğalın, azalmayın.",
    "7": "Sizi sürmüş olduğum kentin esenliğini arayın ve onun için Yahve'ye dua edin; çünkü onun esenliğinde sizin de esenliğiniz olur.\"",
    "8": "Çünkü İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: \"Aranızdaki peygamberleriniz ve falcılarınız sizi aldatmasın. Gördüğünüz düşlere kulak vermeyin.",
    "9": "Çünkü onlar benim adımla size yalan peygamberlik ediyorlar. Onları ben göndermedim,\" diyor Yahve.",
    "10": "Çünkü Yahve şöyle diyor, \"Babil için yetmiş yıl tamamlandıktan sonra, sizi ziyaret edeceğim ve sizi buraya geri döndürmekle size olan iyi sözümü yerine getireceğim.",
    "11": "Çünkü sizin için düşündüğüm düşünceleri biliyorum,\" diyor Yahve, \"Kötü düşünceler değil, size umut ve gelecek vermek için esenlik düşünceleri.",
    "12": "Beni çağıracaksınız, ve gidip bana dua edeceksiniz, ben de sizi dinleyeceğim.",
    "13": "Beni arayacaksınız, bütün yüreğinizle beni arayınca bulacaksınız.",
    "14": "Yahve şöyle diyor, kendimi size buldurtacağım, sizi sürgünden geri getireceğim, sizi bütün uluslardan ve sürmüş olduğum bütün yerlerden toplayacağım, diyor Yahve. Sizi sürgün ettirdiğim yere geri getireceğim.",
    "15": "Çünkü siz, “Yahve bize Babil’de peygamberler çıkardı,” dediniz.",
    "16": "Yahve, David’in tahtı üzerinde oturan kral ve bu kentte yaşayan, sizinle birlikte sürgüne çıkmamış kardeşleriniz olan bütün halk için şöyle diyor,",
    "17": "Ordular Yahvesi şöyle diyor, “İşte, onların üzerine kılıcı, kıtlığı ve salgın hastalığı göndereceğim, çok kötüler, onları yenilemeyecek çürük incirler gibi yapacağım.",
    "18": "Onların peşinden kılıçla, kıtlıkla, salgın hastalıkla kovalayacağım. Onları yeryüzünün bütün krallıkları arasında oradan oraya savrulmaya, onları kovduğum bütün uluslar arasında dehşet, şaşkınlık, ıslık ve aşağılanma konusu olmaya teslim edeceğim.",
    "19": "Çünkü sözlerimi dinlemediler, diyor Yahve. O sözler ki, erken davranıp onlara peygamber hizmetkârlarımı onlarla gönderdim. Ama siz dinlemediniz, diyor Yahve.",
    "20": "Bu nedenle, Yeruşalem'den Babil'e gönderdiğim ey bütün sürgünler, Yahve'nin sözünü dinleyin.",
    "21": "İsrael'in Tanrısı, Ordular Yahvesi, size benim adımla yalan peygamberlik eden Kolaya oğlu Ahav ve Maaseya oğlu Sidkiya hakkında şöyle diyor: \"İşte onları Babil Kralı Nebukadnetsar'ın eline teslim edeceğim; ve gözlerinizin önünde onları öldürecek.",
    "22": "Babil'de bulunan Yahuda'nın bütün sürgünleri onlar hakkında, 'Yahve sizi Babil Kralı'nın ateşte yaktığı Sidkiya ve Ahav gibi yapsın' diye lanet edecekler.",
    "23": "Çünkü İsrael'de akılsızca şeyler yaptılar, komşularının karılarıyla zina ettiler, onlara buyurmadığım yalan sözleri benim adımla söylediler. Bilen ve tanık olan benim, diyor Yahve.",
    "24": "Nehelamlı Şemaya hakkında konuşup şöyle diyeceksin:",
    "25": "“İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor, ‘Madem ki sen, Yeruşalem'de olan bütün halka, Maaseya oğlu kâhin Sefanya'ya ve bütün kâhinlere kendi adına mektuplar gönderip dedin:",
    "26": "“Deli olup kendini peygamber ilan eden her adam için Yahve'nin evinde görevliler olsun da sen onu tomruğa ve zincire vurasın diye Yahve seni kâhin Yehoyada'nın yerine kâhin yaptı.",
    "27": "Şimdi, kendini size peygamber ilan eden Anatotlu Yeremya'yı neden azarlamadın?",
    "28": "Çünkü Babil'e, o bize mektup gönderip dedi, \"Sürgünlük uzun sürecek, evler yapıp içlerinde oturun, bahçeler dikip meyvelerini yiyin.\"\"\"",
    "29": "Kâhin Sefanya bu mektubu Peygamber Yeremya dinlerken okudu.",
    "30": "O zaman Yahve'nin sözü Yeremya’ya geldi ve şöyle dedi:",
    "31": "“Bütün sürgünlere haber gönderip şöyle de, ‘Yahve Nehelamlı Şemaya hakkında şöyle diyor: ‘Madem ki Şemaya, size peygamberlik etti ve ben onu göndermedim ve sizi bir yalana güvendirdi,’",
    "32": "Bu yüzden Yahve şöyle diyor: İşte, Nehelamlı Şemaya’yı ve soyunu cezalandıracağım. Bu halk arasında oturan kimsesi olmayacak. Halkıma yapacak olduğum iyiliği o görmeyecek\" diyor Yahve, \"Çünkü o Yahve'ye karşı isyan konuştu.\"\"\""
  }
}