{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 31,
  "verses": {
    "1": "“O zaman,” diyor Yahve, “İsrael’in bütün boylarının Tanrısı olacağım ve onlar da benim halkım olacaklar.”",
    "2": "Yahve şöyle diyor, “Kılıçtan sağ kurtulan halk, İsrael, ben onu dinlendirmeye gittiğimde, çölde lütuf buldu.”",
    "3": "Yahve eskiden bana görünüp dedi, “Evet, seni sonsuz bir sevgiyle sevdim, Bu yüzden seni sevgi dolu iyiliğimle kendime çektim.",
    "4": "Seni yeniden bina edeceğim, Ve bina edileceksin, ey İsrael'in el değmemiş kızı. Yine teflerinle süsleneceksin, Ve eğlenenlerin oyunlarına katılacaksın.",
    "5": "Yine Samariya dağlarında bağlar dikeceksin. Bağcılar dikecek, Ve meyvesini tadacaklar.",
    "6": "Çünkü Efraim tepelerindeki bekçilerin, “Kalkın! Siyona'a, Tanrımız Yahve'ye çıkalım” diye bağıracakları bir gün olacak.",
    "7": "Çünkü Yahve şöyle diyor, “Yakov için sevinçle ezgi söyleyin, ulusların başı için bağırın. İlan edin, övün ve şöyle deyin, ‘Ey Yahve, halkını, İsrael’in kalıntılarını kurtar!’",
    "8": "İşte, ben onları kuzey ülkesinden getireceğim, Ve onları dünyanın uçlarından, Onlarla birlikte körü, topalı, gebe kadını ve doğuran kadını toplayacağım. Büyük bir topluluk olarak dönecekler.",
    "9": "Ağlayarak gelecekler. Yalvarışlarla onlara yol göstereceğim. Onları su ırmakları boyunca, Tökezlemeyecekleri doğru yolda yürüteceğim. Çünkü ben İsrael’in babasıyım. Efraim ilk oğlumdur.",
    "10": "“Ey uluslar, Yahve'nin sözünü dinleyin Ve uzak adalarda duyurup deyin, ‘İsrael’i dağıtan onu toplayacak, Ve çoban sürüsünü nasıl korursa onu öyle koruyacak.’",
    "11": "Çünkü Yahve Yakov’u kurtardı, Ve onu kendisinden daha güçlü olanın elinden fidye ile kurtardı.",
    "12": "Siyon’un yüksek yerine gelip ezgi söyleyecekler, Ve Yahve'nin iyiliğine, Tahıla, yeni şaraba, yağa, Sürünün ve sığırın yavrularına akacaklar. Canları sulanmış bir bahçe gibi olacak. Artık hiç kederlenmeyecekler.",
    "13": "O zaman gençlerle yaşlılar birlikte, El değmemiş kız oynayıp sevinecek; Çünkü onların yasını sevince çevireceğim, Onları teselli edeceğim, Ve kederlerinden dolayı onları sevindireceğim.",
    "14": "Kâhinlerin canını yağla doyuracağım, Ve halkım iyiliğimle doyacak” diyor Yahve.",
    "15": "Yahve şöyle diyor: “Rama’da bir ses duyuluyor, Ağıt ve acı ağlama, Rahel çocukları için ağlıyor. Çocukları için teselli edilmeyi reddediyor, Çünkü onlar artık yok.”",
    "16": "Yahve şöyle diyor: “Sesini ağlamaktan, Gözlerini gözyaşından alıkoy, Çünkü emeğin ödüllendirilecek,” diyor Yahve. “Düşman ülkesinden geri gelecekler.",
    "17": "Sonun için umut var,” diyor Yahve. “Çocukların kendi topraklarına geri dönecekler.",
    "18": "“Efraim’in böyle üzüldüğünü kesinlikle duydum, ‘Beni terbiye ettin, Ve terbiye edildim, terbiye edilmemiş bir dana gibi. Beni döndür, ben de döneceğim, Çünkü Tanrım Yahve sensin.",
    "19": "Gerçekten ondan sonra döndüm. Tövbe ettim. Ondan sonra eğitildim. Kalçamı vurdum. Gençlik ayıbını taşıdığım için utandım, Rezil oldum",
    "20": "Efraim benim değerli oğlum değil mi? Sevgili çocuk değil mi? Çünkü ona karşı ne zaman konuşsam, Onu hâlâ içtenlikle hatırlıyorum. Bu yüzden yüreğim onu özlüyor. Ona kesinlikle merhamet edeceğim, diyor Yahve.",
    "21": "Yol işaretleri dik. İşaret direkleri yap. Yüreğini ana yola, Gittiğin yola koy. Dön, el değmemiş İsrael kızı. Dön bu kendi kentlerine.",
    "22": "Ey dönek kız, ne zamana dek oradan oraya dolaşacaksın? Çünkü Yahve yeryüzünde yeni bir şey yarattı: Kadın erkeği koruyacak.",
    "23": "İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: “Ben onların sürgünlerini geri döndürünce, Yahuda ülkesinde ve kentlerinde yine şu sözü söyleyecekler: ‘Ey doğruluk yurdu, ey kutsal dağ, Yahve seni kutsasın.’",
    "24": "Yahuda ve bütün kentleri, çiftçiler ve sürüleriyle birlikte göç edenler, orada birlikte oturacaklar.",
    "25": "Çünkü yorgun canı doyurdum, her kederli canı doldurdum.”",
    "26": "Bunun üzerine uyandım ve baktım; uykum bana tatlı geldi.",
    "27": "“İşte, “İsrael evini Yahuda evini insan tohumuyla ve hayvan tohumuyla ekeceğim günler geliyor,” diyor Yahve.",
    "28": "Onları söküp atmak, yıkmak, devirmek, yok etmek ve sıkıntıya sokmak için nasıl gözetlediysem, bina etmek ve dikmek için de öyle gözetleyeceğim,\" diyor Yahve.",
    "29": "\"O günlerde artık, 'Babalar koruk yedi, Çocukların dişleri kamaştı' demeyecekler.",
    "30": "Ama herkes kendi suçu yüzünden ölecek. Koruk yiyen herkesin kendi dişleri kamaşacak.",
    "31": "\"İşte, İsrael evi ve Yahuda eviyle yeni bir antlaşma yapacağım günler geliyor\" diyor Yahve.",
    "32": "Bu, onları Mısır diyarından çıkarmak için ellerinden tuttuğum gün atalarıyla yaptığım antlaşmaya benzemiyor. Gerçi ben onlara kocaydım, o antlaşmamı bozdular\" diyor Yahve",
    "33": "“Ama o günlerden sonra İsrael eviyle yapacağım antlaşma şudur,” diyor Yahve: “Yasamı içlerine koyacağım, Ve onu yüreklerine yazacağım. Ben onların Tanrısı olacağım, Onlar da benim halkım olacaklar.",
    "34": "Artık hiçbiri komşusuna, Hiçbiri kardeşine, ‘Yahve'yi bilin’ diye öğretmeyecek. Çünkü en küçüğünden en büyüğüne kadar Onların hepsi beni bilecek” diyor Yahve, “Çünkü suçlarını bağışlayacağım, Ve günahlarını bir daha hatırlamayacağım.”",
    "35": "Gündüzün ışığı olarak güneşi, Gecenin ışığı olarak ayın ve yıldızların yasalarını veren, Denizi çalkalayıp dalgalarını gürleten Yahve, Adı Ordular Yahvesi olan şöyle diyor:",
    "36": "“Eğer bu yasalar önümden kalkarsa,” diyor Yahve, \"O zaman İsrael soyundan gelenler de sonsuza dek önümde ulus olmaktan çıkacaktır.”",
    "37": "Yahve şöyle diyor: “Eğer yukarıdaki gökler ölçülebilirse, Yeryüzünün altındaki temeller araştırılabilirse, Ben de o zaman İsrael soyundan gelenleri bütün yaptıkları yüzünden atarım,” diyor Yahve.",
    "38": "“İşte, Hananel Kulesi'nden köşe kapısına kadar kentin Yahve için kurulacağı günler geliyor,” diyor Yahve,",
    "39": "Ölçü ipi, daha öteye, dosdoğru Gareb Tepesi'ne kadar uzanacak ve Goah'a doğru dönecek.",
    "40": "Cesetler ve küller vadisinin tamamı ve Kidron Vadisi'ne kadar, doğuya doğru At Kapısı'nın köşesine kadar bütün tarlalar Yahve için kutsal olacak. Artık sonsuza dek sökülmeyecek veya yıkılmayacak.”"
  }
}