{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 36,
  "verses": {
    "1": "Yahuda Kralı Yoşiya oğlu Yehoyakim'in dördüncü yılında, Yahve'den Yeremya'ya şu söz geldi:",
    "2": "“Bir kitap tomarı al ve İsrael'e, Yahuda'ya ve bütün uluslara karşı sana söylediğim bütün sözleri, Yoşiya'nın günlerinden bugüne kadar sana söylediğim bütün sözleri yaz.",
    "3": "Yahuda evi, kendilerine yapmayı düşündüğüm bütün kötülüğü belki duyar, böylece her biri kötü yolundan döner; ben de suçlarını ve günahlarını bağışlarım.”",
    "4": "O zaman Yeremya, Neriya oğlu Baruk'u çağırdı; Baruk, Yahve'nin kendisine söylediği bütün sözleri Yeremya'nın ağzından kitap tomarı üzerine yazdı.",
    "5": "Yeremya Baruk'a, “Ben bağlıyım. Yahve'nin evine giremiyorum” diye buyurdu.",
    "6": "Bu yüzden sen git ve benim ağzımdan yazdığın tomardan, Yahve'nin sözlerini, oruç gününde Yahve'nin evindeki halkın kulağına oku. Kentlerinden çıkan bütün Yahuda'nın kulağına da okuyacaksın.",
    "7": "Belki yakarışlarını Yahve'nin önünde sunarlar ve her biri kendi kötü yolundan döner; çünkü Yahve bu halka karşı büyük öfke ve gazap ilan etti.\"",
    "8": "Neriya oğlu Baruk, Peygamber Yeremya'nın kendisine buyurduğu her şeye göre yaptı ve Yahve'nin evinde Yahve'nin sözlerini kitaptan okudu.",
    "9": "Yahuda Kralı Yoşiya oğlu Yehoyakim'in beşinci yılında, dokuzuncu ayda, Yeruşalem'deki bütün halk ve Yahuda kentlerinden Yeruşalem'e gelen bütün halk, Yahve'nin önünde oruç ilan ettiler.",
    "10": "O zaman Baruk, Yeremya'nın sözlerini kitaptan, Yahve'nin evinde, Şafan oğlu Gemarya'nın odasında, üst avluda, Yahve'nin evinin Yeni Kapısı'nın girişinde, bütün halkın kulağına okudu.",
    "11": "Şafan oğlu Gemarya oğlu Mikaya, kitaptan Yahve'nin bütün sözlerini işitince,",
    "12": "Kralın evine, kâtibin odasına indi. İşte, bütün beyler orada oturuyorlardı: Yazıcı Elişama, Şemaya oğlu Delaya, Akbor oğlu Elnatan, Şafan oğlu Gemarya, Hananya oğlu Sidkiya ve bütün beyler.",
    "13": "O zaman Mikaya, Baruk'un kitabı halkın kulağına okuduğu zaman işittiği bütün sözleri onlara bildirdi.",
    "14": "Bunun üzerine bütün beyler, Şelemya oğlu Kuşi oğlu Netanya oğlu Yehudi'yi Baruk'a gönderip, \"Halkın kulağına okuduğun tomarı eline alıp gel\" dediler. Bunun üzerine Neriya oğlu Baruk tomarı eline alıp yanlarına geldi.",
    "15": "Ona, \"Şimdi otur, onu duyabileceğimiz şekilde oku\" dediler. Böylece Baruk onların duyabileceği şekilde okudu.",
    "16": "Bütün sözleri işitince, korkuyla birbirlerine döndüler ve Baruk'a, \"Bütün bu sözleri krala mutlaka bildireceğiz\" dediler.",
    "17": "Baruk'a, \"Şimdi bize söyle, bütün bu sözleri onun ağzından nasıl yazdın?\" diye sordular.",
    "18": "Bunun üzerine Baruk onlara, \"Bütün bu sözleri ağzından bana yazdırdı, ben de onları mürekkeple kitaba yazdım\" diye karşılık verdi.",
    "19": "O zaman beyler Baruk'a, \"Sen ve Yeremya saklanın\" dediler. \"Nerede olduğunuzu kimse bilmesin.”",
    "20": "Kralın yanına, avluya girdiler; ama tomarı kâtip Elişama’nın odasına koymuşlardı. Sonra bütün sözleri kralın duyabileceği şekilde anlattılar.",
    "21": "Böylece kral Yehudi’yi tomarı almaya gönderdi ve o da kâtip Elişama’nın odasından çıkardı. Yehudi tomarı kralın ve kralın yanında duran bütün beylerin duyabileceği şekilde okudu.",
    "22": "Kral dokuzuncu ayda kış evinde oturuyordu. Önündeki mangalda ateş yanıyordu.",
    "23": "Yehudi üç dört sütun okuduktan sonra kral çakıyla onu kesip mangaldaki ateşe attı; ta ki bütün tomar mangaldaki ateşte yanıp kül olana dek.",
    "24": "Bütün bu sözleri duyan kral ve hizmetkârları korkmadılar ve giysilerini yırtmadılar.",
    "25": "Elnatan, Delaya ve Gemarya da kralın tomarı yakmaması için ona yalvarmışlardı; ama kral onları dinlemedi.",
    "26": "Kral, kralın oğlu Yerahmeel'e, Azriel'in oğlu Seraya'ya ve Abdeel'in oğlu Şelemya'ya, yazıcı Baruk'u ve peygamber Yeremya'yı tutuklamalarını buyurdu; ama Yahve onları gizledi.",
    "27": "Kral tomarı ve Baruk'un Yeremya'nın ağzından yazdığı sözleri yaktıktan sonra, Yahve'nin sözü Yeremya'ya geldi ve şöyle dedi:",
    "28": "Başka bir tomar daha al ve Yahuda Kralı Yehoyakim'in yaktığı ilk tomarda bulunan önceki sözlerin hepsini yaz.",
    "29": "Yahuda Kralı Yehoyakim için şöyle diyeceksin: ‘Yahve şöyle diyor: ‘Babil Kralı kesinlikle gelip bu ülkeyi yok edecek ve oradan insanı ve hayvanı yok edecek’ diye neden oraya yazdın?’ diye sorup tomarı yaktın.”",
    "30": "Bu nedenle Yahve, Yahuda Kralı Yehoyakim için şöyle diyor: ‘David’in tahtı üzerine oturacak kimsesi olmayacak. Onun cesedi gündüz sıcağa, gece dona atılacak.",
    "31": "Onu, soyunu ve hizmetkârlarını suçlarından ötürü cezalandıracağım. Yeruşalem sakinleri ve Yahuda halkı üzerine, kendilerine karşı söylediğim, ama dinlemedikleri bütün kötülüğü getireceğim.”",
    "32": "O zaman Yeremya başka bir tomar aldı ve onu Neriya oğlu yazıcı Baruk’a verdi. Baruk, Yahuda kralı Yehoyakim’in ateşte yaktığı kitabın bütün sözlerini Yeremya’nın ağzından ona yazdı; onlara birçok benzer söz daha eklendi."
  }
}