{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 37,
  "verses": {
    "1": "Babil Kralı Nebukadnetsar'ın Yahuda ülkesinde kral yaptığı Yehoyakim oğlu Konya'nın yerine Yoşiya oğlu Sidkiya kral oldu.",
    "2": "Ama ne kendisi, ne hizmetkârları, ne de ülke halkı, Peygamber Yeremya aracılığıyla Yahve'nin söylediği sözleri dinlemediler.",
    "3": "Kral Sidkiya, Şelemya oğlu Yehukal'ı ve Maaseya oğlu kâhin Sefanya'yı Peygamber Yeremya'ya gönderip, \"Şimdi Tanrımız Yahve'ye bizim için dua et\" dedi.",
    "4": "Yeremya halkın arasına girip çıkıyordu, çünkü onu hapse koymamışlardı.",
    "5": "Firavun'un ordusu Mısır'dan çıkmıştı. Yeruşalem'i kuşatan Keldaniler onların haberini duyunca Yeruşalem'den çekildiler.",
    "6": "O zaman Yahve'nin sözü peygamber Yeremya’ya geldi ve şöyle dedi:",
    "7": "“İsrael’in Tanrısı Yahve şöyle diyor, ‘Seni bana sormak için göndermiş olan Yahuda Kralı'na şunu söyleyeceksin: ‘İşte, size yardım etmek için çıkan Firavun’un ordusu Mısır’a, kendi ülkesine dönecek.",
    "8": "Keldaniler yine gelip bu kente karşı savaşacak. Onu alıp yakacaklar.’",
    "9": "“Yahve şöyle diyor, ‘Keldaniler kesinlikle bizden ayrılacaklar diye kendinizi aldatmayın\"; çünkü ayrılmayacaklar.",
    "10": "Çünkü size karşı savaşan bütün Keldani ordusunu vurmuş olsanız ve aralarında yalnız yaralılar kalmış olsa bile, yine her biri çadırında kalkıp bu kenti ateşe verecek.'”",
    "11": "Keldani ordusu Firavun'un ordusundan korktuğu için Yeruşalem'den çekilince,",
    "12": "Yeremya Yeruşalem'den çıkıp Benyamin diyarına gitti ve orada, halkın arasında payını aldı.",
    "13": "O, Benyamin Kapısı'nda iken, Şelemya oğlu Hananya oğlu İriyah adlı muhafız komutanı oradaydı. Peygamber Yeremya'yı tutup, \"Sen Keldaniler'e geçiyorsun!\" dedi.",
    "14": "Yeremya, \"Bu yalan! Ben Keldanilere geçmiyorum!\" dedi. Ama onu dinlemedi. Bunun üzerine İriyah, Yeremya'yı tutup onu beylere getirdi.",
    "15": "Beyler Yeremya'ya öfkelendiler, onu dövdüler ve onu kâtip Yonatan'ın evine hapse koydular; çünkü orayı hapishane yapmışlardı.",
    "16": "Yeremya zindana ve hücrelere girdi ve Yeremya orada çok günler kaldı,",
    "17": "O zaman Kral Sidkiya adam gönderip onu dışarı çıkarttı. Kral gizlice evinde ona, \"Yahve'den bir söz var mı?\" diye sordu. Yeremya, \"Var\" dedi. \"Babil Kralı'nın eline de teslim edileceksin\" dedi.",
    "18": "Ve Yeremya Kral Sidkiya'ya, \"Sana, hizmetkârlarına ya da bu halka karşı nasıl günah işledim ki, beni hapse attın?\" dedi.",
    "19": "\"Şimdi sana, 'Babil Kralı sana ya da bu ülkeye saldırmayacak' diye peygamberlik eden peygamberlerin nerede?",
    "20": "Şimdi lütfen dinle, efendim kral: yalvarışım senin önüne gelsin, beni kâtip Yonatan'ın evine geri gönderme de, orada ölmeyeyim.\"",
    "21": "O zaman Kral Sidkiya buyurdu ve Yeremya'yı muhafız avlusuna koydular. Kentteki bütün ekmek bitene kadar ona her gün fırıncılar sokağından bir somun ekmek verdiler. Böylece Yeremya muhafız avlusunda kaldı."
  }
}