{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 39,
  "verses": {
    "1": "Yahuda Kralı Sidkiya'nın dokuzuncu yılında, onuncu ayda, Babil Kralı Nebukadnetsar bütün ordusuyla Yeruşalem'e gelip kuşattı.",
    "2": "Sidkiya'nın on birinci yılında, dördüncü ayda, ayın dokuzuncu günü kentte bir gedik açıldı.",
    "3": "Babil Kralı'nın bütün beyleri içeri gelip Orta Kapı'da oturdular: Nergal Şarezer, Samgarnebo, Rabsari Sarsehim, Rabmag Nergal Şarezer ve Babil Kralı'nın bütün diğer beyleri.",
    "4": "Yahuda Kralı Sidkiya ve bütün savaşçılar onları görünce kaçtılar ve geceleyin Kral Bahçesi yolundan, iki duvar arasındaki kapıdan kentten çıktılar; ve Arava'ya doğru çıktılar.",
    "5": "Ama Keldani ordusu onları kovaladı ve Yeriha ovalarında Sidkiya'ya yetişti. Onu tutup Hamat ülkesindeki Rivla'ya, Babil Kralı Nebukadnetsar'ın yanına çıkardılar. O da onun hakkında hüküm verdi.",
    "6": "Babil Kralı, Sidkiya'nın oğullarını Rivla'da onun gözü önünde öldürdü. Babil Kralı, Yahuda'nın bütün soylularını da öldürdü.",
    "7": "Üstelik Sidkiya'nın gözlerini oydu ve onu Babil'e götürmek üzere zincire vurdu.",
    "8": "Keldaniler, kralın evini ve halkın evlerini ateşe verdiler ve Yeruşalem surlarını yıktılar.",
    "9": "Muhafız komutanı Nebuzaradan, kentte kalan halkın geri kalanını, kendi tarafına geçmiş olanları ve kalmış olan halkın geri kalanını Babil'e sürdü.",
    "10": "Ama muhafız komutanı Nebuzaradan, hiçbir şeyi olmayan halkın yoksullarını Yahuda ülkesinde bıraktı ve onlara o gün bağlar ve tarlalar verdi.",
    "11": "Babil Kralı Nebukadnetsar, muhafız komutanı Nebuzaradan'a Yeremya hakkında şöyle buyurdu:",
    "12": "“Onu al ve ona iyi bak. Ona zarar verme; sana ne derse ona öyle yap.”",
    "13": "Böylece muhafız komutanı Nebuzaradan, Nebuşaban, Rabsaris, Nergal Şarezer, Rabmag ve Babil Kralı'nın bütün başkomutanları,",
    "14": "Gönderip Yeremya'yı muhafız avlusundan alıp, onu eve götürsünler diye Şafan oğlu Ahikam oğlu Gedalya'ya teslim ettiler. Böylece Yeremya halkın arasında yaşadı.",
    "15": "Yeremya muhafız avlusunda tutukluyken, Yahve'nin sözü Yeremya'ya geldi:",
    "16": "\"Git, Etiyopyalı Ebedmelek'e söyleyip de, İsrael'in Tanrısı, Ordular Yahvesi şöye diyor: İşte, sözlerimi bu kente kötülük için getireceğim, iyilik için değil; ve o gün senin önünde yerine getirilecekler.",
    "17": "Ama o gün seni kurtaracağım,\" diyor Yahve; \"Korktuğun adamların eline verilmeyeceksin.",
    "18": "Çünkü seni kesinlikle kurtaracağım. Kılıçla düşmeyeceksin, ama hayatını kurtaracaksın, çünkü bana güvendin,\" diyor Yahve."
  }
}