{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 4,
  "verses": {
    "1": "“Eğer dönersen, ey İsrael,” diyor Yahve, “eğer bana dönersen, ve iğrençliklerini gözümün önünden kaldırırsan, o zaman yerinden oynatılmayacaksın;",
    "2": "Ve, ‘Diri olan Yahve'nin hakkı için’ diye ant içeceksin, gerçekle, adaletle ve doğrulukla. Uluslar O’nda kendilerini kutsayacak ve O’nunla övünecekler.”",
    "3": "Çünkü Yahve Yahuda halkına ve Yeruşalem'e şöyle diyor: “Nadasa bırakılmış toprağınızı sürün ve dikenler arasına ekmeyin.",
    "4": "Ey Yahuda halkı ve Yeruşalem sakinleri, Yahve için sünnet olun ve yüreğinizin sünnet derilerini kaldırın; yoksa işlerinizin kötülüğü yüzünden gazabım ateş gibi çıkıp yanacak ve onu söndürecek kimse olmaz.",
    "5": "Yahuda’da bildirin ve Yeruşalem’de duyurup deyin: 'Ülkede boru çalın! Yüksek sesle bağırıp söyleyin, 'Toplanın! Surlu kentlere girelim!'",
    "6": "Siyon'a doğru sancak dikin. Güvenlik için kaçın! Durmayın; çünkü ben kuzeyden kötülük ve büyük yıkım getireceğim.\"",
    "7": "Aslan sık ağaçlıktan çıktı, ulusların yok edicisi de yola çıktı. Ülkeni ıssızlaştırmak, kentlerini viran etmek, içinde oturan kimse kalmasın diye yerinden çıktı.",
    "8": "Bunun için çul giyin, ağıt yak, dövün. Çünkü Yahve'nin kızgın öfkesi bizden dönmedi.",
    "9": "Yahve şöyle diyor, O gün öyle olacak ki, kralın yüreği de önderlerin yüreği de tükenecek. Kâhinler şaşkına dönecek, peygamberler şaşacak.",
    "10": "O zaman dedim ki, \"Ah, ey Efendi Yahve! 'Size esenlik olacak' diyerek elbette bu halkı ve Yeruşalem'i çok aldattın; ama kılıç yüreğe ulaştı.\"",
    "11": "O zaman bu halka ve Yeruşalem'e denilecek, \"Çöldeki çıplak tepelerden halkımın kızına doğru sıcak bir rüzgâr esiyor, savurmak ya da temizlemek için değil.",
    "12": "Bunlardan bana güçlü bir rüzgâr gelecek. Şimdi ben de onlara karşı hükümlerimi söyleyeceğim.\"",
    "13": "İşte, bulutlar gibi çıkacak, onun savaş arabaları kasırga gibi olacak. Atları kartallardan daha hızlı. Vay halimize! Çünkü mahvolduk.",
    "14": "Yeruşalem, yüreğini kötülükten yıka ki kurtulasın. Kötü düşüncelerin ne zamana kadar içinde kalacak?",
    "15": "Çünkü Dan'dan bir ses bildiriyor, Efrayim tepelerinden kötülük duyuruyor:",
    "16": "“Uluslara söyle, işte, Yeruşalem'e karşı ilan etsinler, ‘Uzak bir ülkeden gözcüler geliyor ve Yahuda kentlerine karşı seslerini yükseltiyorlar.",
    "17": "Tarlanın bekçileri gibi, her yandan ona karşılar, çünkü bana karşı isyan etti,” diyor Yahve.",
    "18": "“Bunları sana kendi yolun ve yaptıkların getirdi. Bu senin kötülüğün, çünkü acıdır, çünkü yüreğine ulaşıyor.”",
    "19": "Izdırabım benim, ızdırabım! Yüreğimde acı çekiyorum! Yüreğim içimde titriyor. Susamıyorum, çünkü ey canım, boru sesini, savaş dehşetini duydun.",
    "20": "Yıkım üstüne yıkım kararlaştırıldı, çünkü bütün ülke harap oldu. Çadırlarım ansızın yıkıldı, perdelerim bir anda gitti.",
    "21": "Ne zamana dek bayrak göreceğim ve boru sesini ne zamana dek duyacağım?",
    "22": "“Çünkü halkım akılsız. Beni bilmiyorlar. Akılsız çocuklardır, anlayışları da yoktur. Kötülük yapmada ustadırlar, ama iyilik yapmayı bilmiyorlar.”",
    "23": "Yeryüzünü gördüm ve işte, ıssız ve boştu, ve gökler, onların da ışıkları yoktu.",
    "24": "Dağları gördüm ve işte, titriyor ve bütün tepeler ileri geri oynuyordu.",
    "25": "Gördüm, ve işte, insan yoktu ve göğün bütün kuşları kaçmıştı.",
    "26": "Gördüm, ve işte, verimli tarla çöl olmuştu ve bütün kentleri Yahve'nin önünde, kızgın öfkesi karşısında yıkılmıştı.",
    "27": "Çünkü Yahve şöyle diyor, “Bütün ülke ıssız kalacak, ama ben tamamen bitirmeyeceğim.",
    "28": "Bunun için yeryüzü yas tutacak, gökler yukarıda kararacak, çünkü ben söyledim. Bunu ben tasarladım ve düşüncemi değiştirmedim, ondan da dönmeyeceğim.”",
    "29": "Atlıların ve okçuların gürültüsünden her kent kaçıyor. Sık ağaçlıklara girip kayalara tırmanıyorlar. Her kent terk ediliyor, orada oturan kimse yok.",
    "30": "Sen, ıssız kaldığında ne yapacaksın? Al giysiler giysen de, altın süslerle süslensen de, gözlerini sürmeyle büyütsen de, boşuna güzelleşiyorsun. Sevgililerin seni hor görüyor, hayatının peşindeler.",
    "31": "Çünkü sanki doğum sancısı çeken bir kadının sesini, ilk çocuğunu doğuran kadının acısını, soluk soluğa kalıp ellerini açarak, “Vay halime şimdi! Çünkü adam öldürenlerin önünde canım tükeniyor” diyen Siyon kızının sesini duydum."
  }
}