{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 41,
  "verses": {
    "1": "Yedinci ayda, kral soyundan ve kralın baş görevlilerinden bir olan Elişama oğlu Netanya oğlu İşmael, on kişiyle birlikte Mispa'ya, Ahikam oğlu Gedalya'nın yanına geldi; orada, Mispa'da birlikte yemek yediler.",
    "2": "Sonra Netanya oğlu İşmael ve onunla birlikte olan on kişi kalkıp, Babil Kralı'nın ülkeye vali atadığı Şafan oğlu Ahikam oğlu Gedalya'yı kılıçla vurup öldürdüler.",
    "3": "İşmael, Mispa'da Gedalya'yla birlikte olan bütün Yahudiler'i ve orada bulunan Keldani savaşçılarını da öldürdü.",
    "4": "Gedalya'yı öldürdükten sonraki ikinci gün, bunu kimse bilmiyordu,",
    "5": "Şekem'den, Şilo'dan ve Samarya'dan, sakallarını tıraş etmiş, giysilerini yırtmış, kendi bedenlerini yaralamış, Yahve'nin evine götürmek için ellerinde ekmek sunuları ve günnük olan seksen kişi geldi.",
    "6": "Netanya oğlu İşmael, onları karşılamak için ağlaya ağlaya yürüyerek Mispa'dan çıktı. Onları karşılayınca, \"Ahikam oğlu Gedalya'ya gelin\" dedi.",
    "7": "Şehrin ortasına geldiklerinde, Netanya oğlu İşmael onları öldürdü ve yanındaki adamlarla birlikte çukurun içine attı.",
    "8": "Ama onlar arasında bulunan on kişi İşmael'e, \"Bizi öldürme, çünkü tarlada saklı buğday, arpa, zeytinyağı ve bal depomuz var\" dedi. O da vazgeçti ve onları kardeşleriyle birlikte öldürmedi.",
    "9": "İşmael'in öldürdüğü adamların hepsinin cesetlerini Gedalya'nın yanına attığı çukuru (bu, İsrael Kralı Baaşa'dan korktuğu için kral Asa'nın yaptırdığı çukurdu), Netanya oğlu İşmael öldürülmüş olanlarla doldurdu.",
    "10": "İşmael, Mispa'da kalan halkın hepsini, kralın kızlarını ve muhafız komutanı Nebuzaradan'ın Ahikam oğlu Gedalya'ya emanet ettiği Mispa'da kalan halkın hepsini sürgün etti. Netanya oğlu İşmael onları sürgün etti ve Ammon'un çocuklarına geçmek üzere yola çıktı.",
    "11": "Ama Kareah oğlu Yohanan ve onunla beraber olan bütün ordu komutanları, Netanya oğlu İşmael'in yaptığı bütün kötülükleri duyunca,",
    "12": "Bütün adamları alıp Netanya oğlu İşmael'le savaşmaya gittiler ve onu Givon'daki büyük suların yanında buldular.",
    "13": "Ve İşmael'le beraber olan bütün halk Kareah oğlu Yohanan'ı ve onunla beraber olan bütün ordu komutanlarını görünce sevindiler.",
    "14": "Böylece İşmael'in Mispa'dan sürgün etmiş olduğu bütün halk geri dönüp Kareah oğlu Yohanan'ın yanına gittiler.",
    "15": "Ama Netanya oğlu İşmael sekiz adamla birlikte Yohanan'dan kaçıp kurtularak Ammon'un çocuklarına yanına gitti.",
    "16": "Kareah oğlu Yohanan ve onunla birlikte olan bütün ordu komutanları, Netanya oğlu İşmael'in Ahikam oğlu Gedalya'yı öldürdükten sonra Mispa'dan götürmüş olduğu halkın geri kalanını, yani Givon'dan geri getirdiği savaşçıları, kadınları, çocukları ve hadımları aldı.",
    "17": "Bunlar Keldaniler yüzünden Mısır'a girmek üzere ayrıldılar, Beytlehem yakınlarındaki Gerut Kimham'a yaşadılar.",
    "18": "Çünkü onlardan korkuyorlardı; çünkü Netanya oğlu İşmael, Babil Kralı'nın ülkeye vali atadığı Ahikam oğlu Gedalya'yı öldürmüştü."
  }
}