{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 43,
  "verses": {
    "1": "Yeremya, Tanrıları Yahve'nin onlara bildirmek için Tanrıları Yahve'nin kendisini göndermiş olduğu bu sözlerin hepsini bütün halka söylemeyi bitirince,",
    "2": "Hoşaya oğlu Azarya, Kareah oğlu Yohanan ve bütün kibirli adamlar Yeremya'ya, \"Yalan söylüyorsun\" dediler, \"Tanrımız Yahve seni, 'Mısır'a gidip orada yaşamayacaksın' demek için göndermedi.",
    "3": "Ama Neriya oğlu Baruk, bizi öldürsünler ya da bizi Babil'e sürsünler diye bizi Keldaniler'in eline teslim etmek için seni bize karşı çevirdi;",
    "4": "Böylece Kareah oğlu Yohanan, bütün ordu komutanları ve bütün halk, Yahuda ülkesinde oturmak için Yahve'nin buyruğuna itaat etmediler.",
    "5": "Kareah oğlu Yohanan ve bütün ordu komutanları, sürüldükleri bütün uluslardan geri dönüp Yahuda diyarına yerleşen Yahuda kalıntısının tümünü,",
    "6": "Erkekleri, kadınları, çocukları, kralın kızlarını ve muhafız komutanı Nebuzaradan'ın Şafan oğlu Ahikam oğlu Gedalya'nın yanına bırakmış olduğu herkesi, Peygamber Yeremya'yı ve Neriya oğlu Baruk'u alıp götürdüler.",
    "7": "Mısır diyarına girdiler, çünkü Yahve'nin sözüne itaat etmediler; ve Tahpanhes'e geldiler.",
    "8": "O zaman Yahve'nin sözü Tahpanhes'te Yeremya'ya geldi ve şöyle dedi:",
    "9": "Eline büyük taşlar al ve onları Tahpanhes'te Firavun'un evinin girişindeki tuğlalıkta, Yahuda halkının gözü önünde harcın içine gizle.",
    "10": "Onlara de, İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: İşte, hizmetkârım Babil Kralı Nebukadnetsar'ı gönderip alacağım, gizlediğim bu taşların üzerine onun tahtını kuracağım ve krallık çadırını onların üzerine kuracak.",
    "11": "Gelip Mısır ülkesini vuracak; ölüm için olanlar ölüme, sürgün için olanlar sürgüne, kılıç için olanlar kılıca verilecek.",
    "12": "Mısır ilâhlarının evlerinde ateş tutuşturacağım. Onları yakacak ve sürgüne götürecek. Çoban nasıl giysisini giyerse, o da Mısır ülkesine dizilecek ve oradan esenlikle çıkacak.",
    "13": "Mısır ülkesindeki Beyt Şemeş'in dikili taşlarını da kıracak ve Mısır ilâhlarının evlerini ateşe verecek.'”"
  }
}