{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 44,
  "verses": {
    "1": "Mısır ülkesinde, Migdol'da, Tahpanhes'te, Memfis'te ve Patros diyarında yaşayan bütün Yahudiler hakkında Yeremya'ya şu söz geldi,",
    "2": "“İsrael'in Tanrısı, Ordular Yahvesi şöye diyor: Yeruşalem üzerine ve Yahuda'nın bütün kentlerine üzerine getirmiş olduğum bütün kötülüğü gördünüz;",
    "3": "Çünkü onların, sizin ve atalarınızın bilmediği başka ilâhlara buhur yakmaya ve hizmet etmeye giderek beni öfkelendirmek için yapmış oldukları kötülükler yüzünden, işte, o kentler harap ve içlerinde kimse oturmuyor.",
    "4": "Ama ben bütün peygamber hizmetkârlarımı erken davranıp size göndererek şöyle dedim, 'Ah, nefret ettiğim bu iğrenç şeyi yapmayın.'",
    "5": "Ama onlar dinlemediler, kulak asmadılar. Başka ilâhlara buhur yakmayı bırakıp kötülüklerinden dönmediler,.",
    "6": "Bu yüzden gazabım ve öfkem taşarak döküldü, Yahuda kentlerinde ve Yeruşalem sokaklarında alevlendi. Bugün olduğu gibi harap olup ıssız kaldılar.",
    "7": "Bu yüzden şimdi İsrael'in Tanrısı, Ordular Tanrısı Yahve şöyle diyor: 'Neden kendi canlarınıza karşı büyük kötülük yapıyorsunuz? Yahuda'nın içinden erkeği, kadını, çocuğu ve emzikte olanı kendinizden kesip atıyorsunuz. Kendinize kimseyi bırakmıyorsunuz.",
    "8": "Mısır'a gidip orada yaşadığınız yerde başka ilahlara buhur yakarak ellerinizin işleriyle beni öfkelendiriyorsunuz. Böylece kesilip atılacaksınız, yeryüzündeki bütün uluslar arasında lanet ve utanç konusu olacaksınız.",
    "9": "Atalarınızın kötülüğünü, Yahuda krallarının kötülüğünü, karılarının kötülüğünü, kendi kötülüğünüzü ve karılarınızın Yahuda diyarında ve Yeruşalem sokaklarında yaptıkları kötülüğü unuttunuz mu?",
    "10": "Bugüne kadar kendilerini alçaltmadılar, korkmadılar, önünüze ve atalarınızın önüne koyduğum yasamda ve kurallarımda yürümediler.'",
    "11": "Bu yüzden İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: 'İşte, bütün Yahuda'yı kesip atmak üzere yüzümü size karşı kötülük için çevireceğim.",
    "12": "Mısır diyarına gidip yaşamak için yüzlerini dönen Yahuda'nın kalıntısını alacağım ve hepsi yok olacak. Mısır diyarında düşecekler. Kılıç ve kıtlıkla tükenecekler. Küçüğünden büyüğüne kadar kılıç ve kıtlıkla ölecekler. Dehşet, şaşkınlık, lanet ve utanç konusu olacaklar.",
    "13": "Çünkü Yeruşalem'i kılıçla, kıtlıkla, salgın hastalıkla nasıl cezalandırdıysam, Mısır'da oturanları da öyle cezalandıracağım.",
    "14": "Mısır diyarında, yaşamak için oraya giden Yahuda'nın kalıntısından hiçbiri kaçıp kurtulmayacak, sağ kalıp da dönüp orada oturmak istedikleri Yahuda diyarına geri dönmeyecek. Çünkü kaçıp kurtulanlardan başka kimse geri dönmeyecek.'”",
    "15": "Karılarının başka ilâhlara buhur yaktığını bilen bütün erkekler, orada duran bütün kadınlar, büyük bir topluluk, Mısır diyarında Patros'ta oturan bütün halk, Yeremya'ya şöyle karşılık verdi:",
    "16": "“Yahve'nin adıyla bize söylediğin sözü dinlemeyeceğiz.",
    "17": "Ama gökyüzünün kraliçesine buhur yakıp ona dökmelik sunular dökmek için ağzımızdan çıkan her sözü mutlaka yerine getireceğiz; tıpkı bizim ve atalarımızın, krallarımızın ve beylerimizin Yahuda kentlerinde ve Yeruşalem sokaklarında yaptığımız gibi; çünkü o zaman bol yiyeceğimiz vardı ve iyiydik ve hiçbir kötülük görmedik.",
    "18": "Ama gökyüzünün kraliçesine buhur yakmayı ve ona dökmelik sunuları dökmeyi bıraktığımızdan beri her şeyden yoksun kaldık ve kılıçla ve kıtlıkla telef olduk.”",
    "19": "Kadınlar, “Biz gökyüzünün kraliçesine buhur yakıp ona dökmelik sunuları dökerken, kocalarımız olmadan mı ona tapınmak için pideler yaptık ve ona dökmelik sunuları döktük,?” dediler.",
    "20": "O zaman Yeremya bütün halka, erkeklere ve kadınlara, kendisine yanıt veren bütün halka şöyle dedi:",
    "21": "“ Sizin ve atalarınızın, krallarınızın ve beylerinizin ve ülke halkının Yahuda kentlerinde ve Yeruşalem sokaklarında yaktığınız buhuru, Yahve onları hatırlamadı mı, O'nun aklına gelmedi mi?",
    "22": "Böylece Yahve, işlerinizin kötülüğü ve işlediğiniz iğrençlikler yüzünden artık dayanamadı. Bu yüzden ülkeniz bugün olduğu gibi ıssız, şaşılacak ve lanetli, içinde oturanı olmayan bir yer oldu.",
    "23": "Mademki buhur yaktınız, mademki Yahve'ye karşı günah işlediniz, Yahve'nin sözüne itaat etmediniz, yasasında, kurallarında ve tanıklıklarında yürümediniz; bu yüzden bugün olduğu gibi bu kötülük başınıza geldi.”",
    "24": "Yeremya bütün halka, bütün kadınlara şöyle dedi: “Mısır diyarında bulunan bütün Yahuda halkı, Yahve'nin sözünü dinleyin!",
    "25": "İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: \"Siz ve karılarınız, adaklarımızı yerine getireceğiz, gökyüzünün kraliçesine buhur yakacağız, ona dökmelik sunuları dökeceğiz, diye ağzınızla söylediniz ve ellerinizle yerine getirdiniz. \"O zaman adaklarınızı tutun, adaklarınızı yerine getirin\".",
    "26": "\"Bu nedenle, Mısır'da oturan bütün Yahuda, Yahve'nin sözünü dinleyin: \"İşte, büyük adımla ant içtim,\" diyor Yahve, \"Mısır'ın bütün ülkesinde, Yahuda halkının ağzından bir daha \"Efendi Yahve'nin hakkı için\" diye adım anılmayacak.",
    "27": "\"İşte, ben onları iyilik için değil, kötülük için gözlüyorum. Mısır diyarında olan bütün Yahuda halkı hepsi tükeninceye kadar kılıçla ve kıtlıkla telef olacaklar.\"",
    "28": "Kılıçtan kaçıp kurtulanlar, az sayıda kişi, Mısır diyarından Yahuda diyarına dönecekler. Mısır diyarına yaşamak için giden Yahuda'nın bütün kalıntısı, kimin sözünün duracağını, benimkinin mi, yoksa onlarınkinin mi bilecekler.",
    "29": "“Yahve şöyle diyor, ‘Bu size bir işaret olacak, sizi bu yerde cezalandıracağım. Böylece sözlerimin kesinlikle size karşı kötülük için duracağını bileceksiniz.’",
    "30": "Yahve şöyle diyor, ‘İşte, Mısır Kralı Firavun Hofra'yı düşmanlarının eline ve hayatını arayanların eline vereceğim. Tıpkı Yahuda Kralı Sidkiya'yı, hayatını arayan ve düşmanı olan Babil Kralı Nebukadnetsar'ın eline verdiğim gibi.’”"
  }
}