{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 48,
  "verses": {
    "1": "Moav hakkında. İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: \"Vay başına Nevo! Çünkü harap oldu. Kiryatayim hayal kırıklığına uğradı. Alındı. Misgav utandırıldı, Ve yıkıldı.",
    "2": "Moav'ın övgüsü artık yok. Heşbon'da ona karşı kötülük tasarladılar: 'Gelin! Onu bir ulus olmaktan çıkaralım.' Sen de, ey Madmen, susturulacaksın. Seni kılıç kovalayacak.",
    "3": "Horonayim'den feryat sesi, Harabe ve büyük yıkım!",
    "4": "Moav yıkıldı. Yavrularının feryadı duyuldu.",
    "5": "Çünkü Luhit yokuşundan ağlaya ağlaya çıkıyorlar. Çünkü Horonayim'in inişinde yıkım çığlığının sıkıntısını duydular.",
    "6": "Kaçın! Hayatınızı kurtarın! Çöldeki ardıç çalısı gibi olun.",
    "7": "Çünkü kendi işlerine ve hazinelerine güvendiğin için Sen de alınacaksın. Kemoş, kâhinleri ve beyleri ile birlikte Sürgüne çıkacak.",
    "8": "Yıkıcı her kentin üzerine gelecek, Ve hiçbir kent kaçıp kurtulmayacak; Vadi de yok olacak ve ova harap olacak, Yahve'nin söylemiş olduğu gibi.",
    "9": "Moav'a kanat verin de Uçup kaçabilsin; Ve onun kentleri harap olacak, İçlerinde oturacak kimse kalmayacak.",
    "10": "“Yahve'nin işini savsaklayarak yapana lanet olsun; Ve kılıcını kandan alıkoyana lanet olsun.",
    "11": "“Moav gençliğinden beri rahattı, Ve tortusuna yerleşti, Ve kaptan kaba boşaltılmadı, Ve sürgüne gitmedi; Bu yüzden tadı onda kaldı, Ve kokusu değişmedi.",
    "12": "Bu yüzden işte, diyor Yahve, “Ona dökenleri göndereceğim günler geliyor, Ve onu dökecekler; kaplarını boşaltacaklar, Ve kaplarını parçalayacaklar.",
    "13": "İsrael evi güvendikleri Beytel'den nasıl utandılarsa, Moav da Kemoş'tan öyle utanacak.",
    "14": "“Nasıl, ‘Biz yiğitleriz, Ve savaş için cesur adamlarız’ diyorsunuz?",
    "15": "Moav harap oldu, Ve kentlerine çıktılar, Seçme gençleri boğazlanmak için indiler,” Diyor adı Ordular Yahvesi olan Kral.",
    "16": "“Moav'ın felaketi yaklaşıyor, Ve sıkıntısı hızla geliyor.",
    "17": "Ey onun etrafındaki herkes, Ve onun adının bilenlerin hepsi, onun için ağıt yakın, 'Güçlü asa, güzel değnek nasıl da kırıldı!'",
    "18": "“Ey sen, Divon’da oturan kız, Görkeminden aşağı in, Ve susuz yerde otur; Çünkü Moav’ın yıkıcısı sana karşı çıktı. Senin kalelerini yıktı.",
    "19": "Ey sen, Aroer’de oturan, yol kenarında dur da gözetle. Kaçan adama ve kaçıp kurtulan kadına sor: ‘Ne oldu?’ de.",
    "20": "Moav hayal kırıklığına uğradı; Çünkü yıkıldı. Ağla ve feryat et! Arnon’un yanında Moav’ın harap olduğunu söyle.",
    "21": "Yargı ovaya geldi: Holon'a, Yahzah'a, Mefaat'a,",
    "22": "Divon'a, Nevo'ya, Beyt Diblatayim'e,",
    "23": "Kiryatayim'e, Beyt Gamul'a, Beyt Meon'a,",
    "24": "Keriyot'a, Bosra'ya, Ve Moav ülkesinin uzak ya da yakın bütün kentlerine.",
    "25": "Moav'ın boynuzu kesildi, Kolu kırıldı,\" diyor Yahve.",
    "26": "\"Onu sarhoş edin, Çünkü Yahve'ye karşı kendini yüceltti. Moav kendi kusmuğunda yuvarlanacak, Ve o da alay konusu olacak.",
    "27": "Çünkü İsrael senin için alay konusu mu oldu? Hırsızlar arasında mı bulundu? Çünkü ondan söz ettikçe, Baş sallıyorsun.",
    "28": "Ey sizler, Moav sakinleri, kentleri terk edin de kayada oturun. Uçurumun ağzında yuvasını yapan güvercin gibi olun.",
    "29": "“Moav'ın övüncünü duyduk. Kendini beğenmişliğiyle, gururu, küstahlığı, Ve yüreğinin büyüklenmesi çok kibirli.",
    "30": "Onun gazabını bilirim\" diyor Yahve, \"Bir hiçtir; Övünmeleri bir şey yapmadı.",
    "31": "Bu yüzden Moav için ağlayacağım. Evet, bütün Moav için feryat edeceğim. Kir Heres halkı için yas tutacaklar.",
    "32": "Senin için Yazer'in ağlayışından daha fazla ağlayacağım, Ey Sivma asması. Dalların denizi aştı. Yazer denizine kadar ulaştı. Yok edici yaz meyvelerinin ve bağ bozumunun üzerine düştü.",
    "33": "Verimli tarladan ve Moav ülkesinden sevinç ve neşe kaldırıldı. Üzüm sıkma çukurundan şarabı kestim. Kimse bağırarak üzüm çiğnemeyecek. O bağırış olmayacak.",
    "34": "Heşbon'un feryadından Elealeh'e, Yahaz'a kadar, Tsoar'dan Horonayim'e, Eglat Şelişiya'ya kadar seslerini duyurdular; Çünkü Nimrim suları da harap olacak.",
    "35": "Üstelik Moav'da, diyor Yahve, Yüksek yerde kurban sunanı, Ve ilâhlarına buhur yakanı sona erdireceğim.",
    "36": "Bu yüzden yüreğim Moav için ney gibi inliyor, Yüreğim Kir Heresliler için ney gibi inliyor. Bu yüzden kazandığı bolluk yok oldu.",
    "37": "Çünkü her baş kel, Her sakal kesilmiş. Bütün ellerde kesikler, Belde çul var.",
    "38": "Moav'ın bütün damlarında, Ve sokaklarında her yerde ağıt var; Çünkü Moav'ı kimsenin beğenmediği bir kap gibi kırdım,\" diyor Yahve.",
    "39": "“Nasıl yıkıldı! Nasıl da ağlıyorlar! Moav utançtan nasıl da sırtını döndü! Böylece Moav çevresindekilerin hepsine Alay konusu ve dehşet olacak.”",
    "40": "Çünkü Yahve şöyle diyor: “İşte, kartal gibi uçacak, Ve kanatlarını Moav'a karşı gerecek.",
    "41": "Keriyot alındı, Kaleler ele geçirildi. O gün Moav'ın yiğitlerinin yüreği, Sancı çeken bir kadının yüreği gibi olacak.",
    "42": "Moav, Yahve'ye karşı kendini yücelttiği için, Bir halk olmaktan çıkacak.",
    "43": "Ey Moav sakini, Dehşet, çukur ve tuzak senin üzerindedir,” diyor Yahve.",
    "44": "“Dehşetten kaçan çukura düşecek; Çukurdan çıkan da tuzağa tutulacak, Çünkü onunu üzerine, Moav'ın üzerine, Ziyaretleri yılını getireceğim.",
    "45": "“Kaçanlar Heşbon’un gölgesinde güçsüzce duruyorlar; Çünkü Heşbon’dan ateş çıktı, Sihon’un ortasından alev, Moav’ın köşesini ve gürültücülerin başlarının tepesini yiyip bitirdi.",
    "46": "Vay haline ey Moav! Kemoş halkı mahvoldu; Çünkü oğulların sürgüne götürüldü, Kızların tutsaklığa gönderildi.",
    "47": "“Ama son günlerde Moav’ın sürgününü geri döndüreceğim,” Diyor Yahve. Moav’ın yargısı buraya kadardır."
  }
}