{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 49,
  "verses": {
    "1": "Ammon'un çocukları hakkında. Yahve şöyle diyor: “İsrael’in oğulları yok mu? Mirasçısı yok mu? Öyleyse Malkam neden Gad’ı mülk ediniyor, Ve halkı onun kentlerinde oturuyor?",
    "2": "Bu yüzden,” diyor Yahve, “İşte, Ammon'un çocuklarının Rabba’sına karşı savaş bağırışını işittireceğim günler geliyor, Ve orası ıssız bir yığın olacak ve onun kızları ateşle yakılacak; O zaman İsrael kendisini mülk edinenleri mülk edinecek” diyor Yahve.",
    "3": "“Ağla, ey Heşbon, çünkü Ay yıkıldı! Feryat edin, ey Rabba kızları! Çul giyinin. Ağıt yakın ve çitler arasında ileri geri koşun; Çünkü Malkam, kâhinleri ve beyleri sürgüne gidecek.",
    "4": "Ey dönek kız, neden vadilerde, Sulak vadinle övünüyorsun? Hazinelerine güvenip, ‘Kim bana gelecek?’ diyordun.",
    "5": "İşte, senin üzerine çevrende bulunanların hepsinden Dehşet getireceğim,’ diyor Ordular Efendisi Yahve. Hepiniz tamamen kovulacaksınız, Kaçakları toplayacak kimse olmayacak.",
    "6": "Ama ondan sonra Ammon'un çocuklarının sürgününü geri döndüreceğim,’ Diyor Yahve.",
    "7": "Edom hakkında, Ordular Yahvesi şöyle diyor: ‘Teman’da bilgelik artık yok mu? Akıllıların öğüdü tükendi mi? Bilgelikleri yok mu oldu?",
    "8": "Kaçın! Geri dönün! Derinliklerde oturun, ey Dedan sakinleri; Çünkü Esav’ın başına gelen felaketi onun başına getireceğim, Onu ziyaret ettiğimde.",
    "9": "Üzüm toplayıcılar size gelse, Biraz artakalan üzüm bırakmazlar mı? Hırsızlar gece gelse, Yeteri kadar çalmazlar mı?",
    "10": "Ama Esav'ı ben soydum, Gizli yerlerini açtım, artık saklanamayacak. Kardeşleri ve komşularıyla birlikte soyu da yok oldu; Artık yok.",
    "11": "Yetim çocuklarınızı bırakın. Onları sağ bırakacağım. Dullarınız bana güvensinler.\"",
    "12": "Çünkü Yahve şöyle diyor: \"İşte, kâseden içmeye layık olmayanlar kesinlikle içecek; ve sen tamamen cezasız kalacak olan mısın? Cezasız kalmayacaksın, kesinlikle içeceksin.",
    "13": "Çünkü kendi üzerime ant içtim,\" diyor Yahve, \"Bosra şaşılacak, utanılacak şey, çöl ve lanetlik olacak. Bütün kentleri ebedi harabeler olacak.\"",
    "14": "Yahve'den bir haber işittim, Ve uluslar arasında bir elçi gönderildi, \"Bir araya toplanın! Ona karşı gelin! Savaşa kalkın!\" dedi.",
    "15": "“Çünkü işte, uluslar arasında seni küçülttüm, İnsanlar arasında hor gördüm.",
    "16": "“Dehşetine gelince, Yüreğinin gururu seni aldattı, Ey kaya yarıklarında oturan, Tepenin doruğunu tutan, Yuvanı kartal kadar yüksek yapsan bile, Seni oradan indireceğim,” diyor Yahve.",
    "17": "“Edom şaşılacak bir şey olacak. Oradan geçen herkes şaşacak, Ve bütün onun belalarına ıslık çalacak.",
    "18": "“Sodom ve Gomora ve komşu kentlerinin yıkılışında olduğu gibi,” diyor Yahve, “Orada hiç kimse oturmayacak, Ve hiçbir insanoğlu orada yaşamayacak.",
    "19": "“İşte, güçlü yurda karşı Yarden'in gururundan aslan gibi çıkacak; Çünkü onları oradan ansızın kaçıracağım, Ve kim seçilirse Onu onun üzerine koyacağım. Benim gibi olan kimdir? Bana vakit belirleyecek olan kimdir? Önümde duracak çoban kimdir?",
    "20": "Bu nedenle, Yahve'nin Edom'a karşı belirlemiş olduğu öğüdünü, Ve Teman sakinlerine karşı amaçlamış olduğu tasarıyı dinleyin: Sürünün küçüklerini kesinlikle sürükleyecekler. O, kesinlikle yurdunu üzerlerine yıkacak.",
    "21": "Yeryüzü onların düşüş sesinden titriyor; Kızıldeniz'de duyulan çığlık, bir gürültü var.",
    "22": "İşte, kartal gibi yükselip uçacak, Ve kanatlarını Bosra'ya karşı gerecek. O gün Edom'un yiğitlerinin yüreği, sancı çeken bir kadının yüreği gibi olacak.",
    "23": "Damaskus hakkında: \"Hamat ve Arpad utandılar, Çünkü kötü haber duydular. Eridiler. Denizde keder var. Sakin kalamaz.",
    "24": "Damaskus zayıfladı, Kaçmak için döndü, Onu titreme aldı. Doğuran kadın gibi, Onu ağrı ve sıkıntılar tuttu.",
    "25": "Övgü kenti, Sevincimin kenti nasıl terk edilmez?",
    "26": "Bu yüzden gençleri sokaklarında düşecek, Ve bütün savaşçılar o gün susturulacak, Diyor Ordular Yahvesi.",
    "27": "“Damaskus surlarında ateş tutuşturacağım, Ve Ben Hadad'ın saraylarını yiyip bitirecek.”",
    "28": "Babil Kralı Nebukadnetsar'ın vurduğu Kedar, Ve Hasor krallıkları hakkında Yahve şöyle diyor: “Kalkın, Kedar'a çıkın, Ve doğunun çocuklarını yok edin.",
    "29": "Çadırlarını ve sürülerini alacaklar, Perdelerini, bütün kaplarını, Ve develerini kendileri için götürecekler; Ve onlara bağıracaklar, 'Her yanda dehşet!'",
    "30": "Kaçın! Uzaklara gidin! Ey Hasor sakinleri, derinliklerde oturun,\" diyor Yahve; \"Çünkü Babil Kralı Nebukadnetsar size karşı öğüt aldı, Ve size karşı bir tasarı düşündü.",
    "31": "Kalkın! Rahat olup Kaygısız oturan ulusun üzerine gidin,\" diyor Yahve; \"Onun kapıları ve sürgüleri yoktur, Tek başına oturur.",
    "32": "Develeri ganimet, Sürüleri yağma olacak. Sakallarının köşeleri kesilmiş olanları her yana dağıtacağım, Felaketlerini her yandan getireceğim, Diyor Yahve.",
    "33": "Hasor çakalların meskeni, Sonsuza dek ıssız kalacak. Orada kimse oturmayacak, Hiçbir insanoğlu orada yaşamayacak.\"",
    "34": "Yahuda Kralı Sidkiya'nın krallığının başlangıcında, Peygamber Yeremya'ya Elam hakkında Yahve'nin şu sözü geldi:",
    "35": "\"Ordular Yahvesi şöyle diyor: 'İşte, Elam'ın yayını, Güçlülerinin başını kıracağım.",
    "36": "Elam'a gökyüzünün dört yanından dört rüzgâr getireceğim, Ve onları bütün o rüzgârlara dağıtacağım. Elam'ın sürgünlerinin gelmediği hiçbir ulus kalmayacak.",
    "37": "Elam'ı düşmanlarının ve hayatlarını arayanların önünde Dehşete düşüreceğim. Onların üzerine kötülük, kızgın öfkemi getireceğim' diyor Yahve; 'Ve onları tüketinceye kadar arkalarından kılıç göndereceğim.",
    "38": "Elam'da tahtımı kuracağım, Ve oradan kral ve beyleri yok edeceğim,' diyor Yahve.",
    "39": "Ama son günlerde Elam'ın sürgünlüğünü geri döndüreceğim,' diyor Yahve.\""
  }
}