{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 5,
  "verses": {
    "1": "“Yeruşalem sokaklarında ileri geri koşun, bakıp öğrenin, meydanlarında arayın, eğer bir adam bulabilirseniz, eğer adil davranan, gerçeği arayan biri varsa, ben de onu bağışlayacağım.",
    "2": "“Diri olan Yahve'nin hakkı için” deseler de, kesinlikle yalan yere ant içerler.”",
    "3": "Ey Yahve, gözlerin gerçeğin üzerine bakmıyor mu? Onları vurdun, ama kederlenmediler. Onları tükettin, ama terbiyeyi kabul etmediler. Yüzlerini kayadan daha sert yaptılar. Geri dönmeyi reddettiler.",
    "4": "O zaman şöyle dedim, “Gerçekten bunlar yoksuldur. Akılsızdırlar; çünkü Yahve'nin yolunu ve Tanrıları'nın yasasını bilmiyorlar.",
    "5": "Büyük adamlara gidip onlara söyleyeceğim, çünkü Yahve'nin yolunu ve Tanrıları'nın yasasını biliyorlar.” Ama bunlar hep birlikte boyunduruğu kırdılar, bağları da kopardılar.",
    "6": "Bu yüzden ormandan çıkan aslan onları öldürecek. Akşamın kurdu onları yok edecek. Bir pars kentlerine karşı gözcülük edecek. Oraya çıkan herkes parçalanacak, çünkü isyanları çok ve döneklikleri arttı.",
    "7": "“Seni nasıl affedebilirim? Çocukların beni bıraktı ve ilâh olmayanlarla ant içtiler. Onları doyurduğumda zina ettiler ve fahişelerin evlerinde bölük bölük toplandılar.",
    "8": "Başıboş besili atlar gibi oldular. Herkes komşusunun karısına kişniyor.",
    "9": "Bunlardan dolayı onları cezalandırmaz mıyım?” diyor Yahve. “Böyle bir ulustan canım öç almaz mı?",
    "10": "“Onun duvarları üzerine çıkıp yok edin, ama tamamen yok etmeyin. Dallarını koparın, çünkü onlar Yahve'nin değildir.",
    "11": "Çünkü İsrael evi ve Yahuda evi bana karşı çok hainlik etti,” diyor Yahve.",
    "12": "Yahve'yi inkar ettiler ve, “O değil” dediler, “Bize kötülük gelmeyecek. Kılıç ya da kıtlık görmeyeceğiz.",
    "13": "Peygamberler rüzgâr olacak ve söz onlarda değil. Onlara böyle yapılacak.”",
    "14": "Bu yüzden, Orduların Tanrısı Yahve şöyle diyor, “Madem ki bu sözü söylüyorsunuz, işte, ben sözlerimi senin ağzında ateş, bu halkı da odun yapacağım ve onları yiyip bitirecek.",
    "15": "İşte, uzaklardan bir ulusu üzerinize getireceğim, ey İsrael evi,” diyor Yahve. “O güçlü bir ulustur. Eski bir ulustur, dilini bilmediğiniz ve ne dediklerini anlamadığınız bir ulustur.",
    "16": "Onların ok kılıfı açık bir mezardır. Hepsi yiğitlerdir.",
    "17": "Oğullarının ve kızlarının yemesi gereken ekmeğini ve ürününü onlar yiyecekler. Sürülerini ve sığırlarını yiyecekler. Bağlarınızı ve incir ağaçlarınızı yiyecekler. Güvendiğiniz surlu kentlerini kılıçla yıkacaklar.",
    "18": "“Ama o günlerde bile,” diyor Yahve, “sizi tamamen bitirmeyeceğim.",
    "19": "Bu, “Tanrımız Yahve bize neden bütün bunları yaptı?” diyeceğiniz zaman olacak. O zaman onlara, “Beni bırakıp ülkenizde yabancı ilâhlara hizmet ettiğiniz gibi, size ait olmayan bir ülkede yabancılara öyle hizmet edeceksiniz” diyeceksiniz.",
    "20": "“Bunu Yakov'un evine bildirin ve Yahuda’da duyurun,",
    "21": "“Şimdi dinleyin, gözleri olup da görmeyen, kulakları olup da duymayan, ey akılsız ve anlayışsız halk:",
    "22": "Benden korkmuyor musun?” diyor Yahve. “Benim önümde titremeyecek misin? Ben ki, kalıcı bir buyrukla denize sınır olarak kumu koydum, onu geçemez. Dalgaları çalkalansa da, yine de üstün gelemezler. Kükreseler de, yine de onu geçemezler.”",
    "23": "“Ama bu halkın yüreği başkaldıran ve asi bir yürektir. Başkaldırıp gittiler.",
    "24": "Yüreklerinde, ‘Yağmuru, ilk ve sonuncusunu vaktinde veren, biçme haftalarını bizim için koruyan Tanrımız Yahve'den şimdi korkalım’ demiyorlar.",
    "25": "“Suçlarınız bunları geri çevirdi, günahlarınız sizden iyiliği esirgedi.",
    "26": "Çünkü halkımın arasında kötü adamlar bulunuyor. Kuşçuların pusuda yattığı gibi gözetliyorlar. Tuzak kuruyorlar, insanları yakalıyorlar.",
    "27": "Kafesin kuşlarla dolu olduğu gibi, evleri de öyle hileyle doludur. Bu yüzden büyüdüler ve zenginleştiler.",
    "28": "Şişmanladılar. Parlıyorlar, evet, kötülük işlerinde sivrildiler. Davayı, babasızların davasını savunmuyorlar ki, başarılı olsunlar; ve yoksulların haklarını savunmazlar.",
    "29": "“Bunlardan dolayı onları cezalandırmaz mıyım?” diyor Yahve. “Böyle bir ulustan canım öç almaz mı?",
    "30": "“Ülkede şaşkınlık verici ve korkunç bir şey oldu.",
    "31": "Peygamberler yalan peygamberlik ediyor, ve kâhinler kendi yetkileriyle yönetiyor; ve halkım böyle olmasını seviyor. Bunun sonunda ne yapacaksınız?"
  }
}