{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 52,
  "verses": {
    "1": "Sidkiya krallığa başladığında yirmi bir yaşındaydı. Yeruşalem'de on bir yıl krallık yaptı. Annesinin adı Livnalı Yeremya'nın kızı Hamutal'dı.",
    "2": "Yehoyakim'in yapmış olduğu her şeye göre, Yahve'nin gözünde kötü olanı yaptı.",
    "3": "Çünkü Yahve'nin öfkesi yüzünden, onları önünden atana dek Yeruşalem ve Yahuda'da böyle oldu. Sidkiya Babil Kralı'na karşı isyan etti.",
    "4": "Krallığının dokuzuncu yılında, onuncu ayda, ayın onuncu gününde, Babil kralı Nebukadnetsar, kendisi ve bütün ordusu Yeruşalem'in üzerine geldi ve ona karşı ordugâh kurdu; ve etrafına kaleler inşa ettiler.",
    "5": "Böylece kent, Kral Sidkiya'nın on birinci yılına kadar kuşatıldı.",
    "6": "Dördüncü ayda, ayın dokuzuncu günü, kentte kıtlık çok şiddetliydi; öyle ki, ülke halkı için ekmek yoktu.",
    "7": "O zaman kentte bir gedik açıldı; ve bütün savaşçılar kaçtılar; ve geceleyin, kral bahçesinin yanında olan iki duvar arasındaki kapı yolundan, kentten çıktılar. Ve Keldaniler kentin her yanından kuşatmışlardı. Savaşçılar Arava'ya doğru gittiler.",
    "8": "Fakat Keldaniler ordusu kralı kovaladılar ve Yeriha ovalarında Sidkiya'ya yetiştiler; ve bütün ordusu yanından dağıldı.",
    "9": "O zaman kralı tuttular ve onu Hamat ülkesindeki Rivla'ya, Babil Kralı'nın yanına çıkardılar; ve onun hakkında hüküm verdi.",
    "10": "Babil Kralı Sidkiya'nın oğullarını onun gözleri önünde öldürdü. Rivla'da Yahuda'nın bütün beylerini de öldürdü.",
    "11": "Sidkiya'nın gözlerini oydu; Babil Kralı onu zincire vurdu ve onu Babil'e götürdü, ölümü gününe dek onu hapiste tuttu.",
    "12": "Beşinci ayda, ayın onuncu günü, Babil Kralı Nebukadnetsar'ın on dokuzuncu yılında, Babil Kralı'nın önünde duran muhafız komutanı Nebuzaradan Yeruşalem'e girdi.",
    "13": "Yahve'nin evini ve kralın evini yaktı; Yeruşalem'in bütün evlerini, her büyük evi ateşe verdi.",
    "14": "Muhafız komutanıyla birlikte olan bütün Keldani ordusu çepeçevre Yeruşalem'in bütün surlarını yıktı.",
    "15": "Muhafız komutanı Nebuzaradan halkın en yoksullarını, kentte kalmış olan halkın geri kalanını, Babil Kralı tarafına geçmiş olan kaçakları ve kalabalığın geri kalanını sürgün etti.",
    "16": "Ama muhafız komutanı Nebuzaradan ülkenin en yoksullarını bağcı ve çiftçi olarak bıraktı.",
    "17": "Keldaniler, Yahve'nin evindeki tunç direkleri, Yahve'nin evindeki ayaklıkları ve tunç denizi parçaladılar ve bütün tunçlarını Babil'e götürdüler.",
    "18": "Kazanları, kürekleri, maşaları, leğenleri, kaşıkları ve hizmette kullanılan bütün tunç kapları da götürdüler.",
    "19": "Muhafız komutanı, kadehleri, tablaları, leğenleri, kazanları, şamdanları, kaşıkları ve tasları, altından olanları altın, gümüşten olanları gümüş olarak aldı.",
    "20": "İki direği, denizi ve Kral Solomon'un Yahve'nin evi için yaptırmış olduğu ayaklıkların altındaki on iki tunç boğayı aldılar. Bütün bu kapların tunçları tartıya gelmezdi.",
    "21": "Direklere gelince, bir direğin yüksekliği on sekiz arşındı; on iki arşınlık bir çizgi onu çevreliyordu; kalınlığı dört parmaktı. İçi boştu.",
    "22": "Üzerinde tunçtan bir başlık vardı; bir başlığın yüksekliği beş arşındı; başlığın her yanında ağ ve nar motifleri vardı, hepsi tunçtandı. İkinci direk ve narları da aynıydı.",
    "23": "Yanlarda doksan altı nar vardı; ağ üzerinde her yanında bütün narlar yüz taneydi.",
    "24": "Muhafız komutanı, başkâhin Seraya'yı, ikinci kâhin Sefanya'yı ve eşiğin üç bekçisini aldı,",
    "25": "Ve kentten savaşçıların başında bulunan bir görevliyi ve kralın yüzünü görenlerden kentte bulunan yedi kişiyi; ülke halkını askere yazan ordu başkomutanının kâtibini; ve kent içinde bulunan ülke halkından altmış kişiyi aldı.",
    "26": "Muhafız komutanı Nebuzaradan onları aldı ve Rivla'ya Babil Kralı'nın yanına götürdü.",
    "27": "Babil Kralı onları vurdu ve Hamat ülkesindeki Rivla'da onları öldürdü. Böylece Yahuda kendi ülkesinden sürgün edildi.",
    "28": "Nebukadnetsar'ın sürgün ettiği halkın sayısı şöyledir: Yedinci yılda üç bin yirmi üç Yahudi;",
    "29": "Nebukadnetsar'ın on sekizinci yılında Yeruşalem'den sekiz yüz otuz iki kişiyi sürgün etti;",
    "30": "Nebukadnetsar'ın yirmi üçüncü yılında muhafız komutanı Nebuzaradan yedi yüz kırk beş kişiyi sürgün etti. Tüm halkın sayısı dört bin altı yüzdü.",
    "31": "Yahuda Kralı Yehoyakin'in sürgünlüğünün otuz yedinci yılında, on ikinci ayın yirmi beşinci günü, Babil Kralı Evilmerodak, krallığının birinci yılında, Yahuda Kralı Yehoyakin'in başını yükseltti ve onu zindandan salıverdi.",
    "32": "Ona güzel sözler söyledi ve tahtını Babil'de kendisiyle birlikte olan kralların tahtının üstüne koydu.",
    "33": "Onun zindan giysilerini değiştirdi. Yehoyakin, yaşamının bütün günlerinde sürekli olarak onun önünde ekmek yedi.",
    "34": "Babil Kralı tarafından sürekli bir ödenek; ölümü gününe kadar, yaşamı boyunca her gün kendisine ödenek olarak bir pay verildi."
  }
}