{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 6,
  "verses": {
    "1": "“Ey Benyamin'in çocukları, Yeruşalem’in içinden kaçıp kurtulun! Tekoa’da boru çalın, Beyt Hakerem’e işaret dikin, çünkü kuzeyden büyük bir yıkımla kötülük gözetliyor.",
    "2": "Siyon kızını, güzel ve zarif kızı söküp atacağım.",
    "3": "Çobanlar sürüleriyle ona gelecekler. Her yanına çadırlarını ona karşı kuracaklar. Herkes kendi yerinde otlatacak.”",
    "4": "“Ona karşı savaş hazırlayın! Kalkın! Öğleyin çıkalım. Vay halimize! Çünkü gün batıyor, akşamın gölgeleri uzuyor.",
    "5": "Kalkın! Geceleyin çıkalım, onun saraylarını yıkalım.”",
    "6": "Çünkü Ordular Yahvesi şöyle dedi: “Ağaçları kesin, Yeruşalem’e karşı rampa kurun. Ziyaret edilecek kent burasıdır. Kendi içinde zulümle doludur.",
    "7": "Bir kuyu suyunu nasıl çıkarırsa, o da kötülüğünü öyle çıkıyor. Onda zorbalık ve yıkım duyuluyor. Hastalık ve yaralar sürekli önümde.",
    "8": "Ey Yeruşalem, ders al ki, canım senden ayrılmasın, yoksa seni ıssız, oturulmaz bir diyar yaparım.”",
    "9": "Ordular Yahvesi şöyle diyor, “İsrael’in arta kalanını asma gibi tamamen toplayacaklar. Elini üzüm toplayıcısı gibi sepetlere geri döndür.”",
    "10": "Kime konuşup tanıklık edeyim de duysunlar? İşte, kulakları sünnetsiz ve dinleyemiyorlar. İşte, Yahve'nin sözü onlar için bir utanç oldu. Ondan hoşlanmıyorlar.",
    "11": "Bu yüzden Yahve'nin gazabıyla doluyum. İçimde tutmaktan yoruldum. “Sokaktaki çocukların üzerine, Gençler topluluğu üzerine dök; Çünkü kocayla karısı, Çok günler yaşamış olanla birlikte Yaşlı da alınacak.",
    "12": "Evleri başkalarına, Tarlaları ve karıları da birlikte verilecek; Çünkü elimi ülkenin sakinleri üzerine uzatacağım, diyor Yahve.”",
    "13": "Çünkü küçüğünden büyüğüne hepsi açgözlülüğe kapılmış. Peygamberden kâhine kadar hepsi hile yapıyor.",
    "14": "Halkımın yaralarını da yüzeysel olarak iyileştirdiler, Esenlik olmadığı halde, ‘Esenlik, esenlik!’ dediler.",
    "15": "İğrençlik yaptıklarında utandılar mı? Hayır, hiç utanmadılar ve kızarmadılar. Bu yüzden düşenlerin arasında onlar da düşecekler. Onları ziyaret ettiğimde, aşağı atılacaklar, diyor Yahve.",
    "16": "Yahve şöyle diyor, ‘Yollarda durup bakın ve eski yolları sorun, ‘İyi yol nerede?’ ve onda yürüyün, böylece canlarınız için rahat bulacaksınız. Ama onlar dediler ki, 'Biz onda yürümeyeceğiz.'",
    "17": "Üzerinize bekçiler koydum, 'Boru sesini dinleyin!' dedim. Ama onlar dediler ki, 'Dinlemeyeceğiz!'",
    "18": "Bu nedenle, ey uluslar, dinleyin ve ey topluluk, aralarında ne olduğunu bilin.",
    "19": "Dinle, ey yeryüzü! İşte, bu halkın başına kötülük, kendi düşüncelerinin ürününü getireceğim, Çünkü sözlerimi dinlemediler; ve yasamı reddettiler.",
    "20": "Neden bana Saba'dan günnük, ve uzak bir ülkeden hoş kokulu kamış geliyor? Yakmalık sunularınız kabul etmiyorum, ve kurbanlarınız bana hoş gelmiyor.",
    "21": "Bu yüzden Yahve şöyle diyor, İşte, bu halkın önüne tökezleme taşları koyacağım. Babalar ve oğullar onlara takılıp birlikte tökezleyecekler. Komşu dostuyla birlikte yok olacak.",
    "22": "Yahve şöyle diyor, İşte, kuzey ülkesinden bir halk geliyor. Yeryüzünün en uç noktalarından büyük bir ulus harekete geçirilecek.",
    "23": "Yay ve mızrak kuşanıyorlar. Zalimler ve merhametsizler. Sesleri deniz gibi kükrüyor, atlara biniyorlar, hepsi savaşa hazır bir adam gibi, sana karşı dizilmişler, ey Siyon kızı.”",
    "24": "Onun haberini duyduk. Ellerimizin gücü kalmadı. Doğum ağrısı çeken bir kadının sancıları gibi, sıkıntı bizi yakaladı.",
    "25": "Kıra çıkma, yolda yürüme; çünkü düşman kılıcı ve dehşet her yanda.",
    "26": "Ey kalkımın kızı, çula sarın ve külde yuvarlan! Biricik oğul için yas tutar gibi, en acı ağıtla dövün, çünkü yok edici ansızın üzerimize gelecek.",
    "27": "“Seni halkımın arasında madenlerin deneyici ve bir kale yaptım ki, bilip onların yollarını deneyesin.",
    "28": "Hepsi de çok asi ve gezip dolaşan iftiracılardır. Bunlar tunç ve demirdir. Bunların hepsi bozukturlar.",
    "29": "Körükler kızgınlıkla üfler. Kurşun ateşte tükenir. Boşuna arıtıp dururlar, çünkü kötüler ayıklanmaz.",
    "30": "İnsanlar onlara reddedilmiş gümüş diyecekler, çünkü Yahve onları reddetti.”"
  }
}