{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 7,
  "verses": {
    "1": "Yahve'den Yeremya'ya gelen söz şöyleydi:",
    "2": "“Yahve'nin evinin kapısında dur, orada şu sözü ilan edip de, ‘Ey bütün Yahuda, Yahve'ye tapınmak için bu kapılardan girenler, Yahve'nin sözünü dinleyin.’”",
    "3": "Ordular Yahvesi, İsrael'in Tanrısı şöyle diyor, “Yollarınızı ve işlerinizi düzeltin, sizi bu yerde oturturum.",
    "4": "‘Yahve'nin tapınağı, Yahve'nin tapınağı, Yahve'nin tapınağı bunlardır’ deyip, yalan sözlere güvenmeyin.",
    "5": "Çünkü yollarınızı ve işlerinizi tümüyle düzeltirseniz, bir adamla komşusu arasında adaleti tümüyle yerine getirirseniz,",
    "6": "Eğer yabancıya, babasıza, dul kadına baskı yapmazsanız, bu yerde suçsuz kan dökmezseniz, kendi zararınıza başka ilâhların ardından yürümezseniz,",
    "7": "O zaman sizi bu yerde, atalarınıza ezelden beri verdiğim ülkede, sonsuza dek oturtacağım.",
    "8": "İşte, yararsız yalan sözlere güveniyorsunuz.",
    "9": "Çalmak, adam öldürmek, zina etmek, yalan yere ant içmek, Baal'a buhur yakmak, bilmediğiniz başka ilâhların ardından yürümek,",
    "10": "Sonra da bütün bu iğrençlikleri yapmak için gelip, adımla çağırılan bu evde önümde durup, 'Kurtulduk' diyorsunuz, öyle mi?",
    "11": "Adımla çağırılan bu ev, sizin gözünüzde haydutların ini mi oldu? İşte, ben kendim gördüm, diyor Yahve.",
    "12": "“Şimdi Şilo’daki yerime gidin, ilk başta adımı oraya yerleştirmiştim ve halkım İsrael’in kötülüğü için ona ne yaptığımı görün.",
    "13": "Şimdi, bütün bu şeyleri yaptın,” diyor Yahve, “ve sana erken davranıp konuştum, ama dinlemedin; ve seni çağırdım, ama yanıt vermedin;",
    "14": "Bu yüzden adımla çağırılan, güvendiğiniz eve, sana ve atalarına verdiğim yere, Şilo’ya yaptığım gibi yapacağım.",
    "15": "Seni önümden atacağım, tıpkı bütün kardeşlerini, Efraim’in bütün soyunu attığım gibi.",
    "16": "“Bu yüzden bu halk için dua etme. Onlar için bir feryat ya da dua yükseltme ya da aracılık etme, çünkü seni dinlemeyeceğim.",
    "17": "Yahuda kentlerinde ve Yeruşalem sokaklarında neler yaptıklarını görmüyor musun?",
    "18": "Beni öfkelendirsinler diye, gökyüzünün kraliçesine pide pişirmek ve başka ilâhlara dökme sunular dökmek için, çocuklar odun topluyor, babalar ateşi yakıyor, kadınlar hamuru yoğuruyorlar.",
    "19": "Beni mi öfkelendiriyorlar?\" diyor Yahve. \"Kendi yüzlerinin utancı için kendilerini değil mi?\"",
    "20": "Bu yüzden Efendi Yahve şöyle diyor: \"İşte, öfkem ve gazabım bu yerin üzerine, insanın üzerine, hayvanın üzerine, kırın ağaçları üzerine ve toprağın ürünü üzerine dökülecek; yanacak ve söndürülmeyecek.\"",
    "21": "İsrael'in Tanrısı, Ordular Yahvesi şöyle diyor: \"Yakmalık sunularınızı kurbanlarınıza ekleyin de et yiyin.",
    "22": "Çünkü Mısır'dan çıkardığım gün atalarınıza yakmalık sunular ya da kurbanlar hakkında söylemedim ya da onlara buyurmadım;",
    "23": "Ama onlara şunu buyurdum: 'Sözümü dinleyin, ben sizin Tanrınız olacağım, siz de benim halkım olacaksınız. Size buyurduğum bütün yolda yürüyün ki, sizin için iyilik olsun.'",
    "24": "Ama dinlemediler, kulaklarını çevirmediler, kendi öğütlerine ve kötü yüreklerinin inatçılığına göre yürüdüler, ileri değil, geri gittiler.",
    "25": "Atalarınızın Mısır diyarından çıktığı günden bu yana, her gün erken davranıp göndererek, size bütün hizmetkârlarımı, peygamberleri gönderdim.",
    "26": "Ama beni dinlemediler, kulaklarını eğmediler, enselerini sertleştirdiler. Atalarından daha kötüsünü yaptılar.",
    "27": "Onlara bütün bu sözleri söyleyeceksin, ama seni dinlemeyecekler. Onları çağıracaksın, ama sana yanıt vermeyecekler.",
    "28": "Onlara şöyle diyeceksin, 'Bu, kendi Tanrıları Yahve'nin sözünü dinlemeyen, ders almayan ulustur. Gerçek yok oldu, ağızlarından kesildi.",
    "29": "Saçlarını kes, at, çıplak tepeler üzerinde ağıt yak; çünkü Yahve gazabının kuşağını reddetti ve bıraktı.",
    "30": "Yahve şöyle diyor, “Çünkü Yahuda'nın çocukları gözümde kötü olanı yaptılar. Adımla çağırılan evi kirletmek için kendi iğrençliklerini oraya koydular.",
    "31": "Hinnom Oğlu Vadisi'ndeki Tofet'te, oğullarını ve kızlarını ateşte yakmak için yüksek yerler yaptılar. Bunu ben buyurmadım, aklıma da gelmedi.",
    "32": "Bu yüzden, Yahve şöyle diyor, artık ‘Tofet’ ya da ‘Hinnom Oğlu Vadisi’ denmeyecek, ama ‘Kıyım vadisi’ denileceği günler geliyor. Çünkü gömecek yer kalmayana dek Tofet'te gömecekler.",
    "33": "Bu halkın cesetleri gökyüzünün kuşlarına ve yeryüzünün hayvanlarına yem olacak. Onları korkutup kaçıracak kimse olmayacak.",
    "34": "O zaman Yahuda kentlerinden ve Yeruşalem sokaklarından neşe sesini, sevinç sesini, güvey sesini ve gelin sesini sona erdireceğim; çünkü ülke harap olacak.”"
  }
}