{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 8,
  "verses": {
    "1": "Yahve şöyle diyor, “O zaman Yahuda krallarının kemiklerini, beylerinin kemiklerini, kâhinlerin kemiklerini, peygamberlerin kemiklerini ve Yeruşalem sakinlerinin kemiklerini mezarlarından çıkaracaklar.",
    "2": "Bunları, sevdikleri, hizmet ettikleri, ardından gittikleri, aradıkları ve taptıkları güneşin, ayın ve gökteki bütün ordunun önüne serecekler. Toplanmayacaklar ve gömülmeyecekler. Yerin yüzünde gübre gibi olacaklar.",
    "3": "Bu kötü boyun geri kalanı, onları sürmüş olduğum bütün yerlerde kalanlar, yaşamdan çok ölümü seçecekler,” diyor Ordular Yahvesi.",
    "4": "“Üstelik onlara diyeceksin, ‘Yahve şöyle diyor: ‘İnsan düşer de kalkmaz mı? Biri sapar da geri dönmez mi?",
    "5": "Öyleyse Yeruşalem halkı neden sürekli döneklikle geri düştü? Hileye sarılıyorlar. Geri dönmeyi reddediyorlar.",
    "6": "Dinledim ve duydum, ama doğru olanı söylemediler. Kötülüğünden tövbe eden yok, kimse \"Ne yaptım?\" demiyor. Herkes savaşta hızla koşan bir at gibi yoluna dönüyor.",
    "7": "Evet, gökyüzündeki leylek belli kendi zamanlarını biliyor. Kumru, kırlangıç ve turna kendi geliş zamanlarını gözetiyor; Ama halkım Yahve'nin yasasını bilmiyor.",
    "8": "\"Nasıl diyorsunuz, \"Biz bilgeyiz, Ve Yahve'nin yasası bizimledir\"? Ama işte, yazıcıların düzmece kalemi bunu yalana döndürdü.",
    "9": "Bilgeler hayal kırıklığına uğradı. Korktular ve tuzağa düştüler. İşte, Yahve'nin sözünü reddettiler. İçlerinde nasıl bir bilgelik var?",
    "10": "Bu yüzden karılarını başkalarına, Tarlalarını da onları mülk edinecek olanlara vereceğim. Çünkü en küçüğünden en büyüğüne kadar herkes açgözlülüğe kapılmış; Peygamberden kâhine kadar hepsi hileyle davranıyor.",
    "11": "Halkımın kızının yarasını, esenlik olmadığı halde, \"Esenlik, esenlik\" diyerek üstten iyileştirdiler.",
    "12": "İğrençlik ettiklerinde utandılar mı? Hayır, hiç utanmadılar. Kızarmadılar. Bu yüzden düşenlerin arasına onlar da düşecekler. Ziyaret edildikleri zaman aşağı atılacaklar, diyor Yahve.",
    "13": "\"Yahve şöyle diyor, 'Onları tümüyle bitireceğim. Asmada üzüm olmayacak, İncir ağacında incir olmayacak, Yaprak da solacak. Onlara verdiğim şeyler onlardan kaybolup gidecek.'\"",
    "14": "\"Neden oturup duruyoruz? Toplanın! Surlu kentlere girelim, Orada sessiz olalım; Çünkü Tanrımız Yahve bizi susturdu, Ve bize zehirli su içirdi, Çünkü Yahve'ye karşı günah işledik.",
    "15": "Esenlik bekledik, ama iyilik gelmedi; Ve şifa zamanı, ve işte, dehşet!",
    "16": "Atlarının horultusu Dan'dan duyuluyor. Bütün diyar güçlülerinin kişnemesinden titriyor; Çünkü gelip ülkeyi ve içindeki her şeyi, Kenti ve içinde oturanları yiyip bitirdiler.\"",
    "17": "\"Çünkü işte, aranıza yılanlar, Engerekler göndereceğim, Ki onlara büyü yapılmaz; Ve sizi sokacaklar,\" diyor Yahve.",
    "18": "Ah kedere karşı kendimi teselli edebilseydim! Yüreğim içimde baygın.",
    "19": "İşte, halkımın kızının çok uzak bir ülkeden feryadının sesi: \"Yahve Siyon'da değil mi? Kralı orada değil mi?\" “Neden oyma suretleriyle ve yabancı putlarla beni öfkelendirdiler?”",
    "20": "“Hasat geçti. Yaz bitti ve kurtulmadık.”",
    "21": "Halkımın kızının yarasından yaralandım. Yas tutuyorum. Dehşet beni yakaladı.",
    "22": "Gilad'da merhem yok mu? Orada hekim yok mu? Öyleyse halkımın kızı neden iyileşmedi?"
  }
}