{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 9,
  "verses": {
    "1": "Keşke, başım sular, Gözlerim gözyaşı pınarı olsa da, Halkımın kızının öldürülmüş olanları için Gece gündüz ağlasam!",
    "2": "Keşke çölde konaklayacak bir yerim olsaydı da, Halkımı bırakıp da yanlarından gitsem! Çünkü hepsi zina edici, Hain bir topluluk.",
    "3": "“Dillerini yaylarıymış gibi yalana eğiyorlar. Ülkede güçlendiler, ama gerçek için değil; Çünkü kötülükten kötülüğe gidiyorlar, Ve beni bilmiyorlar,” diyor Yahve.",
    "4": "“Herkes komşusundan sakınsın, Ve hiçbir kardeşe güvenmeyin; Çünkü her kardeş bütün bütün birbirinin ayağını kaydıracak, Her komşu iftiracı gibi dolaşacak.",
    "5": "Dostlar birbirini aldatır, Gerçeği söylemez. Dillerini yalan söylemeyi öğrettiler. Kötülük işleyerek kendilerini yoruyorlar.",
    "6": "Meskenin hilenin ortasındadır. Hile yüzünden beni tanımayı reddediyorlar,\" diyor Yahve.",
    "7": "Bu yüzden Ordular Yahvesi şöyle diyor, \"İşte onları eritip sınayacağım; Çünkü halkımın kızı yüzünden başka nasıl davranabilirdim?",
    "8": "Dilleri öldürücü bir oktur. Hile konuşur. Bir kimse komşusuna ağzıyla esenlik der, Ama yüreğinde onu pusuya düşürmeyi bekler.",
    "9": "Bunlardan dolayı onları cezalandırmam gerekmez mi?\" diyor Yahve. \"Böyle bir ulustan canım öç almamalı mı?",
    "10": "Dağlar için ağlayıp yas tutacağım, Çölün otlakları için ağıt yakacağım, Çünkü yandılar, öyle ki kimse geçmiyor; İnsanlar sürü sesini duyamıyor. Hem gökyüzünün kuşları hem de hayvanlar kaçıp gittiler.",
    "11": "“Yeruşalem’i taş yığınları, Çakal yeri yapacağım. Yahuda kentlerini ıssız, Kimsesiz bırakacağım.”",
    "12": "Bunu anlayacak kadar bilge olan kimdir? Yahve'nin ağzının bunu bildirmesi için konuştuğu kişi kimdir? Ülke neden mahvoldu ve çöl gibi yandı, öyle ki içinden kimse geçmiyor?",
    "13": "Yahve şöyle diyor: “Çünkü önlerine koyduğum yasayı terk ettiler, sözümü dinlemediler, yollarımda yürümediler,",
    "14": "Ama kendi yüreklerinin inatçılığı ardından ve atalarının kendilerine öğrettiği Baallar’ın peşinden gittiler.”",
    "15": "Bu yüzden İsrael’in Tanrısı, Ordular Yahvesi şöyle diyor: “İşte, bu halkı pelin otu ile besleyeceğim, onlara zehirli su içireceğim.",
    "16": "Ayrıca, ne kendilerinin ne de atalarının bilmediği ulusların arasına da dağıtacağım. Ben onları tüketinceye kadar peşlerinden kılıcı göndereceğim.",
    "17": "Ordular Yahvesi şöyle diyor, “Düşünün ve yas tutan kadınları çağırın da gelsinler. Becerikli kadınları çağırtın da gelsinler.",
    "18": "Acele edip Bizim için ağıt yaksınlar da, Gözlerimiz yaşlar akıtsın, Göz kapaklarımız sularla fışkırsın.",
    "19": "Çünkü Siyon'dan bir ağıt sesi duyuluyor: 'Nasıl da mahvolduk! Çok utandık çünkü ülkeyi terk ettik, Çünkü evlerimizi yıktılar.'”",
    "20": "Ancak, ey kadınlar, Yahve'nin sözünü dinleyin. Kulağınız O'nun ağzının sözünü kabul etsin. Kızlarınıza yas tutmayı öğretin. Herkes komşusuna ağıt öğretsin.",
    "21": "Çünkü ölüm pencerelerimize çıktı, Çocukları dışarıdan, Gençleri sokaklardan kesip atmak için Saraylarımıza girdi.",
    "22": "Söyle, “Yahve şöyle diyor, ‘İnsanların cesetleri açık kır üzerinde gübre gibi, Orakçının ardından düşen demet gibi düşecek. Onları kimse toplamayacak.’”",
    "23": "Yahve şöyle diyor, “Bilge adam bilgeliğiyle övünmesin. Güçlü adam gücüyle övünmesin. Zengin adam zenginliğiyle övünmesin.",
    "24": "Ama övünen bununla övünsün, Anlayışa sahip olmakla, Ve yeryüzünde sevgi dolu iyilik, adalet ve doğruluk yapanın Ben Yahve olduğumu bilmekle övünsün, Çünkü ben bunlardan hoşlanırım,” diyor Yahve.",
    "25": "“İşte, günler geliyor” diyor Yahve, “yalnız bedenen sünnetli olanların hepsini cezalandıracağım:",
    "26": "Mısır'ı, Yahuda'yı, Edom'u, Ammon'un çocuklarını, Moav'ı ve çölde oturan saçlarının köşeleri kesilmiş olanların hepsini. Çünkü bütün uluslar sünnetsizdir ve bütün İsrael evi yürekte sünnetsizdir.”"
  }
}