{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 1,
  "verses": {
    "1": "در زمانهای گذشته، خدا بوسيلۀ پيامبران، اراده و مشيت خود را بتدريج بر اجداد ما آشكار می‌فرمود. او از راه‌های گوناگون، گاه در خواب و رؤيا، گاه حتی روبرو، با پيامبران سخن می‌گفت.",
    "2": "اما در اين ايام آخر، او توسط فرزندش با ما سخن گفت. خدا در واقع، اختيار همه چيز را به فرزند خود سپرده و جهان و تمام موجودات را بوسيله او آفريده است.",
    "3": "فرزند خدا، منعكس كننده جلال خدا و مظهر دقيق وجود اوست. او با كلام نيرومند خود تمام عالم هستی را اداره می‌كند. او به اين جهان آمد تا جانش را فدا كند و ما را پاک ساخته، گذشتۀ گناه‌آلود ما را محو نمايد؛ پس از آن، در بالاترين مكان افتخار، يعنی به دست راست خدای متعال نشست.",
    "4": "به اين طريق، او از فرشته‌ها برتر گرديد. نام او نيز گواه بر اين برتری است: «پسر خدا!» اين نامی است كه خدای پدر به او داده، و از نام و لقب همه فرشته‌ها بالاتر است؛",
    "5": "زيرا خدا خطاب به عيسی فرمود: «تو پسر من هستی؛ امروز اين نام را با تمام افتخاراتش به تو می‌بخشم.» اما دربارۀ هيچيک از فرشتگان چنين نگفت. در جای ديگری از كتاب آسمانی، خدا فرمود: «من پدر او هستم، و او پسر من است.»",
    "6": "همچنين، در جای ديگر، هنگامی كه فرزند ارشد او به جهان می‌آمد، فرمود: «همۀ فرشتگان خدا او را پرستش نمايند!»",
    "7": "خدا دربارۀ فرشتگان می‌فرمايد: «همچون باد، بسرعت پيغام می‌برند، و چون شعله‌های آتش، با شور و حرارت خدمت می‌كنند.»",
    "8": "اما دربارۀ فرزندش می‌گويد: «ای خدا، سلطنت تو تا ابد برقرار است؛ اساس حكومت تو، بر عدل و راستی است؛",
    "9": "راستی را دوست می‌داری، و از ناراستی تنفر داری. بنابراين، خدا، يعنی خدای تو، بيش از هركس ديگر تو را از شادی لبريز كرده است.»",
    "10": "خدا همچنين او را «خداوند» ناميده است. از اين جهت در كتاب آسمانی آمده است: «خداوندا، تو در ابتدا زمين را آفريدی، و آسمانها ساختۀ دستهای توست.",
    "11": "آنها نيست و نابود خواهند شد، اما تو تا ابد باقی هستی. آنها همچون لباسی كهنه، پوسيده و مندرس خواهند شد؛",
    "12": "روزی آنها را در هم خواهی پيچيد و تغيير خواهی داد. اما تو هرگز تغيير نخواهی يافت و سالهای عمر تو پايان نخواهد پذيرفت.»",
    "13": "خدا به فرزندش فرمود: «در كنار من بنشين تا دشمنانت را زير پايهايت بيفكنم.» اما خطاب به هيچ فرشته‌ای چنين نگفت.",
    "14": "زيرا فرشته‌ها فقط روح‌هايی خدمتگزار هستند، و برای كمک و مراقبت از كسانی فرستاده می‌شوند كه مايلند نجات الهی را دريافت نمايند."
  }
}