{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 10,
  "verses": {
    "1": "شريعت و تشريفات مذهبی يهود فقط نمونه‌ای نارساست از بركاتی كه بنا بود مسيح برای ما به ارمغان بياورد. مطابق اين شريعت، هر ساله حيوانی قربانی می‌شود، اما اين قربانی به هيچ وجه قادر نيست آنانی را كه پايبند احكام شريعت هستند، رستگار سازد.",
    "2": "زيرا اگر قدرت چنين كاری را داشت، يک قربانی كافی می‌بود تا نذركننده، يک بار و برای هميشه، پاک شود و ديگر احساس تقصير و گناه نكند.",
    "3": "در حاليكه می‌بينيم اين قربانی‌ها همه ساله، بجای آنكه وجدان مردم را آسوده كند، خاطرۀ تلخ نافرمانی‌ها و گناهانشان را به يادشان می‌آورد.",
    "4": "زيرا محال است كه خون گاوها و بزها واقعاً لكه‌های گناه را پاک سازد.",
    "5": "به همين جهت بود كه وقتی مسيح به اين جهان می‌آمد، گفت: «ای خدا، خون گاو و بز نمی‌تواند تو را خشنود سازد تا گناه انسان را ببخشايی. پس اين بدن را برای من مهيا ساختی تا همچون قربانی بر قربانگاه تو فدا كنم.",
    "6": "از قربانی كردن حيوانات راضی نبودی، يعنی آن حيواناتی كه برای كفارۀ گناه، در حضورت ذبح می‌كردند و می‌سوزاندند.",
    "7": "پس گفتم: اينک آمده‌ام تا ارادۀ تو را بجا آورم؛ آمده‌ام تا مطابق پيشگويی كتاب آسمانی، جان خود را فدا سازم.»",
    "8": "بعد از آنكه مسيح فرمود كه خدا از قربانی‌های گوناگون و هدايايی كه طبق شريعت و روش قديم تقديم می‌شود، راضی نيست،",
    "9": "چنين گفت: «اينک آمده‌ام تا جان خود را فدا سازم.» به اين ترتيب، روش سابق را لغو می‌كند تا روش جديدی بنياد نهد.",
    "10": "طبق اين روش و طرح جديد، مسيح يک بار جان خود را در راه ما فدا كرد تا ما را ببخشد و پاک نمايد.",
    "11": "مطابق شريعت و روش سابق، كاهنان هر روز در مقابل قربانگاه می‌ايستند و قربانی‌هايی تقديم می‌كنند كه هرگز نمی‌توانند گناهان را برطرف نمايند.",
    "12": "اما مسيح خود را فقط يک بار بعنوان قربانی به خدا تقديم كرد تا گناهان را بيامرزد؛ و پس از آن، در بالاترين مكان عزت و افتخار، بدست راست خدا نشست،",
    "13": "و منتظر است تا دشمنانش به زير پايهای او افكنده شوند.",
    "14": "او با يک قربانی، همۀ آنانی را كه از گناهانشان پاک می‌شوند، تا ابد كامل می‌گرداند.",
    "15": "روح القدس نيز اين را تصديق كرده، می‌فرمايد:",
    "16": "«اينست آن پيمان جديدی كه در آن روز با خاندان اسرائيل خواهم بست: احكام خود را در فكر ايشان خواهم نهاد و در دل ايشان خواهم نوشت، تا بی‌آنكه سخنی گفته باشم، بدانند از ايشان چه می‌خواهم، و از من اطاعت كنند.»",
    "17": "سپس اضافه كرده، می‌فرمايد: «خطايای ايشان را خواهم بخشيد و گناهانشان را ديگر بياد نخواهم آورد.»",
    "18": "پس حال كه گناهان ما بطور دايمی بخشيده و فراموش شده است، ديگر چه نيازی است كه برای آمرزش گناهان، بار ديگر قربانی تقديم كنيم؟",
    "19": "بنابراين، ای برادران عزيز، اكنون می‌توانيم به سبب خون عيسی، مستقيم وارد مقدس‌ترين جايگاه شده، به حضور خدا برويم؛",
    "20": "زيرا زمانی كه بدن مسيح بر روی صليب پاره شد، در واقع پردۀ مقدس‌ترين جايگاه خانۀ خدا نيز پاره شد؛ و به اين ترتيب او راهی تازه و حيات‌بخش برای ما گشود تا ما را بحضور مقدس خدا برساند.",
    "21": "پس حال كه ادارۀ امور خاندان الهی، به عهدۀ اين كاهن بزرگ ماست،",
    "22": "بياييد با دلی پاک، مستقيماً به حضور خدا برويم، و يقين كامل داشته باشيم كه او ما را می‌پذيرد، زيرا خون مسيح بر ما پاشيده شده و ما را پاک ساخته؛ بدنهايمان نيز با آب پاک شسته شده است.",
    "23": "اكنون می‌توانيم منتظر نجاتی باشيم كه خدا وعده داده است، و می‌توانيم بدون هيچگونه ترديدی به همه بگوييم كه نجات يافته‌ايم، زيرا خدا به همۀ وعده‌های خود عمل خواهد فرمود.",
    "24": "حال، به پاس آن همه لطفی كه خدا در حق ما كرده است، بياييد يكديگر را به محبت كردن و به انجام اعمال نيک تشويق و ترغيب نماييم.",
    "25": "و نيز چنانكه برخی را عادت است، از حضور در مجالس عبادت كليسايی غافل نشويد، بلكه يكديگر را تشويق كنيد، بخصوص در اين روزها كه بازگشت مسيح نزديک می‌شود.",
    "26": "زيرا اگر كسی پس از پی بردن به حقيقت آمرزش گناهان، عمداً از خدا رويگردان شده، بسوی زندگی گناه‌آلود برود، چنين گناهی با خون مسيح پاک نخواهد شد و راهی برای فرار از مجازات آن وجود نخواهد داشت.",
    "27": "بلی، راهی نيست جز بسر بردن در انتظار مجازاتی وحشتناک، و نزول خشم و غضب الهی كه دشمنان او را نابود خواهد ساخت.",
    "28": "هر كه احكام موسی را بشكند، به شهادت دو يا سه نفر، بدون ترحم كشته می‌شود.",
    "29": "پس چه مجازات وحشتناكتری در انتظار كسانی خواهد بود كه فرزند خدا را تحقير می‌كنند، و خونی را كه نشان عهد خدا و پاک‌كنندۀ گناهان ايشان است، بی‌ارزش می‌شمارند، و به روح‌القدس كه عطا كنندۀ رحمت الهی است، بی‌احترامی می‌نمايند.",
    "30": "زيرا او را می‌شناسيم كه گفت: «انتقام را من می‌گيرم؛ مكافات را من می‌دهم!» و همچنين فرمود: «من قوم خود را داوری خواهم فرمود.»",
    "31": "برای كسانی كه چنين گناهی كرده باشند، افتادن به دستهای خدای زنده بسيار وحشتناک خواهد بود!",
    "32": "هيچگاه از ياد نبريد آن روزها را كه نور مسيح به تازگی دلتان را روشن ساخته بود؛ زيرا در آن زمان گر چه زحمات و رنجهای بسياری بر شما وارد آمد، اما شما همه را تحمل كرديد و به خداوند وفادار مانديد.",
    "33": "بلی، شما بارها مورد استهزا و ضرب و شتم قرار گرفتيد، و يا شريک درد آنانی بوديد كه به چنين زحماتی دچار می‌شدند؛",
    "34": "با زندانيان نيز همدردی می‌كرديد؛ و به هنگام غارت اموالتان، شاد بوديد، زيرا می‌دانستيد كه در آسمان چيزهای بهتری در انتظار شماست كه تا ابد از بين نخواهد رفت.",
    "35": "پس به هر قيمتی كه شده، ايمانتان را به خداوند از دست ندهيد، زيرا پاداش عظيمی در انتظار شماست!",
    "36": "اگر می‌خواهيد كه خدا به وعدۀ خود وفا كند، لازم است كه شما نيز با كمال صبر و بردباری، خواست خدا را انجام دهيد.",
    "37": "زيرا همانطور كه كلام خدا می‌فرمايد، بازگشت او چندان دور نيست.",
    "38": "پس آنانی كه از بوسيلۀ ايمان نجات يافته‌اند، با ايمان نيز به زندگی ادامه دهند و در هر امری به خدا توكل نمايند. زيرا اگر به عقب برگردند، خدا از ايشان خشنود نخواهد شد.",
    "39": "ولی ما هرگز از خدا برنگشته‌ايم تا به چنان سرنوشت تلخی دچار شويم، بلكه ايمانمان را حفظ كرده‌ايم و اين ايمان، نجات جانمان را تضمين می‌كند."
  }
}