{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 11,
  "verses": {
    "1": "حال، ببينيم ايمان چيست. ايمان يعنی اطمينان داشتن به اينكه آنچه اميد داريم، واقع خواهد شد؛ ايمان يعنی يقين داشتن به آنچه اعتقاد داريم، هرچند قادر به ديدنش نمی‌باشيم.",
    "2": "مردان خدا در زمان قديم، بسبب ايمانشان بود كه مورد پسند خدا واقع شدند.",
    "3": "با ايمان به وجود خداست كه می‌دانيم زمين و آسمان، و در حقيقت همه چيز، بدستور خدا ساخته شده‌اند؛ و همه اينها از چيزهای ناديدنی به وجود آمده‌اند.",
    "4": "از راه ايمان بود كه هابيل دستور خدا را اطاعت كرد و هديه‌ای به خدا تقديم نمود كه بيشتر از هديۀ قائن سبب رضايت او گرديد. خدا با قبول هديۀ هابيل، نشان داد كه او را مورد لطف و عنايت خود قرار داده است. و اكنون، با اينكه هزاران سال از دوران هابيل می گذرد، اما هنوز هم می‌توانيم درسهای بسياری از زندگی او دربارۀ ايمان به خدا بياموزيم.",
    "5": "خنوخ نيز به خدا ايمان داشت. به همين جهت، بدون اينكه طعم مرگ را بچشد، خدا او را به نزد خود برد. او ناگهان ناپديد شد، زيرا خدا او را از اين جهان به عالم ديگر منتقل ساخت. پيش از آن، خدا فرموده بود كه از خنوخ خشنود است.",
    "6": "اما خشنود ساختن خدا بدون ايمان و توكل به او محال است. هر كه می‌خواهد بسوی خدا بيايد، بايد ايمان داشته باشد كه خدا هست و به آنانی كه با دلی پاک در جستجوی او هستند، پاداش می‌دهد.",
    "7": "نوح، يكی ديگر از كسانی است كه به خدا ايمان داشت. وقتی خدا به او فرمود كه سرنوشت هولناكی در انتظار مردم بی‌ايمان است، او سخن خدا را باور كرد. با اينكه هنوز هيچ نشانه‌ای از طوفان نبود، اما او بدون فوت وقت، يک كشتی ساخت و خانوادۀ خود را نجات داد. ايمان نوح، در نقطه مقابل گناه و بی‌ايمانی مردم دنيا قرار داشت، مردمی كه حاضر نبودند خدا را اطاعت كنند. در اثر همين ايمان بود كه نوح مقبول خدا گرديد.",
    "8": "ابراهيم نيز بخاطر ايمانی كه به خدا داشت، دعوت او را اطاعت كرد و بسوی سرزمينی كه خدا وعده‌اش را داده بود، براه افتاد. او بدون آنكه بداند به كجا می‌رود، شهر و ديار خود را ترک گفت؛",
    "9": "حتی وقتی به سرزمين موعود رسيد، مانند يک رهگذر در خيمه‌ها زندگی می‌كرد. اسحاق و يعقوب نيز كه همين وعده را از خدا يافته بودند، مانند او در خيمه‌ها زندگی خود را سپری می‌كردند.",
    "10": "ابراهيم با اطمينان كامل، در انتظار روزی بود كه خدا او را به آن شهر مستحكم و جاودان ببرد، شهری كه طراح و سازنده‌اش خود خداست.",
    "11": "همسر او سارا نيز به خدا ايمان داشت و بدليل همين ايمان، قدرت يافت تا باردار شود، گرچه بسيار سالخورده بود؛ زيرا او پی برده بود كه خدا قادر است به وعده‌ای كه به او داده، وفا كند.",
    "12": "بنابراين، از ابراهيم، يعنی از كسی كه ديگر قادر به توليد مثل نبود، نسلهايی بوجودآمد كه همچون ستارگان آسمان و شنهای كنار دريا، بيشمار بودند.",
    "13": "اين مردان ايمان، همه مُردند بدون آنكه تمام وعده‌های خدا را دريافت كنند، اما آنها را از دور ديده، به اميد دريافتشان شاد شدند. آنان اذعان می‌داشتند كه اين دنيای زودگذر خانۀ واقعی ايشان نيست، بلكه در اين دنيا، رهگذر و غريب هستند.",
    "14": "در واقع، كسانی كه چنين اذعان و اعترافی می‌كنند، نشان می‌دهند كه در انتظار خانه و وطنی واقعی در آسمان می‌باشند.",
    "15": "درضمن، اگر مايل بودند به خانه و كاشانۀ خود يعنی چيزهای فريبندۀ اين دنيا بازگردند، قطعاً فرصت چنين كاری را می‌داشتند؛",
    "16": "اما ايشان مايل به بازگشت به عقب نبودند، و به امور اين دنيا دلبستگی نداشتند، بلكه علاقه و توجهشان به وطن آسمانی بود. بنابراين خدا شرمنده نيست كه خدای ايشان ناميده شود، زيرا شهری در آسمان برای ايشان تدارک ديده است.",
    "17": "زمانی كه خدا ابراهيم را در بوتۀ آزمايش قرار داد و از او خواست تا پسرش اسحاق را قربانی كند، او بسبب ايمانی كه به خدا داشت، حاضر شد دستور خدا را اطاعت نمايد. با اينكه او دربارۀ اسحاق وعده‌هايی از خدا دريافت كرده بود، اما آماده شد تا او را قربانی كند؛",
    "18": "بلی، همان اسحاق را كه خدا وعده داده بود از طريق او نسلی برای ابراهيم بوجود بياورد.",
    "19": "زيرا ابراهيم ايمان داشت كه حتی اگر اسحاق بميرد، خدا قادر است او را زنده سازد. در واقع، همينطور نيز شد، زيرا اسحاق از ديدگاه ابراهيم محكوم به مرگ بود، اما عمر دوباره يافت.",
    "20": "در اثر ايمان بود كه اسحاق می‌دانست خدا در آينده، دو پسرش، يعقوب و عيسو را بركت خواهد داد.",
    "21": "اين ايمان بود كه باعث شد يعقوب، به هنگام پيری و در آستانۀ رحلت، در حاليكه بر عصای خود تكيه زده بود، دعا كند و هر دو پسر يوسف را بركت دهد.",
    "22": "در اثر ايمان بود كه يوسف پيش از وفات خود، با اطمينان اعلام كرد كه روزی خدا قوم اسرائيل را از سرزمين مصر بيرون خواهد برد. او بقدری يقين داشت كه از قوم خود قول گرفت كه به هنگام رفتن، استخوانهای او را نيز با خود ببرند.",
    "23": "والدين موسی نيز به خدا ايمان داشتند. از اين جهت، چون ديدند كه خدا فرزندی به ايشان عطا كرده كه با كودكان ديگر فرق دارد، يقين حاصل كردند كه خودش او را حفظ خواهد نمود. بنابراين، با اينكه پادشاه دستور داده بود كه همۀ نوزادان پسر را به رودخانه بيندازند، ايشان بدون ترس كودک را سه ماه پنهان كردند.",
    "24": "در اثر ايمان بود كه موسی، وقتی بزرگ شد، نخواست در كاخ فرعون بماند و نوۀ او ناميده شود.",
    "25": "او ترجيح می‌داد همراه با خلق رنج‌ديدۀ خدا متحمل مشقات شود، تا اينكه در كاخ سلطنتی، چند روزی از گناه لذت ببرد.",
    "26": "در نظر او تحمل زحمت و ننگ در راه مسيح، بسيار با ارزشتر از تمام خزاين و گنجهای مصر بود. زيرا او چشم انتظار آن پاداش بزرگی بود كه خدا وعده داده بود.",
    "27": "بخاطر ايمان به خدا بود كه او بدون ترس از غضب پادشاه، مصر را ترک گفت و استوار به پيش رفت، همچون كسی كه خدای ناديده را در مقابل ديدگان خود دارد.",
    "28": "او چون ايمان داشت كه خدا قوم خود را نجات خواهد داد، بدستور خدا به قوم اسرائيل امر كرد كه هر خانواده، بره‌ای ذبح كند و خون آن را بر سردر خانۀ خود بپاشد تا فرشتۀ مرگ كه پسران ارشد مصريان را می‌كشت، به پسر ارشد آن خانه صدمه‌ای نرساند.",
    "29": "قوم اسرائيل نيز به خدا ايمان آوردند و به سلامت از ميان دريای سرخ عبور كردند، گويی از زمين خشک رد می‌شدند. اما وقتی مصريان بدنبالشان آمدند و قصد عبور نمودند، همگی غرق شدند.",
    "30": "در اثر ايمان بود كه حصار شهر اريحا، پس از آنكه قوم اسرائيل بدستور خدا هفت روز آن را دور زدند، فرو ريخت.",
    "31": "اما در آن ميان راحاب فاحشه، همراه اهالی اريحا كشته نشد، زيرا به خدا و به قدرت او ايمان داشت و از فرستادگان قوم خدا به گرمی پذيرايی كرد؛ اما ديگران حاضر نشدند خدا را اطاعت كنند.",
    "32": "ديگر چه نمونه‌ای بياورم؟ زيرا وقت مجال نمی‌دهد كه از ايمان جدعون، باراق، سامسون، يفتاح، داود، سموئيل و انبيای ديگر سخن گويم.",
    "33": "ايشان همگی به خدا ايمان داشتند؛ به همين جهت توانستند در جنگها پيروز شوند، ممالک را تسخير كنند، عدالت را در مملكت خود اجرا نمايند، و وعده‌های خدا را دريافت كنند. ايشان در چاه شيران آسيبی نديدند،",
    "34": "و در ميان شعله‌های آتش نسوختند. با ايمانی كه داشتند از خطر شمشير جان سالم بدر بردند، و پس از درماندگی و بيماری، نيروی تازه يافتند؛ در جنگ نيز با شجاعت، تمام سپاهيان دشمن را تارومار كردند.",
    "35": "زنان به نيروی ايمان، عزيزان از دست رفته خود را زنده در آغوش كشيدند. اما عده‌ای ديگر از مؤمنين نيز بودند كه تا سرحد مرگ شكنجه و آزار ديدند و ترجيح دادند بميرند تا اينكه به خدا خيانت ورزند و آزاد شوند. زيرا خاطرجمع بودند كه پس از مرگ، آزادی واقعی و جاودانی نصيبشان خواهد شد.",
    "36": "بعضی شلاق خورده، مورد تمسخر قرار گرفتند؛ بعضی ديگر در سياه‌چالها به زنجير كشيده شدند.",
    "37": "برخی سنگسار شدند و برخی ديگر با اره دو پاره گشتند. به بعضی وعده آزادی داده شد، به شرط آنكه ايمان خود را انكار كنند، و چون نكردند با شمشير كشته شدند.",
    "38": "آنانی كه جهان لايقشان نبود، در پوست گوسفند و بز، در كوه‌ها و بيابانها سرگردان شدند، و در غارها و چاه‌ها خود را پنهان كردند، و گرسنگی و بيماری و دربدری كشيدند.",
    "39": "اين انسانهای مؤمن، با اينكه بسبب ايمانشان مقبول خدا واقع شدند، اما هيچيک بركات موعود خدا را نيافتند.",
    "40": "زيرا خدا می‌خواست كه ايشان منتظر بمانند تا همراه ما به آن بركات بهتری برسند كه او برای ما در نظر گرفته است."
  }
}