{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 12,
  "verses": {
    "1": "پس حال كه در اين ميدان مسابقه، چنين گروه انبوهی از ايمانداران را داريم كه برای تماشای ما گرد آمده‌اند، بياييد هر آنچه را كه سبب كُندی يا عقب افتادن ما در اين مسابقه می‌شود، از خود دور كنيم، و با صبر و شكيبايی در اين ميدان بسوی هدف بدويم؛",
    "2": "و برای پيروزی در اين مسابقۀ روحانی، به عيسی چشم بدوزيم كه چنين ايمانی را در قلب ما ايجاد كرده و آن را كامل خواهد ساخت. زيرا او خود نيز در همين مسير، صليب، و خفت و خواری آن را تحمل كرد، چون می‌دانست در پی آن، خوشی و شادی عظيمی نصيبش خواهد شد. به همين جهت، اكنون در جايگاه افتخار، يعنی در دست راست تخت خدا نشسته است.",
    "3": "پس اگر می‌خواهيد در اين مسابقه خسته و دلسرد نشويد، به صبر و پايداری مسيح بينديشيد، به او كه از سوی گناهكاران مصيبت‌ها كشيد.",
    "4": "از اين گذشته، شما تاكنون در مقابل گناه و وسوسه‌های شيطان تا پای جان مقاومت نكرده‌ايد.",
    "5": "گويا بكلی از ياد برده‌ايد كه كلام خدا برای تشويق شما فرزندان خدا، چه می‌گويد. كلام خدا می‌فرمايد: «پسرم، هرگاه خداوند تو را تنبيه كند، دلگير نشو، و هرگاه اشتباهات تو را خاطرنشان سازد، دلسرد نشو.",
    "6": "زيرا اگر تو را تأديب می‌كند، به اين علت است كه دوستت دارد، و اگر تو را تنبيه می‌نمايد، به اين دليل است كه فرزند او هستی.»",
    "7": "كدام پسر است كه پدرش او را تنبيه نكند؟ در واقع، خدا همان رفتاری را با شما می‌كند كه هر پدر مهربانی با فرزندش می‌كند. پس، بگذاريد خدا شما را تأديب نمايد.",
    "8": "اما اگر خدا هرگز شما را تأديب و تنبيه نكند، معلوم می‌شود كه اصلاً فرزند او نيستيد، زيرا هر پدری فرزندش را تنبيه می‌كند.",
    "9": "ما در اين دنيا به پدرانمان كه ما را تنبيه می‌كنند، احترام می‌گذاريم؛ پس چقدر بيشتر بايد به تأديب پدر روحانی‌مان خدا، تن در دهيم تا حيات واقعی را بيابيم.",
    "10": "پدران ما به صلاحديد خود در دوران كوتاه كودكی‌مان، ما را تأديب می‌كردند. اما تأديب خدا برای خير و صلاح ماست، تا مانند او پاک و مقدس گرديم.",
    "11": "تنبيه شدن خوشايند نيست، بلكه دردناک است. اما نتيجۀ آن، زندگی پاک و صفات پسنديده است كه بعد از آن ظاهر خواهد شد.",
    "12": "بنابراين، دستهای خستۀ خود را بكار گيريد، بر پايهای سست و لرزان خود محكم بايستيد،",
    "13": "و برای پايهای خود، راهی راست و هموار بسازيد، تا آنانی كه بدنبال شما می‌آيند، حتی اگر ناتوان و لنگ باشند، نيفتند و صدمه نبينند، بلكه قوت خود را باز يابند.",
    "14": "بكوشيد تا با همۀ مردم در صلح و صفا بسر بريد، و دلی پاک و زندگی مقدسی داشته باشيد، زيرا تا پاک و مقدس نباشيد، خداوند را نخواهيد ديد.",
    "15": "مواظب باشيد مبادا كسی از شما از خدا دور شود. دقت كنيد تلخی در ميان شما ريشه ندواند، زيرا باعث اضطراب شده، به زندگی روحانی بسياری لطمه خواهد زد.",
    "16": "همچنين، مراقب باشيد كسی گرفتار زنا و بی‌عفتی نشود و يا در مورد امور الهی لاقيد نگردد، مانند عيسو برادر بزرگ يعقوب كه حق ارشدی خود را به يک كاسه آش فروخت!",
    "17": "و بعد از آن، وقتی خواست حق خود را بازپس گيرد، هر چه اشک ريخت، موفق نشد، چون ديگر دير شده بود و پشيمانی فايده‌ای نداشت. بنابراين، از اين واقعه درس عبرت بگيريد و مواظب خودتان باشيد.",
    "18": "بلی، دقت كنيد زيرا شما با مسائلی سروكار داريد كه بسيار بالاتر از مسائلی است كه قوم اسرائيل با آن مواجه بودند. هنگامی كه خداوند در كوه سينا، احكام خود را به قوم اسرائيل عطا می‌كرد، ايشان با شعله‌های آتش، تاريكی و ظلمت كامل، طوفان هولناک،",
    "19": "و صدای سهمگين شيپور مواجه شدند. صدايی نيز كه با ايشان سخن می‌گفت، حاوی پيامی چنان هراس‌انگيز بود كه از خدا التماس كردند كه ديگر چيزی نگويد،",
    "20": "زيرا قادر نبودند اين دستور را تحمل كنند كه فرموده بود: «حتی اگر حيوانی به كوه نزديک شود، بايد سنگسار گردد.»",
    "21": "موسی نيز چنان از آن منظره ترسيده بود كه می‌لرزيد!",
    "22": "اما سروكار شما با اين امور نيست؛ شما به چنين كوهی نزديک نشده‌ايد، بلكه مستقيماً به كوه صهيون و به شهر خدای زنده يعنی اورشليم آسمانی آمده‌ايد. شما وارد محفل شاد گروه بيشماری از فرشتگان شده‌ايد.",
    "23": "شما به كليسايی قدم گذاشته‌ايد كه نام اعضای آن، در آسمان ثبت شده است. شما به حضور خدايی آمده‌ايد كه داور همه است؛ به روحهای نجات‌يافتگانی نزديک شده‌ايد كه در آسمان به مرحلۀ كمال رسيده‌اند.",
    "24": "به حضور عيسی آمده‌ايد كه آورندۀ اين پيمان جديد می‌باشد؛ شما بسوی خون او آمده‌ايد كه مانند خون هابيل طالب انتقام نيست، بلكه به روی ما پاشيده شده تا گناهانمان را بشويد.",
    "25": "پس مواظب باشيد كه از او كه با شما سخن می‌گويد، اطاعت نماييد. زيرا اگر قوم اسرائيل از سخنان موسی كه يک پيغام‌آور زمينی بود، سرپيچی كردند و جان سالم بدر نبردند، ما چگونه از مجازات هولناک آينده در امان خواهيم ماند، اگر از كلام خدايی كه از آسمان سخن می‌گويد، سرپيچی كنيم؟",
    "26": "هنگامی كه خدا از بالای كوه سينا سخن گفت، صدای او زمين را لرزاند. اما او وعده داده و فرموده است: «بار ديگر، نه فقط زمين را، بلكه آسمانها را نيز خواهم لرزاند.»",
    "27": "منظور او اينست كه هر آنچه را كه پايه و اساس محكمی ندارد غربال خواهد كرد تا فقط چيزهايی باقی بمانند كه تزلزل‌ناپذير می‌باشند.",
    "28": "پس حال كه ملكوتی تزلزل ناپذير نصيب ما خواهد شد، بياييد خدا را از صميم قلب سپاس گوييم و او را چنانكه سزاوار است، با خوف و احترام خدمت نماييم.",
    "29": "زيرا خدای ما آتشی سوزاننده است."
  }
}