{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 13,
  "verses": {
    "1": "محبت برادرانه را در ميان خود ادامه دهيد.",
    "2": "فراموش نكنيد كه با غريبه‌ها مهربان باشيد و از ايشان پذيرايی كنيد، زيرا بعضی با اين كار، بی‌آنكه خودشان متوجه باشند، از فرشته‌ها پذيرايی كرده‌اند.",
    "3": "زندانی‌ها را از ياد نبريد؛ با ايشان طوری همدردی نماييد كه گويا خودتان نيز در زندان هستيد. در غم و رنج مظلومان شريک باشيد، زيرا خودتان می‌دانيد كه ايشان در چه حالی هستند و چه می‌كشند.",
    "4": "به ازدواج خود و به عهد و پيمانی كه بسته‌ايد وفادار باشيد، و پيوند زناشويی‌تان را از آلودگی دور نگاه داريد، زيرا خدا افراد فاسد و زناكار را حتماً مجازات خواهد كرد.",
    "5": "از پول دوستی بپرهيزيد و به آنچه داريد قانع باشيد، زيرا خدا فرموده است: «شما را هرگز تنها نخواهم گذاشت و ترک نخواهم كرد.»",
    "6": "بنابراين، با اطمينان كامل و با جرأت تمام، می‌توانيم بگوييم: «خداوند گره‌گشا و ياور من است. پس، از انسان خاكی ترسی ندارم؛ او چه می‌تواند به من بكند؟»",
    "7": "معلمين خود را كه كلام خدا را به شما تعليم داده‌اند و شما را در خصوص امور روحانی راهنمايی كرده‌اند، به ياد داشته باشيد. در بارۀ عاقبت كار و زندگی ايشان فكر كنيد و بكوشيد مانند آنان، ايمانی راسخ داشته باشيد.",
    "8": "عيسی مسيح امروز نيز همان است كه ديروز بود و هرگز تغيير نخواهد كرد.",
    "9": "پس فريفتۀ عقايد جديد و عجيب و غريب نشويد. نيروی روحانی، عطيه و فيضی است از جانب خدا، و گر نه با رعايت رسوم مذهبی مربوط به خوردن يا نخوردن برخی خوراكها، كسی روحاً تقويت نمی‌شود. آنانی نيز كه اين روش را در پيش گرفته‌اند، هيچ نفعی نبرده‌اند.",
    "10": "قربانگاه ما صليب است كه بر روی آن، مسيح جان خود را در راه ما قربانی كرد. آنانی كه می‌كوشند با اطاعت از تشريفات ظاهری مذهب يهود، نجات يابند، هرگز بهره‌ای از صليب مسيح نخواهند برد.",
    "11": "طبق شريعت يهود، كاهن اعظم خون حيوانات قربانی را برای كفارۀ گناهان به مقدس‌ترين جايگاه می‌بَرَد و بعد لاشۀ حيوانات بيرون شهر سوزانده می‌شود.",
    "12": "به همين ترتيب، مسيح نيز برای آنكه گناهان ما را بشويد، بيرون از شهر عذاب كشيد و مرد.",
    "13": "پس، بياييد ما نيز از شهر خارج شده، ديوار هوی و هوس اين دنيا را پشت سر بگذاريم و بسویٰ او برويم، و مانند او ننگ و عار را بر دوش كشيم.",
    "14": "زيرا اين دنيا، خانۀ دايمی ما نيست، و ما انتظار می‌كشيم تا به خانۀ ابدی خود در آسمان برسيم.",
    "15": "پس به ياری عيسی، و با بيان عظمت نام او، شكرگزاری خود را همچون قربانی به خدا تقديم نماييم.",
    "16": "از نيكوكاری و كمک به نيازمندان غافل نشويد، زيرا اينگونه اعمال مانند قربانی‌هايی هستند كه خدا را بسيار خشنود می‌سازند.",
    "17": "از رهبران روحانی خود اطاعت كنيد، و هر آنچه می‌گويند با كمال ميل انجام دهيد، زيرا كار ايشان، مراقبت از جانهای شماست و از اين لحاظ در برابر خدا پاسخگو می‌باشند. پس، به گونه‌ای رفتار كنيد كه ايشان از خدمت خود لذت ببرند، نه اينكه با درد و رنج آن را انجام دهند، زيرا در اينصورت شما نيز رنج خواهيد برد.",
    "18": "برای ما دعا كنيد، زيرا وجدان ما پاک است و هرگز نمی‌خواهيم خطايی از ما سر بزند.",
    "19": "اين روزها نيز بطور خاص به دعاهای شما نياز دارم تا بتوانم هر چه زودتر نزد شما بازگردم.",
    "20": "و حال دعا می‌كنم به حضور خدايی كه منشاء آرامش است، به حضور خدايی كه خداوند ما عيسی را كه شبان اعظم گوسفندان است پس از مرگ زنده كرد و با خون او، پيمان ابدی را تأييد نمود؛",
    "21": "و از او می‌خواهم كه شما را با تمام صفات نيكو مجهز سازد تا ارادۀ او را بجا آوريد، و نيز بقدرت عيسی مسيح آنچه را كه پسنديدۀ اوست، در ما عملی سازد. شكوه و جلال تا ابد از آن مسيح باد. آمين.",
    "22": "ای برادران، خواهش می‌كنم به آنچه در اين نامه نوشته‌ام، با صبر و حوصله توجه كنيد، زيرا نامه كوتاهی است.",
    "23": "می‌خواهم بدانيد كه برادر ما «تيموتائوس» از زندان آزاد شده است؛ و اگر زود به اينجا برسد، همراه او به ديدن شما خواهم آمد.",
    "24": "سلام مرا به همۀ برادران خود و به ساير مؤمنين برسانيد. مسيحيان ايتاليا كه در اينجا نزد من می‌باشند، به شما سلام می‌رسانند.",
    "25": "لطف خدا شامل حال همۀ شما باد."
  }
}