{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 2,
  "verses": {
    "1": "پس حال كه پی برديم عيسی مسيح دارای چه مقام والايی است، بايد به پيغام و كلامی كه شنيده‌ايم، بدقت توجه نماييم، مبادا ايمان خود را از دست بدهيم.",
    "2": "زيرا اگر پيغام و كلامی كه بوسيلۀ فرشتگان آورده شد، دارای اعتبار و لازم‌الاجرا بود، و هر كه از آن تخلف و نافرمانی می‌كرد، بحق مجازات می‌شد،",
    "3": "چگونه امكان دارد كه ما از مجازات بگريزيم، اگر نسبت به چنين نجات عظيمی بی‌اعتنا باشيم؟ زيرا اين مژده را ابتدا عيسای خداوند اعلام نمود، و بعد كسانی كه آن را از دهان او شنيدند، آن را برای ما تائيد كردند.",
    "4": "خدا نيز با علامات، كارهای شگفت‌انگيز، معجزات گوناگون و عطايايی كه روح‌القدس مطابق اراده خود می‌بخشد، صحت كلام ايشان را ثابت نمود.",
    "5": "به ياد داشته باشيد كه دنيای آينده كه از آن سخن می‌گوييم، بوسيلۀ فرشتگان اداره نخواهد شد، بلكه مسيح آن را اداره خواهد كرد.",
    "6": "زيرا داود پيغمبر در كتاب زبور به خدا می‌گويد: «انسان چيست كه تا اين اندازه او را مورد توجه قرار می‌دهی؟ اين پسر انسان كيست كه تا اين حد او را سرافراز می‌گردانی؟",
    "7": "زيرا هر چند برای مدتی كوتاه او را پايين‌تر از فرشتگان قرار دادی، اما اكنون تاج جلال و افتخار را بر سر او گذارده‌ای،",
    "8": "و همه چيز را تحت فرمان او درآورده‌ای.» ما تابحال نديده‌ايم كه همه چيز تحت فرمان انسان درآمده باشد؛",
    "9": "اما عيسی را می‌بينيم كه اندک زمانی پايين‌تر از فرشتگان قرار گرفت و اكنون در اثر فدا كردن جان خود در راه ما، خدا تاج جلال و افتخار را بر سر او گذاشته است. بلی، به سبب رحمت عظيم خدا، عيسی بجای تمام مردم جهان، طعم مرگ را چشيد.",
    "10": "و اين درست و بجا بود كه خدا، همان خدايی كه همه چيز را برای جلال خود آفريد، اجازه دهد كه عيسی عذاب ببيند، زيرا با اين كار، بسياری از فرزندان خدا را به سوی جلال آسمان هدايت می‌نمايد. در واقع، عذابی كه عيسی كشيد، باعث شد او پيشوايی كامل گردد، پيشوايی كه می‌تواند ايشان را بسوی نجات رهبری نمايد.",
    "11": "حال كه ما بوسيلۀ عيسی، مقدس شده‌ايم، پدر او، پدر ما نيز محسوب می‌شود. به همين علت، عيسی عار ندارد كه ما را برادران خود بخواند؛",
    "12": "چنانكه در كتاب زبور نيز فرموده است: «دربارۀ پدرم خدا، با برادرانم سخن خواهم گفت، و همگی با هم او را حمد و سپاس خواهيم گفت».",
    "13": "در جای ديگر نيز فرموده است: «من با برادران خود، بر خدا توكل خواهم نمود.» همچنين در جای ديگر گفته است: «ببينيد، اين من و اين هم فرزندانی كه خدا به ما عطا فرموده است.»",
    "14": "از آنجا كه اين فرزندان خدا، انسان هستند و دارای گوشت و خون می‌باشند، او نيز گوشت و خون شد و به شكل انسان درآمد؛ زيرا فقط با انسان شدن می‌توانست جانش را در راه ما فدا كند و بميرد، و با مرگ خود، قدرت شيطان را نابود سازد، شيطانی كه صاحب اختيار مرگ بود.",
    "15": "تنها از اين راه بود كه می‌توانست آنانی را كه در تمام عمرشان در وحشت مرگ بسر می‌بردند و اسير ترس بودند، رهايی بخشد.",
    "16": "همۀ ما می‌دانيم كه او برای كمک به فرشتگان نيامد، بلكه به اين جهان آمد تا انسانهايی را كه به گفتۀ كتاب آسمانی، از «نسل ابراهيم» می‌باشند، دستگيری نمايد.",
    "17": "به همين جهت لازم بود كه او نيز از هر لحاظ مانند برادران خود گردد تا در حضور خدا، برای انسانها كاهن اعظمی دلسوز و وفادار باشد و به هنگام كفارۀ گناهان، بتواند در همان حال كه نسبت به انسان رحيم و كريم می‌باشد، نسبت به خدا نيز وفادار بماند.",
    "18": "زيرا از آنجا كه او خود عذاب ديد و وسوسه شد، قادر است درد انسان را به هنگام عذاب و وسوسه درک كند و به كمک او بشتابد."
  }
}