{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 3,
  "verses": {
    "1": "پس ای برادران عزيز، ای جداشدگان و برگزيدگان خدا كه برای رسيدن به آسمان دعوت شده‌ايد، بياييد به عيسی بينديشيم، به كسی كه اعتراف می‌كنيم رسول خدا و كاهن اعظم ما است.",
    "2": "عيسی به خدا كه وی را به مقام كاهن اعظم منصوب كرده بود، وفادار بود، همانگونه كه موسی در خانۀ خدا وفادارانه خدمت می‌كرد.",
    "3": "اما عيسی، از عزت و جلالی به مراتب بيشتر از موسی برخوردار بود، همانطور كه احترامِ سازندۀ خانه، بيشتر از خود خانه است.",
    "4": "درضمن، بسياری می‌توانند خانه بسازند، اما فقط خداست كه آفرينندۀ همه چيز می‌باشد.",
    "5": "موسی در خانۀ خدا به نحو احسن خدمت كرد، اما او فقط يک خدمتگزار بود؛ و اصولاً كار او بيشتر اشاره‌ای بود به اموری كه بعدها می‌بايست تحقق يابد.",
    "6": "اما مسيح كه فرزند امين خداست، مسئوليت كامل خانۀ خدا را به عهده دارد؛ و خانۀ خدا ما ايمانداران هستيم و خدا در وجود ما زندگی می‌كند؛ به شرطی كه شهامت و شادی و اعتمادی را كه در خداوند داريم، تا به آخر محكم نگاه داريم.",
    "7": "بدليل همين برتری مسيح، روح‌القدس به ما هشدار می‌دهد كه امروز به او گوش فرا دهيم و با دقت صدای او را بشنويم،",
    "8": "و نگذاريم دلهايمان مانند قوم بنی‌اسرائيل نسبت به او سخت شود. زمانی كه خدا قوم اسرائيل را در بيابان امتحان می‌كرد، ايشان به محبت او پشت‌پا زدند و از او شكايت كردند؛",
    "9": "اما خدا چهل سال تحمل نمود. با اينكه بارها كاسۀ صبر او را لبريز كردند، باز خدا در برابر چشمان ايشان معجزات حيرت‌آور بعمل آورد.",
    "10": "اما خدا می‌فرمايد: «من نسبت به ايشان خشمگين شدم، زيرا ايشان همواره گمراه هستند و هيچگاه مايل نبوده‌اند به راهی كه من می‌خواستم بروند.»",
    "11": "بنابراين، خدا به هنگام خشم خود، قسم خورد كه ديگر هرگز اجازه ندهد ايشان وارد سرزمين موعود گردند و در آنجا آرامش يابند.",
    "12": "پس ای برادران عزيز، مواظب باشيد مبادا در يكی از شما، دلی گناهكار و بی‌ايمان وجود داشته باشد كه او را از خدای زنده دور سازد.",
    "13": "تا فرصت باقی است، هر روز يكديگر را در ايمان تقويت كنيد تا هيچيک از شما فريب گناه را نخورد و نسبت به خدا بی‌اعتنا نگردد.",
    "14": "زيرا اگر تا به آخر وفادار بمانيم و مانند روزهای نخست ايمانمان، اعتماد خود را به خدا حفظ كنيم، آنگاه در جلال مسيح سهيم خواهيم شد.",
    "15": "اين اخطار كتاب آسمانی را فراموش نكنيد كه می‌فرمايد: «امروز اگر صدای خدا را می‌شنويد، نسبت به آن بی‌اعتنا نباشيد، مانند بنی‌اسرائيل كه در بيابان نسبت به او بی‌اعتنا شدند.»",
    "16": "آيا می‌دانيد آنانی كه صدای خدا را شنيدند و به آن بی‌اعتنايی كردند، چه كسانی بودند؟ آنان، همان كسانی بودند كه به رهبری موسی، از سرزمين مصر بيرون آمدند.",
    "17": "آيا می‌دانيد چه كسانی برای مدت چهل سال، خدا را به خشم می‌آوردند؛ همان اشخاصی كه گناه كردند و در نتيجه، در بيابان از بين رفتند.",
    "18": "و خدا دربارۀ چه كسانی قسم خورد و گفت كه هرگز نخواهند توانست وارد سرزمين موعود شوند؟ دربارۀ همان اشخاصی كه از او سرپيچی كرده بودند.",
    "19": "و چرا نتوانستند داخل سرزمين موعود گردند؟ زيرا نسبت به خدا بی‌ايمان بودند و به او وفادار نماندند."
  }
}