{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 4,
  "verses": {
    "1": "پس بايد بترسيم، زيرا با اينكه وعدۀ خدا هنوز به قوت خود باقی است، اما ممكن است بعضی از شما نتوانند آن را بدست آورند.",
    "2": "زيرا همانگونه كه خدا در زمان موسی، به قوم اسرائيل وعدۀ سرزمين موعود را داد، در زمان حاضر نيز به ما اين خبر خوش را داده است كه می‌خواهد ما را نجات بخشد. اما وعدۀ خدا به قوم اسرائيل، نفعی به ايشان نرسانيد، زيرا آن را باور نكردند و به آن ايمان نياوردند.",
    "3": "فقط ما كه به خدا ايمان داريم، می‌توانيم به آرامش خدا دسترسی پيدا كنيم. او فرموده است: «در خشم و غضب خود قسم خورده‌ام كه آنانی كه به من ايمان نياورند، هرگز روی آرامش را نخواهند ديد.» هرچند كه از همان ابتدای جهان، چشم براه ايشان بود كه بسوی او بازگردند و حاضر بود كه ايشان را ببخشد، زيرا در كتاب آسمانی نوشته شده كه خدا در روز هفتم آفرينش، هنگامی كه همه چيز را آفريده بود، به استراحت پرداخت و آراميد.",
    "5": "اما اشخاص بی‌ايمان به آرامش خدا دسترسی پيدا نكردند، زيرا فرمود: «هرگز روی آرامش نخواهند ديد.»",
    "6": "با اينحال، وعدۀ خدا هنوز به قوت خود باقی است و بعضی كه ايمان آوردند، به آرامش خدا دسترسی پيدا كردند، اما نه آنانی كه در ابتدا اين فرصت را داشتند، زيرا آنان احكام خدا را اطاعت نكردند و روی آرامش نديدند.",
    "7": "اما خدا از روی رحمت خود، فرصت ديگری را تعيين فرمود، و آن فرصت، «همين امروز» است. به همين جهت، سالها بعد از نخستين قصور انسان در ورود به آرامش الهی، خدا به زبان داود نبی فرمود: «امروز اگر صدای خدا را می‌شنويد، نسبت به آن بی‌اعتنا نباشيد»، كه اين سخن خدا در سطور بالا نيز نقل قول شده است.",
    "8": "اما اين فرصت جديد برای آرامش كه خدا وعده‌اش را می‌دهد، در سرزمين كنعان تحقق نمی‌يابد، زيرا يوشع قوم اسرائيل را قبلاً وارد آن سرزمين كرده بود. اگر منظور خدا، همان سرزمين كنعان می‌بود، بعد از مدتهای طولانی «امروز» را برای ورود به اين آرامش تعيين نمی‌كرد.",
    "9": "از اين امر پی می‌بريم كه فرصتی برای استراحت و آرامش كامل، در محلی انتظار قوم خدا يعنی ما را می‌كشد؛",
    "10": "و مسيح قبلاً وارد اين محل شده است. او اكنون در آنجاست و استراحت می‌كند، همانگونه كه خدا بعد از آفرينش استراحت نمود.",
    "11": "پس بياييد تا ما نيز نهايت تلاش و كوشش خود را بكنيم تا وارد آن محل و مكان آرامش خدا گرديم، و مواظب باشيم مبادا مانند بنی‌اسرائيل، در اثر نافرمانی از ورود به آنجا محروم شويم.",
    "12": "كلام خدا زنده و بانفوذ است و برّنده‌تر از هر شمشير تيزی است كه مفصل را از استخوان جدا می‌كند، زيرا افكار پنهانی و نيتهای مخفی دل ما را می‌شكافد تا ما را آنچنانكه هستيم، به خودمان نشان دهد.",
    "13": "هر كجا كه باشيم، خدا تک‌تک ما را می‌شناسد؛ چشمان تيزبين خدای زنده، همۀ ما را چنانكه هستيم می‌بيند. چيزی وجود ندارد كه از نظر خدا پنهان بماند، و به اوست كه بايد سرانجام حساب پس بدهيم.",
    "14": "پس حال كه كاهن اعظم ما، عيسی، فرزند خدا، به آسمان رفته تا در پيشگاه خدا ميانجی ما باشد، بياييد ايمان و اعتمادمان را محكم نگاه داريم.",
    "15": "اين كاهن اعظم از ضعفهای ما بی‌خبر نيست، زيرا او خود در همين امور وسوسه شد، اما حتی يكبار هم به زانو در نيامد و گناه نكرد.",
    "16": "پس بياييد به حضور تخت پر فيض خدا برويم تا او رحمت خود را شامل حال ما سازد و به لطف خود، ما را به هنگام نياز ياری فرمايد."
  }
}