{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 5,
  "verses": {
    "1": "در دين يهود، كاهن اعظم انسانی است عادی همچون انسانهای ديگر، و انتخاب شده تا به نمايندگی از سوی همۀ مردم به درگاه خدا برود. او وظيفه دارد هدايای مردم را به حضور خدا ببرد و خون حيواناتی را كه قربانی كرده است به او تقديم كند، تا گناهان خود و مردم را كفاره نمايد؛ و از آنجا كه او نيز انسانی بيش نيست، می‌تواند با افرادی كه از راه راست منحرف شده‌اند، و جاهل و نادانند، با ملايمت رفتار كند، زيرا او خود نيز با همان وسوسه‌ها دست به گريبان است و درد مردم را بخوبی درک می‌كند.",
    "4": "اما نبايد فراموش كرد كه هيچكس نمی‌تواند به ميل خود، كاهن اعظم شود؛ كاهن را بايد خدا برگزيند، همانگونه كه هارون را نيز خدا برگزيد و معين فرمود.",
    "5": "به همين ترتيب، مسيح نيز شخصاً خود را به مقام پر افتخار كاهن اعظم نرساند، بلكه خدا او را به اين مقام منصوب كرد. خدا به او فرمود: «تو پسر من هستی؛ امروز اين نام را با تمام افتخاراتش به تو می‌بخشم.»",
    "6": "همچنين، در جای ديگر به او گفت: «تو تا ابد كاهن هستی، كاهنی همپايۀ ملک صادق.»",
    "7": "با اينحال، مسيح وقتی در اين دنيا بسر می‌برد، با اشک و آه و اندوه عميق به درگاه خدا دعا و التماس می‌كرد تا او را از قدرت مرگ نجات بخشد. خدا نيز دعای او را بسبب اطاعت كاملش مستجاب فرمود.",
    "8": "با اينكه عيسی فرزند خدا بود، اما می‌بايست عملاً درد و عذاب می‌كشيد تا به تجربه، معنی اطاعت را بياموزد.",
    "9": "پس از گذراندن اين تجربه بود كه نشان داد به حد كمال رسيده و می‌تواند نجات ابدی را نصيب آنانی سازد كه از او اطاعت می‌نمايند؛",
    "10": "به همين جهت، خدا او را معين فرمود تا كاهن اعظم باشد، كاهنی همپايه ملک صادق.",
    "11": "دربارۀ اين كاهن اعظم، سخن بسيار است، اما گويا دشوار بتوان آنها را برای شما تشريح كرد، زيرا درک روحانی‌تان كُند شده است.",
    "12": "مدتی طولانی است كه شما مسيحی هستيد، و اكنون بايد معلم ديگران شده باشيد؛ اما چنان در ايمان عقب مانده‌ايد كه نياز داريد كسی از سر نو، الفبای كلام خدا را به شما بياموزد. مانند نوزادی هستيد كه جز شير قادر به خوردن چيزی نيست. به اندازۀ كافی رشد نكرده‌ايد كه بتوانيد خوراكهای سنگين بخوريد.",
    "13": "كسی كه هنوز شير می‌خورد، نشان می‌دهد كه در زندگی روحانی خيلی عقب مانده و هنوز درست را از نادرست تشخيص نمی‌دهد.",
    "14": "شما هرگز نخواهيد توانست خوراک سنگين بخوريد و مطالب عميق كلام خدا را درک كنيد، مگر آنكه در روحانيت رشد كنيد، و با انجام كارهای خوب و با تمرين، نيک و بد را از هم تشخيص دهيد."
  }
}