{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 6,
  "verses": {
    "1": "پس، بياييد از الفبای مسيحيت بگذريم و به درسهای عميق‌تر روحانی بپردازيم، و مانند مسيحيان با تجربه، در فهم و درک امور روحانی به سوی كمال پيش برويم. تصور نمی‌كنم كه ديگر لازم باشد مانند سابق شما را به اجتناب از اعمالی كه منتهی به مرگ می‌شوند، و يا به ايمان به خدا ترغيب كنيم.",
    "2": "ديگر نيازی نيست بيش از اين دربارۀ غسل تعميد، نحوۀ دريافت عطايای روحانی، زندگی پس از مرگ و مجازات ابدی، شما را تعليم دهيم.",
    "3": "اكنون به خواست خدا جلو می‌رويم تا به موضوعهای ديگر بپردازيم.",
    "4": "چگونه ممكن است كسی كه از ايمان برگشته، بتواند بار ديگر توبه كند؟ كسی كه يكبار با شنيدن پيغام انجيل، نور الهی در وجودش درخشيده، و طعم امور عالی آسمانی را چشيده، و در روح‌القدس نصيبی يافته است، و همچنين درک نموده كه كلام خدا چقدر عالی است و نيروهای عالم آينده را نيز احساس كرده است، اگر با وجود تمام اين بركات، از خدا روگردان شود، محال است بتوان او را بار ديگر با خدا آشتی داد. او درواقع فرزند خدا را رد كرده، و مانند اينست كه او را مسخره و رسوا نموده، و حتی بر روی صليب بار ديگر ميخكوب كرده است. در اين صورت، غير ممكن است بتواند خود را بار ديگر برای توبه آماده سازد.",
    "7": "زمينی كه پس از بارش بارانهای فراوان، محصولی نيكو برای كشاورزان بوجود می‌آورد، از خدا بركت خواهد يافت.",
    "8": "اما اگر خار و خس توليد كند، نشان می‌دهد كه زمينی است بی‌ارزش و مستحق لعنت الهی. سرانجام نيز آن را با آتش خواهند سوزاند.",
    "9": "اما ای عزيزان، گرچه با اين لحن سخن می‌گويم، اما گمان نمی‌كنم گفته‌هايم در مورد شما صدق كند؛ من يقين دارم كه شما نجات يافته‌ايد، و زندگی روحانی پرثمرتان اين را ثابت می‌كند.",
    "10": "زيرا خدا بی‌انصاف نيست. چگونه امكان دارد زحماتی را كه در راه او متحمل شده‌ايد فراموش كند، و يا محبتی را كه نسبت به او داشته‌ايد از ياد ببرد، محبتی كه از طريق كمک به فرزندان خدا نشان داده و می‌دهيد؟",
    "11": "پس آرزوی ما اينست كه همين روحيه و محبت را با نهايت اشتياق در تمام طول زندگی حفظ كنيد، تا به موقع از خدا پاداش بيابيد،",
    "12": "و در زندگی روحانی دچار سستی و تنبلی نگرديد، بلكه با شور و شوق فراوان، از مردان خدا نمونه بگيريد، مردانی كه با صبر زياد و ايمان قوی، به تمام وعده‌های خدا دست يافتند.",
    "13": "برای نمونه، وعدۀ خدا به ابراهيم را در نظر بگيريد. هنگامی كه خدا اين وعده را به ابراهيم می‌داد، به نام خود قسم خورد، زيرا كسی بزرگتر از او نبود تا به نام او قسم بخورد. وعدۀ خدا به ابراهيم اين بود كه",
    "14": "او را به فراوانی بركت دهد و پسری به او ببخشد و نسل او را زياد كند.",
    "15": "ابراهيم نيز با شكيبايی منتظر ماند تا سرانجام خدا مطابق وعدۀ خود پسری به او داد، كه همان اسحاق باشد.",
    "16": "وقتی شخصی برای كسی قسم می‌خورد، معمولاً به نام كسی سوگند ياد می‌كند كه از او بزرگتر است. اين سوگند، تضمين كنندۀ گفته اوست و به هر نوع بحث و كشمكش ميان آن دو خاتمه می‌دهد.",
    "17": "خدا نيز قسم خورد تا از اين راه، به آنانی كه از او وعدۀ كمک دريافت كرده بودند، اطمينان بخشد و ايشان را خاطرجمع سازد كه هرگز در وعده و اراده‌اش تغييری نخواهد داد.",
    "18": "به اين ترتيب، خدا به ما، هم وعدۀ كمک داده است و هم در مورد آن قسم خورده است، پس ما می‌توانيم در خصوص اين دو عامل، يعنی وعده و قسم، يقين داشته باشيم، زيرا محال است كه خدا دروغ بگويد. اكنون، تمام كسانی كه برای رستگاری به خدا پناه می‌آورند، با دريافت چنين اطمينانی، جرأتی تازه می‌يابند، و می‌توانند اطمينان كامل داشته باشند كه خدا مطابق وعده‌اش، نجاتشان خواهد داد.",
    "19": "اميد كاملی كه ما به نجات خود داريم، برای جان ما همچون لنگری است نيرومند كه به هنگام طوفانها ما را ثابت و استوار نگاه می‌دارد. همين اميد است كه رابطۀ ما را با خدا حفظ می‌كند، يعنی با او كه در آسمان، در آنسوی پردۀ «مقدسترين جايگاه» می‌باشد؛",
    "20": "اما مسيح جلوتر از ما وارد اين جايگاه شده، تا در مقام كاهن اعظم، همپايۀ ملک صادق، برای ما شفاعت كند."
  }
}