{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 7,
  "verses": {
    "1": "اين ملک صادق، هم پادشاه شهر «ساليم» بود و هم كاهن خدای بزرگ. زمانی كه ابراهيم چندين پادشاه را شكست داده بود و به ديار خود باز می‌گشت، ملک صادق به ديدن او رفت و او را بركت داد.",
    "2": "ابراهيم نيز از غنايم جنگی، يک دهم را به او داد. معنی نام ملک صادق، «عدل و انصاف» می‌باشد؛ پس او «پادشاه عدل و داد» و در ضمن، پادشاهی صلح‌جو بوده است، زيرا نام شهر وی، ساليم يعنی «صلح و سلامتی» است.",
    "3": "از آنجا كه هيچگونه اطلاعی دربارۀ او در دست نيست، می‌توان اينگونه تصور كرد كه او فاقد پدر و مادر و اجداد بوده و زمانی نيز برای تولد و مرگش وجود نداشته است. از اين نظر، او شبيه فرزند خداست و كاهنی است هميشگی.",
    "4": "ملاحظه كنيد اين ملک صادق چه سمت بزرگی داشته است: نخست آنكه ابراهيم، يعنی پدر قوم يهود و برجسته‌ترين شخص مورد نظر خدا، يک دهم تمام درآمد خود را به او هديه داد.",
    "5": "اگر ملک صادق يک كاهن يهودی بود، كاملاً روشن می‌بود كه چرا ابراهيم به او هديه می‌دهد؛ زيرا بعدها از قوم يهود خواسته شد تا با هدايای خود، به كاهنان كمک كنند، چون كاهنان از بستگان و خويشان ايشان بودند.",
    "6": "اما با اينكه ملک صادق نسبتی با او نداشت، ابراهيم به او اين هديه را داد. دوم آنكه ملک صادق، ابراهيم بزرگ را بركت داد.",
    "7": "بطوری كه همه می‌دانند، كسی كه قدرت و اختيار اعطای بركت دارد، بزرگتر از كسی است كه بركت را دريافت می‌كند.",
    "8": "سوم، كاهنان يهودی كه هدايا را دريافت می‌كنند، انسانهای فانی هستند. اما ملک صادق كه اين هديه را گرفت، مطابق كتاب آسمانی همواره به زندگی ادامه می‌دهد.",
    "9": "چهارم، حتی می‌توان گفت كه «لاوی»، كه جد همه كاهنان يهود بود، از طريق ابراهيم، به ملک صادق هديه داد؛",
    "10": "زيرا زمانی كه ملک صادق به ديدار ابراهيم آمد، گرچه لاوی هنوز بدنيا نيامده بود، اما می‌توان گفت در اين وقت در داخل بدن ابراهيم بود.",
    "11": "پنجم، اگر كاهنان يهود، و شريعتی كه به ايشان سپرده شده بود، می‌توانستند انسان را رستگار سازند، ديگر چه نيازی بود كه خدا مسيح را بفرستد، آن هم در مقام كاهنی همپايۀ ملک صادق؟ و چرا بجای او، ديگری را نفرستاد كه مانند ساير كاهنان، همپايه هارون، برادر موسی باشد؟",
    "12": "بعلاوه، زمانی كه خدا كاهنی از نوع ديگر می‌فرستد، بايد شريعت و حكم و روش خود را نيز در اين خصوص تغيير دهد، تا اين امر ميسر گردد. چنانكه همه می‌دانيم، مسيح از قبيلۀ كاهنان يعنی قبيلۀ «لاوی» نبود، بلكه به قبيلۀ «يهودا» تعلق داشت كه برای كار كاهنی انتخاب نشده بود، و موسی هيچگاه چنين خدمتی را به قبيلۀ يهودا محول نكرده بود.",
    "15": "پس بطور واضح می‌بينيم كه خدا، حكم و روش خود را تغيير داد؛ زيرا مسيح كه كاهن اعظم جديد و همپايۀ ملک صادق است،",
    "16": "مطابق شريعت و روش سابق از طايفه لاوی نبود؛ او بر اساس قدرتی كاهن شد كه از حيات بی‌پايان جاری است.",
    "17": "در «زبور داود» نيز به همين موضوع اشاره شده؛ در آنجا به مسيح می‌گويد: «تو تا ابد كاهن هستی، كاهنی همپايۀ ملک صادق.»",
    "18": "بلی، شريعت و روش سابق كاهنی، كه بر اساس اصل و نسب بود، ملغی شد زيراكاری از پيش نمی‌برد و سست‌تر از آن بود كه بتواند به كسی اميد نجات ببخشد،",
    "19": "و هرگز نتوانست كسی را واقعاً با خدا آشتی دهد. اما اكنون ما اميد بهتری داريم، زيرا مسيح ما را مقبول خدا گردانيده است. بنابراين، می‌توانيم به خدا نزديک شويم.",
    "20": "در مورد مسيح، خدا قسم خورد كه هميشه كاهن باشد.",
    "21": "در مورد ساير كاهنان، خدا هرگز قسم به ميان نياورد. اما در مورد مسيح، آمده است كه «خداوند قسم خورده و تغيير اراده نخواهد داد، كه تو تا ابد كاهن هستی.»",
    "22": "بر اساس اين قسم خدا، مسيح می‌تواند موفقيت اين عهد و پيمان جديد و بهتر را برای هميشه تضمين كند.",
    "23": "در آن روش و پيمان قديم، تعداد كاهنان می‌بايست زياد باشد، تا بعد از مرگ كاهنی، كاهن ديگری بتوانند برای ادامۀ خدمت، جايگزين او شود.",
    "24": "اما عيسی، از آنجا كه تا ابد زنده است، برای هميشه كاهن می‌باشد و نيازی به جانشين ندارد.",
    "25": "بنابراين، قادر است همۀ آنانی را كه بوسيلۀ او به حضور خدا می‌آيند، بطوركامل نجات بخشد؛ و چون هميشه زنده است، پيوسته در حضور خدا برای ما وساطت می‌كند و اين حقيقت را يادآور می‌گردد كه تاوان گناهان ما را به بهای خون خود پرداخته است.",
    "26": "اين درست همان كاهن اعظمی است كه ما نياز داريم؛ زيرا او پاک و بی‌عيب و بی‌گناه و از گناهكاران جدا می‌باشد و در آسمان از مقامی پرافتخار برخوردار است.",
    "27": "او هرگز احتياج ندارد مانند ساير كاهنان، هر روز ابتدا برای گناهان خود و بعد برای گناهان قوم، قربانی كند؛ زيرا وقتی بر روی صليب، خود را در راه ما قربانی كرد، برای هميشه به تمام قربانی‌ها پايان داد.",
    "28": "كاهنان اعظم كه مطابق شريعت موسی به اين مقام می‌رسند، افرادی ضعيف می‌باشند كه نمی‌توانند خود را از گناه دور نگاه دارند. اما مدتها بعد از اعطای شريعت، خدا فرزند خود را كه برای هميشه كامل می‌باشد، در مقام كاهن اعظم تعيين كرد و در اين خصوص سوگند ياد كرد."
  }
}