{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 8,
  "verses": {
    "1": "خلاصه، مقصود كلی از اين سخنان اينست كه ما چنين كاهن اعظمی داريم كه در آسمان در كنار تخت خدای متعال نشسته است.",
    "2": "محل خدمت او، پرستشگاه مقدس آسمان يعنی جايگاه واقعی پرستش است كه سازنده آن خداوند است، نه انسان.",
    "3": "وظيفۀ كاهن اعظم اينست كه از جانب مردم، هدايا و قربانی‌هايی به حضور خدا تقديم كند. مسيح نيز بعنوان كاهن اعظم می‌بايست چيزی قربانی نمايد.",
    "4": "اين قربانی كه مسيح به حضور خدا تقديم كرد، به مراتب برتر از قربانی‌هايی است كه كاهنان در اين جهان تقديم می‌كنند. اما با وجود اين، اگر عيسی در اين جهان می‌بود، نمی‌توانست كاهن باشد، زيرا در اينجا هنوز كاهنانی هستند كه به شيوه قديم، قربانی می‌كنند.",
    "5": "خدمت ايشان در واقع، نمونه و تقليدی است از امور آسمانی؛ زيرا زمانی كه موسی می‌خواست خيمه‌ای را بعنوان محل عبادت بسازد، خدا به او يادآوری فرمود كه آن را دقيقاً مطابق نمونه آن خيمۀ آسمانی بنا كند كه در كوه سينا به او نشان داده بود.",
    "6": "اما مسيح، اين كاهن آسمانی، خدمتی بس مهم‌تر از اين كاهنان بعهده دارد، زيرا پيمان جديدی كه از سوی خدا برای ما آورد، برتر از آن پيمان قديمی است و دارای وعده‌هايی به مراتب عالی‌تر می‌باشد.",
    "7": "پيمان قديمی عملی نبود، زيرا در غيراينصورت لازم نمی‌شد پيمان ديگری جايگزين آن گردد.",
    "8": "خدا پيمان قديمی را عملی و كافی ندانست، زيرا فرمود: «روزی فرا خواهد رسيد كه با خاندان اسرائيل و خاندان يهودا، پيمان جديدی خواهم بست،",
    "9": "اما نه مانند آن پيمان قديمی كه با اجدادشان بستم، در روزی كه دست ايشان را گرفته، از سرزمين مصر بيرون آوردم؛ زيرا ايشان به وظايف خود در آن پيمان عمل نكردند. بنابراين، من نيز آن را فسخ نمودم.",
    "10": "اما اينست آن پيمان جديدی كه در آن روز با خاندان اسرائيل خواهم بست: احكام خود را در فكر ايشان خواهم نهاد و در دل ايشان خواهم نوشت، تا بی‌آنكه سخنی گفته باشم، بدانند از ايشان چه می‌خواهم، و از من اطاعت كنند. آنگاه من خدای ايشان خواهم بود و ايشان قوم من.",
    "11": "در آن زمان، ديگر كسی به همسايه خود نخواهد گفت، خداوند را بشناس! زيرا همه، از كوچک و بزرگ، مرا خواهند شناخت.",
    "12": "من نيز خطايای ايشان را خواهم بخشيد و گناهانشان را ديگر بياد نخواهم آورد.»",
    "13": "در اينجا خدا از وعده‌ها و پيمان جديدی سخن می‌گويد. پس روشن است كه پيمان قبلی، كهنه شده است؛ و هر چه كه كهنه و قديمی شود، بزودی از بين خواهد رفت."
  }
}