{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 9,
  "verses": {
    "1": "بهرحال، آن پيمان اول كه خدا با قوم خود بست، با مقرراتی برای عبادت و محلی برای پرستش همراه بود. اين محل پرستش، خيمه‌ای بود ساخته دست انسان.",
    "2": "اين خيمه از دو قسمت تشكيل می‌شد. در قسمت اول كه «جايگاه مقدس» نام داشت، شمعدان طلايی، ميز و نان مقدس قرار می‌گرفت.",
    "3": "قسمت دوم، «مقدس‌ترين جايگاه» ناميده می‌شد و پرده‌ای آن را از قسمت اول جدا می‌كرد.",
    "4": "در اين جايگاه، يک آتشدان طلايی و «صندوق عهد» قرار داشت. روكش داخلی و بيرونی اين صندوق از طلای خالص بود. داخل صندوق، دو لوح سنگی قرار داشت كه بر روی آنها «ده فرمان» خدا حک شده بود. يک ظرف طلايی پر از «مَنّ» نيز در آن صندوق بود. «مَنّ» همان نانی است كه خدا در بيابان هر روز به بنی‌اسرائيل می‌داد. همچنين، عصای هارون نيز كه روزگاری شكوفه آورده بود، در اين صندوق گذاشته شده بود.",
    "5": "سرپوش صندوق عهد، «تخت رحمت» ناميده می‌شد. بالای تخت رحمت، مجسمۀ دو فرشته قرار داشت كه بالهايشان را برفراز تخت گسترده بودند. اين دو فرشته كه «كروبی» نام داشتند، نماينده جلال خدا بودند. تمام اينها، معانی خاصی دارند كه الان فرصت نيست به شرح آنها بپردازم.",
    "6": "بهرحال، اين وسايل به اين ترتيب قرار می‌گيرند و كاهنان نيز برای انجام وظايف خود، هر روز وارد قسمت اول پرستشگاه می‌شوند.",
    "7": "اما به قسمت دوم، فقط كاهن اعظم می‌تواند وارد شود، آن هم فقط سالی يک بار! او همراه خود مقداری خون قربانی به داخل می‌برد و بر تخت رحمت می‌پاشد، تا گناهان خود و گناهان قوم اسرائيل را كفاره كند.",
    "8": "اما روح‌القدس از طريق تمام اين ترتيبات، اين نكته را به ما خاطرنشان می‌سازد كه مطابق شريعت و روش قديم، تا زمانی كه قسمت اول پرستشگاه برپاست، مردم عادی هيچگاه نخواهند توانست وارد مقدس‌ترين جايگاه گردند.",
    "9": "امروز، از اين موضوع می‌توانيم درس مهمی فرا بگيريم. طبق شريعت و روش قديم، مردم هدايا و قربانی‌ها تقديم می‌كنند، اما هيچيک از اينها قادر نيست دل عبادت‌كننده را از آلودگيها پاک سازد؛",
    "10": "زيرا اين شريعت فقط با تشريفات ظاهری سروكار دارد و به مسايلی نظير خوردن و نوشيدن و غسل و طهارت و نظاير آن می‌پردازد. مردم نيز موظف بوده‌اند به اين دستورات عمل نمايند و با آنها سر كنند تا زمانی كه مسيح ظهور نمايد و از جانب خدا راه و روش جديد و بهتری بياورد.",
    "11": "سرانجام، مسيح در مقام كاهن اعظم و عطا كنندۀ بركاتی كه نصيب ما شده است، ظاهر شد. او وارد خيمۀ عاليتر و كاملتر آسمان گرديد، خيمه‌ای كه نه ساخته دست انسان است و نه جزو عالم مخلوق.",
    "12": "او يكبار برای هميشه به مقدس‌ترين جايگاه وارد شد و خون قربانی را بر تخت رحمت پاشيد، اما نه خون بز يا گوساله، بلكه خون خود را، كه با آن نجات ابدی ما را فراهم ساخت.",
    "13": "اگر مطابق شريعت و روش قديم، خون گاو و بز و خاكستر گوساله می‌توانست بدن انسان را ظاهراً از آلودگی گناه پاک سازد،",
    "14": "چقدر بيشتر خون مسيح، زندگی و قلب ما را دگرگون خواهد ساخت. قربانی مسيح ما را از شريعت و احكام بی‌روح سابق رهايی می‌دهد و در ما اين ميل را ايجاد می‌كند كه با اشتياق قلبی خدا را خدمت كنيم. زيرا مسيح نيز كه كامل و بدون گناه بود، به كمک روح پاک و ابدی خدا، خود را با كمال ميل به خدا تقديم كرد تا در راه گناهان ما فدا شود.",
    "15": "به اين ترتيب، مسيح با اين پيمان جديد آمد تا تمام كسانی كه از جانب خدا دعوت شده‌اند، بتوانند بسوی او آمده، بركات ابدی موعود را بيابند؛ زيرا مسيح در راه گناهان ايشان فدا شد تا ايشان را از مجازات گناهانی كه در چارچوب شريعت قديم مرتكب شده‌اند، آزاد سازد.",
    "16": "زمانی كه وصيتی از كسی باقی می‌ماند، پيش از آنكه ارث تقسيم شود، بايد ابتدا فوت وصيت كننده ثابت گردد.",
    "17": "بعبارت ديگر، وصيت‌نامه فقط بعد از مرگ وصيت‌كننده اعتبار می‌يابد، و تا زمانی كه او زنده است، هيچيک از وارثين نمی‌تواند سهم خود را دريافت كند.",
    "18": "به همين دليل، حتی پيش از آنكه پيمان قديم به مرحله اجرا درآيد، به نشان جانبازی مسيح، خون پاشيده شد.",
    "19": "به اين ترتيب كه موسی ابتدا تمام احكام خدا را به قوم اسرائيل اعلام كرد؛ سپس خون گوساله‌ها و بزها را گرفت و با آب و گياه زوفا و پشم قرمز، بر كتاب تورات و بر سر مردم پاشيد،",
    "20": "و گفت: «اين خون، نشان آن عهد و پيمانی است كه خدا عطا كرده و می‌خواهد از آن اطاعت نماييد.»",
    "21": "سپس به همان صورت، بر خيمۀ مقدس و تمام وسايلی كه در مراسم عبادت بكار می‌رفت، خون پاشيد.",
    "22": "درواقع می‌توان گفت كه مطابق پيمان اول، تقريبا همه چيز بوسيلۀ خون پاک می‌گردد و بدون ريختن خون، هيچ گناهی بخشيده نمی‌شود.",
    "23": "به همين دليل، خيمۀ مقدس زمينی و متعلقات آن، كه نمونه و سايه‌ای از چيزهای آسمانی بود، می‌بايست همه با خون حيوانات پاک گردند.",
    "24": "زيرا مسيح به خود آسمان داخل شد تا از جانب ما در پيشگاه خدا حاضر باشد. بلی، او وارد پرستشگاه زمينی نشد، چون اين فقط نمونه‌ای از آن پرستشگاه آسمانی است.",
    "25": "در ضمن، او خود را بارها قربانی نكرد، برخلاف آنچه كه كاهن اعظم بر روی زمين انجام می‌دهد؛ زيرا كاهن اعظم هر سال خون حيوانات قربانی را در مقدس‌ترين جايگاه تقديم می‌كند.",
    "26": "اگر چنين چيزی لازم می‌بود، مسيح مجبور می‌شد از ابتدای عالم تا حال دائماً جان خود را فدا كند. اما چنين نيست. مسيح يک بار و برای هميشه در اواخر عالم آمد تا جان خود را در راه ما فدا كند و تا ابد قدرت گناه را ريشه كن سازد.",
    "27": "و درست همانگونه كه به حكم خداوند، انسان يک بار می‌ميرد و بعد از آن نوبت داوری می‌رسد،",
    "28": "مسيح نيز فقط يک بار جان خود را فدا كرد تا بعنوان قربانی، گناهان بسياری را پاک كند. اما بار ديگر خواهد آمد تا آنانی را كه با صبر و اشتياق چشم براه او هستند، نجات بخشد."
  }
}