{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 16,
  "verses": {
    "1": "Davut tepenin doruğunu biraz geçince, Mefiboşetin hizmetkârı Siva palan vurulmuş ve üzerlerine iki yüz ekmek, yüz salkım kuru üzüm, yüz tane taze meyve ve bir tulum şarap yüklü iki eşekle onu karşıladı.",
    "2": "Kral, Sivaya, Bunları niçin getirdin? diye sordu. Siva, Eşekler kral ailesinin binmesi, ekmekle taze meyve hizmetkârların yemesi, şarapsa kırda yorgun düşenlerin içmesi için diye yanıtladı.",
    "3": "Kral, Efendin Saulun torunu nerede? diye sordu. Siva, Yeruşalimde kalıyor diye yanıtladı, Çünkü İsrail halkı bugün atamın krallığını bana geri verecek diye düşünüyor.",
    "4": "Kral, Mefiboşetin her şeyi senindir dedi. Siva, Önünde eğilirim, efendim kral! Dilerim her zaman benden hoşnut kalırsın dedi.",
    "5": "Kral Davut Bahurime vardığında, Saul ailesinin geldiği boydan Gera oğlu Şimi adında biri lanetler okuyarak ortaya çıktı.",
    "6": "Bütün askerler ve koruyucular Kral Davutun sağında, solunda olmasına karşın, Şimi Davutla askerlerini taşlıyordu.",
    "7": "Şimi lanetler okuyarak, Çekil git, ey eli kanlı, alçak adam! diyordu,",
    "8": "RAB, yerine kral olduğun Saul ailesinin dökülen kanlarının karşılığını sana verdi. RAB krallığı oğlun Avşaloma verdi. Sen eli kanlı bir adam olduğun için bu yıkıma uğradın!",
    "9": "Seruya oğlu Avişay krala, Bu ölü köpek neden efendim krala lanet okusun? dedi, İzin ver de gidip başını uçurayım.",
    "10": "Ama kral, Bu sizin işiniz değil, ey Seruya oğulları! dedi, RAB ona, Davuta lanet oku dediği için lanet okuyorsa, kim, Bunu neden yapıyorsun diye sorabilir?",
    "11": "Sonra Davut Avişayla askerlerine, Öz oğlum beni öldürmeye çalışırken, şu Benyaminlinin yaptığına şaşmamalı dedi, Bırakın onu, lanet okusun, çünkü ona böyle yapmasını RAB buyurmuştur.",
    "12": "Belki RAB sıkıntımı görür de, bugün okunan lanetlerin karşılığını iyilikle verir.",
    "13": "Davutla adamları yollarına devam ettiler. Davutun karşısında, dağın yamacında yürüyen Şimi, giderken ona lanet okuyor, taş, toprak atıyordu.",
    "14": "Gidecekleri yere yorgun argın varan kralla yanındaki halk orada dinlendiler.",
    "15": "Avşalomla İsrail halkı Yeruşalime girmişlerdi. Ahitofel de Avşalomla birlikteydi.",
    "16": "Davutun dostu Arklı Huşay, Avşalomun yanına varınca, Yaşasın kral! Yaşasın kral! diye bağırdı.",
    "17": "Avşalom Huşaya, Dostuna bağlılığın bu mu? Neden dostunla gitmedin? diye sordu.",
    "18": "Huşay, Hayır diye yanıtladı, Ben RABbin, bu halkın ve bütün İsraillilerin seçtiği kişiden yana olacağım, onun yanında kalacağım.",
    "19": "Üstelik Davut oğlu Avşalomdan başka kime hizmet edeceğim? Babana nasıl hizmet ettiysem, sana da öyle hizmet edeceğim.",
    "20": "Avşalom Ahitofele, Ne yapmalıyız, bize öğüt ver dedi.",
    "21": "Ahitofel, Babanın saraya bakmak için bıraktığı cariyelerle yat diye karşılık verdi, Böylece bütün İsrail babanın nefretini kazandığını duyacak ve seni destekleyenlerin tümü kendilerini daha da güçlenmiş bulacaklar.",
    "22": "Sarayın damında Avşalom için bir çadır kurdular. Avşalom bütün İsraillilerin gözü önünde babasının cariyelerinin yanına girdi.",
    "23": "O günlerde Ahitofel'in verdiği öğüt, Tanrı sözünü ileten bir adamınki gibiydi. Davut da, Avşalom da onun öğüdünü öyle kabul ederlerdi."
  }
}