{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 17,
  "verses": {
    "1": "Ahitofel Avşaloma şöyle dedi: İzin ver de on iki bin kişi seçeyim, bu gece kalkıp Davutun peşine düşeyim.",
    "2": "Davut yorgun ve güçsüzken ona saldırıp gözünü korkutayım. Yanındakilerin hepsi kaçacaktır. Ben de yalnız Kral Davutu öldürürüm.",
    "3": "Sonra bütün halkı sana geri getiririm. Halkın dönmesi, öldürmek istediğin adamın ölümüne bağlıdır. Böylece halk da esenlikte olur.",
    "4": "Bu öğüt Avşalomu ve İsrail ileri gelenlerini hoşnut etti.",
    "5": "Avşalom, Arklı Huşayı da çağırın, neler söyleyeceğini duyalım dedi.",
    "6": "Huşay gelince Avşalom, Ahitofel bu öğüdü verdi dedi, Onun öğüdüne uyalım mı? Yoksa, sen öğüt ver.",
    "7": "Huşay Avşaloma, Bu kez Ahitofelin verdiği öğüt iyi değil dedi,",
    "8": "Baban Davutla adamlarının güçlü savaşçılar olduklarını biliyorsun. Kırda yavrularından yoksun bırakılmış bir ayı gibi öfkeliler. Baban deneyimli bir savaşçıdır, geceyi askerlerle geçirmez.",
    "9": "Şu anda ya bir mağarada ya da başka bir yerde gizlenmiştir. Davut askerlerine karşı ilk saldırıyı yapınca, bunu her duyan, Avşalomu destekleyenler arasında kırım var diyecek.",
    "10": "O zaman aslan yürekli yiğitler bile korkuya kapılacak. Çünkü bütün İsrailliler babanın güçlü, yanındakilerin de yiğit olduğunu bilir.",
    "11": "Onun için sana öğüdüm şu: Dandan Beer-Şevaya kadar, kıyıların kumu kadar olan İsrailliler çevrene toplansın, sen de savaşa katıl.",
    "12": "O zaman gizlendiği yerlerden birinde Davutun üstüne yürürüz; yeryüzüne düşen çiy gibi üzerine gideriz. Onu da, yanındakilerin hiçbirini de yaşatmayız.",
    "13": "Eğer bir kente çekilirse, İsrailliler o kente halatlar getirir, tek bir taş kalmayıncaya dek kenti vadiye indiririz.",
    "14": "Avşalomla İsrailliler, Arklı Huşayın öğüdü Ahitofelin öğüdünden daha iyi dediler. Çünkü RAB, Avşalomu yıkıma uğratmak için, Ahitofelin iyi öğüdünü boşa çıkarmayı tasarlamıştı.",
    "15": "Huşay Kâhin Sadokla Kâhin Aviyatara şöyle dedi: Ahitofel Avşaloma ve İsrailin ileri gelenlerine böyle öğüt verdi, bense şöyle öğüt verdim.",
    "16": "Şimdi siz Davuta hemen şu haberi gönderin: Geceyi kırdaki ırmağın sığ yerinde geçirme, duraksamadan karşı yakaya geç; yoksa kral da yanındakilerin tümü de yok olabilir.",
    "17": "Bu sırada Yonatanla Ahimaas Eyn-Rogelde kalıyorlardı. Bir hizmetçi kız gidip onlara olup bitenleri haber veriyor, onlar da gidip duyduklarını Kral Davuta bildiriyorlardı. Çünkü kendileri kente girerken görünmeyi göze alamıyorlardı.",
    "18": "Ama bir genç onları görüp Avşaloma bildirdi. Bunun üzerine Yonatanla Ahimaas hemen oradan ayrılıp Bahurimde bir adamın evine gittiler. Evin avlusunda bir kuyu vardı. Yonatanla Ahimaas kuyuya indiler.",
    "19": "Adamın karısı bir örtü alıp kuyunun ağzına serdi. Bir şey belli olmasın diye örtünün üstüne başak yaydı.",
    "20": "Avşalomun görevlileri eve, kadının yanına varınca, Ahimaasla Yonatan nerede? diye sordular. Kadın, Irmağın karşı yakasına geçtiler diye yanıtladı. Avşalomun görevlileri onları aramaya gittiler; bulamayınca Yeruşalime döndüler.",
    "21": "Adamlar gittikten sonra, Ahimaasla Yonatan kuyudan çıktılar ve olup bitenleri bildirmek üzere Kral Davuta gittiler. Ona, Haydi, hemen ırmağı geçin dediler, Çünkü Ahitofel size karşı böyle öğüt verdi.",
    "22": "Bunun üzerine Davutla yanındaki bütün halk Şeria Irmağını çabucak geçti. Şafak söktüğünde Şeria Irmağını geçmeyen bir kişi bile kalmamıştı.",
    "23": "Ahitofel, verdiği öğüde uyulmadığını görünce, eşeğine palan vurdu; yola koyulup kentine, evine döndü. İşlerini düzene koyduktan sonra kendini astı. Ölüsünü babasının mezarına gömdüler.",
    "24": "Davut Mahanayime vardığı sırada Avşalomla yanındaki İsrail askerleri Şeria Irmağını geçtiler.",
    "25": "Avşalom Yoavın yerine Amasayı ordu komutanı atamıştı. Amasa Yitra adında bir İsmailinin oğluydu. Annesi Nahaşın kızı Avigayildi; Yoavın annesi Seruyanın kızkardeşiydi.",
    "26": "Avşalomla İsrailliler Gilat bölgesinde ordugah kurdular. Masoretik metin İsrailli.",
    "27": "Davut Mahanayim'e vardığında, Ammonlular'ın Rabba Kenti'nden Nahaş oğlu Şovi, Lo-Devarlı Ammiel oğlu Makir ve Rogelim'den Gilatlı Barzillay ona yataklar, taslar, toprak kaplar getirdiler. Ayrıca Davut'la yanındakilerin yemesi için buğday, arpa, un, kavrulmuş buğday, bakla, mercimek, bal, tereyağı, inek peyniri ve koyun da getirdiler. Halk kırda yorulmuştur, aç ve susuzdur diye düşünmüşlerdi."
  }
}