{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 22,
  "verses": {
    "1": "RAB, Davutu bütün düşmanlarının ve Saulun elinden kurtardığı gün Davut RABbe şu ezgiyi okudu.",
    "2": "Şöyle dedi: RAB benim kayam, sığınağım, kurtarıcımdır,",
    "3": "Tanrım, kayamdır, Ona sığınırım, Kalkanım, güçlü kurtarıcım, Korunağım, sığınacak yerimdir. Kurtarıcım, zorbalıktan beni sen kurtarırsın!",
    "4": "Övgüye değer RABbe seslenir, Kurtulurum düşmanlarımdan.",
    "5": "Çünkü ölüm dalgaları beni kuşattı, Yıkım selleri bastı,",
    "6": "Ölüler diyarının bağları sardı, Ölüm tuzakları çıktı karşıma.",
    "7": "Sıkıntı içinde RABbe yakardım, Tanrıma seslendim. Tapınağından sesimi duydu, Haykırışım kulaklarına ulaştı.",
    "8": "O zaman yeryüzü sarsılıp sallandı, Titreyip sarsıldı göklerin temelleri, Çünkü RAB öfkelenmişti.",
    "9": "Burnundan duman yükseldi, Ağzından kavurucu ateş Ve korlar fışkırdı.",
    "10": "Kara buluta basarak Gökleri yarıp indi.",
    "11": "Bir Keruva binip uçtu, Rüzgarın kanatları üstünde belirdi.",
    "12": "Karanlığı örtündü, Kara bulutları kendine çardak yaptı.",
    "13": "Varlığının parıltısından Korlar savruluyordu.",
    "14": "RAB göklerden gürledi, Duyurdu sesini Yüceler Yücesi.",
    "15": "Savurup oklarını düşmanlarını dağıttı, Şimşek çaktırarak onları şaşkına çevirdi.",
    "16": "RABbin azarlamasından, Burnundan çıkan güçlü soluktan, Denizin dibi göründü, Yeryüzünün temelleri açığa çıktı.",
    "17": "RAB yukarıdan elini uzatıp tuttu, Çıkardı beni derin sulardan.",
    "18": "Beni zorlu düşmanımdan, Benden nefret edenlerden kurtardı, Çünkü onlar benden daha güçlüydü.",
    "19": "Felaket günümde karşıma dikildiler, Ama RAB bana destek oldu.",
    "20": "Beni huzura kavuşturdu, Kurtardı, çünkü benden hoşnut kaldı.",
    "21": "RAB doğruluğumun karşılığını verdi, Beni temiz ellerime göre ödüllendirdi.",
    "22": "Çünkü RABbin yolunda yürüdüm, Tanrımdan uzaklaşarak kötülük yapmadım.",
    "23": "Onun bütün ilkelerini göz önünde tuttum, Kurallarından ayrılmadım.",
    "24": "Onun önünde kusursuzdum, Suç işlemekten sakındım.",
    "25": "Bu yüzden RAB beni doğruluğuma Ve gözünde pak yaşayışıma göre ödüllendirdi.",
    "26": "Sadık kuluna sadakat gösterir, Kusursuz olana kusursuz davranırsın.",
    "27": "Pak olanla pak olur, Eğriye eğri davranırsın.",
    "28": "Alçakgönüllüleri kurtarır, Gururluları gözler, gururunu kırarsın.",
    "29": "Ya RAB, ışığım sensin! Karanlığımı aydınlatırsın.",
    "30": "Desteğinle akıncılara saldırır, Seninle surları aşarım, Tanrım.",
    "31": "Tanrının yolu kusursuzdur, RABbin sözü arıdır. O kendisine sığınan herkesin kalkanıdır.",
    "32": "Var mı RABden başka tanrı? Tanrımızdan başka kaya var mı?",
    "33": "Sığınağım Tanrıdır, Yolumu doğru kılan Odur.",
    "34": "Ayaklar verdi bana, geyiklerinki gibi, Doruklarda tutar beni.",
    "35": "Bana savaşmayı öğretti, Kollarımla tunç bir yayı gereyim diye.",
    "36": "Bana zafer kalkanını bağışlarsın, Alçakgönüllülüğün beni yüceltir.",
    "37": "Bastığım yerleri genişletirsin, Burkulmaz bileklerim.",
    "38": "Düşmanlarımı kovalayıp yok ettim, Hepsi yok olmadan geri dönmedim.",
    "39": "Onları ezip yok ettim, kalkamaz oldular, Ayaklarımın altına serildiler.",
    "40": "Savaş için beni güçle donattın, Bana başkaldıranları önümde yere serdin.",
    "41": "Düşmanlarımı kaçmak zorunda bıraktın, Benden nefret edenleri yok ettim.",
    "42": "Feryat ettiler, ama kurtaran çıkmadı; RABbi çağırdılar, ama O yanıt vermedi.",
    "43": "Yerin tozu gibi onları ezdim, Sokak çamuru gibi ayağımın altında çiğnedim.",
    "44": "Halkımın çekişmelerinden beni kurtardın, Uluslara önder olarak beni korudun, Tanımadığım halklar bana kulluk ediyor.",
    "45": "Yabancılar bana boyun eğiyor, Duyar duymaz sözümü dinliyorlar.",
    "46": "Yabancıların betleri benizleri attı, Titreyerek çıkıyorlar kalelerinden. metin Silah kuşanarak.",
    "47": "RAB yaşıyor! Kayama övgüler olsun! Yücelsin kurtarıcım, Kayam Tanrım!",
    "48": "Odur öcümü alan, Halkları bana bağımlı kılan.",
    "49": "Düşmanlarımdan kurtarır, Başkaldıranlardan üstün kılar beni, Zorbaların elinden alır.",
    "50": "Bunun için uluslar arasında sana şükredeceğim, ya RAB, Adını ilahilerle öveceğim.",
    "51": "RAB kralını büyük zaferlere ulaştırır, Meshettiği krala, Davut'a ve soyuna Sonsuza dek sevgi gösterir."
  }
}