{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 23,
  "verses": {
    "1": "Davutun son sözleri şunlardır: İşay oğlu Davut, Tanrının yükselttiği adam, Yakupun Tanrısının meshettiği, İsrailin sevilen ezgi okuyucusu şöyle diyor:",
    "2": "RABbin Ruhu benim aracılığımla konuşuyor, Sözü dilimin ucundadır.",
    "3": "İsrailin Tanrısı konuştu, İsrailin kayası bana dedi ki, İnsanları doğrulukla Ve Tanrı korkusuyla yöneten kişi,",
    "4": "Bulutsuz bir sabah, Şafakta görünen gün ışığı gibidir, Parlaklığı yağmurdan sonra topraktan ot bitirir.",
    "5": "Soyum da Tanrıyla böyle değil mi? O benimle sonsuza dek kalıcı, Her yönüyle düzenli ve güvenilir bir antlaşma yaptı. Kesin kurtuluşa ve her dileğime kavuşmamı O sağlamayacak mı?",
    "6": "Kötülere gelince, Elle tutulamayan dikenler gibi Tümü bir yana atılacak.",
    "7": "Dikenlere dokunan kişi, Demir bir araçla Ya da mızrağın sapıyla dokunur. Dikenler oldukları yerde bütünüyle yakılacak.",
    "8": "Davutun yiğit askerlerinin adları şunlardır: Esnili Adino diye de bilinen üç kişinin önderi Tahkemonlu Yoşeb-Başşevet bir saldırıda sekiz yüz kişiyi öldürdü.",
    "9": "İkincisi, Ahohlu Dodo oğlu Elazar. Pas-Dammimde savaşmak için toplanan Filistlilere meydan okuyan Davutun yanındaki üç yiğitten biriydi. İsrailliler o sırada geri çekilmişlerdi.",
    "10": "Ama Elazar yerinde durdu; eli yorulup kılıca yapışıncaya dek Filistlileri öldürdü. O gün RAB büyük bir zafer sağladı. İsrailliler yalnız yere serilenleri yağmalamak üzere Elazara döndüler. 1Ta.11:13).",
    "11": "Üçüncüsü, Hararlı Age oğlu Şammaydı. Filistliler Lahaydaki bir mercimek tarlasının yanında toplandıklarında, İsrailli askerler onların önünden kaçmıştı.",
    "12": "Ama Şamma tarlanın ortasında durup orayı savunmuş, Filistlileri öldürmüştü. RAB büyük bir zafer sağlamıştı.",
    "13": "Biçme zamanı Otuzlardan üçü Davutun yanına, Adullam Mağarasına gittiler. Bir Filist birliği Refaim Vadisinde ordugah kurmuştu.",
    "14": "Bu sırada Davut hisarda, ikinci Filist birliğiyse Beytlehemdeydi.",
    "15": "Davut özlemle, Keşke biri Beytlehemde kapının yanındaki kuyudan bana su getirse! dedi.",
    "16": "Bu Üçler Filist ordugahının ortasından geçerek Beytlehemde kapının yanındaki kuyudan su çekip Davuta getirdiler. Ama Davut içmek istemedi; suyu yere dökerek RABbe sundu.",
    "17": "Ya RAB, bunu yapmak benden uzak olsun! dedi, Canlarını tehlikeye atıp giden bu üç kişinin kanını mı içeyim? Bu yüzden suyu içmek istemedi. Bu üç kişinin yiğitliği işte böyleydi.",
    "18": "Yoavın kardeşi, Seruya oğlu Avişay Üçlerin önderiydi. Mızrağını kaldırıp üç yüz kişiyi öldürdü. Bu yüzden Üçler kadar ünlendi.",
    "19": "Üçlerin en saygın kişisiydi ve onların önderi oldu. Ama Üçlerden sayılmadı.",
    "20": "Yehoyada oğlu Kavseelli Benaya yürekli bir savaşçıydı. Büyük işler başardı. Aslan yürekli iki Moavlıyı öldürdü. Ayrıca karlı bir gün çukura inip bir aslan öldürdü.",
    "21": "İri yarı bir Mısırlıyı da öldürdü. Mısırlının elinde mızrak vardı. Benaya sopayla onun üzerine yürüdü. Mızrağı elinden kaptığı gibi onu kendi mızrağıyla öldürdü.",
    "22": "Yehoyada oğlu Benayanın yaptıkları bunlardır. Bu sayede o da üç yiğitler kadar ünlendi.",
    "23": "Benaya Otuzlar arasında saygın bir yer edindiyse de, Üçlerden sayılmadı. Davut onu muhafız birliği komutanlığına atadı.",
    "24": "Otuzların arasında sayılan ötekiler şunlardır: Yoavın kardeşi Asahel, Beytlehemli Dodo oğlu Elhanan,",
    "25": "İkisi de Harotlu olan Şamma ve Elika,",
    "26": "Paletli Heles, Tekoalı İkkeş oğlu İra,",
    "27": "Anatotlu Aviezer, Huşalı Mevunnay,",
    "28": "Ahohlu Salmon, Netofalı Mahray,",
    "29": "Netofalı Baana oğlu Helev, Benyaminoğullarından Givalı Rivay oğlu İttay,",
    "30": "Piratonlu Benaya, Gaaş vadilerinden Hidday,",
    "31": "Arvalı Avialvon, Barhumlu Azmavet,",
    "32": "Şaalbonlu Elyahba, Yaşanın oğulları ve Yonatan,",
    "33": "Hararlı Şamma, Hararlı Şarar oğlu Ahiam,",
    "34": "Maakalı Ahasbay oğlu Elifelet, Gilolu Ahitofel oğlu Eliam,",
    "35": "Karmelli Hesray, Aravlı Paaray,",
    "36": "Sovalı Natan oğlu Yigal, Gatlı Bani,",
    "37": "Ammonlu Selek, Seruya oğlu Yoavın silah taşıyıcısı Beerotlu Nahray,",
    "38": "Yattirli İra ve Garev,",
    "39": "Hititli Uriya. Tümü otuz yedi kişiydi."
  }
}