{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 24,
  "verses": {
    "1": "RAB İsrail halkına yine öfkelendi. Davutu onlara karşı kışkırtarak, Git, İsrail ve Yahuda halkını say dedi.",
    "2": "Kral, yanında bulunan ordu komutanı Yoava şu buyruğu verdi: Dandan Beer-Şevaya dek İsrailin bütün oymaklarına gidip halkı sayın ki, halkın sayısını bileyim.",
    "3": "Ama Yoav, RAB Tanrın halkını yüz kat daha çoğaltsın, efendim kralım da bunu görsün! diye karşılık verdi, Ancak, efendim kralım neden bunu istiyor?",
    "4": "Gelgelelim kralın sözü Yoavla birlik komutanlarının sözünden baskın çıktı. Böylece kralın yanından ayrılıp İsrailde sayım yapmaya gittiler.",
    "5": "Şeria Irmağından geçerek Aroer yakınında, vadinin ortasındaki kentin güneyinde konakladılar. Oradan Gatı, Yazeri, Gilatı, Tahtim-Hodşi topraklarını, Dan-Yaanı geçip Saydaya vardılar.",
    "7": "Sonra Sur Kalesine, Hivlilerle Kenanlıların bütün kentlerine uğradılar. Sonunda Yahuda ülkesinin Negev bölgesindeki Beer-Şevaya ulaştılar.",
    "8": "Dokuz ay yirmi gün ülkeyi baştan başa dolaştıktan sonra Yeruşalime döndüler.",
    "9": "Yoav sayımın sonucunu krala bildirdi: İsrailde kılıç kuşanabilen sekiz yüz bin, Yahudadaysa beş yüz bin kişi vardı.",
    "10": "Davut sayım yaptıktan sonra kendisini suçlu buldu ve RABbe, Bunu yapmakla büyük günah işledim! dedi, Ya RAB, lütfen kulunun suçunu bağışla. Çünkü çok akılsızca davrandım.",
    "11": "Ertesi sabah Davut uyandığında, RAB Davutun bilicisi Peygamber Gada şöyle dedi: Gidip Davuta de ki, RAB şöyle diyor: Önüne üç seçenek koyuyorum. Bunlardan birini seç de sana onu yapayım.",
    "13": "Gad Davuta gidip durumu anlattı ve şöyle dedi: Ülkende yedi yıl kıtlık mı olsun? Yoksa seni kovalayan düşmanlarının önünden üç ay kaçmak mı istersin? Ya da ülkende üç gün salgın hastalık mı olsun? Beni gönderene ne yanıt vereyim, şimdi iyice düşün.",
    "14": "Davut, Sıkıntım büyük diye yanıtladı, İnsan eline düşmektense, RABbin eline düşelim. Çünkü Onun acıması büyüktür.",
    "15": "Bunun üzerine RAB o sabahtan belirlenen zamana dek İsrail ülkesine salgın hastalık gönderdi. Dandan Beer-Şevaya dek halktan yetmiş bin kişi öldü.",
    "16": "Melek Yeruşalimi yok etmek için elini uzatınca, RAB göndereceği yıkımdan vazgeçti. Halkı yok eden meleğe, Yeter artık! Elini çek dedi. RABbin meleği Yevuslu Aravnanın harman yerinde duruyordu.",
    "17": "Davut, halkı öldüren meleği görünce, RABbe, Günah işleyen benim, ben suç işledim dedi, Bu koyunlar ne yaptı ki? Ne olur beni ve babamın soyunu cezalandır.",
    "18": "O gün Gad Davuta gitti. Ona, Gidip Yevuslu Aravnanın harman yerinde RABbe bir sunak kur dedi.",
    "19": "Davut Gadın sözü uyarınca RABbin buyurduğu gibi gitti.",
    "20": "Aravna bakınca kralla görevlilerinin kendisine doğru yaklaştıklarını gördü. Varıp kralın önünde yüzüstü yere kapandı.",
    "21": "Sonra, Efendim kral niçin kulunun yanına geldi? diye sordu. Davut, RABbe bir sunak kurmak üzere harman yerini senden satın almak için diye yanıtladı, Öyle ki, salgın hastalık halkın üzerinden kalksın.",
    "22": "Aravna, Efendim kral uygun gördüğünü alıp RABbe sunsun dedi, İşte yakmalık sunu için öküzler ve odun için dövenlerle öküzlerin takımları!",
    "23": "Ey kral, Aravna bütün bunları sana veriyor. Sonra ekledi: RAB Tanrın senden hoşnut olsun!",
    "24": "Ne var ki kral, Olmaz! dedi, Senden malını kesinlikle bir ücret karşılığında satın alacağım. Çünkü Tanrım RABbe karşılığını ödemeden yakmalık sunular sunmam. Böylece Davut harman yerini ve öküzleri elli şekel gümüş karşılığında satın aldı.",
    "25": "Davut orada RAB'be bir sunak kurup yakmalık sunuları ve esenlik sunularını sundu. RAB de ülkeyle ilgili yakarıyı yanıtladı ve salgın hastalık İsrail'den kaldırıldı."
  }
}