{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 3,
  "verses": {
    "1": "Saulun soyuyla Davutun soyu arasındaki savaş uzun sürdü. Davut giderek güçlenirken, Saulun soyu gitgide zayıf düşüyordu.",
    "2": "Davutun Hevronda doğan oğulları şunlardı: İlk oğlu Yizreelli Ahinoamdan Amnon,",
    "3": "ikincisi Karmelli Navalın dulu Avigayilden Kilav, üçüncüsü Geşur Kralı Talmayın kızı Maakadan Avşalom,",
    "4": "dördüncüsü Hagitten Adoniya, beşincisi Avitalın oğlu Şefatya,",
    "5": "altıncısı Davutun eşi Egladan Yitream. Davutun bu oğullarının hepsi Hevronda doğdular.",
    "6": "Saulun soyuyla Davutun soyu arasındaki savaş sürerken, Avner Saulun soyu arasında güçleniyordu.",
    "7": "Saulun Aya kızı Rispa adında bir cariyesi vardı. Bir gün İş-Boşet Avnere, Neden babamın cariyesiyle yattın? diye sordu.",
    "8": "İş-Boşetin sorusuna çok öfkelenen Avner şu karşılığı verdi: Ben Yahuda tarafına geçen bir köpek başı mıyım? Bugün bile baban Saulun ailesine, kardeşlerine, dostlarına bağlıyım. Seni Davutun eline teslim etmedim. Ama bugün bu kadın yüzünden beni suçluyorsun.",
    "9": "RAB krallığı Saulun soyundan alıp Dandan Beer-Şevaya kadar uzanan İsrail ve Yahudada Davutun krallığını kuracağına ant içti. Ben de bunu Davut için yapmazsam Tanrı bana aynısını, hatta daha kötüsünü yapsın!",
    "11": "İş-Boşet Avnerden korktuğu için ona başka bir şey söyleyemedi.",
    "12": "Avner kendi adına Davuta ulaklar gönderip şöyle dedi: Ülke kimin ülkesi? Benimle bir antlaşma yap; o zaman İsrailin tümünün sana bağlanması için ben de senden yana olurum.",
    "13": "Davut, İyi diye yanıtladı, Seninle bir antlaşma yaparım. Yalnız senden şunu istiyorum: Beni görmeye geldiğinde Saulun kızı Mikalı da getir. Yoksa beni görmeyeceksin.",
    "14": "Öte yandan Davut Saul oğlu İş-Boşete de ulaklar aracılığıyla şu haberi gönderdi: Yüz Filistlinin sünnet derisi karşılığında nişanlandığım karım Mikalı bana ver.",
    "15": "Bunun üzerine İş-Boşet, kadının kocası Layiş oğlu Paltielden alınıp getirilmesi için adamlar gönderdi.",
    "16": "Kocası kadını ağlaya ağlaya Bahurime kadar izledi; sonra Avner ona, Geri dön deyince döndü.",
    "17": "Avner İsrailin ileri gelenleriyle görüşüp onlara şöyle demişti: Siz bir süredir Davutun kralınız olmasını istiyorsunuz.",
    "18": "Şimdi bunu gerçekleştirin! Çünkü RAB, Davut hakkında, Halkım İsraili kulum Davut aracılığıyla Filistlilerin ve bütün düşmanlarının elinden kurtaracağım demişti.",
    "19": "Avner Benyaminlilerle de görüştü, İsrailin ve bütün Benyamin halkının uygun gördüğü her şeyi Davuta bildirmek üzere Hevrona gitti.",
    "20": "Avner yirmi kişiyle birlikte Hevrona, Davutun yanına vardı. Davut Avnerle yanındakilere bir şölen verdi.",
    "21": "Avner Davuta, Hemen gidip bütün İsrail halkını efendim kralın yanına toplayayım dedi, Öyle ki, seninle bir antlaşma yapsınlar. Sen de dilediğin her yeri yönetebilesin. Bunun üzerine Davut Avneri yoluna gönderdi. O da esenlikle gitti.",
    "22": "Tam o sırada Davutun adamlarıyla Yoav, bir baskından dönmüş, yanlarında birçok yağmalanmış mal getirmişlerdi. Ama Avner Hevronda Davutun yanında değildi. Çünkü Davut onu göndermiş, o da esenlikle gitmişti.",
    "23": "Yoavla yanındaki bütün askerler Hevrona vardığında, Ner oğlu Avnerin krala geldiğini, kralın onu gönderdiğini, onun da esenlikle gittiğini Yoava bildirdiler.",
    "24": "Yoav krala gidip, Ne yaptın? dedi, Baksana Avner ayağına kadar gelmiş! Neden onu salıverdin? Çoktan gitmiş!",
    "25": "Ner oğlu Avneri tanırsın; seni kandırmak, nereye gidip geldiğini, neler yaptığını öğrenmek için gelmiştir.",
    "26": "Davutun yanından çıkan Yoav, Avnerin arkasından ulaklar gönderdi. Ulaklar Avneri Sira Sarnıcından geri getirdiler. Davut ise bundan habersizdi.",
    "27": "Avner Hevrona dönünce, Yoav onunla özel bir görüşme yapmak bahanesiyle, onu kent kapısına çekti. Kardeşi Asahelin kanını döktüğü için, Avneri orada karnından vurup öldürdü.",
    "28": "Davut bu haberi işitince şöyle dedi: RABbin önünde ben de, krallığım da Ner oğlu Avnerin kanından sonsuza dek suçsuzuz.",
    "29": "Bu suçun sorumlusu Yoavla babasının bütün soyu olsun. Yoavın soyundan irinli, deri hastalığına yakalanmış, koltuk değneğine dayanan, kılıçla öldürülen, açlık çeken kişiler hiç eksik olmasın!",
    "30": "Böylece Yoavla kardeşi Avişay, Givondaki savaşta kardeşleri Asaheli öldüren Avneri öldürdüler.",
    "31": "Sonra Davut Yoavla yanındakilere şu buyruğu verdi: Giysilerinizi yırtıp çula sarının ve Avnerin ölüsü önünde yas tutun! Kral Davut da cenazenin ardısıra yürüdü.",
    "32": "Avneri Hevronda gömdüler. Kral, Avnerin mezarı başında hıçkıra hıçkıra ağladı. Oradaki herkes de ağladı.",
    "33": "Sonra kral, Avner için şu ağıtı yaktı: Avner, bir budala gibi mi ölmeliydi?",
    "34": "Ellerin bağlı değildi, ayaklarına zincir vurulmamıştı. Ama sen kötülerin önünde düşen biri gibi düştün!",
    "35": "Halk Davutun yanına varıp akşam olmadan bir şeyler yemesi için üstelediyse de, Davut ant içerek şöyle dedi: Güneş batmadan ekmek ya da başka herhangi bir şey tatmayacağım. Yoksa Tanrı bana aynısını, hatta daha kötüsünü yapsın!",
    "36": "Herkes bunu benimsedi ve kralın yaptığı her şeyden hoşnut oldukları gibi, bundan da hoşnut oldular.",
    "37": "Ner oğlu Avnerin öldürülmesinde kralın parmağı olmadığını o gün bütün İsrail halkı anladı.",
    "38": "Kral adamlarına, Bugün İsrailde bir önderin, büyük bir adamın öldüğünü bilmiyor musunuz? dedi,",
    "39": "Meshedilmiş bir kral olduğum halde bugün güçsüzüm. Seruya'nın oğulları benden daha zorlu. RAB kötülük edene yaptığı kötülüğe göre karşılık versin!"
  }
}