{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 12,
  "verses": {
    "1": "Bildiri: İşte RABbin İsraile ilişkin sözleri. Gökleri geren, yeryüzünün temelini atan, insanın içindeki ruha biçim veren RAB şöyle diyor:",
    "2": "Yeruşalimi çevredeki bütün halkları sersemleten bir kâse yapacağım. Yeruşalim gibi Yahuda da kuşatma altına alınacak.",
    "3": "O gün Yeruşalimi bütün halklar için ağır bir taş yapacağım. Onu kaldırmaya yeltenen herkes ağır yaralanacak. Yeryüzünün bütün ulusları Yeruşalime karşı birleşecek.",
    "4": "O gün her atı dehşete düşürecek, her atlıyı çılgına döndüreceğim. Yahuda halkını gözeteceğim, ama öbür halkların bütün atlarını kör edeceğim.",
    "5": "O zaman Yahuda önderleri, Her Şeye Egemen Tanrısı RABbe güvenen Yeruşalim halkı güç kaynağımızdır diye düşünecekler.",
    "6": "O gün Yahuda önderlerini odunların ortasında yanan bir mangal gibi, ekin demetleri arasında alev alev yanan bir meşale gibi yapacağım. Sağda solda, çevredeki bütün halkları yakıp yok edecekler. Yeruşalim ise sapasağlam yerinde duracak.",
    "7": "Ben RAB önce çadırlarda oturan Yahuda halkını kurtaracağım. Öyle ki, Davut soyuyla Yeruşalimde oturanlar Yahudadan daha çok onura kavuşmasın.",
    "8": "Ben RAB o gün Yeruşalimde oturanları koruyacağım. Böylece aralarındaki en güçsüz kişi Davut gibi, Davut soyu da Tanrı gibi, kendilerine öncülük eden RABbin meleği gibi olacak.",
    "9": "O gün Yeruşalime saldıran bütün ulusları yok etmeye başlayacağım.",
    "10": "Davut soyuyla Yeruşalimde oturanların üzerine lütuf ve yakarış ruhunu dökeceğim. Bana, yani deştiklerine bakacaklar; biricik oğlu için yas tutan biri gibi yas tutacak, ilk oğlu için acı çeken biri gibi acı çekecekler.",
    "11": "O gün Yeruşalimde tutulan yas, Megiddo Ovasında, Hadat-Rimmonda tutulan yas gibi büyük olacak.",
    "12": "Ülkede her boy kendi içinde yas tutacak: Davut, Natan, Levi, Şimi boyundan ve geri kalan boylardan aileler. Her boyun erkekleri ayrı, kadınları ayrı yas tutacak."
  }
}