{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 13,
  "verses": {
    "1": "Saul İsrailde iki yıl krallık yaptıktan sonra",
    "2": "halktan üç bin kişi seçti. Bunlardan iki binini Mikmas ve Beytelin dağlık bölgesinde yanına aldı. Binini de Benyamin oymağına ait Giva Kentinde Yonatanın yanına bıraktı. Halktan geri kalanları evlerine gönderdi.",
    "3": "Yonatan Givadaki Filist birliğini yendi. Filistliler bunu duydular. Saul, bütün ülkede boru çaldırarak, İbraniler bu haberi duysun dedi.",
    "4": "Böylece İsraillilerin hepsi Saulun Filist birliğini yendiğini ve Filistlilerin İsraillilerden iğrendiğini duydu. Bunun üzerine halk Gilgalda Saulun çevresinde toplandı. cümlesindeki rakamın düştüğü sanılıyor.",
    "5": "Filistliler İsraillilerle savaşmak üzere toplandılar. Otuz binfş savaş arabası, altı bin atlı asker ve kıyılardaki kum kadar kalabalık bir orduya sahiptiler. Gidip Beytavenin doğusundaki Mikmasta ordugah kurdular.",
    "6": "Durumlarının tehlikeli olduğunu ve askerlerinin sıkıştırıldığını gören İsrailliler, mağaralarda, çalılıklarda, kayalıklarda, çukurlarda, sarnıçlarda gizlendiler.",
    "7": "Bazı İbraniler de Şeria Irmağından Gad ve Gilat bölgesine geçti. Ama Saul daha Gilgaldaydı. Bütün askerler onu titreyerek izliyordu.",
    "8": "Saul, Samuel tarafından belirlenen süreye uyarak, yedi gün bekledi. Ama Samuel Gilgala gelmeyince, halk Saulun yanından dağılmaya başladı.",
    "9": "Saul, Yakmalık sunuları ve esenlik sunularını bana getirin dedi. Sonra yakmalık sunuyu sundu.",
    "10": "Saul yakmalık sununun sunulmasını bitirir bitirmez Samuel geldi. Saul selamlamak için onu karşılamaya çıktı.",
    "11": "Samuel, Ne yaptın? diye sordu. Saul, Halk yanımdan dağılıyordu diye karşılık verdi, Sen de belirlenen gün gelmedin. Üstelik Filistliler Mikmasta toplandılar. Bunları görünce,",
    "12": "Şimdi Filistliler Gilgalda üzerime yürüyecek; oysa ben RABbin yardımını dilememiştim diye düşündüm. Bu nedenle, yakmalık sunuyu sunma gerekliliğini duydum.",
    "13": "Samuel, Akılsızca davrandın dedi, Tanrın RABbin sana verdiği buyruğa uymadın; yoksa, RAB İsrail üzerinde senin krallığının sonsuza dek sürmesini sağlayacaktı.",
    "14": "Ama artık krallığın sürmeyecek. RAB kendi gönlüne uygun birini arayıp onu kendi halkına önder olarak atamaya kararlı. Çünkü sen RABbin buyruğunu tutmadın.",
    "15": "Bundan sonra Samuel Gilgaldan ayrılarak Benyaminoğullarının Giva Kentine gitti. Saul yanında kalan halkı saydı; yaklaşık altı yüz kişiydi.",
    "16": "Saul, oğlu Yonatan ve yanlarındaki halk Benyaminoğullarının bölgesindeki Givada kalıyorlardı. Filistliler ise Mikmasta ordugah kurmuşlardı.",
    "17": "Akıncılar üç koldan Filistlilerin ordugahından çıktılar. Kollardan biri Şual bölgesindeki Ofraya,",
    "18": "biri Beythorona, öbürü ise çöle, Sevoyim Vadisine bakan sınıra doğru ilerledi. gitti, Septuaginta Yoluna gitti. Halkın kalan kısmı ise orduya katılmak üzere Saulu izledi. Gilgaldan ayrılıp Benyaminoğullarının Giva Kentine gittiler.",
    "19": "Bütün İsrail ülkesinde bir tek demirci yoktu. Filistliler, İbraniler kılıç, mızrak yapmasın demişlerdi.",
    "20": "Bu nedenle bütün İsrailliler saban demirlerini, kazma, balta ve oraklarını biletmek için Filistlilere gitmek zorundaydılar.",
    "21": "Saban demiriyle kazmanın bileme fiyatı, şekelin üçte ikisifü kadardı. Beller, baltalar, üvendireler için istenilen fiyat ise şekelin üçte biriydi.",
    "22": "İşte bu yüzden, savaş sırasında Saul ile Yonatan dışında, yanlarındaki hiç kimsenin elinde kılıç, mızrak yoktu. demirlerini.",
    "23": "O sırada Filistliler'in bir kolu Mikmas Geçidi'ne çıkmıştı."
  }
}