{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 14,
  "verses": {
    "1": "Bir gün Saul oğlu Yonatan, silahını taşıyan genç hizmetkârına, Gel, karşı taraftaki Filist ordugahına geçelim dedi. Ama bunu babasına haber vermedi.",
    "2": "Saul, Giva Kenti yakınındaki Migronda bir nar ağacının altında oturmaktaydı. Yanında altı yüz kadar asker vardı.",
    "3": "Efod giymiş olan Ahiya da aralarındaydı. Ahiya Şiloda RABbin kâhini olan Eli oğlu Pinehas oğlu İkavotun erkek kardeşi Ahituvun oğluydu. Halk Yonatanın gittiğini farketmemişti.",
    "4": "Yonatanın Filist ordugahına ulaşmak için geçmeyi tasarladığı geçidin her iki yanında iki sivri kaya vardı; birine Boses, öbürüne Sene denirdi.",
    "5": "Kayalardan biri kuzeyde Mikmasa, öbürü güneyde Givaya bakardı.",
    "6": "Yonatan silahını taşıyan genç hizmetkârına, Gel, şu sünnetsizlerin ordugahına gidelim dedi, Belki RAB bizim için bir şeyler yapar. Çünkü gerek çoklukta, gerekse azlıkta RABbin zafere ulaştırmasına engel yoktur.",
    "7": "Silahını taşıyan genç, Ne düşünüyorsan öyle yap diye yanıtladı, Haydi yürü! Düşündüğün her şeyde seninleyim.",
    "8": "Yonatan, Bu adamlara gidelim, bizi görsünler dedi,",
    "9": "Eğer bize, Yanınıza gelene dek bekleyin derlerse, olduğumuz yerde kalırız, gitmeyiz.",
    "10": "Ama, Yanımıza gelin derlerse, gideriz. Çünkü bu, RABbin Filistlileri elimize teslim ettiğine ilişkin bir belirti olacak bizim için.",
    "11": "Böylece ikisi de Filistlilerin askerlerine göründüler. Filistliler, Bakın! İbraniler gizlendikleri çukurlardan çıkmaya başlıyor! dediler.",
    "12": "Sonra Yonatanla silahını taşıyan gence, Buraya, yanımıza gelin, size bir şey söyleyeceğiz diye seslendiler. Bunun üzerine Yonatan silahını taşıyana, Ardımdan gel dedi, RAB onları İsraillilerin eline teslim etti.",
    "13": "Yonatan elleriyle ayaklarını kullanarak yukarıya tırmandı; silahını taşıyan genç de onu izledi. Yonatan Filistlileri yenilgiye uğrattı. Silahını taşıyan genç de onu izliyor ve Filistlileri öldürüyordu.",
    "14": "Yonatanla silahını taşıyan genç bu ilk saldırıda iki dönümlük bir alanda yirmi kadar asker öldürdüler.",
    "15": "Ordugahta ve kırsal alanda bütün Filist halkı arasında dehşet hüküm sürüyordu. Askerlerle akıncılar bile titriyordu. Derken yer sarsıldı; sanki Tanrıdan gelen bir titremeydi bu.",
    "16": "Benyamin topraklarındaki Giva Kentinde Saulun nöbetçileri büyük bir kalabalığın oraya buraya dağıldığını gördüler.",
    "17": "Bunun üzerine Saul yanındaki adamlara, Yoklama yapın da aramızdan kimin ayrıldığını görün dedi. Yoklama yapılınca Yonatanla silahını taşıyan gencin orada olmadığını anladılar.",
    "18": "Saul Ahiyaya, Tanrının Sandığını getir dedi. O sırada Tanrının Sandığı İsrail halkındaydı. Efod.",
    "19": "Saul kâhinle konuşurken, Filistlilerin ordugahındaki kargaşa da giderek artmaktaydı. Bunun üzerine Saul kâhine, Elini çek dedi.",
    "20": "Saulla yanındaki askerlerin tümü toplanıp savaş alanına gittiler. Orada büyük bir kargaşa vardı. Herkes birbirine kılıç çekiyordu.",
    "21": "Daha önce Filistlilerin yanında yer alıp onların ordugahına katılan İbraniler bile saf değiştirerek Saulla Yonatanın yanındaki İsrail birliklerine katıldılar.",
    "22": "Efrayim dağlık bölgesinde gizlenen İsrailliler de Filistlilerin kaçtığını duyunca onları savaş alanında kovalamaya başladılar.",
    "23": "Böylece RAB İsraili o gün zafere ulaştırdı. Savaş Beytavenin ötesine dek yayıldı.",
    "24": "O gün İsrailliler bitkindi. Çünkü Saul, Ben düşmanlarımdan öç alıncaya kadar, akşama dek kim yemek yerse lanetli olsun! diye halka ant içirmişti. Bu yüzden de kimse bir şey yememişti.",
    "25": "Derken, her yanı bal dolu bir ormana vardılar. Askerler ormana girince, toprakta akan balları gördüler. Ne var ki, içtikleri anttan korktukları için hiçbiri bala dokunmadı.",
    "27": "Yonatan babasının halka ant içirdiğini duymamıştı. Elindeki değneği uzatıp ucunu bal gümecine batırdı. Biraz bal tadar tatmaz gözleri parladı.",
    "28": "Bunun üzerine oradakilerden biri Yonatana, Baban askerlere, Bugün kim yemek yerse lanetli olsun diye ant içirdi dedi, Askerlerin bitkin düşmesi de bundan.",
    "29": "Yonatan, Babam halka sıkıntı verdi diye yanıtladı, Bakın, bu baldan biraz tadınca gözlerim nasıl da parladı!",
    "30": "Bugün halk düşmanlarından yağmaladığı yiyeceklerden özgürce yeseydi, çok daha iyi olurdu! O zaman Filistlilerin yenilgisi de daha ağır olmaz mıydı?",
    "31": "O gün İsrailliler, Filistlileri Mikmastan Ayalona kadar yenilgiye uğrattılar. Ama İsrail askerleri o kadar bitkindi ki,",
    "32": "yağmaladıkları mallara saldırdılar; davarları, sığırları, buzağıları yakaladıkları gibi hemen oracıkta kesip kanını akıtmadan yediler.",
    "33": "Durumu Saula bildirerek, Bak, askerlerin kanlı eti yemekle RABbe karşı günah işliyor! dediler. Bunun üzerine Saul, Hainlik ettiniz! dedi, Hemen büyük bir taş yuvarlayın bana.",
    "34": "Sonra ekledi: Halkın arasına varıp herkesin öküzünü, koyununu bana getirmesini söyleyin. Onları burada kesip yesinler. Eti kanıyla birlikte yiyerek RABbe karşı günah işlemeyin. O gece herkes öküzünü getirip orada kesti.",
    "35": "O sırada Saul RABbe bir sunak yaptı. RABbe yaptığı ilk sunaktı bu.",
    "36": "Saul adamlarına, Haydi, bu gece Filistlilere saldıralım dedi, Tan ağarıncaya dek mallarını yağmalayalım, onlardan bir tekini bile sağ bırakmayalım. Adamlar, Sence uygun olan neyse onu yap diye karşılık verdiler. Ama kâhin, Burada Tanrıya danışalım dedi.",
    "37": "Bunun üzerine Saul Tanrıya, Filistlilere saldırmaya gideyim mi? Onları İsraillilerin eline teslim edecek misin? diye sordu. Ama Tanrı o gün yanıt vermedi.",
    "38": "Bunun için Saul, Ey halkın önderleri! Buraya yaklaşın da bugün işlenen bu günahın nasıl işlendiğini ortaya çıkaralım dedi,",
    "39": "İsraili kurtaran yaşayan RABbin adıyla derim ki, bu günaha yol açan oğlum Yonatan bile olsa kesinlikle öldürülecektir. Ama kimse bir şey söylemedi.",
    "40": "Bunun üzerine Saul halka, Siz bir yanda durun, oğlum Yonatanla ben öbür yanda duracağız dedi. Halk, Sence uygun olan neyse onu yap diye karşılık verdi.",
    "41": "Saul İsrailin Tanrısı RABbe, Bana doğru yanıtı ver dedi. Kura Yonatanla Saula düştü, halk aklandı.",
    "42": "Saul bu kez, Benimle oğlum Yonatan arasında kura çekin dedi. Kura Yonatana düştü.",
    "43": "Bunun üzerine Saul Yonatana, Söyle bana, ne yaptın? diye sordu. doğru yanıtı ver dedi., Septuaginta Saul, Ey İsrailin Tanrısı RAB, bugün neden kuluna yanıt vermedin? Suç bende ya da oğlum Yonatandaysa, ey İsrail Tanrısı RAB, Urimi ver. Yok eğer suç halkın İsraildeyse Tummimi ver dedi. Yonatan, Ben yalnızca elimdeki değneğin ucuyla biraz bal alıp tattım. Şimdi ölmem mi gerek? diye karşılık verdi.",
    "44": "Saul, Yonatan, eğer seni öldürtmezsem, Tanrı bana aynısını, hatta daha kötüsünü yapsın! dedi.",
    "45": "Ama halk Saula, İsraili bu büyük zafere ulaştıran Yonatanı mı öldürteceksin? dedi, Asla! Yaşayan RABbin adıyla deriz ki, saçının bir teline bile zarar gelmeyecektir. Çünkü bugün o ne yaptıysa Tanrının yardımıyla yapmıştır. Böylece halk Yonatanı öldürülmekten kurtardı.",
    "46": "Bundan sonra Saul Filistlileri kovalamaktan vazgeçti. Filistliler de yerlerine döndüler.",
    "47": "Saul İsraile kral atandıktan sonra, her yandaki düşmanlarına -Moav, Ammon, Edom halkları, Sova kralları ve Filistlilere- karşı savaştı. Gittiği her yerde zafer kazandı.",
    "48": "Yiğitçe savaşarak Amaleklileri yenilgiye uğrattı, İsraillileri düşmanın yağmasından kurtardı. verdi.",
    "49": "Saulun oğulları Yonatan, Yişvi ve Malkişua idi. İki kızından büyüğünün adı Merav, küçüğünün adı Mikaldı.",
    "50": "Karısı, Ahimaasın kızı Ahinoamdı. Ordusunun başkomutanı amcası Ner oğlu Avnerdi.",
    "51": "Saulun babası Kişle Avnerin babası Ner, Avielin oğullarıydı.",
    "52": "Saul yaşamı boyunca Filistliler'le kıyasıya savaştı. Nerede yiğit, güçlü birini görse kendi ordusuna kattı."
  }
}