{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 16,
  "verses": {
    "1": "RAB Samuele, Ben Saulun İsrail Kralı olmasını reddettim diye sen daha ne zamana dek onun için üzüleceksin? dedi, Yağ boynuzunu yağla doldurup yola çık. Seni Beytlehemli İşayın evine gönderiyorum. Çünkü onun oğullarından birini kral seçtim.",
    "2": "Samuel, Nasıl gidebilirim? Saul bunu duyarsa beni öldürür! dedi. RAB şöyle yanıtladı: Yanına bir düve al ve, RABbe kurban sunmak için geldim de.",
    "3": "İşayı kurban törenine çağır. O zaman ne yapman gerektiğini ben sana bildireceğim. Sana belirteceğim kişiyi benim adıma kral olarak meshedeceksin.",
    "4": "Samuel RABbin sözüne uyarak Beytlehem Kentine gitti. Kentin ileri gelenleri onu titreyerek karşıladılar ve, Barış için mi geldin? diye sordular.",
    "5": "Samuel, Evet, barış için diye yanıtladı, RABbe kurban sunmaya geldim. Kendinizi kutsayıp benimle birlikte kurban törenine gelin. Sonra İşay ile oğullarını kutsayıp kurban törenine çağırdı.",
    "6": "İşay ile oğulları gelince Samuel Eliavı gördü ve, Gerçekten RABbin önünde duran bu adam Onun meshettiği kişidir diye düşündü.",
    "7": "Ama RAB Samuele, Onun yakışıklı ve uzun boylu olduğuna bakma dedi, Ben onu reddettim. Çünkü RAB insanın gördüğü gibi görmez; insan dış görünüşe, RAB ise yüreğe bakar.",
    "8": "İşay, oğlu Avinadavı çağırıp Samuelin önünden geçirdi. Ama Samuel, RAB bunu da seçmedi dedi.",
    "9": "Bunun üzerine İşay Şammayı da geçirdi. Samuel yine, RAB bunu da seçmedi dedi.",
    "10": "Böylece İşay yedi oğlunu da Samuelin önünden geçirdi. Ama Samuel, RAB bunlardan hiçbirini seçmedi dedi.",
    "11": "Sonra İşaya, Oğullarının hepsi bunlar mı? diye sordu. İşay, Bir de en küçüğü var dedi, Sürüyü güdüyor. Samuel, Birini gönder de onu getirsin dedi, O buraya gelmeden yemeğe oturmayacağız.",
    "12": "İşay birini gönderip oğlunu getirtti. Çocuk kızıl saçlı, yakışıklı, gözleri pırıl pırıl bir delikanlıydı. RAB Samuele, Kalk, onu meshet. Seçtiğim kişi odur dedi.",
    "13": "Samuel yağ boynuzunu alıp kardeşlerinin önünde çocuğu meshetti. O günden başlayarak RABbin Ruhu Davutun üzerine güçlü bir biçimde indi. Bundan sonra Samuel kalkıp Ramaya döndü.",
    "14": "Bu sıralarda RABbin Ruhu Sauldan ayrılmıştı. RABbin gönderdiği kötü bir ruh ona sıkıntı çektiriyordu.",
    "15": "Hizmetkârları Saula, Bak, Tanrının gönderdiği kötü bir ruh sana sıkıntı çektiriyor dediler,",
    "16": "Efendimiz, biz hizmetkârlarına buyruk ver, iyi lir çalan birini bulalım. Öyle ki, Tanrının gönderdiği kötü ruh üzerine gelince, o lir çalar, sen de rahatlarsın.",
    "17": "Saul hizmetkârlarına, İyi lir çalan birini bulup bana getirin diye buyurdu.",
    "18": "Hizmetkârlardan biri, Beytlehemli İşayın oğullarından birini gördüm dedi, İyi lir çalar. Üstelik yürekli, güçlü bir savaşçıdır; akıllıca konuşur, yakışıklıdır. RAB de onunladır.",
    "19": "Bunun üzerine Saul İşaya ulaklar göndererek, Sürüyü güden oğlun Davutu bana gönder dedi.",
    "20": "İşay ekmek yüklü bir eşek, bir tulum şarap, bir de oğlak alıp oğlu Davutla birlikte Saula gönderdi.",
    "21": "Davut Saulun yanına varıp onun hizmetine girdi. Saul Davutu çok sevdi ve ona silahlarını taşıma görevini verdi.",
    "22": "Saul İşaya şu haberi gönderdi: İzin ver de Davut hizmetimde kalsın; ondan hoşnudum.",
    "23": "O günden sonra, Tanrı'nın gönderdiği kötü ruh ne zaman Saul'un üzerine gelse, Davut liri alıp çalar, Saul rahatlayıp kendine gelirdi. Kötü ruh da ondan uzaklaşırdı."
  }
}