{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 18,
  "verses": {
    "1": "Saulla Davutun konuşması sona erdiğinde, Saul oğlu Yonatanın yüreği Davuta bağlandı. Yonatan onu canı gibi sevdi.",
    "2": "O günden sonra Saul Davutu yanında tuttu ve babasının evine dönmesine izin vermedi.",
    "3": "Yonatan, Davuta beslediği derin sevgiden ötürü, onunla bir dostluk antlaşması yaptı.",
    "4": "Üzerinden kaftanını çıkarıp zırhı, kılıcı, yayı ve kuşağıyla birlikte Davuta verdi.",
    "5": "Davut Saulun kendisini gönderdiği her yere gitti ve başarılı oldu. Bu yüzden Saul ona ordusunda üstün bir rütbe verdi. Bu olay bütün halkı, Saulun görevlilerini bile hoşnut etti.",
    "6": "Davutun Filistli Golyatı öldürmesinden sonra, askerler geri dönerken, İsrailin bütün kentlerinden gelen kadınlar, tef ve çeşitli çalgılar çalarak, sevinçli ezgiler söyleyip oynayarak Kral Saulu karşılamaya çıktılar.",
    "7": "Bir yandan oynuyor, bir yandan da şu ezgiyi söylüyorlardı: Saul binlercesini öldürdü, Davutsa on binlercesini.",
    "8": "Bu sözlere gücenen Saul çok öfkelendi. Davuta on binlercesini, banaysa ancak binlercesini verdiler. Artık kral olmaktan başka onun ne eksiği kaldı ki? diye düşündü.",
    "9": "Böylece o günden sonra Saul Davutu kıskanmaya başladı.",
    "10": "Ertesi gün Tanrının gönderdiği kötü bir ruh Saulun üzerine güçlü bir biçimde indi. Saul evinde sayıklamaya başladı. Davut her zamanki gibi yine lir çalıyordu. Saulun elinde bir mızrak vardı.",
    "11": "Davutu vurup duvara çakacağım diye düşünerek mızrağı ona fırlattı. Ama Davut iki kez ondan kurtuldu.",
    "12": "Saul Davuttan korkuyordu. Çünkü RAB Davutlaydı, oysa kendisinden ayrılmıştı.",
    "13": "Bu yüzden Saul Davutu yanından uzaklaştırdı. Onu bin kişilik birliğe komutan atadı. Davut askerlere öncülük yapıyordu.",
    "14": "RAB onunla birlikte olduğundan, yaptığı her işte başarılıydı.",
    "15": "Davutun büyük başarısını gördükçe Saulun korkusu daha da artıyordu.",
    "16": "Ne var ki, bütün İsrail ve Yahuda halkı Davutu seviyordu; çünkü Davut onlara öncülük ediyordu.",
    "17": "Saul Davuta, İşte büyük kızım Merav dedi, Onu sana eş olarak vereceğim. Yalnız hatırım için yiğitçe davran ve RABbin savaşlarını sürdür. Çünkü, Davutun ölümü benim elimden değil, Filistlilerin elinden olsun diye düşünüyordu.",
    "18": "Davut, Ben kim oluyorum, İsrailde ailem ve babamın oymağı ne ki, krala damat olayım? diye karşılık verdi.",
    "19": "Ne var ki, Saulun kızı Meravın Davuta verileceği zaman geldiğinde, kız Davut yerine Meholalı Adriele eş olarak verildi.",
    "20": "Bu arada Saulun öbür kızı Mikal Davuta gönül vermişti. Bunu duyan Saul sevindi.",
    "21": "Davuta Mikalı veririm diye düşündü, Öyle ki, Mikal Davutu tuzağa düşürür; Filistliler de onu öldürür. Davuta, Bugün damadım olmak için yine fırsatın var dedi.",
    "22": "Sonra görevlilerine, Davuta gizlice şunları söylemelerini buyurdu: Bak, kral senden hoşnut, bütün görevlileri de seni seviyor. Kralın damadı olmanın zamanı geldi.",
    "23": "Saulun görevlileri bu sözleri Davuta ilettiler. Davut, Yoksul ve önemsiz biriyken kralın damadı olmak sizce küçük bir şey mi? diye karşılık verdi.",
    "24": "Görevliler Davutun dediklerini Saula bildirdiler.",
    "25": "Saul şöyle buyurdu: Davuta deyin ki, Kral düşmanlarından öç almak için başlık parası olarak yüz Filistlinin sünnet derisinden başka bir şey istemiyor. Davutun Filistlilerin eline düşüp öleceğini tasarlıyordu.",
    "26": "Görevliler Saulun söylediklerini Davuta ilettiler. Davut, kralın damadı olacağına sevindi. Tanınan süre dolmadan",
    "27": "Davutla adamları gidip iki yüz Filistli öldürdüler. Kralın damadı olabilmek için Davut, öldürülen Filistlilerin sünnet derilerini tam tamına getirip krala sundu. Saul da buna karşılık kızı Mikalı eş olarak ona verdi.",
    "28": "Saul, RABbin Davutla birlikte olduğunu ve kızı Mikalın onu sevdiğini apaçık gördü.",
    "29": "Bu yüzden Davuttan daha çok korktu ve yaşamı boyunca ona düşmanlık besledi.",
    "30": "Filistli komutanlar saldırdıkça Davut Saul'un öbür komutanlarından daha başarılı oluyordu. Bu yüzden büyük bir üne kavuştu."
  }
}