{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 20,
  "verses": {
    "1": "Davut Ramanın Nayot Mahallesinden kaçtıktan sonra Yonatana gitti. Ona, Ne yaptım? Suçum ne? diye sordu, Babana karşı ne günah işledim ki, beni öldürmek istiyor?",
    "2": "Yonatan, Bu senden uzak olsun, ölmeyeceksin! diye yanıtladı, Babam bana bildirmeden ister büyük, ister küçük olsun hiçbir iş yapmaz. Neden bunu benden gizlesin? Olmaz öyle şey!",
    "3": "Ancak Davut ant içerek, Senin beni sevdiğini baban çok iyi biliyor diye yanıtladı, Yonatan ne yapacağımı bilmemeli, yoksa üzülür diye düşünmüştür. RABbin ve senin yaşamın hakkı için derim ki, ölüm ile aramda yalnız bir adım var.",
    "4": "Yonatan Davuta, Ne dilersen dile, senin için yaparım diye karşılık verdi.",
    "5": "Davut Yonatana, Bak, yarın Yeni Ay Töreni dedi, Kralla birlikte yemeğe oturmam gerekir. Ama izin ver, ertesi günün akşamına dek tarlada gizleneyim.",
    "6": "Eğer baban yokluğumu sezerse ona, Davut aceleyle kendi kenti Beytleheme gitmek için benden ısrarla izin istedi; orada bütün ailenin yıllık kurban töreni var dersin.",
    "7": "Baban, İyi derse, kulun güvenlikte demektir. Ama öfkelenirse, bil ki, bana kötülük yapmaya karar vermiştir.",
    "8": "Sana gelince, bana yardım et; çünkü RABbin önünde benimle antlaşma yaptın. Suçluysam, beni sen öldür! Neden beni babana teslim edesin?",
    "9": "Yonatan, Olmaz öyle şey! diye yanıtladı, Babamın sana kötülük yapmaya karar verdiğini bilsem, sana söylemez miydim?",
    "10": "Davut, Baban sana sert bir karşılık verirse, kim bana bildirecek? diye sordu.",
    "11": "Yonatan, Gel, tarlaya gidelim dedi. Böylece ikisi tarlaya gittiler.",
    "12": "Yonatan Davutla konuşmasını sürdürdü: İsrailin Tanrısı RAB tanık olsun! Yarın ya da öbür gün bu saate kadar babamın ne düşündüğünü araştıracağım. Babamın sana karşı tutumu olumluysa, sana haber göndereceğim.",
    "13": "Ama babam seni öldürmeyi tasarlıyorsa, bunu sana bildirip güvenlik içinde gitmeni sağlamazsam, RAB bana aynısını, hatta daha kötüsünü yapsın! RAB önceden babamla olduğu gibi seninle de birlikte olsun!",
    "14": "Ama sen yaşamım boyunca RABbin iyiliğini bana göster ki ölmeyeyim.",
    "15": "RAB Davutun bütün düşmanlarını yeryüzünden yok edeceği zaman bile, sen soyuma iyiliklerini sonsuza dek esirgeme.",
    "16": "Böylece Yonatan Davut soyuyla bir antlaşma yaptı ve, RAB Davutun düşmanlarını cezalandırsın dedi.",
    "17": "Davuta beslediği sevgiden ötürü Yonatan ona bir daha ant içirtti. Çünkü onu canı kadar seviyordu.",
    "18": "Yonatan Davuta, Yarın Yeni Ay Töreni dedi, Yerin boş kalacağından, yokluğun anlaşılacak.",
    "19": "Öbür gün, geçen sefer gizlendiğin yere çabucak git. Ezel Taşının yanında bekle.",
    "20": "Ben hedefe atar gibi taşın bir yanına üç ok atacağım.",
    "21": "Sonra hizmetkârımı gönderip, Git okları bul diye buyruk vereceğim. Eğer özellikle ona, Bak, oklar senin bu yanında, onları alıp buraya getir dersem, gel. Yaşayan RABbin adıyla derim ki, güvenliktesin, tehlike yok.",
    "22": "Ama hizmetkâra, Bak, oklar ötende dersem, git; çünkü RAB seni uzaklaştırmıştır.",
    "23": "Birbirimizle yaptığımız antlaşmaya gelince, RAB sonsuza dek seninle benim aramda tanık olsun.",
    "24": "Böylece Davut tarlada gizlendi. Yeni Ay Töreni başlayınca, Kral Saul gelip yemeğe oturdu.",
    "25": "Her zamanki gibi duvarın yanındaki yerine oturmuştu. Yonatan karşısında, Avner de yanında yerlerini aldılar. Davutun yeriyse boş kaldı.",
    "26": "Ama Saul o gün bir şey söylemedi. Davutun başına birşey gelmiş olmalı. Dinsel açıdan kirli olsa gerek, evet dinsel açıdan temiz değildir diye düşündü.",
    "27": "Ertesi gün, ayın ikinci günü, Davutun yeri yine boştu. Bunun üzerine Saul, oğlu Yonatana, İşayın oğlu neden dün de, bugün de yemeğe gelmedi? diye sordu. kalktı.",
    "28": "Yonatan, Davut Beytleheme gitmek için benden ısrarla izin istedi diye karşılık verdi,",
    "29": "Lütfen izin ver. Çünkü ailemizin kentte bir kurbanı var, ağabeyim orada bulunmamı buyurdu. Gözünde lütuf bulduysam gidip kardeşlerimi göreyim dedi. İşte bu yüzden kralın sofrasına gelemedi.",
    "30": "Saul Yonatana öfkelenerek, Seni sapık ve dikbaşlı kadının oğlu! diye bağırdı, İşayın oğlunu desteklediğini bilmiyor muyum? Bu kendin için de, seni doğuran annen için de utanç verici.",
    "31": "Çünkü İşayın oğlu yeryüzünde yaşadıkça ne sen güvenlikte olabilirsin, ne de krallığın. Şimdi adam gönder, onu bana getir. O ölmeli!",
    "32": "Yonatan babası Saula, Neden ölmeli? Ne yaptı ki? diye karşılık verdi.",
    "33": "Ama Saul Yonatanı öldürmek amacıyla mızrağını ona fırlattı. Böylece Yonatan babasının Davutu öldürmeye kararlı olduğunu anladı.",
    "34": "Büyük bir öfkeyle sofradan kalktı ve ayın ikinci günü hiç yemek yemedi. Babasının Davutu böyle aşağılamasına üzüldü.",
    "35": "Sabahleyin Yonatan Davutla buluşmak üzere tarlaya gitti. Yanına bir uşak almıştı.",
    "36": "Uşağa, Haydi koş, atacağım okları bul dedi. Uşak koşarken, Yonatan onun ötesine bir ok attı.",
    "37": "Uşak Yonatanın attığı okun düştüğü yere varınca, Yonatan, Ok ötende! diye seslendi,",
    "38": "Çabuk ol! Koş, yerinde durma! Yonatanın uşağı oku alıp efendisine getirdi.",
    "39": "Olup bitenden habersizdi. Olanları yalnız Yonatanla Davut biliyordu.",
    "40": "Yonatan, silahlarını yanındaki uşağa vererek, Al bunları kente götür dedi.",
    "41": "Uşak gider gitmez, Davut taşın güney yanından ayağa kalktı ve yüzüstü yere kapanarak üç kez eğildi. İki arkadaş birbirlerini öpüp ağladılar; ancak Davut daha çok ağladı.",
    "42": "Yonatan, Esenlikle yoluna git dedi, İkimiz RAB'bin adıyla ant içmiştik. RAB seninle benim aramda ve soylarımız arasında sonsuza dek tanık olsun. Bundan sonra Davut yoluna gitti. Yonatan da kente döndü."
  }
}