{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 6,
  "verses": {
    "1": "RABbin Sandığı Filist ülkesinde yedi ay kaldıktan sonra,",
    "2": "Filistliler kâhinlerle falcıları çağırtıp, RABbin Sandığını ne yapalım? Onu nasıl yerine göndereceğimizi bize bildirin dediler.",
    "3": "Kâhinlerle falcılar, İsrail Tanrısının Sandığını geri gönderecekseniz, boş göndermeyin diye yanıtladılar, Ona bir suç sunusu sunmalısınız. O zaman iyileşecek ve Onun sizi neden sürekli cezalandırdığını anlayacaksınız.",
    "4": "Filistliler, Ona suç sunusu olarak ne göndermeliyiz? diye sordular. Kâhinlerle falcılar, Suç sununuz Filist beylerinin sayısına göre beş altın ur ve beş altın fare olsun diye yanıtladılar, Çünkü aynı bela hepinizin de, beylerinizin de üzerindedir.",
    "5": "Onun için, urların ve ülkeyi yıkan farelerin benzerlerini yapın. Böylelikle İsrailin Tanrısını onurlandırın. Belki sizin, ilahlarınızın ve ülkenizin üzerindeki cezayı hafifletir.",
    "6": "Neden Mısırlıların ve firavunun yaptığı gibi inat ediyorsunuz? Tanrı Mısırlıları alaya aldıktan sonra, İsrail halkının Mısırdan çıkması için onları serbest bırakmadılar mı?",
    "7": "Şimdi yeni bir arabayla boyunduruk vurulmamış, süt veren iki inek hazırlayın. İnekleri arabaya koşun; buzağılarını artlarından ayırıp ahıra götürün.",
    "8": "RABbin Sandığını alıp arabaya koyun; suç sunusu olarak Ona göndereceğiniz altın eşyaları da bir kutuya koyup yanına yerleştirin. Sonra bırakın arabayı yoluna gitsin.",
    "9": "Ama ardından gözetleyin. Eğer kendi ülkesine, Beytşemeşe giden yoldan ilerlerse, demek ki, üzerimize bu büyük yıkımı getiren Odur. Yoksa bu yıkımın Ondan gelmediğini, bize bir rastlantı olduğunu anlayacağız.",
    "10": "Adamlar denileni yaptılar. Süt veren iki inek getirip arabaya koştular, buzağılarını da ahıra kapadılar.",
    "11": "İçinde farelerle urların altın benzerlerinin bulunduğu kutuyu RABbin Sandığıyla birlikte arabaya koydular.",
    "12": "İnekler dosdoğru Beytşemeş yolundan gittiler. Sağa sola sapmadan, böğüre böğüre ana yoldan ilerlediler. Filist beyleri onları Beytşemeş sınırına dek izledi.",
    "13": "O sırada Beytşemeşliler vadide buğday biçiyorlardı. Gözlerini kaldırıp sandığı görünce sevindiler.",
    "14": "Beytşemeşli Yeşunun tarlasına giren araba oradaki büyük bir taşın yanında durdu. Beytşemeşliler arabanın odununu yardılar, inekleri de RABbe yakmalık sunu olarak sundular.",
    "15": "Levililer RABbin Sandığını ve içinde altın eşyaların bulunduğu yanındaki kutuyu indirip büyük taşın üzerine koymuşlardı. O gün Beytşemeşliler RABbe yakmalık sunular sunup kurbanlar kestiler.",
    "16": "Filistlilerin beş beyi olup bitenleri gördükten sonra aynı gün Ekrona döndüler.",
    "17": "Filistliler Aşdot, Gazze, Aşkelon, Gat ve Ekron kentleri için RABbe suç sunusu olarak ur biçiminde birer altın gönderdiler.",
    "18": "Altın farelerse, surlu kentlerle çevre köyler dahil beş Filistli beye ait kentlerin sayısı kadardı. Beytşemeşli Yeşunun tarlasında RABbin Antlaşma Sandığının üzerine konduğu büyük taş tanık olarak bugün de duruyor.",
    "19": "RABbin Antlaşma Sandığının içine baktıkları için, RAB Beytşemeşlilerden bazılarını cezalandırıp yetmiş kişiyi yok etti. Halk RABbin başlarına getirdiği bu büyük yıkımdan dolayı yas tuttu.",
    "20": "Beytşemeşliler, Bu kutsal Tanrının, RABbin önünde kim durabilir? Bizden sonra kime gidecek? diyorlardı.",
    "21": "Sonunda Kiryat-Yearim'de oturanlara ulaklar göndererek, Filistliler RAB'bin Sandığı'nı geri getirdiler; gelin, onu alıp götürün dediler. elyazmaları Yetmiş kişi, elli bin kişi."
  }
}