{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 10,
  "verses": {
    "1": "وَكَانَ لِآخَابَ 70 ابْنًا فِي السَّامِرَةِ. فَكَتَبَ يَاهُو رَسَائِلَ وَأَرْسَلَهَا إِلَى السَّامِرَةِ، إِلَى قَادَةِ الْمَدِينَةِ وَشُيُوخِهَا وَإِلَى الْأَوْصِيَاءِ عَلَى عَائِلَةِ آخَابَ وَقَالَ:",
    "2": "”أَنْتُمْ عِنْدَكُمْ أَوْلَادُ سَيِّدِكُمْ، وَعِنْدَكُمْ مَرْكَبَاتٌ وَخَيْلٌ وَمَدِينَةٌ مُحَصَّنَةٌ وَسِلَاحٌ، فَعِنْدَ وُصُولِ هَذِهِ الرِّسَالَةِ إِلَيْكُمْ،",
    "3": "اِخْتَارُوا أَحْسَنَ وَأَصْلَحَ وَاحِدٍ مِنْ أَوْلَادِ سَيِّدِكُمْ، وَأَجْلِسُوهُ عَلَى عَرْشِ أَبِيهِ، وَحَارِبُوا عَنْ بَيْتِ سَيِّدِكُمْ.“",
    "4": "فَخَافُوا جِدًّا جِدًّا وَقَالُوا: ”لَمْ يَقِفْ أَمَامَهُ مَلِكَانِ، فَكَيْفَ نَقِفُ نَحْنُ؟“",
    "5": "فَأَرْسَلَ مُدِيرُ الْقَصْرِ وَحَاكِمُ الْمَدِينَةِ وَالشُّيُوخُ وَالْأَوْصِيَاءُ إِلَى يَاهُو وَقَالُوا: ”نَحْنُ عَبِيدُكَ، وَكُلُّ مَا تَأْمُرُنَا بِهِ نَعْمَلُهُ. لَنْ نُقِيمَ عَلَيْنَا مَلِكًا، فَافْعَلْ مَا تَشَاءُ.“",
    "6": "فَكَتَبَ لَهُمْ رِسَالَةً ثَانِيَةً وَقَالَ: ”إِنْ كُنْتُمْ فِي صَفِّي وَأَطَعْتُمْ كَلَامِي، فَاقْطَعُوا رُؤُوسَ أَوْلَادِ سَيِّدِكُمْ وَتَعَالَوْا لِي فِي يَزْرَعِيلَ غَدًا فِي نَفْسِ هَذِهِ السَّاعَةِ تَقْرِيبًا.“ وَكَانَ أَوْلَادُ الْمَلِكِ الـ70 عِنْدَ كِبَارِ رِجَالِ الْمَدِينَةِ الَّذِينَ كَانُوا أَوْصِيَاءَ عَلَيْهِمْ.",
    "7": "فَلَمَّا وَصَلَتِ الرِّسَالَةُ، أَخَذُوا أَوْلَادَ الْمَلِكِ الـ70 وَقَتَلُوهُمْ كُلَّهُمْ وَوَضَعُوا رُؤُوسَهُمْ فِي سِلَالٍ، وَأَرْسَلُوهَا إِلَى يَاهُو فِي يَزْرَعِيلَ.",
    "8": "وَجَاءَ الرَّسُولُ إِلَيْهِ وَقَالَ: ”أَحْضَرُوا رُؤُوسَ أَوْلَادِ الْمَلِكِ.“ فَقَالَ يَاهُو: ”اِجْعَلُوهَا كُومَتَيْنِ عِنْدَ مَدْخَلِ بَوَّابَةِ الْمَدِينَةِ حَتَّى الصُّبْحِ.“",
    "9": "وَفِي الصُّبْحِ خَرَجَ يَاهُو وَوَقَفَ أَمَامَ كُلِّ الشَّعْبِ وَقَالَ لَهُمْ: ”اُحْكُمُوا بِالْعَدْلِ! أَنَا تَآمَرْتُ عَلَى الْمَلِكِ يُورَامَ وَقَتَلْتُهُ، وَلَكِنْ مَنْ قَتَلَ كُلَّ هَؤُلَاءِ؟",
    "10": "فَاعْلَمُوا الْآنَ أَنَّهُ لَنْ يَضِيعَ شَيْءٌ مِنْ كَلَامِ اللهِ الَّذِي قَضَى بِهِ عَلَى بَيْتِ آخَابَ. بَلْ نَفَّذَ اللهُ مَا قَالَهُ بِوَاسِطَةِ عَبْدِهِ إِلْيَاسَ.“",
    "11": "وَقَتَلَ يَاهُو فِي يَزْرَعِيلَ كُلَّ مَنْ بَقِيَ مِنْ عَائِلَةِ آخَابَ، وَكُلَّ قَادَتِهِ وَأَصْحَابِهِ وَكَهَنَتِهِ، وَلَمْ يُبْقِ مِنهُمْ أَحَدًا.",
    "12": "ثُمَّ قَامَ يَاهُو وَذَهَبَ إِلَى السَّامِرَةِ. وَبَيْنَمَا هُوَ فِي الطَّرِيقِ عِنْدَ مَكَانٍ يُدْعَى بَيْتَ الرُّعَاةِ",
    "13": "صَادَفَ بَعْضَ أَقَارِبِ أَخَزْيَا مَلِكِ يَهُوذَا، فَسَأَلَهُمْ: ”مَنْ أَنْتُمْ؟“ فَقَالُوا: ”نَحْنُ أَقَارِبُ أَخَزْيَا، جِئْنَا لِنُسَلِّمَ عَلَى عَائِلَةِ الْمَلِكِ يُورَامَ وَالْمَلِكَةِ إِيزَابِلَ.“",
    "14": "فَقَالَ يَاهُو: ”اِقْبِضُوا عَلَيْهِمْ أَحْيَاءً.“ فَقَبَضُوا عَلَيْهِمْ وَقَتَلُوهُمْ عِنْدَ حُفْرَةٍ هُنَاكَ. وَكَانُوا 42 رَجُلًا، وَلَمْ يُبْقِ مِنْهُمْ أَحَدًا.",
    "15": "ثُمَّ ذَهَبَ مِنْ هُنَاكَ، فَصَادَفَ يُونَادَابَ ابْنَ رِكَابَ قَادِمًا لِاسْتِقْبَالِهِ، فَسَلَّمَ عَلَيْهِ يَاهُو وَقَالَ لَهُ: ”هَلْ أَنْتَ مُخْلِصٌ لِي كَمَا أَنِّي مُخْلِصٌ لَكَ؟“ أَجَابَهُ يُونَادَابُ: ”نَعَمْ.“ فَقَالَ لَهُ يَاهُو: ”إِذَنْ هَاتِ يَدَكَ.“ فَأَعْطَاهُ يَدَهُ. فَأَصْعَدَهُ يَاهُو إِلَيْهِ فِي الْمَرْكَبَةِ.",
    "16": "وَقَالَ يَاهُو: ”تَعَالَ مَعِي لِتَرَى غِيرَتِي لِلّٰهِ.“ فَأَخَذَهُ مَعَهُ فِي مَرْكَبَتِهِ،",
    "17": "وَذَهَبَ إِلَى السَّامِرَةِ، وَقَتَلَ كُلَّ مَنْ بَقِيَ لِآخَابَ فِي السَّامِرَةِ. فَأَفْنَاهُمْ كَمَا قَالَ اللهُ بِوَاسِطَةِ إِلْيَاسَ.",
    "18": "ثُمَّ جَمَعَ يَاهُو كُلَّ الشَّعْبِ وَقَالَ لَهُمْ: ”آخَابُ عَبَدَ الْبَعْلَ قَلِيلًا، أَمَّا يَاهُو فَسَيَعْبُدُهُ كَثِيرًا.",
    "19": "فَادْعُوا الْآنَ إِلَيَّ كُلَّ أَنْبِيَاءِ الْبَعْلِ وَعُبَّادِهِ وَكَهَنَتِهِ. لَا يَتَخَلَّفْ مِنْهُمْ أَحَدٌ، لِأَنِّي سَأُقَدِّمُ ضَحِيَّةً عَظِيمَةً لِلْبَعْلِ، وَكُلُّ مَنْ يَتَخَلَّفُ يُقْتَلُ.“ وَكَانَتْ هَذِهِ مُؤَامَرَةً دَبَّرَهَا يَاهُو لِيُهْلِكَ عَبَدَةَ الْبَعْلِ.",
    "20": "وَقَالَ يَاهُو: ”اُدْعُوا النَّاسَ إِلَى احْتِفَالٍ لِلْبَعْلِ.“ فَدَعَوْهُمْ.",
    "21": "وَأَرْسَلَ يَاهُو نِدَاءَهُ فِي كُلِّ إِسْرَائِيلَ، فَجَاءَ كُلُّ عَبَدَةِ الْبَعْلِ، وَلَمْ يَتَخَلَّفْ مِنْهُمْ أَحَدٌ. وَدَخَلُوا مَعْبَدَ الْبَعْلِ فَامْتَلَأَ بِهِمْ مِنْ أَوَّلِهِ إِلَى آخِرِهِ.",
    "22": "وَقَالَ يَاهُو لِلْمُشْرِفِ عَلَى الْمَلَابِسِ: ”أَخْرِجْ مَلَابِسَ لِكُلِّ عَبَدَةِ الْبَعْلِ.“ فَأَخْرَجَ لَهُمْ مَلَابِسَ.",
    "23": "وَدَخَلَ يَاهُو وَيُونَادَابُ ابْنُ رِكَابَ إِلَى مَعْبَدِ الْبَعْلِ. وَقَالَ يَاهُو لعَبَدَةِ الْبَعْلِ: ”فَتِّشُوا وَانْظُرُوا لِئَلَّا يَكُونَ أَحَدٌ مِنْ عَبَدَةِ اللهِ بَيْنَكُمْ هُنَا، فَلَا يَجُوزُ أَنْ يَكُونَ هُنَا إِلَّا عَبَدَةَ الْبَعْلِ وَحْدَهُمْ.“",
    "24": "وَدَخَلُوا لِيُقَدِّمُوا ضَحَايَا وَقَرَابِينَ. وَكَانَ يَاهُو قَدْ أَقَامَ خَارِجَ الْمَعْبَدِ 80 رَجُلًا وَقَالَ لَهُمْ: ”إِنْ أَفْلَتَ وَاحِدٌ مِنْ عَبَدَةِ الْبَعْلِ الَّذِينَ وَضَعْتُهُمْ هُنَا فِي أَيْدِيكُمْ، تَكُونُ حَيَاتُكُمْ بَدَلَ حَيَاتِهِ.“",
    "25": "فَلَمَّا انْتَهَى يَاهُو مِنْ تَقْدِيمِ الْقُرْبَانِ، قَالَ لِلْحَرَسِ وَالضُّبَّاطِ: ”اُدْخُلُوا وَاقْتُلُوهُمْ. لَا يَهْرُبْ أَحَدٌ.“ فَقَتَلُوهُمْ بِالسَّيْفِ، وَطَرَحُوا جُثَثَهُمْ فِي الْخَارِجِ. ثُمَّ دَخَلَ الْحَرَسُ وَالضُّبَّاطُ إِلَى غُرْفَةِ الْأَصْنَامِ فِي مَعْبَدِ الْبَعْلِ،",
    "26": "وَأَخْرَجُوا التَّمَاثِيلَ وَأَحْرَقُوهَا،",
    "27": "وَكَسَّرُوا صَنَمَ الْبَعْلِ، وَهَدَمُوا مَعْبَدَ الْبَعْلِ وَجَعَلُوهُ مِرْحَاضًا إِلَى هَذَا الْيَوْمِ.",
    "28": "فَقَضَى يَاهُو عَلَى عِبَادَةِ الْبَعْلِ فِي إِسْرَائِيلَ.",
    "29": "إِلَّا أَنَّهُ لَمْ يَرْجِعْ عَنْ شُرُورِ يَرْبَعَامَ ابْنِ نَبَاطَ، الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ، أَيْ عِبَادَةَ عُجُولِ الذَّهَبِ الَّتِي فِي بَيْتَ إِيلَ وَفِي دَانَ.",
    "30": "وَقَالَ اللهُ لِيَاهُو: ”أَحْسَنْتَ لِأَنَّكَ عَمِلْتَ مَا هُوَ صَالِحٌ فِي نَظَرِي، وَفَعَلْتَ بِعَائِلَةِ آخَابَ كُلَّ مَا نَوَيْتُهُ فِي قَلْبِي. لِذَلِكَ يَجْلِسُ أَوْلَادُكَ إِلَى الْجِيلِ الرَّابِعِ عَلَى عَرْشِ إِسْرَائِيلَ.“",
    "31": "وَلَكِنَّ يَاهُو لَمْ يَحْرِصْ عَلَى طَاعَةِ شَرِيعَةِ اللهِ رَبِّ بَنِي إِسْرَائِيلَ مِنْ كُلِّ قَلْبِهِ. لَمْ يَرْجِعْ عَنْ شُرُورِ يَرْبَعَامَ الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ.",
    "32": "فِي ذَلِكَ الْوَقْتِ، بَدَأَ اللهُ يُصَغِّرُ مِسَاحَةَ أَرْضِ إِسْرَائِيلَ. فَهَزَمَ حَزَائِيلُ بَنِي إِسْرَائِيلَ فِي كُلِّ بِلَادِهِمْ،",
    "33": "شَرْقَ نَهْرِ الْأُرْدُنِّ. أَيْ كُلِّ أَرْضِ جِلْعَادَ، الَّتِي هِيَ مَنْطِقَةُ جَادَ وَرَأُوبِينَ وَمَنَسَّى. وَمِنْ عَرُوعِيرَ الَّتِي عَلَى وَادِي أَرْنُونَ إِلَى جِلْعَادَ وَبَاشَانَ.",
    "34": "وَبَقِيَّةُ أَخْبَارِ يَاهُو، وَكُلُّ أَعْمَالِهِ، وَكُلُّ انْتِصَارَاتِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "35": "وَانْضَمَّ يَاهُو إِلَى أَسْلَافِهِ، وَدَفَنُوهُ فِي السَّامِرَةِ. وَمَلَكَ مَكَانَهُ يُوأَحَازُ ابْنُهُ.",
    "36": "وَدَامَ مُلْكُ يَاهُو عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ 28 سَنَةً."
  }
}