{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 14,
  "verses": {
    "1": "فِي السَّنَةِ الثَّانِيَةِ لِيُوآشَ ابْنِ يُوأَحَازَ مَلِكِ إِسْرَائِيلَ، مَلَكَ أَمَصْيَا ابْنُ يُوآشَ مَلِكِ يَهُوذَا.",
    "2": "كَانَ ابْنَ 25 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 29 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ يُوعَدَانُ مِنَ الْقُدْسِ.",
    "3": "وَعَمِلَ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ، وَلَكِنْ لَيْسَ كَدَاوُدَ أَبِيهِ، إِنَّمَا عَمِلَ حَسَبَ كُلِّ مَا عَمِلَهُ يُوآشُ أَبُوهُ.",
    "4": "إِلَّا أَنَّ مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ لَمْ تُهْدَمْ، بَلِ اسْتَمَرَّ الشَّعْبُ يُقَدِّمُ الضَّحَايَا وَيَحْرِقُ الْبَخُورَ فِيهَا.",
    "5": "وَلَمَّا أَمْسَكَ بِزِمَامِ الْحُكْمِ، قَتَلَ أَعْوَانَهُ الَّذِينَ قَتَلُوا أَبَاهُ الْمَلِكَ.",
    "6": "وَلَكِنَّهُ لَمْ يَقْتُلْ أَوْلَادَهُمْ، بَلْ كَمَا هُوَ وَارِدٌ فِي تَوْرَاةِ مُوسَى، حَيْثُ أَمَرَ اللهُ وَقَالَ: ”لَا يُقْتَلُ الْآبَاءُ بِسَبَبِ مَا ارْتَكَبَهُ أَوْلَادُهُمْ، وَلَا الْأَوْلَادُ بِسَبَبِ مَا ارْتَكَبَهُ آبَاؤُهُمْ. كُلُّ وَاحِدٍ يَمُوتُ بِذَنْبِهِ.“",
    "7": "وَهَزَمَ أَمَصْيَا فِي وَادِي الْمِلْحِ 10 آلَافٍ مِنَ الْأَدُومِيِّينَ، وَاسْتَوْلَى عَلَى مَدِينَةِ سَالِعَ، وَدَعَاهَا يَقْتِئِيلَ، وَهَذَا اسْمُهَا إِلَى الْيَوْمِ.",
    "8": "ثُمَّ أَرْسَلَ أَمَصْيَا رُسُلًا إِلَى يُوآشَ ابْنِ يُوأَحَازَ ابْنِ يَاهُو مَلِكِ إِسْرَائِيلَ يَقُولُ لَهُ: ”تَعَالَ حَارِبْنِي وَجْهًا لِوَجْهٍ!“",
    "9": "فَرَدَّ يُوآشُ مَلِكُ إِسْرَائِيلَ عَلَى أَمَصْيَا مَلِكِ يَهُوذَا وَقَالَ: ”شَجَرَةُ شَوْكٍ فِي لُبْنَانَ أَرْسَلَتْ إِلَى شَجَرَةِ أَرْزٍ تَقُولُ: ’أَعْطُونَا بِنْتَكُمْ لِتَكُونَ زَوْجَةً لِابْنِي!‘ فَخَرَجَ حَيَوَانٌ بَرِّيٌّ مِنْ غَابَةِ لُبْنَانَ وَدَاسَ شَجَرَةَ الشَّوْكِ!",
    "10": "صَحِيحٌ أَنْتَ هَزَمْتَ أَدُومَ، وَلَكِنْ أَصَابَكَ الْغُرُورُ! أَقِمْ فِي دَارِكَ وَافْتَخِرْ، لِمَاذَا تَسِيرُ بِقَدَمَيْكَ إِلَى كَارِثَةٍ، فَتَنْهَزِمَ أَنْتَ وَيَهُوذَا مَعَكَ؟“",
    "11": "فَلَمْ يَسْمَعْ أَمَصْيَا. فَتَقَدَّمَ يُوآشُ مَلِكُ إِسْرَائِيلَ وَتَقَابَلَ وَجْهًا لِوَجْهٍ مَعَ أَمَصْيَا مَلِكِ يَهُوذَا فِي بَيْتَ شَمْسَ الَّتِي فِي يَهُوذَا.",
    "12": "فَانْهَزَمَ يَهُوذَا أَمَامَ إِسْرَائِيلَ، وَهَرَبُوا كُلُّ وَاحِدٍ إِلَى دَارِهِ.",
    "13": "وَقَبَضَ يُوآشُ مَلِكُ إِسْرَائِيلَ فِي بَيْتَ شَمْسَ، عَلَى أَمَصْيَا مَلِكِ يَهُوذَا ابْنِ يُوآشَ ابْنِ أَخَزْيَا. وَجَاءَ مَلِكُ إِسْرَائِيلَ إِلَى الْقُدْسِ، وَهَدَمَ سُورَهَا مِنْ بَوَّابَةِ أَفْرَايِمَ إِلَى بَوَّابَةِ الزَّاوِيَةِ حَوَالَيْ 180 مِتْرًا.",
    "14": "وَأَخَذَ كُلَّ الذَّهَبِ وَالْفِضَّةِ، وَكُلَّ الْآنِيَةِ الْمَوْجُودَةِ فِي بَيْتِ اللهِ وَفِي خَزَائِنِ قَصْرِ الْمَلِكِ. وَأَخَذَ أَيْضًا رَهَائِنَ وَرَجَعَ إِلَى السَّامِرَةِ.",
    "15": "وَبَقِيَّةُ أَخْبَارِ يُوآشَ، وَأَعْمَالُهُ وَانْتِصَارَاتُهُ، وَكَيْفَ حَارَبَ أَمَصْيَا مَلِكَ يَهُوذَا، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "16": "وَانْضَمَّ يُوآشُ إِلَى أَسْلَافِهِ، وَدُفِنَ فِي السَّامِرَةِ مَعَ مُلُوكِ إِسْرَائِيلَ، وَمَلَكَ يَرْبَعَامُ ابْنُهُ مَكَانَهُ.",
    "17": "وَعَاشَ أَمَصْيَا ابْنُ يُوآشَ مَلِكُ يَهُوذَا بَعْدَ وَفَاةِ يُوآشَ ابْنِ يُوأَحَازَ مَلِكِ إِسْرَائِيلَ 15 سَنَةً.",
    "18": "وَبَقِيَّةُ أَخْبَارِ أَمَصْيَا هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "19": "وَدَبَّرُوا ضِدَّهُ مُؤَامَرَةً فِي الْقُدْسِ، فَهَرَبَ إِلَى لَخِيشَ. فَأَرْسَلُوا وَرَاءَهُ رِجَالًا إِلَى لَخِيشَ، وَقَتَلُوهُ هُنَاكَ.",
    "20": "وَحَمَلُوهُ عَلَى الْخَيْلِ، وَدَفَنُوهُ فِي الْقُدْسِ مَعَ أَسْلَافِهِ فِي مَدِينَةِ دَاوُدَ.",
    "21": "وَأَخَذَ كُلُّ شَعْبِ يَهُوذَا عَزَرْيَا وَهُوَ ابْنُ 16 سَنَةً، وَجَعَلُوهُ مَلِكًا مَكَانَ أَمَصْيَا أَبِيهِ.",
    "22": "وَهُوَ الَّذِي، بَعْدَ مَوْتِ أَبِيهِ، اِسْتَرَدَّ إِيلَاتَ لِيَهُوذَا وَبَنَاهَا.",
    "23": "فِي سَنَةِ 15 لِأَمَصْيَا ابْنِ يُوآشَ مَلِكِ يَهُوذَا، مَلَكَ يَرْبَعَامُ ابْنُ يُوآشَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ 41 سَنَةً.",
    "24": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ. لَمْ يَرْجِعْ عَنْ شَيْءٍ مِنْ شُرُورِ يَرْبَعَامَ ابْنِ نَبَاطَ، الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ.",
    "25": "وَهُوَ الَّذِي اسْتَرَدَّ لِإِسْرَائِيلَ الْبِلَادَ الَّتِي تَمْتَدُّ مِنْ مَدْخَلِ حَمَاةَ إِلَى الْبَحْرِ الْمَيِّتِ، حَسَبَ كَلَامِ اللهِ رَبِّ بَنِي إِسْرَائِيلَ الَّذِي قَالَهُ بِوَاسِطَةِ عَبْدِهِ يُونِسَ ابْنِ أَمِتَّايَ النَّبِيِّ الَّذِي مِنْ جَتَّ حَافَرَ.",
    "26": "لِأَنَّ الْمَوْلَى رَأَى الضِّيقَ الشَّدِيدَ الَّذِي كَانَ يُعَانِيهِ بَنُو إِسْرَائِيلَ، مِنْ عَبِيدٍ وَأَحْرَارٍ، وَلَمْ يُوجَدْ مَنْ يُعِينُهُمْ.",
    "27": "وَلَمْ يَكُنْ فِي قَصْدِ اللهِ أَنْ يَمْسَحَ اسْمَ إِسْرَائِيلَ مِنْ تَحْتِ السَّمَاءِ، فَخَلَّصَهُمْ بِوَاسِطَةِ يَرْبَعَامَ ابْنِ يُوآشَ.",
    "28": "وَبَقِيَّةُ أَخْبَارِ يَرْبَعَامَ، وَكُلُّ أَعْمَالِهِ وَانْتِصَارَاتِهِ، وَكَيْفَ حَارَبَ وَكَيْفَ اسْتَرَدَّ لِإِسْرَائِيلَ دِمَشْقَ وَحَمَاةَ مِنْ يَهُوذَا، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "29": "وَانْضَمَّ يَرْبَعَامُ إِلَى أَسْلَافِهِ مُلُوكِ إِسْرَائِيلَ، وَمَلَكَ زَكَرِيَّا ابْنُهُ مَكَانَهُ."
  }
}