{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 15,
  "verses": {
    "1": "فِي سَنَةِ 27 لِيَرْبَعَامَ مَلِكِ إِسْرَائِيلَ، مَلَكَ عَزَرْيَا ابْنُ أَمَصْيَا عَلَى يَهُوذَا.",
    "2": "وَكَانَ ابْنَ 16 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 52 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ يَكُلْيَا وَهِيَ مِنَ الْقُدْسِ.",
    "3": "وَعَمِلَ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ، تَمَامًا كَمَا عَمِلَ أَمَصْيَا أَبُوهُ.",
    "4": "إِلَّا أَنَّ مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ لَمْ تُهْدَمْ، بَلِ اسْتَمَرَّ الشَّعْبُ يُقَدِّمُ الضَّحَايَا وَيَحْرِقُ الْبَخُورَ فِيهَا.",
    "5": "وَضَرَبَ اللهُ الْمَلِكَ بِالْبَرَصِ إِلَى يَوْمِ وَفَاتِهِ، فَأَقَامَ فِي مَكَانٍ مُنْعَزِلٍ. وَأَصْبَحَ يُوتَامُ ابنُهُ مَسْؤولًا عَنِ الْقَصْرِ وَحَاكِمًا عَلَى الْبِلَادِ.",
    "6": "وَبَقِيَّةُ أَخْبَارِ عَزَرْيَا، وَكُلُّ أَعْمَالِهِ هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "7": "وَانْضَمَّ عَزَرْيَا إِلَى أَسْلَافِهِ وَدُفِنَ مَعَهُمْ فِي مَدِينَةِ دَاوُدَ، وَمَلَكَ يُوتَامُ ابْنُهُ مَكَانَهُ.",
    "8": "فِي سَنَةِ 38 لِعَزَرْيَا مَلِكِ يَهُوذَا، مَلَكَ زَكَرِيَّا ابْنُ يَرْبَعَامَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ 6 أَشْهُرٍ.",
    "9": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ كَآبَائِهِ. وَلَمْ يَرْجِعْ عَنْ شُرُورِ يَرْبَعَامَ ابْنِ نَبَاطَ الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ.",
    "10": "وَتَآمَرَ ضِدَّهُ شَلُّومُ ابْنُ يَابِيشَ وَهَجَمَ عَلَيْهِ أَمَامَ الشَّعْبِ، وَقَتَلَهُ وَمَلَكَ مَكَانَهُ.",
    "11": "وَبَقِيَّةُ أَخْبَارِ زَكَرِيَّا هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "12": "وَبِذَلِكَ تَحَقَّقَ كَلَامُ اللهِ لِيَاهُو، فَقَدْ قَالَ لَهُ: ”يَجْلِسُ أَوْلَادُكَ إِلَى الْجِيلِ الرَّابِعِ عَلَى عَرْشِ إِسْرَائِيلَ.“ فَتَمَّ هَذَا فِعْلًا.",
    "13": "وَمَلَكَ شَلُّومُ ابْنُ يَابِيشَ فِي سَنَةِ 39 لِعُزِّيَّا مَلِكِ يَهُوذَا، وَدَامَ مُلْكُهُ شَهْرًا وَاحِدًا فِي السَّامِرَةِ.",
    "14": "وَجَاءَ مَنْحِيمُ ابْنُ جَادِي مِنْ تِرْصَةَ إِلَى السَّامِرَةِ، وَهَجَمَ عَلَى شَلُّومَ ابْنِ يَابِيشَ فِي السَّامِرَةِ، وَقَتَلَهُ وَمَلَكَ مَكَانَهُ.",
    "15": "وَبَقِيَّةُ أَخْبَارِ شَلُّومَ، وَالْمُؤَامَرَةُ الَّتِي دَبَّرَهَا، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "16": "وَفِي ذَلِكَ الْوَقْتِ ذَهَبَ مَنْحِيمُ مِنْ تِرْصَةَ وَهَجَمَ عَلَى تَفْصَحَ وَكُلِّ مَنْ فِي الْمَدِينَةِ وَمُجَاوَرَاتِهَا، لِأَنَّهُمْ رَفَضُوا أَنْ يَفْتَحُوا بَوَّابَاتِهَا لَهُ. فَهَجَمَ عَلَيْهَا وَشَقَّ بَطْنَ كُلِّ امْرَأَةٍ حَامِلٍ فِيهَا.",
    "17": "فِي سَنَةِ 39 لِعَزَرْيَا مَلِكِ يَهُوذَا، مَلَكَ مَنْحِيمُ ابْنُ جَادِي عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ 10 سِنِينَ.",
    "18": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ. وَطُولَ عَهْدِهِ لَمْ يَرْجِعْ عَنْ شُرُورِ يَرْبَعَامَ ابْنِ نَبَاطَ الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ.",
    "19": "وَجَاءَ فُولُ مَلِكُ أَشُّورَ لِيُحَارِبَ الْبِلَادَ، فَأَعْطَاهُ مَنْحِيمُ حَوَالَيْ 34 طِنًّا مِنَ الْفِضَّةٍ، لِيُسَانِدَهُ وَيَسْتَقِرَّ الْمُلْكُ فِي يَدِهِ.",
    "20": "وَفَرَضَ مَنْحِيمُ هَذَا الْمَبْلَغَ مِنَ الْمَالِ عَلَى بَنِي إِسْرَائِيلَ لِيُعْطِيَهُ لِمَلِكِ أَشُّورَ. فَدَفَعَ كُلُّ رَجُلٍ غَنِيٍّ مِنْهُمْ 600 جِرَامٍ مِنَ الْفِضَّةِ. فَرَجَعَ مَلِكُ أَشُّورَ وَلَمْ يَحْتَلَّ الْبِلَادَ.",
    "21": "وَبَقِيَّةُ أَخْبَارِ مَنْحِيمَ، وَكُلُّ أَعْمَالِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "22": "وَانْضَمَّ مَنْحِيمُ إِلَى أَسْلَافِهِ، وَمَلَكَ فَقَحْيَا ابْنُهُ مَكَانَهُ.",
    "23": "فِي سَنَةِ 50 لِعَزَرْيَا مَلِكِ يَهُوذَا، مَلَكَ فَقَحْيَا ابْنُ مَنْحِيمَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ سَنَتَيْنِ.",
    "24": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ. لَمْ يَرْجِعْ عَنْ شُرُورِ يَرْبَعَامَ ابْنِ نَبَاطَ الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ.",
    "25": "وَتَآمَرَ ضِدَّهُ وَاحِدٌ مِنْ كِبَارِ ضُبَّاطِهِ هُوَ فَقْحُ ابْنُ رَمَلْيَا. فَأَخَذَ فَقْحُ مَعَهُ 50 رَجُلًا مِنْ جِلْعَادَ، وَهَجَمَ عَلَى فَقَحْيَا وَهُوَ فِي قَصْرِ الْمَلِكِ فِي السَّامِرَةِ، وَقَتَلَهُ وَقَتَلَ مَعَهُ أَرْجُوبَ وَأَرْيَةَ، وَمَلَكَ مَكَانَهُ.",
    "26": "وَبَقِيَّةُ أَخْبَارِ فَقَحْيَا، وَكُلُّ أَعْمَالِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "27": "فِي سَنَةِ 52 لِعَزَرْيَا مَلِكِ يَهُوذَا، مَلَكَ فَقْحُ ابْنُ رَمَلْيَا عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ 20 سَنَةً.",
    "28": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ. لَمْ يَرْجِعْ عَنْ شُرُورِ يَرْبَعَامَ ابْنِ نَبَاطَ الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ.",
    "29": "وَفِي أَيَّامِ فَقْحَ مَلِكِ إِسْرَائِيلَ، جَاءَ تَغْلَثْ فَلَاسَرُ مَلِكُ أَشُّورَ وَاسْتَوْلَى عَلَى مُدُنِ عُيُونَ، وَآبَلَ بَيْتَ مَعْكَةَ، وَيَانُوحَ، وَقَادِشَ، وَحَاصُورَ، وَجِلْعَادَ، وَالْجَلِيلِ، وَكُلِّ بِلَادِ نَفْتَالِي، وَأَسَرَ أَهْلَهَا إِلَى أَشُّورَ.",
    "30": "وَتَآمَرَ هُوشَعُ ابْنُ أَيْلَةَ ضِدَّ فَقْحَ ابْنِ رَمَلْيَا، وَهَجَمَ عَلَيْهِ وَقَتَلَهُ، وَمَلَكَ مَكَانَهُ فِي سَنَةِ 20 لِيُوتَامَ ابْنِ عُزِّيَّا.",
    "31": "وَبَقِيَّةُ أَخْبَارِ فَقْحَ، وَكُلُّ أَعْمَالِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "32": "فِي السَّنَةِ الثَّانِيَةِ لِفَقْحَ ابْنِ رَمَلْيَا مَلِكِ إِسْرَائِيلَ، مَلَكَ يُوتَامُ ابْنُ عُزِّيَّا عَلَى يَهُوذَا.",
    "33": "وَكَانَ ابْنَ 25 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 16 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ يَرُوشَةُ بِنْتُ صَادِقَ.",
    "34": "وَعَمِلَ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ، تَمَامًا كَمَا عَمِلَ عُزِّيَّا أَبُوهُ.",
    "35": "إِلَّا أَنَّ مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ لَمْ تُهْدَمْ، بَلِ اسْتَمَرَّ الشَّعْبُ يُقَدِّمُ الضَّحَايَا وَيَحْرِقُ الْبَخُورَ فِيهَا. وَيُوتَامُ هُوَ الَّذِي بَنَى الْبَابَ الْعَالِيَ لِبَيْتِ اللهِ.",
    "36": "وَبَقِيَّةُ أَخْبَارِ يُوتَامَ وَكُلُّ أَعْمَالِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "37": "وَفِي تِلْكَ الْأَيَّامِ بَدَأَ اللهُ يُرْسِلُ رَصِينَ مَلِكَ آرَامَ وَفَقْحَ ابْنَ رَمَلْيَا لِمُهَاجَمَةِ يَهُوذَا.",
    "38": "وَانْضَمَّ يُوتَامُ إِلَى أَسْلَافِهِ، وَدُفِنَ مَعَهُمْ فِي مَدِينَةِ دَاوُدَ أَبِيهِ، وَمَلَكَ آحَازُ ابْنُهُ مَكَانَهُ."
  }
}