{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 16,
  "verses": {
    "1": "فِي سَنَةِ 17 لِفَقْحَ ابْنِ رَمَلْيَا مَلَكَ آحَازُ ابْنُ يُوتَامَ عَلَى يَهُوذَا.",
    "2": "وَكَانَ آحَازُ ابْنَ 20 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 16 سَنَةً فِي الْقُدْسِ. وَعَلَى الْعَكْسِ مِنْ دَاوُدَ أَبِيهِ، لَمْ يَعْمَلْ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ إِلَهِهِ.",
    "3": "بَلْ تَبِعَ مِثَالَ مُلُوكِ إِسْرَائِيلَ، حَتَّى إِنَّهُ أَحْرَقَ ابْنَهُ فِي النَّارِ قُرْبَانًا، حَسَبَ الْأَشْيَاءِ الْقَبِيحَةِ الَّتِي تَفْعَلُهَا الْأُمَمُ الَّتِي طَرَدَهَا اللهُ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ.",
    "4": "وَقَدَّمَ الضَّحَايَا وَأَحْرَقَ الْبَخُورَ فِي مَعَابِدِ الْآلِهَةِ الْغَرِيبَةِ، وَعَلَى التِّلَالِ وَفِي ظِلِّ كُلِّ شَجَرَةٍ كَبِيرَةٍ.",
    "5": "وَزَحَفَ رَصِينُ مَلِكُ آرَامَ وَفَقْحُ ابْنُ رَمَلْيَا مَلِكُ إِسْرَائِيلَ عَلَى الْقُدْسِ لِيُحَارِبُوهَا، وَحَاصَرُوا آحَازَ، وَلَكِنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَغْلِبُوهُ.",
    "6": "وَفِي ذَلِكَ الْوَقْتِ اسْتَرَدَّ رَصِينُ مَلِكُ آرَامَ إِيلَاتَ لِلْأَرَامِيِّينَ وَطَرَدَ بَنِي يَهُوذَا مِنْهَا. فَجَاءَ الْأَدُومِيُّونَ إِلَى إِيلَاتَ وَأَقَامُوا فِيهَا إِلَى هَذَا الْيَوْمِ.",
    "7": "فَأَرْسَلَ آحَازُ رُسُلًا إِلَى تَغْلَثْ فَلَاسَرَ مَلِكِ أَشُّورَ وَقَالَ لَهُ: ”أَنَا خَادِمُكَ وَتَحْتَ أَمْرِكَ، تَعَالَ وَأَنْقِذْنِي مِنْ مَلِكِ آرَامَ وَمَلِكِ إِسْرَائِيلَ فَإِنَّهُمَا يَهْجُمَانِ عَلَيَّ.“",
    "8": "وَأَخَذَ آحَازُ الْفِضَّةَ وَالذَّهَبَ الْمَوْجُودَةَ فِي بَيْتِ اللهِ وَفِي خَزَائِنِ قَصْرِ الْمَلِكِ، وَأَرْسَلَهَا هَدِيَّةً إِلَى مَلِكِ أَشُّورَ.",
    "9": "فَسَمِعَ لَهُ مَلِكُ أَشُّورَ، وَهَجَمَ عَلَى دِمَشْقَ وَاسْتَوْلَى عَلَيْهَا وَأَسَرَ أَهْلَهَا إِلَى قِيرَ، وَقَتَلَ رَصِينَ.",
    "10": "فَذَهَبَ الْمَلِكُ آحَازُ إِلَى دِمَشْقَ لِيُقَابِلَ تَغْلَثْ فَلَاسَرَ مَلِكَ أَشُّورَ. وَرَأَى آحَازُ الْمَنَصَّةَ الَّتِي فِي دِمَشْقَ، فَأَرْسَلَ إِلَى الْحَبْرِ أُورِيَّا رَسْمَ الْمَنَصَّةِ وَشَكْلَهَا مَعَ كُلِّ تَفَاصِيلِ صِنَاعَتِهَا.",
    "11": "فَبَنَى الْحَبْرُ أُورِيَّا مَنَصَّةً حَسَبَ كُلِّ التَّفَاصِيلِ الَّتِي أَرْسَلَهَا الْمَلِكُ آحَازُ مِنْ دِمَشْقَ، وَأَكْمَلَهَا قَبْلَ رُجُوعِ الْمَلِكِ مِنْ هُنَاكَ.",
    "12": "فَلَمَّا رَجَعَ الْمَلِكُ مِنْ دِمَشْقَ، وَرَأَى الْمَنَصَّةَ، تَقَدَّمَ وَصَعِدَ إِلَيْهَا،",
    "13": "وَقَدَّمَ عَنْ نَفْسِهِ قُرْبَانًا يُحْرَقُ وَقُربَانَ دَقِيقٍ وَقُرْبَانَ شَرَابٍ، وَرَشَّ دَمَ ضَحِيَّةِ صُحْبَةٍ عَلَى الْمَنَصَّةِ.",
    "14": "أَمَّا مَنَصَّةُ النُّحَاسِ الَّتِي كَانَتْ أَمَامَ بَيْتِ اللهِ بَيْنَ الْمَدْخَلِ وَالْمَنَصَّةِ الْجَدِيدَةِ، فَنَقَلَهَا وَوَضَعَهَا فِي الْجَانِبِ الشَّمَالِيِّ لِلْمَنَصَّةِ الْجَدِيدَةِ.",
    "15": "وَأَمَرَ الْمَلِكُ آحَازُ الْحَبْرَ أُورِيَّا وَقَالَ لَهُ: ”عَلَى الْمَنَصَّةِ الْكَبِيرَةِ الْجَدِيدَةِ، تُقَدِّمُ الْقُرْبَانَ الَّذِي يُحْرَقُ فِي الصُّبْحِ، وَقُرْبَانَ الدَّقِيقِ فِي الْمَسَاءِ، وَعَنِ الْمَلِكِ الْقُرْبَانَ الَّذِي يُحْرَقُ وَقُرْبَانَ الدَّقِيقِ، وَعَنِ الشَّعْبِ الْقُرْبَانَ الَّذِي يُحْرَقُ وَقُرْبَانَ الدَّقِيقِ وَقُرْبَانَ الشَّرَابِ، وَتَرُشُّ عَلَيْهَا كُلَّ دَمِ قُرْبَانٍ يُحْرَقُ وَكُلَّ دَمِ ضَحِيَّةٍ. أَمَّا مَنَصَّةُ النُّحَاسِ فَتَكُونُ لِي لِمَعْرِفَةِ الْغَيْبِ.“",
    "16": "فَعَمِلَ الْحَبْرُ أُورِيَّا بِكُلِّ مَا أَمَرَ بِهِ الْمَلِكُ آحَازُ.",
    "17": "وَنَزَعَ الْمَلِكُ آحَازُ أَلْوَاحَ الْقَوَاعِدِ، وَرَفَعَ عَنْهَا الْمَغَاسِلَ، وَأَنْزَلَ الْحَوْضَ عَنْ ثِيرَانِ النُّحَاسِ الَّتِي تَحْتَهُ، وَوَضَعَهُ عَلَى رَصِيفٍ مِنَ الْحِجَارَةِ.",
    "18": "وَإِرْضَاءً لِمَلِكِ أَشُّورَ، أَزَالَ آحَازُ مِنْ بَيْتِ اللهِ الْمِنْبَرَ الَّذِي كَانَ يُوضَعُ عَلَيْهِ عَرْشُ الْمَلِكِ، وَسَدَّ الْمَدْخَلَ الْخَاصَّ بِالْمَلِكِ الَّذِي كَانَ يَدْخُلُ مِنْهُ إِلَى بَيْتِ اللهِ.",
    "19": "وَبَقِيَّةُ أَخْبَارِ آحَازَ وَأَعْمَالِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "20": "وَانْضَمَّ آحَازُ إِلَى أَسْلَافِهِ، وَدُفِنَ مَعَهُمْ فِي مَدِينَةِ دَاوُدَ وَمَلَكَ حَزَقِيَّا ابْنُهُ مَكَانَهُ."
  }
}