{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 17,
  "verses": {
    "1": "فِي سَنَةِ 12 لِآحَازَ مَلِكِ يَهُوذَا، مَلَكَ هُوشَعُ ابْنُ أَيْلَةَ فِي السَّامِرَةِ عَلَى إِسْرَائِيلَ 9 سِنِينَ.",
    "2": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، وَلَكِنْ لَا كَمُلُوكِ إِسْرَائِيلَ الَّذِينَ كَانُوا قَبْلَهُ.",
    "3": "وَحَارَبَهُ شَلْمَنْأَسَرُ مَلِكُ أَشُّورَ، فَخَضَعَ هُوشَعُ لَهُ وَدَفَعَ لَهُ جِزْيَةً.",
    "4": "وَاكْتَشَفَ مَلِكُ أَشُّورَ أَنَّ هُوشَعَ بَدَأَ يَخُونُهُ، لِأَنَّهُ أَرْسَلَ وَفْدًا إِلَى سَوَا مَلِكِ مِصْرَ، وَتَوَقَّفَ عَنْ دَفْعِ الْجِزْيَةِ السَّنَوِيَّةِ لِمَلِكِ أَشُّورَ. فَقَبَضَ عَلَيْهِ شَلْمَنْأَسَرُ وَقَيَّدَهُ وَوَضَعَهُ فِي السِّجْنِ.",
    "5": "ثُمَّ غَزَا مَلِكُ أَشُّورَ كُلَّ بِلَادِ إِسْرَائِيلَ، وَزَحَفَ عَلَى السَّامِرَةِ وَحَاصَرَهَا 3 سِنِينَ.",
    "6": "وَفِي السَّنَةِ التَّاسِعَةِ لِهُوشَعَ، اِسْتَوْلَى مَلِكُ أَشُّورَ عَلَى السَّامِرَةِ، وَأَسَرَ بَنِي إِسْرَائِيلَ إِلَى أَشُّورَ وَأَسْكَنَهُمْ فِي حَلَحَ وَفِي جُوزَانَ عَلَى ضِفَافِ نَهْرِ خَابُورَ وَفِي مُدُنِ مَادِي.",
    "7": "وَقَدْ حَدَثَ كُلُّ هَذَا، لِأَنَّ بَنِي إِسْرَائِيلَ أَخْطَأُوا فِي حَقِّ اللهِ الَّذِي أَخْرَجَهُمْ مِنْ مِصْرَ، مِنْ تَحْتِ سُلْطَةِ فِرْعَوْنَ مَلِكِ مِصْرَ، وَعَبَدُوا آلِهَةً أُخْرَى.",
    "8": "وَارْتَكَبُوا نَفْسَ أَعْمَالِ الْأُمَمِ الَّتِي طَرَدَهَا اللهُ مِنْ أَمَامِهِمْ، وَأَعْمَالَ مُلُوكِهِمْ.",
    "9": "وَعَمِلُوا فِي السِّرِّ أَشْيَاءَ ضِدَّ الْمَوْلَى إِلَهِهِمْ، أُمُورًا غَيْرَ صَالِحَةٍ. وَبَنَوْا لَهُمْ مَعَابِدَ آلِهَةٍ غَرِيبَةٍ فِي كُلِّ مُدُنِهِمْ، مِنْ بُرْجِ الْمُرَاقَبَةِ إِلَى الْمَدِينَةِ الْمُحَصَّنَةِ.",
    "10": "وَأَقَامُوا أَنْصَابًا وَأَعْمِدَةً يَعْبُدُونَهَا، عَلَى كُلِّ تَلٍّ مُرْتَفِعٍ وَفِي ظِلِّ كُلِّ شَجَرَةٍ كَبِيرَةٍ.",
    "11": "وَأَحْرَقُوا الْبَخُورَ فِي كُلِّ الْمَعَابِدِ كَالْأُمَمِ الَّتِي طَرَدَهَا اللهُ مِنْ أَمَامِهِمْ، وَعَمِلُوا أُمُورًا قَبِيحَةً فَغَاظُوا اللهَ.",
    "12": "وَعَبَدُوا الْأَصْنَامَ، مَعَ أَنَّ اللهَ قَالَ لَهُمْ: ”لَا تَعْمَلُوا هَذَا.“",
    "13": "وَقَدْ حَذَّرَ اللهُ بَنِي إِسْرَائِيلَ وَيَهُوذَا بِوَاسِطَةِ كُلِّ الْأَنْبِيَاءِ وَالرُّسُلِ وَقَالَ: ”اِرْجِعُوا عَنْ سُلُوكِكُمُ الرَّدِيءِ، وَاعْمَلُوا بِوَصَايَايَ وَفَرَائِضِي حَسَبَ كُلِّ الشَّرِيعَةِ الَّتِي أَوْصَيْتُ بِهَا آبَاءَكُمْ، وَالَّتِي أَرْسَلْتُهَا لَكُمْ بِوَاسِطَةِ عَبِيدِيَ الْأَنْبِيَاءِ.“",
    "14": "فَلَمْ يَسْمَعُوا، بَلْ عَانَدُوا كَآبَائِهِمِ الَّذِينَ لَمْ يُؤْمِنُوا بِالْمَوْلَى إِلَهِهِمْ.",
    "15": "وَرَفَضُوا فَرَائِضَهُ، وَعَهْدَهُ الَّذِي عَمِلَهُ مَعَ آبَائِهِمْ، وَتَجَاهَلُوا إِرْشَادَاتِهِ لَهُمْ، وَعَبَدُوا الْأَصْنَامَ التَّافِهَةَ، وَصَارُوا هُمْ أَنْفُسَهُمْ تَافِهِينَ. وَقَلَّدُوا الْأُمَمَ الَّتِي حَوْلَهُمْ مَعَ أَنَّ اللهَ أَمَرَهُمْ أَنْ لَا يَعْمَلُوا مِثْلَهُمْ.",
    "16": "وَتَرَكُوا كُلَّ وَصَايَا الْمَوْلَى إِلَهِهِمْ، وَعَمِلُوا لَهُمْ عِجْلَيْنِ مَسْبُوكَيْنِ، وَعَمِلُوا أَعْمِدَةً يَعْبُدُونَهَا، وَسَجَدُوا لِكُلِّ نُجُومِ السَّمَاءِ، وَعَبَدُوا الْبَعْلَ.",
    "17": "وَأَحْرَقُوا أَوْلَادَهُمْ وَبَنَاتِهِمْ فِي النَّارِ قُرْبَانًا، وَمَارَسُوا الْعِلْمَ بِالْغَيْبِ، وَالسِّحْرَ، وَبَاعُوا نَفْسَهُمْ لِعَمَلِ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ لِيَغِيظُوهُ.",
    "18": "فَغَضِبَ اللهُ جِدًّا عَلَى بَنِي إِسْرَائِيلَ وَأَزَالَهُمْ مِنْ أَمَامِهِ، وَلَمْ يَبْقَ إِلَّا قَبِيلَةُ يَهُوذَا.",
    "19": "وَقَبِيلَةُ يَهُوذَا أَيْضًا لَمْ يَعْمَلُوا بِوَصَايَا الْمَوْلَى إِلَهِهِمْ، بَلِ ارْتَكَبُوا أَعْمَالَ بَنِي إِسْرَائِيلَ الَّتِي عَمِلُوهَا.",
    "20": "فَرَفَضَ اللهُ كُلَّ بَنِي إِسْرَائِيلَ وَأَذَلَّهُمْ وَأَوْقَعَهُمْ فِي يَدِ النَّاهِبِينَ، وَطَرَدَهُمْ مِنْ مَحْضَرِهِ.",
    "21": "فَإِنَّ اللهَ مَزَّقَ إِسْرَائِيلَ عَنْ بَيْتِ دَاوُدَ، فَجَعَلُوا يَرْبَعَامَ ابْنَ نَبَاطَ مَلِكًا عَلَيْهِمْ. لَكِنَّ يَرْبَعَامَ أَبْعَدَ بَنِي إِسْرَائِيلَ عَنِ اتِّبَاعِ اللهِ، وَجَعَلَهُمْ يُخْطِئُونَ خَطِيئَةً عَظِيمَةً.",
    "22": "وَارْتَكَبَ بَنُو إِسْرَائِيلَ كُلَّ شُرُورِ يَرْبَعَامَ، وَلَمْ يَرْجِعُوا عَنْهَا.",
    "23": "حَتَّى أَزَالَ اللهُ بَنِي إِسْرَائِيلَ مِنْ أَمَامِهِ، كَمَا قَالَ بِوَاسِطَةِ جَمِيعِ عَبِيدِهِ الْأَنْبِيَاءِ. فَأُسِرَ شَعْبُ إِسْرَائِيلَ مِنْ أَرْضِهِ إِلَى أَشُّورَ إِلَى هَذَا الْيَوْمِ.",
    "24": "وَأَحْضَرَ مَلِكُ أَشُّورَ قَوْمًا مِنْ بَابِلَ وَكُوثَ وَعَوَّا وَحَمَاةَ وَسَفَرْوِيمَ، وَأَسْكَنَهُمْ فِي مُدُنِ السَّامِرَةِ مَكَانِ بَنِي إِسْرَائِيلَ، فَامْتَلَكُوا السَّامِرَةَ وَسَكَنُوا فِي مُدُنِهَا.",
    "25": "وَفِي بَدْءِ إِقَامَتِهِمْ هُنَاكَ لَمْ يَعْبُدُوا اللهَ، فَأَرْسَلَ اللهُ عَلَيْهِمِ الْأُسُودَ فَكَانَتْ تَقْتُلُ مِنْهُمْ.",
    "26": "وَبَلَغَ هَذَا الْخَبَرُ مَلِكَ أَشُّورَ: ”النَّاسُ الَّذِينَ أَرْسَلْتَهُمْ لِيَسْكُنُوا فِي مُدُنِ السَّامِرَةِ لَا يَعْرِفُونَ مَا يَطْلُبُهُ إِلَهُ تِلْكَ الْبِلَادِ، فَأَرْسَلَ عَلَيْهِمِ الْأُسُودَ. فَهِيَ تَقْتُلُهُمْ لِأَنَّهُمْ لَا يَعْرِفُونَ مَا يَطْلُبُهُ إِلَهُ الْبِلَادِ.“",
    "27": "فَأَصْدَرَ مَلِكُ أَشُّورَ هَذَا الْأَمْرَ: ”أَرْسِلُوا إِلَيْهِمْ وَاحِدًا مِنَ الْأَحْبَارِ الَّذِينَ أُسِرُوا مِنْ هُنَاكَ، فَيَذْهَبَ وَيَسْكُنَ بَيْنَهُمْ وَيُعَلِّمَهُمْ مَا يَطْلُبُهُ إِلَهُ الْبِلَادِ.“",
    "28": "فَجَاءَ وَاحِدٌ مِنَ الْأَحْبَارِ الَّذِينَ أُسِرُوا مِنَ السَّامِرَةِ، وَسَكَنَ فِي بَيْتَ إِيلَ، وَأَخَذَ يُعَلِّمُهُمْ كَيْفَ يَعْبُدُونَ اللهَ.",
    "29": "وَمَعَ ذَلِكَ كَانَتْ كُلُّ جَمَاعَةٍ مِنْهُمْ تَصْنَعُ آلِهَتَهَا، وَتَضَعُهَا فِي مَعَابِدِ الْآلِهَةِ الَّتِي أَقَامَهَا السَّامِرِيُّونَ عَلَى التِّلَالِ، كُلُّ جَمَاعَةٍ فِي الْمُدُنِ الَّتِي سَكَنَتْهَا.",
    "30": "فَصَنَعَ أَهْلُ بَابِلَ سَكُّوتَ بَنُوتَ، وَأَهْلُ كُوثَ صَنَعُوا نَرْجَلَ، وَأَهْلُ حَمَاةَ صَنَعُوا أَشِيمَا،",
    "31": "وَأَهْلُ عَوَّا صَنَعُوا نِبْحَزَ وَتَرْتَقَ، وَأَهْلُ سَفَرْوِيمَ كَانُوا يَحْرِقُونَ أَوْلَادَهُمْ فِي النَّارِ قُرْبَانًا لِلْإِلَهَيْنِ أَدَرْمَلِكَ وَعَنْمَلَكَ.",
    "32": "فَكَانُوا يَعْبُدُونَ اللهَ، وَفِي نَفْسِ الْوَقْتِ عَيَّنُوا لَهُمْ كَهَنَةً لِلْمَعَابِدِ مِنْ عَامَّةِ الشَّعْبِ، لِيُقَدِّمُوا الْقَرَابِينَ عَنْهُمْ فِي مَعَابِدِ الْآلِهَةِ.",
    "33": "أَيْ إِنَّهُمْ كَانُوا يَعْبُدُونَ اللهَ، وَيَعْبُدُونَ آلِهَتَهُمُ الَّتِي تَعْبُدُهَا الْأُمَمُ الَّتِي جَاءُوا مِنْهَا.",
    "34": "وَهُمْ إِلَى هَذَا الْيَوْمِ يَعْمَلُونَ نَفْسَ الشَّيْءِ كَمَا فِي الْمَاضِي. فَلَا يَعْبُدُونَ اللهَ، وَلَا يَعْمَلُونَ بِفَرَائِضِهِ وَأَوَامِرِهِ، وَلَا حَسَبَ الشَّرَائِعِ وَالْوَصَايَا الَّتِي أَمَرَ بِهَا اللهُ بَنِي يَعْقُوبَ الَّذِي سَمَّاهُ إِسْرَائِيلَ.",
    "35": "فَإِنَّ اللهَ عَمِلَ عَهْدًا مَعَ بَنِي يَعْقُوبَ وَأَمَرَهُمْ وَقَالَ: ”لَا تَعْبُدُوا آلِهَةً أُخْرَى، وَلَا تَسْجُدُوا لَهَا وَلَا تَتَّقُوهَا وَلَا تُقَدِّمُوا لَهَا الْقَرَابِينَ.",
    "36": "بَلِ اعْبُدُوا اللهَ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ بِقُوَّةٍ عَظِيمَةٍ وَذِرَاعٍ قَدِيرَةٍ. وَلَهُ تَسْجُدُونَ وَلَهُ تُقَدِّمُونَ الْقَرَابِينَ.",
    "37": "وَاحْفَظُوا دَائِمًا الْفَرَائِضَ وَالْأَحْكَامَ وَالشَّرَائِعَ وَالْوَصَايَا الَّتِي كَتَبَهَا لَكُمْ. وَلَا تَعْبُدُوا آلِهَةً أُخْرَى.",
    "38": "وَلَا تَنْسُوا الْعَهْدَ الَّذِي عَمِلْتُهُ مَعَكُمْ، وَلَا تَعْبُدُوا آلِهَةً أُخْرَى.",
    "39": "بَلِ اعْبُدُوا الْمَوْلَى إِلَهَكُمْ، وَهُوَ يُنْقِذُكُمْ مِنْ أَيْدِي كُلِّ أَعْدَائِكُمْ.“",
    "40": "فَلَمْ يَسْمَعُوا، بَلْ عَمِلُوا مَا كَانُوا يَعْمَلُونَهُ فِي الْمَاضِي.",
    "41": "فَكَانُوا يَعْبُدُونَ اللهَ وَيَتَّقُونَ أَصْنَامَهُمْ. وَإِلَى هَذَا الْيَوْمِ أَوْلَادُهُمْ وَأَوْلَادُ أَوْلَادِهِمْ يَعْمَلُونَ نَفْسَ الشَّيْءِ كَمَا عَمِلَ آبَاؤُهُمْ."
  }
}