{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 19,
  "verses": {
    "1": "فَلَمَّا سَمِعَ الْمَلِكُ حَزَقِيَّا هَذَا الْكَلَامَ، مَزَّقَ ثِيَابَهُ وَلَبِسَ الْخَيْشَ وَدَخَلَ بَيْتَ اللهِ.",
    "2": "وَأَرْسَلَ أَلْيَاقِيمَ مُدِيرَ الْقَصْرِ، وَشَبْنَةَ الْكَاتِبَ، وَشُيُوخَ الْأَحْبَارِ، لَابِسِينَ الْخَيْشَ إِلَى إِشَعْيَا ابْنِ آمُوصَ النَّبِيِّ.",
    "3": "فَقَالُوا لَهُ: ”حَزَقِيَّا يَقُولُ: ’هَذَا الْيَوْمُ يَوْمُ ضِيقٍ وَتَوْبِيخٍ وَإِهَانَةٍ. صِرْنَا كَامْرَأَةٍ عَلَى وَشْكِ أَنْ تَلِدَ، وَلَكِنْ لَيْسَ عِنْدَهَا الْقُوَّةُ أَنْ تَدْفَعَ الْجَنِينَ لِيَخْرُجَ!",
    "4": "لَيْتَ الْمَوْلَى إِلَهَكَ يَسْمَعُ كُلَّ كَلَامِ الْقَائِدِ الَّذِي أَرْسَلَهُ سَيِّدُهُ مَلِكُ أَشُّورَ لِيُهِينَ اللهَ الْحَيَّ. فَيُعَاقِبُهُ الْمَوْلَى إِلَهُكَ عَلَى الْكَلَامِ الَّذِي سَمِعَهُ مِنْهُ. لِذَلِكَ أَرْجُو أَنْ تُصَلِّيَ مِنْ أَجْلِ الْبَقِيَّةِ الْمَوْجُودَةِ مِنَ الشَّعْبِ.‘“",
    "5": "وَجَاءَ رِجَالُ الْمَلِكِ حَزَقِيَّا إِلَى إِشَعْيَا.",
    "6": "فَقَالَ إِشَعْيَا لَهُمْ: ”أَخْبِرُوا سَيِّدَكُمْ أَنَّ اللهَ قَالَ: ’لَا تَخَفْ مِنَ الْكَلَامِ الَّذِي سَمِعْتَهُ. إِنَّ عَبِيدَ مَلِكِ أَشُّورَ كَفَرُوا بِي.",
    "7": "لِذَلِكَ سَأَجْعَلُهُ يُصَابُ بِالْوَهْمِ حِينَ يَسْمَعُ أَخْبَارَ بَلَدِهِ، فَيَرْجِعُ إِلَيْهَا وَهُنَاكَ أَقْضِي عَلَيْهِ بِالسَّيْفِ.‘“",
    "8": "وَسَمِعَ الْقَائِدُ أَنَّ مَلِكَ أَشُّورَ رَحَلَ مِنْ لَخِيشَ لِمُحَارَبَةِ مَدِينَةِ لِبْنَةَ، فَانْسَحَبَ عَنِ الْقُدْسِ وَذَهَبَ إِلَيْهِ.",
    "9": "فَبَلَغَ سِنْحَرِيبَ خَبَرٌ أَنَّ تِرْهَاقَا مَلِكَ كُوشَ، زَحَفَ عَلَيْهِ لِمُحَارَبَتِهِ. فَعَادَ وَأَرْسَلَ رُسُلًا آخَرِينَ إِلَى حَزَقِيَّا وَقَالَ:",
    "10": "”قُولُوا لِحَزَقِيَّا مَلِكِ يَهُوذَا: ’لَا يَخْدَعْكَ إِلَهُكَ الَّذِي تَتَّكِلُ عَلَيْهِ بِأَنْ يَقُولَ لَكَ إِنَّ الْقُدْسَ لَنْ تَسْقُطَ فِي يَدِ مَلِكِ أَشُّورَ.",
    "11": "أَنْتَ سَمِعْتَ بِمَا فَعَلَهُ مُلُوكُ أَشُّورَ بِكُلِّ الْبِلَادِ الَّتِي أَفْنَوْهَا تَمَامًا، فَهَلْ تَنْجُو أَنْتَ؟",
    "12": "هَلْ يُوجَدُ إِلَهٌ أَنْقَذَ بِلَادَهُ؟ إِنَّ آبَائِي أَهْلَكُوا جُوزَانَ وَحَارَانَ وَرَصَفَ وَبَنِي عَدَنَ الَّذِينَ فِي تَلَسَّارَ!",
    "13": "أَيْنَ مَلِكُ حَمَاةَ وَمَلِكُ أَرْفَادَ وَمَلِكُ مَدِينَةِ سَفَرْوِيمَ أَوْ هِينَعَ أَوْ عَوَّا؟‘“",
    "14": "فَأَخَذَ حَزَقِيَّا الْخِطَابَ الَّذِي حَمَلَهُ الرُّسُلُ وَقَرَأَهُ، ثُمَّ صَعِدَ إِلَى بَيْتِ اللهِ وَبَسَطَهُ أَمَامَ الْمَوْلَى.",
    "15": "وَصَلَّى حَزَقِيَّا إِلَى اللهِ وَقَالَ: ”اللّٰهُمَّ يَا رَبَّ بَنِي إِسْرَائِيلَ، أَنْتَ الْجَالِسُ عَلَى عَرْشِكَ فَوْقَ الْمَلَائِكَةِ الْمُقَرَّبِينَ. أَنْتَ هُوَ الْإِلَهُ وَحْدَكَ عَلَى كُلِّ مَمَالِكِ الْأَرْضِ. أَنْتَ صَنَعْتَ السَّمَاءَ وَالْأَرْضَ.",
    "16": "قَرِّبْ يَا رَبُّ أُذُنَكَ وَاسْمَعْ. اِفْتَحْ يَا رَبُّ عَيْنَيْكَ وَانْظُرْ. اِسْمَعْ كُلَّ كَلَامِ سِنْحَرِيبَ الَّذِي أَرْسَلَهُ لِيَشْتِمَ اللهَ الْحَيَّ.",
    "17": "حَقَّا يَا رَبُّ، إِنَّ مُلُوكَ أَشُّورَ خَرَّبُوا هَؤُلَاءِ الْأُمَمَ وَبِلَادَهُمْ.",
    "18": "وَطَرَحُوا آلِهَتَهُمْ فِي النَّارِ وَأَبَادُوهُمْ، لِأَنَّهُمْ لَيْسُوا آلِهَةً، بَلْ صَنَعَهَا النَّاسُ مِنْ خَشَبٍ وَحَجَرٍ.",
    "19": "وَالْآنَ أَيُّهَا الْمَوْلَى إِلَهُنَا، أَنْقِذْنَا مِنْ يَدِهِ، فَتَعْلَمَ كُلُّ مَمَالِكِ الْأَرْضِ أَنَّكَ أَنْتَ وَحْدَكَ يَا رَبُّ هُوَ اللهُ.“",
    "20": "فَأَرْسَلَ إِشَعْيَا ابْنُ آمُوصَ إِلَى حَزَقِيَّا وَقَالَ لَهُ: ”يَقُولُ اللهُ رَبُّ بَنِي إِسْرَائِيلَ: ’قَدْ سَمِعْتُ صَلَاتَكَ بِشَأْنِ سِنْحَرِيبَ مَلِكِ أَشُّورَ.",
    "21": "وَهَذَا هُوَ الْحُكْمُ الَّذِي نَطَقْتُ بِهِ ضِدَّهُ: ”أَهْلُ الْقُدْسِ يَحْتَقِرُونَكَ وَيَهْزَأُونَ بِكَ! أَهْلُ الْقُدْسِ يَضْحَكُونَ عَلَيْكَ!",
    "22": "هَلْ تَعْلَمُ مَنْ هُوَ الَّذِي شَتَمْتَهُ، وَكَفَرْتَ بِهِ، وَعَلَّيْتَ صَوْتَكَ عَلَيْهِ، وَرَفَعْتَ عَيْنَيْكَ عَلَيْهِ بِكِبْرِيَاءَ؟ إِنَّهُ الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ!",
    "23": "أَنْتَ شَتَمْتَ الْمَوْلَى عَلَى لِسَانِ رُسُلِكَ وَقُلْتَ: ’صَعِدْتُ بِمَرْكَبَاتِيَ الْكَثِيرَةِ إِلَى أَعَالِي الْجِبَالِ، إِلَى قِمَمِ لُبْنَانَ، وَقَطَعْتُ أَطْوَلَ أَرْزِهِ، وَأَحْسَنَ سَرْوِهِ، وَصَلْتُ إِلَى أَبْعَدِ قِمَمِهِ، وَإِلَى قَلْبِ غَابَاتِهِ.",
    "24": "حَفَرْتُ آبَارًا فِي بِلَادٍ أَجْنَبِيَّةٍ، وَشَرِبْتُ مَاءَهَا. نَشَّفْتُ بِبَطْنِ قَدَمِي كُلَّ أَنْهَارِ مِصْرَ.‘",
    "25": "”’”أَلَمْ تَسْمَعْ أَنِّي مُنْذُ قَدِيمِ الزَّمَانِ دَبَّرْتُ هَذَا، وَمُنْذُ وَقْتٍ طَوِيلٍ قَصَدْتُهُ؟ وَالْآنَ أُتَمِّمُهُ عَلَى يَدِكَ لِتَهْدِمَ الْمُدُنَ الْمُحَصَّنَةَ وَتُحَوِّلَهَا إِلَى أَكْوَامِ حِجَارَةٍ.",
    "26": "رَاحَتْ قُوَّةُ أَهْلِهَا، وَارْتَاعُوا وَخَجِلُوا. صَارُوا مَثْلَ عُشْبِ الْحَقْلِ، وَنَبَاتٍ ضَعِيفٍ، وَحَشِيشٍ عَلَى السَّطْحِ يَمُوتُ مِنَ الْحَرِّ قَبْلَ مَا يَنْمُو.",
    "27": "وَلَكِنِّي عَارِفٌ مَكَانَكَ وَخُرُوجَكَ وَدُخُولَكَ وَهَيَجَانَكَ عَلَيَّ.",
    "28": "فَبِسَبَبِ هَيَجَانِكَ عَلَيَّ، وَلِأَنَّ عَجْرَفَتَكَ وَصَلَتْ إِلَى أُذُنَيَّ، لِذَلِكَ أَضَعُ خُطَّافًا فِي أَنْفِكَ، وَلِجَامًا فِي فَمِكَ، وَأُرْجِعُكَ مِنَ الطَّرِيقِ الَّتِي جِئْتَ فِيهَا.“‘",
    "29": "”وَهَذِهِ عَلَامَةٌ لَكَ يَا حَزَقِيَّا، هَذِهِ السَّنَةَ تَأْكُلُونَ مَحْصُولًا يَطْلَعُ وَحْدَهُ، وَفِي السَّنَةِ التَّالِيَةِ تَأْكُلُونَ مَا يَطْلَعُ مِنْ بُزُورِ الْمَحْصُولِ السَّابِقِ. أَمَّا فِي السَّنَةِ الَّتِي بَعْدَهَا فَتَزْرَعُونَ وَتَحْصُدُونَ، وَتَغْرِسُونَ كُرُومًا وَتَأْكُلُونَ ثِمَارَهَا.",
    "30": "وَبَقِيَّةُ نَسْلِ يَهُوذَا الَّتِي تَنْجُو، تَكُونُ مَرَّةً أُخْرَى كَشَجَرَةٍ تَغْرِسُ جُذُورَهَا عَمِيقَةً فِي الْأَرْضِ، وَتُنْتِجُ أَغْصَانُهَا ثَمَرًا.",
    "31": "لِأَنَّهُ تَخْرُجُ بَقِيَّةٌ مِنَ الْقُدْسِ، وَجَمَاعَةٌ نَاجِيَةٌ مِنَ الْجَبَلِ الْمُقَدَّسِ. اللهُ الْقَدِيرُ يَعْمَلُ هَذَا لِأَنَّهُ غَيُورٌ عَلَى شَعْبِهِ .",
    "32": "لِذَلِكَ قَالَ اللهُ عَنْ مَلِكِ أَشُّورَ: ’لَنْ يَدْخُلَ هَذِهِ الْمَدِينَةَ، وَلَنْ يَرْمِيَ عَلَيْهَا سَهْمًا، وَلَنْ يَتَقَدَّمَ عَلَيْهَا بِتُرْسٍ، وَلَنْ يُقِيمَ عَلَيْهَا مِقْلَاعًا.",
    "33": "إِنَّمَا يَرْجِعُ مِنَ الطَّرِيقِ الَّتِي جَاءَ فِيهَا، وَلَنْ يَدْخُلَ هَذِهِ الْمَدِينَةَ. هَذَا كَلَامُ اللهِ.",
    "34": "فَأُحَامِي عَنْ هَذِهِ الْمَدِينَةِ وَأُنْقِذُهَا، مِنْ أَجْلِي، وَمِنْ أَجْلِ دَاوُدَ عَبْدِي!‘“",
    "35": "فِي تِلْكَ اللَّيْلَةِ، خَرَجَ مَلَاكُ اللهِ وَقَتَلَ مِنْ جَيْشِ أَشُّورَ 185 أَلْفًا. فَلَمَّا طَلَعَ الصُّبْحُ إِذَا كُلُّهُمْ جُثَثٌ مَيِّتَةٌ.",
    "36": "فَانْصَرَفَ سِنْحَرِيبُ مَلِكُ أَشُّورَ، وَانْسَحَبَ مِنْ هُنَاكَ، وَرَجَعَ إِلَى نِينَوَى وَأَقَامَ فِيهَا.",
    "37": "وَذَاتَ يَوْمٍ، فِيمَا هُوَ سَاجِدٌ فِي مَعْبَدِ نِسْرُوخَ إِلَهِهِ، قَتَلَهُ بِالسَّيْفِ ابْنَاهُ أَدَرْمَلِكُ وَشَرَاصَرُ، وَهَرَبَا إِلَى أَرْضِ أَرَارَاطَ. وَمَلَكَ أَسَرْحَدُّونُ ابْنُهُ مَكَانَهُ."
  }
}