{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 2,
  "verses": {
    "1": "وَحَانَ الْوَقْتُ أَنْ يَرْفَعَ اللهُ إِلْيَاسَ إِلَى السَّمَاءِ فِي عَاصِفَةٍ، فَذَهَبَ إِلْيَاسُ وَأَلِيشَعُ مِنَ الْجِلْجَالِ.",
    "2": "فَقَالَ إِلْيَاسُ لِأَلِيشَعَ: ”اِنْتَظِرْ أَنْتَ هُنَا، لِأَنَّ اللهَ أَرْسَلَنِي إِلَى بَيْتَ إِيلَ.“ فَقَالَ أَلِيشَعُ: ”أُقْسِمُ بِاللّٰهِ وَبِحَيَاتِكَ، إِنِّي لَا أَتْرُكُكَ.“ فَذَهَبَا مَعًا إِلَى بَيْتَ إِيلَ.",
    "3": "فَخَرَجَ جَمَاعَةُ الْأَنْبِيَاءِ الَّذِينَ فِي بَيْتَ إِيلَ إِلَى أَلِيشَعَ، وَقَالُوا لَهُ: ”هَلْ تَعْلَمُ أَنَّ اللهَ سَيَأْخُذُ سَيِّدَكَ مِنْكَ الْيَوْمَ؟“ فَقَالَ: ”نَعَمْ، إِنِّي أَعْلَمُ فَاسْكُتُوا.“",
    "4": "ثُمَّ قَالَ لَهُ إِلْيَاسُ: ”يَا أَلِيشَعُ، اِنْتَظِرْ أَنْتَ هُنَا، لِأَنَّ اللهَ أَرْسَلَنِي إِلَى أَرِيحَا.“ فَقَالَ أَلِيشَعُ: ”أُقْسِمُ بِاللّٰهِ وَبِحَيَاتِكَ، إِنِّي لَا أَتْرُكُكَ.“ فَذَهَبَا مَعًا إِلَى أَرِيحَا.",
    "5": "فَرَاحَ جَمَاعَةُ الْأَنْبِيَاءِ الَّذِينَ فِي أَرِيحَا إِلَى أَلِيشَعَ، وَقَالُوا لَهُ: ”هَلْ تَعْلَمُ أَنَّ اللهَ سَيَأْخُذُ سَيِّدَكَ مِنْكَ الْيَوْمَ؟“ فَقَالَ: ”نَعَمْ، إِنِّي أَعْلَمُ فَاسْكُتُوا.“",
    "6": "ثُمَّ قَالَ إِلْيَاسُ لِأَلِيشَعَ: ”اِنْتَظِرْ أَنْتَ هُنَا، لِأَنَّ اللهَ أَرْسَلَنِي إِلَى الْأُرْدُنِّ.“ فَقَالَ أَلِيشَعُ: ”أُقْسِمُ بِاللّٰهِ وَبِحَيَاتِكَ، إِنِّي لَا أَتْرُكُكَ.“ فَسَارَ الْاِثْنَانِ مَعًا.",
    "7": "وَتَبِعَهُمَا 50 رَجُلًا مِنْ جَمَاعَةِ الْأَنْبِيَاءِ، وَوَقَفُوا مِنْ بَعِيدٍ يُرَاقِبُونَ إِلْيَاسَ وَأَلِيشَعَ حَيْثُ وَقَفَا مَعًا بِجَانِبِ الْأُرْدُنِّ.",
    "8": "فَأَخَذَ إِلْيَاسُ رِدَاءَهُ وَلَفَّهُ وَضَرَبَ بِهِ الْمَاءَ، فَانْشَقَّ إِلَى الْيَمِينِ وَإِلَى الشِّمَالِ. فَعَبَرَ الْاِثْنَانِ عَلَى أَرْضٍ نَاشِفَةٍ.",
    "9": "وَبَعْدَمَا عَبَرَا، قَالَ إِلْيَاسُ لِأَلِيشَعَ: ”اُطْلُبْ مِنِّي شَيْئًا أَعْمَلُهُ لَكَ قَبْلَ أَنْ أُؤْخَذَ مِنْكَ.“ فَقَالَ أَلِيشَعُ: ”اُتْرُكْ لِي نَصِيبَ اثْنَيْنِ مِنْ رُوحِكَ.“",
    "10": "فَقَالَ إِلْيَاسُ: ”طَلَبْتَ أَمْرًا صَعْبًا، وَلَكِنْ إِنْ رَأَيْتَنِي وَأَنَا أُؤْخَذُ مِنْكَ، تَحْصُلُ عَلَى مَا طَلَبْتَ، وَإِلَّا فَلَا تَحْصُلُ عَلَيْهِ.“",
    "11": "وَبَيْنَمَا هُمَا يَسِيرَانِ وَيَتَكَلَّمَانِ مَعًا، فَجْأَةً ظَهَرَتْ مَرْكَبَةٌ مِنْ نَارٍ وَخَيْلٌ مِنْ نَارٍ وَفَصَلَتْ بَيْنَهُمَا، وَصَعِدَ إِلْيَاسُ إِلَى السَّمَاءِ فِي عَاصِفَةٍ.",
    "12": "فَلَمَّا رَأَى أَلِيشَعُ هَذَا، أَخَذَ يَصْرُخُ: ”يَا أَبِي! يَا أَبِي! كُنْتَ لِإِسْرَائِيلَ مِثْلَ مَرْكَبَاتٍ وَفُرْسَانٍ تَحْمِيهَا.“ وَلَمْ يَعُدْ يَرَاهُ. فَمَزَّقَ أَلِيشَعُ ثِيَابَهُ مِنَ الْحُزْنِ.",
    "13": "ثُمَّ رَفَعَ رِدَاءَ إِلْيَاسَ الَّذِي سَقَطَ عَنْهُ، وَرَجَعَ إِلَى ضَفَّةِ الْأُرْدُنِّ وَوَقَفَ هُنَاكَ.",
    "14": "ثُمَّ أَمْسَكَ رِدَاءَ إِلْيَاسَ وَضَرَبَ بِهِ الْمَاءَ، وَقَالَ: ”أَيْنَ الْمَوْلَى إِلَهُ إِلْيَاسَ؟“ فَلَمَّا ضَرَبَ الْمَاءَ، اِنْشَقَّ إِلَى الْيَمِينِ وَإِلَى الشِّمَالِ، فَعَبَرَ أَلِيشَعُ.",
    "15": "وَكَانَتْ جَمَاعَةُ الْأَنْبِيَاءِ الَّذِينَ فِي أَرِيحَا يُرَاقِبُونَ، فَقَالُوا: ”حَلَّتْ رُوحُ إِلْيَاسَ عَلَى أَلِيشَعَ.“ وَرَاحُوا إِلَيْهِ وَانْحَنَوْا لَهُ إِلَى الْأَرْضِ،",
    "16": "وَقَالُوا: ”عِنْدَنَا يَا سَيِّدِي 50 رَجُلًا أَشِدَّاءَ، فَاسْمَحْ لَهُمْ أَنْ يَذْهَبُوا وَيُفَتِّشُوا عَنْ سَيِّدِكَ. رُبَّمَا حَمَلَهُ رُوحُ اللهِ وَوَضَعَهُ عَلَى أَحَدِ الْجِبَالِ أَوْ فِي أَحَدِ الْوِدْيَانِ.“ فَقَالَ: ”لَا تُرْسِلُوهُمْ.“",
    "17": "وَلَكِنَّهُمْ أَلَحُّوا عَلَيْهِ حَتَّى خَجِلَ أَنْ يَرْفُضَ، فَقَالَ: ”أَرْسِلُوهُمْ.“ فَأَرْسَلُوا 50 رَجُلًا، فَفَتَّشُوا 3 أَيَّامٍ وَلَمْ يَجِدُوهُ.",
    "18": "وَلَمَّا رَجَعُوا إِلَيْهِ فِي أَرِيحَا، قَالَ لَهُمْ: ”أَلَمْ أَقُلْ لَكُمْ لَا تَذْهَبُوا؟“",
    "19": "وَقَالَ أَهْلُ أَرِيحَا لِأَلِيشَعَ: ”مَوْقِعُ الْمَدِينَةِ حَسَنٌ، كَمَا تَرَى يَا سَيِّدُ، لَكِنَّ الْمَاءَ رَدِيءٌ وَالْأَرْضَ نَاشِفَةٌ!“",
    "20": "فَقَالَ: ”هَاتُوا لِي صَحْنًا جَدِيدًا، وَضَعُوا فِيهِ مِلْحًا.“ فَأَحْضَرُوهُ لَهُ.",
    "21": "فَخَرَجَ إِلَى مَنْبَعِ الْمَاءِ وَرَمَى فِيهِ الْمِلْحَ وَقَالَ: ”قَالَ اللهُ: ’أَنَا أَبْرَأْتُ هَذَا الْمَاءَ، فَمِنَ الْآنَ لَا يُسَبِّبُ الْمَوْتَ وَلَا الْجَدْبَ.‘“",
    "22": "فَبَرِئَ الْمَاءُ إِلَى هَذَا الْيَوْمِ كَمَا قَالَ أَلِيشَعُ.",
    "23": "وَصَعِدَ أَلِيشَعُ مِنْ هُنَاكَ إِلَى بَيْتَ إِيلَ. وَبَيْنَمَا هُوَ سَائِرٌ فِي الطَّرِيقِ، خَرَجَ بَعْضُ الْأَوْلَادِ الصِّغَارِ مِنَ الْمَدِينَةِ، وَهَزَأُوا بِهِ وَقَالُوا لَهُ: ”اُخْرُجْ مِنْ هُنَا يَا أَقْرَعُ! اُخْرُجْ مِنْ هُنَا يَا أَقْرَعُ!“",
    "24": "فَالْتَفَتَ وَرَاءَهُ، وَنَظَرَ إِلَيْهِمْ وَلَعَنَهُمْ بِاسْمِ الْمَوْلَى. فَخَرَجَتْ دُبَّتَانِ مِنَ الْغَابَةِ وَافْتَرَسَتَا مِنْهُمُ 42 وَلَدًا.",
    "25": "وَذَهَبَ مِنْ هُنَاكَ إِلَى جَبَلِ الْكَرْمَلِ، ثُمَّ رَجَعَ إِلَى السَّامِرَةِ."
  }
}