{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 20,
  "verses": {
    "1": "وَفِي تِلْكَ الْأَيَّامِ مَرِضَ حَزَقِيَّا لِدَرَجَةِ أَنَّهُ أَوْشَكَ أَنْ يَمُوتَ. فَذَهَبَ إِلَيْهِ النَّبِيُّ إِشَعْيَا ابْنُ آمُوصَ وَقَالَ لَهُ: ”الْمَوْلَى يَقُولُ لَكَ: ’اِعْمَلْ وَصِيَّتَكَ لِأَهْلِكَ، لِأَنَّكَ لَنْ تُشْفَى بَلْ سَتَمُوتُ.‘“",
    "2": "فَأَدَارَ حَزَقِيَّا وَجْهَهُ إِلَى الْحَائِطِ، وَصَلَّى إِلَى اللهِ",
    "3": "وَقَالَ: ”اُذْكُرْ يَا رَبُّ كَيْفَ سِرْتُ فِي مَحْضَرِكَ بِأَمَانَةٍ وَقَلْبٍ مُخْلِصٍ وَعَمِلْتُ مَا يُرْضِيكَ.“ وَبَكَى حَزَقِيَّا بِحُرْقَةٍ.",
    "4": "وَقَبْلَ أَنْ يُغَادِرَ إِشَعْيَا السَّاحَةَ الْوُسْطَى فِي الْقَصْرِ، قَالَ اللهُ لَهُ:",
    "5": "”اِرْجِعْ وَقُلْ لِحَزَقِيَّا، رَئِيسِ شَعْبِي: ’الْمَوْلَى إِلَهُ دَاوُدَ أَبِيكَ يَقُولُ لَكَ: سَمِعْتُ صَلَاتَكَ وَرَأَيْتُ دُمُوعَكَ، فَهَا أَنَا أَشْفِيكَ. وَفِي الْيَوْمِ الثَّالِثِ تَذْهَبُ إِلَى بَيْتِ اللهِ.",
    "6": "وَأُضِيفُ إِلَى عُمْرِكَ 15 سَنَةً، وَأُنْقِذُكَ أَنْتَ وَهَذِهِ الْمَدِينَةَ، مِنْ يَدِ مَلِكِ أَشُّورَ، وَأُدَافِعُ عَنْ هَذِهِ الْمَدِينَةِ مِنْ أَجْلِي وَمِنْ أَجْلِ دَاوُدَ عَبْدِي.‘“",
    "7": "ثُمَّ قَالَ إِشَعْيَا: ”اِعْمَلُوا عَجِينَةً مِنْ تِينٍ.“ فَعَمِلُوا وَضَمَّدُوا بِهَا الْقُرْحَةَ فَبَرِئَ الْمَلِكُ.",
    "8": "وَكَانَ حَزَقِيَّا قَدْ سَأَلَ إِشَعْيَا: ”مَا هِيَ الْعَلَامَةُ الَّتِي تُؤَكِّدُ لِي أَنَّ اللهَ سَيَشْفِينِي وَأَنِّي سَأَصْعَدُ إِلَى بَيْتِ اللهِ فِي الْيَوْمِ الثَّالِثِ؟“",
    "9": "فَقَالَ إِشَعْيَا: ”يُعْطِيكَ اللهُ هَذِهِ الْعَلَامَةَ لِيُؤَكِّدَ لَكَ أَنَّهُ سَيَعْمَلُ مَا وَعَدَ بِهِ، هَلْ تُرِيدُ أَنْ يَتَقَدَّمَ ظِلُّ الشَّمْسِ لِلْأَمَامِ 10 دَرَجَاتٍ أَوْ أَنْ يَرْجِعَ لِلْوَرَاءِ 10 دَرَجَاتٍ؟“",
    "10": "فَقَالَ حَزَقِيَّا: ”الظِّلُّ دَائِمًا يَتَقَدَّمَ لِلْأَمَامِ، إِذَنِ اجْعَلْهُ يَرْجِعُ 10 دَرَجَاتٍ!“",
    "11": "فَدَعَا النَّبِيُّ إِشَعْيَا اللهَ، فَجَعَلَ اللهُ الظِّلَّ يَرْجِعُ لِلْوَرَاءِ 10 دَرَجَاتٍ بَعْدَمَا كَانَ قَدْ تَقَدَّمَ لِلْأَمَامِ عَلَى مِقْيَاسِ آحَازَ لِلْوَقْتِ.",
    "12": "وَفِي ذَلِكَ الْوَقْتِ، أَرْسَلَ مَرْدُوخُ بَلَادَانُ ابْنُ بَلَادَانَ مَلِكُ بَابِلَ، رَسَائِلَ وَهَدِيَّةً إِلَى حَزَقِيَّا، لِأَنَّهُ سَمِعَ أَنَّهُ كَانَ مَرِيضًا.",
    "13": "فَفَرِحَ حَزَقِيَّا بِالرُّسُلِ، وَأَرَاهُمْ كُلَّ مَا فِي خَزَائِنِهِ مِنْ فِضَّةٍ وَذَهَبٍ وَأَطْيَابٍ وَزَيْتٍ طَيِّبٍ، وَكُلَّ مَخَازِنِ الْأَسْلِحَةِ، وَكُلَّ مَا عِنْدَهُ مِنْ كُنُوزٍ. أَرَاهُمْ حَزَقِيَّا كُلَّ شَيْءٍ فِي قَصْرِهِ وَفِي كُلِّ مَمْلَكَتِهِ.",
    "14": "فَذَهَبَ إِشَعْيَا النَّبِيُّ إِلَى الْمَلِكِ حَزَقِيَّا وَسَأَلَهُ: ”مَاذَا قَالَ لَكَ هَؤُلَاءِ الرِّجَالُ، وَمِنْ أَيْنَ جَاءُوا؟“ فَقَالَ حَزَقِيَّا: ”جَاءُوا مِنْ أَرْضٍ بَعِيدَةٍ، مِنْ بَابِلَ.“",
    "15": "فَقَالَ النَّبِيُّ: ”مَاذَا رَأَوْا فِي قَصْرِكَ؟“ فَقَالَ حَزَقِيَّا: ”رَأَوْا كُلَّ شَيْءٍ فِي قَصْرِي. وَأَرَيْتُهُمْ كُلَّ شَيْءٍ فِي خَزَائِنِي.“",
    "16": "فَقَالَ إِشَعْيَا لِحَزَقِيَّا: ”اِسْمَعْ كَلَامَ اللهِ:",
    "17": "’سَيَأْتِي وَقْتٌ، يُحْمَلُ فِيهِ إِلَى بَابِلَ كُلُّ مَا فِي قَصْرِكَ، وَكُلُّ مَا خَزَّنَهُ آبَاؤُكَ إِلَى هَذَا الْيَوْمِ. لَا يُتْرَكُ شَيْءٌ.",
    "18": "وَيُؤْخَذُ بَعْضُ أَبْنَائِكَ، الَّذِينَ يُولَدُونَ لَكَ مِنْ لَحْمِكَ وَدَمِكَ، فَيَكُونُونَ خِصْيَانًا فِي قَصْرِ مَلِكِ بَابِلَ.‘“",
    "19": "فَقَالَ حَزَقِيَّا لِإِشَعْيَا: ”صَالِحٌ هُوَ كَلَامُ اللهِ الَّذِي أَعْلَنْتَهُ.“ وَقَالَ حَزَقِيَّا فِي نَفْسِهِ: ”سَيَكُونُ سَلَامٌ وَأَمَانٌ فِي أَيَّامِي.“",
    "20": "وَبَقِيَّةُ أَخْبَارِ حَزَقِيَّا، وَكُلُّ انْتِصَارَاتِهِ، وَكَيْفَ عَمِلَ الْبِرْكَةَ وَالْقَنَاةَ وَأَدْخَلَ الْمَاءَ إِلَى الْمَدِينَةِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "21": "وَانْضَمَّ حَزَقِيَّا إِلَى أَسْلَافِهِ، وَمَلَكَ مَنَسَّى ابْنُهُ مَكَانَهُ."
  }
}