{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 21,
  "verses": {
    "1": "كَانَ مَنَسَّى ابْنَ 12 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 55 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ حَفَصِيبَةُ.",
    "2": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، وَارْتَكَبَ الْمُمَارَسَاتِ الْقَبِيحَةَ الَّتِي ارْتَكَبَتْهَا الْأُمَمُ الَّتِي طَرَدَهَا اللهُ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ.",
    "3": "وَعَادَ فَبَنَى مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ الَّتِي هَدَمَهَا حَزَقِيَّا أَبُوهُ، وَبَنَى مَنَصَّاتٍ لِتَقْدِيمِ الْقُرْبَانِ لِلْبَعْلِ، وَعَمِلَ عَمُودًا يَعْبُدُهُ، كَمَا عَمِلَ آخَابُ مَلِكُ إِسْرَائِيلَ. وَسَجَدَ لِكُلِّ نُجُومِ السَّمَاءِ وَعَبَدَهَا.",
    "4": "وَبَنَى مَنَصَّاتٍ لِتَقْدِيمِ الْقُرْبَانِ فِي بَيْتِ اللهِ الَّذِي قَالَ اللهُ عَنْهُ: ”فِي الْقُدْسِ يُكْرِمُونَ اسْمِي.“",
    "5": "بَنَى هَذِهِ الْمَنَصَّاتِ لِتَقْدِيمِ الْقُرْبَانِ لِكُلِّ نُجُومِ السَّمَاءِ فِي سَاحَتَيْ بَيْتِ اللهِ.",
    "6": "وَأَحْرَقَ ابْنَهُ فِي النَّارِ قُرْبَانًا. وَمَارَسَ السِّحْرَ وَالْعِلْمَ بِالْغَيْبِ، وَاسْتَشَارَ مَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ وَمَنْ يُحَضِّرُونَ الْأَرْوَاحَ. وَأَكْثَرَ مِنْ عَمَلِ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ لِيَغِيظَهُ.",
    "7": "وَوَضَعَ الْعَمُودَ الَّذِي يَعْبُدُهُ فِي الْبَيْتِ الَّذِي قَالَ اللهُ عَنْهُ لِدَاوُدَ وَسُلَيْمَانَ ابْنِهِ: ”فِي هَذَا الْبَيْتِ، وَفِي الْقُدْسِ الَّتِي اخْتَرْتُهَا مِنْ بَيْنِ كُلِّ قَبَائِلِ إِسْرَائِيلَ، يُكْرِمُونَ اسْمِي إِلَى الْأَبَدِ.",
    "8": "وَلَا أَعُودُ أُشَرِّدُ بَنِي إِسْرَائِيلَ مِنَ الْأَرْضِ الَّتِي أَعْطَيْتُهَا لِآبَائِهِمْ، وَذَلِكَ إِنْ أَطَاعُوا وَعَمِلُوا بِكُلِّ مَا أَوْصَيْتُهُمْ بِهِ وَبِكُلِّ الشَّرِيعَةِ الَّتِي أَمَرَهُمْ بِهَا عَبْدِي مُوسَى.“",
    "9": "وَلَكِنَّهُمْ لَمْ يَسْمَعُوا، بَلْ أَضَلَّهُمْ مَنَسَّى، فَعَمِلُوا مَا هُوَ أَكْثَرُ شَرًّا مِمَّا تَعْمَلُهُ الْأُمَمُ الَّتِي طَرَدَهَا اللهُ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ.",
    "10": "فَتَكَلَّمَ اللهُ بِوَاسِطَةِ عَبِيدِهِ الْأَنْبِيَاءِ وَقَالَ:",
    "11": "”مَنَسَّى مَلِكُ يَهُوذَا عَمِلَ هَذِهِ الْأَشْيَاءَ الْقَبِيحَةَ، وَارْتَكَبَ الشَّرَّ أَكْثَرَ مِنَ الْأَمُورِيِّينَ الَّذِينَ كَانُوا فِي هَذِهِ الْبِلَادِ قَبْلَهُ، وَجَعَلَ شَعْبَ يَهُوذَا أَيْضًا يَرْتَكِبُ الذَّنْبَ بِعِبَادَةِ أَصْنَامِهِ!",
    "12": "لِذَلِكَ أَنَا اللهَ رَبَّ بَنِي إِسْرَائِيلَ، قَرَّرْتُ أَنْ أَجْلِبَ عَلَى الْقُدْسِ وَيَهُوذَا مَصَائِبَ، كُلُّ مَنْ يَسْمَعُ بِهَا تُصْعَقُ أُذُنَاهُ.",
    "13": "وَأَحْكُمُ عَلَى الْقُدْسِ بِنَفْسِ الْمِقْيَاسِ الَّذِي حَكَمْتُ بِهِ عَلَى السَّامِرَةِ، وَبِنَفْسِ الْقَاعِدَةِ الَّتِي حَكَمْتُ بِهَا عَلَى آخَابَ وَنَسْلِهِ. وَأَمْسَحُهَا كَمَا يَمْسَحُ الْوَاحِدُ الطَّبَقَ وَيَقْلِبُهُ عَلَى وَجْهِهِ.",
    "14": "وَأَتَخَلَّى عَنْ بَقِيَّةِ نَصِيبِي، وَأُوقِعُهُمْ فِي أَيْدِي أَعْدَائِهِمْ، فَيَنْهَبُهُمْ وَيَسْلُبُهُمْ كُلُّ أَعْدَائِهِمْ.",
    "15": "لِأَنَّهُمْ عَمِلُوا مَا هُوَ شَرٌّ فِي نَظَرِي، وَغَاظُونِي مِنَ الْيَوْمِ الَّذِي فِيهِ خَرَجَ آبَاؤُهُمْ مِنْ مِصْرَ إِلَى هَذَا الْيَوْمِ.“",
    "16": "وَسَفَكَ مَنَسَّى أَيْضًا دَمًا بَرِيئًا كَثِيرًا، حَتَّى مَلَأَ الْقُدْسَ مِنْ أَوَّلِهَا إِلَى آخِرِهَا. هَذَا بِالْإِضَافَةِ إِلَى الْخَطِيئَةِ الَّتِي ارْتَكَبَهَا بِأَنْ جَعَلَ يَهُوذَا يَعْمَلُ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ.",
    "17": "وَبَقِيَّةُ أَخْبَارِ مَنَسَّى وَكُلُّ أَعْمَالِهِ وَخَطِيئَتُهُ الَّتِي ارْتَكَبَهَا، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "18": "وَانْضَمَّ مَنَسَّى إِلَى أَسْلَافِهِ، وَدُفِنَ فِي حَدِيقَةِ قَصْرِهِ، حَدِيقَةِ عُزَّةَ. وَمَلَكَ آمُونُ ابْنُهُ مَكَانَهُ.",
    "19": "كَانَ آمُونُ ابْنَ 22 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ سَنَتَيْنِ فِي الْقُدْسِ. وَاسْمُ أُمِّهِ مَشْلَمَةُ بِنْتُ حَارُوصَ مِنْ يَطْبَةَ.",
    "20": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، كَمَا عَمِلَ مَنَسَّى أَبُوهُ.",
    "21": "وَتَبِعَ كُلَّ مِثَالِ أَعْمَالِ أَبِيهِ، وَعَبَدَ الْأَصْنَامَ الَّتِي عَبَدَهَا أَبُوهُ وَسَجَدَ لَهَا.",
    "22": "وَتَرَكَ الْمَوْلَى إِلَهَ آبَائِهِ، وَلَمْ يَسْلُكْ فِي طَرِيقِ اللهِ.",
    "23": "وَتَآمَرَ أَعْوَانُ آمُونَ ضِدَّهُ، وَقَتَلُوا الْمَلِكَ فِي قَصْرِهِ.",
    "24": "فَقَتَلَ الشَّعْبُ كُلَّ الَّذِينَ تَآمَرُوا ضِدَّ الْمَلِكِ آمُونَ، وَجَعَلُوا يُوشِيَّا ابْنَهُ مَلِكًا مَكَانَهُ.",
    "25": "وَبَقِيَّةُ أَخْبَارِ آمُونَ وَأَعْمَالُهُ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "26": "وَدُفِنَ فِي قَبْرِهِ فِي حَدِيقَةِ عُزَّةَ، وَمَلَكَ يُوشِيَّا ابْنُهُ مَكَانَهُ."
  }
}