{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 23,
  "verses": {
    "1": "وَأَرْسَلَ الْمَلِكُ وَاسْتَدْعَى كُلَّ شُيُوخِ يَهُوذَا وَالْقُدْسِ.",
    "2": "وَذَهَبَ الْمَلِكُ إِلَى بَيْتِ اللهِ وَمَعَهُ كُلُّ قَادَةِ يَهُوذَا، وَشَعْبُ الْقُدْسِ، وَالْأَحْبَارُ وَالْأَنْبِيَاءُ، كُلُّ الشَّعْبِ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ. فَقَرَأَ عَلَيْهِمْ كُلَّ مَا وَرَدَ فِي كِتَابِ الْعَهْدِ الَّذِي وُجِدَ فِي بَيْتِ اللهِ.",
    "3": "وَوَقَفَ الْمَلِكُ عَلَى الْمِنْبَرِ، وَعَمِلَ عَهْدًا فِي مَحْضَرِ اللهِ، لِيَتْبَعَ اللهَ وَيُطِيعَ وَصَايَاهُ وَإِرْشَادَاتِهِ وَفَرَائِضَهُ بِكُلِّ قَلْبِهِ وَكُلِّ نَفْسِهِ، وَيُنَفِّذَ كَلَامَ الْعَهْدِ الْوَارِدِ فِي هَذَا الْكِتَابِ. وَأَعْلَنَ كُلُّ الشَّعْبِ أَنَّهُمْ سَيُطِيعُونَ هَذَا الْعَهْدَ.",
    "4": "وَأَمَرَ الْمَلِكُ الْحَبْرَ الْأَعْلَى حِلْقِيَا، وَأَحْبَارَ الرُّتْبَةِ الَّتِي بَعْدَهُ، وَحُرَّاسَ الْبَابِ، أَنْ يُخْرِجُوا مِنْ بَيْتِ اللهِ كُلَّ شَيْءٍ مَصْنُوعٍ لِلْبَعْلِ وَلِعَشْتَرُوتَ وَلِكُلِّ نُجُومِ السَّمَاءِ، وَأَحْرَقَهَا خَارِجَ الْقُدْسِ فِي حُقُولِ وَادِي قَدْرُونَ، وَحَمَلَ رَمَادَهَا إِلَى بَيْتَ إِيلَ.",
    "5": "وَأَبَادَ كَهَنَةَ الْأَصْنَامِ الَّذِينَ عَيَّنَهُمْ مُلُوكُ يَهُوذَا، لِيَحْرِقُوا الْبَخُورَ فِي مَعَابِدِ الْآلِهَةِ الْغَرِيبَةِ الَّتِي فِي مُدُنِ يَهُوذَا وَحَوْلَ الْقُدْسِ، وَالَّذِينَ كَانُوا يَحْرِقُونَ الْبَخُورَ لِلْبَعْلِ وَالشَّمْسِ وَالْقَمَرِ وَالْكَوَاكِبِ وَكُلِّ نُجُومِ السَّمَاءِ.",
    "6": "وَأَخْرَجَ الْعَمُودَ الَّذِي يَعْبُدُونَهُ مِنْ بَيْتِ اللهِ، إِلَى وَادِي قَدْرُونَ، خَارِجَ الْقُدْسِ، وَأَحْرَقَهُ هُنَاكَ. ثُمَّ سَحَقَهُ حَتَّى صَارَ غُبَارًا، وَذَرَّى الْغُبَارَ عَلَى قُبُورِ عَامَّةِ الشَّعْبِ.",
    "7": "وَكَانَ فِي بَيْتِ اللهِ غُرَفٌ لِلْعَاهِرِينَ الَّذِينَ يُمَارِسُونَ الشُّذُوذَ الْجِنْسِيَّ، حَيْثُ كَانَتِ النِّسَاءُ يَنْسِجْنَ ثِيَابًا لِعَشْتَرُوتَ، فَهَدَمَ يُوشِيَّا الْغُرَفَ.",
    "8": "وَأَحْضَرَ كُلَّ الْأَحْبَارِ مِنْ مُدُنِ يَهُوذَا، وَنَجَّسَ مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ مِنْ جِبْعَ إِلَى بِئْرَ سَبْعَ، حَيْثُ كَانَ الْكَهَنَةُ يَحْرِقُونَ الْبَخُورَ. وَهَدَمَ الْمَعَابِدَ الَّتِي عِنْدَ مَدْخَلِ بَوَّابَةِ يُوشَعَ حَاكِمِ الْمَدِينَةِ، عَلَى شِمَالِ بَوَّابَةِ الْمَدِينَةِ.",
    "9": "وَمَعَ أَنَّ كَهَنَةَ مَعَابِدِ الْآلِهَةِ الْغَرِيبَةِ لَمْ يَخْدِمُوا عِنْدَ مَنَصَّةِ اللهِ فِي الْقُدْسِ، لَكِنَّهُمْ كَانُوا يَأْكُلُونَ فَطِيرًا مَعَ الْأَحْبَارِ.",
    "10": "وَنَجَّسَ حُفْرَةَ النَّارِ الَّتِي فِي وَادِي ابْنِ هِنُّومَ، لِكَيْ لَا يَحْرِقَ أَحَدٌ ابْنَهُ أَوْ بِنْتَهُ فِي النَّارِ قُرْبَانًا لِمُولَخَ.",
    "11": "وَأَبَادَ الْخَيْلَ الَّتِي أَعْطَاهَا مُلُوكُ يَهُوذَا لِعِبَادَةِ الشَّمْسِ، وَكَانَتْ عِنْدَ مَدْخَلِ بَيْتِ اللهِ، فِي السَّاحَةِ بِالْقُرْبِ مِنْ مَسْكَنِ مُوَظَّفٍ اسْمُهُ نَتَنْمَلِكُ. وَأَحْرَقَ الْمَرْكَبَاتِ الَّتِي لِعِبَادَةِ الشَّمْسِ.",
    "12": "وَهَدَمَ الْمَلِكُ مَنَصَّاتِ الْقُرْبَانِ الَّتِي بَنَاهَا مُلُوكُ يَهُوذَا عَلَى سَطْحِ غُرْفَةِ آحَازَ، وَالْمَنَصَّاتِ الَّتِي بَنَاهَا مَنَسَّى فِي سَاحَتَيْ بَيْتِ اللهِ. وَسَحَقَ حِجَارَتَهَا وَذَرَّاهَا فِي وَادِي قَدْرُونَ.",
    "13": "وَنَجَّسَ الْمَلِكُ مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ الَّتِي شَرْقَ الْقُدْسِ جَنُوبَ جَبَلِ الْهَلَاكِ. وَهِيَ الَّتِي بَنَاهَا سُلَيْمَانُ مَلِكُ إِسْرَائِيلَ لِعَشْتُورَةَ إِلَهَةِ الصَّيْدُونِيِّينَ النَّجِسَةِ، وَلِكَمُوشَ إِلَهِ الْمُوآبِيِّينَ النَّجِسِ، وَلِمُولَخَ إِلَهِ الْعَمُّونِيِّينَ الْكَرِيهِ.",
    "14": "وَحَطَّمَ يُوشِيَّا التَّمَاثِيلَ، وَكَسَّرَ الْأَعْمِدَةَ الَّتِي كَانَ النَّاسُ يَعْبُدُونَهَا، وَمَلَأَ مَكَانَهَا مِنْ عِظَامِ النَّاسِ.",
    "15": "وَأَيْضًا الْمَنَصَّةُ الَّتِي فِي بَيْتَ إِيلَ، فِي الْمَعْبَدِ الَّذِي بَنَاهُ يَرْبَعَامُ ابْنُ نَبَاطَ الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ، فَهَذِهِ الْمَنَصَّةُ وَالْمَعْبَدُ هَدَمَهُمَا يُوشِيَّا وَأَحْرَقَ الْمَعْبَدَ وَسَحَقَهُ حَتَّى صَارَ غُبَارًا. وَكَذَلِكَ أَحْرَقَ الْعَمُودَ الَّذِي كَانُوا يَعْبُدُونَهُ.",
    "16": "وَالْتَفَتَ يُوشِيَّا، فَرَأَى الْقُبُورَ الَّتِي هُنَاكَ فِي الْجَبَلِ. فَأَرْسَلَ وَأَخَذَ الْعِظَامَ مِنْهَا، وَأَحْرَقَهَا عَلَى الْمَنَصَّةِ وَنَجَّسَهَا. فَتَمَّ كَلَامُ اللهِ الَّذِي أَعْلَنَهُ الْوَلِيُّ الَّذِي تَنَبَّأَ بِهَذَا.",
    "17": "وَقَالَ يُوشِيَّا: ”مَا هَذَا النَّصَبُ الَّذِي أَرَاهُ؟“ فَقَالَ لَهُ أَهْلُ الْمَدِينَةِ: ”هَذَا قَبْرُ الْوَلِيِّ الَّذِي جَاءَ مِنْ يَهُوذَا، وَتَنَبَّأَ ضِدَّ مَنَصَّةِ بَيْتَ إِيلَ بِهَذِهِ الْأُمُورِ الَّتِي أَنْتَ نَفَّذْتَهَا.“",
    "18": "فَقَالَ الْمَلِكُ: ”اُتْرُكُوهُ. لَا يُحَرِّكْ أَحَدٌ عِظَامَهُ.“ فَتَرَكُوا عِظَامَهُ وَعِظَامَ النَّبِيِّ الَّذِي جَاءَ مِنَ السَّامِرَةِ.",
    "19": "وَهَدَمَ يُوشِيَّا كُلَّ مَعَابِدِ الْآلِهَةِ الَّتِي بَنَاهَا مُلُوكُ إِسْرَائِيلَ فِي مُدُنِ السَّامِرَةِ لِيَغِيظُوا اللهَ، وَفَعَلَ بِهَا مَا فَعَلَهُ فِي بَيْتَ إِيلَ.",
    "20": "وَقَتَلَ كُلَّ كَهَنَةِ مَعَابِدِ الْآلِهَةِ الْغَرِيبَةِ عَلَى مَنَصَّاتِ الْقُرْبَانِ الَّتِي فِي تِلْكَ الْمَعَابِدِ، وَأَحْرَقَ عِظَامَ النَّاسِ عَلَيْهَا. وَبَعْدَ ذَلِكَ رَجَعَ يُوشِيَّا إِلَى الْقُدْسِ.",
    "21": "وَأَمَرَ الْمَلِكُ كُلَّ الشَّعْبِ وَقَالَ: ”اِحْتَفِلُوا بِالْفِصْحِ لِلْمَوْلَى إِلَهِكُمْ، كَمَا هُوَ مَكْتُوبٌ فِي كِتَابِ الْعَهْدِ هَذَا.“",
    "22": "فَاحْتَفَلُوا بِفِصْحٍ لَا مَثِيلَ لَهُ مِنْ قَبْلُ، لَا فِي زَمَنِ الْقُضَاةِ الَّذِينَ حَكَمُوا إِسْرَائِيلَ، وَلَا فِي كُلِّ أَيَّامِ مُلُوكِ إِسْرَائِيلَ وَمُلُوكِ يَهُوذَا.",
    "23": "فِي سَنَةِ 18 لِلْمَلِكِ يُوشِيَّا، اِحْتَفَلُوا بِهَذَا الْفِصْحِ لِلّٰهِ فِي الْقُدْسِ.",
    "24": "وَأَبَادَ يُوشِيَّا أَيْضًا مَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ، وَمَنْ يُحَضِّرُونَ الْأَرْوَاحَ، وَالْآلِهَةَ، وَالْأَصْنَامَ، وَكُلَّ الْأَشْيَاءِ الْقَبِيحَةِ الَّتِي كَانَتْ مَوْجُودَةً فِي بِلَادِ يَهُوذَا وَفِي الْقُدْسِ، وَذَلِكَ عَمَلًا بِكَلَامِ الشَّرِيعَةِ الْمَكْتُوبِ فِي الْكِتَابِ الَّذِي وَجَدَهُ الْحَبْرُ حِلْقِيَا فِي بَيْتِ اللهِ.",
    "25": "وَلَمْ يَكُنْ مَلِكٌ مِثْلَهُ، لَا قَبْلَهُ وَلَا بَعْدَهُ رَجَعَ إِلَى اللهِ بِكُلِّ قَلْبِهِ وَكُلِّ نَفْسِهِ وَكُلِّ قُدْرَتِهِ، حَسَبَ كُلِّ شَرِيعَةِ مُوسَى.",
    "26": "وَمَعَ كُلِّ هَذَا، لَمْ يَرْجِعِ اللهُ عَنْ غَضَبِهِ الشَّدِيدِ الْمُخِيفِ، لِأَنَّهُ غَضِبَ جِدًّا عَلَى يَهُوذَا، بِسَبَبِ كُلِّ أَعْمَالِ مَنَسَّى الَّتِي غَاظَهُ بِهَا.",
    "27": "فَقَالَ اللهُ: ”إِنِّي كَمَا أَزَلْتُ إِسْرَائِيلَ أُزِيلُ يَهُوذَا أَيْضًا مِنْ أَمَامِي، وَأَرْفُضُ هَذِهِ الْمَدِينَةَ، الْقُدْسَ الَّتِي اخْتَرْتُهَا، وَالْبَيْتَ الَّذِي قُلْتُ عَنْهُ: ’يُكْرِمُونَ اسْمِي فِيهِ.‘“",
    "28": "وَبَقِيَّةُ أَخْبَارِ يُوشِيَّا، وَكُلُّ أَعْمَالِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "29": "وَفِي أَثْنَاءِ حُكْمِهِ ذَهَبَ الْمَلِكُ نَخْوُ فِرْعَوْنُ مِصْرَ، لِيُسَاعِدَ مَلِكَ أَشُّورَ عِنْدَ نَهْرِ الْفُرَاتِ. فَخَرَجَ يُوشِيَّا لِيُحَارِبَ نَخْوَ. فَلَمَّا تَقَابَلَا فِي الْحَرْبِ، قَتَلَهُ نَخْوُ فِي مَجِدُّو.",
    "30": "فَحَمَلَهُ رِجَالُهُ مَيِّتًا فِي مَرْكَبَةٍ، وَأَحْضَرُوهُ مِنْ مَجِدُّو إِلَى الْقُدْسِ وَدَفَنُوهُ فِي قَبْرِهِ. فَأَخَذَ الشَّعْبُ يُوأَحَازَ ابْنَ يُوشِيَّا وَمَسَحُوهُ وَجَعَلُوهُ مَلِكًا مَكَانَ أَبِيهِ.",
    "31": "كَانَ يُوأَحَازُ ابْنَ 23 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 3 أَشْهُرٍ فِي الْقُدْسِ. وَاسْمُ أُمِّهِ حَمُوطَلُ بِنْتُ إِرْمِيَا مِنْ لِبْنَةَ.",
    "32": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، تَمَامًا كَمَا عَمِلَ آبَاؤُهُ.",
    "33": "وَأَسَرَهُ فِرْعَوْنُ نَخْوُ فِي رَبْلَةَ فِي أَرْضِ حَمَاةَ، لِكَيْ لَا يَمْلِكَ فِي الْقُدْسِ. وَفَرَضَ فِرْعَوْنُ عَلَى بِلَادِ يَهُوذَا ضَرِيبَةً مِقْدَارُهَا حَوَالَيْ 3 آلَافِ كِيلُوجْرَامٍ مِنَ الْفِضَّةِ، وَ30 كِيلُوجْرَامًا مِنَ الذَّهَبِ.",
    "34": "وَجَعَلَ فِرْعَوْنُ نَخْوُ أَلْيَاقِيمَ ابْنَ يُوشِيَّا مَلِكًا مَكَانَ يُوشِيَّا أَبِيهِ، وَغَيَّرَ اسْمَهُ إِلَى يُويَاقِيمَ. وَأَخَذَ فِرْعَوْنُ يُوأَحَازَ وَأَحْضَرَهُ إِلَى مِصْرَ، فَمَاتَ هُنَاكَ.",
    "35": "وَدَفَعَ يُويَاقِيمُ لِفِرْعَوْنَ نَخْوَ مَا طَلَبَهُ مِنْ فِضَّةٍ وَذَهَبٍ. وَلَكِنَّهُ فَرَضَ الضَّرِيبَةَ عَلَى الْبِلَادِ، فَطَالَبَ الشَّعْبَ بِفِضَّةٍ وَذَهَبٍ، كُلَّ وَاحِدٍ حَسَبَ مَقْدِرَتِهِ، لِيَدْفَعَ لِفِرْعَوْنَ.",
    "36": "كَانَ يُويَاقِيمُ ابْنَ 25 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 11 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ زَبِيدَةُ بِنْتُ فِدَايَةَ مِنْ رُومَةَ.",
    "37": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، تَمَامًا كَمَا عَمِلَ آبَاؤُهُ."
  }
}