{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 24,
  "verses": {
    "1": "فِي أَثْنَاءِ حُكْمِ يُويَاقِيمَ، جَاءَ نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ وَهَاجَمَ يَهُوذَا، فَخَضَعَ يُويَاقِيمُ لَهُ 3 سِنِينَ. ثُمَّ بَعْدَ ذَلِكَ تَمَرَّدَ عَلَيْهِ.",
    "2": "فَأَرْسَلَ اللهُ عَلَيْهِ غُزَاةً بَابِلِيِّينَ وَأَرَامِيِّينَ وَمُوآبِيِّينَ وَعَمُّونِيِّينَ. فَقَدْ أَرْسَلَهُمُ اللهُ عَلَى يَهُوذَا لِيُبِيدَهَا حَسَبَ كَلَامِهِ الَّذِي قَالَهُ بِوَاسِطَةِ عَبِيدِهِ الْأَنْبِيَاءِ.",
    "3": "فَإِنَّهُ حَكَمَ عَلَى يَهُوذَا أَنْ يُزِيلَهُمْ مِنْ أَمَامِهِ، بِسَبَبِ ذُنُوبِ مَنَسَّى وَكُلِّ مَا عَمِلَهُ،",
    "4": "وَالدَّمِ الْبَرِيءِ الَّذِي سَفَكَهُ. لِأَنَّهُ مَلَأَ الْقُدْسَ بِدَمِ الْأَبْرِيَاءِ. وَلَمْ يَرْغَبِ اللهُ أَنْ يَغْفِرَ.",
    "5": "وَبَقِيَّةُ أَخْبَارِ يُويَاقِيمَ، وَكُلُّ أَعْمَالِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "6": "وَانْضَمَّ يُويَاقِيمُ إِلَى أَسْلَافِهِ، وَمَلَكَ يُويَاكِينُ ابْنُهُ مَكَانَهُ.",
    "7": "وَلَمْ يَعُدْ مَلِكُ مِصْرَ يَخْرُجُ مِنْ بِلَادِهِ، لِأَنَّ مَلِكَ بَابِلَ اسْتَوْلَى عَلَى كُلِّ الْبِلَادِ الَّتِي كَانَتْ لِمِصْرَ، مِنْ نَهْرِ مِصْرَ إِلَى نَهْرِ الْفُرَاتِ.",
    "8": "كَانَ يُويَاكِينُ ابْنَ 18 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 3 أَشْهُرٍ فِي الْقُدْسِ. وَاسْمُ أُمِّهِ نَحُوشْتَا بِنْتُ أَلْنَاثَانَ مِنَ الْقُدْسِ.",
    "9": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، تَمَامًا كَمَا عَمِلَ أَبُوهُ.",
    "10": "وَفِي ذَلِكَ الْوَقْتِ، جَاءَ قَادَةُ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ عَلَى الْقُدْسِ وَحَاصَرُوهَا.",
    "11": "ثُمَّ جَاءَ نَبُوخَذْنَصْرُ نَفْسُهُ عَلَى الْمَدِينَةِ، بَيْنَمَا كَانَ قَادَتُهُ يُحَاصِرُونَهَا.",
    "12": "فَاسْتَسْلَمَ لَهُ يُويَاكِينُ مَلِكُ يَهُوذَا، وَأُمُّهُ وَقَادَتُهُ وَأُمَرَاؤُهُ وَأَعْوَانُهُ. فِي السَّنَةِ الثَّامِنَةِ لِحُكْمِ مَلِكِ بَابِلَ، أُسِرَ يُويَاكِينُ.",
    "13": "وَكَمَا قَالَ اللهُ، أَخَذَ نَبُوخَذْنَصْرُ كُلَّ خَزَائِنِ بَيْتِ اللهِ، وَخَزَائِنِ قَصْرِ الْمَلِكِ، وَنَزَعَ كُلَّ آنِيَةِ الذَّهَبِ الَّتِي عَمِلَهَا سُلَيْمَانُ مَلِكُ إِسْرَائِيلَ فِي بَيْتِ اللهِ.",
    "14": "وَأَسَرَ كُلَّ أَهْلِ الْقُدْسِ، كُلَّ الْأُمَرَاءِ وَالْقَادَةِ، وَكُلَّ الصُّنَّاعِ وَالْحَدَّادِينَ، وَجُمْلَتُهُمْ 10 آلَافٍ. وَلَمْ يَتْرُكْ غَيْرَ مَسَاكِينِ الشَّعْبِ.",
    "15": "وَأَخَذَ نَبُوخَذْنَصْرُ يُويَاكِينَ أَسِيرًا إِلَى بَابِلَ هُوَ وَأُمَّهُ وَزَوْجَاتِهِ وَأَعْوَانَهُ وَقَادَةَ الْبِلَادِ. فَأَخَذَهُمْ أَسْرَى مِنَ الْقُدْسِ إِلَى بَابِلَ.",
    "16": "كَمَا أَسَرَ مَلِكُ بَابِلَ أَيْضًا كُلَّ الْأَقْوِيَاءِ وَعَدَدُهُمْ 7 آلَافٍ، وَالصُّنَّاعَ وَالْحَدَّادِينَ وَعَدَدُهُمْ أَلْفُ وَكُلُّهُمْ أَبْطَالٌ وَرِجَالُ حَرْبٍ. فَأَخَذَهُمْ أَسْرَى إِلَى بَابِلَ.",
    "17": "وَجَعَلَ مَلِكُ بَابِلَ مَتَنْيَا عَمَّ يُويَاكِينَ مَلِكًا مَكَانَهُ، وَغَيَّرَ اسْمَهُ إِلَى صِدْقِيَا.",
    "18": "كَانَ صِدْقِيَا ابْنَ 21 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 11 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ حَمُوطَلُ بِنْتُ إِرْمِيَا مِنْ لِبْنَةَ.",
    "19": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، تَمَامًا كَمَا عَمِلَ يُويَاقِيمُ.",
    "20": "فَإِنَّ كُلَّ مَا حَدَثَ هُوَ بِسَبَبِ غَضَبِ اللهِ عَلَى الْقُدْسِ وَعَلَى يَهُوذَا، حَتَّى إِنَّهُ طَرَدَهُمْ مِنْ مَحْضَرِهِ. وَلِهَذَا أَيْضًا تَمَرَّدَ صِدْقِيَا عَلَى مَلِكِ بَابِلَ."
  }
}