{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 25,
  "verses": {
    "1": "وَفِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ الْعَاشِرِ مِنَ السَّنَةِ التَّاسِعَةِ لِمُلْكِ صِدْقِيَا، جَاءَ نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ، هُوَ وَكُلُّ جَيْشِهِ عَلَى الْقُدْسِ، وَحَاصَرَهَا وَبَنَى حَوْلَهَا أَبْرَاجًا.",
    "2": "وَظَلَّتِ الْمَدِينَةُ تَحْتَ الْحِصَارِ إِلَى سَنَةِ 11 لِلْمَلِكِ صِدْقِيَا.",
    "3": "وَفِي الْيَوْمِ التَّاسِعِ مِنَ الشَّهْرِ الرَّابِعِ، اِشْتَدَّ الْجُوعُ فِي الْمَدِينَةِ، حَتَّى لَمْ يَكُنْ هُنَاكَ أَيُّ طَعَامٍ لِلنَّاسِ.",
    "4": "فَعَمِلُوا فَتْحَةً فِي سُورِ الْمَدِينَةِ، وَهَرَبَ كُلُّ الْجَيْشِ فِي اللَّيْلِ مِنْ الْبَوَّابَةِ الَّتِي بَيْنَ السُّورَيْنِ بِالْقُرْبِ مِنْ حَدِيقَةِ الْمَلِكِ. كُلُّ هَذَا مَعَ أَنَّ الْبَابِلِيِّينَ كَانُوا يُحَاصِرُونَ الْمَدِينَةَ! فَهَرَبَ صِدْقِيَا وَمَنْ مَعَهُ فِي طَرِيقِ وَادِي الْأُرْدُنِّ.",
    "5": "وَلَكِنَّ جَيْشَ الْبَابِلِيِّينَ تَبِعَ الْمَلِكَ، وَلَحِقُوا بِهِ فِي سَهْلِ أَرِيحَا. وَتَفَرَّقَ عَنْهُ كُلُّ جَيْشِهِ.",
    "6": "فَأَسَرُوهُ وَأَخَذُوهُ إِلَى مَلِكِ بَابِلَ فِي رَبْلَةَ، حَيْثُ أَصْدَرُوا حُكْمًا ضِدَّهُ.",
    "7": "وَقَتَلُوا أَوْلَادَهُ أَمَامَ عَيْنَيْهِ، ثُمَّ قَلَعُوا عَيْنَيْهِ. وَبَعْدَ ذَلِكَ قَيَّدُوهُ بِسِلْسِلَتَيْنِ مِنْ نُحَاسٍ، وَأَخَذُوهُ إِلَى بَابِلَ.",
    "8": "وَفِي الْيَوْمِ السَّابِعِ مِنَ الشَّهْرِ الْخَامِسِ مِنَ سَنَةِ 19 لِلْمَلِكِ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ، جَاءَ نَبُوزَرَدَانُ قَائِدُ الْحَرَسِ الْمَلَكِيِّ الَّذِي يَعْمَلُ عِنْدَ مَلِكِ بَابِلَ، إِلَى الْقُدْسِ.",
    "9": "وَأَحْرَقَ بَيْتَ اللهِ، وَقَصْرَ الْمَلِكِ، وَكُلَّ الدِّيَارِ فِي الْقُدْسِ. أَحْرَقَ كُلَّ مَا فِيهَا مِنَ الْمَبَانِي الْمُهِمَّةِ.",
    "10": "وَكُلُّ أَسْوَارِ الْقُدْسِ الَّتِي حَوْلَهَا، هَدَمَهَا كُلُّ الْجُنُودِ الْبَابِلِيِّينَ الَّذِينَ مَعَ قَائِدِ الْحَرَسِ الْمَلَكِيِّ.",
    "11": "وَالشَّعْبُ الَّذِي بَقِيَ فِي الْمَدِينَةِ، وَحَتَّى الَّذِينَ أَعْطَوْا وَلَاءَهُم لِمَلِكِ بَابِلَ مِنْ قَبْلُ، وَغَيْرُهُمْ مِنَ النَّاسِ، أَسَرَهُمْ نَبُوزَرَدَانُ قَائِدُ الْحَرَسِ الْمَلَكِيِّ.",
    "12": "وَلَكِنَّهُ تَرَكَ بَعْضَ الْمَسَاكِينِ لِيَعْمَلُوا فِي الْكُرُومِ وَالْحُقُولِ.",
    "13": "وَحَطَّمَ الْبَابِلِيُّونَ أَعْمِدَةَ النُّحَاسِ الَّتِي فِي بَيْتِ اللهِ، وَأَيْضًا الْقَوَاعِدَ وَحَوْضَ النُّحَاسِ، وَحَمَلُوا نُحَاسَهَا إِلَى بَابِلَ.",
    "14": "وَأَخَذُوا الْقُدُورَ وَالْمَجَارِفَ وَالطَّفَّايَاتِ وَالصُّحُونَ وَكُلَّ أَدَوَاتِ النُّحَاسِ الَّتِي كَانَتْ تُسْتَخْدَمُ فِي الْعِبَادَةِ.",
    "15": "كَمَا أَخَذَ قَائِدُ الْحَرَسِ الْمَلَكِيِّ الْمَبَاخِرَ وَالْكُؤُوسَ، وَكُلَّ مَا كَانَ مَصْنُوعًا مِنْ ذَهَبٍ أَوْ فِضَّةٍ.",
    "16": "وَلَمْ يَكُنْ مُمْكِنًا مَعْرِفَةُ وَزْنِ نُحَاسِ الْعَمُودَيْنِ وَالْحَوْضِ وَالْقَوَاعِدِ الَّتِي عَمِلَهَا سُلَيْمَانُ لِبَيْتِ اللهِ.",
    "17": "وَكَانَ طُولُ الْعَمُودِ الْوَاحِدِ حَوَالَيْ 8 أَمْتَارٍ، وَعَلَيْهِ تَاجٌ مِنْ نُحَاسٍ ارْتِفَاعُهُ حَوَالَيْ مِتْرٍ وَنِصْفٍ، وَالشَّبَكَةُ الَّتِي فَوْقَ التَّاجِ وَالرُّمَّانَاتُ الَّتِي حَوْلَ الشَّبَكَةِ، كُلُّهَا مِنْ نُحَاسٍ. وَكَانَ الْعَمُودُ الثَّانِي أَيْضًا لَهُ شَبَكَةٌ وَمَصْنُوعًا كَالْعَمُودِ الْآخَرِ.",
    "18": "وَأَخَذَ قَائِدُ الْحَرَسِ الْمَلَكِيِّ سَرَايَا رَئِيسَ الْأَحْبَارِ، وَصَفَنْيَا نَائِبَهُ، وَحُرَّاسَ الْبَابِ الـ3.",
    "19": "وَمِنَ الَّذِينَ بَقَوْا فِي الْمَدِينَةِ، أَخَذَ الضَّابِطَ الَّذِي كَانَ مَسْؤولًا عَنِ الْمُحَارِبِينَ، وَ5 رِجَالٍ مِنْ مُسْتَشَارِي الْمَلِكِ، وَكَاتِبَ قَائِدِ الْجَيْشِ الَّذِي كَانَ مَسْؤولًا عَنِ التَّجْنِيدِ، وَ60 آخَرِينَ مِنَ النَّاسِ الْمَوْجُودِينَ فِي الْمَدِينَةِ.",
    "20": "فَأَخَذَ نَبُوزَرَدَانُ كُلَّ هَؤُلَاءِ، وَذَهَبَ بِهِمْ إِلَى مَلِكِ بَابِلَ فِي رَبْلَةَ.",
    "21": "فَقَتَلَهُمْ مَلِكُ بَابِلَ هُنَاكَ فِي رَبْلَةَ فِي أَرْضِ حَمَاةَ. وَبِذَلِكَ أُسِرَ شَعْبُ يَهُوذَا مِنْ أَرْضِهِ.",
    "22": "وَتَرَكَ الْمَلِكُ نَبُوخَذْنَصْرُ بَعْضَ الشَّعْبِ فِي أَرْضِ يَهُوذَا، وَعَيَّنَ عَلَيْهِمْ حَاكِمًا هُوَ جَدَلْيَا ابْنُ أَخِيقَامَ ابْنِ شَافَانَ.",
    "23": "وَسَمِعَ كُلُّ قَادَةِ الْجَيْشِ هُمْ وَرِجَالُهُمْ، أَنَّ مَلِكَ بَابِلَ عَيَّنَ جَدَلْيَا حَاكِمًا، فَرَاحُوا إِلَى جَدَلْيَا فِي مِصْفَاةَ، وَهُمْ إِسْمَعِيلُ ابْنُ نَثَنْيَا، وَيُوحَانَانُ ابْنُ قَارِيحَ، وَسَرَايَا ابْنُ تَنْحُومَثَ النَّطُوفَاتِيُّ، وَيَاسِينُ ابْنُ الْمَعْكِيِّ هُمْ وَرِجَالُهُمْ.",
    "24": "فَحَلَفَ جَدَلْيَا لَهُمْ وَقَالَ: ”لَا تَخَافُوا مِنْ قَادَةِ الْبَابِلِيِّينَ، أَقِيمُوا فِي الْأَرْضِ، وَاخْدِمُوا مَلِكَ بَابِلَ، لِكَيْ تَنْجَحُوا.“",
    "25": "وَلَكِنْ، فِي الشَّهْرِ السَّابِعِ، جَاءَ إِسْمَعِيلُ ابْنُ نَثَنْيَا ابْنِ أَلِيشَمَعَ، وَهُوَ مِنْ أَقَارِبِ مَلِكِ يَهُوذَا، وَمَعَهُ 10 رِجَالٍ، وَقَتَلُوا جَدَلْيَا وَبَنِي يَهُوذَا وَالْبَابِلِيِّينَ الَّذِينَ كَانُوا مَعَهُ فِي مِصْفَاةَ.",
    "26": "فَقَامَ كُلُّ الشَّعْبِ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ، وَقَادَةُ الْجَيْشِ، وَهَرَبُوا إِلَى مِصْرَ، لِأَنَّهُمْ خَافُوا مِنَ الْبَابِلِيِّينَ.",
    "27": "فِي سَنَةِ 37 لِأَسْرِ يُويَاكِينَ مَلِكِ يَهُوذَا، صَارَ أَوِيلُ مَرْدُوخُ مَلِكًا عَلَى بَابِلَ. وَفِي نَفْسِ السَّنَةِ، فِي الْيَوْمِ السَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الثَّانِيَ عَشَرَ، أَطْلَقَ أَوِيلُ مَرْدُوخُ يُويَاكِينَ مَلِكَ يَهُوذَا مِنَ السِّجْنِ.",
    "28": "وَكَلَّمَهُ بِلُطْفٍ، وَأَعْطَاهُ مَرْكَزًا كَرِيمًا فَوْقَ الْمُلُوكِ الْآخَرِينَ الَّذِينَ مَعَهُ فِي بَابِلَ.",
    "29": "فَرَمَى يُويَاكِينُ ثِيَابَ سِجْنِهِ، وَصَارَ يَتَنَاوَلُ الطَّعَامَ عَلَى مَائِدَةِ الْمَلِكِ بَقِيَّةَ عُمْرِهِ.",
    "30": "وَكَانَ الْمَلِكُ يُعْطِيهِ مِنْ عِنْدِهِ كُلَّ مَا يَحْتَاجُ إِلَيْهِ لِمَصْرُوفَاتِهِ الْيَوْمِيَّةِ بَقِيَّةَ عُمْرِهِ."
  }
}