{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 6,
  "verses": {
    "1": "وَقَالَ جَمَاعَةُ الْأَنْبِيَاءِ لِأَلِيشَعَ: ”هَذَا الْمَكَانُ الَّذِي نَجْتَمِعُ فِيهِ لِتُعَلِّمَنَا، أَصْبَحَ ضَيِّقًا عَلَيْنَا.",
    "2": "فَاسْمَحْ لَنَا أَنْ نَرُوحَ إِلَى الْأُرْدُنِّ، وَيَقْطَعَ كُلُّ وَاحِدٍ مِنَّا شَجَرَةً، وَنَبْنِيَ لَنَا هُنَاكَ مَكَانًا نُقِيمُ فِيهِ.“ فَقَالَ: ”رُوحُوا.“",
    "3": "فَقَالَ وَاحِدٌ مِنْهُمْ: ”تَفَضَّلْ وَتَعَالَ مَعَنَا يَا سَيِّدُ.“ فَقَالَ أَلِيشَعُ: ”أَرُوحُ.“",
    "4": "وَرَاحَ مَعَهُمْ. وَلَمَّا وَصَلُوا إِلَى الْأُرْدُنِّ، قَطَعُوا بَعْضَ الْأَشْجَارِ.",
    "5": "وَبَيْنَمَا كَانَ وَاحِدٌ مِنْهُمْ يَقْطَعُ شَجَرَةً، وَقَعَ حَدِيدُ الْفَأْسِ فِي الْمَاءِ. فَصَرَخَ إِلَى أَلِيشَعَ وَقَالَ: ”آهِ يَا سَيِّدِي، هَذِهِ الْفَأْسُ أَنَا اسْتَعَرْتُهَا!“",
    "6": "فَسَأَلَهُ النَّبِيُّ: ”أَيْنَ سَقَطَ؟“ فَأَرَاهُ الْمَكَانَ، فَقَطَعَ أَلِيشَعُ غُصْنًا وَأَلْقَاهُ هُنَاكَ، فَطَفَا الْحَدِيدُ!",
    "7": "فَقَالَ: ”اِرْفَعْهُ.“ فَمَدَّ يَدَهُ وَأَخَذَهُ.",
    "8": "وَكَانَ مَلِكُ آرَامَ يُحَارِبُ إِسْرَائِيلَ. وَاسْتَشَارَ أَعْوَانَهُ وَقَالَ لَهُمْ عَلَى مَكَانٍ مُعَيَّنٍ يَكْمُنُ فِيهِ لِمَلِكِ إِسْرَائِيلَ.",
    "9": "فَأَرْسَلَ النَّبِيُّ إِلَى مَلِكِ إِسْرَائِيلَ وَقَالَ لَهُ: ”اِحْذَرْ مِنْ أَنْ تَمُرَّ بِهَذَا الْمَكَانِ لِأَنَّ الْأَرَامِيِّينَ كَامِنُونَ فِيهِ.“",
    "10": "فَأَرْسَلَ مَلِكُ إِسْرَائِيلَ رِجَالًا إِلَى الْمَكَانِ الَّذِي أَخْبَرَهُ عَنْهُ النَّبِيُّ، فَوَجَدُوا كَمَا قَالَ. وَتَكَرَّرَتْ تَحْذِيرَاتُ أَلِيشَعَ لِلْمَلِكِ مَرَّاتٍ كَثِيرَةً، فَكَانَ الْمَلِكُ دَائِمًا عَلَى حَذَرٍ.",
    "11": "فَانْزَعَجَ مَلِكُ آرَامَ مِنْ هَذَا، وَاسْتَدْعَى أَعْوَانَهُ وَقَالَ لَهُمْ: ”مَنْ مِنْكُمْ مَعَ مَلِكِ إِسْرَائِيلَ؟“",
    "12": "فَقَالَ وَاحِدٌ مِنْ أَعْوَانِهِ: ”لَا أَحَدَ مِنَّا يَا سَيِّدِي الْمَلِكَ. إِنَّمَا أَلِيشَعُ النَّبِيُّ الَّذِي فِي إِسْرَائِيلَ، هُوَ الَّذِي يُخْبِرُ مَلِكَ إِسْرَائِيلَ حَتَّى بِالْكَلَامِ الَّذِي تَقُولُهُ فِي غُرْفَةِ نَوْمِكَ!“",
    "13": "فَقَالَ الْمَلِكُ لَهُمْ: ”اِذْهَبُوا وَاعْرِفُوا مَكَانَ إِقَامَتِهِ، فَأُرْسِلَ مَنْ يَقْبِضُ عَلَيْهِ.“ وَرَجَعُوا وَقَالُوا: ”هُوَ فِي دُوثَانَ.“",
    "14": "فَأَرْسَلَ مَلِكُ آرَامَ إِلَى هُنَاكَ خَيْلًا وَمَرْكَبَاتٍ وَجَيْشًا كَبِيرًا، فَوَصَلُوا فِي اللَّيْلِ وَأَحَاطُوا بِالْمَدِينَةِ.",
    "15": "وَفِي الصَّبَاحِ الْبَاكِرِ، لَمَّا قَامَ خَادِمُ النَّبِيِّ وَخَرَجَ، وَجَدَ جَيْشًا يُحِيطُ بِالْمَدِينَةِ وَخَيْلًا وَمَرْكَبَاتٍ. فَقَالَ لِأَلِيشَعَ: ”آهِ يَا سَيِّدِي، مَاذَا نَعْمَلُ؟“",
    "16": "فَأَجَابَهُ: ”لَا تَخَفْ، لِأَنَّ الَّذِينَ مَعَنَا أَكْثَرُ مِنَ الَّذِينَ مَعَهُمْ!“",
    "17": "وَتَضَرَّعَ أَلِيشَعُ وَقَالَ: ”يَا رَبُّ، اِفْتَحْ عَيْنَيْهِ لِيَرَى.“ فَفَتَحَ اللهُ عَيْنَيِ الْخَادِمِ فَرَأَى أَنَّ الْجَبَلَ مَمْلُوءٌ خَيْلًا وَمَرْكَبَاتِ نَارٍ حَوْلَ أَلِيشَعَ.",
    "18": "وَتَقَدَّمَ جَيْشُ آرَامَ نَحْوَ أَلِيشَعَ، فَدَعَا أَلِيشَعُ الْمَوْلَى وَقَالَ: ”اِضْرِبْ هَؤُلَاءِ النَّاسَ بِالْعَمَى.“ فَضَرَبَهُمْ بِالْعَمَى كَمَا طَلَبَ النَّبِيُّ.",
    "19": "فَقَالَ أَلِيشَعُ لَهُمْ: ”لَا هَذِهِ هِيَ الطَّرِيقُ وَلَا هَذِهِ هِيَ الْمَدِينَةُ! اِتْبَعُونِي فَأَقُودَكُمْ إِلَى الرَّجُلِ الَّذِي تَبْحَثُونَ عَنْهُ.“ فَقَادَهُمْ إِلَى السَّامِرَةِ.",
    "20": "وَبَعْدَمَا دَخَلُوا السَّامِرَةَ، قَالَ أَلِيشَعُ: ”يَا رَبُّ، اِفْتَحْ عُيُونَهُمْ لِيَرَوْا.“ فَفَتَحَ اللهُ عُيُونَهُمْ فَرَأَوْا أَنَّهُمْ دَاخِلَ مَدِينَةِ السَّامِرَةِ.",
    "21": "وَلَمَّا رَآهُمْ مَلِكُ إِسْرَائِيلَ، قَالَ لِأَلِيشَعَ: ”هَلْ أَقْتُلُهُمْ يَا أَبِي؟ هَلْ أَقْتُلُهُمْ؟“",
    "22": "أَجَابَهُ: ”لَا، إِنْ كُنْتَ لَا تَقْتُلُ الَّذِينَ تَأْسِرُهُمْ بِسَيْفِكَ وَقَوْسِكَ، فَكَيْفَ تَقْتُلُ هَؤُلَاءِ؟ قَدِّمْ لَهُمْ طَعَامًا وَمَاءً لِيَأْكُلُوا وَيَشْرَبُوا ثُمَّ يَنْصَرِفُوا إِلَى سَيِّدِهِمْ.“",
    "23": "فَعَمِلَ لَهُمُ الْمَلِكُ وَلِيمَةً عَظِيمَةً، فَأَكَلُوا وَشَرِبُوا ثُمَّ صَرَفَهُمْ فَرَجَعُوا إِلَى سَيِّدِهِمْ. وَكَفَّتْ جُيُوشُ آرَامَ عَنْ غَزْوِ أَرْضِ إِسْرَائِيلَ.",
    "24": "وَبَعْدَ فَتْرَةٍ مِنَ الْوَقْتِ، جَمَعَ بَنْهَدَدُ مَلِكُ آرَامَ كُلَّ جَيْشِهِ وَزَحَفَ عَلَى السَّامِرَةِ وَحَاصَرَهَا.",
    "25": "وَتَسَبَّبَ الْحِصَارُ فِي مَجَاعَةٍ شَدِيدَةٍ فِي الْمَدِينَةِ، حَتَّى صَارَ رَأْسُ الْحِمَارِ بِحَوَالَيْ كِيلُوجْرَامٍ مِنَ الْفِضَّةِ، وَحَفْنَةُ الْحُمُّصِ بِحَوَالَيْ 50 جِرَامٍ مِنَ الْفِضَّةِ!",
    "26": "وَذَاتَ مَرَّةٍ، كَانَ مَلِكُ إِسْرَائِيلَ يَسِيرُ فَوْقَ سُورِ الْمَدِينَةِ، فَصَرَخَتْ إِلَيْهِ امْرَأَةٌ تَقُولُ: ”سَاعِدْنِي يَا سَيِّدِي الْمَلِكَ!“",
    "27": "فَأَجَابَهَا: ”إِنْ كَانَ اللهُ لَا يُسَاعِدُكِ، فَبِأَيِّ شَيْءٍ أُسَاعِدُكِ أَنَا؟ لَا عِنْدِي قَمْحٌ فِي الْبَيْدَرِ وَلَا نَبِيذٌ فِي الْمَعْصَرَةِ!“",
    "28": "ثُمَّ قَالَ لَهَا الْمَلِكُ: ”مَا لَكِ؟“ فَقَالَتْ: ”هَذِهِ الْمَرْأَةُ قَالَتْ لِي: ’هَاتِي ابْنَكِ فَنَأْكُلَهُ الْيَوْمَ، ثُمَّ نَأْكُلُ ابْنِي غَدًا!‘",
    "29": "فَطَبَخْنَا ابْنِي وَأَكَلْنَاهُ. وَفِي الْيَوْمِ التَّالِي قُلْتُ لَهَا: ’هَاتِي ابْنَكِ فَنَأْكُلَهُ.‘ وَلَكِنَّهَا خَبَّأَتِ ابْنَهَا.“",
    "30": "وَلَمَّا سَمِعَ الْمَلِكُ كَلَامَ الْمَرْأَةِ، مَزَّقَ ثِيَابَهُ وَهُوَ سَائِرٌ فَوْقَ السُّورِ، فَرَأَى النَّاسُ أَنَّهُ لَابِسٌ تَحْتَ ثِيَابِهِ خَيْشًا عَلَى جِسْمِهِ.",
    "31": "وَقَالَ: ”لَيْتَ اللهَ يُعَاقِبُنِي أَشَدَّ عِقَابٍ إِنْ كُنْتُ لَا أَقْطَعُ رَأْسَ أَلِيشَعَ ابْنِ شَافَاطَ الْيَوْمَ!“",
    "32": "وَأَرْسَلَ الْمَلِكُ أَحَدَ رِجَالِهِ إِلَى أَلِيشَعَ. وَكَانَ أَلِيشَعُ فِي دَارِهِ، وَبَعْضُ الشُّيُوخِ جَالِسِينَ عِنْدَهُ. فَقَالَ لَهُمْ قَبْلَ أَنْ يَصِلَ الرَّسُولُ إِلَيْهِ: ”هَلْ عَلِمْتُمْ أَنَّ هَذَا الْمُجْرِمُ أَرْسَلَ وَاحِدًا لِيَقْطَعَ رَأْسِي؟ فَانْتَبِهُوا! اِقْفِلُوا الْبَابَ قَبْلَ مَا يَدْخُلُ، وَاتْرُكُوهُ فِي الْخَارِجِ. أَلَا تَسْمَعُونَ صَوْتَ خَطَوَاتِ سَيِّدِهِ وَرَاءَهُ؟“",
    "33": "وَبَيْنَمَا هُوَ يُكَلِّمُهُمْ، وَصَلَ الرَّسُولُ ثُمَّ الْمَلِكُ، وَقَالَ الْمَلِكُ: ”كَيْفَ نَتَوَقَّعُ الْعَوْنَ مِنَ اللهِ، وَهُوَ الَّذِي جَلَبَ عَلَيْنَا هَذِهِ الْمُصِيبَةَ؟“"
  }
}