{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 8,
  "verses": {
    "1": "وَقَالَ أَلِيشَعُ لِلْمَرْأَةِ الَّتِي أَحْيَا ابْنَهَا: ”اِذْهَبِي أَنْتِ وَعَائِلَتُكِ إِلَى مَكَانٍ آخَرَ كَمَا يَتَيَسَّرُ لَكِ، وَأَقِيمِي هُنَاكَ فَتْرَةً مِنَ الْوَقْتِ، لِأَنَّ اللهَ أَمَرَ بِمَجَاعَةٍ تَأْتِي عَلَى هَذِهِ الْبِلَادِ 7 سِنِينَ.“",
    "2": "فَعَمِلَتِ الْمَرْأَةُ كَمَا قَالَ النَّبِيُّ، وَقَامَتْ هِيَ وَعَائِلَتُهَا وَذَهَبَتْ إِلَى بِلَادِ الْفِلِسْطِيِّينَ وَأَقَامَتْ هُنَاكَ 7 سِنِينَ.",
    "3": "وَفِي نِهَايَةِ السِّنِينَ الـ7 رَجَعَتِ الْمَرْأَةُ مِنْ بِلَادِ الْفِلِسْطِيِّينَ، ثُمَّ رَاحَتْ إِلَى الْمَلِكِ تَسْتَغِيثُ بِهِ لِتَسْتَرِدَّ دَارَهَا وَحَقْلَهَا.",
    "4": "وَكَانَ الْمَلِكُ يَتَحَدَّثُ مَعَ جِيحَزِي خَادِمِ أَلِيشَعَ وَيَقُولُ لَهُ: ”قُصَّ عَلَيَّ كُلَّ الْمُعْجِزَاتِ الَّتِي عَمِلَهَا أَلِيشَعُ.“",
    "5": "وَبَيْنَمَا جِيحَزِي يَقُصُّ عَلَى الْمَلِكِ كَيْفَ أَنَّ أَلِيشَعَ أَحْيَا الْمَيِّتَ، جَاءَتِ الْمَرْأَةُ الَّتِي أَحْيَا ابْنَهَا تَسْتَغِيثُ بِالْمَلِكِ لِتَسْتَرِدَّ دَارَهَا وَحَقْلَهَا. فَقَالَ جِيحَزِي: ”يَا سَيِّدِي الْمَلِكَ، هَذِهِ هِيَ الْمَرْأَةُ وَهَذَا هُوَ ابْنُهَا الَّذِي أَحْيَاهُ أَلِيشَعُ!“",
    "6": "فَسَأَلَ الْمَلِكُ الْمَرْأَةَ، فَقَصَّتْ عَلَيْهِ ذَلِكَ. فَأَرْسَلَ الْمَلِكُ مَعَهَا أَحَدَ رِجَالِهِ وَقَالَ لَهُ: ”رُدَّ لَهَا كُلَّ أَمْلَاكِهَا وَكُلَّ إِيرَادِ الْحَقْلِ مِنْ يَوْمِ تَرَكَتِ الْبِلَادَ إِلَى الْآنَ.“",
    "7": "وَجَاءَ أَلِيشَعُ إِلَى دِمَشْقَ، وَكَانَ بَنْهَدَدُ مَلِكُ آرَامَ مَرِيضًا. فَبَلَغَهُ أَنَّ النَّبِيَّ جَاءَ إِلَى دِمَشْقَ.",
    "8": "فَقَالَ الْمَلِكُ لِحَزَائِيلَ: ”خُذْ مَعَكَ هَدِيَّةً، وَاذْهَبْ لِاسْتِقْبَالِ النَّبِيِّ، وَاطْلُبْ مِنْهُ أَنْ يَسْأَلَ اللهَ إِنْ كُنْتُ سَأُشْفَى مِنْ مَرَضِي.“",
    "9": "فَذَهَبَ حَزَائِيلُ لِاسْتِقْبَالِ أَلِيشَعَ، وَأَخَذَ مَعَهُ هَدِيَّةً، 40 جَمَلًا تَحْمِلُ مِنْ كُلِّ خَيْرَاتِ دِمَشْقَ. فَدَخَلَ وَوَقَفَ أَمَامَهُ وَقَالَ: ”اِبْنُكَ بَنْهَدَدُ مَلِكُ آرَامَ أَرْسَلَنِي لِكَيْ أَسْأَلَكَ إِنْ كَانَ سَيُشْفَى مِنْ مَرَضِهِ.“",
    "10": "أَجَابَهُ أَلِيشَعُ: ”كَشَفَ اللهُ لِي أَنَّهُ سَيَمُوتُ، لَكِنِ اذْهَبْ وَقُلْ لَهُ إِنَّهُ سَيُشْفَى!“",
    "11": "وَثَبَّتَ أَلِيشَعُ نَظَرَهُ عَلَى حَزَائِيلَ وَتَفَرَّسَ فِيهِ حَتَّى ارْتَبَكَ حَزَائِيلُ. ثُمَّ بَكَى أَلِيشَعُ.",
    "12": "فَسَأَلَهُ حَزَائِيلُ: ”لِمَاذَا تَبْكِي يَا سَيِّدِي؟“ أَجَابَهُ أَلِيشَعُ: ”لِأَنِّي عَرَفْتُ مَا سَتَفْعَلُهُ بِبَنِي إِسْرَائِيلَ مِنَ الشَّرِّ. فَإِنَّكَ سَتَحْرِقُ حُصُونَهُمْ بِالنَّارِ، وَتَقْتُلُ شُبَّانَهُمْ بِالسَّيْفِ، وَتُحَطِّمُ أَطْفَالَهُمْ، وَتَشُقُّ بُطُونَ حَوَامِلِهِمْ.“",
    "13": "فَقَالَ حَزَائِيلُ: ”يَا سَيِّدِي! كَيْفَ يُمْكِنُ لِكَلْبٍ مِثْلِي أَنْ يَرْتَكِبَ هَذِهِ الْفَظَائِعَ؟“ فَقَالَ أَلِيشَعُ: ”كَشَفَ اللهُ لِي أَنَّكَ سَتَكُونُ مَلِكًا عَلَى آرَامَ.“",
    "14": "وَانْصَرَفَ حَزَائِيلُ مِنْ عِنْدِ أَلِيشَعَ، وَرَجَعَ إِلَى سَيِّدِهِ. فَسَأَلَهُ سَيِّدُهُ: ”مَاذَا قَالَ لَكَ أَلِيشَعُ؟“ أَجَابَهُ: ”قَالَ لِي إِنَّكَ سَتُشْفَى.“",
    "15": "لَكِنَّهُ فِي الْيَوْمِ التَّالِي أَخَذَ غِطَاءً سَمِيكًا وَغَمَسَهُ فِي الْمَاءِ، وَضَغَطَهُ عَلَى وَجْهِ بَنْهَدَدَ حَتَّى مَاتَ. وَمَلَكَ حَزَائِيلُ مَكَانَهُ.",
    "16": "فِي السَّنَةِ الْخَامِسَةِ لِيُورَامَ ابْنِ آخَابَ مَلِكِ إِسْرَائِيلَ، مَلَكَ يُورَامُ ابْنُ يُوشَفَاطَ عَلَى يَهُوذَا. وَكَانَ ذَلِكَ بَيْنَمَا يُوشَفَاطُ مَا زَالَ يَمْلِكُ.",
    "17": "كَانَ يُورَامُ ابْنَ 32 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 8 سِنِينَ فِي الْقُدْسِ.",
    "18": "وَتَبِعَ مِثَالَ مُلُوكِ إِسْرَائِيلَ، كَمَا فَعَلَتْ عَائِلَةُ آخَابَ، لِأَنَّ بِنْتَ آخَابَ كَانَتْ زَوْجَتَهُ. فَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ.",
    "19": "وَمَعَ ذَلِكَ لَمْ يَرْغَبِ الْمَوْلَى فِي أَنْ يُبِيدَ يَهُوذَا، مِنْ أَجْلِ دَاوُدَ عَبْدِهِ. لِأَنَّ الْمَوْلَى وَعَدَ بِأَنْ يُعْطِيَهُ هُوَ وَأَوْلَادَهُ مِصْبَاحًا إِلَى الْأَبَدِ.",
    "20": "وَفِي أَيَّامِ يُورَامَ تَمَرَّدَ الْأَدُومِيُّونَ عَلَى يَهُوذَا وَأَقَامُوا عَلَيْهِمْ مَلِكًا.",
    "21": "فَعَبَرَ يُورَامُ إِلَى صَعِيرَ وَمَعَهُ كُلُّ مَرْكَبَاتِهِ. فَحَاصَرَهُ الْأَدُومِيُّونَ، وَلَكِنَّهُ قَامَ فِي اللَّيْلِ هُوَ وَقَادَةُ الْمَرْكَبَاتِ وَاخْتَرَقَ الْحِصَارَ، وَهَرَبَ جَيْشُهُ إِلَى دِيَارِهِمْ.",
    "22": "وَمَا زَالَ الْأَدُومِيُّونَ مُتَمَرِّدِينَ عَلَى يَهُوذَا إِلَى هَذَا الْيَوْمِ. وَفِي ذَلِكَ الْوَقْتِ تَمَرَّدَتْ لِبْنَةُ أَيْضًا.",
    "23": "وَبَقِيَّةُ أَخْبَارِ يُورَامَ وَكُلُّ أَعْمَالِهِ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "24": "وَانْضَمَّ يُورَامُ إِلَى أَسْلَافِهِ، وَدُفِنَ مَعَهُمْ فِي مَدِينَةِ دَاوُدَ. وَمَلَكَ مَكَانَهُ أَخَزْيَا ابْنُهُ.",
    "25": "فِي سَنَةِ 12 لِيُورَامَ ابْنِ آخَابَ مَلِكِ إِسْرَائِيلَ، مَلَكَ أَخَزْيَا ابْنُ يُورَامَ عَلَى يَهُوذَا.",
    "26": "وَكَانَ أَخَزْيَا ابْنَ 22 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ سَنَةً وَاحِدَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ عَثَلْيَا حَفِيدَةُ عُمْرِي مَلِكِ إِسْرَائِيلَ.",
    "27": "وَتَبِعَ مِثَالَ عَائِلَةِ آخَابَ، وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ كَعَائِلَةِ آخَابَ، لِأَنَّهُ كَانَ صِهْرَهُمْ.",
    "28": "وَذَهَبَ أَخَزْيَا مَعَ يُورَامَ ابْنِ آخَابَ لِمُحَارَبَةِ حَزَائِيلَ مَلِكِ آرَامَ فِي رَامُوتَ جِلْعَادَ، وَأَصَابَ الْأَرَامِيُّونَ يُورَامَ.",
    "29": "فَرَجَعَ الْمَلِكُ يُورَامُ إِلَى يَزْرَعِيلَ، لِيَبْرَأَ مِنَ الْجُرُوحِ الَّتِي أَصَابَهُ بِهَا الْأَرَامِيُّونَ فِي رَامُوتَ لَمَّا حَارَبَ حَزَائِيلَ مَلِكَ آرَامَ. وَذَهَبَ أَخَزْيَا ابْنُ يُورَامَ مَلِكُ يَهُوذَا إِلَى يَزْرَعِيلَ لِزِيَارَةِ يُورَامَ ابْنِ آخَابَ فِي مَرَضِهِ."
  }
}