{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 10,
  "verses": {
    "1": "RABbin sana ne söylediğini dinle, ey İsrail halkı!",
    "2": "RAB şöyle diyor: Ulusların yolunu öğrenmeyin, Gök belirtilerinden yılmayın; Bu belirtilerden uluslar yılsa bile.",
    "3": "Ulusların töreleri yararsızdır. Ormandan ağaç keserler, Usta keskisiyle ona biçim verir.",
    "4": "Altınla, gümüşle süsler, Çekiçle, çivilerle sağlamlaştırırlar; Yerinden kımıldamasın diye.",
    "5": "Salatalık bostanındaki korkuluk gibidir putları, Konuşamazlar; Onları taşımak gerek, çünkü yürüyemezler. Onlardan korkmayın, zarar veremezler; İyilik de edemezler.",
    "6": "Senin gibisi yok, ya RAB, Sen büyüksün, Adın da büyüktür gücün sayesinde.",
    "7": "Senden kim korkmaz, Ey ulusların kralı? Bu sana yakışır. Ulusların bilgeleri arasında, Bütün ülkelerinde Senin gibisi yok.",
    "8": "Hepsi budala ve akılsız. Yararsız putlardan ne öğrenilebilir ki? Ağaçtan yapılmış onlar!",
    "9": "Tarşişten dövme gümüş, Ufazdan altın getirilir. Ustayla kuyumcunun yaptığı nesnenin üzerine Lacivert, mor giydirilir, Hepsi usta işidir.",
    "10": "Ama gerçek Tanrı RABdir. O yaşayan Tanrıdır, Sonsuza dek kral Odur. O öfkelenince yeryüzü titrer, Uluslar dayanamaz gazabına.",
    "11": "Onlara şunu diyeceksin, Yeri, göğü yaratmayan bu ilahlar, Yerden de göğün altından da yok olacaklar.",
    "12": "Gücüyle yeryüzünü yaratan, Bilgeliğiyle dünyayı kuran, Aklıyla gökleri yayan RABdir.",
    "13": "O gürleyince gökteki sular çağıldar, Yeryüzünün dört bucağından bulutlar yükseltir, Yağmur için şimşek çaktırır, Ambarlarından rüzgar estirir.",
    "14": "Hepsi budala, bilgisiz, Her kuyumcu yaptığı puttan utanacak. O putlar yapmacıktır, Soluk yoktur onlarda.",
    "15": "Yararsız, alay edilesi nesnelerdir, Cezalandırılınca yok olacaklar.",
    "16": "Yakupun Payı onlara benzemez. Her şeye biçim veren Odur, Onun mirasıdır İsrail oymağı, Her Şeye Egemen RABdir adı.",
    "17": "Kuşatma altında olan sizler, Eşyalarınızı toplayın yerden.",
    "18": "RAB diyor ki, İşte bu kez bu ülkede yaşayanları Fırlatıp atacağım; Ele geçirilmeleri için Onları sıkıştıracağım.",
    "19": "Yaramdan ötürü vay başıma gelen! Derdim iyileşmez! Ama, Dert benim derdim, Dayanmalıyım dedim.",
    "20": "Çadırım yıkıldı, ipleri koptu. Çocuklarım benden ayrıldı, Yok artık onlar. Çadırımı kuracak, Perdelerimi takacak kimse kalmadı.",
    "21": "Çobanlar budala, RABbe danışmıyorlar. Bu yüzden işleri yolunda gitmiyor, Bütün sürüleri dağıldı.",
    "22": "Dinle! Haber geliyor! Kuzey ülkesinden büyük patırtı geliyor! Yahuda kentlerini viraneye çevirecek, Çakallara barınak edecek.",
    "23": "İnsanın yaşamının kendi elinde olmadığını, Adımlarına yön vermenin ona düşmediğini Biliyorum, ya RAB.",
    "24": "Beni öfkenle değil, Yalnız adaletinle yola getir, ya RAB, Yoksa beni hiçe indirirsin.",
    "25": "Öfkeni seni tanımayan ulusların, Adını anmayan toplulukların üzerine dök. Çünkü onlar Yakup soyunu yiyip bitirdiler, Onu tümüyle yok ettiler, Yurdunu viraneye çevirdiler."
  }
}