{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 11,
  "verses": {
    "1": "RAB Yeremyaya şöyle seslendi:",
    "2": "Bu antlaşmanın koşullarını dinle. Yahuda halkına ve Yeruşalimde yaşayanlara açıkla.",
    "3": "Onlara diyeceksin ki, İsrailin Tanrısı RAB şöyle diyor: Bu antlaşmanın koşullarına uymayan lanet altındadır!",
    "4": "Atalarınızı Mısırdan, demir eritme ocağından çıkardığımda bu antlaşmaya bağlı kalmalarını buyurdum. Onlara dedim ki: Sözümü dinleyin, buyurduğum her şeyi yerine getirin. Böylece siz benim halkım olursunuz, ben de sizin Tanrınız olurum.",
    "5": "İşte o zaman süt ve bal akan ülkeyi -bugün sizin olan ülkeyi- atalarınıza vereceğime ilişkin içtiğim andı yerine getirmiş olacağım. Amin, ya RAB diye karşılık verdim.",
    "6": "RAB şöyle dedi: Söyleyeceğim her şeyi Yahuda kentlerinde, Yeruşalim sokaklarında duyur: Bu antlaşmanın koşullarını dinleyin, onlara uyun.",
    "7": "Atalarınızı Mısırdan çıkardığım günden bu yana sözümü dinlemeleri için onları defalarca uyardım.",
    "8": "Ama dinlemediler, kulak asmadılar. Bunun yerine kötü yüreklerinin inadı uyarınca davrandılar. Ben de uymalarını buyurduğum, ama uymadıkları bu antlaşmada açıklanan bütün lanetleri başlarına getirdim.",
    "9": "RAB bana dedi ki, Yahuda halkıyla Yeruşalimde yaşayanlar bana düzen kuruyorlar.",
    "10": "Sözlerimi dinlemek istemeyen atalarının suçlarına döndüler. Başka ilahların ardınca gidip onlara taptılar. İsrail halkıyla Yahuda halkı, atalarıyla yaptığım antlaşmayı bozdu.",
    "11": "Bu yüzden RAB, Kaçıp kurtulamayacakları bir yıkım getireceğim başlarına diyor, Bana yakarsalar da onları dinlemeyeceğim.",
    "12": "Yahuda kentlerinde oturan halk da Yeruşalimde yaşayanlar da gidip buhur yaktıkları ilahlara yalvaracaklar. Ama yıkım geldiğinde, bu ilahlar onlara yardım edemez.",
    "13": "Kentlerinin sayısı kadar ilahın var, ey Yahuda! O utanılası ilaha, Baala buhur yakmak için Yeruşalim sokaklarının sayısı kadar sunak kurdunuz.",
    "14": "Sana gelince, ey Yeremya, bu halk için yalvarma; ne yakar ne de dilekte bulun. Sıkıntılı zamanlarında beni çağırdıklarında onları dinlemeyeceğim.",
    "15": "Sevgilim kötü düzenler kuruyor, Öyleyse tapınağımda işi ne? Adaklar ve kutsanmış et uğrayacağın felaketi önleyebilir mi? Felaket gelince sevinecek misin?",
    "16": "RAB sana meyvesi ve biçimi güzel, Yaprağı bol zeytin ağacı adını vermişti. Ama güçlü fırtına koptuğunda Ağacı tutuşturacak; Dalları kırılacak.",
    "17": "Seni dikmiş olan Her Şeye Egemen RAB, Başına felaket getirmeye karar verdi. Çünkü İsrail ve Yahuda halkları Kötülük yaptı, Baala buhur yakarak beni öfkelendirdiler.",
    "18": "Benim için kurdukları düzeni RAB bana açıkladı. Haberim vardı, çünkü ne yaptıklarını bana gösterdi.",
    "19": "Kesime götürülen uysal bir kuzu gibiydim. Bana düzen kurduklarını anlamamıştım. Şöyle diyorlardı: Ağacı da meyvesini de yok edelim, Bir daha adı anılmasın diye Onu yaşayanlar diyarından kesip atalım.",
    "20": "Adaletle yargılayan, Yüreği ve düşünceyi sınayan, Her Şeye Egemen RAB, Davamı senin eline bırakıyorum. Onlardan alacağın öcü göreyim!",
    "21": "Seni öldürmek isteyen Anatot halkı için RAB diyor ki, Onlar, RABbin adına peygamberlik etme, yoksa seni öldürürüz diyorlardı.",
    "22": "Her Şeye Egemen RAB, Onları cezalandıracağım diyor, Gençleri kılıçtan geçirilecek, oğullarıyla kızları kıtlıktan ölecek.",
    "23": "Sağ kalan olmayacak. Cezalandırılacakları yıl Anatot halkının başına felaket getireceğim."
  }
}