{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 12,
  "verses": {
    "1": "Davamı önüne getirsem, Haklı çıkarsın, ya RAB. Ama adalet konusunda Seninle tartışmak istiyorum. Neden kötülerin işi iyi gidiyor? Neden hainler tasasızca yaşıyor?",
    "2": "Onları sen diktin, kök saldılar, Büyüyüp ürün verdiler. Adın ağızlarından düşmüyor, Yürekleriyse senden uzak.",
    "3": "Beni tanırsın, ya RAB, Beni görür, yüreğimin seninle olduğunu bilirsin. Kasaplık koyun gibi ayır onları, Kesim gününe hazırla!",
    "4": "İçinde yaşayanların kötülüğü yüzünden, Ülke ne zamana dek yas tutacak, Otlar ne zamana dek sararıp solacak? Hayvanlarla kuşlar yok oldu. Çünkü bu halk, O başımıza neler geleceğini görmüyor dedi.",
    "5": "Ey Yeremya, İnsanlarla yarışa girip yoruldunsa, Atlarla nasıl yarışacaksın? Güvenli bir ülkede sendelersen, Şeria çalılıklarıyla nasıl başa çıkacaksın?",
    "6": "Kardeşlerin, öz ailen bile sana ihanet etti, Arkandan seslerini yükselttiler. Yüzüne karşı olumlu konuşsalar bile onlara güvenme.",
    "7": "Evimi terk ettim, Mirasımı reddettim, Sevgilimi düşmanlarının eline verdim.",
    "8": "Mirasım karşımda Ormandaki aslan gibi oldu; Kükreyip üzerime saldırdı. Bu yüzden ondan nefret ediyorum.",
    "9": "Mirasım sırtlan ya da yırtıcı kuş mu oldu karşımda? Çevresindeki yırtıcı kuşlar saldırıyor ona. Gidin, bütün yabanıl hayvanları toplayıp getirin, Yiyip bitirsinler onu.",
    "10": "Pek çok çoban bağımı bozdu, Tarlamı çiğnedi, Güzelim tarlamı ıssız çöle döndürdü.",
    "11": "Onu viraneye çevirdiler, Önümde viran olmuş ağlıyor; Bütün ülke viran olmuş, Yine de aldıran yok.",
    "12": "Çöldeki çıplak tepelere Yıkıcılar geldi. RABbin kılıcı ülkeyi Bir uçtan bir uca yiyip bitiriyor. Kimse kavuşmayacak esenliğe.",
    "13": "Halkım buğday ekip diken biçti, Emek verip yarar görmedi. RABbin kızgın öfkesi yüzünden Ürününüzden utanacaksınız.",
    "14": "RAB diyor ki, Halkım İsraile verdiğim mülke el koyan bütün kötü komşularımı ülkelerinden söküp atacak, Yahuda halkını da atacağım.",
    "15": "Hepsini söküp attıktan sonra Yahudaya yine acıyacak, her birini kendi mülküne, kendi ülkesine geri getireceğim.",
    "16": "Halkıma Baalın adıyla ant içmeyi öğrettiler. Bunun gibi, halkımın yolunda yürümeyi ve RABbin varlığı hakkı için diyerek benim adımla ant içmeyi de iyice öğrenirlerse, halkımın arasında sağlam yerleri olacak.",
    "17": "Ama kulak asmayan her ulusu kökünden söküp atacak, yok edeceğim diyor RAB."
  }
}