{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 17,
  "verses": {
    "1": "Yahudanın günahı demir kalemle yazıldı; Yüreklerinin levhaları, Sunaklarının boynuzları üzerine Elmas uçlu aletle oyuldu.",
    "2": "Bol yapraklı her ağacın yanında, Her yüksek tepedeki sunaklarla, Aşera putlarıyla Çocuklarıymış gibi ilgileniyorlar.",
    "3": "Ey kırdaki dağım, ülkende işlenen günahlar yüzünden Servetini, bütün hazinelerini Ve puta tapılan yerlerini bırakacağım, yağmalansın.",
    "4": "Sana verdiğim mülkü kendi suçunla yitireceksin. Bilmediğin bir ülkede Düşmanlarına köle edeceğim seni. Çünkü öfkemi alevlendirdiniz, Tutuşup sonsuza dek yanacak.",
    "5": "RAB diyor ki, İnsana güvenen, İnsanın gücüne dayanan, Yüreği RABden uzaklaşan kişi lanetlidir.",
    "6": "Böylesi bozkırdaki çalı gibidir, İyilik geldiği zaman görmeyecek; Kurak çöle, Kimsenin yaşamadığı tuzlaya yerleşecek.",
    "7": "Ne mutlu RABbe güvenen insana, Güveni yalnız RAB olana!",
    "8": "Böylesi su kıyılarına dikilmiş ağaca benzer, Köklerini akarsulara salar. Sıcak gelince korkmaz, Yaprakları hep yeşildir. Kuraklık yılında kaygılanmaz, Meyve vermekten geri durmaz.",
    "9": "Yürek her şeyden daha aldatıcıdır, iyileşmez, Onu kim anlayabilir?",
    "10": "Ben RAB, herkesi davranışlarına, Yaptıklarının sonucuna göre ödüllendirmek için Yüreği yoklar, düşünceyi denerim.",
    "11": "Yumurtlamadığı yumurtaların üzerinde oturan keklik nasılsa, Haksız servet edinen kişi de öyledir. Yaşamının ortasında serveti onu bırakır, Yaşamının sonunda kendisi aptal çıkar.",
    "12": "Tapınağımızın yeri Başlangıçtan yüceltilmiş görkemli bir tahttır.",
    "13": "Ey İsrailin umudu RAB, Seni bırakanların hepsi Utanılacak duruma düşecek. Sana sırtını dönenler toprağa yazılacak, Çünkü RABbi, diri su pınarını bıraktılar.",
    "14": "Şifa ver bana, ya RAB, O zaman iyi olurum; Kurtar beni, kurtuluş bulurum, Çünkü övgüm sensin.",
    "15": "Bana, Hani, RABbin sözü nerede? Haydi, gelsin yerine bakalım deyip duruyorlar.",
    "16": "Senin hizmetinde çoban olmaktan kaçınmadım, Felaket gününü de ben istemedim. Dudaklarımdan çıkan her sözü bilirsin, ya RAB. O söz zaten senin ağzındaydı.",
    "17": "Dehşet verme bana, Felaket gününde sığınağım sensin.",
    "18": "Bana eziyet edenler utandırılsın, Ama beni utandırma; Onları yılgınlığa düşür, Ama beni düşürme. Felaket gününü getir üzerlerine, Onları iki kat yıkımla ez.",
    "19": "RAB bana şöyle dedi: Yahuda krallarının girip çıktığı Halk Kapısına ve Yeruşalimin öbür kapılarına git, orada dur.",
    "20": "Halka de ki, Ey Yahuda kralları, Yahuda halkı, Yeruşalimde oturup bu kapılardan girenler, RABbin sözünü dinleyin!",
    "21": "RAB diyor ki, Şabat Günü yük taşımamaya, Yeruşalim kapılarından içeri bir şey sokmamaya dikkat edin.",
    "22": "Şabat Günü evinizden yük çıkarmayın, hiç iş yapmayın. Atalarınıza buyurduğum gibi Şabat Gününü kutsal sayacaksınız.",
    "23": "Ne var ki, onlar sözümü dinlemediler, kulak asmadılar. Dikbaşlılık ederek beni dinlemediler, yola gelmek istemediler.",
    "24": "Beni iyi dinlerseniz, diyor RAB, Şabat Günü bu kentin kapılarından yük taşımayıp hiç iş yapmayarak Şabat Gününü kutsal sayarsanız,",
    "25": "Davutun tahtında oturan krallarla önderler savaş arabalarına, atlara binip Yahuda halkı ve Yeruşalimde yaşayanlarla birlikte bu kentin kapılarından girecekler. Bu kentte sonsuza dek insanlar yaşayacak.",
    "26": "Yahuda kentlerinden, Yeruşalim çevresinden, Benyamin topraklarından, Şefeladan, dağlık bölgeden, Negevden gelip RABbin Tapınağına yakmalık sunular, kurbanlar, tahıl sunuları, günnük ve şükran sunuları getirecekler.",
    "27": "Ancak beni dinlemez, Şabat Günü Yeruşalim kapılarından yük taşıyarak girer, o günü kutsal saymazsanız, kentin kapılarını ateşe vereceğim. Yeruşalim saraylarını yakıp yok edecek, hiç sönmeyecek ateş."
  }
}