{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 19,
  "verses": {
    "1": "RAB bana şöyle dedi: Git, çömlekçiden bir çömlek satın al. Halkın ve kâhinlerin ileri gelenlerinden birkaçını yanına alıp",
    "2": "Harsit Kapısına yakın Ben-Hinnom Vadisine git. Sana söyleyeceklerimi orada duyur.",
    "3": "De ki, RABbin sözünü dinleyin, ey Yahuda kralları ve Yeruşalimde yaşayanlar! İsrailin Tanrısı, Her Şeye Egemen RAB şöyle diyor: Dinleyin! Buraya, her duyanı şaşkına çevirecek bir felaket göndermek üzereyim.",
    "4": "Çünkü beni terk ettiler, burayı yabancı bir ülke haline getirdiler. Kendilerinin de atalarıyla Yahuda krallarının da tanımadığı başka ilahlara burada buhur yaktılar, burayı döktükleri suçsuz kanıyla doldurdular.",
    "5": "Çocuklarını ateşte Baala kurban etmek için tapınma yerleri kurdular. Böyle bir şey ne buyurdum ne sözünü ettim ne de aklımdan geçirdim.",
    "6": "Bundan ötürü buranın artık Tofet ya da Ben-Hinnom Vadisi değil, Kıyım Vadisi diye anılacağı günler geliyor, diyor RAB.",
    "7": "Yahuda ve Yeruşalimin tasarılarını burada boşa çıkaracağım. Onları canlarına susayanların eline verecek, düşmanlarının önünde kılıçla düşüreceğim. Cesetlerini yem olarak yırtıcı kuşlara, yabanıl hayvanlara vereceğim.",
    "8": "Bu kenti viraneye çevirecek, alay konusu edeceğim; oradan her geçen şaşkın şaşkın bakıp başına gelen belalardan ötürü onunla alay edecek.",
    "9": "Onlara oğullarının, kızlarının etini yedireceğim. Canlarına susamış düşmanları onları kuşattığında sıkıntıdan birbirlerini yiyecekler.",
    "10": "O zaman seninle gidenlerin önünde çömleği kır",
    "11": "ve onlara de ki, Her Şeye Egemen RAB şöyle diyor: Çömlekçinin çömleği nasıl kırılıp bir daha onarılamazsa, ben de bu halkı ve bu kenti öyle kıracağım. Ölüleri yer kalmayana dek Tofette gömecekler.",
    "12": "Bu kente de içinde yaşayanlara da böyle davranacağım, diyor RAB. Bu kenti Tofet gibi yapacağım.",
    "13": "Yeruşalimin evleri de Yahuda krallarının sarayları da Tofet gibi kirli sayılacak. Çünkü bu evlerin damlarında gök cisimlerine buhur yaktılar, başka ilahlara dökmelik sunular sundular.",
    "14": "Peygamberlik etmesi için RABbin Tofete gönderdiği Yeremya oradan döndü. RABbin Tapınağının avlusunda durup halka şöyle dedi:",
    "15": "İsrail'in Tanrısı, Her Şeye Egemen RAB diyor ki, İşte bu kente ve çevresindeki köylere sözünü ettiğim bütün felaketleri getireceğim. Çünkü dikbaşlılık edip sözümü dinlemediler."
  }
}