{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 29,
  "verses": {
    "1": "Peygamber Yeremyanın sürgünde sağ kalan halkın ileri gelenlerine, kâhinlerle peygamberlere ve Nebukadnessarın Yeruşalimden Babile sürdüğü bütün halka Yeruşalimden gönderdiği mektubun metni aşağıda yazılıdır.",
    "2": "Bu mektup Kral Yehoyakinin, ana kraliçenin, saray görevlilerinin, Yahuda ve Yeruşalim önderlerinin, zanaatçılarla demircilerin Yeruşalimden sürgüne gitmelerinden sonra,",
    "3": "Yahuda Kralı Sidkiyanın Babil Kralı Nebukadnessara gönderdiği Şafan oğlu Elasa ve Hilkiya oğlu Gemarya eliyle gönderildi:",
    "4": "İsrailin Tanrısı, Her Şeye Egemen RAB Yeruşalimden Babile sürdüğü herkese şöyle diyor:",
    "5": "Evler yapıp içinde oturun, bahçe dikip ürününü yiyin.",
    "6": "Evlenin, oğullarınız, kızlarınız olsun; oğullarınızı, kızlarınızı evlendirin. Onların da oğulları, kızları olsun. Orada çoğalın, azalmayın.",
    "7": "Sizi sürmüş olduğum kentin esenliği için uğraşın. O kent için RABbe dua edin. Çünkü esenliğiniz onunkine bağlıdır.",
    "8": "Evet, İsrailin Tanrısı, Her Şeye Egemen RAB diyor ki, Aranızdaki peygamberlerle falcılara aldanmayın. Düş görmeye özendirdiğiniz kişilere kulak asmayın.",
    "9": "Çünkü onlar adımı kullanarak size yalan peygamberlik ediyorlar. Onları ben göndermedim. RAB böyle diyor.",
    "10": "RAB diyor ki, Babilde yetmiş yılınız dolunca sizinle ilgilenecek, buraya sizi geri getirmek için verdiğim iyi sözü tutacağım.",
    "11": "Çünkü sizin için düşündüğüm tasarıları biliyorum diyor RAB. Kötü tasarılar değil, size umutlu bir gelecek sağlayan esenlik tasarıları bunlar.",
    "12": "O zaman beni çağıracak, gelip bana yakaracaksınız. Ben de sizi işiteceğim.",
    "13": "Beni arayacaksınız, bütün yüreğinizle arayınca beni bulacaksınız.",
    "14": "Kendimi size buldurtacağım diyor RAB. Sizi eski gönencinize kavuşturacağım. Sizi sürdüğüm bütün yerlerden ve uluslardan toplayacağım diyor RAB. Ve sizi sürgün ettiğim yerden geri getireceğim.",
    "15": "Madem, RAB bizim için Babilde peygamberler çıkardı diyorsunuz,",
    "16": "Davutun tahtında oturan kral, bu kentte kalan halk ve sizinle sürgüne gitmeyen yurttaşlarınız için RAB şöyle diyor.",
    "17": "Evet, Her Şeye Egemen RAB diyor ki, Üzerlerine kılıç, kıtlık, salgın hastalık göndereceğim. Onları yenilmeyecek kadar çürük, bozuk incir gibi edeceğim.",
    "18": "Kılıçla, kıtlıkla, salgın hastalıkla peşlerine düşeceğim. Yeryüzündeki bütün krallıklara dehşet saçacak, kendilerini sürdüğüm bütün ülkeler arasında lanetlenecek, dehşet ve alay konusu olacak, aşağılanacaklar.",
    "19": "Çünkü sözlerime kulak asmadılar diyor RAB. Kullarım peygamberler aracılığıyla sözlerimi defalarca gönderdim, ama dinlemediniz. RAB böyle diyor.",
    "20": "Bunun için, ey sizler, Yeruşalimden Babile gönderdiğim sürgünler, RABbin sözüne kulak verin!",
    "21": "Adımı kullanarak size yalan peygamberlik eden Kolaya oğlu Ahavla Maaseya oğlu Sidkiya için İsrailin Tanrısı, Her Şeye Egemen RAB diyor ki, Onları Babil Kralı Nebukadnessarın eline teslim edeceğim, gözünüzün önünde ikisini de öldürecek.",
    "22": "Onlardan ötürü Babildeki bütün Yahuda sürgünleri, RAB seni Babil Kralının diri diri yaktırdığı Sidkiya ve Ahavla aynı duruma düşürsün diye lanet edecek.",
    "23": "Çünkü İsrailde çirkin şeyler yaptılar; komşularının karılarıyla zina ettiler, onlara buyurmadığım halde adımla yalan sözler söylediler. Bunu biliyorum ve buna tanığım diyor RAB.",
    "24": "Nehelamlı Şemayaya diyeceksin ki,",
    "25": "İsrailin Tanrısı, Her Şeye Egemen RAB şöyle diyor: Sen Yeruşalim halkına, Maaseya oğlu Kâhin Sefanyayla bütün öbür kâhinlere kendi adına mektuplar göndererek şöyle yazmıştın:",
    "26": "RAB tapınağın sorumlusu olarak Yehoyada yerine seni kâhin atadı. Peygamber gibi davranan her deliyi tomruğa, demir boyunduruğa vurmak görevindir.",
    "27": "Öyleyse aranızda kendini peygamber ilan eden Anatotlu Yeremyayı neden azarlamadın?",
    "28": "Çünkü Yeremya biz Babildekilere şu haberi gönderdi: Sürgün uzun olacak. Onun için evler yapıp içinde oturun; bahçe dikip ürününü yiyin.",
    "29": "Kâhin Sefanya mektubu Peygamber Yeremyaya okuyunca,",
    "30": "RAB Yeremyaya şöyle seslendi:",
    "31": "Bütün sürgünlere şu haberi gönder: Nehelamlı Şemaya için RAB diyor ki: Madem ben göndermediğim halde Şemaya peygamberlik edip sizleri yalana inandırdı,",
    "32": "ben de Nehelamlı Şemaya'yı ve bütün soyunu cezalandıracağım: Bu halkın arasında soyundan kimse sağ kalmayacak, halkıma yapacağım iyiliği görmeyecek, diyor RAB. Çünkü o halkı bana karşı kışkırttı."
  }
}