{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 36,
  "verses": {
    "1": "Yahuda Kralı Yoşiya oğlu Yehoyakimin krallığının dördüncü yılında RAB Yeremyaya şöyle seslendi:",
    "2": "Bir tomar al, Yoşiyanın döneminden bu yana İsrail, Yahuda ve öteki uluslarla ilgili sana söylediğim her şeyi yaz.",
    "3": "Belki Yahuda halkı başına getirmeyi tasarladığım bütün felaketleri duyar da kötü yolundan döner; ben de suçlarını, günahlarını bağışlarım.",
    "4": "Yeremya Neriya oğlu Baruku çağırıp RABbin kendisine söylediği bütün sözleri tomara yazdırdı.",
    "5": "Sonra Baruka şu buyruğu verdi: Ben tutukluyum, RABbin Tapınağına gidemem.",
    "6": "Sen oruç günü RABbin Tapınağına git. Oradaki halka sana yazdırdığım RABbin sözlerini tomardan oku. Yahuda kentlerinden gelen halka da oku.",
    "7": "Belki RABbe yalvarır, kötü yollarından dönerler. Çünkü RABbin bu halka karşı sözünü ettiği öfke ve kızgınlığı büyüktür.",
    "8": "Neriya oğlu Baruk, Peygamber Yeremyanın buyurduğu her şeyi yaptı. RABbin tomarda yazılı sözlerini tapınakta okudu.",
    "9": "Yahuda Kralı Yoşiya oğlu Yehoyakimin krallığının beşinci yılının dokuzuncu ayı, Yeruşalimde yaşayan bütün halk ve Yahuda kentlerinden Yeruşalime gelen herkes için RABbin önünde oruç ilan edildi.",
    "10": "Şafan oğlu Yazman Gemaryanın yukarı avluda, tapınağın Yeni Kapısının girişindeki odasında Baruk, Yeremyanın sözlerini tomardan RABbin Tapınağındaki bütün halka okudu.",
    "11": "Şafan oğlu Gemarya oğlu Mikaya tomardan okunan RABbin sözlerini duyunca,",
    "12": "aşağıya inip saraydaki yazman odasına gitti. Bütün önderler orada toplantı halindeydi: Yazman Elişama, Şemaya oğlu Delaya, Akbor oğlu Elnatan, Şafan oğlu Gemarya, Hananya oğlu Sidkiya ve öbürleri.",
    "13": "Mikaya Barukun halka okuduğu tomardan duyduğu her şeyi onlara iletti.",
    "14": "Bunun üzerine bütün önderler Kuşi oğlu Şelemya oğlu Netanya oğlu Yehudiyi Baruka gönderdiler. Yehudi Baruka, Halka okuduğun tomarı al, gel dedi. Neriya oğlu Baruk tomarı alıp yanlarına gitti.",
    "15": "Önderler, Lütfen otur, bize de oku dediler. Baruk da tomarı onlara okudu.",
    "16": "Bütün bu sözleri duyar duymaz, korkuyla birbirlerine bakıp Baruka, Bütün bu sözleri kesinlikle krala bildirmemiz gerek dediler.",
    "17": "Sonra Baruka, Söyle bize, bütün bunları nasıl yazdın? Yeremya mı yazdırdı sana? diye sordular.",
    "18": "Baruk, Evet diye yanıtladı, Bütün bu sözleri o söyledi. Ben de hepsini mürekkeple tomara yazdım.",
    "19": "Bunun üzerine Baruka, Git, sen de Yeremya da gizlenin. Nerede olduğunuzu kimse bilmesin dediler.",
    "20": "Tomarı Yazman Elişamanın odasında bırakıp avluda bulunan kralın yanına gittiler. Ona duydukları her sözü ilettiler.",
    "21": "Kral tomarı alıp getirmesi için Yehudiyi gönderdi. Yehudi tomarı Yazman Elişamanın odasından getirdi. Krala ve yanındaki önderlere okudu.",
    "22": "Dokuzuncu aydı, kral kışlık sarayındaydı. Önünde mangalda ateş yanıyordu.",
    "23": "Yehudi tomardan üç dört sütun okur okumaz kral yazman çakısıyla onları kesip mangaldaki ateşe attı. Tomarın tümü yanıp bitene dek bu işi sürdürdü.",
    "24": "Tomardaki sözleri duyan kralla görevlileri ne korktular ne de giysilerini yırttılar.",
    "25": "Elnatan, Delaya ve Gemarya tomarı yakmaması için yalvardılarsa da kral onları dinlemedi.",
    "26": "Yazman Baruku ve Peygamber Yeremyayı tutuklamaları için oğlu Yerahmeele, Azriel oğlu Serayaya ve Avdeel oğlu Şelemyaya buyruk verdi. Oysa RAB onları gizlemişti.",
    "27": "Kral, Yeremyanın Baruka yazdırdığı sözleri içeren tomarı yaktıktan sonra, RAB Yeremyaya şöyle seslendi:",
    "28": "Başka bir tomar al, Yahuda Kralı Yehoyakimin yaktığı ilk tomardaki bütün sözleri yazdır.",
    "29": "Yahuda Kralı Yehoyakim için de ki, RAB şöyle diyor: Babil Kralının kesinlikle gelip bu ülkeyi viraneye çevireceğini, içindeki insanı da hayvanı da yok edeceğini neden tomara yazdın diye sorup tomarı yaktın.",
    "30": "Bu yüzden RAB Yahuda Kralı Yehoyakim için şöyle diyor: Davutun tahtında oturan kimsesi olmayacak; ölüsü gündüzün sıcağa, gece ayaza bırakılacak.",
    "31": "İşledikleri suçlar yüzünden kendisini de çocuklarıyla görevlilerini de cezalandıracağım. Onların, Yeruşalimde yaşayanların ve Yahuda halkının başına sözünü ettiğim bütün felaketleri getireceğim. Çünkü beni dinlemediler.",
    "32": "Bunun üzerine Yeremya başka bir tomar alıp Neriya oğlu Yazman Baruk'a verdi. Yahuda Kralı Yehoyakim'in ateşe atıp yaktığı tomardaki bütün sözleri Baruk Yeremya'nın ağzından tomara yazdı. Bu sözlere, benzer birçok söz daha eklendi."
  }
}