{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 41,
  "verses": {
    "1": "O yılın yedinci ayında kral soyundan ve kralın baş görevlilerinden Elişama oğlu Netanya oğlu İsmail, on adamıyla birlikte Mispaya, Ahikam oğlu Gedalyanın yanına gitti. Orada, Mispada birlikte yemek yerlerken,",
    "2": "Netanya oğlu İsmaille yanındaki on adam ayağa kalkıp Babil Kralının ülkeye vali atadığı Şafan oğlu Ahikam oğlu Gedalyayı kılıçla öldürdüler.",
    "3": "İsmail Mispada Gedalyayla birlikte olan bütün Yahudileri ve oradaki Kildan askerlerini de öldürdü.",
    "4": "Gedalya öldürüldükten bir gün sonra, ölüm haberi duyulmadan önce",
    "5": "Şekemden, Şilodan, Samiriyeden sakallarını tıraş etmiş, giysilerini yırtmış, bedenlerinde yaralar açmış seksen adam geldi. RABbin Tapınağında sunmak için yanlarında tahıl, günnük getirmişlerdi.",
    "6": "Netanya oğlu İsmail Mispadan ağlaya ağlaya onları karşılamaya çıktı. Onları görünce, Ahikam oğlu Gedalyaya gelin dedi.",
    "7": "Kente girince, Netanya oğlu İsmail ve yanındakiler onları öldürüp bir sarnıca attılar.",
    "8": "Ancak onlardan on kişi İsmaile, Bizi öldürme! dediler, Tarlada saklı buğdayımız, arpamız, zeytinyağımız ve balımız var. Böylece İsmail vazgeçip onları öbürleriyle birlikte öldürmedi.",
    "9": "İsmailin öldürdüğü adamların bedenlerini atmış olduğu sarnıç büyüktü. Kral Asa, bu sarnıcı İsrail Kralı Baaşadan korunmak için kazmıştı. Netanya oğlu İsmail orayı ölülerle doldurdu. aracılığıyla.",
    "10": "İsmail, muhafız birliği komutanı Nebuzaradanın Ahikam oğlu Gedalyanın sorumluluğuna bıraktığı Mispadaki bütün halkı ve kral kızlarını tutsak aldı. Netanya oğlu İsmail tümünü tutsak alıp Ammonlulara sığınmak üzere yola çıktı.",
    "11": "Kareah oğlu Yohanan ve yanındaki ordu komutanları, Netanya oğlu İsmailin işlediği cinayetleri duyunca,",
    "12": "bütün adamlarını alıp Netanya oğlu İsmaille savaşmaya gittiler. Givondaki büyük havuzun yakınında ona yetiştiler.",
    "13": "İsmailin yanındaki adamlar, Kareah oğlu Yohanan ve yanındaki ordu komutanlarını görünce sevindiler.",
    "14": "İsmailin Mispadan tutsak olarak götürdüğü herkes geri dönüp Kareah oğlu Yohanana katıldı.",
    "15": "Netanya oğlu İsmail ve sekiz adamıysa Yohanandan kaçıp Ammonlulara sığındılar.",
    "16": "Kareah oğlu Yohananla yanındaki ordu komutanları sağ kalanların hepsini -Ahikam oğlu Gedalyayı öldüren Netanya oğlu İsmailden kurtarıp Givondan geri getirdiği yiğit askerleri, kadınları, çocukları, saray görevlilerini- Mispadan alıp götürdüler.",
    "17": "Kildaniler'den kaçmak için Mısır'a doğru yola çıktılar. Beytlehem yakınında, Gerut-Kimham'da durdular. Kildaniler'den korkuyorlardı. Çünkü Netanya oğlu İsmail, Babil Kralı'nın ülkeye vali atadığı Ahikam oğlu Gedalya'yı öldürmüştü."
  }
}