{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 42,
  "verses": {
    "1": "Ordu komutanları, Kareah oğlu Yohanan, Hoşaya oğlu Azarya ve küçük büyük bütün halk yaklaşıp",
    "2": "Peygamber Yeremyaya şöyle dediler: Lütfen dileğimizi kabul et! Bizim için, bütün sağ kalan bu halk için Tanrın RABbe yakar. Çünkü bir zamanlar sayıca çok olan bizler gördüğün gibi şimdi azınlıkta kaldık.",
    "3": "Tanrın RAB nereye gideceğimizi, ne yapacağımızı bize bildirsin. 43:2).",
    "4": "Peygamber Yeremya, Olur dedi, İsteğiniz uyarınca Tanrınız RABbe yakaracağım. RAB bana ne yanıt verirse, bir şey saklamadan size bildireceğim.",
    "5": "Bunun üzerine, Tanrın RABbin senin aracılığınla bize bildireceği her sözü yerine getirmezsek, RAB aramızda gerçek ve güvenilir tanık olsun dediler,",
    "6": "Seni kendisine gönderdiğimiz Tanrımız RABbin sözünü beğensek de beğenmesek de dinleyeceğiz ki, üzerimize iyilik gelsin. Evet, Tanrımız RABbin sözünü dinleyeceğiz.",
    "7": "On gün sonra RAB Yeremyaya seslendi.",
    "8": "Yeremya, Kareah oğlu Yohananla yanındaki ordu komutanlarını ve küçük büyük bütün halkı çağırdı.",
    "9": "Onlara şöyle dedi: Dileğinizi önüne sunmam için beni kendisine gönderdiğiniz İsrailin Tanrısı RAB diyor ki,",
    "10": "Bu ülkede kalırsanız, sizi bina ederim, yıkmam; dikerim, sökmem. Çünkü başınıza getirdiğim felakete üzülüyorum.",
    "11": "Korktuğunuz Babil Kralından artık korkmayın, ondan korkmayın diyor RAB. Çünkü ben sizinleyim, sizi kurtaracak, onun elinden özgür kılacağım.",
    "12": "Size sevecenlik göstereceğim. Şöyle ki, Babil Kralı size acıyacak, sizi topraklarınıza geri gönderecek.",
    "13": "Ama, Bu ülkede kalmayacağız der, Tanrınız RABbin sözünü dinlemezseniz,",
    "14": "Savaş görmeyeceğimiz, boru sesi duymayacağımız, açlık çekmeyeceğimiz Mısıra gidip orada yaşayacağız derseniz,",
    "15": "RABbin sözünü dinleyin, ey Yahudadan sağ kalanlar! İsrailin Tanrısı, Her Şeye Egemen RAB şöyle diyor: Eğer Mısıra gidip orada yerleşmeye kesin kararlıysanız,",
    "16": "korktuğunuz kılıç size orada yetişecek, tasalandığınız kıtlık Mısırda yakanıza yapışacak, orada öleceksiniz.",
    "17": "Yerleşmek üzere Mısıra gitmeye kararlı olan herkes kılıçtan, kıtlıktan, salgın hastalıktan ölecek. Başlarına getireceğim felaketten kurtulup sağ kalan olmayacak.",
    "18": "İsrailin Tanrısı, Her Şeye Egemen RAB diyor ki, Öfkem, kızgınlığım Yeruşalimde yaşayanların üzerine döküldüğü gibi, siz Mısıra gidenlerin üzerine de dökülecek. Siz lanetlik, dehşet konusu olacak, aşağılanacak, yerileceksiniz. Burayı bir daha görmeyeceksiniz.",
    "19": "Ey Yahudadan sağ kalanlar, RAB size, Mısıra gitmeyin! diye buyurmuştur. Bunu iyi bilin. Bugün sizi uyarıyorum:",
    "20": "Beni Tanrınız RABbe gönderip, Bizim için Tanrımız RABbe yakar. Onun bize söyleyeceği her şeyi bildir, yapacağız demekle kendinizi aldatıyorsunuz!",
    "21": "Bugün size bildirdim, ama Tanrınız RABbin benim aracılığımla size ilettiği sözlerin hiçbirini dinlemediniz.",
    "22": "Şimdi iyi bilin ki, yerleşmek üzere gitmeye can attığınız yerde kılıçtan, kıtlıktan, salgın hastalıktan öleceksiniz."
  }
}