{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 6,
  "verses": {
    "1": "Güvenliğiniz için kaçın, ey Benyamin halkı! Yeruşalimden kaçın! Tekoada boru çalın! Beythakkereme bir işaret koyun. Çünkü kuzeyden bir felaket, Büyük bir yıkım gelecek gibi görünüyor.",
    "2": "Siyon kızını, o güzel, narin kızı yok edeceğim.",
    "3": "Çobanlar sürüleriyle ona geliyor, Çevresinde çadırlarını kuracaklar. Herkes kendi sürüsünü otlatacak.",
    "4": "Yeruşalime karşı savaş hazırlığı yapın! Kalkın, öğleyin saldırıya geçelim! Vay halimize, gün kararıyor! Akşamın gölgeleri gitgide uzuyor.",
    "5": "Haydi, gece saldırıya geçelim, Kentin kalelerini yerle bir edelim.",
    "6": "Her Şeye Egemen RAB diyor ki, Ağaçları kesin, Yeruşalime karşı kuşatma rampaları yapın. Bu kent cezalandırılmalı, İçinde zorbalıktan başka bir şey yok.",
    "7": "Kuyu suyunu nasıl taze tutuyorsa, Yeruşalim de kötülüğünü öyle taze tutuyor. Şiddet ve yıkım yankılanıyor orada, Karşımda hep hastalık ve yaralar var.",
    "8": "Uyarılara kulak ver, ey Yeruşalim! Yoksa seni bırakacağım, Seni bir viraneye, Oturulmaz bir ülkeye çevireceğim.",
    "9": "Her Şeye Egemen RAB diyor ki, Asmadan nasıl üzüm toplanırsa, İsrail halkından geride kalanları da öyle toplayacaklar. Üzüm toplayan biri gibi Elini yine asma dallarına uzat.",
    "10": "İşitsinler diye kiminle konuşayım, Kimi uyarayım? Kulakları tıkalı, işitemiyorlar. RABbin sözünü aşağılıyor, Ondan hoşlanmıyorlar.",
    "11": "Bu yüzden RABbin öfkesiyle doluyum, Kendimi tutmaktan yoruldum. Sokaktaki çocukların, Toplanan gençlerin üzerine boşalt öfkeni. Nasıl olsa karı da koca da, Yaşlı da yıllarca yaşamış olan da kurtulamayacak.",
    "12": "Evleri, tarlaları, karıları Başkalarına verilecek, Çünkü ülkede yaşayanlara karşı Elimi kaldıracağım diyor RAB.",
    "13": "Küçük büyük herkes kazanç peşinde, Peygamberler, kâhinler, hepsi halkı aldatıyor.",
    "14": "Esenlik yokken, Esenlik, esenlik diyerek Halkımın yarasını sözde iyileştirdiler.",
    "15": "Yaptıkları iğrençliklerden utandılar mı? Hayır, ne utanması? Kızarıp bozarmanın ne olduğunu bile bilmiyorlar. Bu yüzden onlar da düşenlerin arasında yer alacak, Onları cezalandırdığımda sendeleyip düşecekler diyor RAB.",
    "16": "RAB diyor ki, Yol kavşaklarında durup bakın, Eski yolları sorun, İyi yol nerede, öğrenin, O yolda yürüyün, Canlarınız rahata kavuşur. Ama onlar, O yolda yürümeyiz dediler.",
    "17": "Size bekçiler atayıp, Boru sesini dinleyin dedim, Ama onlar, Dinlemeyiz dediler.",
    "18": "Bundan ötürü, ey uluslar, Başlarına neler geleceğini işitin! Sen de anla, ey topluluk!",
    "19": "Dinle, ey yeryüzü! Bu halkın üzerine felaket, Kendi kurduğu düzenin sonucunu getirmek üzereyim. Çünkü sözlerime kulak asmadılar, Kutsal Yasamı reddettiler.",
    "20": "Neden bana Sabadan günnük, Uzak bir ülkeden güzel kokulu kamış getiriliyor? Yakmalık sunularınızı kabul etmiyorum, Kurbanlarınızdan hoşnut değilim.",
    "21": "Bu yüzden RAB diyor ki, Bu halkın önüne tökezler koyacağım, Babalar da oğullar da Tökezleyip birlikte düşecek, Komşu dostuyla birlikte yok olacak.",
    "22": "RAB diyor ki, İşte kuzeyden bir ordu geliyor. Dünyanın uçlarından Büyük bir ulus harekete geçiyor.",
    "23": "Yay, pala kuşanmışlar, Gaddar ve acımasızlar. Atlara binmiş gelirken, Kükreyen denizi andırıyor sesleri. Savaşa hazır savaşçılar Karşına dizilecekler, ey Siyon kızı!",
    "24": "Haberlerini aldık, Ellerimizde derman kalmadı. Doğuran kadın gibi Üzüntü, sancı sardı bizi.",
    "25": "Kırlara çıkmayın, Yolda yürümeyin! Düşmanın kılıcı orada, Her yer dehşet içinde.",
    "26": "Ey halkım, çula sarın, Kül içinde yuvarlan. Biricik oğul için yas tutar gibi Acı acı dövün. Çünkü yok edici ansızın gelecek üzerimize.",
    "27": "Seni halkımı deneyesin diye atadım, Öyle ki, onları tanıyıp yollarını sınayasın.",
    "28": "Hepsi de çok dikbaşlı, Onu bunu çekiştirerek dolaşan insanlardır, Tunç kadar, demir kadar katıdırlar. Hepsi baştan çıkmıştır.",
    "29": "Körük üfürdükçe üfürüyor, Kurşunu ateşte eritiyor, Ama boşunadır yapılan işlem, Çünkü kötüler arınmıyor.",
    "30": "Onlara gümüş artığı denecek, Çünkü RAB onları reddetti."
  }
}