{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 7,
  "verses": {
    "1": "RAB Yeremyaya şöyle seslendi:",
    "2": "RABbin Tapınağının kapısında durup şu sözü duyur. De ki, RABbin sözünü dinleyin, ey RABbe tapınmak için bu kapılardan giren Yahuda halkı!",
    "3": "İsrailin Tanrısı, Her Şeye Egemen RAB diyor ki: Yaşantınızı ve uygulamalarınızı düzeltin. O zaman burada kalmanızı sağlarımfı.",
    "4": "RABbin Tapınağı, RABbin Tapınağı, RABbin Tapınağı buradadır! gibi aldatıcı sözlere güvenmeyin.",
    "5": "Eğer yaşantınızı ve uygulamalarınızı gerçekten düzeltir, birbirinize karşı adil davranır,",
    "6": "yabancıya, öksüze, dula haksızlık etmez, burada suçsuz kanı akıtmaz, sizi yıkıma götüren başka ilahların ardınca gitmezseniz,",
    "7": "burada, sonsuza dek atalarınıza vermiş olduğum ülkede kalmanızı sağlarımfı.",
    "8": "Ne var ki, sizler işe yaramaz aldatıcı sözlere güveniyorsunuz.",
    "9": "Çalmak, adam öldürmek, zina etmek, yalan yere ant içmek, Baala buhur yakmak, tanımadığınız başka ilahların ardınca gitmek, bütün bu iğrençlikleri yapmak için mi bana ait olan tapınağa gelip önümde duruyor, güvenlikteyiz diyorsunuz?",
    "11": "Bana ait olan bu tapınak sizin için bir haydut ini mi oldu? Ama ben görüyorum neler yaptığınızı! diyor RAB.",
    "12": "Daha önce adımı yerleştirmiş olduğum Şilodaki yerime gidin. Halkım İsrailin kötülüğü yüzünden ona ne yaptığımı görün.",
    "13": "Bütün bunları yaptınız, diyor RAB, size defalarca seslendim ama dinlemediniz; sizi çağırdım ama yanıt vermediniz.",
    "14": "Bu yüzden Şiloya ne yaptımsa, bana ait olan, güvendiğiniz bu tapınağa da -sizlere, atalarınıza vermiş olduğum bu yere de- aynısını yapacağım.",
    "15": "Kardeşlerinizi, bütün Efrayim soyunu nasıl attıysam, sizleri de öyle atacağım huzurumdan.",
    "16": "Sana gelince, ey Yeremya, bu halk için yalvarma; onlar için ne yakar ne de dilekte bulun; bana yalvarıp yakarma, çünkü seni dinlemeyeceğim.",
    "17": "Onların Yahuda kentlerinde, Yeruşalim sokaklarında neler yaptıklarını görmüyor musun?",
    "18": "Çocuklar odun topluyor, babalar ateş yakıyor, kadınlar Gök Kraliçesine pide pişirmek için hamur yoğuruyor. Beni öfkelendirmek için başka ilahlara dökmelik sunular sunuyorlar.",
    "19": "İncittikleri ben miyim, diyor RAB. Hayır, kendilerini inciterek utanca boğuyorlar.",
    "20": "Bu yüzden Egemen RAB diyor ki, Buranın üzerine, insanın, hayvanın, kırdaki ağaçların, toprağın ürününün üzerine kızgın öfkemi yağdıracağım. Yakıp yok edecek her şeyi, sönmeyecek.",
    "21": "İsrailin Tanrısı, Her Şeye Egemen RAB diyor ki, Yakmalık sunularınızı öbür kurbanlarınıza ekleyin de et yiyin.",
    "22": "Çünkü atalarınızı Mısırdan çıkardığımda, yakmalık sunularla kurbanlar hakkında onlara seslenip buyruk vermedim.",
    "23": "Onlara şunu buyurdum: Sözümü dinlerseniz, ben sizin Tanrınız, siz de benim halkım olursunuz. İyilik bulmanız için her konuda size buyurduğum yolda yürüyün.",
    "24": "Ne var ki, dinlemediler, kulak asmadılar; kendi isteklerinin, kötü yüreklerinin inadı doğrultusunda yürüdüler. İleri değil, geri gittiler.",
    "25": "Atalarınızın Mısırdan çıktığı günden bu yana, size her gün defalarca peygamber kullarımı gönderdim.",
    "26": "Ama beni dinlemediniz, kulak asmadınız. İnat ederek atalarınızdan daha çok kötülük yaptınız.",
    "27": "Onlara bütün bunları söyleyeceksin ama seni dinlemeyecekler. Onları çağıracaksın ama yanıt vermeyecekler.",
    "28": "Bunun için onlara de ki, Tanrısı RABbin sözünü dinlemeyen, ders almayan ulus işte budur. Bana bağlılıkları yok oldu, bağlılıktan söz etmez oldular.",
    "29": "Saçını kes ve at, ey Yeruşalim, Çıplak tepeler üzerinde ağıt yak. Çünkü RAB, öfkesine uğramış kuşağı Reddedip terk etti.",
    "30": "Yahuda halkı gözümde kötü olanı yaptı, diyor RAB. Bana ait olan bu tapınağa iğrenç putlarını yerleştirerek onu kirlettiler.",
    "31": "Oğullarını, kızlarını ateşte kurban etmek için Ben-Hinnom Vadisinde, Tofette puta tapılan yerler kurdular. Böyle bir şeyi ne buyurdum ne de aklımdan geçirdim.",
    "32": "Bundan ötürü oraya artık Tofet ya da Ben-Hinnom Vadisi değil, Kıyım Vadisi deneceği günler geliyor, diyor RAB. Tofette yer kalmayana dek gömecekler ölüleri.",
    "33": "Bu halkın ölüleri yırtıcı kuşlara, yabanıl hayvanlara yem olacak; onları korkutup kaçıran kimse olmayacak.",
    "34": "Yahuda kentlerinde, Yeruşalim sokaklarında sevinç ve neşe sesine, gelin güvey sesine son vereceğim; ülke viraneye dönecek."
  }
}