{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 1,
  "verses": {
    "1": "Ahab a sih khit ciangin Moab gam in Israel lehdo hi.",
    "2": "Samaria-a a inn dei tungnung innliim panin Ahaziah kia-in a liam hi. Tua ahih ciangin amah in kamtaite sawlin amaute kiangah, “Pai un, hih natna panin ka damkik zo ding hiam cih thu Ekron pasian, Baal-zebub kiangah va dong un,” a ci hi.",
    "3": "Ahih hangin Topaʼ vantungmi in Tishbe mi Elijah kiangah, “Ding in, Samaria kumpipaʼ kamtaite a dawn dingin pai to-in amaute kiangah, ‘Ekron pasian, Baal-zebub kiangah thu a dong dingin na pai nadingun Israel sungah Pasian om nawn lo ahi hiam?’ ci in.",
    "4": "Tua ahih ciangin Topa in hih bangin ci hi: ‘Nang pen tu-a na liamna panin na damkik zo nawn kei dinga, na si taktak ding hi, ci hi,’ ci in,” a ci hi. Tua ahih ciangin Elijah zong pai-in a gen hi.",
    "5": "Kamtaite zong kumpipa kiangah hong ciahkik uh a, amah in amaute kiangah, “Bang hangin hong ciahkik na hi uh hiam?” na ci hi.",
    "6": "Tua ciangin amaute in ama kiangah, “Kote a dawn dingin mi khat hong pai-in kote kiangah, ‘Note hong sawl kumpipa kiangah paikik unla, Topa in hih bangin ci hi: Ekron pasian, Baal-zebub kiangah thu a dong dingin mi na sawl nadingin Israel sungah Pasian om nawn lo ahi hiam? Tua ahih ciangin tu-a na liamna panin na damkik zo nawn kei dinga, na si taktak ding hi,’ hong ci hi,” a ci uh hi.",
    "7": "Amah in amaute kiangah, “Note a dawn dingin hong pai-in hih thute a gen pa a bangci mi ahi hiam?” a ci hi.",
    "8": "Amaute in amah dawngin, “Amah in samul puan khat silh a, a kawng ah savun kawnggak gak hi,” a ci uh hi. Tua ciangin amah in, “Amah pen Tishbe mi Elijah ahi hi,” a ci hi.",
    "9": "Tua ciangin kumpipa in ama kiangah mihing sawm nga a ukpa a mihing sawm nga tawh a sawl hi. Mual dawn khat ah a tu Elijah kiangah amah pai to-in ama kiangah, “Pasianʼ mipa aw, kumpipa in, ‘Hong pai suk hen,’ ci hi,” a ci hi.",
    "10": "Ahih hangin Elijah in mihing sawm nga a ukpa dawngin, “Kei pen Pasianʼ mi khat ka hih leh, vantung panin meikuang hong pai suk henla, nang le na mihing sawm ngate hong kaang tum hen,” a ci hi. Tua ciangin vantung panin meikuang hong pai sukin amah le a mihing sawm ngate a kaang tum hi.",
    "11": "Tua ciangin kumpipa in ama kiangah mihing sawm nga a uk a dang khat a mihing sawm nga mah tawh sawlkik hi. Tua ciangin amah pai to-in ama kiangah, “Pasianʼ mipa aw, kumpipaʼ thupiakna hih bang ahi hi: ‘Manlang takin hong pai suk in,’ cihna ahi hi,” a ci hi.",
    "12": "Ahih hangin Elijah in amaute dawngin, “Kei pen Pasianʼ mi khat ka hih leh, vantung panin meikuang hong pai suk henla, nang le na mihing sawm ngate hong kaang tum hen,” a ci hi. Tua ciangin vantung panin Pasianʼ meikuang hong pai sukin amah le a mihing sawm ngate a kaang tum leuleu hi.",
    "13": "Tua ciangin kumpipa in mihing sawm nga a uk a thumna pa a mihing sawm nga mah tawh sawl leuleu hi. Tua ciangin mihing sawm nga a uk a thumna pa pai to a, Elijahʼ mai ah hong pai-in khukdinin hong puk a, amah kunh-in, “Pasianʼ mipa aw, nangma tungah kong thum hi, keima nuntakna le nangma nasem hih mihing sawm ngateʼ nuntakna pammaih sa-in hong hehpih in.",
    "14": "En in, vantung panin meikuang hong pai suk a, mihing sawm nga a uk a masa nihte a mi sawm nga tuak uh tawh kaang tum hi. Ahih hangin ka nuntakna pammaih sa-in hong hehpih in,” a ci hi.",
    "15": "Tua ciangin Topaʼ vantungmi in Elijah kiangah, “Amah tawh pai suk in; amah kihta kei in,” a ci hi. Tua ahih ciangin amah dingin kumpipa kiangah amah tawh pai suk a,",
    "16": "tua ciangin ama kiangah, “ Topa in hih bangin ci hi: ‘Nangmah in Ekron pasian, Baal-zebub kiangah thu a dong dingin kamtaite na sawl khin hi. Thudot nading Israel sungah Pasian om nawn lo ahi hiam? Tua ahih ciangin tu-a na liamna panin nang na damkik zo nawn kei dinga, na si taktak ding hi,’ ci hi,” a ci hi.",
    "17": "Tua ahih ciangin Elijahʼ gen sa Topaʼ kammal tawh kizui-in amah si hi. Ahaziah in tapa nei lo ahih manin Judah kumpipa Jehoshafatʼ tapa Jehoramʼ kum nihna kumin, a sanggampa Joram ama tangin kumpi a suak hi.",
    "18": "Ahaziahʼ gamtatna a sep sa a omlaite, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi."
  }
}