{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 10,
  "verses": {
    "1": "Tu-in Ahabʼ suanlekhak mihing sawm sagih Samaria ah teeng uh hi. Tua ahih ciangin Jehu in laikhakte gelh a, khuapi ukte, upate le Ahabʼ suanlekhak a kemte tung Samaria ah tua laite khakin,",
    "2": "“Tu-in hih lai na ngah phetun, na topa uh suante note tawh omin, leengte le sakolte, kulh a nei khuapite zong le hiamte na neihna uh thei un.",
    "3": "Na topa uh suante sung pan a hoih pen le a kilawm pen teelin a paʼ kumpi tokhom tungah tusak unla, na topa uh innkuan adingin do un,” a ci hi.",
    "4": "Ahih hangin amaute nakpi takin lau uh a, “En un, kumpi nihte in amah nang zo lo uh ahih ciangin eite in bangci nan zawh ding ihi hiam?” a ci uh hi.",
    "5": "Tua ahih ciangin kumpi inn a ukte le khuapi a ukte in upate le a kemte tawh kigawmin Jehu kiangah mi sawl uh a, “Kote nangma nasemte ka hi uh a, nong sawl khempeuh ka hih ding uh hi. Khat zong kumpi-in ka bawl kei ding uh hi; hoih na sak bangbangin hong hih in,” a ci uh hi.",
    "6": "Tua ciangin Jehu in amaute kiangah laikhak nihna gelhin, “Note kei lamah omin, keima thu a mang dingin a kiging na hih uh leh, na topa uh Ahabʼ suanlekhakteʼ lutangte hong la unla, zing ciang tu bang hunin kei kiang Jezreel ah hong puak un,” a ci hi. Tu-in kumpipaʼ suanlekhak mihing sawm sagihte pen amaute a khoi khuapi makaite tawh om khawm uh hi.",
    "7": "Amaute kiangah a laikhak a tun ciangin amaute in kumpipaʼ suanlekhak tua mihing sawm sagihte that uh a, a lutangte seeng sungah guangin Jehu kiang Jezreel ah a puak uh hi.",
    "8": "Kamtai pa hong pai-in ama kiangah, “Amaute in kumpipaʼ suanlekhakteʼ lutangte hong paipih uh hi,” ci-in a gen ciangin amah in, “Zingsang mateng kulh kongpi lutna ah khawl nihin koih un,” a ci hi.",
    "9": "Zingsangin amah a paikhiat ciangin tua mite khempeuh kiangah, “Note na paubaang kei uh hi. Kumpi Joram sawm simin a that pa keimah ka hi hi. Ahih hangin hihte khempeuh a sat tuk kua ahi hiam?",
    "10": "Ahabʼ innkuan tawh kizomin Topa in a gen thu, Topaʼ kammal khat zong lei ah kia lo ding hi, ci-in thei un. Bang hang hiam cih leh a nasem pa Elijah kiangah a gen sa thu Topa in sem khinzo hi,” a ci hi.",
    "11": "Tua ahih ciangin Jehu in kuamah a siit nawn loh dongin Jezreel khua sungah Ahabʼ innkuan a omlaite, a behte le a lawm mel theihte le a siampite khempeuh a that hi.",
    "12": "Tua ciangin amah ding khia-in Samaria ah a pai hi. Lamkal, Tuucingteʼ Buk a tun laitakin,",
    "13": "Jehu in Judah kumpi Ahaziahʼ behte tuak a, amah in, “Kuate na hi uh hiam?” a ci hi. Tua ciangin amaute in dawngin, “Ahaziahʼ behte ka hi uh a, Jezreel khua-a om kumpinuʼ tapate le kumpi ta dangte kiangah a hawh dingin hong pai suk ka hi uh hi,” a ci uh hi.",
    "14": "Amah in a mite kiangah, “Hingmat un,” a ci hi. Tua ciangin amaute in tua mite hing mat uh hi. Tua ciangin amaute thatin tua lai-a om dum sungah amaute mi sawm li le nih a sisa-in lawn suk uh a, amah in amaute khat zong hingkhawi lo hi.",
    "15": "Tua lai panin amah a kihepkhiat ciangin amah a dawn dingin a hong pai Rekhabʼ tapa Jehonadab tawh kituak hi. Jehu in tua pa hopihin ama kiangah, “Keima lungsim nang tungah a thuman bangin nangʼ lungsim keiʼ tungah a thuman hiam?” a ci hi. Tua ciangin Jehonadab in dawngin, “Man hi,” a ci hi. Jehu in, “A man leh na khut hong khak in,” a ci hi. Tua ahih ciangin amah in a khut a khak hi. Tua ciangin Jehu in leeng sungah amah kai to hi.",
    "16": "Tua ciangin amah in, “Kei hong zui inla, Topa ading ka deih luatna hong thei in,” a ci hi. Tua ahih ciangin Jehu in a leeng sungah amah tuangsak hi.",
    "17": "Samaria ah a tun ciangin Topa in Elijahʼ tungah a gen bangin Jehu in amaute a siakkhiat dongin Samaria sunga Ahab mi a omlaite khempeuh a that khin hi.",
    "18": "Tua ciangin Jehu in mi khempeuh khawmin amaute kiangah, “Ahab in Baal na tawm khat sem a, ahi zongin Jehu in tampi sem zaw ding hi.",
    "19": "Tua ahih ciangin tu-in Baal kamsangte khempeuh le a siampite khempeuh kei kiangah hong sam un. Baal tungah biakpiakna lianpi nei ding ka hih manin kuamah pelhemsak kei un. A pelhem peuhmah nungta lo ding hi,” a ci hi. Ahih hangin Baal a biate a suksiat theih nadingin Jehu in ngian tawh a hih ahi hi.",
    "20": "Tua ciangin Jehu in thu pia-in, “Baal adingin a thupi kikhopna khat bawl un,” a ci hi. Tua ahih ciangin amaute in tua thu zasak uh hi.",
    "21": "Tua ciangin Jehu in Israel sung khempeuh ah thu zasak hi. Baal a bia khempeuh hong pai uh a, hong pai lo mi khat zong om lo hi. Tua ciangin Baal biakinn sungah amaute lut uh a, Baal biakinn mong khat pan mong khat dong a dim uh hi.",
    "22": "Amah in puan koihna a ukpa kiangah, “Baal a biate khempeuh adingin puante hong la in,” a ci hi. Tua ahih ciangin amah in amaute-aʼ dingin a puante hong paikhiatpih hi.",
    "23": "Tua ciangin Rekhabʼ tapa Jehonadab tawh Baal biakinn sungah Jehu a tum hi. Tua ciangin amah in Baal a biate kiangah, “Hih lai ah Baal a biate bek omin noteʼ lakah Topaʼ nasemte a om loh nading thei unla, zong un,” a ci hi.",
    "24": "Tua ciangin biakpiaknate le meihal biaknate a pia dingin amah a tum hi. Tu-in Jehu in a pua lamah mi sawm giat koih a, “Na khut sung uh ah kong piakte khat peuhpeuh a khahsuah pa in ama nuntakna tawh loh ding hi,” a ci hi.",
    "25": "Tua ahih ciangin meihal biakna a bawl a man khit phetin Jehu in a cingte le uliante kiangah, “Sung tum unla, amaute that un; mi khat zong suaktasak kei un,” a ci hi. Amaute in namsau tawh a thah khit uh ciangin a cingte le uliante in amaute lawn khia uh a, tua ciangin Baal biakinn sung nung dei ah tumin,",
    "26": "Baal biakinn sunga om biakna song paikhiat pihin a hal uh hi.",
    "27": "Tua ciangin amaute in Baal biakna song susia-in, Baal biakinn susia uh a, tu ni dongin ekbuk a suaksak uh hi.",
    "28": "Tua bangin Jehu in Israel sung panin Baal siak khia hi.",
    "29": "Ahih hangin Bethel le Dan ah a om kham bawngnote ahi, Israel-te a khialhsakna, Nebatʼ tapa Jeroboamʼ khialhnate panin Jehu kihei khia lo hi.",
    "30": "Tua ciangin Topa in Jehu kiangah, “Nangmah in keima muhna ah a man thu limtakin na sepna hang le ka lungsimah a om bangin Ahabʼ innkuan tungah na bawlna hangin, na suante khang lina dongin Israel kumpi tokhom tungah tu ding hi,” a ci hi.",
    "31": "Ahih hangin Jehu in a lungsim khempeuh tawh Israel Pasian, Topaʼ thukham limtakin zuih ding ngaihsun lo hi. Israel-te a khialhsakna ahi Jeroboamʼ khialhnate panin amah kihei lo hi.",
    "32": "Tua hun lai-in Topa in Israel gam pawl khat khenkhiat ding kipan hi. Hazael in Israel gam sung khempeuh ah amaute zo hi.",
    "33": "Jordan panin nisuahna lam, Gilead gam khempeuh, Gad mite, Reuben mite le Manasseh mite, Arnon kuam gei-a om Aroer panin Gilead le Bashan gam khempeuh a zo gawp hi.",
    "34": "Tu-in Jehuʼ gamtatna a omlaite, a sep khempeuh le ama thahatnate khempeuh, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "35": "Tua ciangin Jehu si a, amaute in Samaria ah amah a vui uh hi. Tua ciangin ama tapa Jehoahaz in ama tangin a uk hi.",
    "36": "Jehu in Samaria panin Israel tungah kum sawm nih le giat sung a uk hi."
  }
}