{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 11,
  "verses": {
    "1": "Ahaziahʼ nu Athaliah in a tapa a sihna a theih ciangin amah kipanin kumpi innkuan khempeuh thatsak hi.",
    "2": "Ahih hangin Ahaziahʼ sanggamnu, Kumpi Joramʼ tanu Jehosheba in Ahaziahʼ tapa Joash la-in, thah dingin a kikoih kumpipaʼ tapate lak panin amah gu khia a, biakinn sung lupna inn dei sungah amah le a cingnu a koih hi. Tua bangin tua nu in Athaliah kiang panin amah seel a, tua ahih manin amah kithat kha lo hi.",
    "3": "Athaliah in Israel gam sungah a uk sungteng a cingnu tawh amah kum guk sung omin Topaʼ biakinn sungah a bu hi.",
    "4": "Ahih hangin a kum sagihna kumin siampi Jehoiada in mi sawlin Kar mite le kumpi inncing a ukte kiangah paisak a, Topaʼ biakinn sung ama kiangah samsak hi. Tua ciangin amah in amaute tungah a ngaihsutna genin Topaʼ biakinn sungah kiciamna khat bawl uh a, amah in amaute kiangah kumpipaʼ tapa a lak hi.",
    "5": "Tua ciangin amah in amaute thu pia a, “Note hih bangin na gamta ding uh hi: Sabbath ni-in nasep pengin kumpipa inn a cing no seh thum ah seh khatte in",
    "6": "(a dang seh thum ah seh khatte Sur kulh kongpi ah omin a dang seh thum ah seh khatte a cingteʼ nung kulh kongpi ah om hi) kumpi inn na cing ding uh hi.",
    "7": "Tua ciangin Sabbath ni-in na semin Topaʼ biakinn a cing no a khen nihte in",
    "8": "na khut sung uh ah na hiam ciat uh tawh kumpi Joash na cing ding uh hi. Note kiang nai ah a hong pai peuhpeuh kithat ding hi. Kumpipa a paikhiat ciang le a sung tum ciangin amah na cing ding uh hi,” a ci hi.",
    "9": "A ukte in siampi Jehoiadaʼ thupiak khempeuh bangin hih uh a, Sabbath ni-in nasep a sem dingte tawh Sabbath ni-in ama mi nasep a peng dingte hong paipih ciat uh a, siampi Jehoiada kiangah hong tung uh hi.",
    "10": "Tua ciangin siampipa in a ukte tungah Topaʼ biakinn sungah a om David-aʼ ahi teipite le lumte a pia hi.",
    "11": "Tua ciangin biakinn leitaw lam pang, biakna tau le biakinn kimkot ah mi khempeuh a khut uh ah a hiam ciat uh tawh a cingin a ding uh hi.",
    "12": "Tua ciangin amah in kumpipaʼ tapa paikhiat pihin, ama lu tungah kumpi lukhu khusak a, kumpi hihna teci panna lai amah a pia hi. Tua ciangin amaute in amah kumpi hi, ci-in taangko-in amah sathau a nilh uh hi. Tua ciangin amaute in a khut uh bengin, “Kumpipa khansau hen!” a ci uh hi.",
    "13": "Athaliah in a cingte le miteʼ gamlumna a zak ciangin miteʼ kiang Topaʼ biakinn sungah a pai hi.",
    "14": "Amah a khuadak ciangin a ngeina ding bangin biakna song gei ah kumpi thak pa dingin, kumpipa gei ah a ukte le peengkul tumte om a, tua gam mi khempeuh in lungdamin peengkul na tum uh hi. Tua ciangin Athaliah in a puante bal kekin kiko a, “Sawm simna! Sawm simna!” a ci hi.",
    "15": "Tua ciangin siampi Jehoiada in galkap a ukte thu pia-in, “A pua ah tua nu paikhiatpih un. Amah a panpih peuhmah namsau tawh that un,” a ci hi. Bang hang hiam cih leh siampipa in, “ Topaʼ biakinn sungah amah that kei un,” a ci hi.",
    "16": "Tua ahih ciangin amaute in tua nu man uh a, Kumpipaʼ inn lutna Sakol Kongpi a tun ciangin tua lai ah amah kithat hi.",
    "17": "Tua ciangin Jehoiada in amaute Topaʼ mi ahih nading uh Topa le kumpipa le mite kikalah thuciamna khat bawl a, kumpipa le mite kikalah zong a bawl hi.",
    "18": "Tua ciangin tua gam mi khempeuh Baal biakinn ah pai-in a biakinn a phelkek uh hi. A biakna taute le a milimte amaute in sukham uh a, amaute in biakna taute mai ah Baal siampi Mattan a that uh hi. Tua ciangin siampipa in Topaʼ biakinn ah galvilte a koih hi.",
    "19": "Tua ciangin amah in a ukte, a cingte le tua gam mi khempeuh kaikhawm hi. Tua ciangin amaute in Topaʼ biakinn panin kumpipa paipih suk uh a, a Cingteʼ Kongpi tawnin kumpipaʼ inn ah a pai uh hi. Tua ciangin kumpiteʼ kumpi tokhom tungah amah hong tu hi.",
    "20": "Tua ahih ciangin tua gam mi khempeuh a lungdam uh hi. Kumpipaʼ inn ah namsau tawh Athaliah a kithah khit ciangin khuapi sung a gamdai hi.",
    "21": "Joash in uk ding a kipat ciangin ama khan kum sagih pha pan hi."
  }
}