{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 12,
  "verses": {
    "1": "Jehuʼ kum sagihna kumin Joash in uk ding kipan a, amah in Jerusalem ah kum sawm li sung uk hi. Ama nuʼ min Zibiah hi a, Beer-sheba khuami ahi hi.",
    "2": "Siampi Jehoiada in amah thuhilh ahih manin Joash in ama uk hunsung tawntung Topaʼ muhna ah a man gamta hi.",
    "3": "Ahi zongin mual tunga biaknate kila khia lo hi. Mite in tuate tungah biakna pia-in paknamtui hal lai uh hi.",
    "4": "Joash in siampite kiangah, “Pasianʼ biakinn sungah a kipaipih a siangtho nateʼ man sum khempeuh, a milipin piak dingin a kiseh sum le amauʼ utthu tawh Pasianʼ biakinn ah a kipaipih sumte,",
    "5": "nomauʼ nasepna mite ciat panin no siampite in khawm un. Tua ciangin biakinn puahphat nading a kisapna a kimuhna khempeuh puahsak un,” a ci hi.",
    "6": "Ahih hangin Kumpi Joashʼ uk kum sawm nih le thumna kum dongin siampite in biakinn puah kipan nai lo uh hi.",
    "7": "Tua ahih ciangin Kumpi Joash in siampi Jehoiada le siampi dangte samin amaute kiangah, “Bang hangin biakinn puah lo na hi uh hiam? Tua ahih ciangin tu-in na nasepna uh mite kiang panin na sum lakte uh kem nawn kei unla, a sumte biakinn puah nadingin ap un,” a ci hi.",
    "8": "Tua ahih ciangin mite tung pan sum kaihkhop tavuan la nawn loin, biakinn puah ding zong tavuan a lak nawn loh nading uh siampite a thukim uh hi.",
    "9": "Tua ciangin siampi Jehoiada in singkuang khat la-in a siin vut vang a, Topaʼ biakinn sung tum ciangin taklam pang khuam gei ah a koih hi. Tua ciangin kongkhak a cing siampite in Topaʼ biakinn sungah a kipaipih sum khempeuh tua sungah a koih uh hi.",
    "10": "Singkuang sungah sum tam om hi, ci-in a theih peuhpeuh uh ciangin kumpipaʼ lai-at pa le siampi lianpen pa hong pai to-in Topaʼ biakinn sungah a om sumte amaute in simin ip-in tun uh hi.",
    "11": "Tua ciangin amaute in Topaʼ biakinn a en nasemteʼ khut sungah a tawi tehkhiat uh sumte pia uh hi. Tua ciangin amaute in Topaʼ biakinn a sem khutsiamte le innlamte tung,",
    "12": "le leilesuang inn lam siamte le suangseekte tungah Topaʼ biakinn puah nadingin sing lei nading le suang tawh nading le biakinn puahna khat peuhpeuh a zat dingin pia khia uh hi.",
    "13": "Ahih hangin Topaʼ biakinn adingin ngun kuangte, taitehte, haite, peengkulte, ahih kei leh kham ahi a, ngun nazat khat peuhpeuh ahi zongin, Topaʼ biakinn ah a kipaipih sumte panin kibawl lo hi.",
    "14": "Bang hang hiam cih leh Topaʼ biakinn a puah nasemte tungah tua sumte kipia hi.",
    "15": "Amaute in thuman takin na sem uh ahih manin nasemte tungah piak dingin a khut sung uh ah sum a apnate uh tung panin amaute in sazian ngen lo uh hi.",
    "16": "Mawhna hanga piak sum le khialhna hanga piak sumte Topaʼ biakinn sungah kipaipih lo hi; tuate pen siampite-aʼ ahi hi.",
    "17": "Tua hun laitakin Syria kumpipa Hazael kuan to-in Gath simin a la hi. Ahih hangin Hazael in Jerusalem simin a pai to dingin a mai a ngat ciangin,",
    "18": "Judah kumpi Joash in Judah kumpite ahi ama hun ma-a sem Jehoshafat, Jehoram le Ahaziah-teʼ ap sa thuciam piakna letsongte khempeuh le ama thuciam piakna letsongte le Topaʼ biakinn le kumpipaʼ sum koihnate ah a om kham khempeuh la-in Syria kumpipa Hazael kiangah a puak hi. Tua ciangin Jerusalem panin Hazael a paikhia hi.",
    "19": "Tu-in Joashʼ gamtatna a omlaite le a hih khempeuh, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "20": "Ama nasemte kipanin sawm simna khat vaihawm uh a, Silla pai sukna lampi, Millo inn sungah Joash a that uh hi.",
    "21": "Amah a sat pukte pen ama nasemte, Shimeathʼ tapa Jozakar le Shomerʼ tapa Jehozabad ahi hi; tua hi a, amah si ta hi. Tua ciangin amaute in David khuapi sungah a pate tawh amah vui uh a, ama tangin a tapa Amaziah in a uk hi."
  }
}