{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 13,
  "verses": {
    "1": "Judah kumpi, Ahaziahʼ tapa Joashʼ kum sawm nih le thumna kumin, Jehuʼ tapa Jehoahaz in Samaria panin Israel uk ding kipan a, amah in kum sawm le kum sagih sung uk hi.",
    "2": "Topaʼ muhna ah amah a sia gamta a, Israel-te a khialhsakna, Nebatʼ tapa Jeroboamʼ khialhnate zui hi. Tuate panin amah kihem khia lo hi.",
    "3": "Tua ciangin Israel-te tungah Topa heh a, amah in Syria kumpipa Hazaelʼ khut sung le Hazaelʼ tapa Benhadadʼ khut sungah amaute pia tawntung hi.",
    "4": "Tua ciangin Jehoahaz in Topaʼ tungah thum a, Topa in a thu ngai hi; bang hang hiam cih leh Syria kumpipa in amaute a nenniamna mu hi.",
    "5": "(Tua ahih ciangin Topa in Israel tungah honpa khat pia hi. Tua ahih manin Syria-teʼ khut sung panin amaute suakta uh hi. Tua ciangin a nidang a bangin Israel-te a inn uh ah teeng uh hi.",
    "6": "Ahi zongin Israel a khialhsakna, Jeroboamʼ khialhnate panin amaute kihem khia lo uh a, amaute in tuate zui uh hi. Asherah milim zong Samaria mahah om lai hi.)",
    "7": "Bang hang hiam cih leh Jehoahaz adingin galkap sakol tung tuang sawm nga le leeng sawm le khe galkap tul sawm bang bek om lai hi. Bang hang hiam cih leh Syria kumpipa in amaute susia-in leivui bangin amaute a bawl hi.",
    "8": "Tu-in Jehoahazʼ gamtatna a omlaite, ama hih khempeuh le ama vangliatna, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "9": "Tua ciangin Jehoahaz si a, amaute in Samaria ah amah vui uh hi. Tua ciangin ama tangin a tapa Jehoash in a uk hi.",
    "10": "Judah kumpipa Joashʼ kum sawm thum le sagihna kumin Jehoahazʼ tapa Jehoash in Samaria panin Israel tungah uk ding kipan a, amah in kum sawm le kum guk sung a uk hi.",
    "11": "Amah zong Topaʼ muhna ah a sia gamta hi. Israel-te a khialhsakna, Nebatʼ tapa Jeroboamʼ khialhnate khempeuh panin amah kihem khia lo a, tua bangmahin amah gamta hi.",
    "12": "Tu-in Jehoashʼ gamtatna a omlaite, ama hih khempeuh le Judah kumpipa Amaziah a dona a thahatnate, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "13": "Tua ciangin Jehoash si a, ama kumpi tokhom tungah Jeroboam Nihna pa a tu hi. Tua ciangin Israel kumpi dangte tawh Samaria ah Jehoash kivui khawm hi.",
    "14": "Tu-in a sih nading natna tawh Elisha a nat ciangin, Israel kumpipa Jehoash ama kiangah pai sukin ama mai ah kap a, “Ka pa, ka pa! Israel mite a hupipa!” ci-in a kiko hi.",
    "15": "Tua ciangin Elisha in ama kiangah, “Thal khat le thaltangte hong la in,” a ci hi. Tua ahih ciangin amah in thal khat le thaltangte a la hi.",
    "16": "Tua ciangin amah in Israel kumpipa kiangah, “Na thal keek in,” a ci hi. Tua ciangin amah in a keek hi. Tua ciangin Elisha in kumpipa khut tungah ama khutte nga hi.",
    "17": "Tua ciangin amah in, “Nisuahna lam tawlet hong in,” a ci hi. Tua ciangin amah in hong hi. Tua ciangin Elisha in, “Na thal lawn in,” a ci hi. Tua ciangin amah in lawn hi. Tua ciangin amah in, “ Topaʼ gualzawhna thaltang, Syria tungah gualzawhna thaltang! Bang hang hiam cih leh amaute na beisak dongin Afek ah Syria-te na do ding hi,” a ci hi.",
    "18": "Tua ciangin amah in, “Thaltangte la in,” a ci hi. Tua ciangin amah in a la hi. Tua ciangin amah in Israel kumpipa kiangah, “Tuate tawh leilak sat in,” a ci hi. Tua ciangin amah in thum vei satin a khawl hi.",
    "19": "Tua ciangin Pasianʼ mipa ama tungah hehin, “Nga vei ahi a, guk vei ahi zongin na sat ding kilawm hi. Tua hileh na beisak dongin Syria na sat puk ding hi. Ahih hangin tu-in thum vei bek Syria na sat puk ding hi,” a ci hi.",
    "20": "Tua ciangin Elisha si a, amaute in amah a vui uh hi. Tu-in Moab mihonte in sik-hiau sungin tua gam sim zel uh hi.",
    "21": "Tua ciangin amaute in misi khat a vui laitakun, amaute a sim dingin a hong pai mihon khat mu uh a, amau zong a misi uh Elishaʼ han sungah lawn uh hi. A misi in Elishaʼ guhte a sukkhak phetin hingkik a, tua ciangin ama khe-in a ding hi.",
    "22": "Tu-in Syria kumpipa Hazael in Jehoahazʼ hunsung khempeuh Israel mite nengniam hi.",
    "23": "Ahih hangin Topa in amaute hehpihin amaute khasiat a, Abraham, Isaac le Jakob tawh a thuciamna hangin amaute lamah amah kihei a, amaute nusia lo hi. Tu dongin zong ama mite mangngilh lo hi.",
    "24": "Syria kumpipa Hazael a sih ciangin ama tangin a tapa Benhadad kumpi a suak hi.",
    "25": "Tua ciangin a pa Jehoahazʼ tung panin gal sungah Hazael in a lak sa khuapite Hazaelʼ tapa Benhadad tung panin Jehoahazʼ tapa Jehoash in lakik hi. Jehoash in amah thum vei zo-in Israel khuapite a ngahkik hi."
  }
}