{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 14,
  "verses": {
    "1": "Israel kumpi, Jehoahazʼ tapa Jehoashʼ kum nihna kumin, Judah kumpi, Joashʼ tapa Amaziah in uk ding kipan hi.",
    "2": "Amah in uk ding a kipatin kum sawm nih le nga pha a, Jerusalem ah amah in kum sawm nih le kua sung uk hi. Ama nuʼ min Jehoaddin hi a, Jerusalem khuami ahi hi.",
    "3": "Topaʼ mitah amah a manin gamta a, ahi zongin a pu David bang zo lo hi. A pa Joashʼ hih sa na khempeuh hih hi.",
    "4": "Mual tunga biaknate koih khia lo hi. Mite in tuate tungah biakna pia-in paknamtui hal lai uh hi.",
    "5": "Kumpi aana kip takin ama khut sungah a om phetin ama pa ahi kumpipa a that a nasemte amah in that hi.",
    "6": "Ahih hangin Topa in a thupiak sa, Moses thukham laibu sungah, “Tateʼ hangin pate kithat lo dinga, pateʼ hangin tate zong kithat lo ding hi; ahih hangin mi khempeuh amauʼ khialhna hangin si ding hi,” ci-in a kigelh bangin amah in mi thatteʼ tate that lo hi.",
    "7": "Amah in Edom mite tul sawm Ci Kuam ah thatin Sela khua simin la a, a min dingin Joktheel phuak a, tu ni dongin tua min kipsuak hi.",
    "8": "Tua ciangin Amaziah in Israel kumpi, Jehuʼ tapa Jehoahaz, a tapa Jehoash kiangah kamtaite sawlin, “Hong pai in, khatlekhat mai kituahin kisu ni,” ci-in a to hi.",
    "9": "Tua ciangin Israel kumpipa Jehoash in Judah kumpi Amaziah kiangah thu puak a, “Lebanon-a om thangling kung khat in Lebanon-a om taamtak khat kiangah mi sawlin, ‘Ka tapaʼ zi dingin na tanu hong pia in,’ ci hi. Tua ciangin Lebanon gamsa khat in hong nawkin tua thangling tuancil hi.",
    "10": "Nangmah in Edom na vat gawp khin a, na lungsim in nang hong liansak hi. Na minthanna tawh lungkim inla, inn ah om in; bang hangin nang tukin, Judah tawh nang na tuk nadingin buaina piangsak se ding na hi hiam?” a ci hi.",
    "11": "Ahih hangin Amaziah in a thu ngai lo hi. Tua ahih ciangin Israel kumpipa Jehoash pai to a, Judah-teʼ gam Beth-shemesh ah amah le Judah kumpipa Amaziah khatlekhat kimaituahin gal kido uh hi.",
    "12": "Tua ciangin Israel in Judah zo a, mi khempeuh a inn ciat uh ah tai uh hi.",
    "13": "Tua ciangin Israel kumpipa Jehoash in Beth-shemesh ah Ahaziahʼ tapa Joash, a tapa Amaziah ahi Judah kumpipa man hi. Tua ciangin Jerusalem ah amah hong pai a, Efraim Kongpi panin Kiu Kongpi dong Jerusalem kulhpi za guk sung susia hi.",
    "14": "Tua ciangin amah in kham le ngun khempeuh le Topaʼ biakinn sung le kumpi inn vankoihna sungah a om umlebeel khempeuh la-in, mite zong man a, tua ciangin Samaria ah a ciahkik hi.",
    "15": "Tu-in Jehoash in a hih a gamtatna a omlaite, a vangliatna le Judah Kumpipa Amaziah tawh a kidona, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "16": "Tua ciangin Jehoash si a, Israel kumpite tawh Samaria ah kivui hi. Tua ciangin ama tangin a tapa Jeroboam Nihna in a uk hi.",
    "17": "Israel kumpipa, Jehoahazʼ tapa Jehoash a sih khit ciangin Judah kumpipa, Joashʼ tapa Amaziah kum sawm le kum nga sung nungta lai hi.",
    "18": "Tu-in Amaziahʼ nasepna a omlaite, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "19": "Tua ciangin amaute in Jerusalem ah amah sawm sim uh a, amah zong Lakhish ah tai hi. Ahih hangin amaute in ama nung zui-in Lakhish ah mi sawl uh a, tua lai ah amah that uh hi.",
    "20": "Tua ciangin amaute in sakolte tungah amah hong pua uh hi. David khuapi sung Jerusalem ah a pate tawh amah kivui hi.",
    "21": "Tua ciangin Judah mite khempeuh in kum sawm le kum guk a pha Uzziah la-in a pa Amaziahʼ tangin kumpi-in a koih uh hi.",
    "22": "A pa a sih khit ciangin amah in Elath khua zo kikin lam pha a, Judah mite adingin ngahkik hi.",
    "23": "Judah kumpipa, Joashʼ tapa Amaziahʼ kum sawm le kum ngana kumin, Israel kumpipa, Jehoashʼ tapa Jeroboam in Samaria ah uk ding kipan a, amah in kum sawm li le khat sung uk hi.",
    "24": "Topaʼ muhna ah amah a sia gamta hi. Israel a khialhsakna, Nebatʼ tapa Jeroboamʼ khialhnate khempeuh panin amah kihem khia lo hi.",
    "25": "Amah in Gath-hefer pan a kamsang pa, Amittaiʼ tapa, a nasem Jonahʼ tungtawnin Israel Pasian, Topaʼ thugen bangin, Hamath lutna panin Arabah Tuipi dong Israel gam a ngahkik hi.",
    "26": "Bang hang hiam cih leh Israel-teʼ thuakna nasia mahmah hi, ci-in Topa in mu hi. Bang hang hiam cih leh sal ahi a, sal ahi lo ahi zongin a peng kuamah om lo a, Israel a huh ding kuamah om lo hi.",
    "27": "Ahih hangin Israel min a phiatkhiat ding Topa in gen nai lo ahih manin Jehoashʼ tapa Jeroboamʼ khut tawh amah in amaute hon khia hi.",
    "28": "Tu-in Jeroboamʼ gamtatna a omlaite, a hihte khempeuh, a vangliatna, a galsimna le Judah in a na neih ngei Damaskas le Hamath khuapite Israel adingin a ngahkikna, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "29": "Tua ciangin Jeroboam si-in a pate tawh kivui a, ama tangin a tapa Zekhariah in a uk hi."
  }
}