{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 15,
  "verses": {
    "1": "Israel kumpi Jeroboam Nihnaʼ kum sawm nih le sagihna kumin Judah kumpipa, Amaziahʼ tapa Uzziah in uk ding kipan hi.",
    "2": "Amah in uk ding a kipatin kum sawm le kum guk pha a, Jerusalem ah kum sawm nga le nih sung uk hi. Ama nuʼ min Jekoliah hi a, Jerusalem khuami ahi hi.",
    "3": "A pa Amaziahʼ sepna khempeuh tawh kizui-in Topaʼ mitah a man gamta hi.",
    "4": "Ahi zongin mual tunga biaknate kila khia lo hi. Mite in tuate tungah biakna pia-in paknamtui hal lai uh hi.",
    "5": "Tua ciangin Topa in phak natna tawh kumpipa vat ahih manin a sih ni dongin amah a phak hi a, inn tuam sungah amah teeng hi. Tua ciangin kumpipaʼ tapa Jotham pen a innkuan tungah a uk hi a, tua gam mite a uk hi.",
    "6": "Tu-in Uzziahʼ gamtatna a omlaite le a hih khempeuh, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "7": "Tua ciangin Uzziah si a, amaute in David khuapi sungah a pate tawh amah vui uh a, tua ciangin ama tangin a tapa Jotham in a uk hi.",
    "8": "Judah kumpi Uzziahʼ kum sawm le kum giatna kumin Jeroboam Nihnaʼ tapa Zekhariah in Samaria panin Israel tungah kha guk sung uk hi.",
    "9": "A pateʼ hih sa bangin Topaʼ muhna ah amah a sia gamta hi. Israel a khialhsakna, Nebatʼ tapa Jeroboamʼ khialhnate panin amah kihem khia lo hi.",
    "10": "Jabeshʼ tapa Shallum in amah sawm sim a, Ibleam ah amah sat pukin that a, tua ciangin ama tangin a uk hi.",
    "11": "Tu-in Zekhariahʼ sepna a omlaite, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "12": "(Hih pen Topaʼ thuciamna, Jehu tungah a piak, “Na suante khang lina dongin Israel kumpi tokhom tungah tu ding hi,” a cih ahi hi. Tua ahih ciangin tua bangin a piang ahi hi.)",
    "13": "Judah kumpi Uzziahʼ kum sawm le kum kuana kumin Jabeshʼ tapa Shallum in uk ding kipan a, amah in Samaria ah kha khat sung uk hi.",
    "14": "Tua ciangin Tirzah panin Gadiʼ tapa Menahem hong pai to-in Samaria hong tunga, tua ciangin amah in Samaria ah Jabeshʼ tapa Shallum sat pukin that a, ama tangin a uk hi.",
    "15": "Tu-in Shallumʼ sepna a omlaite le amah in a hih sa a sawm simna, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "16": "Tua hun laitakin Menahem in Tappuah le a sunga teeng khempeuh le Tirzah pan a kipan a gam sungteng a luh hi. Bang hang hiam cih leh amaute in ama adingin a kongpite uh hong lo uh hi. Tua ahih ciangin amah in luhin, a sunga om numei naupaii khempeuh a phel kham hi.",
    "17": "Judah kumpi Uzziahʼ kum sawm thum le kuana kumin Gadiʼ tapa Menahem in Israel tungah uk ding kipan a, amah in Samaria panin kum sawm sung uk hi.",
    "18": "Topaʼ muhna ah amah a sia gamta hi. Israel khempeuh a khialhsakna, Nebatʼ tapa Jeroboamʼ khialhnate khempeuh panin a nuntak sung tawntung amah kihem khia lo hi.",
    "19": "Assiria kumpi Tiglath-pileser tua gam a sim dingin kuan to hi. Tua ciangin ama kumpi aana a kip nading a huh ding a deihna-in Menahem in Tiglath-pileser tungah ngun talen tul khat a pia hi.",
    "20": "Menahem in Assiria kumpipa tungah a piak dingin mihau khempeuh, a mi kim khut tung panin ngun shekel sawm nga, Israel-te tung panin sum a dok hi. Tua ahih ciangin Assiria kumpipa kiheikik a, tua gam sungah om lo hi.",
    "21": "Tu-in Menahemʼ sepna a omlaite le a hih khempeuh, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "22": "Tua ciangin Menahem si a, ama tangin a tapa Pekahiah in a uk hi.",
    "23": "Judah kumpi Azariahʼ kum sawm ngana kumin Menahemʼ tapa Pekahiah in Samaria panin Israel tungah uk ding kipan a, amah in kum nih sung uk hi.",
    "24": "Topaʼ muhna ah amah a sia gamta hi. Israel a khialhsakna, Nebatʼ tapa Jeroboamʼ khialhnate panin amah kihei khia lo hi.",
    "25": "Tua ciangin ama nuai ah a ukpa, Remaliahʼ tapa Pekah in Gilead mi sawm nga tawh amah sawm sim a, kumpipaʼ inn sung tawng, Samaria ah amah that hi. Amah a thah khit ciangin ama tangin a uk hi.",
    "26": "Tu-in Pekahiahʼ nasepna a omlaite le a hih khempeuh, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "27": "Judah kumpi Uzziahʼ kum sawm nga le nihna kumin Remaliahʼ tapa Pekah in Samaria panin Israel tungah uk ding kipan a, kum sawm nih sung uk hi.",
    "28": "Topaʼ muhna ah amah a sia gamta hi. Israel a khialhsakna, Nebatʼ tapa Jeroboamʼ khialhnate panin amah kihem khia lo hi.",
    "29": "Israel kumpi Pekahʼ hun laitakin Assiria kumpi Tiglath-pileser hong pai-in Ijon, Abelbeth-maakah, Janoah, Kedesh, Hazor, Gilead le Galilee le Naftali gam khempeuh la a, amah in galmatin mite Assiria ah a ciahpih hi.",
    "30": "Tua ciangin Uzziahʼ tapa Jothamʼ kum sawm nihna kumin Elahʼ tapa Hoshea in Remaliahʼ tapa Pekah sawm simin amah sat pukin that a, tua ciangin ama tangin a uk hi.",
    "31": "Tu-in Pekahʼ gamtatna a omlaite le a hih khempeuh, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "32": "Israel kumpi Remaliahʼ tapa Pekahʼ kum nihna kumin Judah kumpi Uzziahʼ tapa Jotham in uk ding kipan hi.",
    "33": "Amah in uk ding a kipatin kum sawm nih le nga pha a, amah in Jerusalem ah kum sawm le kum guk sung uk hi. Ama nuʼ min Jerushah hi a, Zadokʼ tanu ahi hi.",
    "34": "A pa Uzziahʼ gamtatna sa khempeuh bangin Topaʼ mitah amah a manin gamta hi.",
    "35": "Ahi zongin mual tunga biaknate kikoih khia lo hi. Mite in tuateʼ tungah biaknate pia-in paknamtui hal lai uh hi. Amah in Topaʼ biakinn kulh kongpi tungnung bawl hi.",
    "36": "Tu-in Jothamʼ nasepna a omlaite le a hih khempeuh, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "37": "Tua hunin Topa in Judah a sim dingin Syria kumpipa Rezin le Remaliahʼ tapa Pekah sawl ding kipan hi.",
    "38": "Jotham si a, a pu David khuapi sungah a pate tawh kivui hi. Ama tangin a tapa Ahaz in uk hi."
  }
}