{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 16,
  "verses": {
    "1": "Remaliahʼ tapa Pekahʼ kum sawm le kum sagihna kumin Judah kumpi Jothamʼ tapa Ahaz in uk ding kipan hi.",
    "2": "Ahaz in uk ding a kipatin kum sawm nih pha a, Jerusalem ah kum sawm le kum guk sung uk hi. A pu Davidʼ gamtatna sa bangin a Pasian, Topaʼ mitah amah a manin gamta lo a,",
    "3": "Israel kumpi dangteʼ khekhap mah zui hi. Topa in Israel miteʼ mai ah a hawlkhiat minamteʼ zat a kihhuai a gamtatte mah uh bangin biakna-in ama tapa nangawn a hal hi.",
    "4": "Amah in mual tunga biaknate tung le mual dawnte tung le singniim nuai khempeuh ah biakna pia-in paknamtui a hal hi.",
    "5": "Tua ciangin Syria kumpi Rezin le Israel kumpi, Remaliahʼ tapa Pekah, Jerusalem a sim dingin hong kuan to uh a, amaute in Ahaz umcih uh hi. Ahih hangin amah zo zo lo uh hi.",
    "6": "Tua hun laitakin Edom kumpipa in Edom gam dingin Elath lakikin Elath panin Judah gam mite hawl khia hi. Tua ciangin tu ni dongin amaute a teenna ahi Elath ah Edom mite hong pai uh hi.",
    "7": "Tua ciangin Ahaz in Assiria kumpi Tiglath-pileser kiangah kamtaite sawlin, “Kei pen na nasem pa le na tapa ka hi hi. Hong kuan to inla, keimah a hong sim Syria kumpipa le Israel kumpipa kiang panin kei hong hon khia in,” a ci hi.",
    "8": "Ahaz in zong Topaʼ biakinn sung le kumpipaʼ vankoihna a ngun le khamte la a, Assiria kumpipa tungah letsongin a puak hi.",
    "9": "Tua ciangin Assiria kumpipa in ama thu ngai hi. Assiria kumpipa zong Damaskas a sim dingin hong kuan to-in tua khua la a, a mite galmatin Kir ah pua a, amah in Rezin a that hi.",
    "10": "Assiria kumpi Tiglath-pileser tawh a kimu dingin Kumpi Ahaz zong Damaskas ah a pai ciangin, amah in Damaskas ah a om biakna tau mu hi. Tua ciangin Kumpi Ahaz in biakna tau a om dan, a neng a tawngin a lah kimna lim khat siampi Urijah kiangah puak hi.",
    "11": "Tua ciangin siampi Urijah in biakna tau bawl hi. Damaskas panin Kumpi Ahaz hong tun ma-in Kumpi Ahaz in Damaskas panin a khakna tawh kizui-in siampi Urijah in na bawl hi.",
    "12": "Damaskas panin kumpipa hong tun ciangin kumpipa in tua biakna tau a en hi. Tua ciangin kumpipa in biakna tau hong naihin pai to a,",
    "13": "a meihal biakna le an tawh a biakna halin, leenggahzu tawh a biakna sung a, thunuam a a biakna sisan biakna tau tungah a theh hi.",
    "14": "Tua ciangin amah in ama biakna tau thak le Topaʼ biakinn kikalah a om sumngo biakna tau la khia-in ama biakna tau leilu lam pangah a koih hi.",
    "15": "Tua ciangin Kumpi Ahaz in siampi Urijah thu pia-in, “Gam sung mi khempeuhʼ meihal biakna, an tawh a biakna le leenggahzu tawh a biakna uh tawh biakna tau lian tungah zingsang meihal biakna, nitakin an tawh biakna, kumpipaʼ meihal biakna le an tawh a biaknate hal khawm in. Tua tungah meihal biakna sisan khempeuh le biakpiakna sisan khempeuh theh in. Ahih hangin sumngo biakna tau pen kei adingin thudot nading hi ding hi,” a ci hi.",
    "16": "Kumpi Ahazʼ thupiak bangin siampi Urijah in hih thu khempeuh a hih hi.",
    "17": "Tua ciangin Kumpi Ahaz in a kingakna kungte tan khia-in tuate panin a kuang la khia a, a nuai-a om sumngo bawngtalte tung panin tuikuangpi la khia sukin suang vial tungah a nga hi.",
    "18": "Tua ciangin Assiria kumpipa a mai-et nadingin amah in Sabbath ni-in zat dingin a sungah a kikoih tutna khuhna le kumpipaʼ lutna a pua nung, Topaʼ biakinn panin a la khia hi.",
    "19": "Ahaz in a hih a gamtatna a omlaite, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "20": "Tua ciangin Ahaz si a, David khuapi sungah a pate tawh kivui hi. Tua ciangin ama tangin a tapa Hezekiah in a uk hi."
  }
}