{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 17,
  "verses": {
    "1": "Judah kumpi Ahazʼ kum sawm le kum nihna kumin Elahʼ tapa Hoshea in Samaria panin Israel tungah uk ding kipan a, amah in kum kua sung uk hi.",
    "2": "Topaʼ muhna ah amah a sia gamta a, ahi zongin ama ma-a Israel kumpi dangte bang hi lo hi.",
    "3": "Assiria kumpi Shalmaneser amah a simin kuan to hi. Tua ciangin Hoshea ama khutnuai mi suak a, ama tungah siah a puak hi.",
    "4": "Ahih hangin Assiria kumpipa in Hoshea a zuautatna mu hi; bang hang hiam cih leh amah in Egypt kumpipa So kiangah kamtaite sawlsim a, a kumkumin ahih ngeisa bangin Assiria kumpipa tungah siah pia nawn lo hi. Tua ahih ciangin Assiria kumpipa in amah man a, thong sungah koihin a hencip hi.",
    "5": "Tua ciangin Assiria kumpipa in gam sung khempeuh simin Samaria ciang dong tunga, amah in kum thum sung umcih hi.",
    "6": "Hosheaʼ kum kuana kumin Assiria kumpipa in Samaria la a, amah in Assiria ah Israel mite ciah pihin Halah gam sung, Gozan gam a om Habor gun gei le Media khuapite sungah amaute a koih hi.",
    "7": "Hih thu a pianna pen Egypt kumpi Faroʼ khutnuai Egypt gam panin amaute a paikhiatpih a Pasian uh Topaʼ tungah Israel mite khial a, pasian dangte kihta-in",
    "8": "Israel miteʼ mai ah Topa in a hawlkhiat minamteʼ ngeina le Israel kumpite in a piansak tawm ngeinate a zuihna hang uh ahi hi.",
    "9": "Tua ciangin Israel mite in Topa a Pasian uh langpangin a man lo na vaihawm uh hi. Amaute in amau adingin galvilna bukno a kipan kulh a nei khuapi dongin khuapi khempeuh ah mual tunga biakna bawl uh hi.",
    "10": "Amaute in amau adingin mual sang tung khempeuh le singniim nuai khempeuh ah biakna songte le Asherah milimte a phut uh hi.",
    "11": "Tua ciangin amauteʼ mai ah Topa in a puakkhiat minamteʼ hih bangin amaute in mual tunga biakna mun khempeuh tungah paknamtui a hal uh hi. Amaute in a hoih lo nate hihin Topa hehsak uh a,",
    "12": "Topa in amaute tungah, “Note in na hih kei ding uh hi,” a cih milimteʼ na sem uh hi.",
    "13": "Ahi zongin Topa in kamsangte khempeuh le thumute khempeuh tungtawnin Israel le Judah mite hilh khol a, “Na pu na pate uh ka thupiak thukhamte khempeuh le kamsangte ahi ka nasemteʼ tungtawnin note kiangah thu kong puak bangin na gamtat siate panun kihei-in ka thupiaknate le ka thukhamte zui un,” a ci hi.",
    "14": "Ahih hangin amaute in a thu ngai lo uh a, Topa a Pasian uh a um lo a pu a pate uh mah bangin lungsim khauh uh hi.",
    "15": "Amaute in ama thukhamte le a pu a pate uh tawh a bawl a thuciamna le amaute tungah a piak hilh kholhnate simmawh uh hi. Amaute in a mawkna milimte zui-in a mawkna suak uh a, amaute tawh kibangin gamta kei un ci-in Topa in a thupiak tawh kisai-in, amaute in amauʼ kiim a om minamte zui uh hi.",
    "16": "Amaute in Topa a Pasian uh thupiakte khempeuh nusia-in amau adingin a kisung bawng no lim nih bawl uh hi. Amaute in Asherah milim khat bawl uh a, vantung a om nate khempeuh bia-in Baal milim na sem uh hi.",
    "17": "Amaute in biakna-in a tanute uh le a tapate uh halin vankahna le aisanna zang uh a, Topaʼ muhna ah a sia a gamta dingin kipia tawmin amah hehsak uh hi.",
    "18": "Tua ahih ciangin Israel mite tungah Topa heh a, ama muhna panin amaute hem khia hi. Kuamah dang om nawn loin Judah gam mi bek om lai hi.",
    "19": "Judah mite in zong Topa a Pasian uh thupiaknate zui loin Israel mite in a phuahtawm ngeinate zuih pih uh hi.",
    "20": "Tua ciangin Topa in Israel suanlekhakte khempeuh nialin amaute gimsak a, ama muhna panin amaute a paihkhiat dongin amaute a siasak migiloteʼ khut sungah amaute a pia hi.",
    "21": "Amah in David suante tung panin Israel gam a balkhiat khit ciangin Israel mite in Nebatʼ tapa Jeroboam kumpi-in koih uh hi. Tua ciangin Jeroboam in Topa zuihna panin Israel hawl khia-in khialhna lianpi amaute bawlsak hi.",
    "22": "Israel mite in Jeroboamʼ khialhna khempeuh hih uh hi. Kamsangte ahi a nasemte khempeuh tungtawnin a gen sa bangin Topa in ama muhna panin Israel a hepkhiat zah dongin tuate panin amaute kihem khia lo uh hi. Tua ahih ciangin amauʼ gam panin Assiria ah tu ni dongin Israel-te salin a om uh hi.",
    "24": "Tua ciangin Assiria kumpipa in Babylon, Kuthah, Avva, Hamath le Sefarvaim panin mite paipih a, Israel miteʼ tangin Samaria khuapite ah amaute a koih hi. Amaute in Samaria gam luahin a khuapite ah teeng uh hi.",
    "25": "Tua lai ah a ten cilun amaute in Topa kihta lo uh hi. Tua ahih ciangin Topa in amaute kim khat a that humpi-nelkaite amaute lakah a khah hi.",
    "26": "Tua ahih ciangin Assiria kumpipa kiangah, “Nangmah in pua khia-in Samaria khuapite sungah na koih minamte in tua gamteʼ pasianʼ thukham thei lo uh hi. Tua ahih ciangin amah in amaute lakah humpinelkai khah hi. Amaute in tua gam pasianʼ thukham thei lo uh ahih manin tua humpi-nelkaite in amaute that uh hi,” ci-in kigen hi.",
    "27": "Tua ciangin Assiria kumpipa in thu pia a, “Na puak khiatna uh mun siampite khat tua lai ah puak un. Amah pai-in tua lai ah teengin a gam sung pasianʼ thukhamte amaute hilhsak un,” a ci hi.",
    "28": "Tua ahih ciangin Samaria panin a puakkhiat uh siampite khat hong pai-in Bethel ah teeng a, amaute in Topa bangci kihtak ding cih thu amaute kiangah a hilh hi.",
    "29": "Ahih hangin minam khempeuh in amauʼ pasian ciat bawl uh a, minam khempeuh in amauʼ teenna khuapi sung, Samariateʼ bawl sa mual tunga biakna munte ah tuate koih uh hi.",
    "30": "Babylon mite in Sukkoth-benoth pasian lim, Kuth mite in Nergal pasian lim, Hamath mite in Ashima milim,",
    "31": "le Avva mite in Nibhaz le Tartak milimte bawl uh hi. Sefarvaim mite in Sefarvaim pasian-te ahi Adrammelek le Anammelek biakna-in a tate uh mei tawh a hal uh hi.",
    "32": "Amaute in Topa zong kihta uh a, mual tunga biakna siampi dingin amau sung panin mi namkim seh uh a, tuate in mual tunga biaknate tungah amau adingin piaksak uh hi.",
    "33": "Tua ahih ciangin amaute in Topa bia uh a, ahih hangin amaute a kipuak khiatna minamteʼ ngeina bangin amauʼ pasian-teʼ na zong sem khawm uh hi.",
    "34": "Tu ni dongin amaute in a nidang a ngeina bangin gamta uh hi. Amaute in Topa bia lo uh hi. Israel min a phuah Jakobʼ suanteʼ Topa in a thupiak thukhamte ahi a, ngeina kipte ahi a, zuih ding ngeinate ahi a, a thupiakna ahi zongin amaute in zui lo uh hi.",
    "35": "Topa in Israel-te tawh thuciamna khat bawlin amaute thu pia a, “Note in pasian dangte kihta loin, amaute mai ah note kun loin, amauʼ na zong sem loin, amaute tungah biakna zong na pia kei ding uh hi.",
    "36": "Egypt gam panin vangliatna le thahatna tawh a hong paikhiatpih Topa na kihta ding uh hi. Ama mai ah note na kun ding uh a, ama tungah biakna na pia ding uh hi.",
    "37": "Note adingin a gelh thukhamte, ngeina kipte, zuih ding ngeinate le thupiaknate zuih ding na kingaihsun tawntung ding uh hi. Note in pasian dangte na kihta kei ding uh a,",
    "38": "note tawh ka bawl sa thuciamna na mangngilh kei ding uh hi. Note in pasian dangte na kihta kei ding uh a,",
    "39": "ahih hangin Topa na Pasian uh na kihta ding uh hi. Tua ciangin amah in na galte khempeuh uh khut sung panin note hong hon khia ding hi,” a ci hi.",
    "40": "Ahi zongin mite in tua thu ngai lo uh a, a nidang ngeina bangun gamta veve uh hi.",
    "41": "Tua ahih ciangin hih minamte in Topa bia uh a, a kiseek amauʼ milimteʼ na zong sem kawm uh hi. A tate uh le a tate uhʼ tate zong tua bangmahin gamta uh hi. A pu a pate uh gamtat bangin a suan a khakte uh tu ni dongin gamta uh hi."
  }
}