{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 18,
  "verses": {
    "1": "Israel kumpi, Elahʼ tapa Hosheaʼ kum thumna kumin Judah kumpi, Ahazʼ tapa Hezekiah in uk ding kipan hi.",
    "2": "Amah in uk ding a kipatin kum sawm nih le nga pha a, amah in Jerusalem ah kum sawm nih le kua sung uk hi. Ama nuʼ min Abi hi a, Zekhariahʼ tanu ahi hi.",
    "3": "A pu Davidʼ hihna khempeuh tawh kizui-in Topaʼ mitah a man gamta hi.",
    "4": "Amah in mual tunga biaknate hem khia-in biakna songte sutan a, Asherah milim phukpai hi. Tua ciangin amah in Mosesʼ bawl sa sumngo gulpi satnen hi; bang hang hiam cih leh tua ni dongin Israel mite in tua tungah paknamtui hal uh hi; tua pen Nehushtan kici hi.",
    "5": "Amah in Israel Pasian, Topa muang hi. Tua ahih ciangin ama nung a Judah kumpite khempeuh lak hitaleh ama mai-ate lak hitaleh ah amah tawh a kibang kuamah dang om lo hi.",
    "6": "Bang hang hiam cih leh amah in Topa kip takin len hi. Amah zuihna panin kihem khia lo a, Topa in Moses tungah a gen thupiaknate a zui hi.",
    "7": "Tua ahih ciangin Topa in amah ompih a, a sepna khempeuh ah maavang hi. Amah in Assiria kumpipa lehdo-in ama na sem lo hi.",
    "8": "Amah in galvilna bukno a kipan kulh a nei khuapi dongin, Gaza le a gam sung ciang dong Filistia-te a vat gawp hi.",
    "9": "Israel kumpi, Elahʼ tapa Hosheaʼ kum sagihna kum ahi, Kumpi Hezekiahʼ kum lina kumin Assiria kumpi Shalmaneser, Samaria a simin hong kuan to-in umcih a,",
    "10": "kum thum a beina ah tua khua la zo hi. Israel kumpi Hosheaʼ kum kuana kum ahi, Hezekiahʼ kum gukna kumin Samaria kila hi.",
    "11": "Assiria kumpipa in Israel mite Assiria ah la a, Halah gam sung, Gozan gam a om Habor gun gei le Media khuapite sungah a koih hi.",
    "12": "Bang hang hiam cih leh amaute in Topa a Pasian uh thu mang lo uh a, ama thuciamna, Topaʼ nasem Mosesʼ thupiak khempeuh nangawn palsat uh hi. Amaute in thu ngai loin, thu zong mang lo uh hi.",
    "13": "Kumpi Hezekiahʼ kum sawm le kum lina kumin Assiria kumpi Sennakherib, Judah khuapi kulh a neite khempeuh a sim dingin hong kuan to-in tuate a la hi.",
    "14": "Tua ciangin Judah kumpi Hezekiah in Assiria kumpipa kiang Lakhish ah mi sawlin, “Ka gamta khial hi; kei kiang panin nungkik in; kei tungah nong nget peuhpeuh kong pia ding hi,” a ci hi. Tua ciangin Assiria kumpipa in Judah kumpi Hezekiah tung panin ngun talen za thum le kham talen sawm thum a kal hi.",
    "15": "Tua ciangin Hezekiah in Topaʼ biakinn sung le kumpipaʼ inn van koihnate ah a om ngun khempeuh ama tungah a pia hi.",
    "16": "Tua hunin Hezekiah in Topaʼ biakinn kongkhakte tung pan le a mahmah in kongkhak mungte a zutna khamte hawk khia-in Assiria kumpipa tungah a pia hi.",
    "17": "Tua ciangin Assiria kumpipa in Lakhish panin Kumpi Hezekiah kiang Jerusalem ah galkap hon lianpi khat tawh a galkap maang lianpen pa, a inn sung mang lianpen pa le a ulian khat a sawl hi. Amaute pai to-in Jerusalem tung uh hi. Amaute a tun uh ciangin amaute hong pai-in Puansawp paʼ nasepna phual zuatna lampi a om bual tungnung tuilakna gei ah hong ding uh hi.",
    "18": "Amaute in kumpipa a sap uh ciangin, amaute kiangah inn sung ukpa ahi, Hilkiahʼ tapa Eliakim, lai-at Shebnah le thuciamteh pa ahi, Asafʼ tapa Joah hong pai uh hi.",
    "19": "Tua ciangin a ulian pa in amaute kiangah, “Hezekiah kiangah hih bangin gen un. ‘Assiria kumpipa, kumpi lianpa in hih bangin ci hi: Hih banga na kimuanna uh bang suang na hi uh hiam?",
    "20": "Note in kampau lel pen galsim nadingin thu lamlahna le thahatna-in na ngaihsun uh hi. Note in kei nong lehdo nadingun bang suang na hi uh hiam?",
    "21": "En un, a tungah a kingam mipaʼ khut a sun ding pumpeeng kung kitam a bang lel Egypt tu-in na suang uh hi. Amah a suangte khempeuh tungah Egypt kumpipa Faro pen tua bang lel ahi hi.",
    "22": "“‘Ahih hangin note in kei kiangah, “Kote in Topa ka Pasian uh ka suang uh hi,” na cih uh leh, Hezekiah in mual tunga biaknate le biakna taute hep khiatsakin Jerusalem tungah, “Jerusalem khua sung hih biakna tau mai ah na bia ding uh hi,” a cih pa hi lo ahi hiam?",
    "23": "Tu-in hong pai un; Assiria kumpi ka topa tawh kikhapna khat bawl un; no lam panin a tunga tuang ding na ngah nak uh leh note tungah sakol tul nih kong pia ding hi.",
    "24": "Tua ahih ciangin note in leengte le sakol tung tuangte tawh kisai-in Egypt a suang kimlai in bangci-in ka topaʼ nasemte lakah a neu pen galkap ukpa khat leh nawh zo ding na hi uh hiam?",
    "25": "Tua tham loin, Topa tawh a kikop lopi-in hih mun simin a susia dingin a hong pai to ka hi hiam? Topa in kei kiangah, “Hih gam a sim dingin pai to inla susia in,” hong ci hi,’ ci in,” a ci hi.",
    "26": "Tua ciangin Hilkiahʼ tapa Eliakim, Shebnah le Joah in a ulian pa kiangah, “Kong thum uh hi; kote in Aram pau thei ka hih manun na nasemte tungah Aram pau-in thu hong gen in; kulh tunga om miteʼ zakin Jew pau-in koteʼ tungah hong gen kei in,” a ci uh hi.",
    "27": "Ahih hangin a ulian pa in amaute kiangah, “Ka topa in hih thute na topa uh le note tung bekah a gen dingin hong sawlin, amauʼ ek mah ne-in, amauʼ zun mah dawnin note tawh a siakhawm ding kulh tunga tu mite kiangah a gen lo dingin hong sawl ahi hiam?” a ci hi.",
    "28": "Tua ciangin a ulian pa dingin Jew pau-in a gingin kiko a, “Assiria kumpi, kumpi lianpaʼ thu za un!",
    "29": "Kumpipa in hih bangin ci hi: ‘Hezekiahʼ khem sa-in om kei un; bang hang hiam cih leh amah in keima khut sung panin note hong hon khia zo lo ding hi.",
    "30": "Topa in eite hong hon khia taktak dinga, Assiria kumpipaʼ khut sungah hih khuapi kipia lo ding hi, ci-a Hezekiahʼ hong genna tawh Topa suang kei un,’ ci hi.",
    "31": "Hezekiahʼ thu ngai kei un. Bang hang hiam cih leh Assiria kumpipa in hih bangin ci hi: ‘Kei tawh kilemna hong bawl unla, kei kiangah hong pai un. Tua hileh kei hong pai-in nomauʼ leitang tawh a kibatna mun, an le leenggahzu a omna, oliv kungte le khuaizu a omna gamah, note si loin na nuntak nadingun kong koih dong matengin note khempeuh in nomauʼ leenggah ciat ne-in, mi khempeuh in a theigah ciat uh ne ding uh a, note khempeuh in na tuinak ciat uh panin tui na tawi ding uh hi. Tua ahih ciangin amah in note kiangah, “ Topa in eite hong hon khia ding hi,” ci-in note hong lamlah khialhna ah Hezekiahʼ thu ngai kei un.",
    "33": "Assiria kumpipaʼ khut sung panin minam dangteʼ pasian khatpeuh in a gam hon khia zo ngei ahi hiam?",
    "34": "Hamath le Arpadʼ pasian-te koi ah om ahi uh hiam? Sefarvaim, Hena le Ivvah pasian-te koi ah om ahi uh hiam? Keima khut sung panin amaute in Samaria a hon khia zo uh hiam?",
    "35": "Topa in ka khut sung panin Jerusalem a hotkhiat nadingin, gam sungah pasian-te khempeuh lakah kua in keima khut sung panin a gam uh hon khia zo ngei ahi hiam?’ ci hi,” a ci hi.",
    "36": "Ahih hangin mite dai-in kam khat beek dawngkik lo uh hi; bang hang hiam cih leh kumpipaʼ thupiakna pen, “Amah dawng kei un,” cihna ahi hi.",
    "37": "Tua ciangin inn sung a uk, Hilkiahʼ tapa Eliakim, lai-at pa Shebnah le thuciamteh pa, Asafʼ tapa Joah-te a puan uh bal kek sa-in Hezekiah kiangah hong pai uh a, a ulian paʼ kammalte ama kiangah a gen uh hi."
  }
}