{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 19,
  "verses": {
    "1": "Kumpi Hezekiah in hih thu a zak ciangin a dahna hangin a puante bal kekin puanhampi silh a, Topaʼ biakinn sungah a pai hi.",
    "2": "Tua ciangin amah in biakinn sung a ukpa Eliakim, lai-at pa Shebnah le siampi khangham zaw deuhte puanhampi silhsakin Amozʼ tapa kamsang Isaiah kiangah a sawl hi.",
    "3": "Amaute in ama kiangah, “Hezekiah in hih bangin ci hi: ‘Tu ni pen lungkham ni, hong kitai ni, mindai ni ahi hi. Naungekte a suah hun tunga, amaute hinkhiat nading thatang om lo hi.",
    "4": "Ama topa ahi Assiria kumpipa in a nungta Pasian a zahko dingin a sawl a ulian paʼ kammalte khempeuh Topa na Pasian in za-in, Topa na Pasian in a zak sa thute nial khin kha ding hi. Tua ahih ciangin a om lai mite adingin thu ngen in,’ ci hi,” a ci uh hi.",
    "5": "Kumpi Hezekiahʼ nasemte Isaiah kiang hong tun uh ciangin",
    "6": "“Isaiah in amaute kiangah, “Na topa uh kiangah hih bangin gen un. Topa in hih bangin ci hi: “Assiria kumpipaʼ nasemte in kei hong simmawhna, na zak sa uh thute hangin lau kei un.",
    "7": "En un, keimah in ama tungah thu khat ka piangsak dinga, amah in kamdawn khat za-in a gamah ciahkik ding hi. Ama gam mahah namsau tawh amah a tuk nading ka piangsak ding hi,” ci hi,’ ci un,” a ci hi.",
    "8": "Assiria kumpipa in Lakhish nusia khinin Libnah khua tawh a kidona thu, a ulian pa in za ahih manin, kumpipa kiangah thu a dong dingin a pai hi.",
    "9": "Ethiopia kumpi Tirhakah amah a sim dingin a hong kuan khiat khitna thu kumpipa in a zak ciangin, amah in Hezekiah kiangah kamtaite sawlkikin,",
    "10": "“Judah kumpi Hezekiah kiangah hih bangin gen un: ‘Assiria kumpipaʼ khut sungah Jerusalem kipia lo ding hi, ci-a a hong ciamna tawh na suan na Pasianʼ khem sa-in om kei in.",
    "11": "En in, Assiria kumpite in gam khempeuh a hihnasa, a suksiat mangna thu na za khin hi. Tua ahih ciangin nang hong hon khia zo ding ahi hiam?",
    "12": "Ka pu ka pate in a suksiat minam Gozan, Haran, Rezef le Telassar gam sunga Eden mite, tua minamteʼ pasian-te in amaute hon khia zo ahi hiam?",
    "13": "Hamath kumpipa, Arpad kumpipa, Sefarvaim khuapi kumpipa, Hena kumpipa, ahih kei leh Ivvah kumpipa koi ah om ahi uh hiam, ci hi,’ ci un,” a ci hi.",
    "14": "Hezekiah in kamtaite tung panin a lai sangin a sim hi. Tua ciangin Topaʼ biakinn ah Hezekiah pai to a, Topaʼ mai ah a lai a zal hi.",
    "15": "Tua ciangin Hezekiah in Topaʼ mai ah thu ngenin, “ Topa, Israel Pasian, kherub tungah a tupa aw, leitung kumpi gam khempeuh lakah nangmah, nangmah bek Pasian na hi a, nangmah in vantung le leitung na bawl hi.",
    "16": "Topa aw, na bil hong ngat inla hong za in. Topa aw, na mitte hak inla hong mu in. Tua ciangin a nungta Pasian a zahko nadingin a hong khak Sennakheribʼ thute za in.",
    "17": "A taktakin, Topa aw, Assiria kumpite in minam dangte le a gam uh siasak uh a,",
    "18": "a pasian-te uh meikhuk sungah lotsak uh hi. Bang hang hiam cih leh tuate pasian hi loin, mihingteʼ khut tawh a kibawl sing le suang ahi hi. Tua ahih manin tuate kisusia hi.",
    "19": "Tua ahih ciangin tu-in, Topa koteʼ Pasian aw, leitung kumpi gam khempeuh in nang, nang bek Pasian na hihna a theih nadingun ama khut sung panin kote hong hon khia in, kong thum hi, Topa aw,” a ci hi.",
    "20": "Tua ciangin Amozʼ tapa Isaiah in Hezekiah kiangah thu puak a, “Israel Pasian, Topa in hih bangin ci hi: ‘Assiria kumpipa Sennakherib tawh kisai kei tungah nong thungetna ka za zo hi,’ ci hi.",
    "21": "Amah tawh kisai-in Topaʼ gen sa thu hih bang ahi hi: Zion khuapi in nang hong simmawh a, nang hong nuihsan hi. Jerusalem khuapi in na nungah a lu hong pei san hi.",
    "22": "Kua zahko-in, a simmawh na hi hiam? Kua langpangin na aw sangsakin kihihsakna tawh gamta na hi hiam? Israel-teʼ a Siangtho pa, a simmawh na hi hi.",
    "23": "Na kamtaite tawh Topa na zahko a, nangmah in, ‘Ka leeng tampite tawh mual sang pen munah ka pai khin a, Lebanon gam tawng pek dong ka tung khin hi. A taamtak sang pente ka phuk mangkhin a, a taaksan hoih pente zong ka phuk mangkhin hi. A gam tawngnung pen dongah keimah ka lut a, a tulak thuk pen dongah zong ka lut khin hi.",
    "24": "Tuikhukte ka to a, gamdang tuite ka dawn hi. Ka khenuai tawh Egypt lui khempeuh ka keusak hi,’ na ci hi.",
    "25": "Sawt pek lai-in ka ngaihsut sa ahih lam za nai lo na hi hiam? Tanglai pek panin ka geel kholh sa hi a, tu-a ka tunsak ding thute kulh a nei khuapite nin bulomtangin na heina ding,",
    "26": "a sunga teengte a hatna teng kilakhia-in, lungkia-in cih nading thei loin, gamlak singnote le lo ngeekte bangin, innkhum zanga lopate bangin a om laitak, a khan khit ma-in a sih ding ka geel sa ahi hi.",
    "27": "Ahih hangin keimah in na tut sukna le na pusuahna le na sung tumna, kei tungah na hehna ka thei khin hi.",
    "28": "Kei tungah na hehna hang le na kiphatsakna ka bilah hong tun khitna hangin na nak ah nakpheh hong bulhin, na kam ah kamkaih kong bulh dinga, nong kuan khiatna lam mahah kong leh heikik ding hi,” a ci hi.",
    "29": "Tua ciangin Isaiah in Hezekiah kiangah, “Nang adingin lim hih bang hong hi ding hi: Tu kumin ama thu-in a pote na ne dinga, a kum nihna ciangin tua bangmahin a sel khiate na ne ding hi. A kum thumna ciangin khai tuhin atin, leenggui suanin a gah na ne ding hi.",
    "30": "Tua ciangin Judah gam sungah a suakta a omlaite in singkung bangin a thuk lamah zungkha kikin a tung lamah gah hong gah to ding hi;",
    "31": "bang hang hiam cih leh a omlaite Jerusalem panin hong paikhia dinga, a suakta khat Zion Mual panin hong paikhia ding hi. Topaʼ deih luatna in hih thu hong tungsak ding hi.",
    "32": "“Tua ahih ciangin Topa in Assiria kumpipa tawh kisai-in hih bangin gen hi: ‘Hih khuapi sungah amah hong pai lo dinga, thaltang khat zong lawn lo ding hi. Khuapi mai ah lum tawh zong hong pai loin, khuapi simna-in phung zong ciang lo ding hi.",
    "33": "Amah hong paina lampi mah tawnin amah kilehkik dinga, hih khuapi sungah amah hong pai lo ding hi, Topa in ci hi.",
    "34": "Bang hang hiam cih leh keima min ka khualna le ka nasem pa David tungah ka ciam sa thu hangin hih khuapi ka hu ding hi,’ ci hi,” a ci hi.",
    "35": "Tua zanin Topaʼ vantungmi paikhia a, Assiria-te giahphual ah galkap tul za khat le tul sawm giat le tul nga a that hi. Zingsang tungin mite a thawh ciangin, hihte khempeuh si luanghawm na hi hi.",
    "36": "Tua ciangin Assiria kumpipa Sennakherib kihem khia a, inn ah ciahin Nineveh ah a teeng hi.",
    "37": "Tua ciangin amah in ama pasian Nisrokʼ biakinn sungah bia-in a om laitakin, ama tapate Adrammelek le Sharezer in namsau tawh amah thatin Ararat gamah a tai uh hi. Tua ciangin ama tangin a tapa Esar-haddon in a uk hi."
  }
}