{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 2,
  "verses": {
    "1": "Topa in pingpei-in vantungah Elijah a lak ding lai-in Elijah le Elisha-te Gilgal panin inn zuanin lamkal a om ahi uh hi.",
    "2": "Elijah in Elisha kiangah, “Hih lai ah khawl in, kong thum hi; bang hang hiam cih leh Topa in Bethel ciang dong kei hong sawl hi,” a ci hi. Ahih hangin Elisha in, “ Topa nungta a, nang mahmah na nuntak mah bangin, nang kong nusia ngei kei ding hi,” a ci hi. Tua ahih ciangin amaute Bethel dongah paisuak uh hi.",
    "3": "Tua ciangin Bethel ah a om kamsang hon khat Elisha kiangah hong pai-in ama kiangah, “ Topa in tu ni-in nangma kiang panin na topa a lakkhiat ding na thei hiam?” a ci uh hi. Tua ciangin amah in, “Hi hi, ka thei hi; bangmah gen nawn kei un,” a ci hi.",
    "4": "Tua ciangin Elijah in Elisha kiangah, “Elisha aw, hih lai ah khawl in, kong thum hi; bang hang hiam cih leh Topa in Jerikho ah kei hong sawl hi,” a ci hi. Ahih hangin amah in, “ Topa nungta a, nang mahmah na nuntak mah bangin, nang kong nusia ngei kei ding hi,” a ci hi. Tua ahih ciangin Jerikho ah amaute tung uh hi.",
    "5": "Jerikho ah a om kamsang hon khat in Elisha hong naihin ama kiangah, “ Topa in tu ni-in nangma kiang panin na topa a lakkhiat ding na thei hiam?” a ci uh hi. Tua ciangin amah in dawngin, “Hi hi, ka thei hi; bangmah gen nawn kei un,” a ci hi.",
    "6": "Tua ciangin Elijah in ama kiangah, “Hih lai ah khawl in, kong thum hi; bang hang hiam cih leh Topa in Jordan ah kei hong sawl hi,” a ci hi. Ahih hangin amah in, “ Topa nungta a, nang mahmah na nuntak mah bangin, nang kong nusia ngei kei ding hi,” a ci hi. Tua ahih ciangin amaute a nihun pai lai uh hi.",
    "7": "Kamsang mihing sawm nga in zong zui uh a, amau tegel Jordan gei ah a din laitakun a kiang panun a gamla simah kamsangte a ding uh hi.",
    "8": "Tua ciangin Elijah in a puan tualpi suahin zial a, tua tawh a tui sat hi. Lei keu tungah amau tegel a pai theih matengun a pang khat le a pang lang khat ah a tui kikhen hi.",
    "9": "Amaute a gal kah khit uh ciangin Elijah in Elisha kiangah, “Nang kiang panin kei hong kilakkhiat ma-in nang adingin kong hihsak ding na deih hong gen in,” a ci hi. Tua ciangin Elisha in, “Kong thum hi, kha thu ah na vangliatna a zah nih hong luahsak in,” a ci hi.",
    "10": "Tua ciangin amah in, “A haksa na khat nong ngen hi. Ahi zongin nangma kiang panin kei hong kilak laitakin kei nong muh leh nang adingin tua thu hong piang ding hi. Ahih hangin kei nong muh kei leh tua bangin hong piang lo ding hi,” a ci hi.",
    "11": "Tua ciangin amaute a pai kawmkawm a kiho laitakun, mei leeng khat le mei sakolte in amaute nih a khen hi. Tua ciangin vantungah Elijah pingpei-in pai to hi.",
    "12": "Tua ciangin Elisha in tua mu-in amah kiko a, “Ka pa, ka pa! Israel mite a hupipa! Nang pai ta maw!” a ci hi. Tua ciangin amah in Elijah mu nawn lo hi. Tua ciangin Elisha in a dah manin a puan bal kekin phel nih a suak hi.",
    "13": "Tua ciangin amah in Elijah tung panin a kia khia puan tawm a, kileh in Jordan gun pangah a ding hi.",
    "14": "Tua ciangin amah in ama tung panin a kia khia Elijahʼ puan la-in tui sat a, “Elijahʼ Pasian, Topa koi ah om na hi hiam?” a ci hi. Amah in tui a sat khit ciangin a pang khat le a pang lang khat ah a tui kikhen hi. Tua ciangin Elisha pai-in a gal kah hi.",
    "15": "Tu-in Jerikho ah a om kamsangte in amah a muh uh ciangin amaute in, “Elijahʼ vangliatna Elishaʼ tungah om hi,” a ci uh hi. Tua ciangin amah a dawn dingin amaute hong pai uh a, ama mai leilak ah amaute a kun uh hi.",
    "16": "Tua ciangin amaute in ama kiangah, “Tu-in en in, a thahat na nasem mihing sawm nga ka om uh hi; kong thum uh hi, kote hong paisak inla na topa hong zongsak in. Topaʼ kha in amah manin mual tung ahih kei leh guam sungah amah khia hi kha ding hi,” a ci uh hi. Tua ciangin amah in, “Na zong kei ding uh hi,” a ci hi.",
    "17": "Ahih hangin amaute in amah a maizum dongin a cih teitei uh ciangin amah in, “Pai un,” a ci hi. Tua ahih ciangin amaute mihing sawm nga a pai uh hi. Amaute in ni thum sung amah zong uh a, ahih hangin amah mu zo lo uh hi.",
    "18": "Tua ciangin amah Jerikho ah a khawl sungin ama kiangah amaute hong paikik uh a, amah in amaute kiangah, “Note kiangah, ‘Pai kei un,’ hong ci hi lo ka hi hiam?” a ci hi.",
    "19": "Tu-in khuapi mite in Elisha kiangah, “En in, topa in na muh bangin, hih khuapi om zia nuam hi. Ahih hangin a tui sia a, hih gamah kipung thei lo hi,” a ci uh hi.",
    "20": "Amah in, “Hai thak khat hong paipih unla, a sungah ci koih un,” a ci hi. Tua ahih ciangin amaute in ama kiangah paipih uh hi.",
    "21": "Tua ciangin tuinak ah amah pai-in a sungah ci lawnin, “ Topa in hih bangin ci hi: Hih tui a hoihin ka bawl khin hi. Tu-a kipanin sihna ahi a, tatolhna ahi zongin piangsak nawn lo ding hi,” a ci hi.",
    "22": "Tua ahih ciangin Elishaʼ kampauna tawh kizui-in tu ni dongin a tui hoih hi.",
    "23": "Amah tua lai panin Bethel ah pai to hi. Lampi ah a pai toh laitakin khuapi panin naupang neu pawl khat hong pai khia-in amah zahko uh a, “Pai to in, nang lukolh pa” a ci uh hi.",
    "24": "Tua ciangin amah a kiimah khuadak a, amah in amaute a muh ciangin Topaʼ min tawh amaute a samsia hi. Tua ciangin gamlak panin vompi nih hong pai-in naupang sawm li le nih balnen hi.",
    "25": "Tua lai panin amah Karmel Mual ah paisuak a, tua ciangin Samaria ah a ciahkik hi."
  }
}