{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 20,
  "verses": {
    "1": "Tua hun laitakin Hezekiah cina-in si dektak hi. Tua ciangin Amozʼ tapa kamsang Isaiah hong pai-in ama kiangah, “ Topa in hih bangin ci hi: ‘Na innkuan vai ding hawm in; bang hang hiam cih leh nang na si ding hi; na damkik zo kei ding hi,’ ci hi,” a ci hi.",
    "2": "Tua ciangin Hezekiah in a mai kawm lam ngatin Topa tungah thu ngen a,",
    "3": "“Nangma mai ah thuman tak le ka lungsim khempeuh tawh ka gamtatna le nangma muhna ah a hoih ka sepna thu tu-in hong phawk in, kong thum hi, Topa aw,” a ci hi. Tua ciangin Hezekiah nakpi takin a kap hi.",
    "4": "Tua ciangin inntual laita panin Isaiah a paikhiat ma-in ama tungah Topaʼ thu hong tung hi.",
    "5": "“Kilehkik inla keima miteʼ makai Hezekiah kiangah hih bangin gen in: Na thungetna ka za khin a, na khituite ka mu khin hi. En in, nang kong damsak dinga, ni thum ni-in Topaʼ biakinn ah na pai to ding hi.",
    "6": "Na nuntakna kum sawm le kum nga sung kong behlap ding hi. Assiria kumpipa khut sung panin nangmah le hih khuapi ka hon khia dinga, keima hang le ka nasem pa David hangin hih khuapi ka hu ding hi, ci hi, ci-in gen in,” a ci hi.",
    "7": "Tua ciangin Isaiah in, “Theimoh khat hong la un. Amah a damkik theih nadingin tuate la unla, a uilut nuh un,” a ci hi.",
    "8": "Tua ciangin Hezekiah in Isaiah kiangah, “ Topa in kei hong damsak nading le a ni thum ni-in Topaʼ biakinn ah ka pai toh nading a lim bang hi ding ahi hiam?” a ci hi.",
    "9": "Tua ciangin Isaiah in, “ Topa in a ciam sa thu hong hih nadingin Topaʼ tung panin nangma tungah a lim hih bang hi ding hi: A liim kal sawm mai pai ding hiam, ahih kei leh kal sawm nung kik ding ahi hiam?” a ci hi.",
    "10": "Tua ciangin Hezekiah in dawngin, “Liim kal sawm a mai nawt ding a baih khat ahi hi; liim kal sawm nung kiksak zaw in,” a ci hi.",
    "11": "Tua ciangin Topa tungah kamsang pa Isaiah kiko hi. Tua ciangin amah in Ahazʼ ni-nai tungah a ni tum sa a liim kal sawm lehkaihkik hi.",
    "12": "Tua hun laitakin Babylon kumpipa, Baladanʼ tapa Merodak-baladan in Hezekiah kiangah laikhakte le letsong khat tawh kamtaite a sawl hi; bang hang hiam cih leh Hezekiah a ci na hi, ci-in amah in za hi.",
    "13": "Tua ciangin Hezekiah in amaute na zin do a, amah in amaute kiangah a vankoihna inn khempeuh, ngun, kham, a namtui nate, sathau manpha, a galvan le a vankoihna innte ah a om khempeuh a lak hi. Ama inn sung hitaleh ama gam sung khempeuh pan hitaleh Hezekiah in amaute a lah loh om lo hi.",
    "14": "Tua ciangin Kumpi Hezekiah kiangah kamsang Isaiah hong pai-in ama kiangah, “Hih mite in bang gen ahi hiam? Koi lai panin nang kiangah hong pai ahi hiam?” a ci hi. Tua ciangin Hezekiah in, “Amaute, Babylon gam, a gamlapi panin hong pai uh hi,” a ci hi.",
    "15": "Amah in, “Amaute in na inn sungah bang mu ahi uh hiam?” a ci hi. Tua ciangin Hezekiah in dawngin, “Amaute in ka inn sunga om khempeuh mu uh hi; ka vankoihna inn sungte panin amaute ka lah loh bangmah om lo hi,” a ci hi.",
    "16": "Tua ciangin Isaiah in Hezekiah kiangah, “ Topaʼ thu za in:",
    "17": "En in, na inn sunga om khempeuh le na pu na pate in tu ni donga a kholte Babylon ah a kipuak ni ding hong tung ding hi; bangmah kisiit lo ding hi, Topa in ci hi.",
    "18": "Nangma sung pan a suak na tapate pawl khat kila khia dinga, amaute pen Babylon kumpipa inn sungah inn sung mangte hi ding uh hi,” a ci hi.",
    "19": "Tua ciangin Hezekiah in Isaiah kiangah, “Na gen sa ahi Topaʼ thugen a hoih hi,” a ci hi. Bang hang hiam cih leh amah in, “Keima hun sungin kilemna le lungmuanna a om nakleh bang phamawh ding ahi hiam?” ci-in ngaihsun hi.",
    "20": "Hezekiahʼ sepna a omlaite, a vangliatna le tuili le tuilakna bawlin khuapi sungah tui a tutna, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "21": "Tua ciangin Hezekiah si a, ama tangin a tapa Manasseh in a uk hi."
  }
}