{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 21,
  "verses": {
    "1": "Manasseh in uk ding a kipatin kum sawm le kum nih pha a, amah in Jerusalem ah kum sawm nga le nga sung a uk hi. Ama nuʼ min Hefzibah ahi hi.",
    "2": "Topa in Israel miteʼ mai ah a hawlkhiat minamteʼ gamtatna a kihhuaite mah bangin Topaʼ muhna ah amah a sia gamta hi.",
    "3": "Bang hang hiam cih leh amah in a pa Hezekiahʼ suksiat sa mual tunga biaknate lamkik hi. Tua ciangin amah in Baal adingin biakna taute phut a, Israel kumpi Ahabʼ bawl bangin Asherah milim khat bawl a, vantung a om nate khempeuh bia-in tuateʼ na a sem hi.",
    "4": "Tua ciangin Topa in, “Jerusalem ah ka min ka koih ding hi,” a cihna Topaʼ biakinn sungah amah in biakna taute lam hi.",
    "5": "Tua ciangin amah in Topaʼ biakinn tual nihte tungah vantung a om nate khempeuh adingin biakna taute a lam hi.",
    "6": "Tua ciangin amah in biakna-in a tapa hal a, aisanna le mailam thugen kholhnate semin, vankah theite le aisante tawh nasem khawm hi. Topaʼ muhna ah amah a sia tampi gamta a, amah hehsak hi.",
    "7": "Tua ciangin Topa in David le a tapa Solomon tungah, “Israel minam khempeuh sung panin ka teelkhiat hih biakinn sung le Jerusalem ah ka min ka koih tawntung ding hi. Amaute ka thupiak sa khempeuh tawh kizui le ka nasem pa Moses in amaute a piak thukham khempeuh tawh kizui-in gamtat ding a kingaihsut nak uh leh, a pu a pate uh tungah ka piak gam sungah Israel mite mi vakvai ka hisak nawn kei ding hi,” a cihna biakinn sungah amah in ama bawl sa a kiseek Asherah milim a koih hi.",
    "9": "Ahih hangin amaute in thu ngai lo uh a, Topa in Israel-teʼ mai ah a suksiat minamteʼ gamtatna sangin a siahuai zaw a gamtat nadingun Manasseh in amaute a zol hi.",
    "10": "Tua ciangin Topa in kamsangte ahi a nasemteʼ tungtawnin gen a,",
    "11": "“Judah kumpipa Manasseh in hih a kihhuai nate sem a, ama ma-a Amor miteʼ gamtatna sangin a sia zaw-in na semin a milimte tawh Judah mite zong khialsak khin hi.",
    "12": "Tua ahih ciangin Israel Pasian Topa in hih bangin ci hi: En un, a za mite khempeuhʼ bilte a vut ding siatna Jerusalem le Judah tungah ka tungsak ding hi.",
    "13": "Keimah in Samaria le Ahab le ama suante gim ka piak bangin Jerusalem tungah gimna ka tungsak ding hi. Tua ciangin mi khat in pakan a nul bangin keimah in Jerusalem nulin ka lumlet ding hi.",
    "14": "Tua ciangin keimah in ka mi a omlaite paai khia-in amauʼ galte tungah ka pia dinga, amaute pen a galteʼ mat ding mi le van kiate suak ding uh hi;",
    "15": "bang hang hiam cih leh a pu a pate uh Egypt panin hong paikhiat a kipan tu ni dongin keima muhna ah a sia gamta-in kei hong hehsak uh hi,” a ci hi.",
    "16": "Tua tham loin Topaʼ muhna ah amaute a sia a gamtat nadingun amah in Judah mite a khialhsak banah, Jerusalem mong khat pan mong khat sisan tawh a kidimsak dongin Manasseh in mawhna baang lo mi tampi a that hi.",
    "17": "Manassehʼ sepna a omlaite, a hih khempeuh le ama hih sa a khialhna, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "18": "Tua ciangin Manasseh si a, Uzzaʼ huan sung, ama inn huan sungah kivui hi. Tua ciangin ama tangin a tapa Amon in a uk hi.",
    "19": "Amon in uk ding a kipatin kum sawm nih le nih pha a, amah in Jerusalem ah kum nih sung uk hi. Ama nuʼ min Meshullemeth hi a, Jotbah khuami Haruzʼ tanu ahi hi.",
    "20": "A pa Manassehʼ gamtat bangin Topaʼ muhna ah amah a sia gamta hi.",
    "21": "Amah in a paʼ khekhap khempeuh tawn a, a pa in a na a sepsak milimteʼ na mah semin tuate a bia hi.",
    "22": "Amah in a pu a pateʼ Pasian, Topa nusia a, Topaʼ lampi tawn lo hi.",
    "23": "Tua ciangin Amonʼ nasemte in amah sawm sim uh a, ama inn sungah kumpipa a that uh hi.",
    "24": "Ahih hangin tua gam mite in Kumpi Amon a sawmsimte khempeuh that leuleu uh a, tua ciangin tua gam mite in ama tangin a tapa Josiah kumpi-in a koih uh hi.",
    "25": "Tu-in Amonʼ hih sa a gamtatna a omlaite pen Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "26": "Tua ciangin Uzzaʼ huan sung ama hanah amah kivui a, ama tangin a tapa Josiah in a uk hi."
  }
}