{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 22,
  "verses": {
    "1": "Josiah in uk ding a kipatin kum giat pha a, amah in Jerusalem ah kum sawm thum le khat sung uk hi. Ama nuʼ min Jedidah hi a, Bozkath khuami Adaiahʼ tanu ahi hi.",
    "2": "Topaʼ mitah amah a manin gamta-in, a pu Davidʼ khekhap khempeuh zui cinten a, them khat zong pial lo hi.",
    "3": "Kumpi Josiahʼ kum sawm le kum giatna kumin, kumpipa in a lai-at pa Meshullamʼ tapa Azaliah, a tapa Shafan, Topaʼ biakinn ah sawl a,",
    "4": "“Kongcingte in mite tung panin a kaihkhop uh ahi Topaʼ biakinn sungah hong kipaipih sum phazah a theih nadingin siampi lianpen pa Hilkiah kiangah pai to in.",
    "5": "Tua ciangin Topaʼ biakinn nasemte tungah a sum piasak in. Topaʼ biakinn ah a om inn a puah nasemte tungah amaute tua sum piasak in.",
    "6": "Tua sumte pen khutsiamte, innlamte le leilesuang inn lam siamte tungah piak ding le biakinn puah nadingin sing lei nading le suang tawh nading zong ahi hi.",
    "7": "Ahih hangin thuman takin amaute gamta uh ahih manin amauteʼ khut sungah a kipia sumte hangin amaute tung panin sazian kingen lo ding hi,” a ci hi.",
    "8": "Tua ciangin siampi lianpen pa Hilkiah in lai-at pa Shafan kiangah, “ Topaʼ biakinn sungah thukham laibu ka mu hi,” a ci hi. Tua ciangin Hilkiah in Shafan kiangah a laibu pia a, amah in a sim hi.",
    "9": "Tua ciangin kumpipa kiangah lai-at pa Shafan hong pai-in thu zasak a, “Nasemte in biakinn sungah a om sumte la khia-in Topaʼ biakinn nasemte tungah pia khinzo uh hi,” a ci hi.",
    "10": "Tua ciangin lai-at pa Shafan in kumpipa kiangah, “Siampi Hilkiah in laibu khat kei hong pia hi,” a ci hi. Tua ciangin Shafan in kumpipa mai ah tua laibu a sim hi.",
    "11": "Kumpipa in thukham laibu sunga thute a zak ciangin a dahna hangin a puante a bal kek hi.",
    "12": "Tua ciangin kumpipa in siampi Hilkiah, Shafanʼ tapa Ahikam, Mikaiahʼ tapa Akbor, lai-at pa Shafan le kumpipaʼ nasem Asaiah thu pia a,",
    "13": "“Pai unla, a kimu hih laibu sunga thute tawh kisai-in keima ading, mite ading le Judah mi khempeuh adingin Topaʼ tungah thu va dong un; bang hang hiam cih leh hih laibu sunga thu, eite tawh kisai-in a kigelh khempeuh bangin gamtat ding i pu i pate in na mang lo uh ahih manin eite tungah Topaʼ hehna lian hi,” a ci hi.",
    "14": "Tua ahih ciangin siampi Hilkiah, Ahikam, Akbor, Shafan le Asaiah te zong Harhas tapa Tikvah, a tapa Shallum, biakinn puan a kem paʼ zi kamsangnu Huldah kiangah a pai uh hi (tua laitakin Jerusalem khua sung a Veeng Nihna ah tua nu teeng hi); tua ciangin tua nu tawh amaute kiho uh hi.",
    "15": "Tua ciangin amah in amaute kiangah, “Israel Pasian, Topa in hih bangin ci hi: ‘Kei kiangah note hong sawl mipa kiangah gen un.",
    "16": "Topa in hih bangin ci hi: En un, hih lai mun le a tungah a teengte tungah Judah kumpipa in laibu sunga a sim siatna thute khempeuh ka tungsak ding hi.",
    "17": "Bang hang hiam cih leh amaute in kei hong nusia-in pasian dangte tungah paknamtui hal uh a, amau khut tawh a bawl milimte tawh kei hong hehsak uh ahih manin hih mun tungah ka hehna so dinga, ka hehna dai lo ding hi.",
    "18": "Ahih hangin Topaʼ tungah thu a dong dingin note a hong sawl Judah kumpipa tungah ahihleh note in hih bangin na gen ding uh hi. Israel Pasian, Topa in hih bangin ci hi: Nangmah in na zak sa thute tawh kisai-in,",
    "19": "amaute gamkhing le samsiat a ngahte a suah nadingin hih mun le a tungah a teeng mite tungah ka kampauna na zak ciangin na lungsim kisikin Topaʼ mai ah nang mahmah kiniamkhiatin, na puante bal kekin ka mai ah na kahna thu, keimah in zong ka za hi, Topa in ci hi.",
    "20": "Tua ahih ciangin, nangmah in nuam takin na han na zuan dinga, hih mun tungah ka tunsak ding siatna khempeuh na mit in mu lo ding hi,’ ci hi,” a ci hi. Tua ciangin amaute in kumpipa kiangah tua thu a puakkik uh hi."
  }
}