{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 23,
  "verses": {
    "1": "Tua ciangin kumpipa in Judah le Jerusalem upate khempeuh samsak a, ama kiangah hong kikhawm uh hi.",
    "2": "Tua ciangin Topaʼ biakinn ah kumpipa pai to a, amah tawh Judah mi khempeuh, Jerusalem-a teengte khempeuh, siampite, kamsangte le mi khempeuh a neu a lian tawh pai uh hi. Tua ciangin amah in amauteʼ zakin Topaʼ biakinn sungah a kimu thuciamna laibu sunga thute khempeuh a sim hi.",
    "3": "Tua ciangin khuampi gei ah kumpipa dingin hih laibu sunga a kigelh thuciamna kammalte khempeuh a sep nading, Topaʼ thu mangin a thupiaknate le a thukhamte, a lungsim le a ngaihsutna khempeuh tawh a zuih nading, Topaʼ mai ah thuciamna khat a bawl hi. Tua ciangin mi khempeuh zong tua thuciamna ah a kihel uh hi.",
    "4": "Tua ciangin kumpipa in siampi lianpen pa Hilkiah le a nihna siampi le kongcingte in Topaʼ biakinn sung panin Baal le Asherah nusian milim adingin a kibawl nazatte khempeuh le vantung a om nate khempeuh biak nadingin a kibawlte hong paikhiatpih nading uh thu a pia hi. Amah in Jerusalem pualam Kidron leikang halna munah tuate halin a vute Bethel khua ah a pua hi.",
    "5": "Tua ciangin amah in Judah khuapite le Jerusalem kiim a om mual tunga biaknate tungah paknamtui hal dingin Judah kumpite in a kipsak sa milim biateʼ siampite a hawl khia hi. Baal tung, ni tung, kha tung, aksi honpite tung le vantung a om nate khempeuh tungah paknamtui a halte zong a hawl khia hi.",
    "6": "Tua ciangin amah in Topaʼ biakinn panin Jerusalem pualam, Kidron lui ah Asherah nusian milim paikhiat pihin hal a, tua ciangin amah in sat vui-in mi nautangteʼ han tungah a vuite lawn hi.",
    "7": "Tua ciangin amah in numeite in Asherah milim adingin a kizang puante a gatna mun Topaʼ biakinn sunga om a paktat pawlteʼ innte a phel khia hi.",
    "8": "Tua ciangin amah in Judah khuapite panin siampite khempeuh paikhiatpih a, Geba panin Beer-sheba ciang dong, siampite in paknamtui a halna mual tunga biaknate a susia hi. Tua ciangin amah in khuapi kulh kongpi veilam, khuapi ukpa Joshuaʼ kongpi lutna ah a om dawibiakna munte a phel khia hi.",
    "9": "Tua lai-a sem siampite ahihleh Jerusalem-a Topaʼ biakna tau ah hong pai to thei lo uh a, ahi zongin amauʼ sanggamteʼ lakah silngo sawh loh anlum ne thei uh hi.",
    "10": "Tua ciangin kuamah in Molek pasian tungah a tanu ahi a, a tapa ahi zongin biakna-in a hal theih nawn loh nadingin Hinnom Kuam sunga om Tofeth kici milim biakna mun a susia hi.",
    "11": "Tua ciangin amah in a kiimnai-a om, inn sung ulian Nathanmelekʼ inn gei, Topaʼ biakinn sung lutna munah, Judah kumpite in ni tungah a ap uh a sakolte hem khia hi. Tua ciangin amah in niʼ sakol leengte mei tawh a hal hi.",
    "12": "Tua ciangin Judah kumpite in a bawl sa, Ahazʼ inn dei tungnung khum zanga a om biakna taute le Topaʼ biakinn tual nihte sungah Manasseh in a bawl sa biakna taute, amah in phelin satnen a, tua a vuite Kidron lui ah a paai hi.",
    "13": "Tua ciangin Kumpi Solomon in Sidon miteʼ kihhuaina Ashtoreth pasian ading le Moab-teʼ kihhuaina Khemosh pasian ading le Ammon miteʼ kihhuaina Milkom pasian adingin a lam, Jerusalem nisuahna lam, Oliv Mual leitaw lam a om mual tunga biaknate kumpipa in a susia hi.",
    "14": "Tua ciangin amah in a biakna songte sat khamin, Asherah milimte phuk a, mihing guh tawh a dim tua munte a vuk hi.",
    "15": "Tua tham loin Israel-te a khialsak Nebatʼ tapa Jeroboam in Bethel ah a phuh sa mual tunga biakna, tua biakna mun a biakna tau tawh, amah in phelin a suangte sukham a, tuate a satvui hi. Amah in Asherah milim zong a hal hi.",
    "16": "Tua ciangin Josiah kihei-in khuadak a, mual tunga om hante a mu hi. Amah in mi sawlin hante sung panin a guhte lasak a, hih thute a gen khol Pasianʼ mipa in a gen Topaʼ thugen tawh kizui-in biakna tau tungah tuate halin a susia hi.",
    "17": "Tua ciangin amah in, “Hua gal khat a ka muh phawkna mual bang ahi hiam?” a ci hi. Tua ciangin khuapi sung mite in ama kiangah, “Judah panin hong pai-in Bethel a biakna tau tungah na bawl hih thute a gen khol Pasianʼ mipaʼ han ahi hi,” ci-in a gen uh hi.",
    "18": "Tua ciangin amah in, “Amah tua ci omsak un; kuamah in ama guhte khiin kei un,” a ci hi. Tua ahih ciangin amaute in Samaria panin hong paikhia kamsangteʼ guhte le ama guhte tua ci omsak uh hi.",
    "19": "Tua ciangin Israel kumpite in a bawl sa, Topa a hehsakna uh, Samaria khuapite sunga om mual tunga biakna munte khempeuh zong Josiah in a la khia hi. Bethel a a hih sa khempeuh mah bangin tuate tungah a hih hi.",
    "20": "Tua ciangin amah in tua lai-a a om, mual tunga biakna siampite khempeuh, biakna taute tungah that a, tuate tungah mihing guh a hal hi. Tua ciangin Jerusalem ah amah a ciahkik hi.",
    "21": "Tua ciangin kumpipa in mi khempeuh thu pia a, “Hih thuciamna laibu sungah a kigelh mah bangin Topa na Pasian uh pahtawina-in Paisan Pawi bawl un,” a ci hi.",
    "22": "Bang hang hiam cih leh Israel-te thu a khen thukhenteʼ hun a kipan hitaleh, Israel kumpite ahih kei leh Judah kumpiteʼ hunsung khempeuh tua bang Paisan Pawi kibawl ngei lo hi.",
    "23": "Ahih hangin Kumpi Josiahʼ uk kum sawm le kum giatna kumin Jerusalem ah Topa adingin Paisan Pawi kibawl hi.",
    "24": "Tua tham loin Topaʼ biakinn sungah siampi Hilkiah in a muh laibu sungah a kigelh thukham kammalte amah in a kipsak theih nadingin Judah gam sung le Jerusalem-a om vankahte, aisante, inn sung pasian-te, milimte le a kihhuai nate khempeuh Josiah in a hem khia hi.",
    "25": "Ama hun ma-in, amah tawh a kibang, Moses thukham tawh kizui-in a lungsim khempeuh, a nuntakna khempeuh le a thahatna khempeuh tawh Topaʼ lamah a kihei kumpi om lo a, ama nungah zong amah tawh a kibang khat zong hong khang nawn lo hi.",
    "26": "Manasseh in amah a phinnate khempeuh hangin Judah tungah ama hehna, a lauhuai hih hehna lian panin Topa kihei nai lo hi.",
    "27": "Topa in, “Israel ka khiinkhiat bangin ka muhna panin Judah zong ka khiin khia dinga, keimah in ka teel sa khuapi Jerusalem le ka min om ding hi, ka cihna biakinn ka paai khia ding hi,” a ci hi.",
    "28": "Tu-in Josiahʼ gamtatna a omlaite le a hih khempeuh, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "29": "Ama hun sungin Assiria kumpipa a huh dingin Eufratis gun ah Egypt kumpipa Faro Neko kuan to hi. Amah a khaktan dingin Kumpi Josiah zong a kuan hi. Faro Neko in Josiah a muh ciangin Megiddo ah a that hi.",
    "30": "Tua ciangin ama nasemte in Megiddo panin a sisa-in leeng khat sungah amah pua-in Jerusalem ah ciahpih uh a, a hanah amah a vui uh hi. Tua ciangin tua gam mite in Josiahʼ tapa Jehoahaz la-in sathau nilh uh a, a paʼ tangin kumpi-in a koih uh hi.",
    "31": "Jehoahaz in uk ding a kipatin kum sawm nih le thum pha a, amah in Jerusalem ah kha thum sung uk hi. Ama nuʼ min Hamutal hi a, Libnah khuami Jeremiahʼ tanu ahi hi.",
    "32": "A pu a pateʼ gamtatna sa khempeuh bangin Topaʼ muhna ah amah a sia gamta hi.",
    "33": "Tua ciangin amah in Jerusalem a uk theih loh nadingin Faro Neko in Hamath gam sung Riblah khua ah amah kol bulh a, Judah mite tung panin ngun talen za khat le kham talen khat siah a kai hi.",
    "34": "Tua ciangin Faro Neko in a pa Josiahʼ tangin Josiahʼ tapa Eliakim kumpi-in koih a, ama min Jehoiakim ci-in a kheelsak hi. Ahih hangin amah in Jehoahaz paikhiatpih hi; amah Egypt tung a, tua lai ah a si hi.",
    "35": "Tua ciangin Jehoiakim in a ngun le a kham Faroʼ tungah pia a, ahih hangin Faroʼ thupiakna bangin tua sum a piak dingin a gam sung mite tung pan amah in siah a dong hi. Faro Neko tungah a piak dingin, amah in mi khempeuh tung panin a neihsa uh tawh kizui-in a gam sung miteʼ ngun le kham a dok hi.",
    "36": "Jehoiakim in uk ding a kipatin kum sawm nih le nga pha a, amah in Jerusalem ah kum sawm le kum khat sung uk hi. Ama nuʼ min Zebidah hi a, Rumah khuami Pedaiahʼ tanu ahi hi.",
    "37": "A pu a pateʼ gamtatna sa khempeuh bangin Topaʼ muhna ah amah a sia gamta hi."
  }
}