{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 24,
  "verses": {
    "1": "Ama hun sungin Babylon kumpipa Nebukhadnezzar hong kuan to a, Jehoiakim kum thum sung ama nasem a suak hi. Tua ciangin Jehoiakim in amah lehdo hi.",
    "2": "Tua ciangin ama nasem kamsangte tungtawnin a gen Topaʼ thugenna bangin Judah a susia dingin ama lang khat ah Topa in Khaldea mihonte, Syria mihonte, Moab mihonte le Ammon mihonte a sawl hi.",
    "3": "Ama gamtatna sate khempeuh tawh kizui-in Manassehʼ khialhna hangin ama muhna panin amaute a khiinkhiat nading le a diakdiakin, amah in khialhna nei lo mite a thahna hangin Topaʼ thupiakna tawh Judah tungah hih thu a hong tung taktak ahi hi; bang hang hiam cih leh amah in a mawh lo miteʼ sisan tawh Jerusalem kidimsak a, Topa in ama mawhna maisak lo hi.",
    "5": "Tu-in Jehoiakimʼ sepna a omlaite le a hih khempeuh, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "6": "Tua ciangin Jehoiakim si a, ama tangin a tapa Jehoiakhin in a uk hi.",
    "7": "Tua ciangin Babylon kumpipa in Egypt lui panin Eufratis gun dong Egypt kumpipaʼ neih khempeuh laksak khin ahih manin Egypt kumpipa a gam panin hong kuan khiakik zo nawn lo hi.",
    "8": "Jehoiakhin kumpi a suahin kum sawm le kum giat pha a, amah in Jerusalem ah kha thum sung uk hi. Ama nuʼ min Nehushta hi a, Jerusalem khuami Elnathanʼ tanu ahi hi.",
    "9": "A paʼ gamtatna sa khempeuh bangin Topaʼ muhna ah amah a sia gamta hi.",
    "10": "Tua hun laitakin Jerusalem ah Babylon kumpipa Nebukhadnezzar hong kuan to a, tua khuapi a umcih hi.",
    "11": "Ama nasemte in a umcih laitakin Babylon kumpipa Nebukhadnezzar tua khuapi ah hong tung hi.",
    "12": "Tua ciangin Judah kumpipa Jehoiakhin in Babylon kumpipa tungah amah a kipan, ama nu, a nasemte, a uliante le a kumpi inn-a zaneite a kipia hi. Topa in a gen kholh sa bangin Babylon kumpipa in ama uk a kum giatna kumin thongkia-in amah la a, Topaʼ biakinn-a van manpha khempeuh pua khia-in, Kumpi Solomon in a bawl sa, Topaʼ biakinn sunga kham nazat khempeuh a satnen hi.",
    "14": "Amah in Jerusalem mi khempeuh, a ulian khempeuh le a thahat a vanglian khempeuh, galmatin tul sawm le khutsiamte le sikseekte khempeuh a ciahpih hi. Tua gam a a zawng pente sim loh kuamah dang om nawn lo hi.",
    "15": "Amah in Babylon ah Jehoiakhin a ciahpih hi. Kumpipaʼ nu, kumpipaʼ zite, ama nuai ah a zaneite le tua gam sung ukpite, Jerusalem panin Babylon ah galmatin a la hi.",
    "16": "Babylon kumpipa in a thahat, galdo dingin a hoih mi thahat khempeuh a vekpi-in tul sagih le khutsiamte le sikseekte tul khat, galmatin Babylon ah a paipih hi.",
    "17": "Tua ciangin Babylon kumpipa in Jehoiakhinʼ tangin ama paʼ sanggampa Mattaniah kumpi-in koih a, ama min Zedekiah ci-in a kheelsak hi.",
    "18": "Zedekiah kumpi a suahin kum sawm nih le khat pha a, amah in Jerusalem ah kum sawm le kum khat sung a uk hi. Ama nuʼ min Hamutal hi a, Libnah khuami Jeremiahʼ tanu ahi hi.",
    "19": "Jehoiakimʼ gamtatna sa khempeuh bangin Topaʼ muhna ah amah a sia gamta hi.",
    "20": "Bang hang hiam cih leh Topaʼ hehna hangin ama kiang panin amaute a paih khiatna zah dong dingin Jerusalem le Judah tungah thu hong om hi."
  }
}