{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 25,
  "verses": {
    "1": "Tua ciangin Zedekiah in Babylon kumpipa lehdo hi. Tua ahih manin ama uk a kum kuana, tua kum a kha sawmna, tua kha a ni sawm ni-in Babylon kumpipa Nebukhadnezzar a galkap khempeuh tawh Jerusalem a sim dingin hong kuanin tua khua a umcih uh hi. Tua ciangin amaute in a kimkot ah umcih nading panmun a bawl uh hi.",
    "2": "Tua ahih ciangin Kumpi Zedekiahʼ kum sawm le kum khatna kum dong tua khuapi ki-umcih hi.",
    "3": "A kha lina a ni kua ni-in tua khuapi sungah kialpi nasia mahmah ahih manin tua gam mite ading an om lo hi.",
    "4": "Tua ciangin khuapi kulh su let uh hi. Khaldea mite khuapi kiimah a om pi mahin, kumpipaʼ huan kiang lam kulhpi nih kikal kulh kongpi lampi zui-in kumpipa le a galhang mi khempeuh zanin a tai uh hi. Arabah lam manawhin amaute pai uh hi.",
    "5": "Ahih hangin Khaldea miteʼ galkapte in kumpipa delh uh a, Jerikho zanglei ah amah pha uh hi; tua ciangin a galkap khempeuh ama kiang panin kithehthang hi.",
    "6": "Tua ciangin amaute in kumpipa man uh a, ama tungah thukhenna a pia, Riblah a Babylon kumpipa kiangah amah paipih uh hi.",
    "7": "Amaute in Zedekiahʼ muhna ah a tapate thatin, Zedekiahʼ mitte khel khia uh a, amah kol bulhin Babylon ah a paipih uh hi.",
    "8": "A kha ngana, tua kha a ni sagih ni-in, Babylon Kumpi Nebukhadnezzarʼ kum sawm le kum kuana kumin, Babylon kumpipaʼ nasem, amah a cingte a ukpa Nebuzaradan Jerusalem ah hong pai hi.",
    "9": "Amah in Topaʼ biakinn a kipan kumpipaʼ inn le Jerusalem khua sunga om inn khempeuh hal a, inn lian khempeuh amah in hal tum hi.",
    "10": "Tua ciangin a cingte a ukpa tawh a om Khaldea mi galkapte khempeuh in Jerusalem kimkot a kulhpi susia uh hi.",
    "11": "Tua ciangin a cingte a ukpa Nebuzaradan in khuapi sungah a kinusia a om lai mite le Babylon kumpipa a taisan mite, mihonpi a om lai teng khempeuh salin paipih khawm hi.",
    "12": "Ahih hangin a cingte a ukpa in leenggui lote a en ding le lokho dingin tua gam mi a zawng pente pawl khat nusia lai hi.",
    "13": "Tua ciangin Topaʼ biakinn sungah a om sumngo khuampite, Topaʼ biakinn sungah a om tuikuang kingaknate le sumngo tuikuangpi, Khaldea mite in satnen uh a, Babylon ah a sumngo pua uh hi.",
    "14": "Tua ciangin amaute in beelte, kawbiate, taitehte, paknamtui adingin pakante le biakinn sung nasepna a kizang sumngo nazatte khempeuh,",
    "15": "vutluahna le haite la khia uh hi. A cingte a ukpa in kham ahite kham mahin la-in, ngun ahite a ngun mahin a la hi.",
    "16": "Solomon in Topaʼ biakinn ading a, a bawl khuampi nihte, tuikuangpi khat le a kingaknate, sumngo tawh kibawl hih nazatte khempeuh ahihleh tawi teh zawh ding hi lo hi.",
    "17": "Khuampi khat a sanna pi sawm nih le sagih hi a, tua tungah sumngo khuam luzepna khat om hi; khuam luzepna a sanna pi li le alang ahi hi. Sumngo tawh a kibawl ngen banga kikalh simsiam le mang kawlsingte khuam luzepna kimkot ah om hi. A khuampi nihna zong tua mah bangin, ngen banga kikalh simsiam tawh ahi hi.",
    "18": "Tua ciangin a cingte a ukpa in siampi lianpa Seraiah, siampi nihna Zefaniah le kong a cing mi thumte a la hi.",
    "19": "Tua ciangin khuapi panin galkapte a uk ngei ulian khat le khuapi sungah a om kumpipaʼ thukuppihte mi nga a la hi. Tua ciangin gam sung mite a khawm galkapte a ukpaʼ lai-at pa a la hi. Tua ciangin khuapi sungah a om tua gam sung mi sawm guk a la hi.",
    "20": "Tua ciangin a cingte a ukpa Nebuzaradan in amaute la-in Riblah a Babylon kumpipa kiangah amaute a paipih hi.",
    "21": "Tua ciangin Babylon kumpipa in amaute vat a, Hamath gam sung Riblah ah amaute a that hi. Tua ahih ciangin amauʼ gam panin salin Judah mite kila khia hi.",
    "22": "Tua ciangin Judah gam sungah a om lai, Babylon kumpipa Nebukhadnezzar in a nusiatte tungah a uk dingin Shafanʼ tapa Ahikam, a tapa Gedaliah amah in a seh hi.",
    "23": "Tu-in gam sunga om galkap a ukte le a mite in Babylon kumpipa in a uk dingin Gedaliah a sehna thu a zak uh ciangin amaute a mite uh tawh Mizpah a Gedaliah kiangah hong pai uh hi. Tuate pen Nethaniahʼ tapa Ishmael, Kareahʼ tapa Johanan, Netofah mi Tanhumethʼ tapa Seraiah le Maakath mi Jaazaniah ahi uh hi.",
    "24": "Tua ciangin amaute le a mite uh tungah Gedaliah kiciamin, “Khaldea mi ulianteʼ hangin lau kei un; gam sungah teengin, Babylon kumpipaʼ na sem un. Tua hileh note adingin thu hong nuam ding hi,” a ci hi.",
    "25": "Ahih hangin a kha sagihna sungin kumpi innkuan sung panin Elishamaʼ tapa Nethaniah, a tapa Ishmael mihing sawm tawh hong kuanin Gedaliah le Mizpah ah amah tawh a om Judah mi le Khaldea mite simin a that hi.",
    "26": "Tua ciangin a lian a neu-in mi khempeuh le galkap a ukte kithawi-in Egypt ah pai uh hi; bang hang hiam cih leh amaute in Khaldea mite kihta uh hi.",
    "27": "Judah kumpi Jehoiakhin thong sungah a om zawh kum sawm thum le kum sagihna kum, kha sawm le nihna, tua kha ni sawm nih le sagih ni, Babylon kumpipa Evil-merodak in uk ding a kipat kumin, hehpihna tawh thong panin Judah kumpi Jehoiakhin a khah hi.",
    "28": "Amah in migitna kam tawh amah hopih a, Babylon sunga amah tawh a om kumpi a mat dangte khempeuh sangin a sang zaw-in amah a pahtawi hi.",
    "29": "Tua ahih ciangin Jehoiakhin in a thong puante suah khia hi. Tua ciangin a nuntak sung nisimin kumpipaʼ sabuai ah a manmanin an a ne hi.",
    "30": "Tua ciangin ama ngah thuap dingin, amah a nuntak sung tawntung nisimin tanh khat, a manmanin ngahthuapna ama tungah kumpipa in a pia hi."
  }
}