{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 3,
  "verses": {
    "1": "Judah kumpi Jehoshafatʼ kum sawm le kum giatna kumin Samaria sung Israel tungah Ahabʼ tapa Joram kumpi suak a, amah in kum sawm le kum nih sung uk hi.",
    "2": "Ama nu le ama pa zahin a siat loh hangin Topaʼ muhna ah amah a sia gamta hi. Amah in a paʼ bawl sa Baal biakna song koih khia tei a,",
    "3": "ahi zongin amah in Israel a khialsak Nebatʼ tapa Jeroboamʼ khialhna mah pom lai hi; tua panin amah kihem khia lo hi.",
    "4": "Moab kumpipa Mesha pen tuu khawi pa ahi hi. Amah in Israel kumpipa tungah kum simin tuuno tul za khat le tuutal tul za khatʼ mul a piak ding ahi hi.",
    "5": "Ahih hangin Ahab a sih khit ciangin Moab kumpipa in Israel kumpipa lehdo hi.",
    "6": "Tua ahih ciangin tua laitakin Samaria panin kumpi Joram kuan khia-in Israel mi khempeuh khawm hi.",
    "7": "Tua ciangin amah pai-in Judah kumpi Jehoshafat kiangah thu zasak a, “Moab kumpipa in kei hong lehdo hi; Moab gam a sim dingin kei tawh nong kuan ding hiam?” a ci hi. Tua ciangin amah in, “Kong kuan ding hi; keimah a kipan ka mite le ka sakolte nangma aʼ ka hi uh hi,” a ci hi.",
    "8": "Tua ciangin amah in, “Koi lam tawnin kuan ding ihi hiam?” a ci hi. Joram in dawngin, “Edom gam lam tawnin i kuan ding hi,” a ci hi.",
    "9": "Tua ahih ciangin Judah kumpipa le Edom kumpipa tawh Israel kumpipa a kuan hi. Amaute ni sagih sung a kual pai khit uh ciangin galkapte hitaleh amaute a zui ganhingte ading hitaleh tui om lo hi.",
    "10": "Tua ciangin Israel kumpipa in, “Ala! Moab kumpipaʼ khut sungah a hong piak dingin Topa in ei kumpi thumte hong sam hi,” a ci hi.",
    "11": "Tua ciangin Jehoshafat in, “Ama tungtawnin Topaʼ tungah thu i dot theih nadingin hih lai ah Topaʼ kamsang om lo ahi hiam?” a ci hi. Tua ciangin Israel kumpipaʼ nasemte khat in dawngin, “Elijah a huhpa om a, Shafatʼ tapa Elisha ahi hi,” a ci hi.",
    "12": "Tua ciangin Jehoshafat in, “Amah pen Topaʼ kamsang man taktak ahi hi,” a ci hi. Tua ahih ciangin Israel kumpipa le Jehoshafat le Edom kumpipa ama kiangah pai suk uh hi.",
    "13": "Tua ciangin Elisha in Israel kumpipa kiangah, “Nang tawh bang kisai ka hi hiam? Na nuʼ kamsangte le na paʼ kamsangteʼ kiangah pai in,” a ci hi. Ahih hangin Israel kumpipa in ama kiangah, “Hi lo hi; Moabʼ khut sungah hong piak dingin ko kumpi thumte a hong sam pa pen Topa ahi hi,” a ci hi.",
    "14": "Tua ciangin Elisha in, “Ama na ka sep Vanglian Topa a nungta ahih mah bangin, Judah kumpipa Jehoshafat thupi ngaihsutna nei lo hi leng nang hong en loin, zong kong mu kei ding hi.",
    "15": "Ahi zongin tu-in lasakna a tumsiam khat hong paipih in,” a ci hi. Lasakna a tumsiam pa in a tum ciangin Topaʼ vangliatna ama tungah hong tung hi.",
    "16": "Tua ciangin amah in, “ Topa in hih bangin ci hi: ‘Hih a keu lui taw pen tuilite tawh a kidimin ka bawl ding hi,’ ci hi.",
    "17": "Bang hang hiam cih leh Topa in hih bangin ci hi: ‘Huih ahi a, guah ahi zongin na mu kei dinga, ahih hangin nangmah in na dawn ding, na gan hon le na ganpite in a dawn dingin lui taw pen tui tawh kidim ding hi,’ ci hi.",
    "18": "Hih pen Topaʼ muhna ah a thuneu khat ahi hi. Amah in Moab mite zong nangma khut sungah hong pia dinga,",
    "19": "nangmah in kulhpi a nei khuapi khempeuh le khuapi deihhuai khempeuh zo-in, singkung hoih khempeuh phukin, tuinak khempeuh na khakcip dinga, leitang hoih khempeuh suangtum tawh na kidimsak ding hi,” a ci hi.",
    "20": "A zingsang ciangin biakpiak hunin, gam sungteng tui tawh a kidim matengin Edom panin tui hong luang hi.",
    "21": "Amaute a sim dingin kumpite a kuan tohna thu Moab mite khempeuh in a zak uh ciangin, a moi pen panin a ham pen dongin galhiam a tawi thei khempeuh kisam khia uh a, gamgi ah kikhawm uh hi.",
    "22": "A zing ciang zingsang tungin amaute tho-in, tui tungah ni a taan ciangin, Moab mite in amauʼ gal khat ah a om tuite pen sisan bangin a sanin mu uh hi.",
    "23": "Tua ahih ciangin amaute in, “Hua pen sisan ahi hi; kumpite khatlekhat kido-in, khatlekhat kithat hi taktak ding hi. Tua ahih ciangin tu-in, Moab-te aw, van kinusiate va la ni!” a ci uh hi.",
    "24": "Ahih hangin Israel-teʼ giahphual ah amaute a tun uh ciangin, amauteʼ mai ah a taikhiat matengin Israel mite hong kipanin Moab mite a do uh hi. Tua ciangin amaute mainawtin pai-in a paikawmun Moab mite that uh hi.",
    "25": "Tua ciangin amaute in khuapite lawnthal uh a, a suang in a khuhcip dongin leitang tung khempeuh ah mi khempeuh in suang lawn uh hi. Amaute in tuinak khempeuh khakcip uh a, singkung hoih khempeuh phuk uh hi. Kir-hareseth ah a suangtumte bek a om dongin suanglotna a tawite in umcihin vat gawp uh hi.",
    "26": "Moab kumpipa in a lelhlam a kitheih ciangin, Edom kumpipaʼ san tak a phu khia dingin namsau tawi mihing za sagih a la hi. Ahih hangin amaute in phu khia zo lo uh hi.",
    "27": "Tua ciangin amah in ama tangin a uk ding a ta upa pen la-in kulh tungah meihal biakna-in a pia hi. Israel mite in tua bangin a gamtatna a muh uh ciangin a lungsim uh su kha mahmah a, amauʼ kiang panin nungkikin a gamah a ciahkik uh hi."
  }
}