{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 4,
  "verses": {
    "1": "Tu-in kamsang honte sung pan mi khatʼ zi Elishaʼ tungah kiko-in, “Na nasem ka pasal si hi. Na nasem pa in Topa a zahtakna na thei hi. Ahih hangin ka tapate nih sila dingin a la dingin a leibatna pa hong pai hi,” a ci hi.",
    "2": "Tua ciangin Elisha in tua numei kiangah, “Nang adingin bang hong hihsak thei ding ka hi hiam? Inn sungah bang nei na hi hiam?” a ci hi. Tua ciangin amah in, “Na nasem nu in sathau biing khat cih sim loh inn sungah bangmah dang nei lo hi,” a ci hi.",
    "3": "Tua ciangin amah in, “A pua ah paikhia inla, beel hawm a tawm lua lo, na veengte khempeuhʼ beel va kawm in.",
    "4": "Tua ciangin sung tumin, nang le na tapate kong kikhaknelh unla, hih beelte khempeuh sungah sung in. Beel khat a dim simin tuam koih pahpah in,” a ci hi.",
    "5": "Tua ahih ciangin ama kiang panin tua numei pai khia-in amah le a tapate kong kikhaknelh uh hi. Amah in a sunʼ laitakin a tapate in ama kiangah a beelte paipih uh hi.",
    "6": "Beelte a dim ciangin amah in a tapa khat kiangah, “Beel dang khat hong paipih in,” a ci hi. Tua ciangin a tapa in, “Beel a dang om nawn lo hi,” a ci hi. Tua ciangin sathau a luan a khawl hi.",
    "7": "Tua nu hong pai-in Pasianʼ mipa kiangah a thu teng gen a, tua ciangin amah in, “Pai in; a sathau zuakin na leibate loh in. Nang le na tapate, a omlaite tawh na nungta ding uh hi,” a ci hi.",
    "8": "Ni khat Shunem ah Elisha paisuak a, tua lai ah a hau numei khat teengin tua nu in an ne dingin amah a sam hi. Tua ahih ciangin amah in tua lam a nawk peuhpeuh ciangin an ne dingin tua lai ah baang zel hi.",
    "9": "Tua ciangin tua numei in a pasal kiangah, “Tu-in en in, hih lai mun hong nawk tawntung pa pen Pasianʼ mi siangtho hi, ci-in ka thei hi.",
    "10": "Eite kiangah amah hong pai peuhpeuh ciangin a tun theih nadingin innkhum zang ah kawm a nei inn dei neu khat bawlin tua sungah ama adingin lupna khat, sabuai khat, tutphah khat le meivak khat koihsak ni,” a ci hi.",
    "11": "Ni khat amah tua lai ah hong pai-in inn dei sungah lutin",
    "12": "tua lai ah tawlnga hi. Tua ciangin amah in a nasem pa Gehazi kiangah, “Hih Shunem mi sam in,” a ci hi. Amah in tua numei a sap ciangin ama mai ah tua nu hong ding hi.",
    "13": "Tua ciangin Elisha in ama kiangah, “Tu-in tua nu kiangah hih bangin gen in: Thei in, kote adingin hih haksatna khempeuh na thuak hi. Nang adingin bang hong kihihsak ding deih na hi hiam? Kumpipa kiang ahih kei leh galkap a ukpa kiangah nang tangin thu khat peuhpeuh hong kigensak ding na deih a om hiam?” a ci hi. Amah in dawngin, “Kei pen ka mipihte lakah teeng ka hih manin bangmah ka kisam kei hi,” a ci hi.",
    "14": "Tua ciangin amah in, “Tua bang ahihleh tua nu adingin bang kihihsak thei ding ahi hiam?” a ci hi. Gehazi in dawngin, “Thu khat bek om hi. Tua nu in tapa nei lo a, a pasal teek ta hi,” a ci hi.",
    "15": "Amah in, “Tua nu sam in,” a ci hi. Amah in tua nu a sap ciangin kong kalai ah a hong ding hi.",
    "16": "Tua ciangin amah in, “A hun hong tun ciangin tapa khat na tawi ding hi,” a ci hi. Tua ciangin tua nu in, “Hi lo hi, ka topa, Pasianʼ mipa aw; na nasem nu tungah zuau kei in,” a ci hi.",
    "17": "Ahih hangin tua nu in naupaii a, Elisha in ama tungah a gen sa bangin a hun a tunkik ciangin amah in tapa khat a nei hi.",
    "18": "Naupang a gol ciangin ni khat a pa kiang anlate lakah a pai hi.",
    "19": "Tua ciangin amah in a pa kiangah, “Aw, ka lutang, ka lutang!” a ci hi. A pa in a nasem pa kiangah, “A nu kiangah va pua in,” a ci hi.",
    "20": "Amah in domin a nu kiangah a paipih ciangin a ang sungah sun dong naupang tawi a, tua ciangin a si hi.",
    "21": "Tua ciangin tua nu pai to-in Pasianʼ mipa lupna tungah amah koih a, amah kong khaknelhin a paikhia hi.",
    "22": "Tua ciangin amah in a pasal samin, “Manlang takin Pasianʼ mipa kiangah pai-in kong ciahkik theih nadingin nasemte khat le late khat hong puak in,” a ci hi.",
    "23": "Tua ciangin amah in, “Bang hangin tu ni-in ama kiangah pai ding na hi hiam? Khadet ni ahi a, Sabbath ni ahi zongin hi lo hi,” a ci hi. Amah in, “Hong hoih na ding hi,” a ci hi.",
    "24": "Tua ciangin amah inla van vawhin a nasem pa kiangah, “Gan nawh in; kong gen kei nakleh kei adingin a pai khiamsak kei in,” a ci hi.",
    "25": "Tua ahih ciangin amah ding khia a, Karmel Mual a, Pasianʼ mipa kiangah a pai hi. Pasianʼ mipa in amah hong pai a muh ciangin a nasem pa Gehazi kiangah, “En in, galah Shunem nu hong pai hi.",
    "26": "Amah a dawn dingin thakhatin va tai inla ama kiangah, ‘Na dam hiam? Na pasal a dam hiam? Naupang a dam hiam?’ va ci in,” a ci hi. Tua ciangin tua nu in, “Hoih hi,” a ci hi.",
    "27": "Tua ciangin Pasianʼ mipa kiang mual tungah tua nu a tun ciangin tua nu in ama khe len hi. Tua ciangin amah a sawn khia dingin Gehazi hong pai hi. Ahih hangin Pasianʼ mipa in, “Amah tua ci omsak in; bang hang hiam cih leh amah nakpi takin lungkham hi. Topa in kei tungah a thu hong im a, kei kiangah hong gen lo hi,” a ci hi.",
    "28": "Tua ciangin tua nu in, “Ka topaʼ tung pan tapa hong ngen ka hi hiam? Kei hong khem kei in, hong ci hi lo ka hi hiam?” a ci hi.",
    "29": "Amah in Gehazi kiangah, “Na kawng gak inla na khut ah ka ciangkhut tawi-in pai in. Mi khatpeuh in nang hong hopih leh zong dawng kei in. Tua ciangin naupangʼ mai tungah ka ciangkhut va nga in,” a ci hi.",
    "30": "Tua ciangin naupangʼ nu in, “ Topa nungta a, nang mahmah na nuntak mah bangin, nang kong nusia kei ding hi,” a ci hi. Tua ahih ciangin amah dingin tua nu a zui hi.",
    "31": "Gehazi na mapai suakin naupangʼ maitang tungah a ciangkhut nga a, ahih hangin awging ahi a, nuntakna lim ahi zongin om lo hi. Tua ahih ciangin amah a dawn dingin hong kilehkikin ama kiangah, “Naupang khanglo nai lo hi,” a ci hi.",
    "32": "Inn sungah Elisha hong tun ciangin amah in a lupna tungah a si-in a lum naupang a mu hi.",
    "33": "Tua ahih ciangin amah bek lutin kong a kikhaknelh hi. Tua ciangin Topaʼ tungah thu ngen hi.",
    "34": "Tua ciangin amah pai to-in naupangʼ tungah bok a, ama kam le naupangʼ kam tuahin, a naupangʼ mit tungah ama mitte omsak a, a naupangʼ khutte tungah ama khutte omsak hi. Tua ciangin ama tungah kikhuang a, naupang a ci hong lum hi.",
    "35": "Tua ciangin amah ding tokikin inn sungah khatvei vak kawikawi a, tua ciangin pai to-in ama tungah kikhuang leuleu hi. Naupang sagih vei hong hetchiai-in a mit a hak hi.",
    "36": "Tua ciangin amah in Gehazi samin, “Shunem numei sam in,” a ci hi. Tua ahih ciangin amah in tua nu a sam hi. Tua nu ama kiangah hong pai ciangin amah in, “Na tapa la in,” a ci hi.",
    "37": "Tua nu hong pai-in ama khe ah pukin leilak ah a kun hi. Tua ciangin a tapa la-in a paikhia hi.",
    "38": "Tua gam sungah kialpi a tun laitakin Gilgal ah Elisha hong paikik hi. Kamsangte ama mai ah tu-in thu a ngaih laitakin amah in a nasemte kiangah, “Beel pi suang unla kamsangte ading meh huan un,” a ci hi.",
    "39": "Amaute khat meh zong dingin gamlak ah pai a, vatak-um gui khat mu-in tua tung panin a ang dimin umgah lo a, tuate bang hiam cih thei lopi-in hong pai-in meh beel sungah at nen hi.",
    "40": "Tua ciangin amaute in miteʼ nek dingin hong thuk khia uh hi. Ahih hangin amaute in meh a nek laitakun amaute kiko-in, “Pasianʼ mipa aw, an sungah gu om!” a ci uh hi. Amaute in ne thei lo uh hi.",
    "41": "Amah in, “Tua ahihleh a an tawm hong la un,” a ci hi. Tua ciangin amah in beel sungah tua an lawn a, “Amaute in a nek theih nadingin mite adingin thuk khia un,” a ci hi. Tua ciangin bangmah ci nawn lo hi.",
    "42": "Mi khat Baal-shalishah panin hong pai-in Pasianʼ mipa kiangah anpal-anlum, mangbuhham lum sawm nih le anvui a thak a van sungah hong pua hi. Tua ciangin Elisha in a nasem pa kiangah, “Amaute in a nek theih nadingun kamsangte tungah pia in,” a ci hi.",
    "43": "Ahih hangin a nasem pa in, “Mihing za khatteʼ mai ah keimah in hih bangci lui theih ding ka hi hiam?” a ci hi. Ahi zongin amah in, “Amaute in a nek theih nadingun mite tungah tuate pia in. Bang hang hiam cih leh Topa in, ‘Amaute in ne-in khamval ding uh hi,’ ci hi,” a cikik hi.",
    "44": "Tua ciangin amah in amaute mai ah tua an a lui hi. Tua ciangin amaute in ne uh a, Topaʼ gen sa bangin pawl khat a val lai hi."
  }
}