{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 5,
  "verses": {
    "1": "Syria kumpipaʼ galkap a uk Naaman pen kumpipaʼ maipha a ngah ulianpi khat ahi hi. Bang hang hiam cih leh Topa in ama hangin Syria mite gualzawhna pia hi. Amah a thahat a vanglian khat hi a, ahih hangin amah a phak ahi hi.",
    "2": "Syria mite in a galsimna khat uh ah Israel gam panin numeino khat ciahpih uh a, tua nu in Naamanʼ zi naʼ a sem hi.",
    "3": "Amah in a tonu kiangah, “Samaria ah a om kamsang pa tawh ka topa kimu thei leh! Amah in a phakna damsak ding hi,” a ci hi.",
    "4": "Naaman in hih thu a zak ciangin sung tumin a topa kiangah, “Tua bang tua bangin Israel gam numeino in thu gen hi,” ci-in a gen hi.",
    "5": "Tua ciangin Syria kumpipa in, “Tu-in pai in. Israel kumpipa kiangah lai khat ka khak ding hi,” a ci hi. Tua ahih ciangin amah pai-in ngun talen sawm, kham shekel tul guk le pawipuan sawm a keng hi.",
    "6": "Amah in Israel kumpipa tungah laikhak keng a, tua sungah, “Hih laikhak na ngah ciangin, ama phakna na damsak theih nadingin ka nasem pa Naaman nangma kiangah kong sawlna thu thei in,” a ci hi.",
    "7": "Israel kumpipa in a laikhak a sim ciangin amah in a puante bal kekin, “Mi khat a phak natna damsak dingin hih mipa in kei tungah hih thu hong puak nadingin a that ding le a nungtasak dingin kei, Pasian ka hi hiam? Ngaihsun dih un. Kei tawh kitot nading a zonna thei un,” a ci hi.",
    "8": "Ahih hangin Israel kumpipa in a puante a bal kekna thu Pasianʼ mipa Elisha in a zak ciangin amah in kumpipa kiangah mi sawlin, “Bang hangin na puante bal kek na hi hiam? Israel sungah kamsang khat a omna thu amah in a theih nadingin tu-in kei kiangah amah hong paisak in,” cisak hi.",
    "9": "Tua ahih ciangin a sakolte le a leengte tawh Naaman hong pai-in Elishaʼ kongah a khawl hi.",
    "10": "Tua ciangin Elisha in ama kiangah kamtai khat sawlin, “Pai inla, Jordan gun sungah sagih vei va kisil in. Tua ciangin nangma cilesa a ngei hong bangkikin, nang na siang ding hi,” cisak hi.",
    "11": "Ahih hangin Naaman hehin paikhia a, “En un, amah kei kiangah hong pai khia-in, ka gei ah hong dingin, a Pasian a Topaʼ min loin, a natna mun tungah a khut vanin, kei miphak pa hong damsak taktak ding hi, ci-in ka ngaihsun hi.",
    "12": "Israel tuite khempeuh sangin Damaskas gam a om Abana le Farpar gun tuite hoih zaw hi lo ahi hiam? Tuateʼ sungah kisilin siang thei lo ding ka hi hiam?” a ci hi. Tua ahih ciangin amah kihei-in paikhia hi.",
    "13": "Ahih hangin a nasemte a nai ah hong pai-in ama kiangah, “Ka topa aw, kamsang pa in na lian khat a sem dingin hong sawl hileh sem ding hi lo na hi hiam? Tua ahih ciangin amah in nang kiangah, ‘Kisil inla siang in,’ hong cih ciangin na hih ding bangzah ta-in kilawm zaw hi lo ahi hiam?” a ci uh hi.",
    "14": "Tua ahih ciangin Pasian mipaʼ gen bangin amah pai sukin Jordan gun sungah sagih vei kidiah hi. Tua ciangin a cilesa naupang no cilesa bangin a ngei bangkikin amah a siang hi.",
    "15": "Tua ciangin Pasianʼ mipa kiangah amah le a pawlte khempeuh kilehkikin ama mai ah ding uh hi. Tua ciangin amah in, “En in, leitung mun dang khempeuh ah Pasian om loin, Israel sung bekah om hi, ci-in ka thei hi. Tua ahih ciangin tu-in na nasem pa tung panin letsong khat hong sang in,” a ci hi.",
    "16": "Ahih hangin amah in, “A na ka sep Topa a nungta ahih mah bangin, bangmah kong sang kei ding hi,” a ci hi. Tua ciangin amah in a lak nading kunh teitei a, ahih hangin amah in nial veve hi.",
    "17": "Tua ciangin Naaman in, “Tua ahihleh kong thum hi, na nasem pa tungah la-sakol nih puak khop leitang hong pia in. Bang hang hiam cih leh tu a kipanin na nasem pa in meihal biakna ahi a, biakpiakna ahi zongin pasian dangte khat peuhpeuh tungah pia loin Topaʼ tung bekah pia ding hi.",
    "18": "Ahi zongin hih thu ah Topa in na nasem pa a mawhna hong maisak hen: Rimmon biakinn sungah a bia dingin ka topa a pai ciangin zui ding ka hih manin Rimmon biakinn sungah kei ka kunna thu ah Topa in a nasem pa hong maisak hen,” a ci hi.",
    "19": "Amah in ama kiangah, “Nuam takin pai in,” a ci hi. Ahih hangin ama kiang panin Naaman tawm khat a pai khit ciangin,",
    "20": "Pasianʼ mipa Elishaʼ nasem Gehazi in, “Ama hong puak nate sang loin ka topa in Syria mi hih Naaman ciahsak mawk hi. Topa a nungta ahih mah bangin, amah nungdelhin ama tung panin na khat peuhpeuh ka ngah ding hi,” a ci hi.",
    "21": "Tua ahih ciangin Gehazi in Naaman nung delh hi. Tua ciangin ama nungah mi khat hong taina Naaman in a muh ciangin amah a dawn dingin a leeng panin kum a, “Thu a hoih kim hiam?” a ci hi.",
    "22": "Tua ciangin amah in, “A vekpi-in hoih hi. Ka topa in, ‘Kamsangte nih Efraim mual tung gam panin kei kiangah tu mahmah in hong tung hi. Kong thum hi, amaute tungah ngun talen khat le pawipuan nih pia in,’ a ci dingin hong sawl hi,” a ci hi.",
    "23": "Tua ciangin Naaman in, “Talen nih hong sang nuam hoh in,” a ci hi. Tua ciangin amah in a san ding kunh a, ngun talen nih ip nihin henin pawipuan nih tawh, a nasem nihte tungah a guan hi. Tua ciangin amaute in Gehaziʼ mai ah tuate pua uh hi.",
    "24": "Tua ciangin mual tungah amah a tun ciangin amah in amaute tung panin tuate la-in inn sungah koih hi. Tua ciangin a mite sawl khia a, amaute kihem uh hi.",
    "25": "Amah sung tumin a topaʼ mai ah dinga, tua ciangin Elisha in ama kiangah, “Gehazi aw, koi ah pai na hi hiam?” a ci hi. Amah in, “Na nasem pa koimah pai lo hi,” a ci hi.",
    "26": "Ahih hangin Elisha in ama kiangah, “Nangmah a dawn dingin a leeng tung panin mipa a kihei laitakin nang tawh ka kha om khawm hi lo ahi hiam? Sum le puante, oliv huante le leenggui lote, tuute le bawngtalte, nasem numeite le nasem pasalte san ding hun ahi hiam?",
    "27": "Tua ahih ciangin nangma tung le na suanlekhakte tungah Naamanʼ phakna hong belh tawntung tahen,” a ci hi. Tua ahih ciangin ama omna panin vuk bangin kangin a phakin a paikhia hi."
  }
}