{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 6,
  "verses": {
    "1": "Ni khat, kamsangte khat in Elisha kiangah, “Thei in, nangma khutnuai-a om koteʼ teenna mun kote adingin neu lua hi.",
    "2": "Kote Jordan ah hong paisakin kote in singluang khat ciat la-in ka ten nading uh mun khat ko hong bawlsak in,” a ci uh hi. Tua ciangin amah in dawngin, “Pai un,” a ci hi.",
    "3": "Tua ciangin amaute khat in, “Na nasemte tawh kuan kawm ding hong ut in,” a ci hi. Amah in dawngin, “Kong kuan ding hi,” a ci hi.",
    "4": "Tua ahih ciangin amaute tawh amah a kuan hi. Jordan a tun uh ciangin amaute in sing phuk uh hi.",
    "5": "Ahih hangin khat in singluang a tan laitakin a heitang leengin tui sungah kia hi. Amah kiko-in, “Ala! ka topa! A kikawm hi veʼn,” a ci hi.",
    "6": "Tua ciangin Pasianʼ mipa in, “Koi lai ah kia ahi hiam?” a ci hi. Amah in a kiatna mun ama kiangah a lah ciangin amah in ciangkang khat khiakin tua munah lawn a, a heitang laam tosak hi.",
    "7": "Tua ciangin amah in, “La to in,” a ci hi. Tua ahih ciangin amah in a khut zanin a heitang a la hi.",
    "8": "Khat vei Syria kumpipa le Israel mite kido a, Syria kumpipa le a nasemte thu kikumin, “Tua mun tua munte i panmun ding hi,” a ci hi.",
    "9": "Ahih hangin Pasianʼ mipa in Israel kumpipa tungah thu puak a, “Syria-te in hong buk sim uh ahih manin hih mun na nawk loh nadingin kingaihsun in,” a ci hi.",
    "10": "Tua ciangin Israel kumpipa in Pasianʼ mipa genna mun kiimah a om mite kiangah mi sawlin hilh kholsak hi. Tua ahih manin tua bangin amaute suakta zelzel uh hi.",
    "11": "Tua ciangin hih thu hangin Syria kumpipa nakpi takin patau hi. Amah in a nasemte samin amaute kiangah, “Eite sung panin Israel kumpipa lamah a pangsim mipa hong gen lo ding na hi uh hiam?” a ci hi.",
    "12": "Tua ciangin a nasemte khat in, “Kuamah om lo hi, ka topa, kumpipa aw; ahih hangin Israel sungah kamsang Elisha in na lupna inn dei sunga na thugente Israel kumpipa tungah gen hi,” a ci hi.",
    "13": "Tua ciangin amah in, “Keimah in mi sawlin amah ka mat theih nadingin pai inla, amah a omna mun va thei in,” a ci hi. Tua ciangin ama kiangah, “En in, amah Dothan ah om hi,” ci-in kigen hi.",
    "14": "Tua ahih ciangin amah in sakolte le leengte le galkap hon lianpi khat tua lai ah a sawl hi. Amaute zanin hong pai-in a khuapi umcih uh hi.",
    "15": "Pasianʼ mipaʼ nasem pa zingsangin tho baihin a paikhiat ciangin, en in, khuapi kimkot ah sakolte le leengte tawh galkap honpi na om hi. Tua ciangin nasem pa in, “Ala! ka topa! Bang cih ding ihi hiam?” a ci hi.",
    "16": "Amah in, “Kihta kei in; bang hang hiam cih leh amaute tawh a omte sangin eite tawh a omte tam zaw hi,” a ci hi.",
    "17": "Tua ciangin Elisha in thu ngenin, “ Topa aw, kong thum hi; amah in a muh theih nadingin ama mitte honsak in,” a ci hi. Tua ahih ciangin Topa in tangvalpaʼ mitte honsak a, tua ciangin amah in mu hi. En in, Elishaʼ kimkot mual tung khempeuh sakolte le meileengte tawh kidim hi.",
    "18": "Amah a sim dingin Syria-te hong pai suk ciangin Elisha in Topa kiangah thu ngenin, “Hih mite mittawtna tawh vat gawp in, kong thum hi,” a ci hi. Tua ahih ciangin Elishaʼ thungetna bangin amah in mittawtna tawh amaute vat gawp hi.",
    "19": "Tua ciangin Elisha in amaute kiangah, “Hih pen a lampi hi lo a, hih zong a khuapi hi lo hi; hong zui un; na zon uh mipa kiangah note kong paipih ding hi,” a ci hi. Tua ciangin amah in Samaria ah amaute a paipih hi.",
    "20": "Amaute Samaria ah a lut phetin Elisha in, “ Topa aw, amaute in a muh theih nadingun hih miteʼ mitte honsak in,” a ci hi. Tua ahih ciangin Topa in amauʼ mitte honsak a, tua ciangin amaute in khua mu uh hi. Samaria khua sungah a om ahihna uh thei uh hi.",
    "21": "Israel kumpipa in amaute a muh ciangin amah in Elisha kiangah, “Ka pa aw, amaute ka that ding hiam? Amaute ka that ding hiam?” a ci hi.",
    "22": "Amah in dawngin, “Amaute na that kei ding hi. Na namsau le na thal tawh loin galmatin na lak sate that ding na hi hiam? Amaute in an ne-in tui a dawn khit ciangin a topa uh kiangah a ciahkik theih nadingun amauteʼ mai ah anletui lui in,” a ci hi.",
    "23": "Tua ahih ciangin amah in amaute adingin pawi lianpi khat bawl hi. Amaute in an ne-in tui a dawn khit uh ciangin amaute sawl khia a, tua ciangin a topa uh kiangah amaute a ciah uh hi. Tua ciangin Israel gam a sim dingin Syria-te hong pai nawn lo uh hi.",
    "24": "Tua khit ciangin Syria kumpipa Benhadad in a galkap buppi khawmin pai to a, Samaria a umcih hi.",
    "25": "Amaute in a umcih hun sungteng, la lutang khat ngun shekel sawm giat, gam lo-uih bul hai khat ngun shekel nga-in a kizuak dongin Samaria ah kialpi lianpi a tung hi.",
    "26": "Israel kumpipa kulhzang ah a pai laitakin numei khat ama tungah kiko-in, “Hong huh in, ka topa, Aw Kumpipa!” a ci hi.",
    "27": "Tua ciangin amah in, “ Topa in nang hong huh ding ahih kei leh koi lai panin nang hong huh ding ka hi hiam? An ahi a, leenggahzu ahi zongin nei ka hi hiam?” a ci hi.",
    "28": "Tua ciangin kumpipa in tua nu dongin, “Na lungkhamna bang ahi hiam?” a ci hi. Amah in dawngin, “Hih numei in kei kiangah, ‘Tu ni-in amah i nek theih nadingin na tapa hong pia in; zing ciangin keima tapa i ne ding hi,’ hong ci hi.",
    "29": "Tua ahih ciangin kote in ka tapaʼ sa huanin ka ne uh hi. A zing ciangin keimah in ama kiangah, ‘Amah i nek theih nadingin na tapa hong pia in,’ ka ci hi. Ahih hangin tua nu in a tapa na seel hi,” a ci hi.",
    "30": "Kumpipa in tua numeiʼ thugente a zak ciangin ama puante bal kek hi. Kulhzang ah kumpipa pai kawikawi a, mite khuadakin amah a et uh ciangin amah in a sung lamah puanhampi a silh mu uh hi.",
    "31": "Tua ciangin amah in, “Tu ni-in Shafatʼ tapa Elishaʼ lutang a kitankhiat kei taak leh Pasian in kei hong dawm kei tahen,” a ci hi.",
    "32": "Elisha a inn sungah tu a, upate amah tawh tukhawm uh hi. Tu-in kumpipa in ama omna panin mi khat sawl khia hi. Ahih hangin kamtai pa a tun ma-in Elisha in upate kiangah, “Hih mi that pa in ka lutang a tan khia dingin hong sawlna na mu uh hiam? En un, kamtai pa hong tun ciangin kong khak unla, ama lang khat ah khauh takin kongkhak lencip un. Ama nungah a topaʼ kheging hong kiza hi lo ahi hiam?” a ci hi.",
    "33": "Amaute tawh amah a kiho laitakin ama kiangah kumpipa hong pai sukin, “Hih lungkhamna Topaʼ piansak hi lo ahi hiam! Bang hangin Topa in bang khat peuhpeuh a sep ding ngak lai ding ka hi hiam?” a ci hi."
  }
}