{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 7,
  "verses": {
    "1": "Ahih hangin Elisha in, “ Topaʼ thu za in. Topa in hih bangin ci hi: Zing ciang tu bang hunin Samaria kulh kongpi ah annel lawh khat shekel khatin kizuak dinga, mangbuhham lawh nih shekel khatin kizuak ding hi, ci hi,” a ci hi.",
    "2": "Tua ciangin a ban tungah kumpipa a kingapna galkap ukpa in Pasianʼ mipa kiangah, “ Topa mahmah in vantung tawlette hong hong taleh zong, hih bang thu hi thei ding ahi hiam?” a ci hi. Ahih hangin amah in, “Nangma mit mahmah tawh hih thu na mu dinga, ahih hangin nang in na ne kha kei ding hi,” a ci hi.",
    "3": "Tua laitakin kulh kongpi lutna ah a phak mi li om hi. Amaute khatlekhat in, “I sih dongin bang hangin hih lai ah tu ding ihi hiam?",
    "4": "Eite, ‘Khuapi sungah lut ni,’ ci lehang, khuapi sungah kialpi om a, tua lai ah i si ding hi. Hih lai ah tu lehang lah eite i si veve ding hi. Tua ahih ciangin tu-in hong pai un. Syria-teʼ giahphual ah va pai ni. Amaute in eite hong hingkhawi leh eite i nungta dinga, ahih hangin amaute in eite hong that leh zong a si veve ding mah ihi lel hi,” kici uh hi.",
    "5": "Tua ahih ciangin nitak khuamial tungin amaute kithawi-in, Syria-teʼ phualah a pai uh hi. Ahih hangin Syria-teʼ phual a nawl a tun uh ciangin tua lai ah kuamah na om nawn lo hi.",
    "6": "Bang hang hiam cih leh Topa in leengte le galkap hon lianpiteʼ huging Syria galkapte zasak ahih ciangin amaute khatlekhat in, “En un, Israel kumpipa in eite a hong hih dingin Hit kumpite le Egypt kumpite cial hi,” kici uh hi.",
    "7": "Tua ahih ciangin amaute nitak khuamial tungin tai-in a puanbukte, a sakolte le a late uh nusia uh a, a phual uh a tua ci bangmahin nusia-in a suahtak nadingun tai uh hi.",
    "8": "Giahphual nawl ah hih miphakte hong tun uh ciangin puanbuk khat sungah amaute lutin an ne-in tui dawn uh a, amaute in ngun le kham le puante pua khia-in tuate a seel uh hi. Tua ciangin amaute hong paikikin puanbuk dang khat ah lut uh a, tua panin vante pua khia-in seel leuleu uh hi.",
    "9": "Tua ciangin amaute khatlekhat in, “A manin i gamta kei hi. Tu ni pen thu thak a hoih i theih ni ahi hi. Eite pau loin zingsang khuavak dong ngak lehang gimna i thuak ding hi. Tua ahih ciangin tu-in hong pai un. Eite pai-in kumpipa innkuante kiangah va gen ni,” kici uh hi.",
    "10": "Tua ahih ciangin amaute hong pai-in kulh kongpi cingte samin amaute kiangah, “Syria-teʼ phualah ka va tung uh a, tua lai ah kuamah kimu lo, bangmah kiza lo, bangmah om lo; ahih hangin sakolte kikhihin, late kikhihin, puanbukte a om bangbangin om hi,” ci-in a gen uh hi.",
    "11": "Tua ciangin kulh kongpi cingte in thu zasak uh a, kumpipa innkuante kiangah hih thute kigen hi.",
    "12": "Tua ciangin kumpipa zanin tho-in a nasemte kiangah, “Syria-te in eiteʼ lang khat ah a vaihawmna kong gen ding hi. Eite i kialna amaute in hong thei uh hi. Tua ahih ciangin amaute gamlak ah a bu dingin a phual panin paikhia uh a, ‘Khuapi sung panin amaute a paikhiat uh ciangin amaute a hingin manin khuapi sungah i lut ding hi,’ ci-in ngaihsun uh hi,” a ci hi.",
    "13": "Tua ciangin a nasemte khat in, “Mi pawl khat sakol a omlaite sung panin nga paipihsak ni. Hih lai ah a om eite pen a si sa Israel mihon buppi tawh a kibang lel ihihna i thei hi. Amaute sawlin en dih ni,” a ci hi.",
    "14": "Tua ahih ciangin amaute in sakol tung tuang mi nih sam a, kumpipa in Syria galkapteʼ nungah amaute sawl a, “Pai-in va thei un,” a ci hi.",
    "15": "Tua ahih ciangin amaute Jordan ciang dong va pai uh hi. Syria-te in nawhsa-in a paihkhiat uh puante le nate tawh lamdung khempeuh pak zeizai hi. Tua ciangin kamtaite hong kikin kumpipa kiangah a gen uh hi.",
    "16": "Tua ciangin mite paikhia uh a, Syria-teʼ phual luh uh hi. Tua ahih ciangin Topaʼ gen sa bangin annel lawh khat shekel khatin kizuakin, mangbuhham lawh nih shekel khatin kizuak hi.",
    "17": "A khut tungah a kingapna pa, a ukpa pen kulh kongpi a ukin kumpipa in seh hi. Mite in kulh kongpi ah amah nawk pai-in a tung sikin pai uh a, ama kiangah kumpipa a pai suk laitakin Pasianʼ mipa gen sa bangin amah na si hi.",
    "18": "Bang hang hiam cih leh Pasianʼ mipa in kumpipa kiangah, “Zing ciang tu bang hunin Samaria kulh kongpi ah mangbuhham lawh nih ciangin shekel khatin kizuak dinga, annel lawh khat ciangin shekel khatin kizuak ding hi,” a cih ciangin",
    "19": "galkap ukpa in Pasianʼ mipa dawngin, “ Topa mahmah in vantung tawlette hong hong hitaleh zong, hih bang thu hi thei ding ahi hiam?” ci hi. Tua ciangin amah in, “Nangma mit mahmah tawh hih thu na mu dinga, ahih hangin nang in na ne kha kei ding hi,” ci hi.",
    "20": "Mite in kulh kongpi ah ama tung sikin pai uh hi. Amah si ahih manin ama tungtawnin tua bangin a kipai ahi hi."
  }
}