{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 8,
  "verses": {
    "1": "Tu-in Elisha in a tapa a hinkiksak numei kiangah, “Ding in; na innkuan tawh kihem khia inla, na hih theihna peuhpeuh ah peem in; bang hang hiam cih leh Topa in kialpi khat tungsak dinga, gam sungah tua kialpi kum sagih sung hong tung ding hi,” ci khinzo hi.",
    "2": "Tua ahih ciangin tua numei dingin Pasianʼ mipa thugen bangin gamta hi. Tua nu a innkuan tawh pai-in Filistia-te gamah kum sagih sung a peem hi.",
    "3": "Kum sagih a cin khit, Filistia-te gam panin tua numei hong ciahkik ciangin, kumpipa kiangah a inn le a leitang a ngen dingin a pai hi.",
    "4": "Tua laitakin Pasianʼ mipaʼ nasem Gehazi tawh kumpipa kiho a, “Elishaʼ sep sa na lian khempeuh hong gen in,” a ci hi.",
    "5": "Elisha in a si sa mi a hinsakna thu kumpipa kiangah a gen laitakin, a tapa a hinkiksak numei in kumpipa kiangah a inn le a leitang hong ngen hi. Tua ciangin Gehazi in, “Ka topa, Kumpipa aw, hih lai ah a numei om a, Elisha in a hinkiksak a tapa zong hih lai ah om hi,” a ci hi.",
    "6": "Kumpipa in numei kiangah a dot ciangin tua nu in ama kiangah a gen hi. Tua ahih ciangin kumpipa in a uliante khat sawlin, “Leitang a nusiat ni a kipan tu hun dong lo panin a piang khempeuh tawh ama aʼ ahi khempeuh piakik in,” a ci hi.",
    "7": "Syria kumpipa Benhadad cina-in a om laitakin Damaskas ah Elisha hong pai hi. Ama kiangah, “Hih lai ah Pasianʼ mipa hong pai hi,” ci-in a kigen ciangin",
    "8": "kumpipa in ama nuai-a ulian Hazael kiangah, “Letsong khat kengin Pasianʼ mipa a dawn dingin va pai in. Ama tungtawnin Topa thu va dong inla, ‘Hih natna panin ka damkik zo ding hiam, ci hi,’ va ci in,” a ci hi.",
    "9": "Tua ahih ciangin amah a dawn dingin Hazael pai a, Damaskas a na hoih namkim kalaoh puak sawm li, letsong a keng hi. Amah hong tungin ama mai ah a din ciangin amah in, “Syria kumpipa na tapa Benhadad in nang kiangah kei hong sawlin, ‘Hih natna panin ka damkik zo ding hiam?’ ci hi,” a ci hi.",
    "10": "Tua ciangin Elisha in ama kiangah, “Pai in; ama kiangah gen in, ‘Na damkik taktak ding hi,’ va ci in. Ahi zongin amah a sih taktak nading thu Topa in kei kiangah hong lak khin hi,” a ci hi.",
    "11": "Tua ciangin amah a maizum dongin a etna mun mah en denin Hazael sal gega hi. Tua ciangin Pasianʼ mipa a kap hi.",
    "12": "Tua ciangin Hazael in, “Bang hangin ka topa kap na hi hiam?” a ci hi. Amah in dawngin, “Bang hang hiam cih leh Israel mite tungah nangmah in na bawl ding siatna ka thei hi. Nangmah in amauʼ mun muanhuaite mei tawh na hal dinga, namsau tawh amauʼ tangvalte thatin, amauʼ naupang neute lei na den khap nadinga, naupaii amauʼ numeite na phel kham ding hi,” a ci hi.",
    "13": "Tua ciangin Hazael in, “Ui bang ahi lel na nasem pa in hih na lian a hih dingin bang ahi hiam?” a ci hi. Elisha in dawngin, “Syria tungah nang kumpi na hih ding thu Topa in kei tungah hong lak khinzo hi,” a ci hi.",
    "14": "Tua ciangin Elisha kiang panin amah kihem khia a, ama kiangah, “Elisha in nang kiangah bang hong ci ahi hiam?” a na ci Benhadad kiangah va tung hi. Tua ciangin amah in dawngin, “Amah in kei kiangah nang na damkik taktak nading thu hong gen hi,” a ci hi.",
    "15": "Ahih hangin amah in a zing ciangin delhphah puan khat la-in tui sungah tua puan diah a, tua puan kawt tawh kumpipaʼ maitang tuamcipin a sisak hi. Tua ciangin ama tangin Hazael kumpi a suak hi.",
    "16": "Israel kumpi, Ahabʼ tapa Joramʼ kum ngana kumin, Judah kumpi, Jehoshafatʼ tapa Jehoram in uk ding kipan hi.",
    "17": "Amah kumpi a suah hunin ama pian kum sawm thum le nih pha a, Jerusalem ah kum giat sung a uk hi.",
    "18": "Ahabʼ tanu ama zi ahih manin Ahabʼ innkuanteʼ gamtatna sa, Israel kumpiteʼ lampi mah amah in tawn hi. Topaʼ muhna ah amah a sia gamta hi.",
    "19": "Ahi zongin amah in ama tung le a suante tungah ukna a piak ding thu ciam khin ahih manin a nasem Davidʼ hangin Topa in Judah gam susia nuam lo hi.",
    "20": "Ama hun sungin Judah gam ukna panin Edom mite leng khia-in amau ading kumpi khat koih uh hi.",
    "21": "Tua ciangin Judah kumpi Jehoram zong a leengte khempeuh tawh Zair ah a kuan hi. Tua lai ah Edom mite in amaute na umcih uh a, ahi zongin zanin amaute kipanin amah le a leeng ukte in Edom mite vat gawpin inn ah a tai uh hi.",
    "22": "Tua ahih ciangin tu ni dongin Judah gam ukna panin Edom mite leeng khia hi. Tua ciangin tua hun mahin Libnah leeng khia leuleu hi.",
    "23": "Jehoramʼ gamtatna a omlaite le ama sep khempeuh, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "24": "Tua ciangin Jehoram si a, David khuapi sungah a pate tawh kivui hi. Tua ciangin ama tangin a tapa Ahaziah in uk hi.",
    "25": "Israel kumpi, Ahabʼ tapa Joramʼ kum sawm le kum nihna kumin, Judah kumpi, Jehoramʼ tapa Ahaziah in uk ding kipan hi.",
    "26": "Amah in uk ding a kipatin Ahaziah kum sawm nih le nih pha a, amah in Jerusalem ah kum khat sung uk hi. Ama nuʼ min Athaliah hi a, Israel kumpi Omriʼ tanu ahi hi.",
    "27": "Amah zong Ahabʼ innkuanteʼ makpa ahih manin Ahabʼ innkuanteʼ gamtat sa bangin Topaʼ muhna ah a sia gamta a, Ahabʼ innkuanteʼ lampi mah a tawn hi.",
    "28": "Syria kumpipa Hazael tawh gal kido dingin Ahabʼ tapa Joram tawh kipawlin Ahaziah a kuan hi. Syria mite in a gal kidona mun Ramoth-gilead ah Israel kumpi Joram liamsak uh hi.",
    "29": "Tua ciangin Syria kumpipa Hazael a sim laitakin Syria mite in amah a liamsakna mate Jezreel khua ah a kidamsak dingin kumpi Joram ciahkik hi. Jezreel ah Ahabʼ tapa Joram a cina-in om ahih manin a veh dingin Judah kumpi Jehoramʼ tapa Ahaziah va pai suk hi."
  }
}