{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 9,
  "verses": {
    "1": "Tua ciangin kamsang Elisha in kamsangteʼ sung pan khat samin ama kiangah, “Kithawi inla, hih sathau biing tawi-in Ramoth-gilead ah va pai in.",
    "2": "Na tun ciangin Nimshiʼ tapa Jehoshafat, a tapa Jehu tua lai ah va zong in. Tua ciangin pai-in a lawmte lak panin a paikhiat ding sawl inla, inn dei sung nung khat sungah amah paipih in.",
    "3": "Tua ciangin sathau biing la-in ama lu tungah sung inla, ‘ Topa in hih bangin ci hi: Israel tungah kumpi-in sathau kong nilh hi, ci hi,’ va ci in. Tua ciangin kongkhak hong inla tai in; zekai kei in,” a ci hi.",
    "4": "Tua ahih ciangin kamsang tangvalpa Ramoth-gilead ah pai hi.",
    "5": "Amah a tun ciangin, galkap a ukte in thu kikupna na nei uh hi. Tua ciangin amah in, “A ukpa aw, nang tungah thugen ding khat ka nei hi,” a ci hi. Tua ciangin Jehu in, “Kote lakah kuaʼ tungah nei na hi hiam?” a ci hi. Tua ciangin amah in, “Nangma tung hi, a ukpa aw,” a ci hi.",
    "6": "Tua ahih ciangin amah dingin inn khat sungah a pai khawm uh hi. Tua ciangin tangvalpa in ama lu tungah a sathau sungin ama kiangah, “Israel Pasian, Topa in hih bangin ci hi: ‘Israel mite tung, Topaʼ mite tungah kumpi-in nang sathau kong nilh hi.",
    "7": "Kamsang ka nasemte a thahna le Topaʼ nasemte khempeuh a thahna hangin Jezebelʼ tungah phu ka lak theih nadingin na topa Ahabʼ innkuan na sat puk ding hi.",
    "8": "Bang hang hiam cih leh Ahab innkuan sia ding hi. Israel sungah keimah in Ahab innkuan panin sal hitaleh sal ahi lo hitaleh pasal khempeuh ka beisak ding hi.",
    "9": "Tua ciangin keimah in Nebatʼ tapa Jeroboam innkuan le Ahijahʼ tapa Baashaʼ innkuan bangin Ahabʼ innkuan ka bawl ding hi.",
    "10": "Tua ciangin uite in Jezreel khua sungah Jezebel ne-in, kuamah in amah vui lo ding hi,’ ci hi,” a ci hi. Tua ciangin amah in kongkhak hongin a tai khia hi.",
    "11": "A topaʼ nasemte kiangah Jehu hong pusuah ciangin amaute in ama kiangah, “Thu khempeuh a hoih hiam? Bang hangin hih mihai pa nang kiangah hong pai ahi hiam?” a ci uh hi. Tua ciangin amah in amaute kiangah, “A mipa le a thugen na thei uh hi,” a ci hi.",
    "12": "Tua ciangin amaute in, “Tua thu ka thei kei uh hi. Tu-in ko kiangah hong gen in,” a ci uh hi. Tua ciangin amah in, “Tua bang tua bangin amah in kei kiangah thu hong genin, ‘ Topa in hih bangin ci hi: “Israel tungah kumpi-in nang sathau kong nilh hi,” ci hi,’ hong ci hi,” a ci hi.",
    "13": "Tua ciangin nawhsa-in mi khempeuh in a puan uh la-in ama din nadingin kahlei tungah phah uh a, tua ciangin amaute in peengkul tumin, “Jehu, kumpi hi,” ci-in a taangko uh hi.",
    "14": "Tua ciangin Nimshiʼ tapa Jehoshafat, a tapa Jehu in Joram sawm sim hi. (Tu-in Syria kumpi Hazael langpangin Ramoth-gilead ah Israel khempeuh tawh khua cingin Joram om hi.",
    "15": "Ahih hangin Syria kumpi Hazael tawh a kido lai-in Syria-te in amah a liamsakna mate Jezreel khua ah a kidamsak dingin Kumpi Joram ciahkik khinta hi.) Tua ahih ciangin Jehu in a ulianpihte kiangah, “Kei hong pawlpih nuam peuhmah in, mi khatpeuh Jezreel ah pai-in thu a va ko dingin hih khuapi panin kuamah a paikhiat khak loh nading thei un,” a ci hi.",
    "16": "Tua ciangin Jehu a leeng tungah kahin Jezreel ah pai hi. Bang hang hiam cih leh tua lai ah Joram lum hi. A tun ciangin Joramʼ kiangah a hawh dingin Judah kumpipa Ahaziah na tung khin hi.",
    "17": "Tua laitakin Jezreel tausang tungah galvil pa dinga, amah hong pai laitakin Jehuʼ pawlte amah in mu khia a, “Mi hon khat ka mu hi,” ci hi. Tua ciangin Joram in, “Sakol tung tuang mi khat la-in amaute a dawn dingin sawl inla, ‘Thuhoih ahi hiam?’ cisak in,” a ci hi.",
    "18": "Tua ahih ciangin sakol tung tuangin amah a dawn dingin mi khat pai a, “Kumpipa in hih bangin ci hi: ‘Thuhoih ahi hiam?’ ci hi,” a ci hi. Tua ciangin Jehu in, “Thuhoih tawh bang hih ding na hi hiam? Kihem inla ka nungah hong pai in,” a ci hi. Tua ciangin galvil pa in thu zasakin, “Kamtai pa in amaute kiang ban a, ahih hangin amah hong kilehkik lo hi,” a ci hi.",
    "19": "Tua ciangin amah in sakol tung tuang a nihna sawlin amaute kiangah tua pa paisak a, “Kumpipa in hih bangin hong ci khin hi: ‘Thuhoih ahi hiam?’ ci hi,” a ci hi. Tua ciangin Jehu in dawngin, “Thuhoih tawh bang hih ding na hi hiam? Kihem inla ka nungah hong pai in,” a ci hi.",
    "20": "Galvil pa in thu zasakkikin, “Amah in amaute va ban a, ahih hangin amah zong hong kilehkik lo hi. A leeng hawl zia pen Nimshiʼ tapa Jehuʼ hawl tawh kibang hi; bang hang hiam cih leh amah in nakpi takin nawh hawl hi,” a ci hi.",
    "21": "Tua ciangin Joram in, “Kithawi un,” a ci hi. Tua ciangin amaute in a leeng kithawisak uh hi. Tua ciangin Israel kumpipa Joram le Judah kumpipa Ahaziah, a sakol leeng tuak uh ah tuangin ding khia uh a, Jehu a dawntuah dingin pai uh a, Jezreel mi Nabothʼ lo ah amah tawh kituak uh hi.",
    "22": "Joram in Jehu a muh ciangin, “Jehu aw, thuhoih ahi hiam?” a ci hi. Amah in dawngin, “Na nu Jezebelʼ paktatnate le aisannate tua zahin a tam lai teng bang thuhoih om thei ding ahi hiam?” a ci hi.",
    "23": "Tua ciangin Joram in a sakol kamkaih lehhei-in tai a, Ahaziah kiangah, “Ahaziah aw, gal om!” a ci hi.",
    "24": "Tua ciangin Jehu in a tha neih khempeuh tawh a thal keekin Joramʼ liangko kikal kap a, a thaltang in a lungtang pailetin a leeng sungah amah a puk suk hi.",
    "25": "Jehu in amah a huhpa Bidkar kiangah, “Amah tawm to inla, Jezreel mi Nabothʼ neihsa lo lai ah amah paai in; bang hang hiam cih leh nang le kei, a pa Ahabʼ nungah mai kimin i tuan laitakin amah langpangin Topa in hih thu a genna phawk in:",
    "26": "‘Za ni-in Naboth le a tapate a kithahna ka muh taktak mah bangin leitang tung hih munah nang kong thuk ding hi,’ Topa in ci hi. Tua ahih ciangin tu-in Topaʼ thugen bangin amah tawmin tua mun leitang tungah amah paai in,” a ci hi.",
    "27": "Judah kumpipa Ahaziah in hih thu a muh ciangin Beth-haggan lamah a tai hi. Tua ciangin Jehu in amah delhin, “Amah zong kap un,” a ci hi. Tua ciangin amaute in Ibleam gei, Gur kah tohna san a leeng sungah amah kap uh hi. Ahih hangin amah Megiddo khuapi ciang dong tai zo lai a, tua khua ah a si hi.",
    "28": "A nasemte in leeng khat tawh Jerusalem ah amah pua uh a, David khuapi sung ama hanah a vui uh hi.",
    "29": "Ahabʼ tapa Joramʼ kum sawm le kum khatna kumin Ahaziah in Judah tungah uk ding a kipan ahi hi.",
    "30": "Jezreel khua ah Jehu hong tun ciangin Jezebel in a thu na za hi. Amah in a mitte zutin a lutang zem a, tawlet ah khuadak hi.",
    "31": "Kulh kongpi ah Jehu hong lut laitakin Jezebel in, “Nang Zimri! A topa a that pa aw, bang hih a hong pai na hi hiam?” a ci hi.",
    "32": "Tua ciangin tawlet lamah Jehu khuadak to-in, “Keiʼ lamah kua om na hi uh hiam?” a ci hi. Inn sung mangte nih khawng thum khawng in amah hong en suk hi.",
    "33": "Jehu in, “Amah hong lawn suk un,” a ci hi. Tua ahih ciangin amaute in Jezebel lawn suk uh hi. A sisan pawl khat kulh tung le sakolte tungah kitheh a, tua ciangin amaute in amah tuancil uh hi.",
    "34": "Tua ciangin amaute sung tumin an ne-in tui a dawn uh hi. Tua ciangin amah in, “Tu-in a kisamsia hih numei tawm unla, phum un. Bangbang ahi ta zongin amah kumpipaʼ tanu hibuang hi,” a ci hi.",
    "35": "Ahih hangin amah a phum dingin amaute a pai uh ciangin a luguh le a khete le a khut peek sim loh bangmah dang mu nawn lo uh hi.",
    "36": "Amaute hong paikikin Jehu kiangah a gen uh ciangin amah in, “Hih pen a nasem pa, Tishbe mi Elijah tungtawnin Topaʼ gen sa ahi hi: ‘Jezreel khua sungah uite in Jezebelʼ sa ne ding uh hi.",
    "37": "Tua ciangin Jezebelʼ luanghawm pen Jezreel khua sung lei maitang tungah eklei tawh kibang ding hi. Tua ahih manin kuamah in, “Hih pen Jezebel hi,” cih thei lo ding hi,’ ci hi,” a ci hi."
  }
}