{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 1,
  "verses": {
    "1": "Kral Darius'un ikinci yılında, altıncı ayda, ayın birinci günü, Peygamber Hagay aracılığıyla Yahuda Valisi Şealtiel oğlu Zerubbabel'e ve Yehosadak oğlu Başkâhin Yeşu'ya Yahve'nin şu sözü geldi:",
    "2": "“Ordular Yahvesi şöyle diyor: Bu halk, ‘Yahve'nin evinin yapılması için zaman henüz gelmedi’ diyor.”",
    "3": "O zaman Peygamber Hagay aracılığıyla Yahve'nin şu sözü geldi:",
    "4": "“Bu ev harap halde dururken, sizin kaplamalı evlerinizde oturmanızın zamanı mı?",
    "5": "Şimdi, Ordular Yahvesi şöyle diyor: 'Yollarınızı iyi düşünün.",
    "6": "Çok ektiniz, ama az getirdiniz. Yiyorsunuz, ama doymuyorsunuz. İçiyorsunuz, ama onunla doyamıyorsunuz. Giyiniyorsunuz, ama ısınan yok, ücret kazanan da delik keseye koymak için kazanıyor.'\"",
    "7": "“Ordular Yahvesi şöyle diyor: Yollarınızı iyi düşünün.",
    "8": "Dağlara çıkın, ağaç getirin ve evi yapın. Ondan hoşnut olacağım ve yüceltileceğim.” diyor Yahve.",
    "9": "“Çok şey beklediniz ve işte, az geldi; ve siz onu eve getirdiğinizde, ben onu üfledim. Neden?” diyor Ordular Yahvesi, “Yıkık duran evim yüzünden, oysa her biriniz kendi eviyle meşgul.",
    "10": "Bu yüzden gökler sizden çiyi, yer de ürününü alıkoyuyor.",
    "11": "Ben ülkenin üzerine, dağların üzerine, buğdayın üzerine, yeni şarabın üzerine, yağın üzerine, toprağın verdiği şeyin üzerine, insanın üzerine, hayvanın üzerine ve ellerinin bütün emeği üzerine kuraklığı çağırdım.”",
    "12": "O zaman Şealtiel oğlu Zerubbabel, Yehosadak oğlu Başkâhin Yeşu ve halkın geri kalanının hepsi, Tanrıları Yahve'nin sözüne ve Tanrıları Yahve'nin gönderdiği Peygamber Hagay'ın sözlerine itaat ettiler. Halk da Yahve'den korktu.",
    "13": "O zaman Yahve'nin habercisi Hagay, Yahve'nin bildirisini halka söyleyip dedi: \"Ben sizinle beraberim, diyor Yahve.\"",
    "14": "Yahve, Yahuda Valisi Şealtiel oğlu Zerubbabel'in, Yehosadak oğlu Başkâhin Yeşu'nun ve halkın geri kalanının hepsinin ruhunu harekete geçirdi.",
    "15": "Ve gelip, Kral Darius'un ikinci yılında, altıncı ayın yirmi dördüncü günü, Tanrıları Ordular Yahvesi'nin evinde çalıştılar."
  }
}