{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 2,
  "verses": {
    "1": "Yedinci ayda, ayın yirmi birinci günü, Yahve'nin sözü Peygamber Hagay aracılığıyla geldi:",
    "2": "“Şimdi Yahuda Valisi Şealtiel oğlu Zerubbabel'e, Başkâhin Yehosadak oğlu Yeşu'ya ve halkın geri kalanına söyleyip de:",
    "3": "'Bu evi eski görkemiyle görenlerden kim kaldı? Şimdi siz onu nasıl görüyorsunuz? Gözlerinizde bir hiç gibi değil mi?",
    "4": "Ama şimdi güçlü ol, ey Zerubbabel.' diyor Yahve. 'Güçlü ol, ey Başkâhin Yehosadak oğlu Yeşu. Ülkenin bütün halkı, güçlü olun.' diyor Yahve, 'Çalışın çünkü ben sizinleyim' diyor Ordular Yahvesi.",
    "5": "Mısır'dan çıktığınızda, Ruhum aranızda dururken sizinle antlaşma yaptığım söz budur. 'Korkmayın.'",
    "6": "Çünkü Ordular Yahvesi şöyle diyor: 'Bir kez daha, kısa bir zamanda, gökleri, yeri, denizi ve karayı sarsacağım;",
    "7": "ve bütün ulusları sarsacağım. Bütün ulusların hazinesi gelecek ve bu evi görkemle dolduracağım, diyor Ordular Yahvesi.",
    "8": "Gümüş benim, altın da benim.' diyor Ordular Yahvesi.",
    "9": "'Bu evin son görkemi öncekinden daha büyük olacak' diyor Ordular Yahvesi; 'Ve bu yerde esenlik vereceğim' diyor Ordular Yahvesi.",
    "10": "Darius'un ikinci yılında, dokuzuncu ayın yirmi dördüncü günü, Peygamber Hagay aracılığıyla Yahve'nin şu sözü geldi:",
    "11": "“Ordular Yahvesi şöyle diyor: Şimdi kâhinlere yasa hakkında sor ve de,",
    "12": "'Bir kimse giysisinin kıvrımında kutsal et taşır ve kıvrımıyla ekmeğe, çorbaya, şaraba, yağa ya da herhangi bir yiyeceğe dokunursa, o kutsal olur mu?'\" Kâhinler, “Hayır” diye yanıtladılar.",
    "13": "Hagay, “Ölü bir beden yüzünden kirli olan biri bunlardan birine dokunursa, o kirli olur mu?” diye sordu. Kâhinler, “Kirli olur” diye yanıtladılar.",
    "14": "O zaman Hagay şöyle karşılık verdi: '\"Bu halk ve önümde bu ulus böyledir' diyor Yahve; 'Ve ellerinin her işi böyledir. Orada sundukları şey kirlidir.",
    "15": "Şimdi, lütfen bugünden geriye doğru, Yahve'nin tapınağında taş üstüne taş konulmadan önce düşünün.",
    "16": "Bütün o zaman boyunca, biri yirmi ölçeklik bir yığına geldiğinde, on ölçeklik bir yığın olurdu. Biri şarap teknesinden elli kap çıkarmaya geldiğinde, yirmi kap şarap olurdu.",
    "17": "Ellerinizin bütün işlerinde sizi sam yeli, küf ve dolu ile vurdum; yine de bana dönmediniz' diyor Yahve.",
    "18": "'Lütfen iyi düşünün, bugünden geriye doğru, Yahve'nin tapınağının temelinin atıldığı günden bu yana, dokuzuncu ayın yirmi dördüncü gününden itibaren iyi düşünün.",
    "19": "Tohum hâlâ ambarda mı? Evet, asma, incir ağacı, nar ağacı ve zeytin ağacı ürün vermedi. Bugünden sizi kutsayacağım.'\"",
    "20": "Yahve'nin şu sözü ikinci kez ayın yirmi dördüncü günü Hagay'a geldi:",
    "21": "“Yahuda Valisi Zerubbabel'e söyle, 'Ben gökleri ve yeri sarsacağım.",
    "22": "Krallıkların tahtını devireceğim. Ulusların krallıklarının gücünü yok edeceğim. Savaş arabalarını ve binicilerini devireceğim. Atlar ve binicileri düşecek, herkes kardeşinin kılıcıyla düşecek.",
    "23": "O gün, diyor Ordular Yahvesi, ey hizmetkârım Şealtiel oğlu Zerubbabel, seni alacağım.' diyor Yahve, 'Ve seni bir mühür yüzüğü gibi yapacağım, çünkü seni seçtim.' diyor Ordular Yahvesi.”"
  }
}