{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 10,
  "verses": {
    "1": "Ezra dua edip itirafta bulunurken, ağlayıp Tanrı'nın evinin önünde kendini yere atarken, İsrael'den çok büyük bir topluluk, erkekler, kadınlar ve çocuklardan oluşan bir topluluk onun yanına toplandı; çünkü halk çok acı bir şekilde ağlıyordu.",
    "2": "Elamoğulları'ndan Yehiel'in oğlu Şekanya, Ezra'ya şöyle karşılık verdi: \"Tanrımıza karşı suç işledik ve ülkenin halklarından yabancı kadınlarla evlendik. Ama şimdi İsrael için bu işde umut var.",
    "3": "Şimdi, efendimin ve Tanrımız'ın buyruğundan titreyenlerin öğüdüne göre, bütün karıları ve onlardan doğanları bırakmak için Tanrımız'la bir antlaşma yapalım. Yasa'ya göre yapılsın.",
    "4": "Kalk, çünkü bu iş senin işin, biz de seninleyiz. Cesaretli ol ve yap.\"",
    "5": "Bunun üzerine Ezra kalktı ve kâhinlerin başlarına, Levililer'e ve bütün İsrael'e bu söze göre yapacaklarına dair ant içirdi. Onlar da ant içtiler.",
    "6": "O zaman Ezra Tanrı'nın evinin önünden kalktı ve Elyaşiv oğlu Yehohanan'ın odasına girdi. Oraya vardığında ekmek yemedi ve su içmedi, çünkü sürgünlerin suçundan dolayı yas tutuyordu.",
    "7": "Yahuda ve Yeruşalem'de olan bütün sürgün çocuklarına, Yeruşalem'de toplansınlar diye bir duyuru yapıldı;",
    "8": "ve beylerin ve ihtiyarların öğüdüne göre üç gün içinde gelmeyen herkesin bütün malına el konulacak ve kendisi sürgün topluluğundan çıkarılacaktı.",
    "9": "O zaman Yahuda ve Benyamin'in bütün adamları üç gün içinde Yeruşalem'de toplandılar. Dokuzuncu ayın yirminci günüydü; ve bütün halk Tanrı'nın evinin önündeki geniş yerde oturmuş, bu meseleden ve şiddetli yağmurdan dolayı titriyordu.",
    "10": "Kâhin Ezra kalkıp onlara dedi: \"Siz günah işlediniz ve yabancı kadınlarla evlenerek İsrael'in suçunu çoğalttınız.",
    "11": "Şimdi atalarınızın Tanrısı Yahve'ye itiraf edin ve O'nun isteğini yapın. Ülkenin halklarından ve yabancı kadınlardan ayrılın.\"",
    "12": "Sonra bütün topluluk yüksek sesle karşılık verdi: \"Hakkımızda söylediğin gibi yapmalıyız.",
    "13": "Ama halk çoktur, çok da yağışlı bir vakit, dışarıda da duramıyoruz. Bu bir ya da iki günlük bir iş değil, çünkü bu konuda çok günah işledik.",
    "14": "Şimdi bütün topluluk için beylerimiz atansın ve Tanrımız'ın kızgın gazabı bizden dönünceye ve bu mesele çözülünceye dek, belirlenen zamanlarda kentlerimizde yabancı kadınlarla evlenenlerin hepsi ve onlarla birlikte her kentin ihtiyarları ve hâkimleri gelsinler.”",
    "15": "Yalnızca Asahel oğlu Yonatan ve Tikva oğlu Yahzeya buna karşı çıktılar; Meşullam ve Levili Şabbetay da onlara yardım ettiler.",
    "16": "Sürgün çocukları öyle yaptı. Kâhin Ezra, atalar evlerine göre, atalar evlerinin başlarından bazıları, hepsi adlarına göre ayrıldılar; ve meseleyi onuncu ayın birinci günü kadar incelediler.",
    "17": "Birinci ayın birinci günü yabancı kadınlarla evlenen bütün erkeklerle işlerini bitirdiler.",
    "18": "Kâhinlerin oğulları arasında yabancı kadınlarla evlenenler bulundu: Yeşuaoğulları'ndan Yotsadak'ın oğlu ve kardeşleri Maaseya, Eliezer, Yariv ve Gedalya.",
    "19": "Karılarını boşayacaklarına dair el verdiler ve suçlu oldukları için suçları için sürüden bir koç sundular.",
    "20": "İmmeroğulları'ndan: Hanani ve Zevadya.",
    "21": "Harimoğulları'ndan: Maaseya, Eliya, Şemaya, Yehiel ve Uzziya.",
    "22": "Paşhuroğulları'ndan: Elyoenay, Maaseya, İşmael, Netanel, Yozavad ve Elasa.",
    "23": "Levililer'den: Yozavad, Şimei, Kelaya (Kelita da denilir), Petahya, Yahuda ve Eliezer.",
    "24": "Ezgicilerden: Elyaşip. Kapı bekçilerinden: Şallum, Telem ve Uri.",
    "25": "İsrael'den: Paroş'un oğullarından: Ramiah, İzziah, Malkiya, Miyamin, Eleazar, Malkiya ve Benaya.",
    "26": "Elam'ın oğullarından: Mattanya, Zekarya, Yehiel, Avdi, Yeremot ve Eliya.",
    "27": "Zattu'nun oğullarından: Elyoenay, Elyaşiv, Mattanya, Yeremot, Zavad ve Aziza.",
    "28": "Bebay'ın oğullarından: Yehohanan, Hananya, Zabbay, Atlay.",
    "29": "Bani'nin oğullarından: Meşullam, Malluk, Adaya, Yaşuv, Şeal, Yeremot.",
    "30": "Pahatmoav'ın oğullarından: Adna, Kelal, Benaya, Maaseya, Mattanya, Besalel, Binnuy ve Manaşşe.",
    "31": "Harim'in oğullarından: Eliezer, İşşiya, Malkiya, Şemaya, Şimeon,",
    "32": "Benyamin, Malluk ve Şemarya.",
    "33": "Haşum'un oğullarından: Mattenay, Mattatta, Zavad, Elifelet, Yeremay, Manaşşe ve Şimi.",
    "34": "Bani'nin oğullarından: Maaday, Amram, Uel,",
    "35": "Benaya, Bedeya, Keluhi,",
    "36": "Vanya, Meremot, Elyaşiv,",
    "37": "Mattanya, Mattenay, Yaasu,",
    "38": "Bani, Binnuy, Şimei,",
    "39": "Şelemya, Natan, Adaya,",
    "40": "Maknadebay, Şaşay, Şaray,",
    "41": "Azarel, Şelemya, Şemarya,",
    "42": "Şallum, Amarya ve Yosef.",
    "43": "Nevo'nun oğullarından: Yeiel, Mattitiah, Zavad, Zevina, İddo, Yoel ve Benaya.",
    "44": "Bunların hepsi yabancı eşler almıştı. Onlardan bazılarının çocuğu olmuş eşleri vardı."
  }
}