{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 2,
  "verses": {
    "1": "Şimdi bunlar, sürgün edilenlerin sürgününden çıkan ve Babil Kralı Nebukadnetsar'ın Babil'e götürmüş olduğu ve Yeruşalem ve Yahuda'ya, hepsi kendi kentlerine dönmüş olan il çocuklarıydı.",
    "2": "Zerubbabel, Yeşua, Nehemya, Seraya, Reelaya, Mordekay, Bilşan, Mispar, Bigvay, Rehum ve Baana ile birlikte geldiler. İsrael halkından adamlarının sayısı:",
    "3": "Paroş'un çocukları, iki bin yüz yetmiş iki.",
    "4": "Şefatya'nın çocukları, üç yüz yetmiş iki.",
    "5": "Arah'ın çocukları, yedi yüz yetmiş beş.",
    "6": "Pahatmoav'ın çocukları, Yeşua ve Yoav'ın çocuklarından, iki bin sekiz yüz on iki.",
    "7": "Elam'ın çocukları, bin iki yüz elli dört.",
    "8": "Zattu'nun çocukları, dokuz yüz kırk beş.",
    "9": "Zakkay'ın çocukları, yedi yüz altmış.",
    "10": "Bani'nin çocukları, altı yüz kırk iki.",
    "11": "Bebay'ın çocukları, altı yüz yirmi üç.",
    "12": "Azgad'ın çocukları, bin iki yüz yirmi iki.",
    "13": "Adonikam'ın çocukları, altı yüz altmış altı.",
    "14": "Bigvay'ın çocukları, iki bin elli altı.",
    "15": "Adin'in çocukları, dört yüz elli dört.",
    "16": "Hizkiya'dan Ater'in çocukları, doksan sekiz.",
    "17": "Bezay'ın çocukları, üç yüz yirmi üç.",
    "18": "Yora'nın çocukları, yüz on iki.",
    "19": "Haşum'un çocukları, iki yüz yirmi üç.",
    "20": "Gibbar'ın çocukları, doksan beş.",
    "21": "Beytlehem'in çocukları, yüz yirmi üç.",
    "22": "Netofa adamları, elli altı.",
    "23": "Anatot adamları, yüz yirmi sekiz.",
    "24": "Azmavet'in çocukları, kırk iki.",
    "25": "Kiryat Arim, Kefira ve Beerot'un çocukları, yedi yüz kırk üç.",
    "26": "Rama ve Geva'nın çocukları, altı yüz yirmi bir.",
    "27": "Mikmas adamları, yüz yirmi iki.",
    "28": "Beytel ve Ay adamları, iki yüz yirmi üç.",
    "29": "Nevo'nun çocukları, elli iki.",
    "30": "Magbiş'in çocukları, yüz elli altı.",
    "31": "Öbür Elam'ın çocukları, bin iki yüz elli dört.",
    "32": "Harim'in çocukları, üç yüz yirmi.",
    "33": "Lod, Hadid ve Ono'nun çocukları, yedi yüz yirmi beş.",
    "34": "Yeriha'nın çocukları, üç yüz kırk beş.",
    "35": "Senaa'nın çocukları, üç bin altı yüz otuz.",
    "36": "Kâhinler: Yeşua evinden Yedaya'nın çocukları, dokuz yüz yetmiş üç.",
    "37": "İmmer'in çocukları, bin elli iki.",
    "38": "Paşhur'un çocukları, bin iki yüz kırk yedi.",
    "39": "Harim'in çocukları, bin on yedi.",
    "40": "Levililer: Hodaviya'nın çocuklarından, Yeşua ve Kadmiel'in çocukları, yetmiş dört.",
    "41": "Ezgiciler: Asaf'ın çocukları, yüz yirmi sekiz.",
    "42": "Kapı nöbetçilerinin çocukları: Şallum'un çocukları, Ater'in çocukları, Talmon'un çocukları, Akkuv'un çocukları, Hatita'nın çocukları, Şovay'ın çocukları, hepsi yüz otuz dokuz.",
    "43": "Tapınak hizmetkârları: Ziha'nın çocukları, Hasupa'nın çocukları, Tavvaot 'un çocukları,",
    "44": "Keros'un çocukları, Siaha'nın çocukları, Padon'un çocukları,",
    "45": "Levanah'ın çocukları, Hagabah'ın çocukları, Akkuv'un çocukları,",
    "46": "Hagav'ın çocukları, Şamlay'ın çocukları, Hanan'ın çocukları,",
    "47": "Giddel'in çocukları, Gahar'ın çocukları, Reaya'nın çocukları,",
    "48": "Rezin'in çocukları, Nekoda'nın çocukları, Gazzam'ın çocukları,",
    "49": "Uzza'nın çocukları, Paseah'ın çocukları, Besay'ın çocukları,",
    "50": "Asnah'ın çocukları, Meunim'in çocukları, Nefisim'in çocukları,",
    "51": "Bakbuk'un çocukları, Hakupa'nın çocukları, Harhur'un çocukları,",
    "52": "Bazlut'un çocukları, Mehida'nın çocukları, Harşa'nın çocukları,",
    "53": "Barkos'un çocukları, Sisera'nın çocukları, Temah'ın çocukları,",
    "54": "Neziah'ın çocukları, Hatifa'nın çocukları.",
    "55": "Solomon'un hizmetkârlarının çocukları: Sotay'ın çocukları, Hassoferet'in çocukları, Peruda'nın çocukları,",
    "56": "Yaalah'ın çocukları, Darkon'un çocukları, Giddel'in çocukları,",
    "57": "Şefatya'nın çocukları, Hattil'in çocukları, Pokeret Haszevaim'in çocukları, Ami'nin çocukları.",
    "58": "Bütün tapınak görevlileri ve Solomon'un hizmetkârlarının çocukları üç yüz doksan iki kişiydi.",
    "59": "Tel Melah'tan, Tel Harşa'dan, Keruv'dan, Addan'dan ve İmmer'den çıkanlar bunlardı; ama atalar evlerini ve soylarını, İsrael'den olup olmadıklarını gösteremeyenler şunlardır:",
    "60": "Delaya'nın çocukları Toviya'nın çocukları, Nekoda'nın çocukları, altı yüz elli iki.",
    "61": "Kâhinlerin çocuklarından: Havaya'nın çocukları, Hakkots'un çocukları ve Giladlı Barzillay'ın kızlarından karı alıp onların adıyla anılan Barzillay'ın çocukları.",
    "62": "Bunlar soy kütüğüne kayıtlı olanlar arasında yerlerini aradılar, ama bulunamadılar; bu yüzden yetkisiz kılındılar ve kâhinlikten çıkarıldılar.",
    "63": "Vali onlara, bir kâhin Urim ve Tummim ile hizmet etmek üzere çıkına dek en kutsal şeylerden yememeleri gerektiğini söyledi.",
    "64": "Bütün topluluk toplam kırk iki bin üç yüz altmış kişiydi,",
    "65": "erkek hizmetçileri ve kadın hizmetçileri hariç, yedi bin üç yüz otuz yedi kişi vardı; iki yüz ezgi söyleyen erkek ve kadın vardı.",
    "66": "Atları yedi yüz otuz altı, katırları iki yüz kırk beş,",
    "67": "develeri dört yüz otuz beş, eşekleri altı bin yedi yüz yirmiydi.",
    "68": "Atalar ev başlarından bazıları, Yeruşalem'deki Yahve'nin evine geldiklerinde, Tanrı'nın evini yerine kurmak için gönüllü bağışta bulundular.",
    "69": "Güçlerine göre iş hazinesine altmış bir bin darik altın, beş bin mina gümüş ve yüz kâhin giysisi verdiler.",
    "70": "Böylece kâhinler, Levililer ve halkın bir kısmı, ezgiciler, kapıcılar ve tapınak görevlileri kendi kentlerinde, bütün İsraelliler de kendi kentlerinde oturdular."
  }
}