{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 118,
  "verses": {
    "1": "RABbe şükredin, çünkü O iyidir, Sevgisi sonsuzdur.",
    "2": "Sonsuzdur sevgisi! desin İsrail halkı.",
    "3": "Sonsuzdur sevgisi! desin Harunun soyu.",
    "4": "Sonsuzdur sevgisi! desin RABden korkanlar.",
    "5": "Sıkıntı içinde RABbe seslendim; Yanıtladı, rahata kavuşturdu beni.",
    "6": "RAB benden yana, korkmam; İnsan bana ne yapabilir?",
    "7": "RAB benden yana, benim yardımcım, Benden nefret edenlerin sonuna zaferle bakacağım.",
    "8": "RABbe sığınmak İnsana güvenmekten iyidir.",
    "9": "RABbe sığınmak Soylulara güvenmekten iyidir.",
    "10": "Bütün uluslar beni kuşattı, RABbin adıyla püskürttüm onları.",
    "11": "Kuşattılar, sardılar beni, RABbin adıyla püskürttüm onları.",
    "12": "Arılar gibi sardılar beni, Ama diken ateşi gibi sönüverdiler; RABbin adıyla püskürttüm onları.",
    "13": "İtilip kakıldım, düşmek üzereydim, Ama RAB yardım etti bana. metin Beni itip kaktın.",
    "14": "RAB gücüm ve ezgimdir, O kurtardı beni.",
    "15": "Sevinç ve zafer çığlıkları Çınlıyor doğruların çadırlarında: RABbin sağ eli güçlü işler yapar!",
    "16": "RABbin sağ eli üstündür, RABbin sağ eli güçlü işler yapar!",
    "17": "Ölmeyecek, yaşayacağım, RABbin yaptıklarını duyuracağım.",
    "18": "RAB beni şiddetle yola getirdi, Ama ölüme terk etmedi.",
    "19": "Açın bana adalet kapılarını, Girip RABbe şükredeyim.",
    "20": "İşte budur RABbin kapısı! Doğrular girebilir oradan.",
    "21": "Sana şükrederim, çünkü bana yanıt verdin, Kurtarıcım oldun.",
    "22": "Yapıcıların reddettiği taş, Köşenin baş taşı oldu.",
    "23": "RABbin işidir bu, Gözümüzde harika bir iş!",
    "24": "Bugün RABbin yarattığı gündür, Onun için sevinip coşalım!",
    "25": "Ne olur, ya RAB, kurtar bizi, Ne olur, başarılı kıl bizi!",
    "26": "Kutsansın RABbin adıyla gelen! Kutsuyoruz sizi RABbin evinden.",
    "27": "RAB Tanrıdır, aydınlattı bizi. İplerle bağlayın bayram kurbanını, İlerleyin sunağın boynuzlarına kadar. dallarla bayramı kutlayın.",
    "28": "Tanrım sensin, şükrederim sana, Tanrım sensin, yüceltirim seni.",
    "29": "RAB'be şükredin, çünkü O iyidir, Sevgisi sonsuzdur."
  }
}