{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 119,
  "verses": {
    "1": "Ne mutlu yolları temiz olanlara, RABbin yasasına göre yaşayanlara! 119. Mezmur akrostiş biçimde yazılmış bir şiirdir.",
    "2": "Ne mutlu Onun öğütlerine uyanlara, Bütün yüreğiyle Ona yönelenlere!",
    "3": "Hiç haksızlık etmezler, Onun yolunda yürürler.",
    "4": "Koyduğun koşullara Dikkatle uyulmasını buyurdun.",
    "5": "Keşke kararlı olsam Senin kurallarına uymakta!",
    "6": "Hiç utanmayacağım, Bütün buyruklarını izledikçe.",
    "7": "Şükredeceğim sana temiz yürekle, Adil hükümlerini öğrendikçe.",
    "8": "Kurallarını yerine getireceğim, Bırakma beni hiçbir zaman!",
    "9": "Genç insan yolunu nasıl temiz tutar? Senin sözünü tutmakla.",
    "10": "Bütün yüreğimle sana yöneliyorum, İzin verme buyruklarından sapmama!",
    "11": "Aklımdan çıkarmam sözünü, Sana karşı günah işlememek için.",
    "12": "Övgüler olsun sana, ya RAB, Bana kurallarını öğret.",
    "13": "Ağzından çıkan bütün hükümleri Dudaklarımla yineliyorum.",
    "14": "Sevinç duyuyorum öğütlerini izlerken, Sanki benim oluyor bütün hazineler.",
    "15": "Koşullarını derin derin düşünüyorum, Yollarını izlerken.",
    "16": "Zevk alıyorum kurallarından, Sözünü unutmayacağım.",
    "17": "Ben kuluna iyilik et ki yaşayayım, Sözüne uyayım.",
    "18": "Gözlerimi aç, Yasandaki harikaları göreyim.",
    "19": "Garibim bu dünyada, Buyruklarını benden gizleme!",
    "20": "İçim tükeniyor, Her an hükümlerini özlemekten.",
    "21": "Buyruklarından sapan Lanetli küstahları azarlarsın.",
    "22": "Uzaklaştır benden küçümsemeleri, hakaretleri, Çünkü öğütlerini tutuyorum.",
    "23": "Önderler toplanıp beni kötüleseler bile, Ben kulun senin kurallarını derin derin düşüneceğim.",
    "24": "Öğütlerin benim zevkimdir, Bana akıl verirler.",
    "25": "Toza toprağa serildim, Sözün uyarınca yaşam ver bana.",
    "26": "Yaptıklarımı açıkladım, beni yanıtladın; Kurallarını öğret bana!",
    "27": "Koşullarını anlamamı sağla ki, Harikalarının üzerinde düşüneyim.",
    "28": "İçim eriyor kederden, Sözün uyarınca güçlendir beni!",
    "29": "Yalan yoldan uzaklaştır, Yasan uyarınca lütfet bana.",
    "30": "Ben sadakat yolunu seçtim, Hükümlerini uygun gördüm.",
    "31": "Öğütlerine dört elle sarıldım, ya RAB, Utandırma beni!",
    "32": "İçime huzur verdiğin için Buyrukların doğrultusunda koşacağım.",
    "33": "Kurallarını nasıl izleyeceğimi öğret bana, ya RAB, Öyle ki, onları sonuna kadar izleyeyim.",
    "34": "Anlamamı sağla, yasana uyayım, Bütün yüreğimle onu yerine getireyim.",
    "35": "Buyrukların doğrultusunda yol göster bana, Çünkü yolundan zevk alırım.",
    "36": "Yüreğimi haksız kazanca değil, Kendi öğütlerine yönelt.",
    "37": "Gözlerimi boş şeylerden çevir, Beni kendi yolunda yaşat.",
    "38": "Senden korkulması için Ben kuluna verdiğin sözü yerine getir.",
    "39": "Korktuğum hakaretten uzak tut beni, Çünkü senin ilkelerin iyidir.",
    "40": "Çok özlüyorum senin koşullarını! Beni doğruluğunun içinde yaşat!",
    "41": "Bana sevgini göster, ya RAB, Sözün uyarınca kurtar beni!",
    "42": "O zaman beni aşağılayanlara Gereken yanıtı verebilirim, Çünkü senin sözüne güvenirim.",
    "43": "Gerçeğini ağzımdan düşürme, Çünkü senin hükümlerine umut bağladım.",
    "44": "Yasana sürekli, Sonsuza dek uyacağım.",
    "45": "Özgürce yürüyeceğim, Çünkü senin koşullarına yöneldim ben.",
    "46": "Kralların önünde senin öğütlerinden söz edecek, Utanç duymayacağım.",
    "47": "Senin buyruklarından zevk alıyor, Onları seviyorum.",
    "48": "Saygı ve sevgi duyuyorum buyruklarına, Derin derin düşünüyorum kurallarını.",
    "49": "Kuluna verdiğin sözü anımsa, Bununla umut verdin bana.",
    "50": "Acı çektiğimde beni avutan budur, Sözün bana yaşam verir.",
    "51": "Çok eğlendiler küstahlar benimle, Yine de yasandan şaşmadım.",
    "52": "Geçmişte verdiğin hükümleri anımsayınca, Avundum, ya RAB.",
    "53": "Çileden çıkıyorum, Yasanı terk eden kötüler yüzünden.",
    "54": "Senin kurallarındır ezgilerimin konusu, Konuk olduğum bu dünyada.",
    "55": "Gece adını anarım, ya RAB, Yasana uyarım.",
    "56": "Tek yaptığım, Senin koşullarına uymak.",
    "57": "Benim payıma düşen sensin, ya RAB, Sözlerini yerine getireceğim, dedim.",
    "58": "Bütün yüreğimle sana yakardım. Lütfet bana, sözün uyarınca.",
    "59": "Tuttuğum yolları düşündüm, Senin öğütlerine göre adım attım.",
    "60": "Buyruklarına uymak için Elimi çabuk tuttum, oyalanmadım.",
    "61": "Kötülerin ipleri beni sardı, Yasanı unutmadım.",
    "62": "Doğru hükümlerin için Gece yarısı kalkıp sana şükrederim.",
    "63": "Dostuyum bütün senden korkanların, Koşullarına uyanların.",
    "64": "Yeryüzü sevginle dolu, ya RAB, Kurallarını öğret bana!",
    "65": "Ya RAB, iyilik ettin kuluna, Sözünü tuttun.",
    "66": "Bana sağduyu ve bilgi ver, Çünkü inanıyorum buyruklarına.",
    "67": "Acı çekmeden önce yoldan sapardım, Ama şimdi sözüne uyuyorum.",
    "68": "Sen iyisin, iyilik edersin; Bana kurallarını öğret.",
    "69": "Küstahlar yalanlarla beni lekeledi, Ama ben bütün yüreğimle senin koşullarına uyarım.",
    "70": "Onların yüreği yağ bağladı, Bense zevk alırım yasandan.",
    "71": "İyi oldu acı çekmem; Çünkü kurallarını öğreniyorum.",
    "72": "Ağzından çıkan yasa benim için Binlerce altın ve gümüşten daha değerlidir.",
    "73": "Senin ellerin beni yarattı, biçimlendirdi. Anlamamı sağla ki buyruklarını öğreneyim.",
    "74": "Senden korkanlar beni görünce sevinsin, Çünkü senin sözüne umut bağladım.",
    "75": "Biliyorum, ya RAB, hükümlerin adildir; Bana acı çektirirken bile sadıksın.",
    "76": "Ben kuluna verdiğin söz uyarınca, Sevgin beni avutsun.",
    "77": "Sevecenlik göster bana, yaşayayım, Çünkü yasandan zevk alıyorum.",
    "78": "Utansın küstahlar beni yalan yere suçladıkları için. Bense senin koşullarını düşünüyorum.",
    "79": "Bana dönsün senden korkanlar, Öğütlerini bilenler.",
    "80": "Yüreğim kusursuz uysun kurallarına, Öyle ki, utanç duymayayım.",
    "81": "İçim tükeniyor senin kurtarışını özlerken, Senin sözüne umut bağladım ben.",
    "82": "Gözümün feri sönüyor söz verdiklerini beklemekten, Ne zaman avutacaksın beni? diye soruyorum.",
    "83": "Dumandan kararmış tuluma döndüm, Yine de unutmuyorum kurallarını.",
    "84": "Daha ne kadar bekleyecek kulun? Ne zaman yargılayacaksın bana zulmedenleri?",
    "85": "Çukur kazdılar benim için Yasana uymayan küstahlar.",
    "86": "Bütün buyrukların güvenilirdir; Haksız yere zulmediyorlar, yardım et bana!",
    "87": "Nerdeyse sileceklerdi beni yeryüzünden, Ama ben senin koşullarından ayrılmadım.",
    "88": "Koru canımı sevgin uyarınca, Tutayım ağzından çıkan öğütleri.",
    "89": "Ya RAB, sözün Göklerde sonsuza dek duruyor.",
    "90": "Sadakatin kuşaklar boyu sürüyor, Kurduğun yeryüzü sapasağlam duruyor.",
    "91": "Bugün hükümlerin uyarınca ayakta duran her şey Sana kulluk ediyor.",
    "92": "Eğer yasan zevk kaynağım olmasaydı, Çektiğim acılardan yok olurdum.",
    "93": "Koşullarını asla unutmayacağım, Çünkü onlarla bana yaşam verdin.",
    "94": "Kurtar beni, çünkü seninim, Senin koşullarına yöneldim.",
    "95": "Kötüler beni yok etmeyi beklerken, Ben senin öğütlerini inceliyorum.",
    "96": "Kusursuz olan her şeyin bir sonu olduğunu gördüm, Ama senin buyruğun sınır tanımaz.",
    "97": "Ne kadar severim yasanı! Bütün gün düşünürüm onun üzerinde.",
    "98": "Buyrukların beni düşmanlarımdan bilge kılar, Çünkü her zaman aklımdadır onlar.",
    "99": "Bütün öğretmenlerimden daha akıllıyım, Çünkü öğütlerin üzerinde düşünüyorum.",
    "100": "Yaşlılardan daha bilgeyim, Çünkü senin koşullarına uyuyorum.",
    "101": "Sakınırım her kötü yoldan, Senin sözünü tutmak için.",
    "102": "Ayrılmam hükümlerinden, Çünkü bana sen öğrettin.",
    "103": "Ne tatlı geliyor verdiğin sözler damağıma, Baldan tatlı geliyor ağzıma!",
    "104": "Senin koşullarına uymakla bilgelik kazanıyorum, Bu yüzden nefret ediyorum her yanlış yoldan.",
    "105": "Sözün adımlarım için çıra, Yolum için ışıktır.",
    "106": "Adil hükümlerini izleyeceğime ant içtim, Andımı tutacağım.",
    "107": "Çok sıkıntı çektim, ya RAB; Koru hayatımı sözün uyarınca.",
    "108": "Ağzımdan çıkan içten övgüleri Kabul et, ya RAB, Bana hükümlerini öğret.",
    "109": "Hayatım her an tehlikede, Yine de unutmam yasanı.",
    "110": "Kötüler tuzak kurdu bana, Yine de sapmadım senin koşullarından.",
    "111": "Öğütlerin sonsuza dek mirasımdır, Yüreğimin sevincidir onlar.",
    "112": "Kararlıyım Sonuna kadar senin kurallarına uymaya.",
    "113": "Döneklerden tiksinir, Senin yasanı severim.",
    "114": "Sığınağım ve kalkanım sensin, Senin sözüne umut bağlarım.",
    "115": "Ey kötüler, benden uzak durun, Tanrımın buyruklarını yerine getireyim.",
    "116": "Sözün uyarınca destek ol bana, yaşam bulayım; Umudumu boşa çıkarma!",
    "117": "Sıkı tut beni, kurtulayım, Her zaman kurallarını dikkate alayım.",
    "118": "Kurallarından sapan herkesi reddedersin, Çünkü onların hileleri boştur.",
    "119": "Dünyadaki kötüleri cüruf gibi atarsın, Bu yüzden severim senin öğütlerini.",
    "120": "Bedenim ürperiyor dehşetinden, Korkuyorum hükümlerinden.",
    "121": "Adil ve doğru olanı yaptım, Gaddarların eline bırakma beni!",
    "122": "Güven altına al kulunun mutluluğunu, Baskı yapmasın bana küstahlar.",
    "123": "Gözümün feri sönüyor, Beni kurtarmanı, Adil sözünü yerine getirmeni beklemekten.",
    "124": "Kuluna sevgin uyarınca davran, Bana kurallarını öğret.",
    "125": "Ben senin kulunum, bana akıl ver ki, Öğütlerini anlayabileyim.",
    "126": "Ya RAB, harekete geçmenin zamanıdır, Yasanı çiğniyorlar.",
    "127": "Bu yüzden senin buyruklarını, Altından, saf altından daha çok seviyorum;",
    "128": "Koyduğun koşulların hepsini doğru buluyorum, Her yanlış yoldan tiksiniyorum.",
    "129": "Harika öğütlerin var, Bu yüzden onlara candan uyuyorum.",
    "130": "Sözlerinin açıklanışı aydınlık saçar, Saf insanlara akıl verir.",
    "131": "Ağzım açık, soluk soluğayım, Çünkü buyruklarını özlüyorum.",
    "132": "Bana lütufla bak, Adını sevenlere her zaman yaptığın gibi.",
    "133": "Adımlarımı pekiştir verdiğin söz uyarınca, Hiçbir suç bana egemen olmasın.",
    "134": "Kurtar beni insan baskısından, Koşullarına uyabileyim.",
    "135": "Yüzün aydınlık saçsın kulunun üzerine, Kurallarını öğret bana.",
    "136": "Oluk oluk yaş akıyor gözlerimden, Çünkü uymuyorlar yasana.",
    "137": "Sen adilsin, ya RAB, Hükümlerin doğrudur.",
    "138": "Buyurduğun öğütler doğru Ve tam güvenilirdir.",
    "139": "Gayretim beni tüketti, Çünkü düşmanlarım unuttu senin sözlerini.",
    "140": "Sözün çok güvenilirdir, Kulun onu sever.",
    "141": "Önemsiz ve horlanan biriyim ben, Ama koşullarını unutmuyorum.",
    "142": "Adaletin sonsuza dek doğrudur, Yasan gerçektir.",
    "143": "Sıkıntıya, darlığa düştüm, Ama buyrukların benim zevkimdir.",
    "144": "Öğütlerin sonsuza dek doğrudur; Bana akıl ver ki, yaşayayım.",
    "145": "Bütün yüreğimle haykırıyorum, Yanıtla beni, ya RAB! Senin kurallarına uyacağım.",
    "146": "Sana sesleniyorum, Kurtar beni, Öğütlerine uyayım.",
    "147": "Gün doğmadan kalkıp yardım dilerim, Senin sözüne umut bağladım.",
    "148": "Verdiğin söz üzerinde düşüneyim diye, Gece boyunca uyku girmiyor gözüme.",
    "149": "Sevgin uyarınca sesime kulak ver, Hükümlerin uyarınca, ya RAB, yaşam ver bana!",
    "150": "Yaklaşıyor kötülük ardınca koşanlar, Yasandan uzaklaşıyorlar.",
    "151": "Oysa sen yakınsın, ya RAB, Bütün buyrukların gerçektir.",
    "152": "Çoktan beri anladım Öğütlerini sonsuza dek verdiğini.",
    "153": "Çektiğim sıkıntıyı gör, kurtar beni, Çünkü yasanı unutmadım.",
    "154": "Davamı savun, özgür kıl beni, Sözün uyarınca koru canımı.",
    "155": "Kurtuluş kötülerden uzaktır, Çünkü senin kurallarına yönelmiyorlar.",
    "156": "Çok sevecensin, ya RAB, Hükümlerin uyarınca koru canımı.",
    "157": "Bana zulmedenler, düşmanlarım çok, Yine de sapmadım senin öğütlerinden.",
    "158": "Tiksinerek bakıyorum hainlere, Çünkü uymuyorlar senin sözüne.",
    "159": "Bak, ne kadar seviyorum koşullarını, Sevgin uyarınca, ya RAB, koru canımı.",
    "160": "Sözlerinin temeli gerçektir, Doğru hükümlerinin tümü sonsuza dek sürecektir.",
    "161": "Yok yere zulmediyor bana önderler, Oysa yüreğim senin sözünle titrer.",
    "162": "Ganimet bulan biri gibi Verdiğin sözlerde sevinç bulurum.",
    "163": "Tiksinir, iğrenirim yalandan, Ama senin yasanı severim.",
    "164": "Doğru hükümlerin için Seni günde yedi kez överim.",
    "165": "Yasanı sevenler büyük esenlik bulur, Hiçbir şey sendeletmez onları.",
    "166": "Ya RAB, kurtarışına umut bağlar, Buyruklarını yerine getiririm.",
    "167": "Öğütlerine candan uyar, Onları çok severim.",
    "168": "Öğütlerini, koşullarını uygularım, Çünkü bütün davranışlarımı görürsün sen.",
    "169": "Feryadım sana erişsin, ya RAB, Sözün uyarınca akıl ver bana!",
    "170": "Yalvarışım sana ulaşsın; Verdiğin söz uyarınca kurtar beni!",
    "171": "Dudaklarımdan övgüler aksın, Çünkü bana kurallarını öğretiyorsun.",
    "172": "Dilimde sözün ezgilere dönüşsün, Çünkü bütün buyrukların doğrudur.",
    "173": "Elin bana yardıma hazır olsun, Çünkü senin koşullarını seçtim ben.",
    "174": "Kurtarışını özlüyorum, ya RAB, Yasan zevk kaynağımdır.",
    "175": "Beni yaşat ki, sana övgüler sunayım, Hükümlerin bana yardımcı olsun.",
    "176": "Kaybolmuş koyun gibi avare dolaşıyordum; Kulunu ara, Çünkü buyruklarını unutmadım ben."
  }
}