{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 18,
  "verses": {
    "1": "Seni seviyorum, gücüm sensin, ya RAB!",
    "2": "RAB benim kayam, sığınağım, kurtarıcımdır, Tanrım, kayam, sığınacak yerimdir, Kalkanım, güçlü kurtarıcım, korunağımdır!",
    "3": "Övgüye değer RABbe seslenir, Kurtulurum düşmanlarımdan.",
    "4": "Ölüm iplerine dolanmıştım, Yıkım selleri basmıştı beni,",
    "5": "Ölüler diyarının bağları sarmıştı, Ölüm tuzakları çıkmıştı karşıma.",
    "6": "Sıkıntı içinde RABbe yakardım, Yardıma çağırdım Tanrımı. Tapınağından sesimi duydu, Haykırışım kulaklarına ulaştı.",
    "7": "O zaman yeryüzü sarsılıp sallandı, Titreyip sarsıldı dağların temelleri, Çünkü RAB öfkelenmişti.",
    "8": "Burnundan duman yükseldi, Ağzından kavurucu ateş Ve korlar fışkırdı.",
    "9": "Kara buluta basarak Gökleri yarıp indi.",
    "10": "Bir Keruva binip uçtu, Rüzgar kanatlar takarak hızla geldi.",
    "11": "Karanlığı örtündü, Kara bulutları kendine çardak yaptı.",
    "12": "Varlığının parıltısından, Bulutlardan dolu ve korlar savruluyordu.",
    "13": "RAB göklerden gürledi, Duyurdu sesini Yüceler Yücesi, Dolu ve alevli korlarla.",
    "14": "Savurup oklarını düşmanlarını dağıttı, Şimşek çaktırarak onları şaşkına çevirdi.",
    "15": "Denizin dibi göründü, Yeryüzünün temelleri açığa çıktı, ya RAB, Senin azarlamandan, Burnundan çıkan güçlü soluktan.",
    "16": "RAB yukarıdan elini uzatıp tuttu, Çıkardı beni derin sulardan.",
    "17": "Beni zorlu düşmanımdan, Benden nefret edenlerden kurtardı, Çünkü onlar benden güçlüydü.",
    "18": "Felaket günümde karşıma dikildiler, Ama RAB bana destek oldu.",
    "19": "Beni huzura kavuşturdu, Kurtardı, çünkü benden hoşnut kaldı.",
    "20": "RAB doğruluğumun karşılığını verdi, Beni temiz ellerime göre ödüllendirdi.",
    "21": "Çünkü RABbin yolunda yürüdüm, Tanrımdan uzaklaşarak kötülük yapmadım.",
    "22": "Onun bütün ilkelerini göz önünde tuttum, Kurallarından ayrılmadım.",
    "23": "Onun gözünde kusursuzdum, Suç işlemekten sakındım.",
    "24": "Bu yüzden RAB beni doğruluğuma Ve gözünde pak olan ellerime göre ödüllendirdi.",
    "25": "Sadık kuluna sadakat gösterir, Kusursuz olana kusursuz davranırsın.",
    "26": "Pak olanla pak olur, Eğriye eğri davranırsın.",
    "27": "Alçakgönüllüleri kurtarır, Gururluların başını eğersin.",
    "28": "Işığımın kaynağı sensin, ya RAB, Tanrım! Karanlığımı aydınlatırsın.",
    "29": "Desteğinle akıncılara saldırır, Seninle surları aşarım, Tanrım.",
    "30": "Tanrının yolu kusursuzdur, RABbin sözü arıdır. O kendisine sığınan herkesin kalkanıdır.",
    "31": "Var mı RABden başka tanrı? Tanrımızdan başka kaya var mı?",
    "32": "Tanrı beni güçle donatır, Yolumu kusursuz kılar.",
    "33": "Ayaklar verdi bana, geyiklerinki gibi, Doruklarda tutar beni.",
    "34": "Bana savaşmayı öğretti, Kollarımla tunç bir yayı gereyim diye.",
    "35": "Bana zafer kalkanını bağışlarsın, Sağ elin destekler, Alçakgönüllülüğün yüceltir beni.",
    "36": "Bastığım yerleri genişletirsin, Burkulmaz bileklerim.",
    "37": "Kovalayıp yetiştim düşmanlarıma, Hepsi yok olmadan geri dönmedim.",
    "38": "Ezdim onları, kalkamaz oldular, Ayaklarımın altına serildiler.",
    "39": "Savaş için beni güçle donattın, Bana başkaldıranları önümde yere serdin.",
    "40": "Düşmanlarımı kaçmak zorunda bıraktın, Benden nefret edenleri yok ettim.",
    "41": "Feryat ettiler, ama kurtaran çıkmadı; RABbi çağırdılar, ama O yanıt vermedi.",
    "42": "Ezdim onları, rüzgarın savurduğu toza döndüler, Sokak çamuru gibi savurup attım.",
    "43": "Halkımın çekişmelerinden beni kurtardın, Ulusların önderi yaptın, Tanımadığım halklar bana kulluk ediyor.",
    "44": "Duyar duymaz sözümü dinlediler, Yabancılar bana yaltaklandılar.",
    "45": "Yabancıların betleri benizleri attı, Titreyerek çıktılar kalelerinden.",
    "46": "RAB yaşıyor! Kayama övgüler olsun! Yücelsin kurtarıcım Tanrı!",
    "47": "Odur öcümü alan, Halkları bana bağımlı kılan.",
    "48": "Düşmanlarımdan kurtarır, Başkaldıranlardan üstün kılar beni, Zorbaların elinden alır.",
    "49": "Bunun için uluslar arasında sana şükredeceğim, ya RAB, Adını ilahilerle öveceğim.",
    "50": "RAB kralını büyük zaferlere ulaştırır, Meshettiği krala, Davut'a ve soyuna Sonsuza dek sevgi gösterir."
  }
}