{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 31,
  "verses": {
    "1": "Ya RAB, sana sığınıyorum. Utandırma beni hiçbir zaman! Adaletinle kurtar beni!",
    "2": "Kulak ver bana, Çabuk yetiş, kurtar beni; Bir kaya ol bana sığınmam için, Güçlü bir kale ol kurtulmam için!",
    "3": "Madem kayam ve kalem sensin, Öncülük et, yol göster bana Kendi adın uğruna.",
    "4": "Bana kurdukları tuzaktan uzak tut beni, Çünkü sığınağım sensin.",
    "5": "Ruhumu ellerine bırakıyorum, Ya RAB, sadık Tanrı, kurtar beni.",
    "6": "Değersiz putlara bel bağlayanlardan tiksinirim, RABbe güvenirim ben.",
    "7": "Sadakatinden ötürü sevinip coşacağım, Çünkü düşkün halimi görüyor, Çektiğim sıkıntıları biliyorsun,",
    "8": "Beni düşman eline düşürmedin, Bastığım yerleri genişlettin.",
    "9": "Acı bana, ya RAB, sıkıntıdayım, Üzüntü gözümü, canımı, içimi kemiriyor.",
    "10": "Ömrüm acıyla, Yıllarım iniltiyle tükeniyor, Suçumdan ötürü gücüm zayıflıyor, Kemiklerim eriyor.",
    "11": "Düşmanlarım yüzünden rezil oldum, Özellikle komşularıma. Tanıdıklarıma dehşet salar oldum; Beni sokakta görenler benden kaçar oldu.",
    "12": "Gönülden çıkmış bir ölü gibi unutuldum, Kırılmış bir çömleğe döndüm.",
    "13": "Birçoğunun fısıldaştığını duyuyorum, Her yer dehşet içinde, Bana karşı anlaştılar, Canımı almak için düzen kurdular.",
    "14": "Ama ben sana güveniyorum, ya RAB, Tanrım sensin! diyorum.",
    "15": "Hayatım senin elinde, Kurtar beni düşmanlarımın pençesinden, Ardıma düşenlerden.",
    "16": "Yüzün kulunu aydınlatsın, Sevgi göster, kurtar beni!",
    "17": "Utandırma beni, ya RAB, sana sesleniyorum; Kötüler utansın, ölüler diyarında sesleri kesilsin.",
    "18": "Sussun o yalancı dudaklar; Doğru insana karşı Gururla, tepeden bakarak, Küçümseyerek konuşan dudaklar.",
    "19": "İyiliğin ne büyüktür, ya RAB, Onu senden korkanlar için saklarsın, Herkesin gözü önünde, Sana sığınanlara iyi davranırsın.",
    "20": "İnsanların düzenlerine karşı, Koruyucu huzurunla üzerlerine kanat gerersin; Saldırgan dillere karşı Onları çardağında gizlersin.",
    "21": "RABbe övgüler olsun, Kuşatılmış bir kentte Sevgisini bana harika biçimde gösterdi.",
    "22": "Telaş içinde demiştim ki, Huzurundan atıldım! Ama yardıma çağırınca seni, Yalvarışımı işittin.",
    "23": "RABbi sevin, ey Onun sadık kulları! RAB kendisine bağlı olanları korur, Büyüklenenlerin ise tümüyle hakkından gelir.",
    "24": "Ey RAB'be umut bağlayanlar, Güçlü ve yürekli olun!"
  }
}