{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 55,
  "verses": {
    "1": "Ey Tanrı, kulak ver duama, Sırt çevirme yalvarışıma!",
    "2": "Dikkatini çevir, yanıt ver bana. Düşüncelerim beni rahatsız ediyor, şaşkınım",
    "3": "Düşman sesinden, kötünün baskısından; Çünkü sıkıntıya sokuyorlar beni, Öfkeyle üstüme üstüme geliyorlar.",
    "4": "Yüreğim sızlıyor içimde, Ölüm dehşeti çöktü üzerime.",
    "5": "Korku ve titreme sardı beni, Ürperti kapladı içimi.",
    "6": "Keşke güvercin gibi kanatlarım olsaydı! Dedim kendi kendime, Uçar, rahatlardım.",
    "7": "Uzaklara kaçar, Çöllerde konaklardım. |iSela",
    "8": "Sert rüzgara, kasırgaya karşı Hemen bir barınak bulurdum.",
    "9": "Şaşkına çevir kötüleri, ya Rab, karıştır dillerini, Çünkü kentte şiddet ve çatışma görüyorum.",
    "10": "Gece gündüz kent surları üzerinde dolaşırlar, Haksızlık, fesat dolu kentin içi.",
    "11": "Yıkıcılık kentin göbeğinde, Zorbalık, hile eksilmez meydanından.",
    "12": "Beni aşağılayan bir düşman olsaydı, Katlanabilirdim; Bana küstahlık eden bir hasım olsaydı, Gizlenebilirdim.",
    "13": "Ama sensin, bana denk, Yoldaşım, yakın arkadaşım.",
    "14": "Birlikte tatlı tatlı yarenlik eder, Toplulukla Tanrının evine giderdik.",
    "15": "Ölüm yakalasın düşmanlarımı ansızın, Diri diri ölüler diyarına insinler; Çünkü içleri ve evleri kötülük dolu.",
    "16": "Bense Tanrıya seslenirim, RAB kurtarır beni.",
    "17": "Sabah, öğlen, akşam kederimden feryat ederim, O işitir sesimi.",
    "18": "Bana karşı girişilen savaştan Esenlikle kurtarır canımı, Sayısı çok da olsa karşıtlarımın.",
    "19": "Öncesizlikten bu yana tahtında oturan Tanrı, Duyacak ve ezecek onları. |iSela Çünkü hiç değişmiyor Ve Tanrıdan korkmuyorlar.",
    "20": "Yoldaşım dostlarına saldırarak Yaptığı antlaşmayı bozdu.",
    "21": "Ağzından bal damlar, Ama yüreğinde savaş var. Sözleri yağdan yumuşak, Ama yalın birer kılıçtır.",
    "22": "Yükünü RABbe bırak, O sana destek olur. Asla izin vermez Doğru insanın sarsılmasına.",
    "23": "Ama sen, ey Tanrı, ölüm çukuruna atacaksın kötüleri, Günlerinin yarısını görmeyecek katillerle hainler; Bense sana güveniyorum."
  }
}