{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 69,
  "verses": {
    "1": "Kurtar beni, ey Tanrı, Sular boyuma ulaştı.",
    "2": "Dipsiz batağa gömülüyorum, Basacak yer yok. Derin sulara battım, Sellere kapıldım.",
    "3": "Tükendim feryat etmekten, Boğazım kurudu; Gözlerimin feri sönüyor Tanrımı beklemekten.",
    "4": "Yok yere benden nefret edenler Saçlarımdan daha çok. Kalabalıktır canıma kasteden haksız düşmanlarım. Çalmadığım malı nasıl geri verebilirim?",
    "5": "Akılsızlığımı biliyorsun, ey Tanrı, Suçlarım senden gizli değil.",
    "6": "Ya Rab, Her Şeye Egemen RAB, Utanmasın sana umut bağlayanlar benim yüzümden! Ey İsrailin Tanrısı, Benim yüzümden sana yönelenler rezil olmasın!",
    "7": "Senin uğruna hakarete katlandım, Utanç kapladı yüzümü.",
    "8": "Kardeşlerime yabancı, Annemin öz oğullarına uzak kaldım.",
    "9": "Çünkü evin için gösterdiğim gayret beni yiyip bitirdi, Sana edilen hakaretlere ben uğradım.",
    "10": "Oruç tutup ağlayınca, Yine hakarete uğradım.",
    "11": "Çula büründüğüm zaman Alay konusu oldum.",
    "12": "Kent kapısında oturanlar beni çekiştiriyor, Sarhoşların türküsü oldum.",
    "13": "Ama benim duam sanadır, ya RAB. Ey Tanrı, sevginin bolluğuyla, Güvenilir kurtarışınla uygun gördüğünde Yanıtla beni.",
    "14": "Beni çamurdan kurtar, İzin verme batmama; Benden nefret edenlerden, Derin sulardan kurtulayım.",
    "15": "Seller beni sürüklemesin, Engin beni yutmasın, Ölüm çukuru ağzını üstüme kapamasın.",
    "16": "Yanıt ver bana, ya RAB, Çünkü sevgin iyidir. Yüzünü çevir bana büyük merhametinle!",
    "17": "Kulundan yüzünü gizleme, Çünkü sıkıntıdayım, hemen yanıtla beni!",
    "18": "Yaklaş bana, kurtar canımı, Al başımdan düşmanlarımı.",
    "19": "Bana nasıl hakaret edildiğini, Utandığımı, rezil olduğumu biliyorsun; Düşmanlarımın hepsi senin önünde.",
    "20": "Hakaret kalbimi kırdı, dertliyim, Acılarımı paylaşacak birini bekledim, çıkmadı, Avutacak birini aradım, bulamadım.",
    "21": "Yiyeceğime zehir kattılar, Sirke içirdiler susadığımda.",
    "22": "Önlerindeki sofra tuzak olsun onlara, Yandaşları için kapan olsun!",
    "23": "Gözleri kararsın, göremesinler! Bellerini hep bükük tut!",
    "24": "Gazabını yağdır üzerlerine, Öfkenin ateşi yapışsın yakalarına!",
    "25": "Issız kalsın konakları, Çadırlarında oturan olmasın!",
    "26": "Çünkü senin vurduğun insanlara zulmediyor, Yaraladığın insanların acısını konuşuyorlar.",
    "27": "Ceza yağdır başlarına, Senin tarafından aklanmasınlar!",
    "28": "Yaşam kitabından silinsin adları, Doğrularla yan yana yazılmasınlar!",
    "29": "Bense ezilmiş ve kederliyim, Senin kurtarışın, ey Tanrı, bana bir kale olsun!",
    "30": "Tanrının adını ezgilerle öveceğim, Şükranlarımla Onu yücelteceğim.",
    "31": "RABbi bir öküzden, Boynuzlu, tırnaklı bir boğadan Daha çok hoşnut eder bu.",
    "32": "Mazlumlar bunu görünce sevinsin, Ey Tanrıya yönelen sizler, yüreğiniz canlansın.",
    "33": "Çünkü RAB yoksulları işitir, Kendi tutsak halkını hor görmez.",
    "34": "Ona övgüler sunun, ey yer, gök, Denizler ve onlardaki bütün canlılar!",
    "35": "Çünkü Tanrı Siyonu kurtaracak, Yahuda kentlerini onaracak; Halk oraya yerleşip sahibi olacak.",
    "36": "Kullarının çocukları orayı miras alacak, O'nun adını sevenler orada oturacak."
  }
}