{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 1,
  "verses": {
    "1": "Benjamin gam Anathoth khua-a siampi khat ahi Hilkiahʼ tapa Jeremiahʼ thugente hih bang ahi hi.",
    "2": "Amonʼ tapa Josiah, Judah gamah kumpi a suah zawh kum sawm le kum thum a cin kumin ‘ Topa in Jeremiah a hopih hi.",
    "3": "Josiahʼ tapa Jehoiakim kumpi a suah ciangin Topa in Jeremiah a hopih leuleu hi. Tua khit ciangin Josiahʼ tapa Zedekiah kumpi a suah zawh kum sawm le kum khat a phak kum, a kha ngana, Jerusalem khua mite saltang dingin a kipuakkhiat dong tam veipi a ho pihpih hi.",
    "4": "Topa in kei hong hopih a,",
    "5": "“Gil sungah kong bawl ma-in nang kong thei khinzo hi. Na suah ma-in nang kong teel khia khinzo a, minam dangte tungah kamsang dingin kong koih khinzo hi,” hong ci hi.",
    "6": "Tua ciangin keimah in, “Ah, Topa Pasian aw, kei thugen ka siam kei a, naupang khat ka hi lel hi,” ka ci hi.",
    "7": "Ahih hangin Topa in, “‘Naupang khat ka hi lel hi,’ ci kei in; bang hang hiam cih leh kong puakna khempeuhte kiangah na pai dinga, kong sawl peuhpeuh na gen ding hi.",
    "8": "Amaute kihta kei in; bang hang hiam cih leh nangmah a hong hu dingin ka hong ompih hi, Topa in kong ci hi,” hong ci hi.",
    "9": "Tua ciangin Topa in a khut tawh hong zam phei-in ka muk hong lawnsakin hong hopih hi. “En in, ka thute na kam sungah kong koih khinzo hi.",
    "10": "Gam khempeuh le kumpi khempeuhteʼ tungah a bot khia ding le a phel khia dingin ahi zongin, a susia ding le a lawn khia dingin ahi zongin, a lam ding le a phut dingin ahi zongin, tu ni-in za, nang kong pia zo hi,” hong ci hi.",
    "11": "Tua ciangin Topa in kei tungah, “Jeremiah aw, bang mu na hi hiam?” ci-in hong dong hi. Kei zong, “Ngak, a kici almond singhiang khat ka mu hi,” ci-in ka dawng hi.",
    "12": "Tua ciangin Topa in, “Na man hi; bang hang hiam cih leh ka thugente ka tangtunsak nadingin kei zong ka ngak hi,” hong ci hi.",
    "13": "Topa in a nih veina hong hopih leuleu a, “Bang na mu hiam?” ci-in hong dong hi. Kei zong, “Beel a so khat ka mu a, leilu lam panin hong awn suk hi,” ka ci hi.",
    "14": "Tua ciangin Topa in, “Leilu lam panin hih gam mi khempeuhteʼ tungah siatna hong so suk ding hi.",
    "15": "Bang hang hiam cih leh leilu lamah a om gam khempeuh keimah in ka sam a, amaute hong pai-in Jerusalem khua kongpite ah ahi zongin, khua kimkot a kulh kiimte ah ahi zongin, Judah gam khuapi khempeuh kiimte ah ahi zongin a kumpi tokhomte uh hong phut ciat ding uh hi.",
    "16": "Ka mite in kei hong taisan uh ahih manin a mawhna uh hangin amauʼ tungah thu ka khen ding hi; pasian dangte tungah meihal biakna pia uh a, a khut uh tawh a bawl sa uh milimte a bia uh hi.",
    "17": "Tua ahih manin Jeremiah aw, kithawi in. Pai inla kong sawl khempeuh amaute kiangah va gen in. Amaute kihta kei in; na kihtak leh amauʼ mai ah kong lausak zaw lai ding hi.",
    "18": "En in, hih gambup langah a ding ding, Judah kumpite, uliante, siampite le hih gam mi khempeuh langah a pang dingin tu ni-in nang, khuapi muanhuai khat bang ahi zongin, sikkhuampi khat bangin ahi zongin, sumngo kulhpi khat bangin ahi zongin kong bawl hi.",
    "19": "Amaute in nangʼ lang khat ah hong do ding uh hi. Ahih hangin a hong zo kei ding uh hi; bang hang hiam cih leh Topa in kong cih in ah, nangmah a hong hu dingin ka hong ompih ding hi,” a hong ci hi."
  }
}