{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 10,
  "verses": {
    "1": "Israel mite aw, note hong hopihna Topaʼ kammal ngai dih un.",
    "2": "Topa in hih bangin ci hi: “Gamdangteʼ om dan ciing kei unla, vantung a lim lamdangte lunghihmawhna-in ngaihsun kei un. Bang hang hiam cih leh gamdang mite in tuate a lunghihmawh pih uh hi.",
    "3": "Hih miteʼ ngeinate a kimanna om lo hi. Gamlak ah sing khat kiphuk a, khutsiam pa in a hei tawh milimin a bawl hi.",
    "4": "Mite in tua pen kham le ngun tawh zem uh a, a kilakkhiat theih loh nadingin sik tawh a kilh uh hi.",
    "5": "A milimte uh, tangmai huanah vasateʼ lau nadingin a kikhai milimte tawh kibangin pau thei lo uh a, lam pai thei lo uh ahih manin puak a kul hi. Tuate kihta kei un; siatna bawl thei lo uh a, phatna zong bangmah bawl thei lo uh hi,” a ci hi.",
    "6": "Topa aw, nang tawh a kibang kuamah om lo hi. Nang na lian a, na min vanglian mahmah hi.",
    "7": "Gam khempeuhteʼ Kumpipa aw, nang a hong kihta lo ding kua om ahi hiam? Nang, kihtak ding mah na hi hi. Bang hang hiam cih leh leitung mipil khempeuhte le amauʼ gam sung khempeuh lakah nang tawh a kibang kuamah om lo hi.",
    "8": "A mipilte uh mihai mi mawl ahi uh hi. Sing milim in amaute bangci-in hilh thei mah ding ahi hiam?",
    "9": "Tarshish khua panin ngun sek sa va la uh a, Ufaz khua panin kham va la uh hi. Khutsiamte le kham seekte in milimin bawl uh a, siamgat siamteʼ gat ahi, puan engdup le puan sandup tawh a zem uh hi.",
    "10": "Ahih hangin Topa pen Pasian man hi a, amah pen a nungta Pasian le tawntung kumpipa ahi hi. A heh ciangin lei kiliing a, gamte in a hehna nang zo lo hi.",
    "11": "Amauteʼ tungah, “Vantungte le leitung a bawl lo pasian-te, leitung mun khempeuh panin a mangthang ding uh hi,” ci-in na gen ding hi.",
    "12": "Pasian in ama vangliatna tawh leitung bawl a, ama pilna tawh leitung piangsakin, ama siamna tawh vantung a zal hi.",
    "13": "Amah a pau ciangin vantungah tuite ging hunhun a, leimong panin tui khu a suaksak hi. Guahzuk nadingin khua phiasak a, huihkua panin huih a nungsak hi.",
    "14": "Mi khempeuh hai-in pilna nei lo khin uh a, kham seekte khempeuh in a milimte uh a maizumlawh uh hi. Bang hang hiam cih leh a milimte uh zuau hi lel a, nak thei lo uh hi.",
    "15": "Kimanna a nei lo, a haihuaipi hi a, gim a kipiak ni ciangin a kisia ding uh hi.",
    "16": "Jakobʼ Pasian tua bang hi lo a, amah pen na khempeuh a piangsak pa ahi hi. Ama mi dingin Israel mite teel a, ama min, Vanglian Topa ahi hi.",
    "17": "Galteʼ umcih a thuak mite aw, na puan lom uh zial un!",
    "18": "Bang hang hiam cih leh Topa in, “En un, tu-in hih gam sungah a teeng mite ka lawn khia dinga, a theih nadingun a tung uh ah lungkhamna ka tungsak ding hi,” a ci hi.",
    "19": "Ka thuakna hangin ka gim a, ka liamna nasia mahmah hi. Ahih hangin, “Hih gimna ka thuak ding mah hi,” ka ci hi.",
    "20": "Ka puanbuk hong kisuksiatsak a, a kikanna khau khempeuh kitat mangkhin hi. Ka tate in hong taisan uh a, tu-in om nawn lo uh hi. Ka puanbuk a hong lamsak ding leh ka kongkhak puante a hong khaisak ding kuamah om nawn lo hi.",
    "21": "Bang hang hiam cih leh makaite hai khin uh a, Topaʼ deihna dong lo uh hi. Tua thu hangin amaute mapai lo uh a, a mite uh kithehthang mang hi.",
    "22": "Ngai dih un, thu khat kigen hi. Judah khuapite gamlak a suaksak ding le se-alteʼ khua a suaksak dingin leilu lam gam panin buaina lianpi khat hong pai hi.",
    "23": "Topa aw, mihingʼ om dan ama uk theih ahih lohna ka thei ta a, ama kalsuan nading ama geel theih hi lo hi.",
    "24": "Topa aw, a hoihbek takin, heh lua loin kei hong hilh in. Hong heh lua lecin kei ka si ding hi.",
    "25": "Nangmah a hong thei lo gamte tung le nangma min a hong lo ngei lo mite tungah na hehna sung suk in. Bang hang hiam cih leh amaute in Jakobʼ suanlekhakte that mang khinin amauʼ teenna a susia khin uh hi."
  }
}