{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 11,
  "verses": {
    "1": "Topa in kei hong hopih a,",
    "2": "“Hih thuciamna thute ngai inla, Judah mite le Jerusalem khua mite kiangah va gen in.",
    "3": "Topa, Israel miteʼ Pasian in kong cih in ah, hih thuciamna a mang lo mi peuhmah in hamsiatna thuak tahen, ci-in va gen in.",
    "4": "Tua pen na pute na pate uh, sik haltuina meikhuk tawh a kibang Egypt gam pan a ka lakkhiat ni-a ka thuciamna ahi hi. Tua ni-in, ka thu hong ngai-in kong thupiakna bangin na sep uh leh, note ka mi na hi ding uh a, kei pen noteʼ Pasian hi-in,",
    "5": "tua bang na hih uh leh na pute na pate uh tungah ka ciam sa, tu-a na neih uh bawngnawi le khuaizu tui bangin a luanna gam kong pia ding hi, ci-in thu ka pia hi,” hong ci hi. Tua ciangin keimah in, “Hi tahen, Topa aw,” ci-in ka dawngkik hi.",
    "6": "Tua ciangin Topa in kei kiangah, “Hih thuciamna thute ngai-in a sep nadingun Judah gam khuapite le Jerusalem khua kongzing lakah va taangko in.",
    "7": "Bang hang hiam cih leh Egypt gam panin ka lakkhiat pan a kipan tu ni ciang dong ka thu hong mang un, ci-in na pute na pate uh tungah tam veipi nakpi takin ka hilh ngitnget hi.",
    "8": "Ahih hangin amaute in ka thu hong mang loin a bil uh hong ngat lo uh a, a gitlohna lungsim uh a zui tentan uh hi. Hih thuciamna a zuih ding uh thu ka piak hangin hong nial veve uh ahih manin tua sunga thute a vekpi-in ka tungsak ding hi,” hong ci hi.",
    "9": "Tua ciangin Topa in hong hopih leuleu a, “Judah minamte le Jerusalem khua mite in kei hong langpang uh hi.",
    "10": "Ka thu a ngai nuam lo a pu a pate uhʼ mawhna lamah kilehhei khinzo uh a, pasian dangteʼ na a sem dingin a zui khinzo uh hi. Israel mite le Judah mite in a pu a pate uh tawh ka bawl sa uh thuciamna a palsat khinzo uh hi.",
    "11": "Tua ahih ciangin Topa in kong cih in ah, en un, a pelh theih loh uh gimna amauʼ tungah ka tungsak dinga, kei kiangah a hong kap liang uh zongin ka dawng nawn kei ding hi.",
    "12": "Tua ciangin Judah mite le Jerusalem khua mite in meihal biakna tawh a biak uh a pasian-te uhʼ kiangah pai-in a va thum ding uh hi. Ahih hangin hih gimna hong tun ciangin a hon khia thei tuan kei ding uh hi.",
    "13": "Bang hang hiam cih leh, Judah aw, na khua om zahzah uh pasian na nei uh a, Jerusalem khua kongzing om zahzah mah, meihal biakna tawh Baal biakna ding a zumhuai biakna taute na bawl tazen uh hi.",
    "14": "“Tua ahih manin Jeremiah aw, hih mite ading thu ngetsak kei inla, amauʼ tangin thumsak kei in. Bang hang hiam cih leh amaute in gim ngahin hong sap uh ciangin ka ngai kei ding hi.",
    "15": "Ka itte in siatna a bawl khit uh ciangin ka biakinn sungah bang thu nei thei nawn ding ahi uh hiam? Nong kamkhapte uh le na biakpiakna sate un na kisiatna ding uh hong kipelhsak thei ding ahi hiam? Tua ciangin note na lungdam thei ding uh hiam?",
    "16": "Nidang lai-in Topa in note, a hing dikdek a gah pha oliv kung tawh kong genteh ngei hi. Ahih hangin kong hal dinga, na hiangte uh kangtumin ging huhu ding hi.",
    "17": "Israel mite le Judah mite in meihalna tawh Baal bia-in hong hehsak uh a, hih bang siatna bawl uh ahih manin, amaute a phut keimah Vanglian Topa in amauteʼ tungah siatna a tun nading thu ka pia zo hi,” hong ci hi.",
    "18": "Ka galte in kei a hong sawmna uh Topa in nong hilh ciangin keʼn ka thei pan hi.",
    "19": "A kigo dingin a kipaipih mawhna a nei lo tuuno bang ka hi hi. Amaute in, “Singkung a gah phat hun laitakin phuk tan ni. Ama min a kiphawk nawn loh nadingin amah that lum ni,” ci-in a gen uh a, kei hong sawmna uh ahih lam ka thei kei kha hi.",
    "20": "Ahih hangin thu a mantakin khenin, mihingteʼ lungsim le a ngaihsutna uh a en tel a Vanglian Topa aw, amaute na thuhkikna kei hong musak in. Bang hang hiam cih leh nangma tungah ka thu kong ap khin hi.",
    "21": "Tua ahih manin kei hong that nuamin, “ Topaʼ min tawh thu hilh kei in. Na hilh leh koteʼ khutlumin na si ding hi,” a hong ci Anathoth khua mite tawh kisai-in",
    "22": "Vanglian Topa in, “En un, amaute gim ka pia ding hi. A tangvalte uh namsau-in si ding uh a, a tapate le a tanute uh kialin a puksi ding uh hi.",
    "23": "Anathoth khua mite tungah siatna tungsakin gim ka piak hun ciangin a suakta kuamah a om nawn kei ding uh hi,” a ci hi."
  }
}