{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 12,
  "verses": {
    "1": "Topa aw, nang tawh thu i kiseel ciangin nang a tawntungin na man den hi. Ahih hangin thu khat ka hong dong nuam lai hi. Bang hangin migilote daupai uh a, mi khem hatte gualzo sese ahi uh hiam?",
    "2": "Nangmah in amaute na suan a, amaute in zong zungkha in, khangin, gah hong gah uh hi. A kam uh tawh hong phat khem uh a, a lungsim uh nang tawh kigamla hi.",
    "3": "Ahih hangin Topa aw, nangmah in kei nong thei hi. Ka gamtatnate nong mu a, nang ka hong itna thu na hong thei hi. Amaute pen gawh dingin a kikoih tuu bangin kai khia inla, a kigawh ni hun ding a tun mateng tuam koih in.",
    "4": "Ka gam sung bang tanvei keucip ding ahi hiam? Mun khempeuh ah lopate bang tanvei vul cip ding ahi hiam? A teng miteʼ gitlohna hangin gamsate le vasate a mangthang khin uh hi. Bang hang hiam cih leh amaute in, “I gamtatnate Pasian in hong mu kei ngawn,” a ci uh hi.",
    "5": "Topa in, “Jeremiah aw, mite tawh tai kidem a, nangmah hong gimsak zo uh ahihleh, sakol bangci dem zawh ding na hiam? A nopna munah tuk lailai na hih leh Jordan gun gei sing kawm lakah bang cih ding na hi hiam?",
    "6": "Bang hang hiam cih leh na sanggamte le na innkuanpihte nangawn in nang hong zuak uh a, nang a hong do ding mihonpi a kaikhawm uh hi. Kam khum tawh nang a hong zol uh hangin um kei in,” ci-in hong dawngkik hi.",
    "7": "Tua ciangin Topa in, “Ka inn ka nusia khin a, ka luah sa mite ka pai mang ta hi. Ka it mahmah ka mite, a galte uhʼ khut sungah ka pia ta hi.",
    "8": "Ka luah dingin ka teel sa mite in gamlak a humpinelkai bangin keiʼ lang khat ah pangin hong hawk san uh ahih manin amaute ka mudah hi.",
    "9": "Ka mite pen, sasial ne vasa gial khat, sasial ne vasa dangte in a kimkot panin a tuk huan nainai uh tawh a kibang uh hi. Gamsate aw, hong kikhawm unla, pawi hong siim un.",
    "10": "Tuucing dang tampi in ka leenggah lo hong suksiatsak uh a, kei aʼ teng hong tuatcilsak uh hi. A hoih mahmah ka leenggah lo pawn lak, gam lak, a suaksak uh hi.",
    "11": "Pawn lak hong suahsak uh a, dahin ka kap hi. Gam sung khempeuh a kisiat khit hangin kuamah in phamawh sa lo sawnsawn uh hi.",
    "12": "Sehnel gam mual sang panin a susia dingte hong pai zo uh hi. Gam mong khat panin gam mong khat dongah a lungmuang kuamah om lo hi. Bang hang hiam cih leh Topaʼ namsau in mi khempeuh a vattuk hi.",
    "13": "Amaute in mangbuh tuh uh a, ahi zongin kiak bek a ngah uh hi. Nasep a hahkat mahmah hangun bangmah a ngah kei uh hi. A kihtakhuai Topaʼ hehna hangin anlak hun ciangin a maizum ding uh hi,” a ci hi.",
    "14": "Ka mi Israel-teʼ luah dingin ka piak gamh a susia nuam a gilo a veengte tawh kisai-in Topa in ka cih in ah, “En un, a gam uh panin amaute ka bot khia dinga, amauʼ khut sung panin Judah mite ka suaktasak ding hi.",
    "15": "Ahih hangin amaute ka lakkhiat khit ciangin ka hehpihkik dinga, amauʼ luah ding amauʼ gam ciatciat uh ah ka koihkik ding hi.",
    "16": "Tua ciangin, ka miteʼ om dan hoihtakin a sin uh a, Baal min tawh a kiciam dingin ka mite a sinsak mah bangun, ‘ Topa a nuntak mah bangin,’ ci-in keima min tawh kiciam ding a sin uh leh ka mite lakah kip takin a om ding uh hi.",
    "17": "Ahih hangin gam khat peuhpeuh in ka thu hong ngaih kei leh tua gam bot khia-in ka susia ding hi, Topa in kong ci hi,” a ci hi."
  }
}