{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 13,
  "verses": {
    "1": "Topa in kei tungah, “Pai inla patpuan dialkaih khat na lei khit ciangin kawtsak loin teeng in,” hong ci hi.",
    "2": "Tua ciangin kei zong Topaʼ hong gen mah bangin dialkaih khat lei-in ka teeng hi.",
    "3": "Topa in a nih veina hong hopih a,",
    "4": "“Na kawng ah na teen, na dialkaih lei la in. Tho inla Eufratis gun ah pai in. Tua lai ah suanghawm sungah va seel in,” hong ci leuleu hi.",
    "5": "Kei zong pai-in Topaʼ hong sawlna bangin Eufratis gun gei ah ka seel hi.",
    "6": "Tua zawh ni tampi khit ciangin Topa in kei kiangah, “Eufratis gun ah va pai inla, na seel dingin ka hong sawl na dialkaih va lakik in,” hong ci hi.",
    "7": "Tua ciangin kei zong Eufratis gun ah pai-in dialkaih ka seelna mun khuat kikin ka la hi. Dialkaih na ngot gawp khin a, zat theih ding hi nawn lo hi.",
    "8": "Tua ciangin Topa in kei hong hopih a,",
    "9": "“ Topa in kong cih in ah, hih bangmahin Judah miteʼ kisaktheihna le Jerusalem khuateʼ ki-uatsaknate ka susia ding hi.",
    "10": "Ka thu hong ngai nuam loin amauʼ ngaihsutna bang bekin a pai tentan nuam, pasian dangteʼ na a sem ding le a bia dingin a nung a zui hih migilote pen zat theih ding ahi nawn lo, hih dialkaih bang ahi ding uh hi.",
    "11": "Bang hang hiam cih leh dialkaih, miteʼ kawng tungah a belh cinten mah bangin Israel mi khempeuh le Judah mi khempeuh keiʼ tungah a hong belh cinten dingin ka bawl hi. Tua hileh amaute ka mi hi ding uh a, ka minthanna, ka hoihna le ka vangliatna ding ahi ding uh hi. Ahih hangin amaute in ka thu hong mang lo uh hi, Topa in kong ci hi,” hong ci hi.",
    "12": "Topa Pasian in kei kiangah, “Jeremiah aw, amauʼ kiangah, ‘ Topa, Israel miteʼ Pasian in a hong genin ah, “Zu beel khempeuh leenggahzu tawh a kidim ding hi,” hong ci hi,’ va ci in. Amaute in nang kiangah, ‘Beel khempeuh leenggahzu tawh kidim ding cih kote in thei lo ka hi uh hiam?’ hong cikik ding uh hi.",
    "13": "Tua ciangin nangmah in amaute kiangah, ‘ Topa in hong cih in ah: En un, Davidʼ tokhom tungah a tu kumpite, siampite, kamsangte le Jerusalem khua-a a teeng mi khempeuh a kipan gam sungah a om mi khempeuh zu tawh kidimsakin ka khamsak ding hi.",
    "14": "Pate le tate a kipan amaute khatlekhat ka kiphusak dinga, Topa in kong cih in ah, hehpih lo, lainat lo, it loin ka sisak ding hi, ci hi,’ va ci in,” hong ci hi.",
    "15": "Ngai-in na bil uh ngat un; kisathei kei un. Bang hang hiam cih leh Topa in thu a gen zo hi.",
    "16": "Topa in khua mialsak a, khua mialna mual tungah na tuk ma un, na lamet uh khuavak pen khuamial bikbek a suah ma-in, Topa na Pasian uh pahtawi un.",
    "17": "Ahih hangin ka thu nong ngaih kei uh leh na kisaktheihna uh hangin ka kap sim dinga, khitui luangin nakpi takin ka kidik ding hi. Bang hang hiam cih leh Topaʼ tuuhonte sal dingin kikai khia zo hi.",
    "18": "Topa in kei kiangah, “Kumpipa le a nu kiangah, ‘Na kumpi tokhomte tung panun hong tuak suk un. Bang hang hiam cih leh na kumpi lukhute uh na lu tung uh panin kia khinzo hi,’ va ci in.",
    "19": "Negeb gam a om khua kongpite lah kikhak a, kuamah lut thei nawn lo hi. Judah mite zong salin kikai a, a vekun sal suak khin uh hi,” hong ci hi.",
    "20": "Jerusalem khua aw, khuadak inla, leilu lam panin a hong paite en dih in. Nangmah a hong kipia a hoih mahmah na tuuhonte koi ah om ahi hiam?",
    "21": "Nangma lawm dingin na bawl mite teekteek in nang hong uk ni ciangin bang na ci ding hiam? Numei nausuakte in na a sak velval uh bangin nang zong na na sa ding hi.",
    "22": "Bang hangin hih thute kei tungah hong tung ahi hiam, ci-in na ngaihsut leh na mawhna a liatluatna hang ahi hi. Tua thu hangin na nik hong kihawk gawp a, a hong kibuan gawp ahi hi.",
    "23": "Ethiopia mi vomte in a vun uh khek thei a, kamkei in a gial khek thei ahi hiam? A khek theih uh leh siatna bawl ding a zongsang khin note in zong a hoih na bawl thei ding uh hi.",
    "24": "Sehnel gam panin a hong nung huih in buhvai a mut bangin note kong thehthang ding hi.",
    "25": "Hih pen nangma ngah dingin ka hong sehsak ahi hi, Topa in kong ci hi. Bang hang hiam cih leh kei na hong mangngilh a, pasian zuau peuh na um hi.",
    "26": "Kei mahmah in na nik kong hawksak dinga, kong maizumsak ding hi.",
    "27": "Na kihhuainate, na angkawmna, na hukna le gamlak mual tungah numei paktat bangin milim pasian peuh na biak kawikawinate ka mu zo hi. Jerusalem aw, gimna ngah ta in. Na siantho nadingin bang tanvei sawt ding ahi hiam, a ci hi."
  }
}