{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 14,
  "verses": {
    "1": "Guah zu loin khua keuna tawh kisai-in Topa in Jerusalem kiangah hih bangin a gen hi:",
    "2": "“Judah gam kap a, a khuapite maimang dekdek hi. A mite in puan vom khu-in leilak ah bok uh a, Jerusalem khua-a om miteʼ kahna aw ging hi.",
    "3": "Uliante in a nasemte uh tuitawi dingin sawl uh a, tuikhuk a zuat uh leh tui na om lo hi. A beel hawm uh tawh hong kilehkik uh a, lungkhamin cih nading thei loin a lu uh puan a khuh uh hi.",
    "4": "Lokhote lungmang uh a, a lu uh puan a khuh uh hi. Bang hang hiam cih leh guah zu lo ahih manin lei a keu gawp hi.",
    "5": "Lopa om lo lua ahih manin sazuk in gamlak ah a no a nusia liang hi.",
    "6": "Gam sakolte, bangmah om lohna mual tungah se-alte bangin a nak huhu uh hi. Lopa om lo ahih manin a hak zo kei uh hi.",
    "7": "Ka mite in kei tungah, ‘ Topa aw, ka mawhna uh koteʼ lang khat ah hong pang ahi ta zongin nangma min hangin kote hong hehpih in. Kote in tam veipi nang kong nungngat uh a, nangma tungah ka hong khial khinzo uh hi.",
    "8": "Israel miteʼ lamet pa aw, haksat hun ciangin ko a hong hon khia pa na hi hi. Bang hangin ka gam sung uh ah khualmi bangin nang omin khualzin zan khat bek a taam bangin hong om na hi hiam?",
    "9": "Bang hangin mi lungkia gawp bangin omin, a hon khia thei lo galkap pa bangin om na hi hiam? Ahih hangin Topa aw, koteʼ laizang ah nang na om a, nangma minin kote hong kisam hi. Kote hong nusia kei in,’ hong ci uh hi,” hong ci hi.",
    "10": "Hih mite tawh kisai-in Topa in thu gen a, “Kei kiang panin amaute vak khia kawikawi nuam uh a, a kideek kei uh hi. Tua ahih manin Topa keimah in amaute ka sang kei a, a khialhnate uh phawkin, a mawhnate uh hangin gim ka pia ding hi,” a ci hi.",
    "11": "Topa in kei kiangah, “Hih mite in thupha a ngah nadingin thu hong ngen nawn kei in.",
    "12": "An a tan uh hangin amauʼ thumna ka ngai kei dinga, meihal biakna le an tawh biaknate hong piak uh hangin ka sang kei ding hi. Amaute namsau tawh ahi zongin, kial tawh ahi zongin, pulnatna tawh ahi zongin ka sisak zaw ding hi,” hong ci hi.",
    "13": "Tua ciangin keimah in, “Ah, Topa Pasian aw, en dih in. Kamsangte in amaute kiangah, ‘Note in namsau ahi zongin, kial ahi zongin na mu kha ngei kei ding uh a, hih munah Pasian in lungnopna kip hong pia ding hi,’ a ci uh hi,” ka ci hi.",
    "14": "Tua ciangin Topa in, “Tua kamsangte in keiʼ min suangin zuau thu hong gen uh hi. Amaute ka sawl kei a, thu ka pia kei a, zong ka hopih kei hi. Note kiangah hong gen uh thute a man lo maangmuhna, bangmahin a kimang lo aisanna le amauʼ ngaihsut tawm thute ahi hi.",
    "15": "Tua ahih ciangin ka sawl lohpi, ‘Hih gam sungah namsau ahi zongin, kial ahi zongin hong tung lo ding hi,’ ci-in keima min suangin thu a gen kamsangte tawh kisai-in Topa in ka cih in ah, namsau le kial tawh hih kamsangte a si khin ding uh hi.",
    "16": "A hilh uh mite in zong kial le namsau thuakin amaute a kipan a zite uh, a tapate uh le a tanute uh Jerusalem khua kongzing lakah kipaithang dinga, kuamah in a vui kei ding hi. Bang hang hiam cih leh amauʼ gitlohna amauʼ tung mahah ka buak suk ding hi,” hong ci hi.",
    "17": "Tua ciangin Topa in kei tungah thu hong gen a, “Jeremiah aw, amaute kiangah, ‘Sun le zanin ka khitui luangluang henla, kang ngei kei tahen. Bang hang hiam cih leh keima mite in nakpi takin liamna thuak uh a, nakpi takin a kisat uh hi.",
    "18": "Lo lai ah paikhia leng, namsau tawh a kithat mi bekbek ka mu a, khuapi sungah lut leng, kialin a puksite bekbek ka mu hi. Kamsangte le siampite in koi ah pai ding cih thei lopi-in gam sungah an ngenin a vak kawikawi uh hi,’ ci-in va gen in,” hong ci hi.",
    "19": "Topa aw, nangmah in Judah gam nial siang khinzo na hi hiam? Zion khua kihhuai sa na hi hiam? Bang hangin kote liamna hong thuaksak a, hong damsak nawn lo na hi hiam? Lungnopna ka lamen uh a, hoihna bangmah a hong tung kei hi. Dam nading hun ka lamen uh a, lauhuaina bekbek ka mu uh hi.",
    "20": "Topa aw, ka gitlohna uh le ka pute ka pate uh gitlohnate ka hong pulak uh hi. Bang hang hiam cih leh nangma tungah ka hong mawh khin uh hi.",
    "21": "Nangma min na khualna-in kote hong nolh kei inla, a vanglian na tokhom mindaisak kei ta in. Kote tawh nong thuciamna hong phawk inla, hong ciampel kei ta in.",
    "22": "Gamdang pasian zuauteʼ lakah guah a zusak thei om ahi hiam? Tua ahih kei leh zong vantungmi in ama thu-in guah zu tawmsak thei ahi hiam? Tua bang a hih thei nang bek hi lo na hi hiam? Topa koteʼ Pasian aw, nangmah in tuate khempeuh hih na hih manin nangma sungah lametna kong nei uh hi."
  }
}