{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 16,
  "verses": {
    "1": "Topa in kei hong hopih a,",
    "2": "“Hih bang munah zi nei kei inla, tanu tapa zong nei kei in.",
    "3": "Bang hang hiam cih leh hih mun a suak tanu tapate le a nute uh tawh kisai-in Topa in ka cih in ah:",
    "4": "Natna lian tawh si ding uh a, kuamah in kah loin kuamah in zong a vui kei ding uh hi. Leilak a ek ki-tha a bang lel ding uh hi. Namsau le kial tawh a si ding uh a, a luanghawmte uh huihlak a leeng vasate le leilak a ganhingte in a ne ding uh hi.",
    "5": "“Bang hang hiam cih leh Topa in kong cih in ah, miʼ kahna inn sungah lut kei unla, thumin kuamah va kah se kei un. Bang hang hiam cih leh lungnopna, itna lianpi le ka hehpihna hih mite kiang panin ka la khia khinzo hi, Topa in kong ci hi.",
    "6": "Hih gamah mi liante le mi neute si ding uh a, kivui loin, amauʼ hangin kuamah kap loin, kuamah in a pumpi uh kui liam loin a sam uh zong a met kei ding uh hi.",
    "7": "Misi hangin a kapte hehnep nadingin kuamah in anletui a lui kei ding uh a, a nu ahih kei leh a pa a site nangawn kuamah in a hehnem kei ding hi.",
    "8": "Pawi kibawlna inn ah na pai kei ding uh a, amaute tawh a ne a dawn khawm dingin na tu kei ding uh hi.",
    "9": "Bang hang hiam cih leh Vanglian Topa, Israel miteʼ Pasian in hih bangin kong ci hi: En un, hih mun panin noteʼ muh teekteekin, noteʼ theih hunsung mahin gualnopna, lungdamna awte le zi nei thakte, pasal nei thakteʼ awte ka gingsak nawn kei ding hi.",
    "10": "“Hih thu teng hih mite tungah na gen ciangin amaute in, ‘Bang hangin Topa in hih gimna lianpi eite tungah hong tungsak ahi hiam? I khialhna bang ahi hiam? Topa i Pasianʼ tungah bang mawhna bawl ihi hiam?’ hong ci ding uh hi.",
    "11": "Tua ciangin nangmah in amaute kiangah, ‘ Topa in, “Na pu na pate un kei hong taisan khin uh a, kei hong nusia-in ka thukham a zui kei uh hi.",
    "12": "Note, na pu na pate sangun na siahuai zaw uh hi. Bang hang hiam cih leh en un, noteʼ utna bang ciat na zui tentan uh a, ka thu nong ngai nuam kei uh hi.",
    "13": "Tua ahih manin hih gam panin note le na pu na pate un na theih ngei loh uh gamah kong not khia ding hi. Tua lai ah sun le zanin pasian dangteʼ na na sem niloh ding uh hi; bang hang hiam cih leh note kong angvan nawn kei ding hi,” ci hi,’ na ci ding hi.",
    "14": "“Tua ahih manin, en un, Topa in kong cih in ah, kuamah in, ‘Egypt gam panin Israel mite a hong la khia Topa a nuntak bangin,’ ci-in keiʼ minin a kiciam nawn loh hun hong tung ding hi.",
    "15": "Amaute in, ‘Leilu lam gam le eite hong hawl khiatna gam khempeuh panin Israel mite a hong kaikhawm Topa a nuntak bangin,’ a ci zaw ding uh hi. Bang hang hiam cih leh a pu a pate uh ka piak sa, amauʼ neihsa gamah amaute ka paipih ding hi.",
    "16": "“En un, Topa in kong cih in ah, ngabeng tampi ka khah dinga, amaute ka mansak ding hi. Tua khit ciangin sabeng tampi ka khah dinga, amaute in mual tung khempeuh le suanghawmte lakah amaute a beng ding uh hi.",
    "17": "Bang hang hiam cih leh a om dan khempeuh uh ka mitin ka mu a, keiʼ kiang panin a kiseel bangmah om lo hi. A khialhna khempeuh uh zong ka mu hi.",
    "18": "Amauteʼ khialhna le a mawhnate uh a zah nihin ka thuk ding hi. Bang hang hiam cih leh amaute in a muhthadah huai siluang hawmte tawh a kibang milimte tawh ka gam a ninsak uh a, kihhuaina tawh ka gamh a dimsak uh hi,” hong ci hi.",
    "19": "Aw Topa, ka hatna le ka kulhpi, lungkham hun ciangin ka bukna pa aw, leimong panin gamdang mite nangma kiangah hong pai ding uh a, “Ka pu ka pate un zuau thu le bangmahin a kimang lo milimte longal bangmah dang a luah kei ding uh hi.",
    "20": "Mi in ama pasian ding bawl tawm thei ahi hiam? Tuate pasian hi lo hi,” hong ci ding uh hi.",
    "21": "“Tua ahih manin amaute ka hilh ding hi. Tu tung peuhmah in Topa ka hihna thu a hong theih nadingun ka vangliatna le ka hatna ka theisak ding hi,” ci-in Topa in a gen hi."
  }
}