{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 17,
  "verses": {
    "1": "Topa in a genna ah, “Judah miteʼ mawhna sik laikung khat tawh kigelh hi. Suang manpha mukzum tawh amauteʼ lungtang peek tung le biakna tau kite tungah khuakin ki-at hi.",
    "2": "A tate un singniim nuai khempeuh le mual sangteʼ tunga a biakna taute uh le a nusian uh Asherah milimte phawk veve uh a,",
    "3": "zanglei-a om mualte tungah zong tua mawhna a kilang hi. Na gam sung khempeuh uh ah na bawl uh mawhnate hangin na neih na lam uh le na sum na paite uh, na galte uh ka tuah mangsak ding hi.",
    "4": "Note kong piak na gam uh zong na taan ding uh a, na theih ngei loh uh gam khat ah na galte uhʼ na ka hong semsak ding hi. Bang hang hiam cih leh ka hehna kitawhkuang a, a mit nawn kei ding hi,” a ci hi.",
    "5": "Topa in kong cih in ah: “Mi bek muangin miʼ hatna bek suang a, Topa tawh a lungsim a kilehngat mi in hamsiatna a ngah ahi hi.",
    "6": "Amah pen sehnel gamah a po sawlbawk bang hi a, khangin a bawk a pha zo kei ding hi. Kuama ten lohna ci gam, keugaw gamah amah a teeng ding hi.",
    "7": "“ Topa muangin amah a beel mi in thupha a ngah ahi hi.",
    "8": "Amah, gun gei-a a kisuan singkung bang hi a, lui gei ah a zung a kha hi. A tehte hing den ahih manin nisa kihta lo hi. Tatsat loin gah den ahih manin guah zuk loh kum ciangin zong lungkham tuan lo hi.",
    "9": "“Na khempeuh lakah lungsim a khem hat pen hi a, a kisia pha mahmah ahi hi. Kua in lungsim thei zo ding ahi hiam?",
    "10": "Keimah Topa in mi khempeuhʼ nuntak zia le a gamtatna tawh kizui-in a pia khia dingin ngaihsutna ka en tel a, lungsim ka sittel hi,” a ci hi.",
    "11": "Thuman lopi tawh a hau mi pen ama tui lopi a keuhsak dingin a opsim vasa tawh kibang hi. A khan lai-in a neihsa teng taan dinga, a tawpna ah mi haipi a suak ding hi.",
    "12": "I biakinnpi pen a kipat cil-in mual tungah a om a minthang mahmah kumpi tokhom tawh kibang hi.",
    "13": "Aw Topa, Israel miteʼ lamet pa aw, nang a hong taisan mite a zahhuai ding uh hi. Nang a hong lehngat san mite leivui lak a min gelh bangin a mangthang uh hi. Bang hang hiam cih leh nuntakna ciktui ahi Topa a hong taisan zo uh hi.",
    "14": "Topa aw, hong damsak lecin ka natna teng bei dinga, hong hon khia lecin kei ka suakta ding hi. Bang hang hiam cih leh nang pen ka hong phat pa na hi hi.",
    "15": "En in, amaute in, “ Topaʼ hong tawnnate koi laitak ah om ahi hiam? Tu-in hong tung tahen!” a ci uh hi.",
    "16": "Ahih hangin amaute tungah gimna na tunsak ding kong ngen kei a, siatna ni hong tun ding ka deihsak loh lam zong na hong thei hi. Ka kam panin a ging khia thu khempeuh na thei khin hi.",
    "17": "Kei hong lausak kei in. Gimna hong tun ciangin kong belh pa na hi hi.",
    "18": "Kei hong bawlsiate na zahhuaisak inla, ahih hangin kei hong zahhuaisak kei in. Amaute lung-amsak inla, ahih hangin kei hong lung-amsak kei in. Amaute tungah siatna ni tungsak inla, a zah nihin susia in!",
    "19": "Topa in kei kiangah, “Va pai inla, Judah gam kumpiteʼ lutna le pusuahna Miteʼ Kongpi le Jerusalem khua kongpite khempeuh ah va ding inla, hih bangin va gen in:",
    "20": "‘Hih kongpi sunga hong lut no Judah gam kumpite, Judah mi khempeuh le Jerusalem khuami khempeuhte aw, Topaʼ kammal ngai un.",
    "21": "Topa in hih bangin ci hi: Na nuntak nop lai uh leh kidawm unla, Sabbath ni-in van pua kei un. Jerusalem khua kongpite ah bangmah hong lutpih kei un.",
    "22": "Sabbath ni-in na inn uh ah bangmah sem kei un. Na pu na pate uh ka thupiak mah bangin Sabbath ni siangthosak un.",
    "23": "Ahih hangin na pu na pate un ka thu hong ngai lo uh a, a bil uh hong ngat lo uh hi. Ka thu hong mang lo uh a, ka hilhna a theih loh nadingun a lungsim uh a khauhsak uh hi.",
    "24": "“‘Ahih hangin Topa in kong cih in ah, note in ka thu nong ngaih uh a, Sabbath ni-in hih khua kongpite ah bangmah hong lutpih loin, Sabbath ni siangthosakin, na na sep kei uh leh,",
    "25": "na kumpite uh le na uliante un Davidʼ neih bang kumpi vangliatna a nei ding uh hi. Amaute in Judah mite le Jerusalem khua mite tawh sakol leeng le sakolte tungah tuangin hih khua kongpite ah hong lut ding uh a, hih khuapi ah zong mi teeng tawntung ding hi.",
    "26": "Mite in Judah gam khuapite le Jerusalem khua kiim panin ahi zongin, Benjamin gam, Shefelah zanglei gam, mual tung gam le leitaw lam Negeb gamte panin ahi zongin meihal biakna le biakpiaknate, an tawh biakna, paknamtui le lungdam biakpiaknate, Topaʼ biakinn ah hong pia ding uh hi.",
    "27": "Ahih hangin ka thu nong ngaih kei uh a, Sabbath ni siangthosak loin, Jerusalem khua kongpite ah van pua-in nong lutpih uh leh, tua kongpite ka hal ding hi. A mei in Jerusalem khua kumpi innte lawhin kaang tum dinga, a mei a kiphelh zo kei ding hi,’ va ci in,” hong ci hi."
  }
}