{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 18,
  "verses": {
    "1": "Topa in kei hong hopih a,",
    "2": "“Tho in. Beelseek paʼ inn ah pai suk inla, tua lai ah ka thute kong hilh ding hi,” hong ci hi.",
    "3": "Tua ciangin kei zong beelseek paʼ inn ah ka pai suk leh beel a sek laitak ka va tuak kha hi.",
    "4": "Buan tawh a bawl a beel ama khut sungah kisia ahih manin beelseek pa in hoih a sak bangin beel dang khatin a sek pha hi.",
    "5": "Tua ciangin Topa in kei kiangah,",
    "6": "“Israel mite aw, Topa in kong cih in ah, hih beelseek paʼ hih bangin note zong hong hih thei lo ding ka hi hiam? En un, beelseek paʼ khut sunga buan tawh kibangin, Israel mite aw, keiʼ khut sungah note na om uh hi.",
    "7": "Minam khat peuhpeuh ahi zongin, gam khat peuhpeuh ahi zongin bot khia-in, khenkhamin, ka suksiatna ding thu, hun khat peuhpeuh lai-in ka gen khinzo ahi zongin",
    "8": "tua ka gen sa minam le gam a siatna panin a kiheikik leh, ama tungah siatna tunsak dingin ka seh sa pen ka kisikkik dinga, ka tungsak nawn kei ding hi.",
    "9": "Minam khat peuhpeuh ahi a, gam khat peuhpeuh ahi zongin lam ding le phut dingin hun khat peuhpeuh lai-in ka gen khinzo ahi zongin,",
    "10": "amah in ka thu hong ngai loin, hoih ka sak lohte a bawl teitei leh, ama tungah hoihna bawl ding ka seh sa pen ka kisikkik dinga, ka bawl nawn kei ding hi.",
    "11": "Tua ahih manin tu-in, Judah mite le Jerusalem khua miteʼ kiangah Topa in a cih in ah, ‘En un, noteʼ siat nading ka geel a, noteʼ lang khat ah ngimna khat ka nei hi. Na vekpi-un na siatna uh pan kilehkik unla, na om dan uh le na nasepnate uh bawl pha un,’ va ci in.",
    "12": "Amaute in, ‘Tua bang gen kul lo hi. Koʼ ngimna bangin ka gamta ding uh a, mi khempeuh ama lungsim siaʼ deihna bangin a gamta ding uh hi,’ hong ci ding uh hi.",
    "13": "“Tua ahih manin Topa in kong cih in ah: Minam dangteʼ lakah hih bang thu a kiza ngei hiam, dong dih un. Keima mituam Israel in a mulkimhuai mahmah na khat a hih zo hi.",
    "14": "Lebanon mual tung vuk in susia ngei ahi hiam? Mual tung panin a hong luang a vot kilkel luite kang ngei ahi hiam?",
    "15": "Ahih hangin ka mite in kei hong mangngilh khin uh a, milim pasian-te kiangah paknamtui a hal uh hi. Amauʼ tot ding lampi ah tuk uh ahih manin a tot ngei uh lampi lui zui nawn loin, lampi lopi a tawn uh hi.",
    "16": "Amauteʼ gam pen a mulkimhuai le simmawhna tawh a kiphitsan den ding gam a suaksak uh hi. Tua gam a kantan khempeuh mulkim mahmah uh a, lamdang sa-in a lu uh a pei uh hi.",
    "17": "Nisuahna lam huih in nin a mut mang bangin a galte uh mai ah amaute ka thehthang ding hi. Haksatna a tuah ni-un amaute ka nungngat dinga, ka maingat kei ding hi,” hong ci hi.",
    "18": "Tua ciangin amaute in, “Hong pai un, Jeremiah sawm ni. Bang hang hiam cih leh eite a hong hilh dingin siampite ahi zongin, i dot ding mipilte ahi zongin, Pasianʼ thu a hong gen dingin kamsangte ahi zongin i nei hi. Hong pai un, amah mawhsakin ama thu peuhmah mal khat zong i mang kei ding hi,” hong ci uh hi.",
    "19": "Hong en in, Topa aw, keima hong thugennate le ka galte in keima thu a gennate hong ngai in.",
    "20": "Hoihna pen siatna tawh a kituak ding mah ahi hiam? Keimah hong siahna-in gum a to uh hi. Nangma mai ah kong dinga, amau ading thuhoih kong gen hi. Na hehna amaute tungah na tunsak loh nadingin ka hong ngetnate hong phawk in.",
    "21": "Tua ahih manin a tate uh kial tawh puksisak inla, amaute namsau-in sisak in. A zite uh ta neisak kei inla, meigong suaksak in. A pasalte uh pulnatna tawh sisak inla, a tangvalte uh gal sungah namsau tawh kithat lumsak in.",
    "22": "Amau a that lum ding galkapte thakhat thu-in paisak inla, amauʼ innte panin kahna aw kizasak in! Bang hang hiam cih leh ka kiat nadingin gum to uh a, ka khete a awk nadingin thang a hong siah uh hi.",
    "23": "Ahih hangin Topa aw, amaute in thah dingin kei a hong sawmna uh nang na thei hi. Amauʼ khialhnate na maisak kei inla, nangma muhna panin amauʼ mawhnate phiat mangsak kei in. Nangma mai ah amaute guallelsak inla, na heh ni mahin hih ek in."
  }
}