{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 19,
  "verses": {
    "1": "Topa in hong hopih a, “Beelseek pa kiangah pai inla, leibeel khat va lei in. Miteʼ lakah upa pawl khat le siampi upa pawl khat tonpih inla,",
    "2": "nisuahna lam kongpi gei, Hinnom kuam ah pai-in, kong gen thute tua lai ah va taangko in.",
    "3": "Nangmah in, ‘Judah kumpite le Jerusalem khua mite aw, Topaʼ kammal ngai un. Vanglian Topa, Israel miteʼ Pasian in hong cih in ah: En un, hih munah kong tunsak ding siatna lian lua ahih manin a za mi khempeuhteʼ bil sungah ging den ding hi.",
    "4": "Bang hang hiam cih leh hih mite in kei hong taisan khinzo uh a, amaute a kipanin a pu a pate uh le Judah kumpiteʼ theih ngei loh pasian dangteʼ kiangah paknamtui halin, hih mun a ninsak uh hi. Hih mun pen mawhna nei lo mite thahna sisan tawh dimsak uh a,",
    "5": "ka thupiak ahi lo, ka ngaihsut khak beek zong ahi lo, a tate uh meihal biakna tawh Baal biak nadingin Baal biakna tausangte a lam khinzo uh hi.",
    "6": "Tua ahih manin, en un, Topa in kong cih in ah, hih mun pen Tofeth ahi zongin Hinnom Kuam ahi zongin a kicih nawn loh hun hong tung ding hi. Kithahna Kuam a kici zaw ding hi.",
    "7": "Hih munah Judah mite le Jerusalem miteʼ ngimna ka tangtungsak kei dinga, a galte uhʼ namsau le a that nuamteʼ khutlumin amaute ka sisak ding hi. Amauʼ luanghawmte huihlak a leeng vasate le leilak ganhingteʼ an dingin ka pia ding hi.",
    "8": "Hih khuapi a mulkimhuai le a simmawhhuai ka suaksak dinga, a kantan mi khempeuh in khuapi siatna hangin lamdang sa-in zahpihin a phitsan ding uh hi.",
    "9": "A galte uh le a that nuam mite in, amaute sim ding uh a, nek ding om lo lua ahih manin a tapate le a tanute uhʼ sa ka nesak dinga, mi khempeuh in a veengteʼ sa a ne ding uh hi,’ va ci in.",
    "10": "“Tua ciangin na tonpihteʼ muhin na beel sukham inla,",
    "11": "amaute kiangah, Vanglian Topa in a cih in ah, hih beelseek paʼ beel kisukham a, a kibawl phatkik theih nawn loh bangmahin hih mite le hih khuapi ka sukham ding hi. Mun dangah si vui nading mun om nawn lo ding ahih manin Tofeth nangawn ah a kivui ding uh hi.",
    "12": "Topa in kong cih in ah, hih mun le hih mun a teeng mite tungah tu-a bangin ka hih dinga, hih khuapi Tofeth ka bangsak ding hi.",
    "13": "Jerusalem khua-a innte le Judah kumpiteʼ innte a kipan, innkhum zang ah vantung a aksite khempeuh tungah paknamtui hal biakna a kipiakna innte le pasian dangte tungah dawn ding biakna a kibuakna innte khempeuh a vekin Tofeth mun bangin a nin a suak ding hi, ci hi, va ci in,” hong ci hi.",
    "14": "Tua ciangin Topa in thu gen dinga hong sawlna Tofeth panin ka ciahkik a, Topaʼ biakinn sungah dingin mi khempeuh kiangah thu ka gen a,",
    "15": "“Vanglian Topa, Israel miteʼ Pasian in a cih in ah: En un, hih khuapi le a kiim a khuaneute tungah ka gen sa siatna khempeuh ka tungsak ding hi. Bang hang hiam cih leh amaute in a lungsim uh khauhsak uh a, ka thute a ngai nuam kei uh hi, ci hi,” ka ci hi."
  }
}