{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 2,
  "verses": {
    "1": "Topa in kei hong hopih a,",
    "2": "“Pai inla, Jerusalem khua miteʼ zak dingin va taangko in. Topa in kong cih in ah: Na khangno lai-a nong kipiakna, na mothak lai-a nong itna, a kikho nai lo gamlak ah keiʼ nung nong zuih lai hun ka phawk hi.",
    "3": "Israel mite pen Topa adingin a tuam om hi a, ama anlakna ah a anpalte ahi uh hi. Amaute a ne peuhpeuh a mawh suak uh a, gimna a thuak uh hi, Topa in hong ci hi, ci-in va gen in,” hong ci hi.",
    "4": "Jakob suan le Israel innkuan khempeuhte aw, Topaʼ kammal ngai dih un.",
    "5": "Topa in hih bangin ci hi: “Na pute na pate uh kei kiang panin gamlapi ah pai khia-in, bangmahin a kimang lo milim peuh bia-in, amau mahmah zong bangmahin a kimang lo a suah khit nadingun kei tungah bang mawhna hong mu uh ahi hiam?",
    "6": "Amaute in, ‘Egypt gam panin eite hong paikhiat pihin sehnel lak le dum lak, lei keu lak le a lauhuai khuamial bekbak lak, kuama pai ngei lohna mun, kuama ten lohna gamlak ah a hong makaih Topa koi ah om ahi hiam?’ ci beek lo uh hi.",
    "7": "Singgah le a hoih nate na nek theih nadingun an tamna munah kong tunpih hi. Ahih hangin no nong pai uh ciangin ka gam na ninsak uh a, ka neihsa leitang a kihhuai mun na suaksak tazen uh hi.",
    "8": "Siampite in, ‘ Topa koi ah om ahi hiam?’ ci-in dong lo uh hi. Thukham a theite nangawn in kei hong thei lo uh hi. Kei tungah kumpi uliante hong khial khin uh a, kamsangte in Baal min tawh thu genin kimanna a nei lo milimte a bia uh hi.",
    "9": "“Tua ahih manin Topa in kong cih in ah, note kong mawhsak lai dinga, na tate uhʼ tate zong ka mawhsak ding hi.",
    "10": "Bang hang hiam cih leh nitumna lamah Saipras tuikulh mong dong kantan unla va en dih un. Nisuahna lamah Kedar gamah mi sawl unla limtakin kan dih un; tua bang thu a piang ngei peuhmah hiam, en dih un.",
    "11": "Gam khat peuhpeuh in pasian ahi taktak beek lo a pasian-te uh nangawn a khek ngei peuhmah uh hiam? Ahih hangin ka mite in a minthanna uh ahi keimah, bangmahin a kimang lo na peuh tawh hong khek tazen uh hi.",
    "12": "Tua thu phawk unla lau un; vantungte aw, dah mahmah unla liing un, Topa in kong ci hi.",
    "13": "Bang hang hiam cih leh ka mite in mawhna nam nih a bawl zo uh hi. Nuntakna ciktui ahi keimah a hong taisan zo uh hi. Tuikhuk to tawm uh a, a tuikhuk tawh uh keu-in, tui a vung thei kei hi.",
    "14": "“Israel sal ahi hiam? Sila namte hi zenzen ahi hiam? Hi lo ahihleh bang hangin a galte in luh gawp zo ahi hiam?",
    "15": "Humpinelkai bangin a galte in amah hawk san uh a, nakpi takin a hawk gawp uh hi. A gam uh gam simtham a suah uh a, a khuapite uh cimin kuamah teeng lo hi.",
    "16": "Tham loin, Memfis le Tahpanhes mite in zong a luguh a suk tapsak zo uh hi.",
    "17": "Israel aw, Topa na Pasian in lampi ah hong makaih laitakin amah na nusiat manin nang tungah hih bang teng hong tung hi lo ahi hiam?",
    "18": "Tu-in Egypt gamah nang na pai manin bang phattuamna ngah ding na hi hiam? Nail gun tui a va dawn lel ding na hi hiam? Assiria gamah na pai manin bang phattuamna ngah ding na hi hiam? Eufratis gun tui a va dawn lel ding na hi hiam?",
    "19": "Na gitlohna mah in nangmah hong thuhilh dinga, kei na hong up nawn lohna in nangmah hong mawhsak ding hi. Topa na Pasian nong nusia a, keimah nong kihtak nawn loh ciangin, nuam het loin kha velval hi, cih thu thei inla mu in, Vanglian Topa Pasian in ka hong ci hi.",
    "20": "“Sawt pek lai a kipanin ka hakkol kuaitanin ka ukna nong nial a, hong kihenna khau su tatin, ‘Na na ka sem kei ding hi,’ na hong ci hi. Numei paktatte na bang uh a, mual sang tung teng le sing liim nuai tengah milim na bia kawikawi uh hi.",
    "21": "A kiteelteel leenggui ci hoihte bangin nang kong suankik zo a, ahih hangin nang kisiakikin bang hangin leenggah gui a hoih lote na suakkik na hi hiam?",
    "22": "Vuttui tawh kisilin satpiang tampi na zang zongin na mawhna nin ka mu lai veve hi, Topa Pasian in kong ci hi.",
    "23": "Bangci bangin nangmah in, ‘Kei ka nin kei hi. Baal pasian-teʼ nung ka zui kei hi,’ bang hangin ci thei ding na hi hiam? Mualkuam zang ah a om na lampi totte en to inla, na hih sate mu dih in. A suk tai a to tai kawikawi kalaoh huk na bang tazen hi.",
    "24": "Gamlak nuam a sa, la no hukte na bang tazen hi. A huk laitakin kua in kham zo ding ahi hiam? Amah a hih nuam peuhpeuh in haksa loin, a ut hunhunin a ngah lel ding uh hi.",
    "25": "Na khe guakin lam pai kei inla, na dang taaksak kei in, kong cih hangin, nangmah in, ‘Bang phamawh ahi hiam? Gamdang pasian-te ka it a, amauʼ nung ka zui ding hi,’ na ci hi.",
    "26": "“Guta khatpeuh a kimat ciangin a zum bangin, Israel mite, a kumpite, a uliante, a siampite, le a kamsangte uh zong a maizum ding uh hi.",
    "27": "Amaute in singtawng khat kiangah, ‘Nang pen ka pasian na hi hi,’ ci uh a, suangtum khat kiangah, ‘Ka pianna ka nu na hi hi,’ peuh a ci uh hi. Bang hang hiam cih leh amaute in kei hong nungngatin hong maingat lo uh hi. Ahih hangin haksatna a tuah uh ciangin, ‘Tho inla hong hon in,’ hong ci uh hi.",
    "28": "“Note-aʼ dinga na bawl uh na pasian-te uh koi ah om ahi hiam? Haksatna na tuah uh ciangin a hong hon thei ahihleh kihonsak ta un; bang hang hiam cih leh Judah gam aw, na khuapi zahzah uh pasian na nei tazen uh hi.",
    "29": "Kei na hong mawhsakna uh bang thu teng tawh ahi hiam? Na vekpi-un kei nong langpan khin uh hi, Topa in kong ci hi.",
    "30": "Na tate uh thuhilhin ka sat hangin a mawkna suak zo ta hi. Amaute kibawl pha tuan lo uh hi. Humpinelkai hawk bangin na namsaute un na kamsangte uh a that khinzo uh hi.",
    "31": "No Israel mite aw, Topaʼ kammal limtakin ngai dih un. Israel-te adingin gamlak tawh kibang ngei ka hi hiam? A mial mahmah gam tawh kibang ngei ka hi hiam? Tua ahihleh bang hangin ka mite in, ‘Ko ka suakta uh hi; nang kiangah kong pai nawn kei ding uh hi,’ ci uh ahi hiam?",
    "32": "Nungak khat in a kizepnate mangngilh thei ahi hiam? A kipi mothak in a mothak puante mangngilh thei ahi hiam? Ahih hangin ka mite in sim zawh loh ni tampi sung a hong mangngilh uh hi.",
    "33": "Na lawm ngaih ding na zon siam mahmah a, numei gilote nangawn a zia na hilh thei zen hi.",
    "34": "Mawhnei lo mizawngteʼ sisan na puan tungah baang hi. Amaute in na inn hong luh ngei beek lo uh hi. “Tua bang teng hi napi-in",
    "35": "nang in, ‘Kei ka mawh kei hi, kei tungah Pasian heh nawn lo hi,’ na ci hi. En in, ‘Kei ka mawh kei hi,’ na cih manin nang tungah thu kong khen ding hi.",
    "36": "Bang hangin na lungsim kheel ziauziau na hi hiam? Assiria in nang hong maizumsak ngei bangin Egypt-te in zong nang hong maizumsak ding uh hi.",
    "37": "Nangmah zong tua gam panin maizumna tawh na lu tungah vut khusa-in nong paikhia ding hi; bang hang hiam cih leh p keimah Topa in na muan mite ka nial zo hi; amauteʼ hangin na gualzo ngei kei ding hi."
  }
}