{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 20,
  "verses": {
    "1": "Jeremiah in a gen hih thute, Immerʼ tapa, Topaʼ biakinn ukpa ahi siampi Pashhur in a za hi.",
    "2": "Tua ciangin Pashhur in kamsang Jeremiah sat a, Benjamin Kongpi saknung gei, Topaʼ biakinn sungah kol a bulh hi.",
    "3": "A zing ciangin Pashhur in a kolbulhna panin Jeremiah a khah khit ciangin Jeremiah in, “ Topa in nang, Pashhur ci-in hong sam nawn lo a, ‘Mun Khempeuh ah Launa,’ ci-in hong sam ta hi.",
    "4": "Bang hang hiam cih leh Topa in hong cih in ah, ‘En in, keimah in nang le na lawmteʼ lau nadingin nang kong bawl ding hi. Babylon kumpipaʼ khut sungah Judah gam khempeuh ka pia ding hi. Amah in sal dingin amaute Babylon khua ah paipih dinga, namsau tawh a that lum ding hi.",
    "5": "Tua tham loin khuapi sunga hauhna khempeuh, a na sep sa uh khempeuh, a neih a lam a thupi teng khempeuh uh le Judah kumpiteʼ sumlepai khempeuhte a galteʼ khut sungah ka pia dinga, amaute in sutin, manin, Babylon khua ah a paipih ding uh hi.",
    "6": "Pashhur aw, nang le na inn sung uh a omte khempeuh sal dingin Babylon khua ah na pai ding uh a, tua lai munah nang na si ding hi. Nang a kipan a man lopi a na thuhilh a ngai na lawmte khempeuh hong kivui ding uh hi,” a ci hi.",
    "7": "Topa aw, kei nong khem a, khemna ka thuak takpi hi. Kei sangin nang na hat zaw a, keimah nong zo hi. Nisimin miteʼ nuihsat lel ka suak a, mi khempeuh in kei hong zahko uh hi.",
    "8": "Bang hang hiam cih leh thu ka gen simin, “Ngongtatna le kisiatna!” ci-in ka kiko den hi. Bang hang hiam cih leh Topaʼ kammal ka gen khiatna hangin nisimin simmawhna le zahpihna ka thuak lawh hi.",
    "9": "Keimah in, “Ama thu ka gen kei dinga, ama min ka lo kei ding hi,” ci mah leng zong, ama thu ka lungsim sungah mei bangin hong kuang a, ka guh ka tang sungah kikhumcip ahih manin ka ki-ipipna-in ka gim lua a, gen loin ka om thei kei hi.",
    "10": "Miteʼ kihuau simna thu tampi ka za a, mun khempeuh lauhuai hi. Ka lawm itte khempeuh in ka cihmawh ding hong ngak gige uh a, “A mawhna pulak ni! A mawhna pulak ni! Amah i khem zo kha ding hi. Tua hileh i zo kha dinga, tua ciangin i thukkik ding hi,” hong ci uh hi.",
    "11": "Ahih hangin Topa pen a kihtakhuai galhang pa bangin kei tawh hong om khawm gige hi. Tua ahih manin kei hong bawlsiate tuk ding uh a, kei hong zo lo ding uh hi. A tawntung a a mindaina uh kimangngilh ngei lo ding hi.",
    "12": "A thuman mite a en tel, lungsim le ngaihsutna a mu Vanglian Topa aw, amaute na thukkikna kei hong musak in. Bang hang hiam cih leh nangma khut sungah ka thu kong ap khin hi.",
    "13": "Topaʼ tungah la sa unla, Topa phat un! Migiloteʼ khut sung panin amah in mi cimawhte a hon khia hi.",
    "14": "Keima suah ni in gimna thuak tahen! Ka nu in kei a hong suahsak ni in thupha ngah kei tahen!",
    "15": "Ka pa kiangah, “Tapa khat na nei hi,” ci-in va ko-in a lungdamsak pa in gimna thuak tahen.",
    "16": "Topa in hehpih loin a lumlet khuapite tawh tua pa kibang tahen. Zingsangin kahna aw za henla, sun ciangin patauhna aw za tahen.",
    "17": "Bang hang hiam cih leh amah in ka nuʼ gil sungah kei hong that lo hi. Hong that hileh ka nuʼ gil sung ka han suak pah ding hi.",
    "18": "Gimna le dahna a mu ding le nisim a maizum den dingin bang hangin a gil sung panin suak khia sese ka hi hiam?"
  }
}