{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 22,
  "verses": {
    "1": "Topa in kei hong hopih a, “Judah kumpipaʼ inn ah va pai suk inla, hih bangin va gen in.",
    "2": "David tokhom tungah a tu Judah kumpipa aw, nang le na nasemte a kipan hih kongpi ah a hong lut na gam mite khempeuh in Topaʼ kammal ngai dih un.",
    "3": "Topa in a cih in ah, thumanin dik tat unla, a bawlsiateʼ khut sung panin bawlsiatna a thuak mite hon khia un. Minam dangte, pa nei lote le meigongte simmawh bawl kha loin amauʼ tungah ngongtat kei unla, hih munah zong mawhna nei lo mite that kei un.",
    "4": "Bang hang hiam cih leh note in hih thute na zuih takpi uh leh Davidʼ suante kumpi suak tawntung ding uh a, amaute a kipan a nasemte uh le a mite uh sakol leeng le sakol tungah tuangin hih inn kongpite ah hong lut ding uh hi.",
    "5": "Ahih hangin note in hih thute na zuih kei uh leh keimah Topa in kong genin ah, hih inn gamlak a suaksak dingin ka kiciam hi.",
    "6": "Bang hang hiam cih leh Judah kumpi inn tawh kisai-in Topa in kong cih in ah: Nang pen Gilead gam ahi a, Lebanon mual bangin ahi zongin na hoih mahmah hi. Ahih hangin nang sehnel gam kong suaksak dinga, kuamah a ten lohna khua kong suaksak ding hi.",
    "7": "Nangʼ lang khat ah a hong susia ding mi ka kithawisak dinga, a hei uh hong keng ding uh hi. Amaute in na sidar khuam hoih pente hong phuksakin mei ah hong khulsak ding uh hi.",
    "8": "“Tua ciangin minam dang tampi in hih khuapi kantan ding uh a, a innsak a innkhangteʼ kiangah, ‘Bang hangin hih khuapi lian hici bawl ahi hiam,’ ci-in khatlekhat a kidong ding uh hi.",
    "9": "Tua ciangin, ‘A Pasian uh Topaʼ thuciamna taisan uh a, pasian dang peuh bia-in a na a sepsak man uh ahi hi,’ ci-in a kidawngkik ding uh hi, va ci in,” hong ci hi.",
    "10": "Judah mite aw, misi pa Josiah kah kei unla, khasiat kei un. A kipaikhiat pih Shallum hangin nakpi takin kap zaw un. Bang hang hiam cih leh a pianna gam a mu dingin amah hong kilehkik nawn lo ding hi.",
    "11": "Bang hang hiam cih leh Judah kumpipa Josiahʼ za a luah a tapa, hih mun panin a paikhia pa Shallum thu tawh kisai-in Topa in, “Amah hong kilehkik nawn lo dinga,",
    "12": "salin a kikaihna munah a si ding hi. Hih gam a mukik nawn kei ding hi,” a ci hi.",
    "13": "Thuman lopi-in inn lam a, zuau thu tawh inn dei tungnung a lam mi, ama na a mawkna-in a inn veengte a semsak mi, thaman a pia lo mi in gimna thuak tahen.",
    "14": "“Inndei tungnung zapi a awng inn gol khat ka lam ding hi,” ci-in tawlet vangte bawl a, taamtak singpeek tawh thuap sawm a, za san a zut mi in gimna thuak tahen.",
    "15": "Taamtak sing tawh inn na lam manin kumpi kisa na hi hiam? Na pa in an ne tui dawn a, thumanna le diktatna tawh na a sep manin a maa pai hi lo ahi hiam?",
    "16": "Amah in mizawngte le mi cimawhte thuman tawh thu khen a, na khempeuh a hoih a suak pah hi. Tu-a banga hihna pen kei nong theihna uh hi lo ahi hiam, Topa in kong ci hi.",
    "17": "Ahih hangin note in thuman lo tawh ngah nading ahi zongin, mimawh loteʼ sisan luanna ding ahi zongin, mi nuaisiahna le ngongtatna ding ahi zongin, na mitte uh le na lungsim uh na zang uh hi.",
    "18": "Tua ahih manin Judah kumpipa Josiahʼ tapa Jehoiakim thu tawh kisai-in Topa in hih bangin kong ci hi: “Amaute in, ‘Sanggampa aw,’ ‘Sanggamnu aw,’ ci-in a sih ciangun a kikah bangun amah a sih ciangin a kah kei ding uh a, ‘ Topa aw, kumpipa aw,’ ci-in zong a kah kei ding uh hi.",
    "19": "La si a kiphum bang lelin amah kivui dinga, Jerusalem kongpi pua lamah kikaitalin kipaai ding hi,” a ci hi.",
    "20": "Jerusalem khua mite aw, Lebanon Mual tungah kah to-in awng unla, Bashan gamah va kiko un. Abarim mual tungah va kiko un; bang hang hiam cih leh na pawlte un gal lel khin hi.",
    "21": "Na daupai laitakun kong hopih hangin na hong ngai nuam kei uh hi. Na neu tung uh a kipan nong tua cih ngitnget uh a, keima thu nong mang ngei kei uh hi.",
    "22": "Na makaite uh huih in hong mut mangsak dinga, na pawlte uh salin kiman ding uh hi. Tua ciangin na gitlohna uh hangin maizumin na lung-am ding uh hi.",
    "23": "Lebanon gam panin a kila taamtak inn sungah nuam takin na teeng uh hi. Ahih hangin gimna hong tun ciangin bangzah takin na tau ding uh hiam? Numei nausuak dingte tawh na kibang ding uh hi.",
    "24": "Topa in Jehoiakim tapa Judah kumpipa Jehoiakhin tungah, “Kei a nungta Pasian ka hih mah bangin, nangmah in ka taklam khut ah a om ka letmatthuhna tawh a kibang na hih hangin nang kong la khia dinga,",
    "25": "na kihtak, nang hong that nuamteʼ khut sungah kong pia ding hi. Babylon kumpipa Nebukhadnezzar le Khaldea miteʼ khut sungah nang kong pia ding hi.",
    "26": "Nangmah le nang hong paii na nu, na suahna mun uh ahi lo gam dangah kong lawn khia dinga, tua laitak ah na si ding uh hi.",
    "27": "Na ciahkik nopna gam uh ah na ciahkik thei nawn kei ding uh hi,” a ci hi.",
    "28": "Jehoiakhin, kuama deih loh a kipaai mang beel kitam tawh kibang ta ahi hiam? Bang hangin amah le a tate kilawn khia a, a theih loh uh gamah kipaai mang ahi hiam?",
    "29": "Aw ka gam, ka gam aw, Topaʼ kammal ngai dih veʼn!",
    "30": "Topa in hih bangin ci hi: “Hih pa, ta nei lopa, a khan tawntungin a gualzo ngei lopa, ci-in ciamteh un. Ama suanlekhakte khat beek in Davidʼ tokhom luah lo dinga, Judah gam a uk kei ding hi,” a ci hi."
  }
}