{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 23,
  "verses": {
    "1": "Topa in thu gen a, “Ka mite sisakin, a kikhenthangsak gam ukte in gimna ngah tahen!” a ci hi.",
    "2": "Tua ahih manin ka mipihte a kem gam ukte tawh kisai-in Topa, Israel miteʼ Pasian in hong genin ah, “Note in ka mite kikhenthang sakin na hawl khia mang uh a, amaute na don kei uh hi. En un, Topa in kong cih in ah, na gamtat siate uh hangin gim kong pia ding hi.",
    "3": "Ka mite a om lai sunteng, ka hawlkhiat nading gamte panin ka kaikhawmkik dinga, a gam uh ah ka ciahsakkik ding hi. Amaute pungin a khang ding uh hi.",
    "4": "Amaute a don ding makaite ka koih dinga, lau nawn lo, lungkham nawn loin khat beek a mangthang nawn kei ding uh hi, Topa in kong ci hi.",
    "5": "“En un, Topa in kong cih in ah, keimah in Davidʼ suan lak panin kumpi dingin a dik tat mi khat ka khan khiatsak ni hong tung ding hi. Amah gam uk siam mahmah dinga, gam sungah thuman thutang tawh thu hong khen ding hi.",
    "6": "Ama hun hong tun ciangin Judah mite kihon khia dinga, Israel mite lungmuang takin a teeng ding uh hi. Amah a kilawh nadingin a min, ‘ Topa, Eiteʼ Diktanna,’ ci-in a kiphuak ding hi.",
    "7": "“Tua ahih manin en un, Topa in kong cih in ah, mite in, ‘Egypt gam panin Israel mite a hong paikhiatpih Topa a nuntak bangin,’ ci-in a kiciam nawn kei ding uh a,",
    "8": "‘A hawl khiatna leilu lam gam le gamdangte khempeuh panin Israel miteʼ suanlekhakte kaikhawmin a makaih Topa a nuntak bangin,’ ci-in a kiciam zaw ding uh hi. Tua ciangin amaute amauʼ gam sung mahah a teeng ding uh hi,” a ci hi.",
    "9": "Kamsangte tawh kisai-in: Topaʼ hang le ama thugen kammal siangthoteʼ hangin keima sungah ka lungsim hong kitam kham a, ka guh ka taang a liing hi. Zu tam ne lua-in a kham mipa tawh ka kibang hi.",
    "10": "Bang hang hiam cih leh mun khempeuh ah angkawmte a dim hi. Topaʼ hamsiatna hangin gam sung tengah kahna dim a, gamlak lo nona munte a keu mang hi. Amaute gamtat sia uh a, a vangliatna uh a man lopi-in a zang uh hi.",
    "11": "Topa in a cih in ah, “Kamsangte le siampite in Pasian a zahtak kei uh hi. Ka biakinn sung nangawn ah amauʼ gitlohna ka mu hi.",
    "12": "Tua ahih manin amauteʼ lampi pen khuamial lak lamnal hi dinga, amaute kinot khia gawpin a tuk ding uh hi. Bang hang hiam cih leh amauteʼ gimthuak ding hun hong tun ciangin amaute tungah gimna ka tungsak ding hi, Topa in kong ci hi.",
    "13": "Samaria kamsangte sungah a muhthadah huai mahmah na khat ka mu hi. Baal min suangin thu hilh uh a, ka mi Israel-te lam a pialpih uh hi.",
    "14": "Ahih hangin Jerusalem khua sunga om kamsangteʼ sungah a mulkimhuai zaw na khat keʼn ka mu hi. Angkawmin zuau thu gen uh a, mite a gitlohna uh pan a kikhel loh nadingin mihoih lote a hanthawn zaw lai uh hi. A vekpi-un keiʼ muhna ah Sodom khua mite tawh kibang khin ka sa a, Gomorrah khua mite tawh zong kilamdang lo uh hi.",
    "15": "“Tua ahih manin tua kamsangte tawh kisai-in Vanglian Topa in kong genin ah: En un, keimah in gamsaai teh tawh amaute ka vak dinga, gu kisawh tui amaute ka dawnsak ding hi. Bang hang hiam cih leh Jerusalem khua-a om kamsangteʼ kiang panin gam sung mun khempeuh ah Pasian zahtak lohna hong kizel hi,” a ci hi.",
    "16": "Vanglian Topa in, “Note kiangah thu hong hilh a, a hong lamen khialsak kamsangteʼ thugennate na ngai kei un. Amaute in a lungsim uh ah a geel tawm uh thu hong gen uh hi a, keima kiang pan a hong pai thu ahi kei hi.",
    "17": "Keimah Topaʼ thugenna a hong ngai lo mite kiangah, hong hoih na ve, ci-in a gen tawntung uh hi. Amauʼ lungsimʼ deihna bang ciat bek a zui tentan mi khempeuhte kiangah zong, gimna hong tung zenzen lo ding hi, ci-in a gen uh hi,” a ci hi.",
    "18": "Amauteʼ lakah kua pen Topa tawh thu kikum khawm ngei a, a thugennate va thei ngei, va za ngei ahi uh hiam? Kua in ama kammal va ngai ngei a, va thupi ngaihsut ngei ahi uh hiam?",
    "19": "En un, Topaʼ hehna huihpi hong nung hi. A hehna huihpi hong kinuai nainai-in hong paikhia ta a, migilo paʼ lutang hong kidenna ding hi.",
    "20": "A lungsim sunga a tupna teng a tangtunsak matengin Topaʼ hehna damkik lo ding hi. Hong pai lai ding hunte ah note in siangtakin na tel zaw semsem ding uh hi.",
    "21": "Topa in, “Keimah in sawl khia lo napi-in tua kamsangte kuan khia teitei uh hi. Thu bangmah ka gen lohpi, keiʼ min paulamin thu a gen mawkmawk uh hi.",
    "22": "Ahih hangin amaute in keima lungsim tawng hong thei uh hileh keima thugente ka mite tungah taangko ding uh a, a nuntakna uh a hoih lote panin kikhelsakin, a gamtat hoih lote uh panin zong kikhelsak khinzo ding uh hi.",
    "23": "“Kei pen mun khat bekah a om Pasian ka hi hiam? Mun khempeuh ah a om Pasian hi lo ka hi hiam, Topa in kong ci hi.",
    "24": "Mi khat peuhpeuh keiʼ muh loh dingin busim thei ding ahi hiam, Topa in kong ci hi. Leitung, vantung, mun khempeuh ah ka om lamtak thei lo na hi uh hiam, Topa in kong ci hi.",
    "25": "Ka min tawh zuau phuakin, ‘Mang man zo ing, mang man zo ing,’ ci-in a gen kamsang zuautheiteʼ thuhilhnate zong ka za khinzo hi.",
    "26": "Zuau thu tawh thu hilh a, a phuahtawm uh thu a hilh kamsangteʼ lungsim sungah zuau thu bang tanvei teeng lai ding ahi hiam?",
    "27": "A pute a pate un keiʼ min hong mangngilhin Baal a biak uh bangin a mangmat uh a gen kawikawina uh tawh ka mite in ka min hong mangngilh ding uh hi, ci-in a ngaihsun uh hi.",
    "28": "Kamsang pa in mang a mat leh a mang bek mah gen henla, ahih hangin ka thugenna a za mipa in ka thugente mah mantakin gen tahen. Buhtu le buhtang bangci kibat theih ding ahi hiam, Topa in kong ci hi.",
    "29": "Ka kammal pen mei tawh ahi a, suangtum a satnen zo sek tawh ahi zongin kibang hi lo ahi hiam, Topa in kong ci hi.",
    "30": "Tua ahih ciangin en un, Topa in kong genin ah, kamsangte in amau khatlekhat tung panin a theih uh thute keiʼ thugen bangin a gen khiatna uh ka deih kei hi.",
    "31": "En un, Topa in kong genin ah, amauʼ ngaihsut tawm thu gen napi-in, ‘ Topa in ci hi,’ a ci khem kamsangteʼ lang khat ah kei ka pang hi.",
    "32": "En un, Topa in kong genin ah, ka sawl lohpi zuau mang manin tua thu hilh a, a zuau thu uh le a kiphatsakna uh tawh ka mite lam a khialhpih miteʼ lang khat ah kei ka pang hi. Ka mite adingin amaute a kimanna uh themkha beek om lo hi, Topa in kong ci hi.",
    "33": "“Jeremiah aw, ka mite khat peuhpeuh in ahi a, kamsang khat ahih kei leh siampi khat peuhpeuh in ahi zongin, ‘ Topaʼ thugen bang ahi hiam?’ ci-in hong dot leh nangmah in, ‘ Topaʼ thugen nangmah na hi a, nang pen van gik khat na hi hi. Topa in nang, kong paai khia ding hi, hong ci hi,’ ci-in gen in.",
    "34": "Kamsang khat, ahih kei leh siampi khat, ahih kei leh ka mite khat peuhpeuh in, ‘ Topaʼ thugen pen van gik khat ahi hi,’ a cih leh tua mipa le a innkuanpihte khempeuh gim ka pia ding hi.",
    "35": "Mi khempeuh in a lawmte kiangah ahi a, a sanggamte kiangah ahi zongin, ‘ Topa in bangin hong dawng hiam? Topa in bang hong gen hiam?’ ci-in na kidong zaw ding uh hi.",
    "36": "‘ Topaʼ thugen pen van gik khat ahi hi,’ ci-in na gen nawn kei ding uh hi. Bang hang hiam cih leh noteʼ thugente, noteʼ van gik ahi zaw hi. Note in eiteʼ Pasian ahi a nungta Pasian, Vanglian Topaʼ thugennate na lumlet gawp uh hi.",
    "37": "Kamsang pa kiangah, ‘ Topa in bangin hong dawng hiam? Topa in bang hong gen hiam?’ ci-in dong zaw un.",
    "38": "Ahih hangin note in, ‘ Topaʼ thugen pen van gik ahi hi,’ na cih peuhmah uh leh Topa in kong cih in ah, note in na cih loh dingun kong hilh pen ci teitei na hih manun",
    "39": "keimah in note le na pu na pate uh ka piak sa khuapi ka dom to dinga, ka omna panin ka lawn khia taktak ding hi.",
    "40": "A tawntungin simmawhna le maizumna kong thuaksak dinga, cikmah hunin na mangngilh ngei nawn kei ding uh hi,” a ci hi."
  }
}