{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 25,
  "verses": {
    "1": "Josiahʼ tapa Jehoiakim, Judah gamah kumpi a suah zawh kum sawm li a cin kumin Judah mite tawh kisai-in Topa in Jeremiah a hopih hi. (Hih hun pen Babylon ah Nebukhadnezzar kumpi a suah kum ahi hi.)",
    "2": "Kamsang pa Jeremiah in zong Judah gam mi khempeuh le Jerusalem khuami khempeuhteʼ tungah hih bangin a gen sawn hi:",
    "3": "“Amonʼ tapa Josiah, Judah gamah kumpi a suah zawh a kum sawm le kum thum pan tu ciang dong kum sawm nih le kum thum sung Topa in kei hong hopih a, keʼn zong note kiangah kong gen sawn tawntung hangin note in na ngai kei uh hi.",
    "4": "Topa in ama nasem ahi kamsangte khempeuh hong sawl tawntung hi napi-in note in ngai loin na bil uh na ngat kei uh hi.",
    "5": "Amaute in, ‘Tu-in na vekpi-un na gitlohna uh le na gamtat khialhnate uh panin na kihei uh leh Topa in note le tanglai-a na pu na pate uh tungah na neih tawntung dingun a hong piak gam sungah na teng thei ding uh hi.",
    "6": "Pasian dangteʼ nung delh loin, a na sem loin na biak kei uh a, na khut uh tawh na bawl uh milimte peuh bia-in na hehsak kei nak uh leh, note bangmah hong cih kei ding hi,’ ci-in hong gen uh hi.",
    "7": "Ahih hangin Topa in kong cih in ah, note in ka thu nong ngai kei uh a, noteʼ gim ngah nading mahin na khut uh tawh milim bawlin nong hehsak uh hi.",
    "8": "“Tua ahih ciangin Vanglian Topa in kong cih in ah, note in ka thu hong mang lo na hih uh ciangin",
    "9": "en un, leilu lam a om minam khempeuhte le ka nasem pa ahi Babylon kumpipa Nebukhadnezzar ka vaikhak dinga, hih gam le a sunga a teeng mi khempeuh le hih kiim a om gam khempeuh a sim dingin ka va la ding hi. Keimah in amaute ka susia mangkhin dinga, amaute a tawntungin siacipin simmawhna ka thuaksak ding hi, ci-in Topa in kong gen hi.",
    "10": "Tua tham loin lungdamna le kipahna awte, zi nei thak pa le mothak nuʼ awte le an gawina suang gingte ka gingsak nawn kei dinga, meivak taangte ka sumit ding hi.",
    "11": "Gam sung khempeuh kisia-in, gam simtham suak dinga, hih mite khempeuh kum sawm sagih sung Babylon kumpipaʼ salin a om ding uh hi.",
    "12": "Kum sawm sagih a cin khit ciangin Topa in kong cih in ah, Babylon kumpipa le a gam amauʼ mawhna hangin gim ka pia dinga, tua gam a tawntungin gam simtham ka suaksak ding hi.",
    "13": "Tua gam a siat nading ka gen sa thute khempeuh hih laibu sungah kigelh a, Jeremiah in gam khempeuhteʼ kiangah a gen hi. Tuate khempeuh ka tungsak ding hi.",
    "14": "Bang hang hiam cih leh gam tampi le kumpi liante in amaute salin man ding uh a, amauʼ gamtatna amauʼ tungah ka thukkik ding hi,” a ci hi.",
    "15": "Topa, Israel miteʼ Pasian in kei hong hopih a, “Ka khuttung panin hehna tawh a kidim hih leenggahzu hai la inla, kong sawlna gamte khempeuh dawnsak in.",
    "16": "Amaute in dawn ding uh a, amauteʼ kiang a ka sawl namsau hangin hoi dangdangin a hai lawh ding uh hi,” hong ci hi.",
    "17": "Tua ahih manin kei zong Topaʼ khuttung panin tua hai ka la a, Topaʼ hong sawlna gamte khempeuh ka dawnsak hi.",
    "18": "Jerusalem le Judah gam a khuapite, a kumpite uh le a gam uliante uh ka dawnsak a, tu ni dongin gam simtham suakin, miteʼ simmawhna thuakin, a min uh hamsiat nadingin a kizang hi. Tua hai panin a dawn a dangte:",
    "19": "Egypt kumpipa Faro le a nasemte, a kumpi uliante;",
    "20": "Egypt mite le amauʼ lakah a teeng gamdang mite khempeuh; Uz gam sunga kumpite khempeuh le Filistia gam sunga om Ashkelon, Gaza, Ekron khuapite le Ashdod khuapi ah a om lai sunteʼ kumpite khempeuh;",
    "21": "Edom, Moab le Ammon mite;",
    "22": "Taia kumpite khempeuh, Sidon kumpite khempeuh; tuipi gei-a kumpite khempeuh;",
    "23": "Dedan, Tema, Buz khuapite; a sam uh a tommet khempeuhte;",
    "24": "Arabia kumpite khempeuh; sehnel gam sunga teeng minam kigawm khawmteʼ kumpite khempeuh;",
    "25": "Zimri kumpite khempeuh, Elam kumpite khempeuh le Media kumpite khempeuh;",
    "26": "le a gamla hitaleh a nai hitaleh leilu lam a a om kumpite khempeuh khat khit ciangin khat ka dawnsak hi. Tua ciangin leitung a om gam khempeuh ka dawnsak hi. A tawpna ah Babylon kumpipa in a dawn ding hi.",
    "27": "Tua ciangin Topa in hong hopih a, “Amaute kiangah, Vanglian Topa, Israel miteʼ Pasian in hih bangin ci hi: ‘Dawn un. Kham unla lua un. Note kiangah namsau hong paisak ding ka hih manin tuk unla, tho zo nawn kei un,’ va ci in.",
    "28": "“Amaute in na khuttung panin hai la-in dawn ding uh a, hong nial uh leh amaute kiangah, ‘Vanglian Topa in hong genin ah: Na dawn uh kul ding hi.",
    "29": "Bang hang hiam cih leh en un, ka min tawh a kilo khuapi sungah suksiatna ka pan ding hi. Note in bangmah a thuak lo ding kisa na hi uh hiam? Gim thuak loin na om kei ding uh hi; bang hang hiam cih leh Vanglian Topa in kong cih in ah, leitung a teeng mite khempeuh a that dingin namsau khat ka sawl hi,’ ci in.",
    "30": "“Tua ahih ciangin nangmah in amaute thu na va hilh dinga, hih bangin na va gen ding hi: ‘A sang vantung panin Topa hong hawk dinga, a teenna a siangtho panin hong pau khia ding hi. Ama miteʼ lang khat ah nasia takin hong hawk gawp dinga, leenggah cil mite bangin leitung mi khempeuhte a langpangin hong kiko ding hi.",
    "31": "A awging, leimong dongah kithawn ding hi; bang hang hiam cih leh gamteʼ lang khat ah Topa pang hi. Amah in mi khempeuh thu sit dinga, namsau tawh migilote a that lum ding hi, Topa in ci hi,’ na ci ding hi.",
    "32": "“Vanglian Topa in a cih in ah: En un, gam khat pan gam khat ah siatna a paipai hi. Leitung a gamla pen mun panin huihpi hong nung hi.",
    "33": "“Tua ni-a Topaʼ thah lup miteʼ luanghawmte leimong khat panin mong khat dongah a kithehthang ding uh hi. Amaute kuamah in a kah kei ding uh a, kikaikhawm loin, kiphum lo ding uh ahih manin leilak ah ek nusiatin a kinusia ding uh hi.",
    "34": "“No makaite aw, tau unla, kap un; vut lakah kikhuk un, no uliante aw. Bang hang hiam cih leh hong kithahlup ni ding le na kikhenthang ni ding uh hong tung zo hi; tuutal teelte bangin hong kithat lum ding hi.",
    "35": "Makaite adingin bukna ding om lo dinga, uliante adingin suahtak theih nading om lo hi.",
    "36": "Ngai dih un, makaiteʼ kahna aw le ulianteʼ tauna aw kiza hi. Bang hang hiam cih leh Topa in a gam uh suksiatsak hi.",
    "37": "A lauhuai mahmah Topaʼ hehna hangin a nop mahmah a gam uh kisia gawp hi.",
    "38": "Topaʼ namsau hang ahi a, a lauhuai ama hehna hang ahi zongin, amauʼ gam pen gam simtham suak khin ahih manin humpinelkai in a kua a nusiat bangin Topa in a mite nusia zo hi,” a ci hi."
  }
}