{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 26,
  "verses": {
    "1": "Josiahʼ tapa Jehoiakim, Judah gam kumpi a suah tungin Topa in hih bangin Jeremiah hopih a,",
    "2": "“ Topa in kong cih in ah, Topaʼ biakinnpi huang sungah va ding inla, Topaʼ biakinnpi sungah a bia dinga a hong pai Judah gam khuapite khempeuh kiangah gen dinga kong sawl khempeuh va gen in. Kam khat beek im kei in.",
    "3": "Amaute in na thugen hong ngai-in, a gitlohna uh pan kihei kha thei ding uh hi. Tua hileh amauʼ gitlohna hanga amaute suksiat dingin ka ngaihsut sa ka kheelkik ding hi.",
    "4": "Nangmah in amaute kiangah, ‘ Topa in hih bangin ci hi: Note in ka thu hong ngai loin, note mai-a kong lah sa ka thukham bangin na gamtat kei uh a,",
    "5": "note in a thu na man ngei loh uh ahi, kong sawl zelzel ka nasem kamsangteʼ thu na thupi sim kei uh leh",
    "6": "hih Jerusalem biakinnpi Shiloh khua-a biakinn ka bawl bangin ka bawl dinga, hih khuapi pen leitung gam khempeuhteʼ kihamsiatna-in ka zangsak ding hi,’ na ci ding hi,” a ci hi.",
    "7": "Siampite, kamsangte le mi khempeuh in hih thu a gen teng a za uh hi.",
    "8": "Mi khempeuh tungah Topa in gen dingin a sawl teng Jeremiah in a gen khit ciangin siampite, kamsangte le mi khempeuhte in amah man uh a, “Nang na sih ding kilawm hi.",
    "9": "Bang hangin, ‘Hih biakinnpi pen Shiloh tawh kibang dinga, hih khuapi ah a teeng om loin gam simtham suak ding hi,’ ci-in Topaʼ minin thu hilh ngam na hi hiam?” ci-in a gen uh hi. Topaʼ biakinnpi sungah a om mi khempeuh in Jeremiah a umcih uh hi.",
    "10": "Judah gam uk uliante in hih thu a zak uh ciangin kumpipaʼ inn sung pan Topaʼ biakinnpi ah hong pai to uh a, Topaʼ biakinnpi lutna Kongpi Thak ah a tu uh hi.",
    "11": "Tua ciangin siampite le kamsangte in kumpi uliante le mi khempeuhteʼ kiangah, “Note in na bil uh tawh na zak ciat uh mah bangin hih pa in hih Jerusalem khuapi langpangin thu hilh ahih manin thah ding kilawm hi,” a ci uh hi.",
    "12": "Tua ciangin Jeremiah in kumpi ulian khempeuhte le mi khempeuhteʼ kiangah, “ Topa in na zak sa uh ahi hih biakinnpi le hih khuapi lang khat ah ka gen thu khempeuh a gen dingin kei hong sawl hi.",
    "13": "Tua ahih manin tu-in na nuntak dante uh le na gamtat ziate uh kheel unla, Topa na Pasian uh thu ngai un. Tua hileh Topa in noteʼ kisiatna ding a gen sa thu a kheelkik ding hi.",
    "14": "Ahih hangin kei ka hih leh, en un, noteʼ khut sungah ka om hi. Note in hoih na sak uh bangin kei tungah hong bawl un.",
    "15": "Kei nong thah uh leh bel, mawhnei lo mi khat na thah manun note mahmah a kipan hih khuapi le a sunga teengte in na thuak ding uh thei ta un. Bang hang hiam cih leh noteʼ bil mahmah in na zak dingun hih thute a gen dingin Topaʼ hong sawl taktak ka hi hi,” a ci hi.",
    "16": "Tua ciangin kumpi uliante le mi khempeuhte in siampite le kamsangte tungah, “Hih pa in eiteʼ Topa Pasianʼ min tawh thu hong gen ahih manin thah ding kilawm lo hi,” a ci uh hi.",
    "17": "Gam sung upa pawl khat in zong, dingin tua a kikhawm mi khempeuhteʼ kiangah,",
    "18": "“Judah kumpipa Hezekiah in a uk laitakin Moresheth khuami Mikah in Judah mi khempeuhteʼ kiangah, ‘Lo dingin Zion mual a kikho ding hi. Jerusalem khua kisia zan dinga, biakinn mual, gamlak a suak ding hi, ci-in Vanglian Topa in gen hi,’ ci hi.",
    "19": "“Tua hi napi, Judah kumpipa Hezekiah le Judah mi khempeuhte in amah that zenzen uh ahi hiam? Kumpipa in Topa zahtakin, Topaʼ pahtak ding a nget ciangin Topa in zong amauʼ tungah siatna tunsak dingin a gen sa khelkik zaw hi lo ahi hiam? Ahih hangin eite in eiteʼ tungah siatna lianpi khat i tungsak dektak hi,” a ci uh hi.",
    "20": "Kiriath-jearim khua panin zong Topaʼ min tawh thu a hilh Shemaiahʼ tapa Uriah a kici midang khat a om lai hi. Jeremiahʼ gen bangmahin amah in zong hih Jerusalem khuapi le hih gam lang khat ah thu a gen hi.",
    "21": "Kumpi Jehoiakim le a galkap maang khempeuh le kumpi ulian khempeuhte in ama thugente a zak uh ciangin kumpipa in thah dingin a zong hi. Ahih hangin Uriah in tua thu a zak ciangin lau-in Egypt gamah a taisim hi.",
    "22": "Tua ciangin kumpi Jehoiakim in Akborʼ tapa Elnathan le midang pawl khat Egypt gamah sawl a,",
    "23": "amau in zong Egypt gam panin Uriah manin kumpi Jehoiakim kiangah a puak uh hi. Amah in tua pa namsau tawh thatin a luanghawm mi mawkmawkteʼ kivuina munah a paai hi.",
    "24": "Ahih hangin Shafanʼ tapa Ahikam in Jeremiah hu ahih manin thah dingin miteʼ khut sungah kipia lo hi."
  }
}