{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 27,
  "verses": {
    "1": "Josiahʼ tapa Zedekiah, Judah gamah kumpi a suah tungin Topa in kei kiangah thu hong gen hi.",
    "2": "Topa in kei tungah, “Savun khau tawh a kithuah hakkol bawl inla, na ngawng ah thuah in.",
    "3": "Edom kumpipa tung, Moab kumpipa tung, Taiar kumpipa tung le Sidon kumpipa tungah, Judah kumpipa Zedekiah tawh kimu dingin Jerusalem khua ah a hong pai a kumpi taangmiteʼ tungtawnin thu zasak in.",
    "4": "Amaute in a kumpite uh tungah, Vanglian Topa, Israel miteʼ Pasian in hih bangin ci hi, ci-in gen uh hen.",
    "5": "‘Keimah in a lian mahmah ka vangliatna tawh ka khut zanin, leitung le leitung a om mite le ganhingte ka bawl a, piak tuak ka sakte tungah ka pia hi.",
    "6": "Tu-in hih gamte, ka nasem pa ahi Babylon kumpipa Nebukhadnezzarʼ khut sungah ka pia khinzo hi. Gamsate nangawn ama nasem dingin ka pia lai hi.",
    "7": "Ama gam a kisiat hun a tun mateng gam khempeuh in amah a kipan a tapa le a tupaʼ na a sepsak ding uh hi. Tua khit ciangin gam tampi le kumpi liante in amah salin a leh neihkik ding uh hi.",
    "8": "“‘Ahih hangin gam khat peuhpeuh ahih kei leh kumpi khat peuhpeuh in Babylon kumpipa Nebukhadnezzarʼ na sem loin, Babylon kumpipaʼ hakkol a ngawng ah a puak kei leh, amah ka uk cipsak mateng namsau tawh, kialpi tawh, pulnatna tawh tua gam gim ka pia ding hi, Topa in kong ci hi.",
    "9": "Tua ahih manin Babylon kumpipaʼ na sem kei un, ci-a note kiangah a hong gen na kamsangte uh, na aisan theite uh, na mang man theite uh le na mang san theite uhʼ thugennate um kei un.",
    "10": "Bang hang hiam cih leh noteʼ kiang a hong gen uh thu pen zuau thu hi a, tua hangin na gam uh panin gamlapi ah note hong kipaikhiat pih ding hi. Keimah in note kong hawl khia dinga, note na si ding uh hi.",
    "11": "Ahih hangin Babylon kumpipaʼ hakkol pua a, ama na a sem gam pen, lo kho-in a ten theih nadingin ama gam sung mahah ka omsak ding hi, ci-in Topa in hong gen hi,’ ci-in gen uh hen,” hong ci hi.",
    "12": "Judah kumpipa Zedekiah kiangah zong tua bangmahin ka gen a, “Na nuntak theih nadingin Babylon kumpipaʼ hakkol pua in.",
    "13": "Bang hangin namsau tawh, kialpi tawh, pulnatna tawh nang le na mite si ding uh ahi hiam? Babylon kumpipaʼ na a sem lo gam khat peuhpeuh tua ci sih ding, ci-in Topa in a gen hi.",
    "14": "Babylon kumpipaʼ na sem kei un, ci-in noteʼ kiang a hong gen kamsangteʼ thugennate um kei un. Bang hang hiam cih leh noteʼ kiang a hong gen uh thu pen zuau thu ahi hi.",
    "15": "Topa in kong cih in ah, ‘Keimah in amaute ka sawl kei hi. Ahih hangin amaute in keiʼ min tawh a man lopi-in thu hilh uh a, tua hangin note le noteʼ kiangah thu hong hilh kamsangte kong sawl khia khawm dinga, na si ding uh hi,’ ci hi,” ci-in ka gen hi.",
    "16": "Tua ciangin siampite le hih mi khempeuhteʼ kiangah, “ Topa in hong genin ah, ‘En un, Babylon khua panin Topaʼ biakinn beelte kilakik baih ta ding hi,’ ci-in noteʼ kiangah na kamsangte uhʼ hong thugente um kei un. Bang hang hiam cih leh note kiangah hong gen uh thu pen zuau thu ahi hi.",
    "17": "Amauʼ thu na mang kei un. Na nuntak theih nadingun Babylon kumpipaʼ na na sem zaw un. Bang hangin hih khuapi gam simtham suak laizang ding ahi hiam?",
    "18": "Amaute kamsang taktak ahih uh a, Topa in ka hopih taktak ahih uh leh, Topaʼ biakinnpi sung, Judah kumpipaʼ inn sung le Jerusalem khua sungah a kinusia lai beelte Babylon khua ah a kipuakkhiat nawn loh nadingin Vanglian Topa kiangah hong thum uh hen.",
    "19": "“Bang hang hiam cih leh, Jehoiakimʼ tapa Judah kumpi Jehoiakhin le, Judah gam le Jerusalem khua-a kumpi ulian khempeuh Jerusalem khua pan Babylon khua ah Babylon kumpipa Nebukhadnezzar in sal dingin a paikhiatpih laitakin, a nusiat lai khuampite, tuikuangpite, a kingaknate le hih khuapi sungah a kinusia lai beelte tawh kisai-in ahi a,",
    "21": "Topaʼ biakinnpi sung, Judah kumpipaʼ inn sung le Jerusalem khua sungah a kinusia lai beelte tawh kisai-in ahi zongin Vanglian Topa, Israel miteʼ Pasian in a genin ah:",
    "22": "Tuate Babylon khua ah kipua khia dinga, ka kankik mateng tua lai ah a omsuak ding hi. Tua khit ciangin tuate ka lakik dinga, hih munah ka koihkik ding hi, Topa in hong ci hi,” ci-in ka gen hi."
  }
}