{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 29,
  "verses": {
    "1": "Jerusalem khua panin Nebukhadnezzar in Babylon khua ah salin a paikhiatpih uliante, siampite, kamsangte le mi khempeuhteʼ tungah lai khat ka khak hi.",
    "2": "Tua hunin kumpi Jehoiakhin le a nu, a kumpi innsung maangte, Judah gam le Jerusalem khua-a makai upate, khutsiamte le sikseekte, Jerusalem khua panin kipaikhiat pih khinzo hi.",
    "3": "Tua laikhak pen Judah kumpipa Zedekiah in Babylon khua Nebukhadnezzar kumpipa kiangah kumpi taangmi dingin a puak Shafanʼ tapa Elasah le Hilkiahʼ tapa Gemariah-te ka puasak hi. Tua sungah:",
    "4": "“Jerusalem panin Babylon ah a hong puak khia Vanglian Topa, Pasian in saltang mi khempeuhteʼ tungah hih bangin ci hi:",
    "5": "Inn lam unla, a sungah teeng un. Huan bawl unla, a sungah na cinte uh ne un.",
    "6": "Zi pi unla tanu tapa nei un. Na tapate ading mo la unla, na tanute uh mo kha un; tua hileh amau in zong tanu tapa hong nei ding uh hi. Kiam kei unla, pung zaw un.",
    "7": "Note salin kong koihna khuapiʼ phattuam nading bawl unla, tua khuapi adingin Topaʼ tungah thu ngetsak un. Bang hang hiam cih leh tua khuapi in phattuamna ngah leh no zong phattuamna a ngah mah na hi uh hi.",
    "8": "Vanglian Topa, Israel miteʼ Pasian in kong genin ah: Noteʼ lakah a om na kamsangte uh le na aisan theite uhʼ khem sa-in ta kei unla, a mangmat hong gente uh na ngai kei un.",
    "9": "Bang hang hiam cih leh ka min tawh no tungah hong gen uh thute zuau thu hi a, ka sawl lohpi ahi uh hi, Topa in ci hi.",
    "10": "“ Topa in kong cih in ah: Babylon khua ah kum sawm sagih na om khit uh ciangin, note kong kankik dinga, kong kamciamna sa hong tangtungsakin hih munah kong lakik ding hi.",
    "11": "Bang hang hiam cih leh Topa in kong cih in ah, mai lamah lametna kong piak ding, note siat nading hi loin na nopsak nading uh geelna ka neihte kei bek in ka thei hi.",
    "12": "Tua hun ciangin note in kei hong samin, hong pai-in thu nong ngen ding uh a, keʼn zong kong dawng ding hi.",
    "13": "Note in kei nong zong ding uh a, na lungsim khempeuh uh tawh nong zon uh ciangin nong mu ding uh hi.",
    "14": "Topa in kong cih in ah, note in nong mu ding uh a, na saltanna uh hong beisakin, kong hawl khiatna gam khempeuh le mun khempeuh panin kong kaikhawmkik dinga, note kong lak khiatna gam mahah kong tunpihkik ding hi, Topa in kong ci hi.",
    "15": "“Note in, ‘Eite adingin Topa in Babylon khua ah kamsang hong koihsak hi,’ ci-in gen na hih manun",
    "16": "David kumpi tokhom tunga tu kumpipa le hih khuapi sunga om, note tawh saltang dingin a pai khawm lo na behte khempeuh uh tawh kisai-in Topa in kong genin ah:",
    "17": "En un, amaute tungah namsau tawh kithahna, kialpi le pulnatna ka tungsak dinga, amaute, a kine thei lo theigah muat ka bangsak ding hi.",
    "18": "Amaute, namsau, kialpi le pulnatna tawh ka nung delh dinga, ka hawlkhiat nading mun khempeuh ah mite in kihamsiatna-in a zat dingun simmawhna le zahkonate ka thuaksak dinga, amauteʼ thuakna hangin leitung gam khempeuh ka lausak ding hi.",
    "19": "Bang hang hiam cih leh, Topa in kong cih in ah, ka nasem ka kamsangteʼ tungtawnin kong puak ngitnget thute amaute in thupi sim loin a hong mang kei uh hi.",
    "20": "Jerusalem khua panin Babylon khua ah kong puakkhiat, no saltangte khempeuh aw, Topaʼ kammal ngai dih un:",
    "21": "“Vanglian Topa, Israel miteʼ Pasian in, keiʼ min tawh note kiangah zuau thu a hong hilh Kolaiahʼ tapa Ahab le Maaseiahʼ tapa Zedekiah te tawh kisai-in kong genin ah: En un, keimah in amaute Babylon kumpipa Nebukhadnezzarʼ khut sungah ka pia dinga, amah in noteʼ muhin amaute a that lum ding hi.",
    "22": "Amauteʼ hangin Judah gam panin Babylon khua ah saltang mi khempeuh in, ‘Babylon kumpipa in Zedekiah le Ahab, a hingtangin mei sungah a hal bangin Topa in nang hong hal tahen,’ ci-in kihamsiatna-in a zang ding uh hi.",
    "23": "Bang hang hiam cih leh amaute, Israel gamah hai gamtat uh hi: A inn veengteʼ zite mawhpih uh a, thu ka piak lohpi ka min tawh zuau thu a gen uh hi. Keimah Topa in ka mu a, teci ka hi hi, hong ci hi,” ci-in ka gelh hi.",
    "24": "Nehelam khuami Shemaiah kiangah thugen dingin Vanglian Topa, Israel miteʼ Pasian in kei hong sawl hi. Shemaiah in ama min tawh Jerusalem khua-a om mi khempeuhteʼ kiang le siampi Maaseiahʼ tapa Zefaniah le siampi khempeuhte kiangah lai na khak hi. Tua a lai sungah Shemaiah in Zefaniahʼ kiangah,",
    "26": "“ Topa in siampi Jehoiada tangin nangmah siampi-in hong koih khinzo a, Topaʼ biakinnpi sungah a ukpi ding na hi ta hi. Tua ahih manin thu a hilh mawkmawk mihaite thong kiasakin kol na bulh ding hi.",
    "27": "Bang hangin note kiangah thu a hong hilh Anathoth khuami Jeremiah tai lo na hi hiam?",
    "28": "Bang hang hiam cih leh amah in Babylon khua-ate lai hong khakin, sawt veipi saltang ding na hih manun, inn lamin a sungah teeng unla, huan bawlin a sunga na cinte uh ne un, hong ci hi,” ci-in a gelh hi. Hih bangin Zefaniahʼ kiangah a laikhakna thu tawh kisai Shemaiah kiangah a gen dingin Pasian in kei hong sawl hi.",
    "29": "Siampipa Zefaniah in hih laikhak kei kiangah hong sim khia hi.",
    "30": "Tua ciangin Topa in kei hong hopih a,",
    "31": "“Saltang mi khempeuhteʼ kiangah Nehelam khuami Shemaiah tawh kisai-in Topaʼ thugenna hih bangin zasak in: Kong sawl lohpi Shemaiah in note kiangah thu hong gen a, zuau thu hong umsak ahih manin,",
    "32": "Topa in kong cih in ah: En un, keimah in Nehelam khuami Shemaiah le a suan a khakte gim ka pia ding hi. Amah in keimah hong langpanna ding thu gen ahih manin ka mite adingin a hoih ka bawl ding nate, amah le a suan a khakte khat beek in a mu kei ding uh hi, ci-in gen in,” hong ci hi."
  }
}