{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 3,
  "verses": {
    "1": "“Mi khat in a zi ma henla, tua nu in zong amah nusia-in, midang khatʼ zi va suak leh, a pasal masa in tua nu lakik thei ding ahi hiam? Tua gam teng a ninsak khin suak ding hi lo ahi hiam? Nang pen numei paktat suakin mi tampi tak tawh kingai khinzo napi-in, tu-in kei kiang hong zuankik ding na hi hiam, Topa in kong ci hi.",
    "2": "Khuadak inla mual sang dawnte en dih in. Hong kilup khop pih lohna mun koi laitak ah om ahi hiam? Arab mite in a suam dingun gamlak ah mi a ngak uh bangin lam gei ah tu-in na luppih ding mi na ngak hi. Na paktatna le na gitlohna tawh hih gam na ninsak zo hi.",
    "3": "Tua hang mahin guahtui kikangsak a, guah nunung hong zu lo hi. Ahi zongin numei paktatte tawh a kibang hi napi-in na maizum thei kei lailai hi.",
    "4": "“Tumahin kei nong sam a, ‘Ka pa aw, ka neu lai pek pan ka lawm na hi hi",
    "5": "nang keima tungah heh tawntung ding na hi hiam? A tawp dongin lungham den ding na hi hiam?’ na hong ci hi. En in, tua bang na cih hangin, siatna na hih theih khempeuh na hih khinzo hi,” a ci hi.",
    "6": "Kumpi Josiah in a uk laitakin Topa in kei hong hopih a, “A zulhzau Israel, mual sang tung khempeuh ah pai-in sing liim nuai khempeuh ah numei paktat bangin a om kawikawina na mu khinzo hiam?",
    "7": "Hih teng a hih khit ciangin kei kiangah hong kilehkik ngawn ding hi, ci-in ka up hangin amah hong kilehkik tuan lo hi. Tua bangin a gamtatna pen numei gina lo a sanggamnu Judah in zong a mu hi.",
    "8": "A zulhzau Israel, midang tawh a khialhna hangin kimakna lai pia-in, ka hawlkhiat zong amah in a mu hi. Ahih hangin numei gina lo Judah lau tuan loin, amah zong numei paktat khat mah a va suak veve hi.",
    "9": "Tua bang hih ding amah in baih ngaihsut lel ahih manin suangtum le singtawng peuh bia-in khial a, gam a ninsak hi.",
    "10": "Hih bang teng hi napi a sanggamnu, numei gina lo Judah, a lungsim takpi tawh hong kilehkik loin, a kilehkik hong kineihkhem bek hi, Topa in kong ci hi,” hong ci hi.",
    "11": "Tua ciangin Topa in kei hong hopih a, “A zulhzau Israel, numei gina lo Judah sangin a mawhna tam zaw hi.",
    "12": "Pai inla leilu lam Israel gamah hih bangin va taangko in: ‘Hong kilehkik in, a zulhzau Israel aw, Topa in kong ci hi. Hehna tawh nang kong en kei ding hi; bang hang hiam cih leh a hehpih thei pa ka hi hi, Topa in kong ci hi. Ka heh tawntung kei ding hi.",
    "13": "Na mawhna na phawk ding bek kisam hi. Topa na Pasian na langpanna, sing liim nuai khempeuh ah gamdang pasian-te tawh na khialh kawikawina le ka thu nong man lohnate pulak in, Topa in kong ci hi.",
    "14": "Hong kilehkik un, a zulhzau ka tate aw, Topa in kong ci hi. Bang hang hiam cih leh note pen keima mite na hi uh a, khuapi khat panin mi khat, beh khat sung panin nih cih bangin hong la-in, Zion khua ah ka hong puak ding hi.",
    "15": "“‘Ka thu a hong mang makaite kong pia dinga, amaute in pilna le siamna tawh note hong uk ding uh hi.",
    "16": "Tua hun ciangin gam sungah note pungin na tam uh ciangin Topa in kong cih in ah, mite in, “ Topaʼ Thuciamna Singkuang,” ci-in genin a nei nawn kei ding uh hi. Amaute in ngaihsun kha lo ding uh a, phawk kha loin, zong a goih beek kei ding uh hi. Tham loin zong a bawlkik nawn kei ding uh hi.",
    "17": "Tua hun ciangin Jerusalem khua pen Topaʼ kumpi tokhom kici dinga, Jerusalem khua Topaʼ omna ah gam khempeuh hong kikhawmin, amaute in amauʼ mawhnopna lungsim uh a zui tentan nawn kei ding uh hi.",
    "18": "Tua hun ciangin Judah mite in Israel mite hong pawlpih ding uh a, leilu lam gam salsuahna panin na pu na pate uhʼ luah dingin ka piak sa gamah a pai khawm ding uh hi.",
    "19": "“‘Israel aw, ka tapa bangin nang hong bawlin, gam khempeuh lakah a hoih pen gam nopci mahmah khat nang hong pia ning, ci-in ka ngaihsun hi.",
    "20": "Ahih hangin a thuman lo zi in a pasal a nusiat bangin Israel mite aw, Topa in kong cih in ah, no zong kei tungah nong thuman kei uh hi,’ ci-in va taangko in,” hong ci hi.",
    "21": "Mual tung panin awging khat hong kiza a, Israel miteʼ kahna le tauna awging ahi hi. Lam a pialna hang uh le Topa a Pasian uh a mangngilhna hang uh ahi hi.",
    "22": "Topa in, “Hong kilehkik un, a zulhzau ka tate aw, na zulhzauna uh kong damsak ding hi,” a ci hi. Amaute in zong, “En in, nang kiang kong pai uh hi. Bang hang hiam cih leh Topa koteʼ Pasian na hi hi.",
    "23": "Mualtungte le mual sangteʼ tungah gamlum lialuanate zuaupi taktak hi a, Israel mite hotkhiat nading Topa eiteʼ Pasianʼ kiang bekah om takpi hi.",
    "24": "“Ahih hangin i neu lai a kipan a zumhuai Baal pasian i biakna hangin i pu i pateʼ biakna ahi tuu le bawngte, a tapate le a tanute khempeuh uh i sum khinzo hi.",
    "25": "Tua ahih manin maizumin lum ni. I min siatna silh ni. Bang hang hiam cih leh i neu lai a kipan tu ni ciang dong eite le i pu i pate pen Topa i Pasianʼ tungah i mawh khinzo hi. Topa i Pasianʼ thu i mang kei khinzo hi,” a ci uh hi."
  }
}