{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 30,
  "verses": {
    "1": "Topa in hong hopih a,",
    "2": "“ Topa, Israel miteʼ Pasian in kong genin ah: Kong gen sa thute khempeuh laibu khat sungah khum in.",
    "3": "Bang hang hiam cih leh Topa in kong cih in ah, ka mi Israel le Judah-te a saltanna uh ka beisakkik ni a hong tung ding hi. A pu a pate uh tungah ka piak sa gamah ka tunpihkik dinga, amaute in tua gam a tangkik ding uh hi, Topa in kong ci hi,” hong ci hi.",
    "4": "Israel le Judah mite tawh kisai-in hih bangin a gen hi:",
    "5": "“ Topa in kong cih in ah: Launa le patauhna aw ka za a, lungnopna aw ka za kei hi.",
    "6": "Tu-in ngaihsun dih un. Pasalte nau a suak ngei uh hiam? Tua ahihleh bang hangin pasal khempeuh in numei nausuak dingte bangin a tai uh hum ahi uh hiam? Bang hangin a mai uh ah si teeng lo ahi hiam?",
    "7": "Nu e! Tua ni lianpi hong tung dinga, nidang tawh teh theih ding hi lo hi. Jakob suanteʼ gim hun hi dinga, ahih hangin amaute suakta veve ding uh hi.",
    "8": "“Vanglian Topa in kong cih in ah, tua ni ciangin amauʼ ngawng panin a hakkolte uh ka kuaihtansak dinga, a khaute ka su tat ding hi. Amaute, gamdang miteʼ salin a om nawn kei ding uh hi.",
    "9": "Topa, amauʼ Pasianʼ na ahi a, amauteʼ kumpipa-in ka koih ding Davidʼ na ahi zongin a sem zaw ding uh hi.",
    "10": "“Tua ahih manin Topa in kong cih in ah: Ka nasem pa Jakobʼ suante aw, lau kei un. Israel mite aw, patau kei un. Bang hang hiam cih leh gamlapi gam panin no kong hon khia dinga, na suan na khakte uh a saltanna uh panin ka hon khia ding hi. Jakobʼ suante hong ciah ding uh a, nuam takin a tengkik ding uh hi. Kuamah in amaute a lausak nawn kei ding hi.",
    "11": "Bang hang hiam cih leh Topa in kong cih in ah, a hong hon khia dingin note kong ompih hi. Note ka hong thehthangna gamte khempeuh ka susia dinga, ahih hangin note kong susia kei ding hi. A kilawm zahin kong thuhilh dinga, gim pia loin kong mawk nusiat kei ding hi.",
    "12": "“Bang hang hiam cih leh Topa in kong cih in ah: Na liamma uh dam thei lo a, na meima uh nasia mahmah hi.",
    "13": "Note a hong don ding kuamah om lo a, na liamma uh ading zatui om lo a, noteʼ lungdam nading bangmah om lo hi.",
    "14": "Na lawm ngaihte un hong mangngilh khin uh a, hong don nawn lo uh hi. Bang hang hiam cih leh na khialhnate uh lian lua-in, na mawhnate uh nasia lua ahih manin, galte bangin note kong bawl a, nasia takin gim kong thuaksak hi.",
    "15": "Bang hangin na sa-in kapkap na hi uh hiam? Na natna uh a dam thei ding hi lo hi. Na khialhnate uh lian lua-in, na mawhnate uh nasia lua ahih manin hih bangin note ka hong thuaksak hi.",
    "16": "Tua ahih manin no hong thatte kithat dinga, na galte khempeuh uh salin kimankik ding hi. No hong buluhte kibuluh dinga, no a hong mante, matin om zaw ding uh hi.",
    "17": "Bang hang hiam cih leh Topa in kong cih in ah, na galte un note, pampaih mi pawl, hong ci-in, ‘Kuama don loh Zion na hi hi,’ hong cih uh hangin note kong cidamsakkik dinga, na liammate uh ka damsak ding hi.",
    "18": "“ Topa in kong cih in ah: En un, keimah in Jakob suanteʼ bukte ka lamkik dinga, a teenna uh ka hehpih ding hi. Khuapi zong a omnasa mual tung mahah kilamkik dinga, kumpipaʼ inn zong a omnasa mahah omkik ding hi.",
    "19": "Tuate sung panin lungdamna la kisa dinga, gualnopna aw kiza ding hi. Amaute ka pungsak dinga, tawm kha bek hi lo ding uh hi. Amaute ka kipahtawisak dinga, ka neusak kei ding hi.",
    "20": "A tate uh nidang bangmahin a omkik ding uh a, a mite uh zong kip takin ka mai ah ka phut dinga, amau a bawlsiate gim ka pia ding hi.",
    "21": "A kumpi ding uh amaute khat mah hi dinga, amaute a uk ding amauʼ sung mah panin a piang ding hi. Keimah in amah ka kai dinga, kei kiangah amah hong pai ding hi. Tua hikeileh ama thu-in kei a hong zuan ngam ding kua om ahi hiam, Topa in kong ci hi.",
    "22": "Tua ciangin note, ka mite na hi ding uh a, kei pen noteʼ Pasian ka hi ding hi,” a ci hi.",
    "23": "En un, Topaʼ huihpi nung! A hehna hong kinuai nainai-in hong paikhia ta a, migilo paʼ lutang hong kidenna ding hi.",
    "24": "A lungsim sunga a tupna teng a tangtunsak matengin, Topaʼ hehna a lauhuaipi kilehkik lo ding hi. Hong pai ding hunte ah note in na tel zaw semsem ding uh hi."
  }
}