{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 32,
  "verses": {
    "1": "Nebukhadnezzar kumpipa in a uk zawh kum sawm le kum giat a phak kumin, Judah gamah Zedekiah kumpi a suah zawh kum sawm pha ta a, tua kumin Topa in Jeremiah a hopih hi.",
    "2": "Tua hun pen Babylon kumpipaʼ galkapte in Jerusalem khua a sim laitak hi a, kamsang pa Jeremiah zong Judah kumpipaʼ inn huang sunga thong sungah a kikhumcip laitak ahi hi.",
    "3": "Bang hang hiam cih leh Judah kumpipa Zedekiah in ama kiangah, “Bang hangin nangmah in thu gen khol a, ‘ Topa in a cih in ah: En un, hih khuapi, Babylon kumpipaʼ khut sungah ka pia dinga, amah in a la ding hi.",
    "4": "Judah kumpipa Zedekiah zong Khaldea miteʼ khut sung pan a suakta kei dinga, Babylon kumpipaʼ khut sungah a kipia taktak ding hi. Amah tawh maitang kimu-in a ki-en ding uh a, a kiho ding uh hi.",
    "5": "Amah in Babylon khua ah Zedekiah la dinga, ama tungah na ka sep mateng tua lai ah om ding hi. Khaldea mite na do uh hangin na zo kei ding uh hi, Topa in hong ci hi,’ ci-in bang hangin thu hilh na hi hiam?” ci-in thong sungah a khum hi.",
    "6": "Jeremiah in zong, “ Topa in kei hong hopih a,",
    "7": "En in, na pano Shullamʼ tapa Hananel nang kiangah hong pai dinga, ‘Anathoth khua-a ka lo hong lei in. Bang hang hiam cih leh a lei thei ding lak panin ka kinaipih pen nangmah na om hi,’ ci-in hong gen ding hi, hong ci hi.",
    "8": "Tua ciangin Topaʼ hong cihna bangmahin thong sungah ka innlak sanggampa hong pai takpi-in hong hopih a, ‘Benjamin gam Anathoth khua-a ka lo hong lei in. Bang hang hiam cih leh, i ngeina bangin a nei ding le a tan khia ding nangmah na hi hi. Nang adingin lei in,’ hong ci hi. Tua ciangin keimah in Topaʼ hong hopihna taktak hi, ci-in ka thei hi.",
    "9": "“Keimah in zong ka innlak sanggampa Hananelʼ kiang panin Anathoth khua-a lo ka lei a, ama adingin ngun shekel sawm le sagih ka teh khia hi.",
    "10": "Thukimna lai bawlin, min gelhin, gip khenin, a hong theih pih ding mite zong ka sap khit ciangin tawi khaina ah sum ka teh hi.",
    "11": "Tua ciangin ka kithukimna teng uh a ki-atna, gip a kikhen lai pen le gip a kikhen lo lai pen ka la a,",
    "12": "Neriahʼ tapa ahi, Mahseiahʼ tupa Baruk kiangah ka pia hi. Tua laite, ka innlak sanggampa Hananel tawh, tua kileina laite tunga a min uh a gelh a hong theih pih mite tawh thong huang sunga a tu Judah mite tawh a omkim laitakun ka pia hi.",
    "13": "Amauteʼ om laitakin Baruk kiangah,",
    "14": "‘Vanglian Topa, Israel miteʼ Pasian in a hong genin ah: Hih gip a kikhen lai le a kikhen lo lai tegel la inla, sia loin sawt veipi a kikep theih nadingin leibeel khat sungah koih in.",
    "15": "Bang hang hiam cih leh Vanglian Topa, Israel miteʼ Pasian in a hong genin ah: Hih gamah innte, lote le leenggah lote mite in a leikik ta ding uh hi,’ ci-in ka gen hi.",
    "16": "“Neriahʼ tapa Baruk kiangah kileina lai ka piak khit ciangin Topaʼ kiangah thu ka ngen a,",
    "17": "‘Topa Pasian! Nangma vangpi le na khut tawh vantung le leitung na bawl khinzo hi. Nang adingin a haksa lua khat beek om lo hi.",
    "18": "Nangmah in a kikheel ngei lo itna mi tul tampiteʼ tungah na lak a, ahih hangin pateʼ mawhnate tateʼ tungah na thuk hi. Vanglian Topa a kici a lian mahmah, a hat mahmah Pasian aw,",
    "19": "na ngimnate lian mahmah a, na sepnate thupi mahmah hi. Miteʼ nuntak zia khempeuh na mu a, amauʼ nuntak dan le a sepna tawh kizui-in mi khempeuh tungah thaman na pia kim hi.",
    "20": "Egypt gamah lim le nalamdangte na lak a, tu-in zong Israel gam le minam dangte khempeuh tungah lakin, tu-in mun khempeuh ah na min thang mahmah hi.",
    "21": "Na mi Israel-te Egypt gam panin lim le nalamdang tawh ahi a, a khauh mahmah a kizan na khut tawh ahi a, lauhuaina lianpi tawh ahi zongin na la khia a,",
    "22": "a pute a pate uh tungah piak dingin na ciam sa, bawngnawi le khuaizu tui bangin a luanna hih gam na pia hi.",
    "23": "Amau zong lutin a luah pah uh hi. Ahih hangin amaute in na thu hong mang loin, thukham hong zui lo uh a, hih dinga na thupiakte khat beek a hih kei uh hi. Tua ahih manin amaute tungah hih siatna khempeuh na tungsak hi.",
    "24": "“‘En in, khuapi lak nadingin kan a to khinzo uh hi. Namsau tawh kithahna hang, kialpi hang le pulnatna hangin amaute a sim Khaldea miteʼ khut sungah khuapi a kipia ding hi. Nong gen sa bangin hong tun loh phamawh ahih manin en in, nangʼ na mu ta hi.",
    "25": "Ahih hangin Topa Pasian aw, hih khuapi Khaldea miteʼ khut sung a tung ding hi napi, nangmah in, “A hong theih pih ding mi sam inla, tua lo lei in,” ci-in nong sawl teitei hi,’ ci-in thu ka ngen hi,” a ci hi.",
    "26": "Topa in kei hong hopih a,",
    "27": "“En in, kei pen Topa ka hi a, mi khempeuhteʼ Pasian zong ka hi hi. Kei adingin a haksa lua bang om ahi hiam?",
    "28": "Tua ahih manin, Topa in kong cih in ah: En in, hih khuapi Khaldea miteʼ khut sung le Babylon kumpipa Nebukhadnezzarʼ khut sungah ka pia dinga, amah in a la ding hi.",
    "29": "Hih khuapi a sim Khaldea mite hong pai-in mei tawh khuapi a hal ding uh a, ka heh nadingin innkhum tungah Baal milimte paknamtui halna tawh a biakna innte uh le pasian dangteʼ kiangah tui dawn biakna a piakna uh innte zong a hal tum ding hi.",
    "30": "Bang hang hiam cih leh Israel mite le Judah mite in a neu lai pek uh a kipan ka muhna ah a sia bekbek a gamta uh hi. Keimah Topa in kong cih in ah, Israel mite in a khut uh tawh milim a bawlna uh hangin kei hong hehsak uh hi.",
    "31": "Hih khuapi in, a kisat cil a kipan tu ni ciang dong hong hehsakin hong thangpaisak ahih manin ka muhna panin ka hem khia ding hi.",
    "32": "Bang hang hiam cih leh Israel mite le Judah mite, a kumpite uh le a kumpi uliante uh, a siampite uh le a kamsangte uh a kipan Judah mite le Jerusalem khua mite khempeuh in kei hong hehsak nadingin siatna a bawl uh hi.",
    "33": "Amaute in kei hong nungngatin hong maingat lo uh a, ka hilh tawntung hangin ka hilhna a hong mang kei uh hi.",
    "34": "Amaute in ka min tawh a kilo biakinn sung nangawn ah a kihhuai milimte a koih uh a, a ninsak uh hi.",
    "35": "Hinnom Kuam ah a tapate le a tanute uh tawh Molek pasian a biak nadingun Baal ading biakna tausangte a bawl uh hi. Hih a kihhuai na semin, Judah mite mawhna a bawlsak nadingun amaute ka sawl kei a, zong ka ngaihsun kha ngei beek kei hi.",
    "36": "“Jeremiah aw, nangmah in hih khuapi, namsau tawh thahna, kialpi tunna le pulnatna tawh Babylon kumpipaʼ khut sungah kipia ding hi, na ci hi. Ahi zongin tu-in tua bang na cihna hih khuapi tawh kisai-in Topa, Israel miteʼ Pasian in kong genin ah:",
    "37": "En in, ka hehna, ka thangpaihna le ka lungkim lohna lianpi tawh ka hawl khiatna gam khempeuh panin amaute ka kaikhawmkik dinga, hih munah tun pihkikin, lungmuang takin ka omsak ding hi.",
    "38": "Amaute keima mi hi ding uh a, kei pen amauteʼ Pasian ka hi ding hi.",
    "39": "Amauteʼ hoih nading le amauteʼ nung a a tu a tate uh a hoih nadingin a tawntungin kei hong zahtak nadingun a lungsim uh kikhat sakin, a nuntak dan uh zong ka kikhatsak ding hi.",
    "40": "Amaute tungah a tawntungin hoihna ka bawl den nadingin amaute tawh tawntung thuciamna khat ka bawl ding hi. Kei kiang panin a kiheikhiat loh nadingun amaute sungah kei hong zahtak nading uh lungsim ka guan ding hi.",
    "41": "Amaute tungah hoihna ka bawl manin ka lungdam dinga, ka lungsim khempeuh tawh thuman takin hih gamah amaute ka phut ding hi.",
    "42": "“Bang hang hiam cih leh Topa in kong cih in ah, hih siatna khempeuh hih mite tungah ka tunsak mah bangin, amauteʼ tunga ka khap sa a hoih khempeuh zong ka tungsak pelmawh ding hi.",
    "43": "Nangmah in, hih gam pen mihing le ganhing a ten lohna gam simtham hi dinga, Khaldea miteʼ khut sungah kipia ding hi, ci-in na gen hangin tu-in hih gamah lo kileikik ta ding hi.",
    "44": "Benjamin gam, Jerusalem khua kimkot le Judah gam khuapite a kipan mual tunga khuapite, Shefelah zanglei-a khuapite le leitaw lam Negeb gam a khuapite ah sum tawh lo kilei dinga, a theih pih mite tawh thukimna min gelhin gip tawh kikhen ding hi; bang hang hiam cih leh keimah in amaute a gam mah uh ah ka omsakkik ding hi, Topa in kong ci hi,” a hong ci hi."
  }
}