{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 33,
  "verses": {
    "1": "Thong huang sungah Jeremiah a kikhumcip laitak mahin Topa in a nih veina hopih a,",
    "2": "“Leitung bawlin a kipsak Topa, a min Topa a kici Topa in kong genin ah:",
    "3": "Kei nong sap leh kong dawngkik dinga, na theih ngei nai loh a ki-imcip thu lianpite kong gen ding hi.",
    "4": "Bang hang hiam cih leh galteʼ kan tawhna le gal kidona hangin a kisusia gawp ding hih khuapi sunga innte le Judah kumpiteʼ innte tawh kisai-in, Topa, Israel miteʼ Pasian in kong cih in ah:",
    "5": "Ka hehna le ka thangpaihna tawh ka thah lup ding misi luangte tawh a kidimsak dingin Khaldea mite in a hong sim ding uh hi. Bang hang hiam cih leh khuapi sunga a om miteʼ gitlohna hangin hih khuapi panin ka mai ka seel hi.",
    "6": "Ahih hangin tu-in, keimah in hih khuapi ka damsak dinga, cidamin ka omsak ding hi. A mite cidamsakin hauhna le lungmuanna a kicing ka lak ding hi.",
    "7": "Judah mite le Israel mite ka hausakkik dinga, a nidang a a omngei bangun ka omsakkik ding hi.",
    "8": "Kei tungah hong bawl uh mawhna khempeuh panin amaute ka siangsak dinga, kei tungah a hong mawhnate uh le a hong langpanna khempeuhte uh ka maisak ding hi.",
    "9": "Jerusalem khuapi pen kei adingin lungdamna, minphatna le minthanna ahi hi. A sunga om mite tungah hoihna le hauhna ka tunsakna thu a za minam dangte lau-in a liing ding uh hi.",
    "10": "“ Topa in kong cih in ah, note in, ‘Hih munah mihing, ganhing om loin mun dai suak hi,’ ci-in na gen uh mah bangin Judah gam khuapite le Jerusalem khua kongzingte awng a, mihing ganhing kuamah a teeng kei hi.",
    "11": "Ahih hangin lungdamna aw le kipahna awte, zi nei thakte le mothakteʼ awte kizakik ding hi. Topaʼ biakinn ah mite hong pai-in lungdam kohna-in: ‘Vanglian Topaʼ tungah lungdamna ko un. Bang hang hiam cih leh Topa hoih a, ama itna kip tawntung hi,’ ci-in a lasakna awte uh a kizakik ding hi. Bang hang hiam cih leh Topa in kong cih in ah, a masa-a mah bangin hih gam ka hausakkik ding hi.",
    "12": "“Vanglian Topa in kong cih in ah, mihing ganhing om loin mun awng ahi mun le a khuapi khempeuhte ah tuucingte in tuu cingin a ten theih nading mun hong om ding hi.",
    "13": "Mual tung a khuapite, Shefelah zanglei-a khuapite le leitaw lam Negeb gam a khuapite, Benjamin gam, Jerusalem khua kimkot le Judah gam khuapite ah, Topa in kong cih in ah, tuucingte in a tuute uh a phazah a sim ding uh hi.",
    "14": "“En un, Topa in kong cih in ah: Israel mite le Judah mite tungah ka khap sa thu ka tangtunsak hun hong tung ding hi.",
    "15": "Tua hun ciangin Davidʼ suan lak panin kumpi dingin a dik tat mi khat ka khangsak dinga, amah in gam sungah thuman tawh thu hong khen ding hi.",
    "16": "Tua ni ciangin Judah mite kihon khia dinga, Israel mite lungmuang takin a teeng ding uh hi. Amah a kisap nadingin a min ‘ Topa, Eiteʼ Diktanna,’ ci-in a kiphuak ding hi.",
    "17": "“Bang hang hiam cih leh Topa in kong cih in ah: Israel miteʼ kumpi dingin Davidʼ suan sung panin mi kitasam ngei lo ding hi.",
    "18": "Levi minam lak panin zong meihal biaknate, an tawh biakna le biakpiaknate a pia tawntung dingin ka mai ah a ding ding siampi kitasam ngei lo ding hi,” a ci hi.",
    "19": "Topa in kei hong hopih a,",
    "20": "“ Topa in kong cih in ah: Sun hun le zan hun a manmanin a hong tun loh theih nadingin sun tawh ka thuciamna le zan tawh ka thuciamna na siatsak zawh ciang bekin,",
    "21": "keimah le ka nasem pa David tawh ka thuciamna kisia pan dinga, amah in a kumpi tokhom luah ding tapa nei loin, ka na a sem ding siampi Levi minamte tawh ka thuciamna zong a kisia hi pan ding hi.",
    "22": "Van a aksite kisim zo loin, tuipi a sehnelte a kiteh zawh loh bangin keimah in ka nasem pa Davidʼ suanlekhakte ahi a, siampi Levi minamte ahi zongin ka pungsak den ding hi,” hong ci hi.",
    "23": "Topa in kei hong hopih a,",
    "24": "“Hih mite in, Topa in a teel sa Israel le Judah minam tegel a nusia ta hi, ci-in a gen uh thei kha lo na hi hiam? Tua bangin amaute in ka mite simmawh uh a, amauʼ muhna ah minam khatin a sim nawn kei uh hi.",
    "25": "Topa in kong genin ah: Sun le zan tawh ka thuciamna ahi a, vantung le leitung ngeina kipte ahi zongin a kipsak khin nai lo hi leng",
    "26": "Jakob le ka nasem pa Davidʼ suante ka nial dinga, Abraham, Isaac le Jakobʼ suante a uk dingin amauteʼ lakah mi khat zong a teel lo ding mah ka hi hi. Ahi zongin tu-in tua bang hi loin amaute ka hausakkik dinga, ka hehpih ding hi,” a hong ci hi."
  }
}