{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 34,
  "verses": {
    "1": "Babylon kumpipa Nebukhadnezzar in a galkapte khempeuh, a ukna gam khempeuh le a mi khempeuh tawh Jerusalem khua le a kiim a khuapite a sim laitakin Topa in kei hong hopih a,",
    "2": "“ Topa, Israel miteʼ Pasian in kong cih in ah: Judah kumpipa Zedekiah kiangah pai inla, hih bangin va gen in: ‘ Topa in hong genin ah: En in, keimah in Babylon kumpipaʼ khut sungah hih khuapi ka pia dinga, amah in mei tawh a hal ding hi.",
    "3": "Ama khut sung panin na suakta kei dinga, hong kimanin ama khut sungah nang hong kipia taktak ding hi. Nang le Babylon kumpipa maitang kimu-in na kiho ding uh a, Babylon khua ah na pai ding hi.",
    "4": "Judah kumpipa Zedekiah aw, Topaʼ kammal ngai lai dih in. Topa in nangmah tawh kisai-in a hong genin ah, nang in namsau tawh thahna na thuak kei ding hi.",
    "5": "Nuam takin na si dinga, nangʼ ma-a kumpi a suak na pu na pate-aʼ dingin paknamtui a kihal mah bangin nang adingin zong paknamtui hong kihal dinga, “Aw, topa aw,” ci-in hong kah ding uh hi. Bang hang hiam cih leh Topa in hong gen khinzo hi,’ ci-in va gen in,” a hong ci hi.",
    "6": "Kei zong hih thu teng khempeuh Jerusalem khua-a Judah kumpi Zedekiah kiangah ka gen hi.",
    "7": "Tua hun pen Babylon kumpipaʼ galkapte in Jerusalem khuapi le Judah gam a khuapi muanhuai lakah a om lai Lakhish khua le Azekah khuate gel zong a sim laitak uh ahi hi.",
    "8": "Zedekiah kumpipa in numei ahi a, pasal ahi zongin Hebru mipih silate khah khia-in, kuamah in a Jew mipihte sila-in khawi thei lo ding hi, ci-in suahtak nading thu zasak a, Jerusalem khua-a mi khempeuh tawh thuciamna a bawl hi.",
    "10": "Mi khempeuh in a silate uh numei ahi a, pasal ahi zongin khah khia-in sila-in khawikik thei nawn lo ding hi, ci-in thuciamna a nei kumpi uliante a kipan mi khempeuh in mang uh a, a khah khia uh hi.",
    "11": "Ahih hangin tua nung ciangin a lungsim uh khelkikin a khahkhiat sa uh numei le pasal silate lakik uh a, sila mahin a zangkik mawk uh hi.",
    "12": "Tua ciangin Topa in kei hong hopih a,",
    "13": "“ Topa, Israel miteʼ Pasian in kong cih in ah, keimah in na pu na pate uh koltanna Egypt gam pan ka lakkhiat laitakin amau tawh thuciamna khat ka bawl a,",
    "14": "note kiangah nasem dinga hong kizuak na Hebru mipihte uh in note adingin kum guk, na hong sepsak khit a kum sagihna sungin na khah khia ding uh a, na na uh na semsak nawn kei ding uh hi, ka ci hi. Ahih hangin na pu na pate un ka thu hong ngai lo uh a, hong mang lo uh hi.",
    "15": "Zan diakin no na kisikkik uh a, na mipihte ciat uh suahtak nading taangko-in, ka min tawh a kilo biakinn sung ka mai ah thuciamna na bawl uh a, ka muhna ah a kilawm na khat na sem khinzo uh hi.",
    "16": "Ahih hangin na lungsim uh na kheelkik leuleu uh a, amauʼ utna banga na khahkhiat sa uh sila numei le pasalte na lakik uh a, na na uh semsakin ka min nong daisak uh hi.",
    "17": "Tua ahih manin Topa in kong cih in ah: Mi khempeuh in na sanggam na mipihte uh khah khia loin, suahtakna pia loin ka thu hong mang lo na hih uh leh, en un, Topa in kong cih in ah, note hong khah khia-in suahtakna kong pia ta hi. Namsau tawh kithahna, pulnatna le kialpite tawh na sih nadingun note kong khah khia a, kong suaktasak hi. Leitung gam khempeuhteʼ hong lipkhap dingin kong bawl hi.",
    "18": "Mite in keiʼ mai ah thuciamna a bawl uh ciangin bawng no phel nih suahin a kikalah a pai uh hi. Judah gam kumpi uliante, kumpi innsung maangte, siampite a kipan bawng no phel nih kikalah a pai khin sa gam sunga ka mite khempeuh in ka thuciamna hong mang loin, thuciamna sunga om thute a zuih kei uh leh amaute tua bawng no ka bangsak ding hi.",
    "20": "A galteʼ khut sungah amaute ka pia dinga, a that nuam miteʼ khut sungah ka pia ding hi. A luanghawmte uh van a vasate le leitung a gamsateʼ an a suak ding uh hi.",
    "21": "Judah kumpipa Zedekiah le a kumpi uliante, a galte uhʼ khut sungah pia-in, amaute a that nuam mite le noteʼ kiang panin a kilehkik khinzo Babylon kumpipaʼ galkapteʼ khut sungah ka pia ding hi.",
    "22": "En un, Topa in kong cih in ah, keimah in thu ka pia dinga, hih khuapi ah hong paikik ding uh hi. Amaute in hih khuapi hong simin, hong la-in mei tawh hong halsak ding uh hi. Judah gam khuapite kuamaʼ ten lohna mun awng ka suaksak ding hi,” a hong ci hi."
  }
}