{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 35,
  "verses": {
    "1": "Josiahʼ tapa Jehoiakim, Judah gam kumpi ahih laitakin Topa in kei hong hopih a,",
    "2": "“Rekhab behte kiangah pai inla, amau tawh na kiho khit ciangin Topaʼ biakinn ah hong pai inla, inn dei khat sungah tum pihin, tua ciangin a dawn dingin leenggahzu pia in,” ci-in a hong sawl hi.",
    "3": "Tua ciangin Habazziniahʼ tupa ahi Jeremiah dang khatʼ tapa, Jaazaniah le a sanggamte, a tate khempeuh le Rekhab behte khempeuh ka sam hi.",
    "4": "Amaute, Topaʼ biakinn sung, kumpi ulianteʼ inn dei gei, Shallumʼ tapa, kongpi uk biakinn upa lian Maaseiahʼ inn dei tung sanah a om, Igdaliahʼ tapa, Pasianʼ mi ahi Hananʼ tateʼ inn dei sungah ka lutpih hi.",
    "5": "Tua ciangin Rekhab behteʼ mai ah leenggahzu a dimin a kikoih hai le keute ka pia a, leenggahzu dawn un, ci-in ka sawl hi.",
    "6": "Ahih hangin amaute in, “Kote in leenggahzu ka ne kei ding uh hi. Bang hang hiam cih leh Rekhabʼ tapa, ka pu uh Jonadab in thu hong pia a, ‘Note a kipan na ta na tute un leenggahzu na ne ngei peuhmah kei ding uh hi.",
    "7": "Inn na lam kei ding uh a, khai na tuh kei ding uh hi. Singno na suan kei ding uh a, leenggah lo na bawl kei ding uh hi. Ahih hangin na ten pakna uh gam sungah sawt veipi na ten theih nadingun na nuntak hun sungteng uh puanbuk sungah na teeng ding uh hi,’ hong ci hi.",
    "8": "Kote in Rekhabʼ tapa ka pu uh Jonadabʼ hong thupiak khempeuh ka mang uh a, ka nuntak hun sungteng uh ko a kipan ka zite uh, ka tapate uh le ka tanute uh in leenggahzu dawn loin,",
    "9": "ten nading inn ka lam kei uh hi. Leenggah huan, lo le khaici bangmah ka nei kei uh hi.",
    "10": "Ka pu uh Jonadabʼ hong sawl bangbangin ka mang uh a, puanbuk sungah ka teng den uh hi.",
    "11": "Ahih hangin Babylon kumpipa Nebukhadnezzar in hih gam hong sim ciangin kote in, ‘Hong pai un. Khaldea galkapte le Syria galkapte kihta ihih manin Jerusalem khua ah pai ni,’ ka kici uh a, tua mah bangin tu-in Jerusalem khua ah ka teng uh hi,” a hong ci uh hi.",
    "12": "Tua ciangin Topa in kei hong hopih a,",
    "13": "“Vanglian Topa, Israel miteʼ Pasian in kong cih in ah: Pai inla Judah mite kiang le Jerusalem khua-a teeng miteʼ kiangah, Topa in: Ka thuhilhna hong sang loin ka thu hong ngai lo ding na hi uh hiam?",
    "14": "Rekhabʼ tapa Jonadab in a suanlekhakte tungah leenggahzu a dawn loh nading uh a thupiakna amaute in zui uh a, tu ni ciang dong bangmah a dawn kei uh hi. Bang hang hiam cih leh amaute in a pu uhʼ thupiakna a mang uh hi. Keimah in note kong hopih tawntung hangin ka thu nong mang kei uh hi.",
    "15": "Ka nasem ahi kamsangte khempeuh note kiangah hong sawl tawntungin, ‘Tu-in note khempeuh na hoih lohna uh panin kihei unla, na gamtat hoih lote uh kipuahpha un. Pasian dangte nung delh loin a na na sep kei nak uh leh note le na pu na pate uh kiangah ka piak gam sungah na teeng ding uh hi,’ ci-in note tungah hong gen uh hi. Ahih hangin note in na bil uh nong ngat kei uh a, ka thu nong ngai kei uh hi.",
    "16": "Rekhabʼ tapa Jonadabʼ suante in a pu uh thupiakna a man uh hangin hih mite in ka thu hong mang lo uh hi.",
    "17": "Tua ahih manin keimah Topa Vanglian Pasian in kong genin ah: En un, Judah mite le Jerusalem khua ah a teeng mi khempeuh tungah a tung dingin ka genkhiat sa khempeuh ka tungsak ding hi. Bang hang hiam cih leh amau tungah ka gen hangin amaute in ka thu hong ngai lo uh a, amaute ka sap hangin hong dawngkik lo uh hi, ci hi, ci-in va gen in,” a hong ci hi.",
    "18": "Tua ciangin kei zong Rekhab behte kiangah, “Vanglian Topa, Israel miteʼ Pasian in hong genin ah: Na pu uh Jonadabʼ hong thupiakna mangin, a hong thuhilhna bangin zui-in, a hong sawl khempeuh sem khin na hih manun",
    "19": "Vanglian Topa, Israel miteʼ Pasian in hong cih in ah: Rekhabʼ tapa Jonadabʼ suanteʼ lak panin ka mai-a ding ka nasem ding pasal khat beek a kitasam ngei kei ding hi, hong ci hi,” ci-in ka gen hi."
  }
}