{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 36,
  "verses": {
    "1": "Josiahʼ tapa Judah kumpipa Jehoiakim in a uk zawh kum li a phakna kumin Topa in kei hong hopih a,",
    "2": "“Laizial khat la inla, tua sungah Josiah kumpi a suah kum, nang kong hopih masak hun a kipan tu ni ciang dong Israel gam le gamdang khempeuhteʼ lang khat ah ka thugente khempeuh gelh in.",
    "3": "Judah mite in amauʼ tungah tunsak dingin ka ngaihsut siatna khempeuh za-in, mi khempeuh in a siatna uh panin kiheina-in nei kha thei ding uh a, keimah in zong amauʼ khialhna le amauʼ mawhnate ka maisak thei kha ding hi,” a hong ci hi.",
    "4": "Tua ciangin kei zong Neriahʼ tapa Baruk ka sam a, Topa in keima tungah a hong gen khit sa thu khempeuh sitin Baruk in laizial khat tungah a gelh hi.",
    "5": "Tua ciangin Baruk ka sawl a, “ Topaʼ biakinn ah a pai dingin kei hong kiphal nawn lo ahih manin",
    "6": "nang va pai inla, an tan ni ciangin Topaʼ biakinn sungah a om mi khempeuhteʼ zak dingin ka hong sit hih laizial sungah na at Topaʼ kammalte na va sim ding hi. Amauʼ khuapite pan a hong paikhia Judah mi khempeuhteʼ zakin zong na sim ding hi.",
    "7": "Topaʼ tungah amaute thumin a vekpi-un a hoih lohna uh panin a kihei thei kha ding uh hi. Bang hang hiam cih leh hih miteʼ tungah Topa in tunsak dingin a gen sa a hehna le a thangpaihna lian mahmah hi,” ka ci hi.",
    "8": "Topaʼ biakinn sungah laizial sunga Topaʼ kammal simkhiat dingin ka sawl bangbangin Neriahʼ tapa Baruk in zong a hih hi.",
    "9": "Josiahʼ tapa Judah kumpi Jehoiakim in a uk zawh kum nga a phak kum, a kha kuana kha-in Jerusalem khua-a om mi khempeuh le Judah gam khuapite panin Jerusalem khua ah a hong pai mi khempeuh in Topaʼ maipha ngah nadingin an a tang uh hi.",
    "10": "Tua ciangin Topaʼ biakinn sung, a Kongpi Thak tumna gei, a dei tungnung a Shafanʼ tapa thuvanpi pa Gemariahʼ inn dei sungah mi khempeuhʼ zakin Baruk in laizial sunga ka gelhsak kammalte a sim khia hi.",
    "11": "Gemariahʼ tapa, Shafanʼ tupa ahi Mikaiah in laizial sunga thu teng khempeuh a zak ciangin",
    "12": "kumpipaʼ inn sung, thuvanpi paʼ inn dei sungah pai suk a, tua lai munah thuvanpi pa Elishama, Shemaiahʼ tapa Delaiah, Akborʼ tapa Elnathan, Shafanʼ tapa Gemariah le Hananiahʼ tapa Zedekiah te a kipan kumpi ulian khempeuh tu-in na om uh hi.",
    "13": "Tua ciangin Mikaiah in, mi khempeuhʼ zakin Baruk in a sim a zak sa thu teng khempeuh a gen hi.",
    "14": "Tua ciangin kumpi ulian khempeuh in, Kushiʼ tu sawn ahi, Shelemiahʼ tupa, Nethaniahʼ tapa Jehudi, Baruk kiangah sawl uh a, “Mite kiangah na sim na laizial hong la inla hong pai in,” ci-in a samsak uh hi. Tua ciangin Neriahʼ tapa Baruk in zong tua laizial la-in amaute kiangah hong paipih hi.",
    "15": "Amaute in, “Tu inla hong sim dih in,” ci-in a gen uh hi. Baruk in zong amaute kiangah a sim hi.",
    "16": "Tua thute khempeuh a zak khit uh ciangin lau-in khatlekhat ki-en gapgap uh a, Baruk kiangah, “Hih thute khempeuh kumpipa kiangah i koh kul ding hi,” a ci uh hi.",
    "17": "Tua ciangin Baruk kiangah, “Hih thute khempeuh bangci at na hi hiam? Jeremiah in hong sit ahi hiam?” ci-in a dong uh hi.",
    "18": "Baruk in zong, “Amah in hih thu khempeuh hong sit a, keʼn zong laizial sungah laitui tawh ka at hi,” ci-in a dawngkik hi.",
    "19": "Tua ciangin kumpi uliante in Baruk kiangah, “Pai inla, nang le Jeremiah va bu un. Na omna mun uh kuamah theisak kei un,” a ci uh hi.",
    "20": "Tua ciangin amaute in thuvanpi pa Elishamaʼ inn dei sungah tua laizial koih uh a, kumpipaʼ omna inn dei sungah a lut khit uh ciangin kumpipa kiangah tua thu khempeuh a gen uh hi.",
    "21": "Kumpipa in zong tua laizial a la dingin Jehudi sawl a, amah in thuvanpi pa Elishamaʼ inn dei sung pan a va la khia hi. Kumpipa le kumpipa kiangah a ding ulian khempeuhteʼ zakin Jehudi in a sim hi.",
    "22": "Kha kua kha pen phalbi laitak ahih manin kumpipa zong a phalbi inn sungah tu-in, meikhuk a meikuang a awi hi.",
    "23": "Jehudi in khawk thum khawk li bang a sim khit ciangin kumpipa in temta neu khat tawh at khia a, meikhuk sungah a khul hi. Tua bangin laizial buppi a kattum dong meikhuk sungah a paipai hi.",
    "24": "Ahih hangin kumpipa ahi a, hih thute a za khin a nasemte khat beek ahi zongin lau tuan loin, kisikkik lo uh ahih manin a puan uh a bal kek kei uh hi.",
    "25": "Elnathan, Delaiah le Gemariah in kumpipa in laizial a hal loh nading a khoh uh hangin amah in a mang kei hi.",
    "26": "Tua ciangin kumpipa in kumpipaʼ tapa Jerahmeel pen Azrielʼ tapa Seraiah le Abdeelʼ tapa Shelemiah tawh, ka lai-at Baruk le keimah a man dingin thu a pia hi. Ahih hangin Topa in ko tegel a hong seelsim hi.",
    "27": "Keima sit bangin Baruk in a at laizial kumpipa in a hal tum khit ciangin Topa in kei hong hopih a,",
    "28": "“Laizial dang khat la inla tua tungah, Judah kumpipa Jehoiakim in a hal tum a masa laizial sunga thu om teng khempeuh atkik in.",
    "29": "Judah kumpipa Jehoiakimʼ thu tawh kisai-in hih bangin ama kiangah va gen in: ‘ Topa in hong genin ah: Nangmah in, “Jeremiah aw, bang hangin Babylon kumpipa hong pai taktakin hih gam hong susia dinga, mihing le ganhing a tengsak nawn kei ding hi, ci-in hih lai sungah at na hi hiam?” ci-in na gen a, tua laizial na hal tum hi.",
    "30": "Tua ahih ciangin Judah kumpipa Jehoiakimʼ thu tawh kisai-in Topa in kong genin ah, amah in David tokhom tunga tu ding suanlekhak a nei kei dinga, ama luanghawm pen sun laitakin nisaʼ kap ding le zan laitakin vukngoʼ tuam dingin kipaidak ding hi.",
    "31": "Amah le a suanlekhakte le a nasemte a mawhna uh hangin gim ka pia dinga, ama tung le Jerusalem khua-a teengte tung a kipan Judah miteʼ tungah amauʼ tungah tunsak dingin ka gen sa gimna khempeuh ka tungsak ding hi. Bang hang hiam cih leh amaute in ka thu hong ngai lo uh hi,’ ci-in va gen in,” ci-in kei a hong sawl hi.",
    "32": "Tua ciangin kei zong laizial dang khat la leuleu-in Neriahʼ tapa lai-at Baruk ka pia hi. Amah in zong Judah kumpipa Jehoiakim in meikhuk sungah a khul tum sa laizial sunga thu ki-at khempeuh, keima sit bangbangin a at hi. A thu kibang tampi zong ka gelhbehsak hi."
  }
}