{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 37,
  "verses": {
    "1": "Babylon kumpipa Nebukhadnezzar in Jehoiakimʼ tapa Jehoiakhinʼ tangin Judah gam a uk dingin Josiahʼ tapa Zedekiah a koih hi.",
    "2": "Ahih hangin a mahmah a kipan a nasemte le a gam sung mite in keima tungtawn a Topaʼ thugennate a ngai kei uh hi.",
    "3": "Kumpi Zedekiah in Shelemiahʼ tapa Jehukal le Maaseiahʼ tapa siampipa Zefaniah keima kiangah hong sawl a, “ Topa i Pasianʼ kiangah kote adingin thu hong ngetsak in,” ci-in a hong gensak hi.",
    "4": "Hih hunin thong kia nai lo ka hih manin mi lakah ka ututin ka vak kawikawi hi.",
    "5": "Tua hun laitak pen Babylon galkapte in Jerusalem khua a sim laitak uh hi a, tua hun laitak mahin Faro kumpipaʼ galkapte, galsim dingin Egypt gam panin hong kuan khia hi, cih thu a zak uh ciangin Jerusalem khua panin a nungkik uh hi.",
    "6": "Tua ciangin Topa in kei hong hopih a,",
    "7": "“ Topa ahi Israel miteʼ Pasian in kong cih in ah: Keiʼ tungah thu a hong dongsak Judah kumpipa kiangah hih bangin na va gen ding hi: ‘En in, nang hong huh dingin a hong pai Faro kumpipaʼ galkapte a gam uh ah ciahkik ding uh hi.",
    "8": "Tua ciangin Babylon-te hong kilehkikin hih khuapi hong sim ding uh a, khuapi la-in mei tawh a hal ding uh hi.",
    "9": "Topa in kong cih in ah, nang le nang kikhemin, “Babylon-te hong kilehkik nawn lo taktak ding uh hi,” ci kha kei in. Bang hang hiam cih leh amaute hong kilehkik ding uh hi.",
    "10": "Nangmah in na gal Babylon galkap khempeuh zo lua kisa-in buk sunga mi liam teng bek na suaktasak khaphial ahi zongin, amaute hong thokik teitei ding uh a, hih khuapi hong halsak veve ding uh hi,’ ci-in va gen in,” a hong ci hi.",
    "11": "Faroʼ galkapte Jerusalem khua a hong naih ciangun Babylon galkapte a nungkik uh hi.",
    "12": "Tua laitakin kei zong Jerusalem khua panin ka behte kiangah ka gamhluah teeng a la dingin Benjamin gamah a pai dingin ka ding khia hi.",
    "13": "Benjamin Kongpi ka tun ciangin Shelemiahʼ tapa, Hananiahʼ tupa Irijah a kici kongcing pa in kei kiangah, “Nang Babylon miteʼ lamah a taisim ding na hi hi,” ci-in a hong man hi.",
    "14": "Tua ciangin kei zong, “Hi lo hiʼng; Babylon miteʼ lamah ka taisim kei ding hi,” ka ci hi. Ahih hangin Irijah in ka thugen hong ngai loin kei hong man a, kumpi uliante kiangah hong paipih hi.",
    "15": "Kumpi uliante zong kei tungah heh mahmah uh a, hong sat khit uh ciangin thong dingin a kizang sa, kumpi thuvanpi pa Jonathanʼ inn ah thong hong kiasak uh hi.",
    "16": "Lei sung thongmial ah ni tampi ka om khit ciangin",
    "17": "kumpi Zedekiah in kei hong samsak hi. Kumpipa in a inn sungah, “ Topaʼ hong thugen kam khat beek om lo ahi hiam?” ci-in a hong dongsim hi. Kei zong, “Om mah hi,” ka cih khit ciangin, “Babylon kumpipaʼ khut sungah nang hong kipia taktak ding hi,” ci-in ka gen hi.",
    "18": "Tua ciangin kei zong kumpi Zedekiahʼ kiangah, “Kei thong nong kiatsak nadingin nangʼ tungah ahi a, na nasemte tung le hih miteʼ tungah ahi zongin bang khialhna hong bawl ka hi hiam?",
    "19": "Nangʼ kiangah, ‘Babylon kumpipa in nang le hih gam hong sim lo ding hi,’ ci-in thu a hong gen khol, na kamsangte tu-in koi ah om ahi uh hiam?",
    "20": "Tu-in ka to kumpipa aw, ka thugen nong ngaih nadingin kong thum hi. Kumpi thuvanpi pa Jonathanʼ inn ah nong puakkik nawn loh nadingin na mai nuai ah kiniamkhiatna tawh kong thum hi. Bang hang hiam cih leh nong puakkik leh tua lai ah ka si taktak ding hi,” ka ci hi.",
    "21": "Tua ahih manin kumpipa Zedekiah in kumpi thonginn sungah ka kiat zawk nading thu pia a, khua sunga anlum a bei matengin anlum sai panin nisimin anlum khat ta hong piasak den hi. Tua ahih manin kumpipaʼ thong sungah a om ka suak hi."
  }
}