{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 38,
  "verses": {
    "1": "Mattanʼ tapa Shefatiah, Pashhurʼ tapa Gedaliah, Shelemiahʼ tapa Jehukal le Malkhiahʼ tapa Pashhur-te in mi khempeuh tungah keima thugenna a za uh hi.",
    "2": "Keimah in mite kiangah, “ Topa in hong cih in ah: Hih khuapi sungah a om mi peuhmah namsau tawh ahi a, kial tawh ahi a, pulnatna tawh ahi zongin a si ding uh hi. Ahih hangin pusuak khia-in Babylon mite a beel peuhmah nungta dinga, suakta liailiai ding uh hi.",
    "3": "Topa in hong cih in ah, Babylon kumpipaʼ khut sungah hih khuapi kipia taktak dinga, a kila ta ding ahi hi,” ka ci hi.",
    "4": "Tua ciangin kumpipaʼ uliante in kumpipa kiangah, “Hih mipa i that lum ding hi. Bang hang hiam cih leh hih thute a gen manin hih khuapi sungah a om lai galkapte le mi khempeuhte lungkiasakin tha zawsak hi. Hih mipa in i gam miteʼ phattuam nading zong loin a gim ngah nading uh a zong zaw ahi hi,” a ci uh hi.",
    "5": "Kumpipa Zedekiah in, “En un, noteʼ khut sungah amah om hi. Keimah in note kong kho thei kei hi,” a ci hi.",
    "6": "Tua ciangin amaute in kei hong man uh a, thong huang sunga om kumpipaʼ tapa Malkhiahʼ tuikhuk sungah khau tawh hong khia suk uh hi. Tuikhuk sungah tui om loin buan bek om a, buan sungah ka tum suk hi.",
    "7": "Kumpipaʼ inn sungah na a sem kumpi ulian khat ahi Ethiopia mi Ebedmelek in tuikhuk sungah kei hong kikhiat lam a za hi. Tua laitakin Benjamin Kongpi ah kumpipa tu-in a om hi.",
    "8": "Ebedmelek zong kumpi inn panin hong pai khia-in kumpipa kiangah,",
    "9": "“Ka to kumpipa aw, hih mite in kamsang pa Jeremiah, tuikhuk sungah a khiat suk uh a khial uh hi. Bang hang hiam cih leh khua sungah anlum om nawn lo ahih manin an ngawlin a puksi veve ding ahi hi,” a ci hi.",
    "10": "Tua ciangin kumpipa in Ethiopia mipa Ebedmelek sawl a, “Hih lai panin mi thum tonpih inla, kamsang pa Jeremiah a sih ma-in tuikhuk sung pan va kai khia un,” a ci hi.",
    "11": "Tua ciangin Ebedmelek in zong a mite tonpih a, kumpipaʼ inn ah pai-in vankoihna sungah a lut khit uh ciangin tuikhuk sung pan khau tawh kei hong kaih khiatna ding uh puan sia sa le puan lui pawl khat a la uh hi.",
    "12": "Tua ciangin Ethiopia mipa Ebedmelek in keima kiangah, “Na lenuai le khau kikalah puan siate dap in,” ci-in hong sawl hi. Kei zong tua mah bangin ka hih hi.",
    "13": "Tua ciangin amaute in tuikhuk sung panin khau tawh kei a hong kai khiato uh hi. Ahi zongin thong huang sung mahah ka om lai hi.",
    "14": "Kumpi Zedekiah in kei hong vaikhak a, Topaʼ biakinn kongkhak thumna ah a hong sam hi. Kumpipa in kei kiangah, “Thu khat kong dong ding hi; bangmah hong im kei in,” hong ci hi.",
    "15": "Kei zong Zedekiah kiangah, “Thuman bangin hong gen leng kei nong that taktak ding hi. Ka ngaihsutna hong pia taleng zong nong mang nuam kei ding hi,” ka ci hi.",
    "16": "Tua ciangin kumpipa Zedekiah in kei kiangah, “Eite nuntakna a hong pia Topa a nuntak bangin kong sisak kei dinga, nang a hong that nuam hih miteʼ khut sungah zong kong pia kei ding hi,” ci-in kiciamna a hong pia sim hi.",
    "17": "Tua ciangin keimah in Zedekiah kiangah, “ Topa, Vanglian Pasian, Israel miteʼ Pasian in hong genin ah, Babylon kumpipaʼ uliante na belh leh na nuntakna hong kimap dinga, hih khuapi in zong mei tawh hal tum na thuak loin nang le na innkuanpihte na nungta ding uh hi.",
    "18": "Ahih hangin Babylon kumpipaʼ uliante na belh kei leh Babylon kumpipaʼ khut sungah hih khuapi kipia dinga, amau in mei tawh halin amauteʼ khut sung pan na suakta kei ding hi,” ka ci hi.",
    "19": "Kumpipa Zedekiah in kei kiangah, “Babylon miteʼ kiangah a tai Judah mite ka kihta hi. Amauteʼ khut sungah kei hong kipia leh amaute in kei hong bawlsia ding uh hi,” a hong ci hi.",
    "20": "Kei zong, “Amauteʼ kiangah nang hong kipia lo ding hi. Tu-a kong gen bangin Topaʼ thu mang in. Tua hileh nang adingin hoih dinga, na nuntakna hong kimap ding hi.",
    "21": "Ahih hangin na lut nop kei leh, Topa in ka maangmuhna sungah hih bangin hong lak hi:",
    "22": "En in, Judah kumpipaʼ inn sungah a kinusia numei khempeuh Babylon kumpipaʼ uliante kiangah kipaipih a, tua numeite in Zedekiah kiangah, ‘Na lawm muante in nang hong khem uh a, nang hong zo ta uh hi. Buan sungah na khe tum ahih manin nang hong nungngat ta uh hi,’ ci-in a gen uh hi.",
    "23": "Na nupite le na tate khempeuh Babylon mite kiangah kipaipih dinga, nang mahmah zong amauteʼ khut sung panin na suakta kei ding hi. Babylon kumpipa in hong man dinga, hih khuapi mei tawh a kaang tum ding hi,” ka ci hi.",
    "24": "Tua ciangin Zedekiah in kei kiangah, “Hih thute kuamah theisak kei in. Tua hileh na si kei ding hi.",
    "25": "Ahih hangin kumpi uliante in nang kong hopih lam a zak khak uh a, nang kiangah hong pai-in hong hopihin, ‘Kumpipa kiangah na gen thute le kumpipa in nang kiangah hong gen thute hong gen in. Bangmah hong im kei lecin kong that kei ding uh hi,’ ci-in a hong gen khak uh leh",
    "26": "amaute kiangah, ‘Kumpipa in kei, Jonathanʼ inn ah a si dingin a hong puakkik nawn loh nadingin a thum hi ing,’ ci-in dawng in,” ci-in a hong gen hi.",
    "27": "Kumpi ulian khempeuh ka kiangah hong pai takpi uh a, thu a hong dong uh hi. Kei zong kumpipaʼ hong vaikhakna bangin ka dawngkik hi. Tua ciangin amaute in a gen ding uh om nawn lo hi. Bang hang hiam cih leh kumpipa tawh ka kihona uh a hong za sim kuamah a om kei uh hi.",
    "28": "Tua hi a, Jerusalem khua a kilak ciang dong kei zong thong huang sung mahah ka om lai hi."
  }
}