{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 39,
  "verses": {
    "1": "Judah gamah Zedekiah kumpi a suah zawh kum kua le kha sawm a phak laitakin, Babylon kumpipa Nebukhadnezzar le a galkap khempeuh Jerusalem khua a sim dingin a hong kuan uh hi.",
    "2": "Zedekiah in a uk zawh kum sawm le kum khat, a kha lina, a ni kua ni-in, kumpipaʼ khuapi kulh a hong phu let uh hi.",
    "3": "Jerusalem khua a kilak laitakin Nergal-sharezer, Samgar-nebo, galkap bu Sarsekhim le sakol galkap maang Nergal-sharezer te a kipan Babylon kumpi uliante khempeuh hong pai-in kongpi laita pen ah hong tu uh hi.",
    "4": "Judah kumpipa Zedekiah le galkap khempeuh in amaute a muh uh ciangin a taisim uh hi. Zan laitakin kumpipaʼ huan sung tawnin kulh tegel kikal a kongpi kantanin khuapi sung pan paikhia uh a, Arabah gam lam a manawh uh hi.",
    "5": "Ahih hangin Babylon galkapte in nung delh uh a, Jerikho zanglei ah Zedekiah a pha uh hi. A mat khit uh ciangin Hamath gam Riblah khua ah, Babylon kumpipa Nebukhadnezzarʼ kiangah paipih uh a, amah in thukhenna a pia hi.",
    "6": "Riblah khua ah Babylon kumpipa in Zedekiahʼ muh mahin a tapate thahlupsak a, Judah gam kumpi ulian khempeuh zong a that lum hi.",
    "7": "Zedekiahʼ mittangte a khelkhiatsak khit ciangin kol bulh a, Babylon ah a ciahpih hi.",
    "8": "Babylon mite in kumpipaʼ inn le midangteʼ innte hal uh a, Jerusalem khua kulhpi a susia uh hi.",
    "9": "Tua ciangin kumpi cing galkap mangpa Nebuzaradan in khuapi sungah a kinusia lai mite pen ama kiangah a tai mite tawh, Babylon ah sal dingin a paipih hi.",
    "10": "Kumpi cing galkap mangpa Nebuzaradan in bangmah a nei lo mizawng pawl khat Judah gamah nusia a, leenggah huan le lo a pia hi.",
    "11": "Babylon kumpipa Nebukhadnezzar in kei tawh kisai-in kumpi cing galkap mangpa Nebuzaradan thu pia a,",
    "12": "“Jeremiah la un. Limtakin kem unla bawlsia kei un. Ama deih bangbangin na bawl un,” a ci hi.",
    "13": "Tua ciangin kumpi cing galkap maang Nebuzaradan tawh, galkap bu Nebushazban le sakol galkap maang Nergal-sharezer te a kipan Babylon kumpipaʼ uliante khempeuh in",
    "14": "thong huang sung panin kei a hong la khia uh hi. Ahikamʼ tapa ahi, Shafanʼ tupa Gedaliah in hong kemin inn ah a hong ciahpih dingin kei a hong ap uh hi. Tua ahih manin ka mipihteʼ lak mahah ka om hi.",
    "15": "Thong huang sungah kikhumcipin ka om laitakin Topa in hong hopih a,",
    "16": "“Ethiopia mi Ebedmelek kiangah pai inla, ‘Vanglian Topa, Israel miteʼ Pasian in hong genin ah: En in, hih khuapi hoih nading hi lo, a siat nading ka gen sate ka tungsak dinga, tua ni a hong tun ciangin nangmah in zong na mu ding hi.",
    "17": "Ahih hangin Topa in kong cih in ah, tua ni ciangin nang kong hon khia dinga, na kihtak miteʼ khut sungah hong kipia lo ding hi.",
    "18": "Bang hang hiam cih leh nang kong hon khia taktak dinga, namsau tawh thahna na thuak kei ding hi. Topa in kong cih in ah, kei hong muang na hih manin na nuntakna na suahtak liailiai ding hi, hong ci hi,’ ci-in va gen in,” a hong ci hi."
  }
}