{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 4,
  "verses": {
    "1": "Topa in, “Israel mite aw, na kilehkik nop uh leh kei kiangah hong kilehkik un. Na kihhuainate uh kei kiang pan na paihkhiat uh a, na tai kawikawi kei uh a,",
    "2": "‘ Topa a nuntak bangin,’ ci-in, thuman tak, kiptak, thutang takin thu na ciam nak uh leh gam khempeuh in thupha ka piak ding hong ngen ding uh a, keiʼ sungah amaute a lungdam ding uh hi,” a ci hi.",
    "3": "Judah gam mite le Jerusalem khua mite tungah Topa in hih bangin ci hi: “Na lote uh kal unla, ling lakah khai vawh kei un.",
    "4": "Judah mite le Jerusalem khua mite aw, Topaʼ thu zui unla, lungsim takpi tawh zui un. Na tua cih kei uh leh na bawl uh mawhnate hangin ka hehna mei bangin hong kuang khia dinga, a phelh zo kuamah om lo ding hi,” a ci hi.",
    "5": "Judah gamah va gen unla, Jerusalem khua ah va taangko un. Gam sung khempeuh ah peengkul mutin awng unla, va gen un. Hong kikhawm unla khuapi muanhuaite sungah va bu ni, va ci un.",
    "6": "Zion paina lampi kihilh unla, na suahtak nadingun tai un; zekai kei un. Bang hang hiam cih leh leilu lam panin siatna lianpi ka hong puak suk hi.",
    "7": "Humpinelkai khat a bukna sawlkawm panin hong kuan khia zo a, gamte a susia ding pa hong paikhia zo hi. Na gam uh a kisiasak ding le na khuapite uh ah kuamah a ten loh nadingin a susia dingin ama omna panin hong kuan khia khinzo hi.",
    "8": "Tua ahih manin puanhampi silhin tau-in kap un. Bang hang hiam cih leh Topaʼ hehna lauhuaipi eiteʼ kiang panin kihei khia nai lo hi.",
    "9": "Topa in, “Tua ni ciangin kumpipa le kumpi uliante lungkia ding uh a, siampite lau mahmah in, kamsangte dipkua ding uh hi,” a ci hi.",
    "10": "Tua ciangin keimah in, “Ah, Topa Pasian aw, nangmah in hih mite le Jerusalem khua mite khem cihtakin na khem khinzo hi. Bang hang hiam cih leh amau kiangah, ‘Nopna hong om ding hi,’ ci napi-in, amau a sunlum dingin namsau khat a om gige hi,” ka ci hi.",
    "11": "Tua hun ciangin hih mite le Jerusalem khua mite kiangah, “A sa mahmah huih, sehnel gam a sang mun panin ka mite tungah hong nung dinga, tua huih pen anvaite a zapsiang dingin a nung huih bang hi lo hi.",
    "12": "Ka sawl huih pen tua bang dingin hat lua ding hi. Tu-in Topa in amaute tungah thu khenin a gen hi,” kici ding hi.",
    "13": "En un, meii bangin i gal pa hong pai a, a sakol leengte pingpei tawh kibang a, a sakolte muvanlai sangin manlang zaw hi. Gimna i thuak ding hi; bang hang hiam cih leh gal lel ding ihi ta hi.",
    "14": "Jerusalem khua aw, nang hong kihotkhiat nadingin na lungsim sung panin gitlohna sawp khia in. Na sungah gitlohna lungsim bang tanvei kemcip ding na hi hiam?",
    "15": "Ngai un; Dan gam panin aw khat hong ging a, Efraim Mual panin kisiatna ding thu hong kitaangko hi.",
    "16": "Minamte kiangah va gen unla, Jerusalem kiangah va taangko un. “Gamlapi panin mite hong pai uh a, Judah gam khuapite langpangin hong kiko uh hi.",
    "17": "Judah gam in kei hong langpan ahih manin lohongte bangin a galte in a kimkot ah a pang dimdiam uh hi, Topa in kong ci hi.",
    "18": "Na lungsim le na gamtatnateʼ hangin nangʼ tungah hih thu hong tung hi. Hih pen nangma gitlohna hang hi a, na lungtang pailetin hong sun hi,” a ci hi.",
    "19": "Aw, ka lungtang, ka lungtang! Na ka sa mahmah hi. Ka lungtang kisai vanvan a, ka om hithiat thei kei hi; bang hang hiam cih leh peengkul mutna aw, gal kisimna aw ka za hi.",
    "20": "Siatna khat khit ciangin a dang khat hong tung a, gam sung khempeuh kisia khinta hi. Thakhat thu-in ka bukte hong kisuksiatsak a, ka puankhaite kikek gawp hi.",
    "21": "Bang tanvei gal kisimna mu lai ding ka hi hiam? Bang tanvei peengkul aw za lai ding ka hi hiam?",
    "22": "Topa in, “Ka mite hai uh a, kei hong thei lo uh hi. Naupang haite bang uh a, bangmah thei lo uh hi. A sia bawl ding lamsang siam bek uh hi. A hoih bangmah bawl thei lo uh hi,” a ci hi.",
    "23": "Leitung ka et leh limlemel nei lo a, vantungah zong khuavak om lo hi.",
    "24": "Mualte ka et leh kiliing damdam uh a, mual neute kileh kawikawi uh hi.",
    "25": "Ka khuadak leh mi khat beek ka mu kei a, van a vasate zong a leeng mangkhin uh hi.",
    "26": "Ka et leh, logam leihoih teng sehnel gam suak khin a, Topaʼ mai, a hehna lianpi mai ah, khuapi khempeuh kisia khin uh hi.",
    "27": "Bang hang hiam cih leh Topa in, “Gam buppi, gamlak suak dinga, ahih hangin ka susia sam kei ding hi.",
    "28": "Tua thu hangin leitung kap dinga, vantung mial ding hi. Bang hang hiam cih leh ka gen sa, ka khensat sa hi a, ka kisik loh bangin ka lungsim zong ka kheelkik kei ding hi,” a ci hi.",
    "29": "Sakol tunga tuangte le thal tawiteʼ aw a kizak ciangin mi khempeuh galtai mang uh a, gamlak ah tai-in suang lakah a kah to uh hi. Khuapi khempeuh kinusia khin a, kuamah teeng nawn lo hi.",
    "30": "Jerusalem khuapi aw, a siacip ding na hi ta hi. Puansan silhin kham tawh na kizep liatluat hangin, na mitte zemin na golsak hangin, a mawkna-in a kizem na hi ta hi. Na lawm ngaihte in nang hong nusia ta uh a, tu-in hong that nuam ta uh hi.",
    "31": "Nau a suak ding numei a kiko bang khat ka za a, tacil a suak numeiʼ tauna tawh kibang hi. Zionʼ tanu husam liangin a kikona aw na hi a, a khut tegel zakin, “Gimna ka thuak ding hi. Kei hong that ding uh hi,” a ci hi."
  }
}