{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 40,
  "verses": {
    "1": "Kol kibulhin Jerusalem khua le Judah gam a saltangte khempeuh tawh Babylon khua ah hong kipuak khit ciangin Ramah khua panin kumpi cing galkap maang Nebuzaradan in hong khah khiakik hi. Tua khit ciangin Topa in kei a hong hopih hi.",
    "2": "Kumpi cing galkap mangpa in kei hong sam khia-in hong hopih a, “ Topa na Pasian in hih mun a siat nading thu gen khinzo hi.",
    "3": "Ama gen bangmahin Topa in tu-in zong a hih khinzo hi. Note in Topaʼ thu mang loin a tungah mawh na hih manun, note tungah hih bang thu a hong tung ahi hi.",
    "4": "Tu-in en in, na khut a kibulh kolte tu ni-in kong sutkhiatsak a, kong khah khia ta hi. Babylon khua ah kei tawh pai ding hoih na sak leh hong pai in. Keimah in limtakin nang kong kem ding hi. Ahih hangin Babylon khua ah kei tawh pai ding hoih na sak kei leh hong pai kei in. Gam khempeuh na mai ah om a, na pai nopna peuhpeuh ah na pai thei hi,” a hong ci hi.",
    "5": "Kei ka pau loh ciangin Nebuzaradan in, “Babylon kumpipa in Judah gam khuapite a uk dingin a koih Ahikamʼ tapa, Shafanʼ tupa Gedaliah kiangah paikik in. Amah tawh na mipihte lakah na teng in. Na ten nop kei leh lah na pai nopna peuhpeuh ah pai in,” a hong ci hi. Tua ciangin kumpi cing galkap mangpa in an le letsong hong pia-in kei a hong paisak hi.",
    "6": "Tua ciangin kei zong Ahikamʼ tapa Gedaliahʼ omna Mizpah khua ah ka pai a, gam sungah a om lai ka mipihte tawh ka om khawm hi.",
    "7": "Babylon kumpipa in gam uk dingin Ahikamʼ tapa Gedaliah koih a, Babylon khua ah sal dingin a kipaipih lo gam sungah mizawng pente ahi papi, nupi le naupangte a en dingin a koihna thu, Babylon-teʼ khut sungah a lut nai lo, gam sung khua neu-a om galkap bute le a galkapte un a zak uh ciangin",
    "8": "Mizpah khua Gedaliah kiangah a pai uh hi. Nethaniahʼ tapa Ishmael, Kareahʼ tapa Johanan, Tanhumethʼ tapa Seraiah, Netofah khuami Efaiʼ tate le Maakath mi Jezaniah-te in a galkapte hong paipih uh hi.",
    "9": "Ahikamʼ tapa, Shafanʼ tupa Gedaliah in zong amaute kiangah kiciamin gen a, “Babylon miteʼ khutnuai ah na om ding uh kihta tuan kei un. Hih gam sung mahah om unla, Babylon kumpipaʼ na sepsak le-uhcin note tungah thusia bangmah om lo ding hi.",
    "10": "Kei ka hih leh Mizpah khua mahah ka om dinga, ei kiangah hong pai ding Babylon mite kiangah noteʼ tangin ka ding ding hi. No na hih uh leh leenggahzu, khuakhal ante le sathaute khawm unla, na beel sung uh ah koih un. Na lak sa uh khua ciat mahah na teng un,” a ci hi.",
    "11": "Tua mah bangin Moab gam, Ammon gam, Edom gam le gamdang a teeng Judah mi khempeuh in, Babylon kumpipa in Judah gamah mi pawl khat omsak lai a, tuate a uk dingin Ahikamʼ tapa, Shafanʼ tupa Gedaliah koih hi, cih thu a za uh hi.",
    "12": "Tua ciangin Jew mi khempeuh a kithehthangna mun khempeuh panin Judah gamah hong ciahkik uh a, Mizpah khua Gedaliah kiangah hong pai uh hi. Leenggahzu le khuakhal an tampi a kaikhawm uh hi.",
    "13": "Tua ciangin Kareahʼ tapa Johanan le gam sung khua neu-a om galkap bute khempeuh Mizpah khua Gedaliah kiangah hong pai uh a,",
    "14": "“Ammon kumpipa Baalis in nang a hong suam dingin Nethaniahʼ tapa Ishmael a sawl lam na thei hiam?” ci-in a dong uh hi. Ahih hangin Ahikamʼ tapa Gedaliah in amauʼ thugen a um kei hi.",
    "15": "Tua ciangin Kareahʼ tapa Johanan in Mizpah khua-a Gedaliahʼ kiangah, “Nethaniahʼ tapa Ishmael hong thatsak in. Kuamah in hong thei lo ding uh hi. Nang hong kithat leh nang a hong beel Jew mite kikhenthang dinga, Judah gamah mi a om lai sunteng in zong beilawh ding uh ahih manin bang hangin amah in nang hong that laizang ding ahi hiam?” ci-in a hopih sim hi.",
    "16": "Ahih hangin Ahikamʼ tapa Gedaliah in Kareahʼ tapa Johananʼ kiangah, “Tua bangin hih kei in; bang hang hiam cih leh Ishmaelʼ thu na genna man lo hi,” a cikik hi."
  }
}