{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 41,
  "verses": {
    "1": "Kha sagih kha hong tun ciangin Nethaniahʼ tapa, Elishamaʼ tupa, kumpi nam le kumpipaʼ ulian pente khat ahi Ishmael, mi sawm tawh Mizpah khua Ahikamʼ tapa Gedaliahʼ kiangah hong hawh uh hi. Mizpah khua ah amaute in an a nekkhawm laitakun,",
    "2": "Nethaniahʼ tapa Ishmael le tua mi sawmte in, Babylon kumpipa in gam uk dingin a koih Ahikamʼ tapa, Shafanʼ tupa Gedaliah pen namsau tawh satin a that lum uh hi.",
    "3": "Ishmael in Mizpah khua ah Gedaliah tawh a om khawm Jew mi khempeuh le tua laitakin a om Babylon galkapte zong a that hi.",
    "4": "Gedaliah a kisuam ni a zing ciang, kuama theih ma-in",
    "5": "Shekhem, Shiloh le Samaria khuate panin mi sawm giat hong pai uh hi. Amaute in a khamul uh metin a puan uh bal kekin, a pumpi uh a kikui gawp sa-in Topaʼ biakinn ah an tawh biakna le paknamtui tawh biakna a piak ding uh hong tawi khawm uh hi.",
    "6": "Nethaniahʼ tapa Ishmael zong Mizpah khua panin kap kawmin hong paikhia a, amau hong dawntuah hi. Amau tawh a kimuh ciangin amah in, “Ahikamʼ tapa Gedaliah hong en dih un,” ci-in a sam hi.",
    "7": "Khuapi sung a tun uh ciangin Nethaniahʼ tapa Ishmael le a mi sawmte in amaute thatin a luang uh tuikhuk sung khat ah a paai uh hi.",
    "8": "Ahih hangin amauteʼ lakah mi sawm in Ishmaelʼ kiangah, “Ko hong that kei in. Mangbuh, mangbuhham, sathau le khuaizu ka seelsim uh lo lai ah tampi a om hi,” a ci uh hi. Tua ahih manin amah le a lawmte in amaute a that kei uh hi.",
    "9": "Ishmael in a thah sa misi luanghawm khempeuh a paihna tuikhuk pen a gol khat hi a, kumpipa Asa in Israel kumpipa Baasha a nan nadingin a bawl ahi hi. Nethaniahʼ tapa Ishmael in a thah sa misi luanghawmte tua tuikhuk a dimsak hi.",
    "10": "Tua ciangin kumpi cing galkap maang Nebuzaradan in, Ahikamʼ tapa Gedaliahʼ uk dingin a piak kumpipaʼ tanute le Mizpah khua-a a kinusia mi khempeuh a kipan Mizpah khua ah a om lai mi khempeuh Nethaniahʼ tapa Ishmael in man a, Ammon gam lam zuanin a paikhiatpih hi.",
    "11": "Ahih hangin Kareahʼ tapa Johanan le amah tawh a om khawm galkap maang khempeuh in Nethaniahʼ tapa Ishmaelʼ tatsiatnate a zak uh ciangin",
    "12": "a galkap khempeuh uh tawh Nethaniahʼ tapa Ishmael a sim dingin a kuan khia uh hi. Gibeon tuikhuk pi a tun uh ciangin a pha uh hi.",
    "13": "Ishmaelʼ mat mi khempeuh in Kareahʼ tapa Johanan le a hong tonpih galkap maangte a muh uh ciangin a nuam uh hi.",
    "14": "Tua ahih manin Mizpah khua panin Ishmael in manin a pai khiatpihte khempeuh hong kilehheikikin Kareahʼ tapa Johanan a beel uh hi.",
    "15": "Ahih hangin Nethaniahʼ tapa Ishmael le mihing giat Johananʼ khut sung panin suakta uh a, Ammon gamah a tai uh hi.",
    "16": "Tua ciangin Kareahʼ tapa Johanan le a paipih galkap maangte khempeuh in, Nethaniahʼ tapa Ishmael in Mizpah khua ah Ahikamʼ tapa Gedaliah a thah khit ciangin manin a paikhiatpih galkapte, nupite, naupangte le kumpi inn sung mangte a kipan a om lai mi khempeuh Gibeon khua panin a ciah pihkik uh hi.",
    "17": "Egypt gam a zuan dingin amaute pai uh a, Bethlehem khua gei Khimham Khawlmun ah a khawl uh hi.",
    "18": "Bang hang hiam cih leh Babylon mite a kihta uh hi. Babylon kumpipa in gam uk dingin a koih Ahikamʼ tapa Gedaliah pen Nethaniahʼ tapa Ishmael in suam lum ahih manin a kihta uh ahi hi."
  }
}