{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 42,
  "verses": {
    "1": "Tua ciangin galkap maangte khempeuh, Kareahʼ tapa Johanan, Hoshaiahʼ tapa Azariah le a neu pen pan a kipan a lian pen dongin mi khempeuh hong pai khawmin",
    "2": "kei kiangah, “Kong thumna uh hong ngai inla, a hong kinusia ko teng adingin Topa na Pasian kiangah thu hong ngetsak in. Bang hang hiam cih leh khatvei lai-in mi tampi ka hih uh hangin tu-in nong muh bangin mi tawmno khat bek ka hi ta uh hi.",
    "3": "Topa na Pasian in ka lam pai nading uh ahi a, ka na sep nading uh ahi zongin a hong lah nadingin thu hong ngetsak in,” hong ci uh hi.",
    "4": "Kei zong amaute kiangah, “Nong genna uh ka thei khinzo hi. En un, nong ngetna bangun Topa na Pasian uh kiangah thu ka ngen dinga, Topaʼ hong dawnkikna bangbang kong gen ding hi. Bangmah kong im kei ding hi,” ka ci hi.",
    "5": "Tua ciangin amaute in kei kiangah, “ Topa na Pasian in kote adingin nang tungah a hong gen bangbang ka zuih kei tak mah uh leh Topa in mantakin thei tahen.",
    "6": "Nang kong sawlna uh Topa i Pasianʼ hong gen bangbang hoih taleh sia taleh ka mang ding uh hi. Bang hang hiam cih leh Topa i Pasianʼ thu mang leeng, ei adingin na hong hoih ding hi,” a hong ci uh hi.",
    "7": "Tua zawh ni sawm khit ciangin Topa in kei a hong hopih hi.",
    "8": "Tua ciangin keimah in Kareahʼ tapa Johanan, amah tawh a om khawm galkap maangte khempeuh le a neu pen a kipan a lian pen dongin mi khempeuh ka sam a,",
    "9": "“Na deihna uh kong thumsak nadingin nong sawlna uh Topa, Israel miteʼ Pasian in a hong genin ah:",
    "10": "Hih gamah note na omsuak uh leh note kong lam dinga, kong phel kei ding hi. Kong phut dinga, kong bot khia kei ding hi. Bang hang hiam cih leh noteʼ tungah siatna kong tunsak manin ka dah hi.",
    "11": "Na kihtak uh Babylon kumpipa kihta nawn kei un. Topa in kong cih in ah, lau nawn kei un. Bang hang hiam cih leh ama khut sung pan a hong hon khia ding le a hong la khia dingin keimah in note kong ompih hi.",
    "12": "Amah in note hong hehpihin na gam mah uh ah na ten suak theih nadingun keimah in note kong hehpih ding hi.",
    "13": "“Ahih hangin note in Topa na Pasian uhʼ thu mang loin, ‘Hih gam sungah ka teng nawn kei ding uh hi.",
    "14": "Gal om lohna, peengkul kitum lohna, anduh gilkial lohna Egypt gamah pai-in tua lai ah ka teeng ding uh hi,’ na cih uh leh",
    "15": "Judah gamah a om lai mite aw, Topaʼ kammal ngai un. Vanglian Topa, Israel miteʼ Pasian in kong cih in ah: Egypt gamah a teeng dingin na pai teitei uh a, na ten teitei uh leh",
    "16": "na kihtaktak uh namsau in Egypt gamah note hong that veve dinga, na kihtaktak uh kialpi in zong Egypt gamah note hong nung delh veve-in, tua lai munah na si veve ding uh hi.",
    "17": "Egypt gamah pai-in a teeng khempeuh namsau tawh ahi a, kialpi tawh ahi a, pulnatna tawh ahi zongin a si ding uh hi. Amauteʼ tungah ka tunsak ding gimna panin kuamah a suakta kei ding uh hi.",
    "18": "“Bang hang hiam cih leh Vanglian Topa, Israel miteʼ Pasian in kong cih in ah: Jerusalem khua ah a teeng miteʼ tungah ka hehna le ka thangpaihna a kibuak bangmahin Egypt gamah na pai uh leh note tungah ka hehna hong kibua ding hi. Mite in note hong lipkhap dinga, kihamsiatna-in hong zangin hong zahko ding uh hi. Note in hih mun na mukik nawn kei ding uh hi, ci-in gen hi,” ka ci hi.",
    "19": "Tua ciangin Judah gamah a om lai sunte kiangah, “ Topa in note kiangah, Egypt gamah pai kei un, hong ci hi. Tu ni-in note kong hilh kholhnate teltakin thei un.",
    "20": "Na sih nadingun lam na pial khin uh hi. Bang hang hiam cih leh Topa na Pasian uh kiangah kei nong paisak uh a, ‘Ko adingin Topa i Pasianʼ kiangah thu hong ngetsak in. Topa i Pasian in a hong gen peuhpeuh ko kiangah hong gen in. Ko zong ka mang ding uh hi,’ na hong ci uh hi.",
    "21": "Topa na Pasian un noteʼ kiangah gen dingin a hong sawl tu-in kong gen khinzo hi. Ahih hangin note in khat beek na mang kei uh hi.",
    "22": "Tua ahih manin na ten nopna mun uh ah namsau tawh thahna, kial le pulnatna tawh sihna na thuak ding uh hi, ci-in tu-in tel takpi-in thei ta un,” ka ci thuah lai hi."
  }
}