{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 43,
  "verses": {
    "1": "Topa Pasian in mi khempeuh kiangah a hong sawl hih thu teng ka gen khit ciangin",
    "2": "Hoshaiahʼ tapa Azariah le Kareahʼ tapa Johanan a kipan migilo dangte khempeuh in kei kiangah, “Nang in zuau na phuak hi. Topa i Pasian in, ‘Egypt gamah a teeng dingin pai kei un,’ ci-in a gen dingin nang hong sawl lo hi.",
    "3": "Neriahʼ tapa Baruk in Babylon miteʼ khut sungah kote hong pia nuamin, hong kithah nading ahih kei leh Babylon ah saltang dingin hong kilak theih nading deih ahih manin ko a hong langpang dingin nang a hong zang ahi zaw hi,” a hong ci uh hi.",
    "4": "Tua ahih manin Kareahʼ tapa Johanan le galkap maangte khempeuh a kipan mi khempeuh in Judah gamah om suakna ding Topaʼ thugenna a mang kei uh hi.",
    "5": "Tua ciangin Kareahʼ tapa Johanan le galkap maangte khempeuh in, a kihawlkhiatna uh gam khempeuh panin a hong ciahkik mite le Judah gamah a om lai sunteng Egypt gamah a paipih uh hi.",
    "6": "Papi, nupi, naupang, kumpipaʼ tanute a kipan kumpi cing galkap maang Nebuzaradan in Ahikamʼ tapa, Shafanʼ tupa ahi Gedaliahʼ kep dingin a nusiat mi khempeuh a paipih uh hi. Neriahʼ tapa Baruk le kei zong a hong kipaipih hi.",
    "7": "Amaute in Topaʼ thu mang lo uh a, Egypt gamah pai-in Tahpanhes khua dong kitung hi.",
    "8": "Tua ciangin Tahpanhes khua ah Topa in kei hong hopih a,",
    "9": "“Suangtum gol pawl khat la inla, Tahpanhes khua Faro kumpi inn lutna suangphah nuai ah phum in. Na phum lam Judah mi khempeuh musak in.",
    "10": "Tua ciangin amaute kiangah, ‘Vanglian Topa, Israel miteʼ Pasian in hong genin ah: En un, keimah in ka nasem pa ahi Babylon kumpipa Nebukhadnezzar ka la dinga, hih ka suang phumte tungah ama kumpi tokhom hong phut dinga, tuate tungah a kumpi puanbuk a lam ding hi.",
    "11": "Amah hong pai-in Egypt gam hong sim gawp dinga, pulnatna tawh a si ding mite pulnatna tawh si-in, sal a mat dingte salin kimanin, namsau a si ding mite namsau tawh kithat ding uh hi.",
    "12": "Egypt pasian-te a kibiakna biakinnte hal dinga, a pasian-te uh halin a pua khia ding hi. Tuucingte in a puan tung uh a om khahte paai-in a siansak uh bangin amah in Egypt gam siangsak dinga, tua khit ciangin ngaihmuang takin a ciahkik ding hi.",
    "13": "Amah in Egypt gam Heliopolis khua-a mual suangte susia dinga, Egypt pasian-te a kibiakna innte mei tawh a halsak ding hi, ci hi,’ ci-in va gen in,” hong ci hi."
  }
}