{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 44,
  "verses": {
    "1": "Egypt gam Migdol khua, Tahpanhes khua, Memfis khua le leitaw lam a teng Jew mite tawh kisai-in Topa in thu hong gen a,",
    "2": "“Vanglian Topa, Israel miteʼ Pasian in kong genin ah: Note in Jerusalem khua le Judah gam khuapi khempeuh tungah ka tunsak gimna na mu zo uh hi. En un, tu ni-in tua khuate a sia sa mahin om lai a, kuamah teeng lo hi.",
    "3": "Bang hang hiam cih leh amaute in ka heh nadingin gitlohna bawl uh a, amaute a kipan note le na pu na pate un a theih ngei loh uh pasian-teʼ na semin paknamtui halin a bia uh hi.",
    "4": "Ahih hangin note kiangah ka nasem kamsangte khempeuh kong sawl a, ‘Ka muhdah hih a kihhuai na na gamta nawn kei un,’ ci-in kong gensak tawntung hi.",
    "5": "Ahih hangin amaute in ka thu hong ngai loin a bil uh hong ngat lo uh a, a gitlohna uh panin kihei loin, pasian dangte kiangah paknamtui hal veve uh hi.",
    "6": "Tua ahih manin Judah gam khuapite sung le Jerusalem khua kongzing lakah ka hehna le ka thangpaihna ka bua a, ka kuangsak hi. Tu ni-a na muh uh bangin tuate kisia-in gamlak suak khinta hi.",
    "7": "“Tu-in Vanglian Topa Pasian, Israel miteʼ Pasian in kong genin ah: Bang hangin note in hih bangin noteʼ siat nadingin mawhna lianpi bawl na hi uh hiam? Judah gam sungah papi, nupi, naupang le naungek a kipan a nungta lai kuamah om nawn kei hen, cih na deihna uh ahi hiam?",
    "8": "Note si-in, leitung a minam dang khempeuhte in hamsiatna-in a hong zat ding uh le hong simmawh nadingun bang hangin na khut uh tawh milim bawlin, na ten nadingun na zuat uh Egypt gamah pasian dangteʼ kiangah paknamtui halin kei hong hehsak na hi uh hiam?",
    "9": "Judah gam le Jerusalem khua kongzing lakah na pute na pate uhʼ gitlohna, Judah kumpiteʼ gitlohna, a zite uhʼ gitlohna, note mahmahʼ gitlohna le na zite uhʼ gitlohnate mangngilh khin na hi uh hiam?",
    "10": "Tu ni ciang dong note na kiniamkhiat kei uh a, kei hong zahtak loin, note le na pute na pate uh tungah kong piak ka thukhamte le ka ngeinate na zui kei uh hi.",
    "11": "“Tua ahih manin Vanglian Topa, Israel miteʼ Pasian in kong genin ah: En un, note a susia dingin na lang khat uh ah kei ka dinga, Judah gam khempeuh ka susia ding hi.",
    "12": "Egypt gamah a teeng dingin a lungsim a khensat khin Judah mi a omlaite, a vekpi-un ka sisak khin ding hi. Egypt gamah namsau tawh kithat sakin kial tawh ka puksisak ding hi. A neu pen a kipan a gol pen dongin namsau le kialpi tawh a si ding uh a, miteʼ lipkhap, mite in kihamsiatna-in a zat leh miteʼ simmawh ka suaksak ding hi.",
    "13": "Jerusalem khua ka siatsak bangin Egypt gam a teeng mite namsau tawh, kialpi tawh, pulnatna tawh sihna ka thuaksak dinga,",
    "14": "Egypt gamah pai-in a teeng Judah mi a omlaite in a zuatkik nop uh ahi Judah gamah ciahkik thei nawn loin, khat beek suakta loin, zong a nungta suak kei ding uh hi. Galtai pawl khat longal khat beek a suakta kei ding uh hi,” a hong ci hi.",
    "15": "Tua ciangin a zite un pasian dangte kiangah paknamtui a hal lam a thei papi khempeuh le tua lai ah a ding nupi khempeuh a kipan Egypt gam leitaw lamah a teeng mi khempeuh, a vekpi-in mi tampi tak in kei kiangah,",
    "16": "“ Topaʼ mina nong gen thute kong mang kei ding uh hi.",
    "17": "Ahih hangin ka ciam sa uh bangin kote, ka pute ka pate, ka kumpite uh le kumpi uliante in Judah gam khuapite le Jerusalem khua kongzing lakah ka hih ngei uh bangin vantung kumpinu kiangah paknamtui halin tui dawn biakna ka hih zaw ding uh hi. Bang hang hiam cih leh ka tua cih uh ciangin an tampi ka nei uh a, hau-in gimna zong ka thuak kei uh hi.",
    "18": "Ahih hangin vantung kumpinu kiangah paknamtui halna le tui dawn biakna ka hih nawn loh uh a kipan bangmah ka nei nawn kei uh a, namsau le kial in hong that lum zawsop hi,” a hong ci uh hi.",
    "19": "Nupite in zong, “Vantung kumpinuʼ lim a sun dingin moh bawlin paknamtui halna le tui dawn biakna ka bawl uh ciangin ka pasalte uhʼ thukim lohpi-in a bawl ka hi zenzen uh hiam?” a hong ci uh hi.",
    "20": "Tua ciangin tua bangin a hong dawngkik papi, nupi a kipan mi khempeuhte kiangah,",
    "21": "“Judah gam khuapite le Jerusalem khua kongzing lakah note, na pute na pate uh, na kumpite uh le na kumpi uliante uh a kipan gam sung mi khempeuh in paknamtui halna na bawl uh ciangin Topa in tua pen a phawk lo sa na hi uh hiam? A ngaihsun lo sa na hi uh hiam?",
    "22": "Topa in na hoih lohnate uh le na bawl uh kihhuainate hangin note hong thuak zo nawn lo hi. Tua ahih manin tu ni mahmah in zong na gam uh gamlak suak khin a, miteʼ kihamsiatna suakin kuamah teeng nawn lo hi.",
    "23": "Note in paknamtui halin, Topaʼ tungah mawh tham loin, Topaʼ thu mang loin ama thukhamte, a ngeinate le a hong thupiakte zui lo na hih manun tu ni mahmah in zong hih gimna note tungah hong tung ahi hi,” ka ci hi.",
    "24": "Tua ciangin mi khempeuhte kiang le a diakdiakin nupi khempeuhte kiangah, “ Topaʼ kammal ngai dih un. Egypt gamah a om no Judah mite khempeuh aw,",
    "25": "Vanglian Topa, Israel miteʼ Pasian in hong genin ah: Note le na zite un na khut bek uh tawh na sep uh hi loin na kam mahmah uh tawh, ‘Vantung kumpinuʼ tungah paknamtui hal ding le tui dawn biakna piak dingin ka kiciamnasa uh bangin ka sem taktak ding uh hi,’ ci-in na gen khinzo uh hi. Tua ahihleh na kiciamna uh kipsak ta unla, na kiciamna uh bangin sem dih un!",
    "26": "Ahih hangin Egypt gamah a om no Judah mite aw, Topaʼ thugenna hong ngai un. En un, Topa in kong cih in ah, Egypt gamah a om Judah mi khat beek in, ‘ Topa a nuntak bangin,’ ci-in ka min zangin a kiciam nawn loh nadingun ka min lianpi tawh ka kiciam khinzo hi.",
    "27": "En un, amaute tungah hoihna tung loin siatna a tun nadingin keimah in ka bawl ding hi. Egypt gamah a om Judah mi khempeuh namsau le kialpi tawh si ding uh a, khat beek a suakta kei ding uh hi.",
    "28": "Namsau tawh thahna a thuak kha lo mi tawmkhate, Egypt gam panin Judah gamah hong ciahkik ding uh a, Egypt gamah a teeng dingin a pai a nungta lai sunte in keiʼ kammal le amauʼ kammal koi zaw a manin tung, cih a thei ding uh hi.",
    "29": "Noteʼ siat nading ka gen sa thute a hong tung takpi ding ahihna thu na theih nadingun Topa in kong cih in ah, note tungah hih lim kong pia dinga, hih munah note kong thuaksak ding hi:",
    "30": "Topa in kong genin ah: ‘En un, Judah kumpi Zedekiah, a galpa ahi amah a that nuam Babylon kumpipa Nebukhadnezzarʼ khut sungah ka piak mah bangin Egypt kumpipa Faro Hofra, a galteʼ khut sung, amah a that nuam miteʼ khut sungah ka pia ding hi,’ hong ci hi,” ka ci thuah lai hi."
  }
}