{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 46,
  "verses": {
    "1": "Gamdangteʼ thu tawh kisai-in Topa in kei kiangah thu hong gen hi.",
    "2": "Josiahʼ tapa Jehoiakim, Judah gamah kumpi a suah zawh kum li a phak hunin Babylon kumpipa Nebukhadnezzar in Eufratis gun gei Karkhemish khua ah Egypt kumpipa Faro Neko simin a zo hi. Egypt kumpipaʼ galkapte tawh kisai-in hih bangin a hong gen hi:",
    "3": "“Na lumte uh la unla galsim dingin kuan khia un!",
    "4": "Sakol vante vawh unla, tuang ta un, sakol galkapte aw. Na sik lukhute uh khu unla, na teipite uh tat hiamin, na sik puante uh silh un.",
    "5": "“A bangci mawk ahi hiam? Amaute lungmangin a nungkik ta uh hi. A galkapte uh kilehhawl a, lau-in tai keek mang mawk uh hi. Kinunglehheikik lo uh hi; mun khempeuh ah launa vive!",
    "6": "A manlang pente zong paikhia thei tuan lo uh a, galkapte zong suakta lo uh hi. Leilu lam Eufratis gun gei ah hoi-in a tuk uh hi.",
    "7": "Nail gunpi bangin a hong khang, gun tuikhang a bang kua ahi hiam?",
    "8": "Nail gunpi bangin Egypt gam hong khang a, gun tuikhang hong bang hi. Amah in, kei ka khang dinga, leitung khempeuh ka tuam ding hi. Khuapite le a sunga teeng mite ka susia ding hi, a ci hi.",
    "9": "Sakolte aw, mai nawt un; sakol leengte aw, hat un! Lum a tawi Ethiopia mite le Put mite aw, thal tawi a siam Lud mite aw, na galkapte uh kuansak un.",
    "10": "“Bang hang hiam cih leh tu ni pen Vanglian Topa Pasianʼ ni hi a, phu a lakkik ni, a galte a thuk ni ahi hi. Namsau in amaute that dinga, a kham mateng a si uh a dawn ding hi. Bang hang hiam cih leh Vanglian Topa Pasian in Eufratis gun gei leilu lamah amaute biakna-in a nei hi.",
    "11": "Egypt nungakte aw, Gilead gamah pai unla, damna zatui va la un. Zatui tampi na zat khit uh hangin damna na ngah tuan kei uh hi.",
    "12": "Gamdangte in na zumhuaina uh hong za khin uh a, leitung bupah na kahna aw uh kiza hi. Na galkapte uh khatlekhat kiphu kha-in, a nihun a pukkhawm uh hi,” a hong ci hi.",
    "13": "Egypt gam a sim dingin Babylon kumpipa Nebukhadnezzarʼ hong paina tawh kisai-in Topa in hih bangin kei kiangah a hong gen hi:",
    "14": "“Egypt gam le Migdol khua ah va gen in. Memfis khua le Tahpanhes khua ah va taangko in: ‘Kiging sa le kithawi sa-in om un; bang hang hiam cih leh namsau tawh note hong kithat khin ding hi,’ va ci in.",
    "15": "Bang hangin na bawngtal pasian uh Apis guallelin tai mang ahi hiam? Topa in amah a vattuk hang ahi hi.",
    "16": "Na mite uh tampi tak hoi-in tuk uh a, amaute in khatlekhat kiangah, ‘Kithawi dih un; i mipihte kiang, i suahna gamah va ciahkik ni; tua hileh hih namsau tawh sihna pan i suakta ding hi,’ a kici uh hi.",
    "17": "“Egypt kumpipa Faro, min thak khat pia unla, ‘Kam si bekin hun mawk beisak pa,’ ci ta un.",
    "18": "Vanglian Topa keimah Kumpipa ka hi hi. Taber mual, mual khempeuh sangin sang zaw-in, Karmel mual, tuipi tungah sangpi-in a dawk toh bangin, no hong sim paʼ thahatna a lian mahmah ding hi.",
    "19": "Egypt gamah a teengte aw, note salin a hong kipaipih cianga ding na puan lomte uh zial khol un. Bang hang hiam cih leh Memfis khua gamlak suak dinga, kisia gawpin, kuamah teeng lo ding hi.",
    "20": "Egypt gam, bawngla hoih mahmah tawh a kibang hi. Leilu lam panin a hong leeng cippi in amah a pet hi.",
    "21": "A galkap cialte nangawn amauteʼ lakah bawng no hat lote a bang lel uh hi. Pang loin, do tentan lo uh a, nungkikin a taikeek uh hi. Bang hang hiam cih leh amauʼ kisiat ding ni, amauʼ gimthuak ding ni, hong tung zo hi.",
    "22": "A galte uh hong kuan uh ahih manin Egypt mite gul tai bangin zut khat a kisuah uh hi. A galte uh sing phuk bangin hei tawh hong kuan uh hi.",
    "23": "Gam pha lua-in a kiphut zawh loh hangin a galte un a singte uh a phuk maisak teitei ding uh hi, Topa in a ci hi. Bang hang hiam cih leh amaute kauphe sangin tam zaw uh a, sim zawh loh zahin a tam uh hi.",
    "24": "Egypt nungakte a maizum ding uh hi. Leilu lam panin a hong pai miteʼ khut sungah amaute a kipia ding uh hi,” a hong ci hi.",
    "25": "Vanglian Topa, Israel miteʼ Pasian in, “En un: Keimah in Thebes khua-a Amon pasian le Faro kumpipa a kipan a pasian-te uh le a kumpite uh, Egypt kumpipa le amah a muang mi khempeuh tungah gimna ka tungsak ding hi.",
    "26": "Amaute a that nuam Babylon kumpipa Nebukhadnezzar le a ulianteʼ khut sungah amaute ka pia ding hi. Ahi zongin Topa in kong cih in ah, nidang lai bangin Egypt gamah mi a tengkik ding hi.",
    "27": "Ahih hangin lau kei un, ka nasem pa Jakobʼ suante aw. Patau kei un, Israel mite aw. Bang hang hiam cih leh gamlapi panin note kong hon khia dinga, na suanlekhakte uh saltanna gam panin kong hon khia ding hi. Jakobʼ suante hong ciahkik ding uh a, nuam takin a om ding uh hi. Kuamah in amaute a lausak nawn kei ding hi.",
    "28": "Topa in kong cih in ah, ka nasem Jakobʼ suante aw, lau kei un. Bang hang hiam cih leh note kong ompih hi. Note ka hong thehthangna gamte khempeuh ka susia khin dinga, ahih hangin note kong susia khin kei ding hi. A kilawm zahin kong thuhilh dinga, gim pia loin kong mawk koih kei ding hi,” a hong ci hi."
  }
}