{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 48,
  "verses": {
    "1": "Moab gam tawh kisai-in Vanglian Topa, Israel miteʼ Pasian in a genin ah: “Nebo mite in gimna a thuak ding uh hi. Bang hang hiam cih leh a gam uh a kisia ding hi. Kiriathaim khua kila khinzo a, a kulhpite uh cim khinta hi. A mite in maizumna thuak uh a,",
    "2": "Moab gam a minthanna bei ta hi. Heshbon khua ah a galte un a simna ding uh vaihawm uh a, ‘Hong pai un, Moab gam i beisak mang ding hi,’ a ci uh hi. Madmen khua aw, nang zong na gamdai ta ding hi. Namsau in nang hong nung delh ding hi.",
    "3": "Ngai dih un! Horonaim khua ah mi kiko a, ‘Ngongtatna le siatna lianpi,’ a ci uh hi.",
    "4": "“Moab gam kisusia khinta a, a kahna aw uh Zoar khua dongin a kiza hi.",
    "5": "Luhith mual kah tohna lampi ah a paikawmun a kap uh hi. Horonaim khua ah a tuah suk laitakun khuapi siatna hangin a kikona aw uh a za uh hi.",
    "6": "‘Tai un! Na suahtak nadingun tai un! Sehnel gam a gamlak late bangin tai mang un!’ a ci uh hi.",
    "7": "“Na hatnate uh le na neihsate uh na suan manun note zong hong kipaikhiat pih ding hi. Na pasian uh Khemosh zong a siampi teng le a ulian teng tawh, kipaikhiat pih ding hi.",
    "8": "Khua khempeuh kisia khin dinga, khat beek a suakta kei ding hi. Topa in ka gen sa bangin mualkuam le zangleite a kisia ding uh hi.",
    "9": "Moab mite a leenkhiat theih nadingun a kha ding uh pia un. A khuapite uh gamlak suak dinga, kuamah a teeng kei ding hi.",
    "10": "“ Topaʼ na citakin a sem lopa in kamsiatna thuak tahen. Thah nadingin a namsau a dok lopa in hamsiatna thuak tahen.",
    "11": "Moab gam a neu lai a kipanin nuam takin a om den ahi hi. Gam dangah kipaikhiat pih ngei lo a, thawl khat pan thawl khat ah a kitei kawikawi leenggahzu tawh kibang lo hi. A limna kilamdang ngei lo a, a gimnam zong kikheel ngei lo hi.",
    "12": "“Tua ahih manin en un, Topa in kong cih in ah, Moab mite leenggahzu buak bangin a bua khia ding mi kong paisak hun hong tung ding hi. Amaute in a thawl a hawm dong bung khia-in, tua khit ciangin a thawl sukham zan ding uh hi.",
    "13": "Tua ciangin Israel mite, a muan uh Bethel pasian in a maizumsak mah bangin Moab mite, a biak uh Khemosh pasian in a maizumsak ding hi.",
    "14": "Note in bang hangin, ‘Galhangte ka hi uh a, galsim hatte ka hi uh hi,’ ci thei na hi uh hiam?",
    "15": "Moab gam le a khuapite a susia ding pa hong pai to ta hi. A tangval hoih pente uh thah lup dingin kipaipih khinzo hi, ci-in Vanglian Topa a kici keimah Kumpipa in kong gen hi.",
    "16": "Moab gam a kisiat ding sawt nawn lo a, a gimna ding hong nai ta hi.",
    "17": "“A kiim a teengte le a min a thei mite aw, Moab gam kah un. ‘A minthanna bei khinta a, a vangliatna kumpi ciangkhut kitan ta hi,’ ci un.",
    "18": "Dibon khua-a teeng mite aw, na minthanna uh mun sang panin hong kum suk unla, leivui lakah hong tu un! Bang hang hiam cih leh Moab hong sim dingte hong pai ta a, na kulhte uh hong suksiatsak zo uh hi.",
    "19": "Aroer khua-a teeng mite aw, lam gei ah dingin na en un! A hong galtai numei le pasalte kiangah, ‘Bang thu piang ahi hiam?’ ci-in dong un.",
    "20": "Moab gam kisia khinzo a, zumhuaina thuak khinzo hi. Thum unla kah un! Arnon gun dungah, Moab gam kisiatna thu va gen un.",
    "21": "“Pasianʼ thukhenna, mual tung gam teng le Holon khua, Jahzah khua, Mefaath khua,",
    "22": "Dibon khua, Nebo khua, Beth-diblathaim khua,",
    "23": "Kiriathaim khua, Beth-gamul khua, Beth-meon khua,",
    "24": "Kerioth khua le Bozrah khua a kipan Moab gam sung a gamla, a nai-a om khuapi khempeuh ah hong tung zo hi.",
    "25": "Topa in kong cih in ah, Moab gamʼ hatna teng bei khinta hi. A hatna le a vangliatna teng kisuksiatsak hi.",
    "26": "“Moab, zu khamsak un; bang hang hiam cih leh amah in Topa langpangin kiliansak hi. Tua ahih manin ama luak mahah amah bual dinga, mi khempeuh in awi-in a nuihsan ding uh hi.",
    "27": "Moab aw, nang zong Israel mite nuihsan hi lo na hi hiam? Ama thu na gen simin lungdamin na lu na sinsin, amah guta sa na hi hiam?",
    "28": "Moab gam a teeng mite aw, khuapite nusia unla, kawl lakah teeng un! Keen pangah vakhu bu bawl bangin va om un.",
    "29": "Moabʼ kiphatsakna ka za khinzo a, kiphasak pha mahmah hi. Kiliansakin kisathei a, kuamah thusim loin mite a neu-et hi.",
    "30": "Ama hehna ka thei a, a kisialhna teng zuaupi hi-in, a sepna teng zong zuaupi mah ahi hi, Topa in kong ci hi.",
    "31": "Tua ahih manin Moab adingin ka tau hi. Moab gam mi khempeuh adingin ka kap a, Kirheres khua adingin zong ka thum hi.",
    "32": "Sibmah khua aw, Jazer khua ading sangin nang adingin ka nak kah zaw hi. Nang pen leenggah gui zaam bangin na hiangte in tuipi kantan a, Jazer khua dongah na zaam suak hi. Na khuakhal ante le na leenggahte hong kisuksiatsak ta hi.",
    "33": "Leihoih mahmah Moab gamah lungdamna le kipahna a bei ta hi. Leenggah cilna panin leenggahzu ka luang khiasak nawn kei a, leenggah cilin lungdamin kuamah a kiko nawn kei a, a kikona uh lungdam kikona hi lo hi.",
    "34": "“Heshbon khua panin Elealeh khua le Jahaz dongah, Zoar khua panin Horonaim khua le Eglath-shelishiah khua dongah miteʼ kahna aw kiza hi. Bang hang hiam cih leh Nimrim tui nangawn keu ta a, kisusia ta hi.",
    "35": "Moab gam mual sang tungah biakna pia a, milim pasian-te tungah paknamtui a hal mite, Topa in kong cih in ah, tua bang ka hihsak nawn kei ding hi.",
    "36": "Tua ahih manin Moab adingin ka kap a, Kirheres khua mite adingin misi vuina tamngai kitum bangin ka kap khia hi. Bang hang hiam cih leh a neih a lam khempeuh uh kisia mang khinta hi.",
    "37": "“Mi khempeuh in a lu uh mettol uh a, a khamul uh kiat siang uh hi. A khutte uh kuikek uh a, a kawng uh ah puanhampi a teeng uh hi.",
    "38": "Moab gam innkhum khempeuh le lam lianpi khempeuh ah kahna bekbek a om hi. Bang hang hiam cih leh Topa in kong cih in ah, leibeel suk tap bangin Moab gam ka su tam a, kuamah in phamawh a sa kei hi.",
    "39": "Moab gam kitam ta! A mite kap! Maizumin hong nungngat ta! Tua ahih manin amah pen miteʼ nuihsat ding le lipkhap ding a suak zo hi.",
    "40": "Topa in kong cih in ah: En in, muvanlai leeng bangin manlang takin gam khat hong leeng dinga, Moab gam a sim dingin a kha hong zal ding hi.",
    "41": "A khuapite kila-in a kulhpite zong kila ding hi. Tua ni ciangin Moab galkapte nupi nausuak ding bangin a lau ding uh hi.",
    "42": "Moab kisusia dinga, a minamin a om nawn kei ding hi. Bang hang hiam cih leh Topa demin a kiliansak uh hi.",
    "43": "Moab gam a teeng mite aw, Topa in kong cih in ah, launa, dum le thangte in note hong pang!",
    "44": "Lauhuaina pan a taisim mite dum sungah a kia ding hi. Dum sung panin a hong kah khiato mite, thang ah a awk veve ding hi. Bang hang hiam cih leh Moab gim ka piak ni-in hih thute ka tungsak ding hi, Topa in kong ci hi.",
    "45": "A bah gawp galtaite in Heshbon khua hong beel uh hi. Ahih hangin Sihon kumpipa a maanna ngei Heshbon khua panin meikuang hong kipan khia veve hi. Gal a sim nuam miteʼ teenna Moab gam, a gam mong dongin mual sangte zong a kaang tum hi.",
    "46": "Moab aw, gimna na thuak ding hi. Khemosh pasian a bia mite si khinta uh hi. Na tapate uh sal dingin kipaipih khin a, na tanute uh zong thong kia dingin kipaipih hi.",
    "47": "“Ahih hangin Topa in kong cih in ah, nidang ciangin Moab gam a ngei bangsakin ka hausakkik ding hi,” a ci hi. Moab tungah thukhenna tu-a zah ahi hi."
  }
}