{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 49,
  "verses": {
    "1": "Ammon mite tawh kisai-in Topa in a genin ah: “Israel mite in tapa nei lo ahi uh hiam? Innluah ding nei lo ahi uh hiam? Bang hangin Milkom pasian biate in Gad gam la-in a khuapite sungah teng ahi uh hiam?",
    "2": "Tua ahih manin, Topa in kong cih in ah, Ammon gam Rabbah khua kisimin, galdona aw a kizak hun ka tungsak ding hi. Tua khuapi kisusia mang dinga, a khuaneute a kihal tum ding hi. Tua ciangin Topa in kong cih in ah, Israel mite in a gam uh a laksakteʼ kiang panin a gam uh a ngahkik ding uh hi.",
    "3": "Heshbon khua mite aw, kap un! Ai khua kisia khinta! Rabbah khua numeite aw, kap un! Puanhampi silh unla kap un. Khua lakah lung-amin kawi taitai un. Bang hang hiam cih leh na Milkom pasian uh le a siampite le a uliante hong kilak khiatsak ding hi.",
    "4": "A citak lo mite aw, bang hangin na hatna uh kisaktheih pih na hi uh hiam? ‘Kua in eite hong sim zo ding ahi hiam?’ ci-in bang hangin na hauhna uh suang na hi uh hiam?",
    "5": "Vanglian Topa Pasian in kong genin ah, na kiim na pamte uh kiang panin note tungah gimna kong tungsak ding hi. Note hong kihawl khia dinga, mi khempeuh amau tum ciatin taikeek ding uh a, a hong kaikhawmkik ding kuamah om lo ding hi.",
    "6": "“Ahih hangin Topa in kong cih in ah, nidang ciangin Ammon mite a ngei bangsakin ka hausakkik ding hi,” a ci hi.",
    "7": "Edom gam tawh kisai-in Vanglian Topa in a genin ah: “Teman gamah a pil om nawn lo ahi hiam? Thu ngaihsut siamte in ngaihsun thei nawn loin a pilna uh bei ta ahi hiam?",
    "8": "Dedan gamah a teengte aw, kihei unla galtai un; guam sungah bu un. Bang hang hiam cih leh gim ka piak ni ciangin Esauʼ suanlekhakte tungah siatna ka tungsak ding hi.",
    "9": "Mite in leenggah a lawh uh ciangin a gui tungah tawm a nusia lai uh hi. Zanin gutate in na a guk uh ciangin a deih teng bek uh a gu uh hi.",
    "10": "Ahih hangin Esauʼ suanlekhakte khempeuh ka guaksuaksak a, a bukna munte uh ka kilangkhiasak hi. Tua ahih manin a bu thei nawn kei uh hi. A tate uh, a sanggamte uh, le a veengte uh si khin uh a, khat beek a suakta kei hi.",
    "11": "A tagah na tate uh ka kiangah hong koih un; keʼn amaute ka kem ding hi. Na meigong numeite uh zong kei hong muangsak un.",
    "12": "“Bang hang hiam cih leh Topa in kong cih in ah: Gim a thuak dingin a kilawm lo mite nangawn in thuak veve uh ahihleh note in zong thuak loin om ding na hi uh hiam? Note in gim thuak loin na om kei ding uh a, na thuak veve ding uh hi.",
    "13": "Bang hang hiam cih leh Topa in kong cih in ah, Bozrah khua pen miteʼ lipkhap ding, zahpih ding, nusiat ding le kihamsiatna-in a zat ding uh a suak ding hi,” a ci hi.",
    "14": "Topa kiang pan thu ka za a, gam khempeuh ah thugen dingin mi khat kisawl hi: “Hong kikaikhawm unla, Edom gam a sim dingin hong kithawi un.",
    "15": "Bang hang hiam cih leh keimah in gamdangte sangin nang hong neusak zaw-in mite kong simmawhsak ding hi.",
    "16": "Na kisaktheihna in nang hong khem a, na ngaihsut bangin mite in nang hong kihta lo hi. Suangkeen dawnah na teeng a, mual sang tungah na teeng hi. Muvanlai bu zahin sangpi-in na ten hangin tua lai mun panin kong la khia suk veve ding hi, Topa in kong ci hi.",
    "17": "“Edom gam pen a mulkimhuai gam suak dinga, a kantan mi khempeuh in a siat gawpna hangin lamdang sa-in a mulkim ding uh hi.",
    "18": "Topa in kong cih in ah, Sodom khua, Gomorrah khua le a kiim a khuate a kisiat gawp bangin, tua lai munah kuamah teeng lo dinga, kuamah a peem kei ding hi.",
    "19": "En un, lo nona ah nuam takin a om tuute, Jordan gam tulak panin a hong pai to humpinelkai in a delh mang bangin, a gam uh nusia-in thakhat thu-in ka taisak mang dinga, a gam uh a uk dingin ka deih peuhpeuh ka seh ding hi. Bang hang hiam cih leh kei bang mi kua om ahi hiam? Keima to ahi ding kua om lai ahi hiam?",
    "20": "Ka mai ah kua kumpi hong ding ngam ding ahi hiam? Tua ahih manin Edom miteʼ thuak ding le Teman gam a teeng miteʼ gim nadingin Topaʼ geelna le ngimnate ngai dih un. A ta ngeekte nangawn uh kikai khia ding hi. Mi khempeuh lau taktak ding uh hi.",
    "21": "A pukna uh gin ngaih lua ahih manin leitung a kiliing ding hi. A kahna uh San Tuipi dongah kiza ding hi.",
    "22": "En un, muvanlai bangin manlang takin galte hong leengin Bozrah khua a sim dingin tua khua tungah a kha hong zal ding uh hi. Tua ni ciangin Edom galkapte pen nupi nausuak dingte bangin a lau ding uh hi,” a ci hi.",
    "23": "Damaskas khua tawh kisai-in Vanglian Topa in a genin ah: “Hamath khua le Arpad khuate in thusia za uh ahih manin lungmangin a om uh hi. Tuipi dai thei lo bangin a launa uh dai thei lo hi.",
    "24": "Damaskas khua mite tha zaw mahmah uh a, a tai mang dingin a kithawi uh hi. Lungkhamna, dahna le launa in amaute lencip a, nupi nausuak ding bangin a om uh hi.",
    "25": "Tua khuapi minthang, lungdamna khuapi, tu-in kinusia ta!",
    "26": "Tua ahih manin Vanglian Topa in kong cih in ah, tua ni ciangin khuapi laizang ah tangvalte si ding uh a, galkap khempeuh zong a kithat khin ding uh hi.",
    "27": "Damaskas khua kulhpi mei tawh kihal dinga, Benhadad kumpipaʼ inn zong a kaang tum ding hi,” a ci hi.",
    "28": "Babylon kumpipa Nebukhadnezzar in a zawh Kedar minamte le Hazor khua ukte tawh kisai-in Topa in a cih in ah: “Kisa un, Kedar mite va sim un! Nisuahna lamah a om amaute va that lum un!",
    "29": "A puanbukte uh le a tuuhonte uh a kipan a buk kongkhak puante uh le a nate khempeuh uh kilaksak ding hi. A kalaohte uh kipaikhiat pih dinga, ‘Mun khempeuh ah launa!’ ci-in a kiko ding uh hi.",
    "30": "“Hazor khua ah a teeng mi khempeuhte aw, Topa in kong cih in ah, gamlapi ah tai mang unla, guam thuk sungah bu un. Bang hang hiam cih leh Babylon kumpipa Nebukhadnezzar in note a hong langpang dingin geelna le ngimna a nei khinzo hi.",
    "31": "Babylon kumpipa aw, tho in. Nuamtak, ngaihmuang takin a om gam va sim in. Tua khuapite in kongpi lah nei lo a, a kalhna sik tawn zong bangmah nei lo uh a, a tua ci om mawk uh ahi hi.",
    "32": "“A kalaohte uh kisuh khiatsak dinga, a bawnghonte uh kilaksak mang ding hi. A sam uh a mettom amaute mun khempeuh ah ka kithehthangsak ding hi. Mun khempeuh panin amaute tungah siatna ka tungsak ding hi, Topa in kong ci hi.",
    "33": "Hazor khua pen se-alteʼ teenna suak dinga, a tawntungin a kisia den khua a suak ding hi. Kuamah teeng lo dinga, tawmvei beek zong a va zin kei ding uh hi,” a ci hi.",
    "34": "Judah gamah Zedekiah kumpi a suah tungin Elam gam tawh kisai-in Topa in kei tungah thu hong gen hi.",
    "35": "Vanglian Topa in a cih in ah: “En in, Elam gamʼ hatna bulpi ahi a thalpite ka kuaitan ding hi.",
    "36": "Vantung mun li panin huihpi ka mut mangsak dinga, Elam gam panin ka hawl khiatte mun khempeuh ah kithehthangsakin a tun lohna uh gam khat beek ka omsak kei ding hi.",
    "37": "Amaute a that nuam, a galte uh mai ah Elam mite ka lausak ding hi. Amaute ka thah siang mateng namsau ka nungdelhsak ding hi.",
    "38": "Topa in ka cih in ah, Elam gamah a kumpipa uh le kumpi uliante thatin ka kumpi tokhom ka phut ding hi.",
    "39": "“Ahih hangin nidang ciangin Elam gam nidang a a ngei bangin omsakin ka hausakkik ding hi, Topa in ka ci hi,” a hong ci hi."
  }
}