{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 5,
  "verses": {
    "1": "Jerusalem khua sungah kileh kawikawi un. Khuadak unla en dih un! A thuman gamtat leh thuman a zong mi khat beek na mu uh hiam, zong dih un. Na muh uh leh tua khuaʼ mawhna ka maisak ding hi.",
    "2": "“ Topa a nuntak bangin,” ci-in a kiciam uh hangin a zuaupi uh ahi hi.",
    "3": "Topa aw, nangmah in thuman en gige hi lo na hi hiam? Nangmah in amaute na sat hangin a awlmawh tuan kei uh hi. Na suk gawp hangin na thuhilhna a ngai tuan kei uh hi. Amauteʼ maitang suangtum sangin sak zaw a, a kisik nuam kei uh hi.",
    "4": "Tua ciangin keimah in, “Hih mite mihai hi a, a hehpihhuai ahi hi. Topaʼ lampi thei lo uh a, amauʼ Pasianʼ deihna a thei kei uh hi.",
    "5": "Mi liante kiangah pai-in ka va kiho ding uh hi. Amaute in Topaʼ lampi thei uh a, amauʼ Pasianʼ deihna thei uh hi,” ci-in ka ngaihsun hi. Ahih hangin a vekpi-un ka uk ding nial khin uh a, ka hakkol kuaitanin ka henna khaute su tat khinzo uh hi.",
    "6": "Tua ahih manin tulak panin humpinelkai in amaute that dinga, sehnel gam panin keivom in amaute a pet gawp ding hi. Kamkei in a khuapite uh limtakin vil gige a, a pusuak khia peuhpeuh balzan gawp ding hi. Bang hang hiam cih leh amauteʼ mawhna tam lua a, hong taisan mun lua uh hi.",
    "7": "“Na mawhnate uh hong koici maisak thei ding ka hi hiam? Na tate un kei hong nusia zo uh a, pasian ahi lopite peuh tawh kiciam zo uh hi. Amaute a gilvah dong uh an ka vak khit ciangin amaute in angkawmin, numei paktatteʼ inn ah a hon om uh hi.",
    "8": "Sakol gilvah a lante bangin a inn veengteʼ zite uh nehin a tau huthut uh hi.",
    "9": "Hih thute hangin amaute gim pia lo ding ka hi hiam? Topa in ka genin ah, hici bang minam tungah thukkik lo ding ka hi hiam?",
    "10": "A gualin a kisuan a leenggah huan sungah pai inla, suksiatsak in; ahi zongin suk maimangsak sam kei in. A hiangte heuh khiatsak in; bang hang hiam cih leh tua a hiangte Topa aʼ hi lo hi.",
    "11": "Israel minamte le Judah minamte, Topa in ka cih in ah, keiʼ tungah hong thuman nawn het lo uh hi.",
    "12": "“Amaute in Topa hong nial uh a, ‘Amah in bangmah hih lo ding hi. Eite tungah siatna hong tung lo dinga, gal ahi zongin kial ahi zongin i thuak kei ding hi.",
    "13": "Kamsangte lah huih bang hi lel uh a, a sung uh ah thu teeng lo hi. Amauʼ gen bangun amau mah in a thuak ding uh hi,’ ci uh hi,” a ci hi.",
    "14": "Tua ahih manin Topa, Vanglian Pasian in hong hopih a, “Amaute, tu-a bangin kampau uh ahih manin na kam sungah mei bangin ka kuansak ka thute in sing tawh kibang hih minamte kaang tum gawp ding hi.",
    "15": "“En un, Israel minamte aw, Topa in kong cih in ah, gamlapi panin note a hong sim dingin gam khat kong kuansak ding hi. Tua gam pen tanglai pekin a om khin sa, a hat mahmah, amauteʼ pau na theih loh uh gam khat ahi hi.",
    "16": "Thal tawh a kap uh teh kap lum lianlian uh a, a vekpi-un galhang kim uh hi.",
    "17": "Amaute in lo-a na ante uh le na an huante uh hong gaihsak ding uh a, na tapate uh le na tanute uh hong thahsak ding uh hi. Na tuu hon, na bawnghonte uh hong gaihsak ding uh a, na leenggah, na theigahte uh hong nek mangsak ding uh hi. Na muan mahmah uh kulhpi tawh a ki-um na khuapite uh namsau tawh hong suksiatsak ding uh hi.",
    "18": "“Ahih hangin tua bang hun ciang nangawnin, Topa in kong cih in ah, note kong sumai mangkhin sam kei ding hi.",
    "19": "Na mipihte un, ‘Bang hangin Topa i Pasian in hih bangin eiʼ tungah hong bawl ahi hiam?’ a cih uh ciangin nangmah in, ‘ Topa nusia-in na gam sung uh ah gamdang pasian-teʼ na na sep uh bangin, noteʼ gam ahi lo gam dangah, gamdang miteʼ na na sem ding uh hi,’ na ci ding hi,” hong ci hi.",
    "20": "Jakobʼ suanteʼ tungah gen in. Judah miteʼ tungah hih bangin ci in:",
    "21": "“Ngai un, ngaihsutna a nei lo mihaite aw, mit nei napi-in a mu lote, bil nei napi-in a za lo mite aw,",
    "22": "kei hong kihta lo na hi uh hiam, Topa in kong ci hi. Keima mai ah liing lo na hi uh hiam? Tuipi gei-a om sehnelte keima koih hi a, tui ka dalsak tawntung hi. Tuihualte in a lawhlawh hangin zo zo lo uh a, a gin zuazua uh hangin kantan zo tuan lo uh hi.",
    "23": "Ahih hangin hih mite a lungsim uh khauhin kei hong langpan zen uh hi. Hong kihei san uh a, hong paisan uh hi.",
    "24": "A lungsim sung uh ah, ‘A huna guah hong zusak a, tuk guah, khal guah hong pia a, anlak hun ding a hong sehsak den Topa i Pasian zahtak ni,’ a ci kei uh hi.",
    "25": "Na khialhnate un hih na hoihte khaktan a, na mawhnate uh hangin tuate na taanlawh uh hi.",
    "26": "“Ka miteʼ lakah migilote kihel uh a, vasa thangsiah bangin mite thangsiahin a man uh hi.",
    "27": "Bawm sung dimin vasa a kikhum bangin khemna tawh a ngah uh vante tawh a inn uh a dim hi. Tua ahih manin amaute lianin hau mahmah uh a, thau-in a mai uh a zol hi.",
    "28": "Gitlohna lamah a hun bek a theithei kei uh hi. Tagah miteʼ phattuam nading khual loin thu a man lopi-in khen uh a, mizawngteʼ tungah thuman lo uh hi.",
    "29": "“Hih thute hangin amaute gim pia lo ding ka hi hiam, Topa in ka ci hi. Hih bang minamʼ tungah thukkik lo ding ka hi hiam, ka ci hi.",
    "30": "A dipkuathuai, a patauhhuai thu khat gam sungah a piang khinzo hi.",
    "31": "Kamsangte in thuman gen lo uh a, siampite in zong amauʼ ut bangun a uk uh hi. Ka mite in phamawh sa lo sawnsawn uh hi. A tawpna hun hong tun ciangin bang cih ding uh ahi hiam, Topa in ci hi, ci-in gen in,” hong ci hi."
  }
}