{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 50,
  "verses": {
    "1": "Khaldea miteʼ gam sungah a om Babylon khuapi tawh kisai-in Topa in hih bangin kei tungah a hong gen hi:",
    "2": "“Gam khempeuh ah genin taangko unla, dial khai unla im kei un. ‘Babylon khuapi kia ta hi. Bel pasian maizum ta a, Merodak pasian kitan gawp ta hi. A milimte uh maizum ta a, a pasian-te uh kisia gawp ta hi,’ ci-in taangko un.",
    "3": "“Bang hang hiam cih leh leilu lam panin Babylon gam a sim ding le gamlak a suaksak dingin gam khat hong pai ding hi. Gam sungah kuamah teeng lo dinga, a mihing a ganhingin a tai mang ding uh hi.",
    "4": "“ Topa in kong cih in ah, tua ni tua hun ciangin Israel mite le Judah mite kap kawmin hong pai khawm ding uh a, Topa a Pasian uh hong zong ding uh hi.",
    "5": "Zion khua lampi a dong ding uh a, tua khua lam maingatin, ‘Hong pai un. A kimangngilh ngei nawn lo ding tawntung thuciamna khat Topaʼ tungah ciam khawm dih ni,’ a ci ding uh hi.",
    "6": "“Ka mite tuu mangthang bang a hi khin uh hi. Makai tuucingte in mual tung tengah lam khialin a gam man pih uh hi. Mual khat panin mual khat ah a pai kawikawi uh a, a giahna inn uh a thei nawn kei uh hi.",
    "7": "Amau a mute in na ne gawp uh hi. A galte un, ‘Ko bangmah khialhna ka nei kei uh hi. Bang hang hiam cih leh a pute a pate un a muan leh a lametna uh Topaʼ tungah amaute a khial uh hi,’ a ci uh hi.",
    "8": "“Israel mite aw, Babylon khuapi pan tai khia un. Khaldea gam panin paikhia un. Keel hon lak a keeltal bangin a paikhia masa ding kituh un.",
    "9": "Bang hang hiam cih leh en un, keimah in leilu lam panin gam pawl khat ka hanthawn dinga, Babylon ka simsak ding hi. Amaute in Babylon khua kimkot ah gal pangin tua khua a la ding uh hi. Galkap siamteʼ lot bangin a thaltangte un khak loh a nei kei uh hi.",
    "10": "Khaldea gam kiluh gawp dinga, Topa in kong cih in ah, a luh khempeuh in a lungkim dong uh a la ding uh hi.",
    "11": "“Babylon mite aw, note in keima gamh Israel mite na luh gawp uh hi. Lungdamin kipakin, lopa kham bawng no bangin omin sakol bangin na ham uh hangin,",
    "12": "na nu uh Babylon khuapi maizum dinga, noteʼ pianna na nu uh a mindai ding hi. En un, na gam uh gam khempeuh lakah a gina lo pen hi dinga, lei keu, gamlak, sehnel gam a suak ding hi.",
    "13": "Topaʼ hehna hangin kuamah teeng lo dinga, gamlakpi a suak ding hi. Babylon khua a kantan mi khempeuh in lamdang sa-in khuapi siatna hangin zahko-in a phitsan ding uh hi.",
    "14": "“No thal tawite khempeuh aw, Babylon khua a sim dingin a kimkot ah gal pang un. Thaltang khat beek siit loin kap un. Bang hang hiam cih leh Topaʼ tungah a khial zo uh hi.",
    "15": "Khuapi a sim dingin a kimkot ah awng un. Babylon khuapi in note hong lel khinzo hi. A galdalte uh cim khin a, a kulhte uh puk khinta hi. Hih pen Topaʼ phulakna ahih manin, amauʼ tungah phu la un. Midangte tungah a bawl bangin amauʼ tungah zong bawl un.",
    "16": "Babylon khua ah khaici tuhte that lum unla, an la dingin phiaukawi a tawite beisak un. Galteʼ namsau kihta-in mi khempeuh in a mipihteʼ lak mah uh zuankik ciatin a gam mah uh ah a taikik ding uh hi.",
    "17": "“Israel mite, humpinelkai in a delh mang tuu tawh a kibang uh hi. A masa-in Assiria kumpipa in ne a, tu-in a tawpna ah Babylon kumpipa Nebukhadnezzar in a guh dongin a teeptum hi.",
    "18": "Tua ahih manin Vanglian Topa, Israel miteʼ Pasian in kong cih in ah: En un, Assiria kumpipa gim ka piak bangmahin Babylon kumpipa le a gam ka thuaksak ding hi.",
    "19": "Israel mite a omnasa mun mahah ka omsakkik dinga, Karmel le Bashan mual, Efraim mual le Gilead mualah a piang ante lungkim takin a ne ding uh hi.",
    "20": "Tua ni hun ciangin, Topa in kong cih in ah, Israel gamah khialhna kizong dinga, a kimu kei ding hi. Judah gamah mawhna kizong dinga, a kimu tuan kei ding hi. Bang hang hiam cih leh ka nuntaksak, ka nusiat lai mite a mawhna uh ka maisak ding hi.",
    "21": "“Merathaim gam a sim dingin pai unla, Pekod mite zong va sim un. That unla a vekpi-in su mang un, Topa in kong ci hi. Kong sawl khempeuh hih un.",
    "22": "Gam sungah galsimna aw kiza a, na tampi kisia hi.",
    "23": "Leitung khempeuh sekpi bangin a satkham Babylon khuapi, tu-in tua sekpi kitanin kitam ta hi. Gamdangteʼ lakah tu-in Babylon khuapi a mulkimhuai a suakta hi.",
    "24": "Babylon khua aw, nang thang kong siah a, thei lo na hih manin na awk pah hi. Topa langpang na hih manin nang hong kimu-in hong kiman hi.",
    "25": "Topa in a galhiam koihna hong khia zo a, a hehna galhiamte a la khia hi. Bang hang hiam cih leh Babylon gamah Vanglian Topa Pasian in sep ding khat a nei hi.",
    "26": "Mun khempeuh panin hong sim unla, a ansal uh honsak un. An cian bangin amaute ciang un. A vekpi-in susia unla, bangmah nusiat kei un.",
    "27": "A galkap hangte khempeuh uh thahsak un. Amaute in gimna thuak ding uh a, a thuak ni ding uh hong tung zo ta!”",
    "28": "(Ngai dih un. Topa i Pasianʼ thuhkikna, ama biakinnpi hangin a phulakna thu Zion khua ah a taangko dingin Babylon gam panin ka mite suakta-in a tai uh hi.)",
    "29": "“Babylon khua a sim dingin thalkap siam, thaltawi theite va sam un. Khuapi umcih unla, kuamah suaktasak kei un. Ama hihna tawh kituakin ama tungah hih un. Ama hih ngei bangmahin ama tungah bawl un. Bang hang hiam cih leh amah kisathei-in Topa ahi, Israel miteʼ Siangtho Pa a simmawh hi.",
    "30": "Tua ahih manin khua sung laizang ah a tangvalte uh si ding uh hi. Tua ni ciangin a galkapte uh a bei mangkhin ding uh hi, Topa in kong ci hi.",
    "31": "En in, a Vanglian Topa Pasian in kong cih in ah: Nang a kisathei Babylon aw, nang kong langpan hi. Bang hang hiam cih leh nang gim kong piak hun ding na ni hong tung zo ta hi.",
    "32": "A kisathei gam hoi-in tuk dinga, kuamah in a phong to kei ding hi. A khuapite mei tawh ka hal dinga, a kiim a om khempeuh a kaang tum ding hi.",
    "33": "“Vanglian Topa in kong genin ah: Israel mite le Judah mite in netniamna thuak uh a, sal dingin a paipih mite in lencipin a ciahsakkik nawn kei uh hi.",
    "34": "Ahih hangin amaute a hon khia pa hat mahmah a, Vanglian Topa kici hi. Amah in leitungah kilemna a omna ding le Babylon mite in gimna a ngah nadingin, amaute adingin a sem ding hi.",
    "35": "“ Topa in kong cih in ah, Khaldea gam mite, Babylon khua ah a teengte, a kumpi uliante le a mipilte namsau tawh kithat tahen!",
    "36": "Kamsang zuau mihaite namsau tawh kithat tahen! A meidawi a galkapte namsau tawh kithat tahen!",
    "37": "Sakolte le sakol leengte, numei tawh a kibang lel a galkap cialte uh, namsau tawh kithat tahen! A sum a pai khempeuh uh, kituah mang tahen!",
    "38": "Guah zu kei henla, a gunte uh kang tahen! Bang hang hiam cih leh milim biakna gam hi a, milimte a hai lawh uh hi.",
    "39": "“Tua ahih manin gamsate le se-alte Babylon khua ah teeng ding uh a, vasa-kalaohte zong a teeng ding uh hi. A khang a khangin, a tawntungin mi kuamah a teeng ngei nawn kei ding hi.",
    "40": "Topa in kong cih in ah, Sodom khua, Gomorrah khua le a kiim a khuate, Pasian in a suksiat bangin tua lai ah kuamah a teeng kei dinga, kuamah zong a va baang pak beek kei ding hi.",
    "41": "“En un, leilu lam gam panin mi hong pai uh a, gam lian khat le kumpi tampi leimong gamla pek panin galsim dingin kithawithawi uh hi.",
    "42": "A thal uh le a teipi uh tawi uh a, gilo mahmah in hehpihna lungsim nei lo uh hi. A husa uh tuipi ging bang a, sakol tungah tuang uh hi. Babylon mite aw, note a hong sim gawp dingin hong kithawi uh hi.",
    "43": "Babylon kumpipa in tua thu za khinzo a, bangmah a cih thei kei hi. Lungkhamin lumcip a, nupi nausuak ding bangin na a sa hi.",
    "44": "“En un, lo nona ah nuam takin a om tuute, Jordan gam tulak panin a hong pai to humpinelkai in a delh mang bangin a gam uh nusia-in thakhat thu-in amaute ka taisak mang dinga, a gam uh a uk dingin ka deih peuhpeuh ka seh ding hi. Bang hang hiam cih leh kei bang mi kua om ahi hiam? Ka to ding kua om lai ahi hiam? Ka mai ah kua kumpi hong ding ngam ding ahi hiam?",
    "45": "Tua ahih manin Babylon khuapiʼ thuak ding le Khaldea gamʼ gim nadingin Topaʼ geelna le ngimnate ngai dih un. A ta ngeekte nangawn uh kikai khia takpi dinga, mi khempeuh a lau taktak ding uh hi.",
    "46": "A pukna uh gin ngaih lua ahih manin leitung a kiliing ding hi. A kahna aw uh gam khempeuh ah a kiza ding hi,” a hong ci hi."
  }
}