{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 52,
  "verses": {
    "1": "Zedekiah kumpi a suahin kum sawm nih le kum khat pha a, Jerusalem khua ah kum sawm le kum khat sung a uk hi. A nuʼ min Hamutal hi a, Libnah khua-a teeng Jeremiahʼ tanu ahi hi.",
    "2": "Amah in kumpi Jehoiakim bangmahin Pasianʼ hoihsak lohte hong sem hi.",
    "3": "Topa in Jerusalem khua mite le Judah gam mite ama kiang panin a hawl khiatna zah dong dingin a hehna a lian hi. Zedekiah in Babylon kumpipa langpan hi.",
    "4": "Tua ciangin amah kumpi a suah zawh a kum kua kum, a kha sawmna, a ni sawm ni-in, Babylon kumpipa Nebukhadnezzar in a galkap khempeuh tawh Jerusalem khua a sim dingin hong kuan uh a, khuapi kimkot ah galdalna a phut uh hi.",
    "5": "Zedekiah in a uk zawh kum sawm le kum khat a phak dong khuapi a kisim hi.",
    "6": "Tua kum a kha lina, a ni kua ni ciangin khuapi sungah kial nasia lua ahih manin, mite in annek ding a nei nawn kei uh hi.",
    "7": "Tua ciangin khua kulhpi kiphu let a, khuapi kimkot ah Khaldea mite om napi-in, zan laitakin kumpipaʼ huan gei-a kulh tegel kikal a kongpi tawnin galkapte tai khia sim uh a, Arabah gam lam a manawh uh hi.",
    "8": "Ahih hangin Khaldea galkapte in kumpi Zedekiah nung delh uh a, Jerikho zanglei ah a phak uh ciangin a galkap khempeuh kithehthangin amah a taisan uh hi.",
    "9": "Amaute in kumpipa a mat khit uh ciangin Hamath gam Riblah khua-a Babylon kumpipa kiangah puak uh a, amah in thukhenna a pia hi.",
    "10": "Riblah khua ah Babylon kumpipa in Zedekiahʼ muh mahin a tate thahlupsak a, Judah gam kumpi ulian khempeuh zong a that lum hi.",
    "11": "Babylon kumpipa in Zedekiahʼ mittangte a khelkhiatsak khit ciangin kol bulh a, Babylon khuapi ah paipihin a sih mateng thong sungah a koih hi.",
    "12": "Babylon kumpipa Nebukhadnezzar in a uk zawh kum sawm le kum kua a phak kum, a kha ngana, a ni sawm ni-in Babylon kumpipa a cing galkap mangpa Nebuzaradan, Jerusalem khua sungah hong lut hi.",
    "13": "Amah in Topaʼ biakinnpi a kipan kumpipaʼ inn le Jerusalem khua-a inn lian khempeuh a hal hi.",
    "14": "Amah tawh a om khawm a galkap khempeuh in Jerusalem khua kimkot a kulh khempeuh a susia hi.",
    "15": "Kumpi cing galkap mangpa Nebuzaradan in mizawng pen pawl khat, khuapi sunga a kinusia lai mite, Babylon kumpipaʼ lamah a tai mite le khutsiam mi a om lai teng, sal dingin a paikhiatpih hi.",
    "16": "Ahih hangin kumpi cing galkap mangpa Nebuzaradan in leenggah lo a cing ding le lo a kho dingin gam sunga a zawng pente pawl khat a nusia lai hi.",
    "17": "Babylon mite in Topaʼ biakinnpi sungah a om sumngo khuamte, sumngo tuikuang le a ngaknate suzan gawp uh a, sumngo khempeuh Babylon ah a la uh hi.",
    "18": "Tua banah, biakpiakna a kizang beelte, vutluahnate, taitehte, kuangte, sikkeute le biakinn kikhopna a kizang sumngo tawh a kibawl kuangte khempeuh zong a la uh hi.",
    "19": "Biakpiakna a kizang keuneute, mei-am luahna kuangdaite, kuangte, beelte, khuai meivak khuamte, sikkeute le tuibuahna dinga kizang keute zong a la uh hi. Kham tawh a kibawl nate kham dingin ahi zongin, ngun tawh a kibawl nate ngun dingin ahi zongin kumpi cing galkap mangpa in a la khia hi.",
    "20": "Solomon kumpipa in Topaʼ biakinn adingin a bawl khuampi nih, tuikuangpi khat le tua nuai-a a pua sumngo bawngtal sawm le nih le a kingaknate, sumngote a gihna kiteh zo lo hi.",
    "21": "Tua khuamte khat ciangin pi sawm nih le pi sagih sang a, a kimkot pi sawm le giat pha a, a sahna zung li pha-in a sung a hawm ahi hi.",
    "22": "A tung lam pi sagih le alang ciang sumngo hi-in, tua mun teng a kimkot ah sumngo tawh a kibawl mang kawlsing lim kisuai hi.",
    "23": "Mang kawlsing a vekpi-in a kimkot ah za khat om a, sawm kua le guk bek a kilang hi.",
    "24": "Kumpi cing galkap mangpa in siampi lianpen pa Seraiah, siampi lian a nihna Zefaniah le kongpi uk biakinn upa thum a paikhiatpih hi.",
    "25": "Tua banah khuapi sung panin galkapte a uk galkap maang khat le khua sunga a kimu kumpipaʼ uliante sagih, galkap zum lai a kem galkap mangpaʼ lai-at pa le khua sunga a kimu midang sawm guk, khua sung panin a paikhiatpih hi.",
    "26": "Kumpi cing galkap mangpa Nebuzaradan in amaute paipihin Riblah khua-a Babylon kumpipa kiangah a tunpih hi.",
    "27": "Babylon kumpipa in zong Hamath gam Riblah khua ah amaute satin a that lum hi. Tu-a bangin Judah mite a gam panun sal dingin a kila khia hi.",
    "28": "Nebukhadnezzar in sal dingin a paipih mi phazah hih bang ahi hi: Kumpi a suah zawh a kum sagih kumin Judah mi tul thum sawm nih thum,",
    "29": "a kum sawm le kum giat kumin Jerusalem khua panin Nebukhadnezzar in mi za giat sawm thum nih sal dingin a paipih hi.",
    "30": "Nebukhadnezzar in a uk zawh a kum sawm nih le thum kumin kumpi cing galkap mangpa Nebuzaradan in a sal dingin Judah mi za sagih sawm li nga a paikhiatpih hi. A vekpi-in mi tul li le za guk a pha hi.",
    "31": "Judah kumpipa Jehoiakhin sal a suah zawh kum sawm thum le kum sagih a cin ciangin Babylon ah Evil-merodak kumpi a suak hi. Tua kumpipa in Judah kumpipa Jehoiakhin hehpih a, tua kum kha sawm le kha nihna a ni sawm nih le ni nga ni ciangin thong sung panin a suaktasak hi.",
    "32": "Hoihtakin hopih a, Babylon khua-a a ompih kumpi dangte sangin a sang zaw tutna a pia hi.",
    "33": "Tua ahih manin Jehoiakhin in a thong puante a suah khia hi. A nuntak sungteng khempeuh kumpipaʼ sabuai ah nisimin an a ne hi.",
    "34": "A sih mateng a nuntak hun sungteng nisimin a kisap khempeuh kumpipa in a pia tawntung hi."
  }
}