{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 6,
  "verses": {
    "1": "Benjaminʼ suante aw, na suahtak nadingun tai un. Jerusalem khua taisan un. Tekoa khua ah peengkul tum unla, Bethlehem khua ah theihsakna meikhu khusak un. Bang hang hiam cih leh leilu lam panin gimna leh siatna lianpi a hong pai ding hi.",
    "2": "A melhoih, a ngeek dikdek Zion tanu ka susia ding hi.",
    "3": "Kumpite, a galkapte uh tawh ama kiang hong tung ding uh a, a kimkot ah giahphual satin a deih peuhpeuh uh a la ding uh hi.",
    "4": "Amaute in, “Jerusalem khua a sim dingin kisa un. Tho un, sun ciangin i sim ding hi,” a ci ding uh hi. Ahih hangin amau mah in, “Citciat aw, zekai lua hang! Ni tum dektak ta a, i liimte sau keei ta hi.",
    "5": "Kithawi un, zan ciangin i sim dinga, a kumpi innte uh i susia ding hi,” a ci ding uh hi.",
    "6": "Bang hang hiam cih leh Vanglian Topa in, “A singte phuksak unla, Jerusalem khua sim nadingin phungin ciang un. Hih khuapi gim piak kul hi; bang hang hiam cih leh kinetniamna bekbek tawh a kidim hi.",
    "7": "Tuikhuk panin tuiphul a tawlngak loh bangin, Jerusalem khua panin siatna tawlnga lo hi. Khua sungah ngongtatna le suksiatna ka za ngitnget a, cinatna le liamna bekbek ka mu hi.",
    "8": "Jerusalem khuapi aw, kidawm in. Na kidop kei leh nang kong taisan dinga, kuama ten lohna gam simtham na suak kha ding hi,” a ci hi.",
    "9": "Vanglian Topa in kei hong hopih a, “Leenggah lo ah a sangte a kilawh khit bangin Israel mi a om lai sunteng lo siang vet in,” hong ci hi.",
    "10": "Keimah in ka dawngkik a, “Amaute in a zak theih dingun kua kiangah va gen ding ka hi hiam? En in, a bil uh bing a, khua za thei lo uh hi. Topaʼ thu simmawh uh a, lungdamna-in la lo uh hi.",
    "11": "Tua ahih ciangin Topa aw, kei zong ka heh mahmah a, ka thuak zo nawn kei hi,” ka ci hi. Tua ciangin Topa in kei hong hopih a, “Keiʼ tang dinga na hehna kongzing lak a naupangte tungah bua khia inla, tangvalteʼ kikhopna ah zong bua khia in. Papite le nupite zong kila khia dinga, piteek puteekte zong kipaikhiat pih ding hi.",
    "12": "A innte uh midangte in luah ding uh a, a lote le a zite uh a taan ding uh hi. Bang hang hiam cih leh Topa in kong cih in ah, hih miteʼ lang khat ah ka khut zanin gim ka pia ding hi.",
    "13": "Bang hang hiam cih leh a neu pen pan a lian pen dongin, thuman lopi tawh sum zongin a huaiham uh hi. Kamsangte a kipan siampite dongin thuman lo khin uh hi.",
    "14": "Amaute in ka miteʼ thuaknate thupi simsak lo uh a, hoihna om keei lopi, ‘Hoih hi, hoih hi,’ ci mawkmawk uh hi.",
    "15": "Hih a kihhuai nate a sep uh ciangin a maizum beek uh hiam? Maizum beek lo uh a, kisuang thei beek lo uh hi. Tua ahih manin a siteʼ lak mahah amaute zong si ding uh a, gim ka piak ni ciangin a kilawn khia ding uh hi,” Topa in hong ci hi.",
    "16": "Topa in mite tungah, “Lam ka bomah ding unla khuadak un. Lam hoih ahi lampi luite dong unla tawn un. Tua hileh na tawldam ding uh hi,” a ci hi. Ahih hangin amaute in, “Ka tawn kei ding uh hi,” a ci uh hi.",
    "17": "Topa in, “Peengkul tumna awging a ngai dingin ‘Galvil ding mi ka koih hi,’ kong ci hi,” a ci hi. Ahih hangin amaute in, “Ka ngai kei ding uh hi,” a ci uh hi.",
    "18": "Tua ahih manin Topa in, “Gamdangte aw, ngai un. Mite aw, amauʼ tungah bang tung ding hiam cih thei un.",
    "19": "Leitung aw, ngai in! En un, hih mite tungah a thuak ding mahun a kilawm siatna ka tungsak ding hi. Bang hang hiam cih leh ka thu hong ngai lo uh a, ka thukhamte a nial uh hi.",
    "20": "Bang deihna tawh Sheba gam panin paknamtuite hong pai a, gamlapi panin sing namtuite hong tung ahi hiam? Na meihal biaknate uh ka sang thei kei a, nong biaknate uh deihhuai ka sa kei hi.",
    "21": "Tua ahih manin Topa in kong cih in ah: En un, hih mite a puk nadingin a mai uh ah suangtum ka koih dinga, pate le tate, inn veengte le lawmte pukin a si ding uh hi,” a ci hi.",
    "22": "Topa in, “En un, leilu lam gam panin mi hong pai uh a, leimong gamla pen panin galsim dingin gam lian khat hong kithawithawi hi.",
    "23": "Thal le teipi tawi uh a, gilo mahmah uh a, hehpihna lungsim nei loin a husa uh tuipi ging tawh kibang hi. Jerusalem aw, sakol tungah amaute tuangin, nangmah a hong sim dingin a kithawi uh hi,” a ci hi.",
    "24": "Tua thu i za a, bangmah i cih thei kei hi. Lungkhamna in hong lencip a, nupi nausuak ding bangin na i sa hi.",
    "25": "Gamlak ah paikhia kei unla, lampi ah zong pai dah un. Bang hang hiam cih leh i galte in namsau tawi uh a, i kimkot khempeuh a lauhuai hi.",
    "26": "Topa in, “Ka miteʼ tanu aw, puanhampi silh inla, vut lakah kikhuk in. Tapa khat neihsun a si bangin kap vangvang in. Bang hang hiam cih leh a hong susia ding pa thakhatin hong tung ding hi.",
    "27": "Jeremiah aw, ka mite a ze-et dingin nang kong koih hi. Ze-et inla, a om dan uh thei in.",
    "28": "A vekpi-un kei hong langpan tentan uh a, zuau thu a gen kawikawi uh hi. Sumngo le sik bangin khauh mahmah uh a, a vekpi-un a siat gamtat khin uh hi.",
    "29": "Nakpi takin pum a kizap hangin a ekte tui thei lo a, luang khia thei lo hi. Pum a kizapzap hangin a mawkna a suak hi. Bang hang hiam cih leh migilote om lai veve hi.",
    "30": "Amaute, a kideih lo ngun-ek kici ding hi. Bang hang hiam cih leh Topa in, ‘Amaute ka deih kei hi,’” hong ci hi."
  }
}