{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 7,
  "verses": {
    "1": "Topa in Jeremiah kiangah hih bangin thu gen hi:",
    "2": "“ Topaʼ biakinn kongkhakpi kiangah ding inla, hih thu teng va taangko in: Topa a bia dingin kongkhak sunga hong tum Judah mite aw, Topaʼ kammal ngai dih un.",
    "3": "Vanglian Topa, Israel miteʼ Pasian in hih bangin hong ci hi. Na nuntak zia uh le na gamtatnate uh kipuah un. Tua hileh hih munah kong tengsak bek ding hi.",
    "4": "‘A muanhuai sungah i om hi. Hih pen Topaʼ biakinn ahi hi, Topaʼ biakinn ahi hi, Topaʼ biakinn ahi hi,’ a kicici zuauthute um kei un.",
    "5": "“Bang hang hiam na cih uh leh na nuntak zia uh le na gamtatnate uh na kipuah uh a, khatlekhat kikalah thuman le thutakin na vaihawm uh a,",
    "6": "namdang mite, pa nei lote le meigongte na nuaisiah kei uh a, hih munah mawhnei lo mite that nawn loin, noteʼ gimna ding mah ahi pasian dang peuh na biak nawn kei uh leh,",
    "7": "tanglai-a na pu na pate un a neih tawntung dingun ka piak hih gam sungah ka hong tengsak ding hi.",
    "8": "“En un, phattuamna a om het lo zuau thu na um tazen uh hi.",
    "9": "Note in na gu-in, tual thatin, angkawmin, ahi lopi kiciamin, Baal kiangah meihal biakna pia-in, na theih ngei loh uh pasian dangte delhin,",
    "10": "tua ciangin ka min tawh a kilo hih biakinn sung ka mai ah hong pai-in hong dingin, ‘Hong kihon khia zo hi,’ na cih khit uh ciangin hih a muhthadah huai nate khempeuh va hihkik zel ding na hi uh hiam?",
    "11": "Ka min tawh a kilo hih biakinn noʼ ngaihsutna ah mi suam mi buluhteʼ bukna mun bangin ngaihsun na hi uh hiam? Keimah in noteʼ hih khempeuh kong mu khin hi, Topa in kong ci hi.",
    "12": "Ka min ka tensak masakna Shiloh khua-a biakinn ah va pai unla ka mi Israel-teʼ gitlohna hangin ka nasepna va en dih un.",
    "13": "Tu-in zong hih nate khempeuh na hih uh a, kong gengen hangin hong ngai tuan loin kong sapsap hangin hong dawng lo na hih manun Topa in kong cih in ah,",
    "14": "ka min tawh a kilo, note in na muan uh hih Jerusalem biakinn le note le na pu na pate uhʼ kiangah kong piak hih mun pen Shiloh a biakinn tungah ka hih bangin ka hih ding hi.",
    "15": "Efraimʼ suanlekhak ahi leilu lam a na behte khempeuh uh ka paihkhiat bangin note zong ka muhna panin kong paikhia ding hi.",
    "16": "“Jeremiah aw, hih mite adingin thu ngetsak kei in. Amau adingin kapin keiʼ tungah hong thumsak kei in. Bang hang hiam cih leh nong thumna kong ngai kei ding hi.",
    "17": "Judah gam khuapite sung le Jerusalem khua kongzing lakah bang hih uh cih mu lo na hi hiam?",
    "18": "Naupangte in sing tomin, a pate un mei tawh uh a, nupite in a nusian uh vantung kumpinu ading moh bawlna ding annel meek uh a, kei hong hehsak nadingun, pasian dangteʼ dawn dingin leenggahzu tawh biakna a pia tazen uh hi.",
    "19": "Topa in kong cih in ah, tua hangin gimna a thuak, kei hi zenzen ka hi hiam? Hi lo hi. Amauʼ zum nadingin amau mah in a thuak uh hizaw hi lo ahi hiam?",
    "20": "Tua ahih manin Topa in kong cih in ah: En in, ka hehna le ka thangpaihna hih munah ka bua dinga, mihingteʼ tung le ganhingteʼ tung, lo lai-a singkungte le leilak a singgahte tungah ka sung ding hi. Ka hehna mei bangin kuang dinga, kisumit lo ding hi.",
    "21": "“Vanglian Topa, Israel miteʼ Pasian in hih bangin kong ci hi: Mei tawh hal tum ding na meihal biaknate uh hal nawn loin, sa nek theih biakpiaknate tawh kibangin ne vet un.",
    "22": "Bang hang hiam cih leh Egypt gam panin na pute na pate uh ka lakkhiat lai-in ka hopih kei a, meihal biakna pia ding le biakpiakna a bawl dingin thu ka pia kei hi.",
    "23": "Ahih hangin, ‘Ka thu hong mang un; tua hileh noteʼ Pasian ka hi dinga, note pen ka mite na hi ding uh hi. Note adingin a hoih zawk nadingin na khempeuh ah kong thupiak bang na zui un,’ ci-in thu ka pia zaw hi.",
    "24": "Ahih hangin amaute in ka thu hong mang lo uh a, a bil uh hong ngat lo uh hi. Amauʼ gitlohna lungsim uh zui-in amauʼ thuthu-in a om zaw uh a, mainawt loin a nungkin zaw uh hi.",
    "25": "Na pu na pate uh Egypt gam panin a hong paikhiat ni uh a kipan tu ni ciang dong, ni khat khit ni khat, ka nasemte ahi kamsangte ka sawl tawntung a,",
    "26": "ahih hangin amau in ka kamsangteʼ thu ngai loin, a bil uh hong ngat lo uh a, a lungsim uh a khauhsak uh hi. A pute a pate uh sangin a sia zaw uh hi.",
    "27": "“Tua ahih manin Jeremiah aw, hih thute amau kiangah na va gen dinga, ahih hangin amau in a hong ngai kei ding uh hi. Amaute na sap hangin a hong dawng kei ding uh hi.",
    "28": "Tua ciangin nangmah in amaute kiangah, ‘Hih gam pen, Topa amauteʼ Pasianʼ thu a mang lo gam hi a, thuhilhna sang loin, thuman om nawn lo a, thuman genin zong a nei nawn kei uh hi,’ na ci ding hi.",
    "29": "“Jerusalem mite aw, na lu uh mettol un. Na sam uh paai mang unla, mual tungah va kap un. Bang hang hiam cih leh Topa in hih a gilo khang mite ka nial zo a, ka taisan khinzo hi.",
    "30": "“Bang hang hiam cih leh, Topa in kong cih in ah, Judah mite in hoih ka sak loh nate a hih khinzo uh hi. Ka min tawh a kilo ka biakinn a nitsak nadingun a kihhuai milimte a koih uh hi.",
    "31": "Hinnom Kuam ah a tapate a tanute uh mei sungah a hal lupna ding uh Tofeth a kici biakna tau khat a bawl uh hi. Tua pen keiʼ sawl lah hi loin, zong ka ngaihsun kha ngei beek kei hi.",
    "32": "Tua ahih manin en un, Topa in kong cih in ah, tua mun pen Tofeth ahi zongin Hinnom Kuam ahi zongin a kicih nawn loh hun hong tung ding hi. Kithahna Kuam a kici zaw ding hi; bang hang hiam cih leh Tofeth munah mun awng a om nawn lo zah dongin misite a kivui ding hi.",
    "33": "Misi luangte huihlak a leeng vasate le leitungah a om ganhingteʼ an a suak ding uh a, tuate a delh mang ding kuamah om lo ding hi.",
    "34": "Tua ciangin Judah gam khuapite le Jerusalem khua kongzing lakah gualnopna le lungdamna awte le zi nei thakte le mothakteʼ awte ka gingsak nawn kei ding hi; bang hang hiam cih leh tua mun kinusia ding hi."
  }
}