{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 8,
  "verses": {
    "1": "“Tua hun ciangin, Topa in kong cih in ah, Judah gam kumpiteʼ guhte, ulianteʼ guhte, siampiteʼ guhte, kamsangteʼ guhte le Jerusalem khua miteʼ guhte a han sung uh panin kila khia ding hi.",
    "2": "Amaute in a it uh, a na a sepsak uh, a delh uh, a zon uh le a biak uh ahi ni le kha le van a om nate khempeuh mai ah a kipho khia ding hi. Tua guhte kikhawm nawn lo dinga, kiphum nawn lo ding hi. Leilak a ek kinusia bang ahi lel ding hi.",
    "3": "Hih a gilo minamteʼ lakah a om lai sunteng in ka hawl khiatna munah nuntak ding sangin sih ding a teel zaw ding uh hi, Vanglian Topa in kong ci hi.",
    "4": "“Jeremiah aw, Topa in hih bangin gen hi, ci-in amaute kiangah va gen in. Mi khat a puk ciangin thokik buang hi lo ahi hiam? Mi khat in lam a khialh ciangin hong kilehkik buang hi lo ahi hiam?",
    "5": "Tua ahihleh bang hangin hih mite lam khialin hong kilehkik nawn lo ahi uh hiam? Zuau pasian milimte lenkip uh a, hong kilehkik nuam lo uh hi.",
    "6": "Amauʼ thugente ka ngaihsak a, kuamah in thuman gen lo uh hi. A gitlohna uh panin kuamah kisik lo a, ‘Bang hih ka hi hiam?’ ci lel uh hi. Sakol galsim ding a tai bangin amauʼ tum ciatin a pai uh hi.",
    "7": "Gunvapite nangawn in a lal hun ding thei uh a, sumkuangte, phialphiahte, le gunvapite zong a hun ciangin hong tung zel uh hi. Ahih hangin ka mite in Topaʼ ngeina kipte a thei kei uh hi.",
    "8": "Bangci bangin note in, ‘Ko ka pil uh a, Topaʼ thukham ka nei uh hi,’ ci thei ding na hi uh hiam? En un, thuman lo lai theite in tua thukham zuau thu a suah uh hi.",
    "9": "Na mipilte uh maizum ding uh a, lungmangin a cih nading a thei kei ding uh hi. En un, amaute in Topaʼ thu nial uh hi. Bang pilna nei nawn ahi uh hiam?",
    "10": "Tua ahih manin a zite uh midangte ka piaksak dinga, a lote uh zong midangte ka luahsak ding hi. Bang hang hiam cih leh a neu pen pan a lian pen dongin thuman lopi tawh sum zongin a huaiham uh hi. Kamsangte a kipan siampite dongin thuman lo khin uh hi.",
    "11": "Amaute in ka miteʼ thuaknate thupi simsak lo uh a, hoihna a om keei lopi, ‘Hoih hi, hoih hi,’ ci mawkmawk uh hi.",
    "12": "Hih a kihhuai nate a sep uh ciangin a maizum beek uh hiam? Maizum beek lo uh a, kisuang thei beek lo uh hi. Tua ahih manin a site lak mahah amau zong si ding uh a, gim ka piak ni ciangin a kilawn khia ding uh hi, Topa in kong ci hi.",
    "13": "“ Topa in kong cih in ah, amaute ka susia khin dinga, a lote uh ah leenggah a om nawn kei ding hi. Thei in zong gah a nei nawn kei ding hi. A tehte nangawn keu dinga, amaute ka piak sa nate a bei ding uh hi.",
    "14": "“Tua ciangin mite in, ‘Bang hangin tutu lai ihi hiam? Kikaikhawm unla khuapi muanhuaite va beel ni; tua lai ah va si ni. Bang hang hiam cih leh Topaʼ tungah i mawh manin Topa i Pasian in eite a si dingin hong seh khinzo a, i dawn dingin gu tui hong pia khinzo hi.",
    "15": "Nopna i zong a, nopna i ngah kei hi. Cidamna i lamen a, siatna bek i ngah hi.",
    "16": "Leilu lam Dan khua pek panin galteʼ sakol nak ging kiza hi. A sakol hatteʼ hamna awging in gam le lei liingsak hi. Amaute in i gam le a sunga om teng, hong susia khin ding uh hi,’ a ci ding uh hi.",
    "17": "“Bang hang hiam cih leh en un, note lakah gul kong khah ding hi. A kikhim zo lo gul guneite kong khah dinga, note hong tu ding hi,” Topa in a ci hi.",
    "18": "Ka dahna dam thei lo a, ka lungsim na mahmah hi.",
    "19": "Ngai un, gam sung mun khempeuh ah ka miteʼ tanute kap uh a, “Zion khua ah Topa om nawn lo ahi hiam? A kumpipa uh om nawn lo ahi hiam?” a ci uh hi. Topa in dawngkik a, “Bang hangin milim bawl tawmte le a gamdang milimte uh tawh kei hong hehsak ahi uh hiam?” a ci hi.",
    "20": "Mite in, “An kila khinzo a, khuakhal hun zong bei ta napi-in, eite hong kihon nai lo lailai hi,” a ci uh hi.",
    "21": "Ka miteʼ thuakna hangin ka lungsim kisia a, lungkham lua-in ka kap hi.",
    "22": "Gilead ah zatui om lo ahi hiam? Zato siam om lo ahi hiam? Bang hangin ka mite dam thei lo ahi uh hiam?"
  }
}