{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 9,
  "verses": {
    "1": "Ka lutang tuikhuk hong hi thei henla, ka mitte khitui nak hong hi thei leh ka miteʼ kithah lupna hangin a sun a zanin ka kapkap ding hi.",
    "2": "Sehnel gamlak ah khawl nading bukno khat nei thei-in ka mite nusia-in a taisan thei hi leng ka ut hi. A vekpi-un angkawm hat hi khin uh a, thuman lo kim uh hi.",
    "3": "A leii uh thalpeu bangin zang uh a, zuau thu bekbek a lawn khia khia uh hi. Gam sungah thuman om loin zuau thu bekbek a dim hi. Siatna lam manawh tektek uh a, kei hong thei lo uh hi, Topa in a ci hi.",
    "4": "Mi khempeuh a inn veengte uh kidawm uh henla, a sanggamte uh muang kei uh hen. Bang hang hiam cih leh sanggamte khem hat ciat uh a, inn veengte khempeuh zong gensiat hat ciat uh hi.",
    "5": "Mi khempeuh in a veengte uh khem ciat uh a, thuman gen kuamah om lo hi. A leii uh zuau thu gen dingin kisinsak uh a, mawhna a bawl manun tawl lua uh a, kisik zo nawn lo uh hi.",
    "6": "Siatna khat khit siatna khat, a banbanin gamta uh a, zuau zong a phuakphuak uh hi. Kei hong thei nuam lo uh hi, Topa in a ci hi.",
    "7": "Tua ahih manin Vanglian Topa in a cih in ah, “En un, amaute a siantho nadingun suangtui-in ka ze-et ding hi. Tua lo ka mite bang cih nawn ding ka hi hiam?",
    "8": "A leii uh thaltang lauhuai bang a, zuau thu a gen uh hi. A kam uh tawh a inn veengte kiangah a aw-zol uh hangin, a sih nading uh a lungsim sung uh ah a ngaihsun veve mawk uh hi.",
    "9": "Hih thute hangin gim pia lo ding ka hi hiam, Topa in kong ci hi. Hih bang minam khat tungah ka phu la lo ding ka hi hiam?",
    "10": "“Mualte adingin kapin tau unla, gamlak lo nona munte adingin thumin tau un. Bang hang hiam cih leh tuate keu gawp a, kuamah pai nawn lo hi. Bawng ham zong kiza nawn lo a, van a leeng vasate le gamsate a taimang ta uh hi.",
    "11": "“Jerusalem khuapi ninkholna ka bangsak dinga, se-alteʼ teenna mun ka suaksak ding hi. Judah gam khuapite gamlak ka suaksak dinga, kuamah teeng nawn lo ding hi,” a ci hi.",
    "12": "Tua ciangin keimah in, “Hih thu a thei tel ding mipil kua om ahi hiam? Hih thu a gen tel theih nadingin Topa in kua tungah hilh tel na hi hiam? Kuamah in hih gam a kantan nawn loh nadingin bang hangin kisia-in gamlak tawh kibang ahi hiam?” ci-in ka dong hi.",
    "13": "Topa in, “Amaute in a mai uh a ka lah ka thukham nusia uh a, ka thu hong mang loin ka cih bangin ta lo uh a,",
    "14": "amauʼ lungsim deihna zui tentanin a pu a pate uh hilhna bangin Baal nung a zuih man uh ahi hi.",
    "15": "Tua ahih manin Vanglian Topa, Israel miteʼ Pasian in kong cih in ah: En in, hih mite gamsaai-in ka vak dinga, gu tui ka dawnsak ding hi.",
    "16": "Amaute le a pute a pateʼ theih ngei lohna gam dangah ka kithehthangsak dinga, a sih khit dong uh namsau ka nungdelhsak ding hi,” hong ci hi.",
    "17": "Tua ahih manin Vanglian Topa in a cih in ah, “Ngaihsun unla, numei kapte a hong pai dingin va sam unla, a kah siam tata vaikhak un,” a ci hi.",
    "18": "Mite in, “Va kinawhsak unla, i khitui a luan theih nading, i mitkhu a kawt theih nadingin eite hong kah uh hen,” a ci uh hi.",
    "19": "Zion khua panin a kiza kahna awging in, “I kisia khinzo a, i zumhuai mahmah khinzo hi. Bang hang hiam cih leh amaute in i innte hong suksiatsak uh ahih manin i gam i nusia ding hi,” a ci uh hi.",
    "20": "Tua ciangin keimah in, “No numeite aw, Topaʼ kammal ngai dih un. A kam pan a hong ging khia thu na bil uh ah lutsak un. Na tanute uh a kah dan ding hilh unla, na inn veengte ciat uh kah la hilh un.",
    "21": "Bang hang hiam cih leh tawlet vang panin sihna hong lut a, kumpipaʼ inn sungah zong sihna hong lut hi. Kongzing a naupangte vat mang a, sumbuk a tangvalte vatlum hi.",
    "22": "Gamlak a ki-tha ek bangin misi luang kipaithang dinga, buhlom at sa kinusia bangin kuamah in a khawm kei ding hi, ci-in a gen dingin Topa in kei hong sawl hi,” ka ci hi.",
    "23": "Tua ciangin Topa in, “Mipilte in a pilna uh kisaktheih pih kei uh henla, mihatte in a hatna uh kisaktheih pih kei uh hen. Mihaute in zong a hauhna uh kisaktheih pih kei uh hen.",
    "24": "A kisatheite in, keimah, leitungah migitna, thuman le thutang a zang ka hihna le tuate sungah nuam a sa pa ka hihna thu hong theihna uh ah kisathei uh hen. Topa in hih thu kong gen khin hi,” a ci hi.",
    "25": "Topa in, “Vun ki-at hi napi-in vun ki-at miteʼ gamtat bangin a gamta lote gimpiak hun hong tung ding hi.",
    "26": "Egypt mite, Judah mite, Edom mite, Ammon mite, Moab mite le a sam uh a mettom sehnel gam a omte khempeuh zong gim ka pia ding hi. Bang hang hiam cih leh hih gamte khempeuh in a vun uh at lo uh a, Israel mi khempeuh zong a lungsim sung uh ah vun at lohpi ahi uh hi,” a ci hi."
  }
}