{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 1,
  "verses": {
    "1": "Saul a sih khit, Amalek-te a thahna panin David a ciahkik ciangin Ziklag ah David ni nih om hi.",
    "2": "A ni thum ni-in, a puan kikekin a lu tungah lei omin Saulʼ giahphual panin mi khat hong pai hi. David kiangah amah hong tun ciangin leilak ah pukin zahtakna a bawl hi.",
    "3": "David in ama kiangah, “Koi panin hong pai na hi hiam?” a ci hi. Tua ciangin amah in David kiangah, “Israel giahphual panin kong suakta hi,” a ci hi.",
    "4": "David in ama kiangah, “Bangci bang ahi hiam? Hong gen in,” a ci hi. Tua ciangin amah in dawngin, “Giahphual panin mite tai a, mi tampi zong pukin si uh hi. Saul le a tapa Jonathan zong a si hi,” a ci hi.",
    "5": "Tua ciangin David in ama kiangah a gen tangvalpa kiangah, “Saul le a tapa Jonathan a sihna bangci theih na hi hiam?” a ci hi.",
    "6": "Tua ciangin tangvalpa in, “Gilboa Mual ah ka om kha a, tua lai munah Saul a teipi tungah kingam hi.",
    "7": "Saul in a nung lam hong et ciangin kei hong mu-in hong sam hi. Keimah in ka dawng a, ‘Hih lai ah om ing,’ ka ci hi.",
    "8": "Saul in kei kiangah, ‘Kua na hi hiam?’ hong ci hi. Keimah in Saul ka dawng a, ‘Kei, Amalek mi ka hi hi,’ ka ci hi.",
    "9": "Saul in kei kiangah, ‘Ka pangah ding inla kei hong that in; bang hang hiam cih leh gimna ka thuak a, ahi zongin ka naang lai hi,’ hong ci hi.",
    "10": "Tua ahih ciangin ama pangah dingin amah ka that hi; bang hang hiam cih leh amah a tuk khit ciangin nungta zo lo taktak ding hi, ci-in ka thei hi. Tua ciangin a lu tungah a om kumpi lukhu le a ban tungah a om a banbulh kong la a, tuate hih lai ka topa kiangah kong paipih hi,” a ci hi.",
    "11": "Tua ciangin David in ama puante lenin bal kek a, amah tawh a om mite khempeuh in zong tua bangmahin a hih uh hi.",
    "12": "Tua ahih ciangin Saul, a tapa Jonathan le Topaʼ mi Israel-te hangin amaute thumin kap uh a, nitak dong an a tang uh hi; bang hang hiam cih leh gal sungah amaute si uh hi.",
    "13": "Tua ciangin David in ama kiangah thu a puak tangvalpa kiangah, “Koi panin hong pai na hi hiam?” a ci hi. Amah in dawngin, “Kei pen Amalek mi peemta khatʼ tapa ka hi hi,” a ci hi.",
    "14": "David in ama kiangah, “ Topaʼ sathau nilh pa a that dingin na khut na liikkhiat ding na lau loh a bangci thu ahi hiam?” a ci hi.",
    "15": "Tua ciangin David in tangvalte khat samin, “Pai in; amah that lum in,” a ci hi. Amah in tua thupuak pa sat a, amah a si hi.",
    "16": "Tua ciangin David in ama kiangah, “Nangma mawhna nangma lu tungah tung tahen; bang hang hiam cih leh nangma kampau in nangʼ lang khat ah teci pangin, ‘ Topaʼ sathau nilh pa ka that khin hi,’ na ci hi,” a ci hi.",
    "17": "Tua ciangin Saul le a tapa Jonathanʼ hangin kah la phuakin David kap a,",
    "18": "amah in Judah mite tungah hih kah la a kihilh nading thu a pia hi. Tua la pen Jashar Laibu sungah kigelh hi. Amah in:",
    "19": "“Israel aw, na minthanna, na mual sangte tungah kithat! A vanglian pa bangci-in tuk!",
    "20": "Gath khua sungah gen kei in. Ashkelon kongzing ah genthang kei in. Filistia numeite lungdam kha ding, dawibia numeite nuamin diang kha ding.",
    "21": "“No Gilboa mualte aw, daitui ahi a, guahtui ahi zongin, na tung uh ah omsak kei un. Tui thukpi kilok zong omsak kei un! Bang hang hiam cih leh a vanglian paʼ lum nin a, Saulʼ lum, sathau kinuh lo hi.",
    "22": "“Jonathanʼ thaltang gupha a, Saulʼ namsau zong kihtakhuai hi. Jonathanʼ thaltang guakkik lo a, Saulʼ namsau zong hong guakkik lo hi.",
    "23": "“Saul le Jonathan, ki-it uh a, it-huai uh! A sih a hinin amaute kikhen lo a, muvanlai sangin zaptel zaw uh a, humpinelkai sangin thahat zaw uh hi.",
    "24": "“No Israel numeite aw, Saulʼ hangin kap un. Puansan neel a silh, na puan tung uh ah kizepna kham a suangte aw, ama hangin kap un.",
    "25": "“A vanglian pa bangci-in tuk galphual sungah! Jonathan aw, na mual sangte tungah nang hong kithat hi.",
    "26": "Nangma hangin ka lungkham hi, ka sanggam Jonathan; kei nong itna lamdang a, numeiʼ itna sangin lian zaw hi.",
    "27": "“A vanglian pa bangci-in tuk, galhiamte bangci-in sia!” a ci hi."
  }
}