{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 10,
  "verses": {
    "1": "Hih hun khit ciangin Ammon miteʼ kumpipa si a, a tapa Hanun in ama tangin uk hi.",
    "2": "Tua ciangin David in, “Keima tungah a pa thuman takin hong gamtat bangin Nahashʼ tapa Hanunʼ tungah thuman takin ka gamta ding hi,” a ci hi. Tua ahih ciangin David in a paʼ hangin amah a hehnem dingin a nasemte a sawl hi. Davidʼ nasemte Ammon miteʼ gamah va tung uh hi.",
    "3": "Ahih hangin Ammon miteʼ uliante in a topa uh Hanun kiangah, “David in nangma kiangah hehnemte hong sawl manin na pa a pahtawi hi, ci-in ngaihsun na hi hiam? David in a nasemte khuapi sung a en ding le a lawnthal dingin hong sawl hi lo ahi hiam?” a ci uh hi.",
    "4": "Tua ciangin Hanun in Davidʼ nasemte manin a khamul uh alang ciat kiat khiatsak a, a puan uh a laizang, a kawng ciangah at khiatsakin amaute a sawl khia hi.",
    "5": "David kiangah tua thu a kigen ciangin amaute a dawn dingin amah in mi sawl hi. Bang hang hiam cih leh a mite nakpi takin maizum uh hi. Kumpipa in, “Na khamul uh a saukik mateng Jerikho ah om unla, tua ciangin hong ciah un,” a ci hi.",
    "6": "Ammon mite in amaute Davidʼ huat mi a suah khitna uh a muh uh ciangin, Ammon mite in mi sawlin Beth-rehob a Syria mite, Zobah a Syria mite, khe galkap tul sawm nih le Maakah kumpipaʼ mi tul khat tawh le Tob mite tul sawm le tul nih a cial uh hi.",
    "7": "David in tua thu a zak ciangin amah in Joab le a thahat mihon khempeuh a sawl hi.",
    "8": "Tua ciangin Ammon mite hong kuan khia-in kulh kongpi lutna ah galsim dingin panmun hong la uh hi. Zobah le Rehob a Syria mite, Tob mite le Maakah-te, gamlak ah amau pawl ciatin om uh hi.",
    "9": "Joab in a nung le a mai ah amah a sim dingin gal in a panna a muh ciangin, amah in Israel-teʼ sung pan mi pawl khat teel khia a, Syria mite a do dingin a pangsak hi.",
    "10": "Ama mi a om lai teng a sanggampa Abishaiʼ ukna sungah koih a, Ammon miteʼ lang khat ah amaute a pangsak hi.",
    "11": "Tua ciangin amah in, “Syria mite kei adingin a hat luat leh kei nong huh ding hi. Ahih hangin Ammon mite nang adingin a hat luat le kei hong pai-in nang kong huh ding hi.",
    "12": "Kihangsak in; i mite ading le i Pasianʼ khuapite adingin kipasalsak ni; Topa in hoih a sak bangin hong hih tahen,” a ci hi.",
    "13": "Tua ahih ciangin Joab le amah tawh a om mite in Syria mite a do dingin naih uh a, ama mai ah amaute tai uh hi.",
    "14": "Ammon mite in Syria mite a tai a muh uh ciangin amaute zong Abishaiʼ mai ah tai-in khuapi sungah lut uh hi. Tua ciangin Ammon mite a dona panin Joab ciahin Jerusalem ah a tung hi.",
    "15": "Israel-te in amaute a zawhna thu Syria mite in a muh uh ciangin amau mahmah kikaikhawm uh hi.",
    "16": "Tua ciangin Hadadezer in mi sawlin Eufratis gal khat a Syria mite samsak hi. Hadadezerʼ galkap mangpa Shobak makai-in Helam ah amaute tung uh hi.",
    "17": "Hih thu David kiangah a kigen ciangin amah in Israel-te khempeuh kaikhawm a, Jordan kantanin Helam tung uh hi. David a do dingin Syria mite in na pang uh a, amah tawh kido uh hi.",
    "18": "Israel-teʼ mai ah Syria mite tai uh hi. David in leeng za sagih a hawl Syria mite le sakol tung tuang mi tul sawm li thatin, amauʼ galkap mangpa Shobak liamsak a, tua lai ah amah a si hi.",
    "19": "Hadadezerʼ nasem ahi kumpite khempeuh in Israel-te in amaute a zawhna thu a muh uh ciangin, amaute in Israel-te tawh kilemna bawl uh a, amauteʼ khutnuai mi a suak uh hi. Tua ahih ciangin Ammon mite a huh lai ding uh Syria mite lau ta uh hi."
  }
}