{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 11,
  "verses": {
    "1": "Galdo dingin kumpite a kuan khiat hun tua kum khuakhal sungin David in Joab le amah tawh a om a nasemte le Israel-te khempeuh sawl a, amaute in Ammon mite su gawpin Rabbah khua umcih uh hi. Ahih hangin David Jerusalem ah om hi.",
    "2": "Khat vei nitak lamin a lupna panin David tho-in kumpi innkhum zang ah a pai leh inn khumzang panin amah in numei khat a kisil gal muh kha hi. A numei mel hoih mahmah hi.",
    "3": "David in mi sawlin tua numeiʼ thu kansak hi. Mi khat in, “Hih nu pen Hit mi Uriahʼ zi, Eliamʼ tanu Bathsheba hi lo ahi hiam?” a ci hi.",
    "4": "Tua ahih ciangin David in kamtaite sawlin tua nu samsak hi. Tua nu ama kiangah hong pai a, amah in tua nu luppih hi. (Tua nu a khasim nitna panin a kisiansuah tung ahi hi.) Tua ciangin ama inn ah a ciah hi.",
    "5": "Tua ciangin tua numei gai hi. Amah in mi sawlin David kiangah, “Nau ka paii hi,” ci-in gensak hi.",
    "6": "Tua ciangin David in Joab kiangah thu puak a, “Hit mi Uriah ka kiangah hong sawl in,” a ci hi. Tua ciangin Joab in David kiangah Uriah sawl hi.",
    "7": "Ama kiangah Uriah a tun ciangin David in Joab bangci om a, mite bangci uh a, galdona bangci mavan hiam cih dong hi.",
    "8": "Tua ciangin David in Uriah kiangah, “Na inn ah ciah suk inla tawlnga in,” a ci hi. Tua ciangin kumpipaʼ inn panin Uriah paikhia a, kumpipa kiang panin letsong khat in amah zui hi.",
    "9": "Ahih hangin Uriah a topaʼ nasemte khempeuh tawh kumpipaʼ kongpi gei ah lum a, ama inn ah ciah suk lo hi.",
    "10": "“Uriah a inn ah ciah suk lo hi,” ci-in amaute in David kiangah a gen uh ciangin David in Uriah kiangah, “Khualzin a hong tung hi lo na hi hiam? Bang hangin na inn ah ciah suk lo na hi hiam?” a ci hi.",
    "11": "Uriah in David kiangah, “Thuciamna Singkuang, Israel-te le Judah mite gal sungah om uh a, ka topa Joab le ka topaʼ nasemte gamlak ah giak uh hi. Tua ahih manin an ne tui dawn ding le ka zi tawh a lum dingin ka inn ah ciah suk ding ka hi hiam? Nangmah na hin mah bangin hih bang ka gamta het kei ding hi,” a ci hi.",
    "12": "Tua ciangin David in Uriah kiangah, “Hih lai ah tu ni zong om inla, zing ciangin nang kong pai khiasak ding hi,” a ci hi. Tua ahih ciangin Uriah zong tua zan le a zing ciang Jerusalem ah om hi.",
    "13": "David in amah samin ama omna ah zu le an nesak a, amah zu khamsak hi. A nitak ciangin amah a lum dingin a topaʼ nasemte tawh paikhia a, ahih hangin ama inn ah ciah suk tuan lo hi.",
    "14": "Zingsang ciangin David in Joab kiangah lai khat gelh a, Uriah khut tungah a lai khak hi.",
    "15": "A lai sungah, “Galsim a haksatna pen ah a madawkin Uriah koih inla, amah kivat tukin a sih theih nadingin ama kiang panin nungkik un,” ci-in a gelh hi.",
    "16": "Joab in khuapi a umcih ciangin mi a hangte om hi, ci-in a theihna munah Uriah a seh hi.",
    "17": "Khuapi mite hong kuan khia-in Joab tawh kido uh hi. Miteʼ lakah Davidʼ nasemte pawl khat si hi. Hit mi Uriah zong kithat hi.",
    "18": "Tua ciangin Joab in mi sawlin gal kidona thu khempeuh David kiangah a gen hi.",
    "19": "Amah in kamtai pa thu hilhin, “Gal kidona thu khempeuh kumpipa kiangah na gen khit ciangin,",
    "20": "kumpipa a heh suakin amah in nangma kiangah, ‘A sim dingin khuapi ah tua zahin a nai-in pai na hi uh hiam? Kulh tung panin hong kap ding uh thei lo na hi uh hiam?",
    "21": "Jerubbeshethʼ tapa Ahimelek kua in that hiam? Numei khat in an gawina suangpek tungnung kulh tung pan ama tungah khiat sukin Thebez ah amah si hi lo ahi hiam? Bang hangin tua zahin kulh nai ah pai na hi uh hiam?’ hong cih leh nangmah in, ‘Hit mi na nasem pa Uriah zong si hi,’ na ci ding hi,” a ci hi.",
    "22": "Tua ahih ciangin kamtai pa pai a, hong tungin a gen dingin Joab in a sawl thu khempeuh David kiangah a gen hi.",
    "23": "Kamtai pa in David kiangah, “Mite in kote hong zo thawhin gamlak ah kote a do dingin hong kuan khia uh hi. Ahih hangin kote in kulh kongpi lutna dongah amaute ka notkik uh hi.",
    "24": "Tua ciangin thaltawite in kulh tung panin na nasemte hong kap uh a, kumpipaʼ nasem pawl khat si hi. Hit mi na nasem pa Uriah zong si hi,” a ci hi.",
    "25": "David in kamtai pa kiangah, “Joab kiangah hih bangin na gen in: ‘Hih thu hangin nangmah kilungkhamsak kei in; bang hang hiam cih leh namsau in koi lai panin hong vat ding cih a kima-theih lo mah ahi hi. Khuapi na simna hanciamin lumlet in,’ ci-in Joab hanthawn in,” a ci hi.",
    "26": "Uriahʼ zi in a pasal a sihna thu a zak ciangin a pasalʼ hangin kap hi.",
    "27": "A kahna a ven ciangin David in mi sawlin ama inn ah tua nu lasak a, tua nu ama zi suakin, amah tawh tapa khat a nei hi. Ahih hangin Davidʼ gamtatna thu in Topa lungkim losak hi."
  }
}