{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 12,
  "verses": {
    "1": "Tua ciangin Topa in David kiangah kamsang Nathan sawl hi. Amah hong pai-in David kiangah, “Khuapi khat sungah mi nih om a, khat hau-in a khat zawng hi.",
    "2": "A hau pa in tuu hon le bawng hon tampi nei hi.",
    "3": "Ahih hangin a zawng pa in bangmah nei lo a, a lei sa tuuno a nu khat bek nei hi. Amah in tua tuuno khoi a, amah le a tate tawh khangkhawm hi. Ama an ne-in a hai panin dawn a, ama ang sungah lum a, ama adingin tanu tawh kibang hi.",
    "4": "Tu-in mihau paʼ inn ah zin khat hong tunga, amah in a tuu hon ahi a, a bawng hon pan ahi zongin ama kiangah a tung khualzin pa adingin a gawh ding la nuam loin mizawng paʼ tuuno laksak a, ama kiang a a tung mipa adingin a gawhsak hi,” a ci hi.",
    "5": "Tua ciangin tua mipaʼ tungah David sin so mahmah hi. Amah in Nathan kiangah, “ Topa a nungta ahih mah bangin hih banga a gamta mipa a sih ding kilawm hi.",
    "6": "Amah hih bangin gamta a, amah in hehpihna nei lo ahih manin a tuuno a zah li-in loh ding hi,” a ci hi.",
    "7": "Tua ciangin Nathan in David kiangah, “Nang pen tua mipa na hi hi. Israel Pasian, Topa in hih bangin ci hi: ‘Israel-te tungah kumpi-in nang sathau hong nilhin Saulʼ khut sung panin nang kong hon khia hi.",
    "8": "Keimah in na topaʼ inn le na topaʼ zite na khut sungah kong pia a, Israel-te le Judah mite nang kong pia hi. Hihte a tawm lua hileh tua zah nih a hong pia khin ding ka hi hi.",
    "9": "Ama muhna ah a sia a gamta dingin bang hangin Topaʼ thu simmawh na hi hiam? Nangmah in Hit mi Uriah namsau tawh vatin, ama zi nangma zi dingin na la a, Ammon miteʼ namsau tawh amah na that khin hi.",
    "10": "Tua ahih ciangin tu-in nangmah in kei hong simmawhin Hit mi Uriahʼ zi nangma zi dingin la khin na hih manin na inn sungah namsau tawh kidona veng ngei lo ding hi,’ ci hi.",
    "11": "Topa in hih bangin ci hi: ‘En in, keimah in nangma innkuan sung panin nangma langah siatna a piangsak ding khat ka khangsak ding hi. Na zite na muhin la-in na veengpaʼ tungah ka pia dinga, amah in sun nitaang sungah na zite luppih ding hi.",
    "12": "Bang hang hiam cih leh nangmah in a simthamin na hih hi; ahih hangin keimah in Israel-te khempeuhʼ muh dingin suntangpi-in ka hih ding hi,’ ci hi,” a ci hi.",
    "13": "David in hih thu a zak ciangin Nathan kiangah, “ Topaʼ tungah ka khial khin hi,” a ci hi. Tua ciangin Nathan in David kiangah, “ Topa in zong na khialhna hong maisak khinzo hi; nang na si kei ding hi.",
    "14": "Ahi zongin, hih bangin gamtatna tawh Topa thusim peuhmah lo na hih manin nangʼ sung panin a hong piang naungek si ding hi,” a ci hi.",
    "15": "Tua ciangin Nathan a inn ah a ciah hi. Tua ciangin Uriahʼ zi in David tawh a neih naungek Topa in vat a, a ci hong na hi.",
    "16": "Tua ahih ciangin David in naungek adingin Pasianʼ tungah thum hi. David in an tangin zan tawntung leilak ah a lum hi.",
    "17": "Tua ciangin leilak panin a phong dingin a inn sung upate ama kiangah ding uh hi. Ahih hangin amah tho lo a, amaute tawh an zong ne nuam lo hi.",
    "18": "A ni sagih ni-in naungek si hi. Ama kiangah, naungek si hi, ci-in a gen ding uh Davidʼ nasemte lau uh hi. Bang hang hiam cih leh amaute in, “Naungek a hin lai nangawnin amah i hopih hangin i thu hong ngai lo hi. Tua ahih ciangin bangci-in ama kiangah, naungek si, ci ngam ding ihi hiam? A mahmah kisusia kha ding hi,” a ci uh hi.",
    "19": "Ahih hangin ama nasemte a kihuauna uh David in a muh ciangin naungek si hi, ci-in a thei hi. Tua ciangin David in a nasemte kiangah, “Naungek si ahi hiam?” a ci hi. Amaute in, “Amah si ta hi,” a ci uh hi.",
    "20": "Tua ciangin David leilak panin tho-in kisil a, sathau nilhin a puante khek a, Topaʼ inn ah pai-in Pasian a bia hi. Tua ciangin ama inn ah ciah hi. An a nget ciangin amaute in a mai ah lui uh a, amah in a ne hi.",
    "21": "Tua ciangin a nasemte in ama kiangah, “Hih banga na gamtatna a bangci hiam? Naungek a hin lai-in an tangin na kap hi; ahih hangin naungek a sih ciangin tho-in an na ne zawsop hi,” a ci uh hi.",
    "22": "Amah in, “Naungek a hin lai-in an tangin ka kap hi; bang hang hiam cih leh, ‘Naungek a hin nadingin Topa in kei hong hehpih ding hiam, hong hehpih lo ding hiam, cih kua in thei khol ahi hiam?’ ka ci hi.",
    "23": "Ahih hangin tu-in amah si ta hi; bang hangin an tang nawn ding ka hi hiam? Amah lakik thei ding ka hi hiam? Ama kiangah kei ka pai dinga, ahih hangin kei kiangah amah hong kilehkik lo ding hi,” a ci hi.",
    "24": "Tua ciangin David in a zi Bathsheba hehnem a, ama kiangah pai-in amah tawh a lum khawm hi. Tua nu in tapa khat nei a, a min Solomon a phuak hi. Topa in tua naupang it ahih manin,",
    "25": "kamsang Nathanʼ tungah thu puak hi. Topaʼ itna hangin ama min Jedidiah a phuah ding a gen hi.",
    "26": "Tu-in Joab in Ammon khuapi Rabbah simin a khuapi tuikhuk la hi.",
    "27": "Joab in David kiangah kamtaite sawlin, “Rabbah khuapi ka sim a, a khuapi tuikhuk ka la khin hi.",
    "28": "Tua ahih ciangin mi a om lai teng kaikhawm inla, khuapi langah phual satin khuapi la in; tua hikeileh keimah in khuapi la-in keima min pua kha ding hi,” a ci hi.",
    "29": "Tua ahih ciangin David in mi khempeuh kaikhawmin Rabbah ah pai a, tua khuapi simin a la hi.",
    "30": "Tua ciangin amah in amauʼ pasian Molek lu tungah a om lukhu a laksak hi. Tua lukhu kham talen khat gik a, a sungah suangmanpha khat om hi. Davidʼ kumpi lukhu tungah tua suangmanpha kikoih hi. Tua ciangin amah in khuapi sunga van kinusiate tampi tak paikhiatpih hi.",
    "31": "Amah in a sunga om mite paikhiat pihin singatnate, tuzumte le heite tawh na a sem dingin koih a, leiseek seekna ah amaute na semsak hi. Tua bangin Ammon miteʼ khuapi khempeuh a hih hi. Tua ciangin David le mi khempeuh Jerusalem ah a ciah uh hi."
  }
}