{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 13,
  "verses": {
    "1": "Tu-in Davidʼ tapa Absalom in Tamar min nei sanggam numei a melhoih mahmah khat nei hi. Tawl khat khit ciangin Davidʼ tapa Amnon in tua nu ngai hi.",
    "2": "Amnon in ngai lua mahmah ahih manin a sanggamnu Tamar hangin cinat lawh hi. Bang hang hiam cih leh nungak le tangval kituam omsak ahih manin Amnon in tua nu a muh theih nading om theih tuak lo hi.",
    "3": "Ahih hangin Amnon in Davidʼ sanggampa Shimeahʼ tapa Jonadab min nei lawmpa khat nei a, Jonadab pen mi tei mahmah khat ahi hi.",
    "4": "Amah in Amnon kiangah, “Kumpipaʼ tapa aw, bang hangin zingsang khat khit zingsang khat thakiam semsem na hi hiam? Kei kiangah a hang hong gen lo ding na hi hiam?” a ci hi. Amnon in ama kiangah, “Ka sanggampa Absalomʼ sanggamnu Tamar ka ngai hi,” a ci hi.",
    "5": "Jonadab in ama kiangah, “Na lupna tungah lum inla, a cina kineih in. Nangmah a veh dingin na pa hong pai ciangin ama kiangah, ‘Keimah in mu-in ama khut panin an ka nek theih nadingin ka sanggamnu Tamar hong paisakin annek ding hong piasak inla, ka muhna ah an hong bawlsak in,’ ci in,” a ci hi.",
    "6": "Tua ahih ciangin Amnon lumin a cina kineih hi. Amah a en dingin kumpipa a pai ciangin Amnon in kumpipa kiangah, “Ama khut panin ka nek theih nadingin ka sanggamnu Tamar hong paisakin mohpheng nih khawng na bawlsak nading kong thum hi,” a ci hi.",
    "7": "Tua ciangin David in inn-a Tamar kiangah mi sawlin, “Na sanggampa Amnonʼ inn ah pai-in ama ading an bawlsak in,” cisak hi.",
    "8": "Tua ahih ciangin a sanggampa Amnon lumin a omna mun a inn ah Tamar pai hi. Amah in annel lom la-in meek a, ama muhna ah mohphengte bawlin a em hi.",
    "9": "Tua ciangin amah in sikbeel dai la-in ama mai ah sung khia a, ahih hangin amah in ne nuam lo hi. Tua ciangin Amnon in, “Kei kiang panin mi khempeuh sawl khia masa in,” a ci hi. Tua ahih ciangin ama kiang panin mi khempeuh paikhia hi.",
    "10": "Tua ciangin Amnon in Tamar kiangah, “Na khut tung panin ka nek theih nadingin inn dei sungah an hong paipih in,” a ci hi. Tamar in a bawl sa mohphengte la-in inn dei sung a sanggampa Amnon kiangah paipih hi.",
    "11": "Ahih hangin amah in a nek dingin ama kiang nai ah a paipih ciangin, amah in tua numei lenin ama kiangah, “Hong pai in; kei tawh hong lum in ka sanggamnu aw,” a ci hi.",
    "12": "Amah in dawngin, “Hi lo hi, ka sanggampa aw, kei hong thatang hih kei in; bang hang hiam cih leh Israel sungah tua bangin kigamta lo hi. Hih bangin hai gamtat lua kei in.",
    "13": "Keimah in ka maizumna koi ah seelcip zo ding ka hi hiam? Nang zong, Israel-te sungah mihai luate khat bang na hi ding hi. Tua ahih ciangin tu-in kong thum hi, kumpipa kiangah gen in; bang hang hiam cih leh amah in nang adingin kei hong khaktan lo ding hi,” a ci hi.",
    "14": "Ahih hangin amah in a thugen ngai lo hi. Amah sangin hat zaw ahih manin thatang hat thu tawh hihin amah luppih hi.",
    "15": "Tua ciangin Amnon in nakpi takin Tamar mudah hi. Amah in a cil a a itna zah sangin a muhdahna lian zaw hi. Tua ahih ciangin Amnon in ama kiangah, “Ding in, paikhia in,” a ci hi.",
    "16": "Ahih hangin a numei in ama kiangah, “Hi lo hi, ka sanggampa aw; bang hang hiam cih leh kei nong sawl khiatna pen kei tungah nong hih sa thu sangin lian zaw hi,” a ci hi. Ahih hangin a thu ngai lo hi.",
    "17": "Amah in a nasem tangvalpa samin, “Ka omna panin hih numei koih khia inla, ama nungah kongkhak kalh in,” a ci hi.",
    "18": "Tua nu in puan tualpi ban nei khat silh hi; bang hang hiam cih leh kumpipaʼ tanute in tua bangin puan silh hi. Tua ahih ciangin a nasem pa in tua nu koih khia-in ama nungah kongkhak kalh hi.",
    "19": "Tua ciangin Tamar in a lu tungah vut koihin ama silh puan tualpi bansau bal kek hi. Tua ciangin a lu tungah a khut koihin paikhia a, a pai kawmin a gingin a kap hi.",
    "20": "Tua ciangin a sanggampa Absalom in ama kiangah, “Na sanggampa Amnon in nang hong bawlsia ahi hiam? Bangbang hitaleh kilungnuamsak in, ka sanggamnu aw; amah pen na sanggampa ahi hi; hih thu na lungsimah koih kei in,” a ci hi. Tua ahih ciangin a sanggampa Absalomʼ inn ah Tamar lungzuang khawngai-in a om hi.",
    "21": "Kumpi David in hih thute khempeuh a zak ciangin heh mahmah hi.",
    "22": "Absalom in Amnon kiangah a pha ahi a, a sia ahi zongin bangmah gen vet lo hi. Bang hang hiam cih leh amah in a sanggamnu Tamar thatang hat thu tawh hih ahih manin Absalom in Amnon mudah lua mahmah hi.",
    "23": "Tua zawh kum nih bit khit ciangin Absalom in Efraim nai-a om Baal-hazor ah tuumul mette khawm a, Absalom in kumpipaʼ tapate khempeuh sam hi.",
    "24": "Tua ciangin kumpipa kiangah Absalom hong pai-in, “En in, na nasem pa in tuumul mette khawm hi; kumpipa le a nasemte na nasem pa tawh nong pai ding kong thum hi,” a ci hi.",
    "25": "Ahih hangin kumpipa in Absalom kiangah, “Hi lo hi, ka tapa aw; i vekpi-in pai kei ni; pai lehang kote pen nang adingin van gik ka hi kha ding uh hi,” a ci hi. Amah in ci teitei a, ahih hangin amah pai nuam loin ama thupha a tungah a pia hi.",
    "26": "Tua ciangin Absalom in, “Tua bang hi lo ding ahihleh ka sanggampa Amnon kote tawh nong paisak ding kong thum hi,” a ci hi. Tua ciangin kumpipa in ama kiangah, “Bang hangin nang tawh amah hong pai ding ahi hiam?” a ci hi.",
    "27": "Ahih hangin Absalom in Amnon le kumpipaʼ tapate khempeuh amah tawh a paisak mateng ci teitei hi.",
    "28": "Tua ciangin Absalom in a nasemte thu pia a, “Amnon in zu a kham hun phawk unla, note kiangah, ‘Amnon sat un,’ kong cih ciangin amah that un. Lau kei un; note thu hong pia khin hi lo ka hi hiam? Hang unla, thahat un,” a ci hi.",
    "29": "Tua ahih ciangin Absalomʼ nasemte in ama thupiak sa bangin Amnon hih uh hi. Tua ciangin kumpipaʼ tapate khempeuh dingin a la tung ciat uh ah tuangin a tai uh hi.",
    "30": "Amaute lamkal ah a om laitakin David kiangah thu tunga, “Absalom in kumpipaʼ tapate khempeuh that a, khat beek siit lo hi,” kici hi.",
    "31": "Tua ciangin kumpipa dinga, a puante bal kekin leilak ah a lum hi. A kiang a om a nasemte khempeuh in zong a puan uh bal kek uh hi.",
    "32": "Ahih hangin Davidʼ sanggampa Shimeahʼ tapa Jonadab in, “Amaute in kumpipaʼ tapa tangvalte khempeuh that hi, ci-in ka topa in ngaihsun kei in; bang hang hiam cih leh Amnon bek si hi. Amah in a sanggamnu Tamar thatang hat thu tawh a hih ni a kipanin Absalomʼ thupiakna tawh hih thu a kiseh khol ahi hi.",
    "33": "Tua ahih ciangin kumpipaʼ tapate khempeuh si hi, ci-in ka topa in ngaihsunin na lungsimah koih kei in; bang hang hiam cih leh Amnon bek si hi,” a ci hi.",
    "34": "Tua kikal sungin Absalom tai hi. Tua ciangin galvil tangvalpa a khuadak leh, mual pang nai Horonaim lampi panin mihon hong pai a mu hi.",
    "35": "Jonadab in kumpipa kiangah, “En in, kumpipaʼ tapate hong tung zo hi. Na nasem paʼ gen bangin hong piang takpi hi,” a ci hi.",
    "36": "Amah in a thugen a man khit phetin, kumpipaʼ tapate hong tungin hong kap uh hi. Tua ciangin kumpipa zong a nasemte khempeuh tawh nakpi takin a kap uh hi.",
    "37": "Ahih hangin Absalom tai-in Geshur kumpipa Ammihudʼ tapa Talmai kiangah tung hi. Ni tampi sung David a tapaʼ hangin a thum hi.",
    "38": "Absalom ahihleh Geshur ah pai a, tua lai ah kum thum sung a om hi.",
    "39": "Tua ciangin kumpipa in Absalom ngai-in hong mahmah hi; bang hang hiam cih leh amah si hi, ci-in thei khin ahih manin Amnonʼ thu ah kihehnem khin hi."
  }
}