{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 14,
  "verses": {
    "1": "Tu-in kumpipa in Absalom a ngaihna thu Zeruiahʼ tapa Joab in a phawk hi.",
    "2": "Tua ahih ciangin Joab in Tekoa ah mi sawlin tua panin numei pil khat la-in ama kiangah, “Dahin a kap kineih inla, dahna lim puante silh in. Sathau nilh kei inla, misi hangin ni tampi a thum khin numei bangin gamta in.",
    "3": "Tua ciangin kumpipa kiangah pai inla, hih bangin ama kiangah thu gen in,” a ci hi. Tua ahih ciangin Joab in ama gen ding thute a hilh hi.",
    "4": "Kumpipa kiangah Tekoa numei a pai ciangin lei ah maipukin zahtakna bawl a, “Hong huh in! Aw kumpipa,” a ci hi.",
    "5": "Tua ciangin kumpipa in ama kiangah, “Na lungkhamna bang om ahi hiam?” a ci hi. Amah in dawngin, “Kalai, ka pasal si ta a, meigong numei khat ka hi hi.",
    "6": "Na nasem nu in tapa nih nei a, lo sungah amau tegel kitawng uh hi. Amau tegel a khen ding kuamah om lo a, khat in a khat pa satin that hi.",
    "7": "Tu-in ka beh buppi na nasem nuʼ langah hong pangin amaute in, ‘Ama thah a sanggampaʼ nuntakna tangin amah ka thah theih nadingun a sanggampa a sat mipa hong pia in,’ hong ci uh hi. Tua bangin amaute in innluah pa zong susia ding uh hi. Tua bangin amaute in a om lai ka lametna pa beisakin leitungah ka pasalʼ suanlekhak a suakta omsak lo ding uh hi,” a ci hi.",
    "8": "Tua ciangin kumpipa in tua numei kiangah, “Na inn ah ciah in; nang tawh kisai-in thu ka pia ding hi,” a ci hi.",
    "9": "Tua ciangin Tekoa numei in kumpipa kiangah, “Ka to kumpipa aw, keima tung le ka innkuan tungah mawhna om tahen; kumpipa le a tokhom mawh peng tahen,” a ci hi.",
    "10": "Kumpipa in, “Nangʼ tungah mi khatpeuh in thu khatpeuh hong gen leh kei kiangah amah hong paipih in; amah in nang hong sukik ngei nawn lo ding hi,” a ci hi.",
    "11": "Tua ciangin amah in, “Phula pa in that nawn loin, ka tapa a kisuksiat loh nadingin kumpipa in Topa na Pasianʼ tungah na kiciam ding kong thum hi,” a ci hi. Amah in, “ Topa a nungta ahih mah bangin na tapaʼ samzang khat zong lei ah kia lo ding hi,” ci-in a kiciam hi.",
    "12": "Tua ciangin a numei in, “Ka to kumpipa tungah na nasem nu kam khat hong gensak in, ci-in kong thum hi,” a ci hi. Amah in, “Gen in,” a ci hi.",
    "13": "Tua ciangin a numei in, “Tua ahihleh bang hangin Pasianʼ miteʼ langah tua bang na hih sawm na hi hiam? Bang hang hiam cih leh hih bang lungsim khensatna na piakna ah kumpipa in a hawl khiatna a inn ah a paipihkik mateng kumpipa a mahmah mawh a kipia ahi hi.",
    "14": "Eite khempeuh i si dinga, a kikhawmkik thei lo leilak ah a bua tui tawh i kibang hi. Ahih hangin a hawlkhiat pa a kipuasehin a kikoih loh nadingin lampi a zong mipaʼ nuntakna Pasian in la khia lo ding hi.",
    "15": "Mite in kei hong lausak ahih manin tu-in ka to kumpipa kiangah hih thu a gen dingin kong pai hi. Na nasem nu in, ‘Kumpipa kiangah thu ka gen dinga, kumpipa in a nasem nuʼ ngetna sem kha ding hi.",
    "16": "Bang hang hiam cih leh kumpipa in za-in, Pasianʼ gamh panin kei le ka tapa hong susia khawm ding mipaʼ khut panin a nasem nu hon khia ding hi,’ ci-in ngaihsun hi.",
    "17": "Na nasem nu in, ‘Ka to kumpipaʼ kammal in nopsakna hong pia ding hi,’ ci-in ngaihsun hi; bang hang hiam cih leh ka to kumpipa pen a pha le a sia a khen thei dingin Pasianʼ vantungmi tawh kibang hi. Topa na Pasian in nang hong ompih tahen!” a ci hi.",
    "18": "Tua ciangin kumpipa in a numei dawngin, “Nang kong dot peuhpeuh hong im kei in,” a ci hi. A numei in, “Ka to kumpipa in gen hen,” a ci hi.",
    "19": "Kumpipa in, “Hih thu khempeuh Joabʼ vaihawmna tawh hong pai na hi hiam?” a ci hi. A numei in dawngin, “Nang a nungta taktak na hih mah bangin ka to kumpipa aw, ka to kumpipaʼ gen bang teekteek mah ahi hi. Kei hong sawl pa pen na nasem pa Joab hi a, na nasem nuʼ gen dingin hih thute a hong sawl pa amah ahi hi.",
    "20": "Na thu paizia khek nadingin na nasem pa Joab in hih thu hih hi. Ahih hangin ka topa in leitung a om na khempeuh theih nadingin Pasianʼ vantungmi pilna tawh a kibang pilna na nei hi,” a ci hi.",
    "21": "Tua ciangin kumpipa in Joab kiangah, “Tu-in en in, hih thu kong pia hi; pai in, tangvalpa Absalom hong ciah pihkik in,” a ci hi.",
    "22": "Tua ciangin Joab lei ah maipuk suk a, zahtakna bawlin kumpipa thupha a pia hi. Tua ciangin Joab in, “Kumpipa in a nasem paʼ ngetna a piakna ah, tu ni-in ka to kumpipa nangma muhna ah maipha ka muhna na nasem pa in ka thei hi,” a ci hi.",
    "23": "Tua ahih ciangin Joab dingin Geshur ah pai a, Jerusalem ah Absalom a ciahpih hi.",
    "24": "Tua ciangin kumpipa in, “Ama inn ah amah tuam tensak in; keima omna ah amah hong pai lo ding hi,” a ci hi. Tua ahih ciangin Absalom ama inn ah tuam tenin kumpipa omna ah pai lo hi.",
    "25": "Tu-in Israel-te khempeuh sungah a melhoihna hangin Absalom zahin tua bangin phat ding kuamah om lo hi. A khenuai a kipan a luzang dongin ama tungah paubaanna om lo hi.",
    "26": "Amah in a sam a met ciangin (kum bei simin amah in met zel hi; a sam a gih ciangin amah in met hi), amah in a sam tawi khai a, kumpipaʼ gik tehna-in shekel za nih a gik hi.",
    "27": "Absalomʼ sung pan tapa thum le a min Tamar ahi ta numei khat a suak hi; tua nu pen a melhoih mahmah khat ahi hi.",
    "28": "Tua hi a, kumpipaʼ omna ah pai loin Absalom kum nih bit Jerusalem ah teeng hi.",
    "29": "Tua ciangin kumpipa kiangah a sawl dingin Absalom in Joab samsak hi. Ahih hangin ama kiangah Joab hong pai lo hi. Amah in a nih veina sawl a, ahih hangin Joab hong pai lo veve hi.",
    "30": "Tua ciangin amah in a nasemte kiangah, “En un, Joabʼ lo pen keima-aʼ zom hi a, tua lai ah amah in mangbuhham nei hi; pai unla mei tawh va hal un,” a ci hi. Tua ahih ciangin Absalomʼ nasemte in a lo mei tawh a hal uh hi.",
    "31": "Tua ciangin Joab dingin Absalomʼ kiang ama inn ah pai-in ama kiangah, “Bang hangin na nasemte in mei tawh ka lo hong halsak ahi uh hiam?” a ci hi.",
    "32": "Absalom in Joab dawngin, “En in, nang kiangah thu kong puak a, ‘Kumpipa kiangah nang hong sawlin, “Bang hangin Geshur panin hong pai ka hi hiam? Tua lai ah om lai leng kei adingin hoih zaw ding hi,” ci-in a va dong dingin hih lai ah nong pai nading kong gen hi. Tua ahih ciangin tu-in kumpipa omna ah kei hong paisak in; kei tungah mawhna a om leh amah hong thatsak in,’ ka ci hi,” a ci hi.",
    "33": "Tua ciangin kumpipa kiangah Joab pai-in ama kiangah tua thu a gen hi. Tua ciangin kumpipa in Absalom sam hi. Tua ahih ciangin amah kumpipa kiangah hong pai a, a mai lei ngatin kumpipaʼ mai ah a kun hi; tua ciangin kumpipa in Absalom a nam hi."
  }
}