{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 15,
  "verses": {
    "1": "Hih hun khit ciangin Absalom in leeng khat le sakolte le ama mai ah a tai ding mi sawm nga la hi.",
    "2": "Absalom tho baihin kulh kongpi lam gei ah tu zel hi. Mi khatpeuh in thu khensak dingin kumpipaʼ mai ah pai nading thu a neih ciangin Absalom in amah samin, “Koi khua pan na hi hiam?” a ci hi. Amah in, “Na nasem pa, Israel-te sungah tua minam tua khua ka hi hi,” a cih ciangin",
    "3": "Absalom in ama kiangah, “Thei in, na thugente hoihin man hi; ahih hangin na thu a khen dingin kumpipa in a koih mi om lo hi,” a ci hi.",
    "4": "Tua tham loin Absalom in, “Gam sungah kei thukhen hi leng! Thu ahi a, a hang khat peuhpeuh ahi zongin a nei mi peuhmah kei kiangah hong pai dinga, keimah in ama tungah thu a tangin ka khen ding hi,” a ci hi.",
    "5": "Ama tungah zahtakna a bawl dingin mi khatpeuh a nai ah hong pai ciangin amah in a khut zan a, amah lenin a nam hi.",
    "6": "Tua bangin Absalom in kumpipa kiangah thu a khensak dingin a hong pai Israel-te khempeuh tungah a hih hi. Tua ahih ciangin Absalom in Israel miteʼ lungsim na zo hi.",
    "7": "Kum li a cin ciangin Absalom in kumpipa kiangah, “Kei hong paisak inla, Topaʼ tungah ka ciam sa ka thuciam, Hebron ah hong piasak in, ci-in kong thum hi.",
    "8": "Bang hang hiam cih leh Aram gam Geshur ah ka om laitakin na nasem pa in thu khat ciam a, ‘ Topa in Jerusalem ah kei hong paipihkik taktak leh Topaʼ tungah biakna ka pia ding hi,’ ka ci hi,” a ci hi.",
    "9": "Kumpipa in ama kiangah, “Nuam takin pai in,” a ci hi. Tua ahih ciangin amah dingin Hebron ah a pai hi.",
    "10": "Ahih hangin Absalom in Israel minam khempeuh kiangah a simthamin kamtaite sawl a, “Peengkul aw na zak phetun, ‘Absalom, Hebron ah kumpi hi!’ ci un,” a ci hi.",
    "11": "A kisam mi za nihte Jerusalem panin Absalom tawh a pai uh hi. Amaute lungsim hoih tawh a pai hi a, bangmah thei lo uh hi.",
    "12": "Absalom in biakna a piak laitakin Davidʼ thulamlak pa, Giloh mi Ahithofel, ama khuapi Gilo panin samsak hi. Tua ciangin sawm simna hong hat semsem a, Absalom tawh a om mite kibeh laplap hi.",
    "13": "Tua ciangin kamtai khat David kiangah hong pai-in, “Israel miteʼ lungsim Absalomʼ lamah pai khin hi,” ci-in a gen hi.",
    "14": "Tua ciangin David in Jerusalem ah amah tawh a om a nasemte khempeuh kiangah, “Ding un, tai ni; tua hikeileh Absalomʼ kiang panin eiteʼ suahtak nading om lo ding hi. Manlangin pai ni; tua hikeileh amah in eite hong pha pak dinga, eiteʼ tungah siatna hong tungsakin namsau tawh khuapi hong vat ding uh hi,” a ci hi.",
    "15": "Tua ciangin kumpipaʼ nasemte in ama kiangah, “En in, ka to kumpipa in na khensat peuhpeuh a sem dingin na nasemte kiging hi,” a ci uh hi.",
    "16": "Tua ahih ciangin kumpipa paikhia a, ama innkuan le a ulian khempeuh in ama nung a zui uh hi. Kumpipa in inn kem dingin a zineu sawm nusia hi.",
    "17": "Tua ciangin kumpipa paikhia a, mi khempeuh in ama nung a zui uh hi. Tua ciangin khua nawl inn tawpna ah amaute khawl uh hi.",
    "18": "Tua ciangin a nasemte khempeuh in amah nawkin pai uh hi. Khereth mi khempeuh, Peleth mi khempeuh le Gath panin amah a zui mi za gukte khempeuh, kumpipaʼ mai nawkin paisuak uh hi.",
    "19": "Tua ciangin kumpipa in Gath mi Ittai kiangah, “Bang hangin nang zong kote hong zui na hi hiam? Ciahkik inla, kumpipa tawh om in; bang hang hiam cih leh nang pen gamdang mi na hi a, na inn panin gam dangah a om zong na hi hi.",
    "20": "Nang pen zan mah bek a hong pai na hi hi. Koi lai munah kei pai ding cih thei lopi-in kote tawh a kawi vak dingin nang hong bawl ding ka hi hiam? Ciahkik in, na sanggamte ciahpih in. Topa in itna kip le thumanna nangʼ tungah hong lak tahen,” a ci hi.",
    "21": "Ahih hangin Ittai in kumpipa dawngin, “ Topa nungta-in, ka to kumpipa zong nungta ahih mah bangin, sih nading ahi a, hin nading ahi zongin ka to kumpipa a omna peuhpeuh ah na nasem pa om ding hi,” a ci hi.",
    "22": "Tua ciangin David in Ittai kiangah, “Tua ahihleh pai in, paisuak in,” a ci hi. Tua ahih ciangin Gath mi Ittai, a mi khempeuh le amah tawh a om a naupang khempeuh tawh a paisuak hi.",
    "23": "Tua ahih ciangin mi khempeuh a pai laitakin gam sung mi khempeuh a gingin kap khia uh a, kumpipa in Kidron lui kantanin, mi khempeuh zong gamlak lamah a paisuak uh hi.",
    "24": "Tua ciangin Abiathar hong pai to a, Zadok zong Levi mi khempeuh tawh hong pai-in Pasianʼ Thuciamna Singkuang hong pua uh hi. Mi khempeuh in khuapi a khen khit mateng amaute in Pasianʼ Thuciamna Singkuang nga phot uh hi.",
    "25": "Tua ciangin kumpipa in Zadok kiangah, “Pasianʼ Thuciamna Singkuang khuapi sungah puakik in. Topaʼ maipha ka muh nakleh, amah in kei hong paipihkikin Thuciamna Singkuang le a omna mun hong musakkik ding hi.",
    "26": "Ahih hangin amah in, ‘Na tungah lungkimna ka nei kei hi,’ hong cih leh, en in, hih lai ah kei ka om hi; amah in hoih a sak bangin kei tungah hong bawl hen,” a ci hi.",
    "27": "Kumpipa in siampi Zadok kiangah, “En in, nuam takin nang le Abiathar, na tapa nihte Ahimaaz le Abiatharʼ tapa Jonathan tawh khuapi sungah ciahkik un.",
    "28": "Thei in, kei kiangah thu a hong zasak dingin nangʼ kiang panin thu ko mi hong tun mateng gamlak tui ngahmunte ah ka na ngak ding hi,” ci thuah lai hi.",
    "29": "Tua ahih ciangin Zadok le Abiathar in Pasianʼ Thuciamna Singkuang Jerusalem ah puakik uh a, amaute tua lai ah om uh hi.",
    "30": "Ahih hangin Oliv Mual tung kah tohna ah David pai to a, khe guak le lu tuam sa-in a pai kawmin kap hi. Amah tawh a om mi khempeuh zong lu khuh sa-in a pai toh kawmun a kap uh hi.",
    "31": "Tua laitakin David kiangah, “Ahithofel zong mi sawmsimte lakah Absalom tawh om hi,” ci-in kigen hi. Tua ahih ciangin David in, “ Topa aw, kong thum hi; Ahithofelʼ thugente haina-in na heisak in,” a ci hi.",
    "32": "Pasian a kibiakna mun mual dawnah David a tun ciangin, Arkhi mi Hushai amah a dawn dingin a puan tungsilh bal kek sa le a lu tungah lei baang tawh hong pai hi.",
    "33": "David in ama kiangah, “Nang hong zuisuak lecin kei adingin van gik na hi ding hi.",
    "34": "Ahih hangin khuapi sungah nang ciahkikin Absalom kiangah, ‘Aw kumpipa, kei, nangma nasem ka hi ding hi. Hun beisa sungah na paʼ nasem ka hih mah bangin tu-in nangma nasem ka hi ding hi,’ ci lecin, Ahithofelʼ thugente kei adingin na zo ding hi.",
    "35": "Siampi Zadok le Abiathar tua lai ah nang tawh om hi lo ahi hiam? Tua ahih ciangin kumpipaʼ inn pan na zak peuhpeuh siampi Zadok le Abiatharʼ kiangah gen in.",
    "36": "En in, amauʼ tapa tegel, Zadokʼ tapa Ahimaaz le Abiatharʼ tapa Jonathan, amaute tawh om khawm hi. Na zak peuhpeuh amauteʼ tungtawnin kei tungah nong puak ding hi,” a ci hi.",
    "37": "Tua ahih ciangin Jerusalem ah Absalom a lut laitakin Davidʼ lawmpa Hushai zong khuapi sungah a pai hi."
  }
}