{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 16,
  "verses": {
    "1": "David in mual dawn a khen khit tawmvei ciangin Mefibosheth nasem pa Ziba in anlum za nih, leenggah phehkeu bawk za khat, khuakhal singgah za khat le leenggahzu savun um khat a pua van a kivawh la nih tawh amah na dawn hi.",
    "2": "Tua ciangin kumpipa in Ziba kiangah, “Bang hangin hihte hong paipih na hi hiam?” a ci hi. Ziba in dawngin, “Late pen kumpipaʼ innkuante a tuan nading, anlum le khuakhal singgahte pen tangvalteʼ nek ding le leenggahzu pen gamlak ah a gimteʼ dawn ding ahi hi,” a ci hi.",
    "3": "Tua ciangin kumpipa in, “Na topa Saulʼ tupa koi ah om ahi hiam?” a ci hi. Ziba in kumpipa kiangah, “Amah Jerusalem ah om hi; bang hang hiam cih leh amah in, ‘Tu ni-in Israel mite in ka pu Saulʼ kumpi gam kei hong piakik ding hi,’ ci hi,” a ci hi.",
    "4": "Tua ciangin kumpipa in Ziba kiangah, “En in, Mefiboshethʼ neihsa khempeuh tu-in nangma aʼ ahi hi,” a ci hi. Tua ciangin Ziba in, “Kei, nangma nasem pa ka hi hi; ka to kumpipaʼ muhna ah maipha hong musak tawntung in,” a ci hi.",
    "5": "Bahurim ah Kumpi David a tun ciangin Saulʼ inn sung innkuan mi, Geraʼ tapa Shimei min nei mi khat hong paikhia a, a pai kawmin David samsia tawntung hi.",
    "6": "Amah in Kumpi David le a nasemte khempeuh suang tawh deng hi. Mi khempeuh le mi thahatte khempeuh Davidʼ taklam le veilamah om uh hi.",
    "7": "Shimei in a samsiat kawmin, “Pai mang, pai mang, nang mi that pa, bangmah man lo mipa!",
    "8": "Ama tangin na uk Saulʼ innkuante na thahna hangin Topa in nangma tungah hong thuk hi. Topa in na tapa Absalomʼ tungah kumpi gam pia khinta hi. Thei in, na siatna nangma lu tungah hong tu hi; bang hang hiam cih leh nang pen mi that pa na hi hi,” a ci hi.",
    "9": "Tua ciangin a nu Zeruiah ahi Abishai in kumpipa kiangah, “Bang hangin hih uisi a bang lel mi khat in ka to kumpipa samsia ding ahi hiam? Hong kuansak inla a lu hong tan khiasak in,” a ci hi.",
    "10": "Ahih hangin kumpipa in, “No Zeruiah tapate aw, note tawh bang kisai ahi hiam? Topa in ama kiangah, ‘David samsia in,’ a cihna hangin hong samsia ahihleh, ‘Bang hangin tua ci hih na hi hiam?’ kua in ci ding ahi hiam?” a ci hi.",
    "11": "Tua ciangin David in Abishai le a nasemte khempeuh kiangah, “En un, keima tapa mahmah in kei thah dingin hong zong hi; hih Benjamin mi in bangzahin tu-in hong zong zaw kan ding ahi hiam! Ama thu-in omsak un, amah hong samsiasak un; bang hang hiam cih leh Topa in amah a sawl hi kha ding hi.",
    "12": "Topa in ka thuakna hong enin, tu ni-a kei hong samsiatna hangin Topa in a hoih tawh kei hong thuk kha ding hi,” a ci hi.",
    "13": "Tua ahih ciangin ama gal khat mualpang ah Shimei pai a, a pai kawmin samsia-in suang tawh amah dengin leivui a theh laitakin David le a mite lampi ah pai uh hi.",
    "14": "Tua ciangin kumpipa le amah tawh a om mi khempeuhte gim mahmah in Jordan tung uh a, tua lai ah amah kitawldamsak hi.",
    "15": "Tu-in Absalom le Israel mite khempeuh Jerusalem hong tung uh a, Ahithofel amah tawh om hi.",
    "16": "Tua ciangin David lam a lak pa, Arkhi mi Hushai, Absalom kiangah hong tun ciangin Hushai in Absalomʼ kiangah, “Kumpipa khan sawt tahen! Kumpipa khan sawt tahen!” a ci hi.",
    "17": "Absalom in Hushai kiangah, “Hih bang pen na lawmpa tungah thumanna ahi hiam? Bang hangin na lawmpa tawh pai lo na hi hiam?” a ci hi.",
    "18": "Hushai in Absalom kiangah, “Hi lo hi; Topa le hih mite le Israel mite khempeuh adingin a kiteel mipa aʼ ka hi dinga, amah tawh ka om ding hi.",
    "19": "Tua banah, kuaʼ na sem ding ka hi hiam? Amaʼ tapa hi lo ding ahi hiam? Na paʼ na ka sep bangin nangma na ka sem ding hi,” a ci hi.",
    "20": "Tua ciangin Absalom in Ahithofel kiangah, “Na ngaihsutna hong gen in; bang hih ding ihi hiam?” a ci hi.",
    "21": "Ahithofel in Absalomʼ kiangah, “Inn kem dingin a nusiat na paʼ zineute luppih in; tua ciangin nangmah in na pa na muhdah bawlna thu Israel-te khempeuh in za-in nangmah tawh a om mite khempeuhʼ tha khauhsak ding hi,” a ci hi.",
    "22": "Tua ciangin amaute in innkhum zang ah Absalom adingin puanbuk khat lam uh a, Israel-te khempeuhʼ muhna ah Absalom in a paʼ zineute luppih hi.",
    "23": "Tua hun lai-in Ahithofelʼ thugente pen Pasianʼ kammal mahmah bangin kingaihsun hi. Tua bangin David le Absalom in Ahithofelʼ thugente a thupi ngaihsut uh ahi hi."
  }
}