{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 17,
  "verses": {
    "1": "Tua zawh a sawt loin Ahithofel in Absalom kiangah, “Mi tul sawm le tul nih hong teelsak in; keimah kuan khia-in tu zanin David ka delh ding hi.",
    "2": "Amah gimin lungkia-in a om laitakin amah ka hih dinga, amah ka amkhamsak ding hi. Tua hileh amah tawh a om mi khempeuh tai ding uh hi. Keimah in kumpipa bek ka sat puk dinga,",
    "3": "mothak in a pasal kiang a zuatkik mah bangin mi khempeuh nang kiangah kong ciah pihkik ding hi. Nangmah in mi khat bekʼ nuntakna na zong hi; midang khempeuh nuam takin om ding uh hi,” a ci hi.",
    "4": "Tua thugenna in Absalom le Israel upate khempeuh lungkimsak hi.",
    "5": "Tua ciangin Absalom in, “Arkhi mi Hushai zong sam un; ama thugen ngai phot ni,” a ci hi.",
    "6": "Absalom kiangah Hushai hong pai ciangin Absalom in ama kiangah, “Tua bangin Ahithofel in thu gen hi; ama genna bangin i hih ding hiam? Tua ahih kei leh nang gen in,” a ci hi.",
    "7": "Tua ciangin Hushai in Absalom kiangah, “Tutungin Ahithofelʼ thugen hoih lo hi,” a ci hi.",
    "8": "Tua banah Hushai in, “Na pa le a mite mi thahat hi a, gamlak ah a note a kilaksak vompi bangin amaute a hehna na thei hi. Tua banah na pa galdona lamsang a siam hi a, mite tawh zanin amah om khawm lo ding hi.",
    "9": "Tu nangawnin amah dum khat sungah ahi a, mun dang khat ah ahi zongin bu khin ding hi. Kisim cilna ah mi pawl khat si leh tua thu a za mi peuhpeuh in, ‘Absalom a zui mite lakah a si om khin hi,’ ci ding hi.",
    "10": "Tua ciangin a lungtang humpinelkai lungtang a bang galhang mipa nangawn launa tawh lungkia gawp ding hi; bang hang hiam cih leh Israel-te khempeuh in na pa mi thahat ahihna le amah tawh a om mite mi hang ahihna thei uh hi.",
    "11": "Ahih hangin keima ngaihsutna hih bang ahi hi: Dan panin Beer-sheba ciang dong, tuipi gei-a sehnel bangin a tam Israel mi khempeuh nang kiangah khawmin galsim dingin nang mahmah na kuan ding hi.",
    "12": "Tua ciangin amah i muhna mun khat peuhpeuh ah theih kholh lohin i hih gawp ding hi. Amah le amah tawh a om mi khempeuh khat zong kisiit lo ding hi.",
    "13": "Amah khuapi khat sungah a nungkik le, Israel-te khempeuh in tua khuapi sungah khauhual paipihin tua lai munah suangtang khat nangawn a kimu nawn lo dingin kuam sungah tua khua i kai khia ding hi,” a ci hi.",
    "14": "Tua ciangin Absalom le Israel mite khempeuh in, “Arkhi mi Hushaiʼ thugen pen Ahithofelʼ thugen sangin hoih zaw hi,” a ci uh hi. Bang hang hiam cih leh Topa in Absalomʼ tungah siatna a tunsak theih nadingin Ahithofelʼ thugen hoih in a lelh ding Topa in a seh sa ahi hi.",
    "15": "Tua ciangin Hushai in siampi Zadok le Abiathar kiangah, “Tua bang tua bangin Ahithofel in Absalom le Israel upate kiangah gen a, tua bang tua bangin keimah in thu ka gen hi.",
    "16": "Tua ahih ciangin tu-in manlang takin mi sawl inla, David kiangah, ‘Tu zan gamlak tui ngahmunte ah giak kei inla, bangbang hitaleh gal kah in; tua hikeileh kumpipa le amah tawh a om mi khempeuh hong kivalh tum kha ding hi,’ ci-in gensak in,” a ci hi.",
    "17": "Tu-in Jonathan le Ahimaaz in Enrogel ah ngak uh hi. Nasem numei khat pai-in amaute kiangah gen a, amaute pai-in Kumpi David kiangah gen zel uh hi; bang hang hiam cih leh amaute khuapi sungah a lut lam uh a kimu lo ding ahi hi.",
    "18": "Ahih hangin tangval khat in amaute mu-in Absalom kiangah gen hi. Tua ahih ciangin amau tegel manlang takin paikhia uh a, a huang sungah tuikhuk a nei Bahurim a mi khatʼ inn ah tung uh a, tuikhuk sungah amaute tuak suk uh hi.",
    "19": "Tua ciangin a numei in khuhna khat la-in tuikhuk gong tungah phah a, tua tungah an zalh a, bangmah kithei lo hi.",
    "20": "Absalomʼ nasemte tua nuʼ inn ah hong tun ciangin amaute in, “Ahimaaz le Jonathan koi lai ah om ahi uh hiam?” a ci uh hi. A numei in amaute kiangah, “Amaute lui gal khat ah pai khinzo uh hi,” a ci hi. Amaute in zong a muh zawh loh uh ciangin Jerusalem ah a ciahkik uh hi.",
    "21": "Amaute a paikhiat khit ciangin tuikhuk panin mite hong paikhia uh a, pai-in Kumpi David kiangah a thu gen uh hi. Amaute in David kiangah, “Ding in; tui gal khat ah manlang takin pai in; bang hang hiam cih leh tua bang tua bangin nangma lang khat ah Ahithofel in thu gen hi,” a ci uh hi.",
    "22": "Tua ciangin David le amah tawh a om mi khempeuh ding uh hi. Amaute in Jordan kantan uh a, khuavak ciangin Jordan a kantan nai lo khat beek om nawn lo uh hi.",
    "23": "Ahithofel in ama thugen a kizuih loh a muh ciangin a la tutphah vawhin ama khuapi a inn ah nuak ciah hi. Tua ciangin amah in a innkuan vai hawmsak a, a man ciangin a mahmah gui-awk hi. Amah si a, a paʼ hanah kivui hi.",
    "24": "Tua ciangin Mahanaim ah David tung hi. Absalom in Israel mite khempeuh tawh Jordan kantan hi.",
    "25": "Tu-in Absalom in Joab tangin galkapte a uk dingin Amasa koih khin hi. Amasa pen Nahashʼ tanu Abigail a teenpih, Ishmael mi ahi Ithra min nei mi khatʼ tapa hi a, ama nu Abigail le Joabʼ nu Zeruiah a unau ahi hi.",
    "26": "Israel-te le Absalom in Gilead gamah giahphual sat uh hi.",
    "27": "Mahanaim ah David a tun ciangin Ammon miteʼ gam Rabbah khua panin Nahashʼ tapa Shobi le Lodebar panin Ammielʼ tapa Makhir le Rogelim panin Gilead mi Barzillai in",
    "28": "lupnate, kuangte le leibeelte, mangbuh, mangbuhham, an, ankan, bepi le besan,",
    "29": "khuaizu le bawngnawi-thaukhal le tuu le sathau khalte, David le amah tawh a om miteʼ nek dingin hong puak uh hi. Bang hang hiam cih leh amaute in, “Mite gamlak ah gil kialin, gimin dangtak uh hi,” a ci uh hi."
  }
}