{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 18,
  "verses": {
    "1": "Tua ciangin David in amah tawh a om mite khawmin a tultul a ukte le a zaza a ukte in koih hi.",
    "2": "David in galkapte khen thum suah a, khen khat Joabʼ ukna nuai ah, khen khat Joabʼ sanggampa Zeruiahʼ tapa Abishaiʼ ukna nuai ah, khen khat Gath mi Ittaiʼ nuai ah koihin galdo dingin a kuansak hi. Tua ciangin kumpipa in mite kiangah, “Note tawh kei zong kong kuan khia ding hi,” a ci hi.",
    "3": "Ahih hangin mite in, “Nang nong kuan khia kei ding hi. Bang hang hiam cih leh kote tai le-ung amaute in kote phamawh hong sa lo ding hi. Kote kim khat si le ung amaute in kote phamawh hong sa lo ding hi. Ahih hangin nang pen kote tul sawm zahin na manpha hi. Tua ahih ciangin khuapi panin kote kiangah huhna hong puak lecin hoih zaw hi,” a ci uh hi.",
    "4": "Kumpipa in amaute kiangah, “Note in hoih na sak pen bangun ka gamta ding hi,” a ci hi. Tua ahih ciangin galkap khempeuh a zaza le a tultulin a paikhiat laitakun kulh kongpi pangah kumpipa ding hi.",
    "5": "Tua ciangin kumpipa in Joab le Abishai le Ittai thu pia-in, “Keimah nong khualna-un tangvalpa Absalom hong dawm mahmah un,” a ci hi. Kumpipa in Absalomʼ thu galkap maangte tungah a vaikhakna mi khempeuh in za uh hi.",
    "6": "Tua ahih ciangin Israel-te a do dingin gamlak ah galkapte kuan khia uh a, Efraim tulak ah kido uh hi.",
    "7": "Davidʼ nasemte in tua lai ah Israel mite zo uh a, tua ni-a mi kithat tam a, mi tul sawm nih ahi hi.",
    "8": "Tua gam maitang tung khempeuh ah gal kikapna omkim hi. Tua ni-in namsauʼ thah sangin thudang hangin tulak ah a si mi tam zaw hi.",
    "9": "Davidʼ nasemte in Absalom tuak kha uh hi. Absalom a la tungah tuang a, tawsaw lianpi hiang pha nuai khat ah a la tai-in, a lutang tawsaw hiang lakah awk a, ama nuai panin a la taisuakin, vanlelei kikalah amah a kikhai-in kinusia hi.",
    "10": "Tua ciangin mi khat in mu-in Joab kiangah gen a, “En in, tawsaw hiang kawm lakah Absalom a kikhai ka mu hi,” a ci hi.",
    "11": "Joab in ama kiangah a gen mipa kiangah, “Bang! Nang amah mu maw! Bang hangin leilak ah amah sat khia suk lo na hi hiam? Nang tungah ngun peek sawm le kawnggak khat hong pia ngel ding hi ve ing,” a ci hi.",
    "12": "Ahih hangin a mipa in Joab kiangah, “Ngun peek tul khat ka khut sungah hong koih talecin zong kumpipaʼ tapa a hih dingin ka khut meno khat zong ka zan khia kei ding hi; bang hang hiam cih leh koteʼ zakin kumpipa in nang le Abishai le Ittai thu hong pia-in, ‘Keimah nong khualna-un tangvalpa Absalom hong dawm un,’ hong ci hi.",
    "13": "Thudang khat ah, amah langpangin zuau tat leng (Kumpipa tungah a ki-im bangmah om lo hi), nang mahmah kikang koihin nong hu kei ding hi,” a ci hi.",
    "14": "Joab in, “Hih bangin nang tawh hun ka beisak kei ding hi,” a ci hi. Tua ciangin amah in thaltang thum la-in tawsaw hiang kawmah Absalom a hing lai-in a lungtang sungah tuate a siat hi.",
    "15": "Tua ciangin Joabʼ galhiam tawite tangval sawm in Absalom umcih a, amah satin that uh hi.",
    "16": "Tua ciangin Joab in peengkul tum a, Israel-te a delhna panun galkapte hong ciahkik uh hi; bang hang hiam cih leh Joab in amaute kho hi.",
    "17": "Tua ciangin amaute in Absalom la-in tulak a dum lianpi khat sungah amah paai uh a, ama tungah suangcian a lian mahmah khat ciang uh hi. Tua ciangin Israel-te khempeuh amauʼ inn ciatah tai uh hi.",
    "18": "Absalom in ama nuntak lai-in khuampi khat la-in ama adingin phutin Kumpipaʼ Kuamah om hi; bang hang hiam cih leh amah in, “Keima min hong zom ding tapa ka nei kei hi,” a ci hi. Tua khuampi ama min tamin phuak a, tu ni dongin Absalomʼ Mual, kici hi.",
    "19": "Tua ciangin Zadokʼ tapa Ahimaaz in, “Kei hong taisak inla, Topa in ama galteʼ vangliatna panin amah a hotkhiat lungdamna thu kumpipa kiangah hong puaksak in,” a ci hi.",
    "20": "Joab in ama kiangah, “Nang in tu ni-in lungdamna thu na puak kei ding hi. A nidang ciangin lungdamna thu na puak thei dinga, ahih hangin tu ni-in lungdamna thu na puak kei ding hi; bang hang hiam cih leh kumpipaʼ tapa si hi,” a ci hi.",
    "21": "Tua ciangin Joab in Kush mipa kiangah, “Pai inla na muh sa teng kumpipa kiangah va gen in,” a ci hi. Kush mipa zong Joabʼ mai ah kunin, tua ciangin a tai hi.",
    "22": "Tua ciangin Zadokʼ tapa Ahimaaz in Joab kiangah, “Bangbang piang taleh kei zong Kush mipaʼ nungah hong taisak in,” a cikik hi. Joab in, “Lungdamna thu puakna hangin thaman ngah lo ding cih thei napi-in, ka tapa aw, bang hangin tai ding na hi hiam?” a ci hi.",
    "23": "Amah in, “Bangbang piang taleh ka tai ding hi,” a ci hi. Tua ahih ciangin Joab in ama kiangah, “Tai in,” a ci hi. Tua ciangin Ahimaaz zanglei lam tawnin tai a, Kush mipa makhelh hi.",
    "24": "Tua laitakin kulh kongpi pua nung le a sung nung kikalah David na tu hi. Galvil pa kulh kongpi khumzang ah pai to a, a khuadak ciangin amah guakin a hong tai mi khat a mu hi.",
    "25": "Galvil pa in kumpipa kiangah a gen hi. Kumpipa in, “Amah guak ahihleh thuhoih ahi hi,” a ci hi. Amah hong nawh tai-in hong nai hi.",
    "26": "Tua ciangin galvil pa in midang khat a hong tai mu leuleu hi. Galvil pa in kulh kongpi ah ko a, “En un, midang khat zong hong tai leuleu!” a ci hi. Kumpipa in, “Amah in zong lungdamna thu hong paipih hi,” a ci hi.",
    "27": "Tua ciangin galvil pa in, “A masa paʼ tai zia pen Zadokʼ tapa Ahimaazʼ tai tawh kibang hi, ci-in ka ngaihsun hi,” a ci hi. Tua ciangin kumpipa in, “Amah mihoih hi a, lungdamna thuhoih tawh hong pai hi,” a ci hi.",
    "28": "Tua ciangin kumpipa kiangah Ahimaaz hong kiko-in, “Na khempeuh hoih hi,” a ci hi. Tua ciangin kumpipa mai ah lei maingatin amah kun a, “Ka to kumpipaʼ lang khat ah a khut a liik mite nangma khut sungah a hong pia Topa na Pasian in thupha ngah tahen,” a ci hi.",
    "29": "Tua ciangin kumpipa in, “Tangvalpa Absalom a hoihhoih hiam?” a ci hi. Ahimaaz in dawngin, “Joab in na nasem pa hong sawl laitakin buaina lianpi khat ka mu a, ahih hangin bang hiam cih ka thei kei hi,” a ci hi.",
    "30": "Tua ciangin kumpipa in, “Kihei khia inla, hih lai ah ding in,” a ci hi. Tua ahih ciangin amah kihei khia-in taang loin a ding hi.",
    "31": "Tua ciangin Kush mipa hong tung hi. Kush mipa in, “Ka to kumpipa adingin lungdam nading thu om hi. Bang hang hiam cih leh nangma langah a ding mi khempeuhʼ vangliatna panin tu ni-in Topa in nang hong hon khia hi,” a ci hi.",
    "32": "Kumpipa in Kush mipa kiangah, “Tangvalpa Absalom a hoihhoih hiam?” a ci hi. Kush mipa in dawngin, “Ka to kumpipaʼ galte le siat nadingin nangma lang khat ah a ding khempeuh, tua tangvalpa bang tahen,” a ci hi.",
    "33": "Tua ciangin kumpipaʼ lungsim nakpi takin su kha a, kulh kongpi tunga inn dei sungah pai to-in a kap hi. A pai kawmin amah in, “Aw ka tapa Absalom, ka tapa, ka tapa Absalom! Nangma tangin kei si zaw taleng. Aw Absalom, ka tapa, ka tapa!” a ci hi."
  }
}