{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 19,
  "verses": {
    "1": "Joab kiangah, “En in, Absalomʼ hangin kumpipa kapin thum hi,” ci-in kigen hi.",
    "2": "Tua ahih ciangin tua ni-a gualzawhna mi khempeuh adingin thumna hong suak mawk hi; bang hang hiam cih leh tua ni-in mite in, “Kumpipa a tapaʼ hangin dah hi,” ci-in za uh hi.",
    "3": "Tua ciangin gal sung pan a tai uh ciangin a maizum mite a geel bangin tua ni-in khuapi sungah mite simlut uh hi.",
    "4": "Kumpipa in a mai khuh a, nakpi takin kap khia-in, “Aw ka tapa Absalom! Aw Absalom! Ka tapa, ka tapa!” a ci hi.",
    "5": "Tua ciangin kumpipaʼ inn sungah Joab hong pai-in, “Tu ni-in nangma nuntakna, na tanute le na tapateʼ nuntakna, na zite le na zineuteʼ nuntakna a hong hon khia na nasemte khempeuh na maizumsak hi.",
    "6": "Bang hang hiam cih leh nangmah in nang hong mudahte itin, nang hong itte na mudah hi. Bang hang hiam cih leh a ukte le nasemte nang adingin bangmah ahih lohna tu ni-in na kitelsak hi. Bang hang hiam cih leh Absalom hingin, kote khempeuh tu ni-in si le ung na nuam ding ka thei hi.",
    "7": "Tua ahih ciangin tu-in ding in, paikhia inla na nasemte tungah kam neem pau in; bang hang hiam cih leh na pai kei leh tu zan ciangin mi khat zong nang kiangah hong om nawn lo ding hi, ci-in Topaʼ min tawh ka kiciam ngam hi. Hih thu pen na tangval a kipan tu ciang dong na tungah hong tung sa siatna khempeuh sangin nang adingin sia zaw ding hi,” a ci hi.",
    "8": "Tua ciangin kumpipa dingin kulh kongpi gei ah a tu hi. Tua ciangin mite kiangah, “En un, kulh kongpi ah kumpipa tu hi,” ci-in kigen a, tua ciangin kumpipa mai ah mi khempeuh hong pai uh hi. Tu-in Israel mite amauʼ inn ciatah na tai khin uh hi.",
    "9": "Israel minam khempeuh sungah mi khempeuh thu kiseel uh a, “Kumpipa in i galteʼ khut sung panin hong khah khia-in Filistia-teʼ khut sung panin hong hon khia hi. Tu-in Absalomʼ hangin i gam sung panin amah tai khia hi.",
    "10": "Ahih hangin eiteʼ tungah sathau i nilh Absalom, gal sungah si khin hi. Tua ahih ciangin tu-in bang hangin kumpipa lakkik ding bangmah gen lo na hi uh hiam?” a ci uh hi.",
    "11": "Tua ciangin Kumpi David in hih thu, siampi Zadok le Abiathar kiangah puakin, “Judah upate kiangah hih bangin gen un: ‘Israel-te khempeuhʼ thu kumpipa kiangah tung khin hi. Bang hangin note in kumpipa a inn ah a ciahpih nunung pen hi ding na hi uh hiam?",
    "12": "Note pen ka beh nai na hi uh a, note pen keima si keima sa na hi uh hi. Tua ahih ciangin bang hangin kumpipa a ciahpih nunung pen hi ding na hi uh hiam?’ ci un.",
    "13": "Tua ciangin Amasa kiangah, ‘Nang pen keima si keima sa hi lo na hi hiam? Tua kipan Joabʼ munah nang pen ka galkapte a ukpa na hih kei taak leh Pasian in kei hong dawm kei tahen, ci hi,’ ci-in gen un,” a ci hi.",
    "14": "Davidʼ thugen in Judah mite khempeuhʼ lungsim thakhatin zo pah hi. Tua ahih ciangin amaute in kumpipa kiangah thu puakin, “Nang le na nasemte khempeuh hong ciahkik un,” a ci uh hi.",
    "15": "Tua ahih ciangin Jordan ah kumpipa hong paikik hi. Kumpipa a dawn ding le Jordan galah kumpipa a paipih dingin Gilgal ah Judah mite hong pai uh hi.",
    "16": "Tua ciangin Bahurim panin Benjamin mi Geraʼ tapa Shimei, Kumpi David a dawn dingin Judah mite tawh manlangin pai suk hi.",
    "17": "Benjamin sung panin mi tul khat amah tawh om hi. Tua ciangin Saulʼ inn sung nasem Ziba, a tapa sawm le nga le a nasem sawm nihte tawh kumpipaʼ mai Jordan ah tai suk a,",
    "18": "kumpipaʼ innkuante a gal kah pih ding le ama deih bangin na a sem dingin amaute in ngahmun ngap uh hi. Jordan a gal kah ding ciangin Geraʼ tapa Shimei kumpipaʼ mai ah bok sukin",
    "19": "kumpipa kiangah, “Ka to kumpipa in Jerusalem na nusiat ni-in na nasem paʼ gamtat khialhna ka topa in hong mawhsak kei inla, hong ciamteh kei in; kumpipa in ngaihsutin nei kei in.",
    "20": "Bang hang hiam cih leh ka khialh khitna na nasem pa in ka thei hi. Tua ahih ciangin, en in, ka to kumpipa a dawn dingin a hong pai suk dingin Josef minam khempeuh sung panin a masa penin tu ni-in kong tung hi,” a ci hi.",
    "21": "Tua ciangin a nu Zeruiah ahi Abishai hong pau khia a, “Amah in Topaʼ sathau nilh pa samsia ahih manin hih thu hangin Shimei thah ding hi lo ahi hiam?” a ci hi.",
    "22": "Ahih hangin David in, “Note pen tu ni-in keiʼ lang bangin na om nadingun no Zeruiahʼ tapate tawh kei bang kisai ihi hiam? Tu ni-in Israel sungah mi khatpeuh kithat ding ahi hiam? Bang hang hiam cih leh tu ni-in Israel-teʼ tungah kumpi ka hihna thei hi lo ka hi hiam?” a ci hi.",
    "23": "Tua ciangin kumpipa in Shimei kiangah, “Nang na si kei ding hi,” a ci hi. Kumpipa in ama tungah kiciamna a bawl hi.",
    "24": "Tua ciangin kumpipa a dawn dingin Saulʼ tupa Mefibosheth hong pai suk hi. Kumpipa a paikhiat ni a kipan lungnuamin hong tunkik ni dong, amah in a khete zem lo, a khamul puah lo, a puante zong sawp lo hi.",
    "25": "Jerusalem panin kumpipa a dawn dingin hong pai ciangin kumpipa in ama kiangah, “Mefibosheth aw, bang hangin kei hong zui lo na hi hiam?” a ci hi.",
    "26": "Amah in dawngin, “Ka topa! Aw Kumpipa, ka nasem pa in kei hong khem hi; bang hang hiam cih leh na nasem pa in ama kiangah, ‘Kei a tungah tuangin kumpipa ka zuih theih nadingin kei adingin la khat tutphah vawh in,’ ka ci hi. Bang hang hiam cih leh na nasem pa a khe bai hi.",
    "27": "Amah in ka to kumpipa kiangah na nasem pa hong gensia hi. Ahih hangin ka to kumpipa pen Pasianʼ vantungmi tawh kibang hi. Tua ahih ciangin hoih na sak bangin hong hih in.",
    "28": "Bang hang hiam cih leh ka to kumpipaʼ mai ah ka paʼ innkuante khempeuh a si zah dong dingin a sia ahi hi. Ahih hangin nangmah in na sabuai ah a ne mite lakah na nasem pa na hong koih hi. Tua ahih ciangin kumpipa tungah ka koh ding thudang bang nei thuah nawn ding ka hi hiam?” a ci hi.",
    "29": "Tua ciangin kumpipa in ama kiangah, “Bang hangin nangma thu gen lailai na hi hiam? Ka lungsim ka khensat zo hi; nang le Ziba in leitang na hawm ding uh hi,” a ci hi.",
    "30": "Tua ciangin Mefibosheth in kumpipa kiangah, “Aw, ka to kumpipa lungnuamin inn hong tung khin na hih nungsang, a vekin amah lasak in,” a ci hi.",
    "31": "Rogelim panin Gilead mi Barzillai zong hong pai suk hi. Jordan gal khat ah amah a kha dingin kumpipa tawh Jordan ciang dong amah paisuak hi.",
    "32": "Barzillai pen kum sawm giat a pha, a khangham mahmah mi khat ahi hi. Mahanaim ah kumpipa a om laitakin amah in an pia hi; bang hang hiam cih leh amah mihau mahmah khat ahi hi.",
    "33": "Kumpipa in Barzillai kiangah, “Kei hong zui inla, Jerusalem ah kei tawh hong om in, nang kong vak ding hi,” a ci hi.",
    "34": "Ahih hangin Barzillai in kumpipa kiangah, “Kei, kumpipa tawh Jerusalem ah a pai to dingin ka nuntak ding kum bangzah hun nei nawn ka hi hiam?",
    "35": "Tu ni-in kei kum sawm giat ka pha ta a, a nuam le a nuam lo khentel thei nawn ka hi hiam? Na nasem pa in a nek ahi a, a dawn ahi zongin a limna phawk thei nawn ka hi hiam? Lasa numeite le lasa pasalteʼ aw za thei nawn ka hi hiam? Tua ahih ciangin bang hangin ka to kumpipa tungah na nasem pa van gik kibehlap hong hi ding ka hi hiam?",
    "36": "Na nasem pa in Jordan gal khat ah tom kha sung kumpipa hong zui ding hi. Kei pen tua bang hamphatna lianpi a ngah dingin zong ka kilawm kei hi.",
    "37": "Keima khuapi sung mah, ka nu le ka paʼ han nai ah ka sih theih nadingin na nasem pa hong ciahsakkik in, ci-in kong thum hi. Ahih hangin hih lai ah ka tapa na nasem pa Khimham om hi; ka to kumpipa tawh amah galkahsak in; hoih na sak bangbangin ama ading hihsak in,” a ci hi.",
    "38": "Tua ciangin kumpipa in dawngin, “Khimham in kei hong zui dinga, nangmah in hoih na sak bangbangin ama ading ka hihsak ding hi; kei tung panin na deih khempeuh nangma adingin kong hihsak ding hi,” a ci hi.",
    "39": "Tua ciangin mi khempeuh Jordan galah pai uh a, kumpipa zong a pai hi. Tua ciangin kumpipa in Barzillai namin thupha pia a, ama inn ah amah a ciah hi.",
    "40": "Gilgal ah kumpipa paisuak a, amah tawh Khimham paisuak hi. Judah mi khempeuh le Israel mi a kimkhatte in zong ama pai nading ah kumpipa a kha uh hi.",
    "41": "Tua ciangin Israel mite khempeuh hong pai-in kumpipa kiangah, “Bang hangin ka sanggam uh Judah mite in nang hong gu khia-in, kumpipa le a innkuante le Davidʼ mite amah tawh, Jordan galah paipih ahi hiam?” a ci uh hi.",
    "42": "Judah mite khempeuh in Israel mite dawngin, “Kumpipa pen kote tawh beh kinai ahihna hang ahi hi. Tua ahih ciangin bang hangin hih thu ah heh na hi uh hiam? Kumpipaʼ sum bei-in an ne peuhmah ka hi uh hiam? Tua ahih kei leh amah in letsong khat peuhpeuh kote hong pia ahi hiam?” a ci uh hi.",
    "43": "Tua ciangin Israel mite in Judah mite dawngin, “Kumpipa sungah tanh sawm ka nei uh a, Davidʼ sungah note khempeuh sangin tam ka nei zaw uh hi. Tua ahih ciangin bang hangin note in kote hong simmawh na hi uh hiam? Kote pen i kumpipa ciah pihkik ding a gen masate hi lo ka hi uh hiam?” a ci uh hi. Ahih hangin Israel miteʼ kammal sangin Judah miteʼ kammal kihtakhuai zaw hi."
  }
}