{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 2,
  "verses": {
    "1": "Hih hun khit ciangin David in Topa thu dong a, “Judah khuapi khat peuhpeuh ah ka pai to ding hiam?” a ci hi. Topa in ama kiangah, “Pai to in,” a ci hi. David in, “Koi pen ah pai to ding ka hi hiam?” a ci hi. Amah in, “Hebron ah,” a ci hi.",
    "2": "Tua ahih ciangin tua lai ah David pai to a, ama zi nihte, Jezreel khuami Ahinoam le Karmel khuami Nabalʼ zi meigongnu Abigail zong a pai uh hi.",
    "3": "David in amah tawh a om a mite, mi khempeuh a innkuan pih ciat tawh paipih to a, Hebron khua ah amaute a teeng uh hi.",
    "4": "Tua ciangin Judah mite hong pai-in amaute in tua lai munah Judah kumpi dingin David sathau a nilh uh hi. Amaute in David kiangah, “Saul a vuite pen Jabesh-gilead mite hi,” ci-in a gen uh ciangin",
    "5": "Jabesh-gilead mite kiangah David in kamtaite sawlin amaute kiangah, “Note in na topa uh Saul tungah thumanna lakin amah vui na hih manun Topa in note thupha hong pia tahen!",
    "6": "Tu-in Topa in itna kip le thumanna note tungah hong lak tahen! Note hih bangin gamta na hih manun note tungah thuhoih kong bawl ding hi.",
    "7": "Tua ahih ciangin tu-in note kithakhauhsakin hang un; bang hang hiam cih leh na topa uh Saul si a, Judah mite in amauʼ tungah kumpi-in kei sathau hong nilh khin uh hi,” a ci hi.",
    "8": "Tu-in Nerʼ tapa Abner, Saulʼ galkap mangpa in Saulʼ tapa Ishbosheth la-in Mahanaim ah paipih hi.",
    "9": "Amah in Gilead, Ashur, Jezreel, Efraim, Benjamin le Israel khempeuh tungah kumpi-in amah bawl hi.",
    "10": "Israel-te tungah uk dingin a kipatin Saulʼ tapa Ishbosheth kum sawm li pha a, amah in kum nih sung uk hi. Ahih hangin Judah minamte in Davidʼ nung zui uh hi.",
    "11": "Judah minamte tungah kumpi-in Hebron ah David kum sagih le kha guk sung a om hi.",
    "12": "Nerʼ tapa Abner le Saulʼ tapa Ishboshethʼ nasemte Mahanaim panin Gibeon ah paikhia uh hi.",
    "13": "Zeruiahʼ tapa Joab le Davidʼ nasemte pai khia-in Gibeon bual ah amaute dawntuah uh hi. Amaute bual lang khat ah, a dang khatte a bual lang khat ah tu uh hi.",
    "14": "Tua ciangin Abner in Joab kiangah, “Tangvalte dingsakin eiteʼ mai ah kimawlsak ni,” a ci hi. Joab in, “Amaute dingsak in,” a ci hi.",
    "15": "Tua ciangin amaute dingin gal kah uh a, Benjamin le Saulʼ tapa Ishbosheth adingin sawm le nih le Davidʼ nasemte zong sawm le nih mah ahi hi.",
    "16": "Tua ciangin alang ciat uh lutang lenin, a namsau tawh a lang pa dawt ciat uh hi. Tua ahih ciangin amaute tukkhawm uh hi. Tua ahih manin Gibeon ah a om tua mun pen Helkath-hazzurim kici hi.",
    "17": "Tua ni-in gal kidona nasia mahmah a, Abner le Israel mite Davidʼ nasemte in zo uh hi.",
    "18": "Zeruiahʼ tapa thumte, Joab, Abishai le Asahel, tua lai ah om uh hi. Asahel pen Syria sakhi lee bangin a khe manlang hi.",
    "19": "Asahel in Abner delh a, amah a delh laitakin Abner a zuihna ah pial het loin delh paisuak hi.",
    "20": "Tua ciangin Abner in a nung enin, “Asahel aw, nang na hi hiam?” a ci hi. Amah in dawngin, “Keimah ka hi hi,” a ci hi.",
    "21": "Abner in ama kiangah, “Na tak lamah ahi a, na veilamah ahi zongin kihei inla, tangvalte khatpeuh manin a na sut in,” a ci hi. Ahih hangin amah a zuihna panin Asahel pial lo hi.",
    "22": "Tua ciangin Abner in Asahel kiangah, “Keimah zuihna panin pial in; bang hangin nang lei ah hong vat gawp ding ka hi hiam? Nang hong vat gawp leng na sanggampa Joabʼ mai ah ka maitang bangci lak ding ka hi hiam?” a cikik hi.",
    "23": "Ahih hangin amah lampial nuam lo hi. Tua ahih ciangin Abner in a teipi tong lamin a gil khawh a, a nungah a teipi leng suak hi. Tua ciangin amah tukin tua phualah a si hi. Asahel tukin a sihna munah a pai mi khempeuh tang loin a ding uh hi.",
    "24": "Ahih hangin Joab le Abishai in Abner delh ding kipan uh hi. Ni a tum laitakin Gibeon gamlak paina lampi a om Giah mai ah a kikhung Ammah mual a tung uh hi.",
    "25": "Tua ciangin Abner a pawlpih Benjamin-te kikaikhawm uh a, amaute pawl khat suakin mual dawn khat ah a pang uh hi.",
    "26": "Tua ciangin Abner in Joab samin, “Mi hih bangin kithat lai ding ahi hiam? A tawpna ah a haksat zawk nading thei lo na hi hiam? A sanggamte uh a delhna panin na mite a kihei nadingin na thupiak ding bang tan sawt lai ding ahi hiam?” a ci hi.",
    "27": "Tua ciangin Joab in, “Pasian a nungta ahih mah bangin, hong pau lo hi lecin, a sanggamte uh a delhna panin zingsang mateng mite khawl lo taktak ding uh hi,” a ci hi.",
    "28": "Tua ahih ciangin Joab in peengkul tum hi. Mi khempeuh khawl a, Israel-te delh nawn loin amaute in do nawn lo uh hi.",
    "29": "Tua ciangin Abner le a mite Arabah kantanin tua zan tawntung pai uh hi. Amaute in Jordan kantan uh a, sun ma sungteng pai-in Mahanaim tung uh hi.",
    "30": "Abner a delhna panin Joab ciahkik hi. Amah in mi khempeuh a kaihkhop khit ciangin Asahel sim lohin Davidʼ nasemte mi sawm kua le kua kisam hi.",
    "31": "Ahih hangin Davidʼ nasemte in Abner aʼ ahi Benjamin-te mihing za thum le sawm guk that uh hi.",
    "32": "Tua ciangin amaute in Asahel la-in Bethlehem ah a om ama paʼ hanah a vui uh hi. Tua ciangin Joab le a mite zan tawntung pai uh a, Hebron ah khua a vak hi."
  }
}