{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 20,
  "verses": {
    "1": "Tu-in tua lai ah Benjamin mi, Bikhriʼ tapa Sheba min nei, mi ginalo khat hong om kha hi. Amah in peengkul tumin, “Davidʼ sungah tanh i nei kei a, Jessiʼ tapaʼ sungah gamh i nei kei hi; na inn ciat uh ah ciah un, Israel-te aw,” a ci hi.",
    "2": "Tua ahih ciangin Israel mi khempeuh Davidʼ kiang pan nungkik uh a, Bikhriʼ tapa Sheba zui uh hi. Ahih hangin Judah mite in Jordan panin Jerusalem ciang dong a kumpipa uh kip takin zui uh hi.",
    "3": "Tua ciangin Jerusalem-a a inn ah David tung hi. Tua ciangin kumpipa in inn kem dingin a nusiat a zineu sawmte la-in a kivil inn khat sungah amaute koihin amaute a vak hi. Ahih hangin amaute luppih lo hi. Tua ahih ciangin amaute a khang laipi-in meigong numei suak uh a, a sih dong uh amaute kikhumcip hi.",
    "4": "Tua ciangin kumpipa in Amasa kiangah, “Ni thum sungin Judah mite kei kiangah khawm inla, nang mahmah zong hih lai ah hong om in,” a ci hi.",
    "5": "Tua ahih ciangin Judah-te a sam dingin Amasa pai a, ahi zongin ama tungah a kiciam a kiseh sa khengin amah zekai hi.",
    "6": "Tua ciangin David in Abishai kiangah, “Tu-in Bikhriʼ tapa Sheba in Absalom sangin eite tungah siatna tam zaw hong bawl ding hi. Na topaʼ nasemte la inla, amah delh in. Tua hikeileh amah in ama adingin khuapi muanhuaite ngahin eite tungah buaina hong piangsak ding hi,” a ci hi.",
    "7": "Tua ciangin Abishaiʼ nungah Joab le Khereth mite le Peleth mite le mi thahat khempeuh pai uh hi. Bikhriʼ tapa Sheba a delh dingin Jerusalem panin amaute kuan khia uh hi.",
    "8": "Gibeon gam sunga suangtumpi ah amaute a tun uh ciangin amaute a dawn dingin Amasa hong pai hi. Tu-in Joab in galkap puan silhin, tua tungah, a kawng tungah a kigak a paai sunga namsau tawh a kithuah kawnggak khat om a, a mailam manawhin a pai laitakin a namsau seel hi.",
    "9": "Tua ciangin Joab in Amasa kiangah, “Ka sanggampa aw, bang cici na hi hiam?” a ci hi. Tua ciangin Joab in amah a hopih kawmin a taklam khut tawh a khamul-in Amasa man hi.",
    "10": "Ahih hangin Amasa in Joabʼ khut sunga om namsau mu lo hi. Tua ahih ciangin Joab in a namsau tawh a pumpi sat a, nih vei sat kul loin a gilpi leilak ah bua khia hi; tua ciangin Amasa a si hi. Tua ciangin Joab le a sanggampa Abishai in Bikhriʼ tapa Sheba delh uh hi.",
    "11": "Tua ciangin Joabʼ mite khat Amasaʼ kiangah dingin, “Joab a gum peuhmah le David-aʼ ahi mi peuhmah in Joab zui un,” a ci hi.",
    "12": "Lam lianpi a ama sisan sungah Amasa kidiahin a om hi. Tua lai ah a pai mi peuhmah in amah a muh ciangin a khawl uh hi. Mi khempeuh a khawlna tua mipa in a muh ciangin amah in lam lianpi panin gamlak ah Amasa pua khia-in ama tungah puan khat a khuh hi.",
    "13": "Lam lianpi panin amah a kilakkhiat khit ciangin Bikhriʼ tapa Sheba a delh dingin Joab nungah mi khempeuh paisuak hi.",
    "14": "Tua ciangin Israel minamte khempeuh nawkin Abelbeth-maakah khua ah Sheba pai hi. Bikhri mi khempeuh kikhawm uh a, amah zui-in khuapi sungah tum uh hi.",
    "15": "Tua ciangin Joab tawh a om mi khempeuh hong pai-in Abelbeth-maakah khua ah amah umcih uh hi. Amaute in khuapi simna-in suang cianpi khat bawl uh a, kulhpi lang khat ah ding uh hi. Tua ciangin kulhpi a puk theih nadingin amaute in kulhpi nuai to uh hi.",
    "16": "Tua ciangin numei pil khat in khuapi panin samin, “Za un! Joab kiangah gen un: ‘Nang tungah thu kong gen theih nadingin hih lai ah hong pai in,’ ci un,” a ci hi.",
    "17": "Tua ciangin tua nuʼ mai ah Joab hong pai hi. Tua numei in, “Nang, Joab na hi hiam?” a ci hi. Amah in dawngin, “Ka hi hi,” a ci hi. Tua ciangin tua numei in ama kiangah, “Na nasem nuʼ thugente ngai in,” a ci hi. Amah in dawngin, “Ka ngai hi,” a ci hi.",
    "18": "Tua ciangin amah in, “Tanglai-in amaute in, ‘Abel ah thu dongsak un,’ ci thei uh a, tua bangin amaute in thu siangsak uh hi.",
    "19": "Kei pen Israel sungah tua bangin kilemna a deih a thuman mi khat ka hi hi. Nang in Israel sungah nu tawh a kibang khuapi khat suksiat ding na hanciam hi. Bang hangin Topaʼ gamhluah valh tum ding na hi hiam?” a ci hi.",
    "20": "Joab in dawngin, “Keimah in ka valh tum ding ahi a, ka suksiat ding ahi zongin keima ngaihsut hi dek lo hi.",
    "21": "Tua thu man lo hi. Ahih hangin Efraim mual tung gam mi Bikhriʼ tapa Sheba a kici mipa in Kumpi David lehdo hi; amah bek hong pia in. Tua hileh khuapi panin ka nungkik ding hi,” a ci hi. Tua ciangin tua numei in Joab kiangah, “En in, kulh sung panin nang kiangah ama lutang hong kilawnsuk ding hi,” a ci hi.",
    "22": "Tua ciangin ama pilna zangin mi khempeuh kiangah tua numei a pai hi. Tua ciangin amaute in Bikhriʼ tapa Shebaʼ lu tan khia-in Joab kiangah lawn khia uh hi. Tua ahih ciangin amah in peengkul tum a, khuapi panin amaute kikhenin a milipin a inn ciat uh ah a ciah uh hi. Tua ciangin kumpipa kiang Jerusalem ah Joab a ciah hi.",
    "23": "Tua laitakin Joab pen Israel galkap khempeuh a uk ahi hi. Jehoiadaʼ tapa Benaiah pen Khereth mite le Peleth mite a uk ahi hi.",
    "24": "Adoram pen aana tawh na a kisemsakte a uk ahi hi. Ahiludʼ tapa Jehoshafat pen thuciamteh pa ahi hi.",
    "25": "Sheva pen lai-at pa ahi hi. Zadok le Abiathar siampite ahi uh hi.",
    "26": "Jair mi Ira zong Davidʼ siampi ahi hi."
  }
}