{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 21,
  "verses": {
    "1": "Tu-in kum khat khit kum khat, Davidʼ hun sungin kum thum sung kialpi tung hi. Tua ciangin David in Topaʼ kiangah thu dong hi. Topa in, “Amah in Gibeon mite that ahih manin Saul le a innkuan tungah mi thahna hanga mawhna om hi,” a ci hi.",
    "2": "Tua ahih ciangin kumpipa in Gibeon mite sam hi. Tu-in Gibeon mite pen Israel-teʼ sung hi loin Amor mi a omlaite ahi uh hi. Amaute a hingkhawi ding Israel mite kiciam khin napi-in, Israel le Judah mite ading a deih luatna-in Saul in amaute thah dingin hanciam hi.",
    "3": "Tua ciangin David in Gibeon mite kiangah, “Note adingin bang hong hihsak ding ka hi hiam? Note in Topaʼ mite thupha na piak theih nadingun bangci bangin kilemna hong bawl ding ka hi hiam?” a ci hi.",
    "4": "Gibeon mite in ama kiangah, “Kote le Saul ahi a, a innkuan tawh kikalah ahi zongin kitotna a om pen ngun le kham in maisak zo lo ding hi. Israel-te sungah mi khatpeuh ka thah hangun zong lungkim zawh nading om lo hi,” a ci uh hi. Tua ciangin amah in, “Note ading kong hihsak ding bang hi, ci na hi uh hiam?” a ci hi.",
    "5": "Amaute in kumpipa kiangah, “Israel gam sungah kote in mun ka neih loh nadingun kote hong netumin suksiat ding Saul in vaihawm hi.",
    "6": "Topaʼ mual tung, Topaʼ mai Gibeon ah amaute ka khai theih nadingun ama tapa sagihte hong pia in,” a ci uh hi. Tua ciangin kumpipa in, “Amaute kong pia ding hi,” a ci hi.",
    "7": "Ahih hangin kumpipa in amah le Saulʼ tapa Jonathanʼ kikalah a om, Topa tawh kiciamna hangin Jonathanʼ tapa, Saulʼ tupa Mefibosheth a siit hi.",
    "8": "Ahi zongin Aiahʼ tanu Rizpahʼ tapa nih, Saul tawh a neih Armoni le Mefibosheth; le Saulʼ tanu Merab in Meholah mi Barzillaiʼ tapa Adriel tawh a neih a tapa ngate a la hi.",
    "9": "Amah in Gibeon mite tungah amaute pia a, amaute in Topaʼ mai mual tungah amaute khai uh a, amau sagihte si khawm uh hi. Mangbuhham lak kipat hun, an lak kipat cil lamin amaute kithat hi.",
    "10": "Tua ciangin Aiahʼ tanu Rizpah in a puanhampi la-in, an lak a kipan van panin amauʼ luanghawmte tungah guah a zuk dongin ama lup nadingin suangpi tungah a phah hi. Sunin huihlak vasate in ahi a, zanin gamsate in ahi zongin amauʼ luanghawmte a sukkhak loh nadingun a cing hi.",
    "11": "Saulʼ zineu, Aiahʼ tanu Rizpahʼ gamtatna thu David kiangah a kigen ciangin,",
    "12": "David pai-in Gilboa mual tungah Filistia-te in Saul a thah lai hunin Filistia-te in amaute a khaina mun Bethshan khua sung kongzing lampi laizang panin a luanghawm a guksak Jabesh-gilead miteʼ tung panin Saulʼ guhte le a tapa Jonathanʼ guhte a lakik hi.",
    "13": "Amah in tua lai panin Saulʼ guhte le a tapa Jonathanʼ guhte paipih to hi. Amaute in a kikhai mi sagihteʼ guh zong kaikhawm uh hi.",
    "14": "Tua ciangin amaute in Zela khua sung Benjaminʼ leitang, a pa Kishʼ han sungah Saul le a tapa Jonathanʼ guhte phum uh a, amaute in kumpipaʼ thupiak khempeuh hih uh hi. Tua khit ciangin tua gam ading thumnate Pasian in a ngai hi.",
    "15": "Filistia-te, Israel-te tawh kidokik uh a, David a nasemte tawh pai suk khawmin Filistia-te a sim uh hi. Tua gal kidona ah David gim mahmah hi.",
    "16": "Mi thagolteʼ suante khat, a teipi sumngo shekel za thum a gik, namsau thak khat a kuah Ishbibenob in David thah ding ngaihsun hi.",
    "17": "Ahih hangin amah a huh dingin Zeruiahʼ tapa Abishai hong pai a, Filistia-pa simin amah a that hi. Tua ciangin Davidʼ mite in amah kunh-in, “Galsim dingin ko tawh nong kuan khia nawn kei ding hi. Hong kuan lecin Israel miteʼ muan le suanpa kong taan kha ding uh hi,” a ci uh hi.",
    "18": "Hih hun khit ciangin Filistia-te tawh Gob ah gal kidona omkik a, Hushah mi Sibbekai in mi thagolteʼ suante khat ahi Saf a that hi.",
    "19": "Tua ciangin Filistia-te tawh gal kidona om leuleu a, Bethlehem mi Jaare-oregimʼ tapa Elhanan in a teipi siamganteʼ siamlawngpi cia a pha, Gath mi Goliath a that hi.",
    "20": "Tua ciangin, a khut lang tuakah khutme guk le a khe lang tuakah kheme guk, a vekpi-in sawm nih le li a nei, mi thalian khat a omna Gath ah gal om leuleu hi. Amah zong mi thagolteʼ sung panin a piang ahi hi.",
    "21": "Amah in Israel-te a phin ciangin, Davidʼ sanggampa Shimeiʼ tapa Jonathan in amah that hi.",
    "22": "Hih mi lite pen Gath a mi thagolteʼ sung pan a piang ahi uh hi. David le a nasemte in amaute a that uh hi."
  }
}