{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 22,
  "verses": {
    "1": "Tua ciangin Topa in ama galte khempeuhʼ khut sung le Saulʼ khut sung panin amah a hotkhiat hunin David in hih la kammalte Topaʼ tungah a gen hi.",
    "2": "Amah in, “ Topa, kei hong hupa, ka kulhpi, kei hong hon khia pa,",
    "3": "ka Pasian, ka kihutna, ka bukna pa, lum bangin kei a hong dal, ka mun muanhuai le ka belh, keimah hong hon khia pa hi a, ngong hihna panin hong hon hi.",
    "4": "A phat taak Topa ka sam a, ka galte kiang panin kei hong kihon hi.",
    "5": "“Bang hang hiam cih leh sihna tuihualte in kei hong tum a, siatna tuikhangte in kei hong nawk hi.",
    "6": "Leinuai khaute in kei hong kancip a, sihna thangte in kei hong dawntuah hi.",
    "7": "Ka lungkhamna ah Topa ka sam a, ka Pasian ka sam hi. A biakinn panin amah in ka aw hong za a, ka kikona awging ama bil a tung hi.",
    "8": "“Tua ciangin ama hehna hangin leitung kisingin, nakpi takin kilok gawp a, vantung bulpite kiliing gawp hi.",
    "9": "A nakvang sung panin meikhu pusuak a, a kam sung panin a kaang tum mei pusuak a, ama tung panin mei-am san kuang khia hi.",
    "10": "Amah in vantungte niamsakin hong pai suk a, ama khe nuai ah khuamial sahpi om hi.",
    "11": "Kherub khat tungah amah tuangin hong leng a, huih khate tungah amah kimu hi.",
    "12": "Amah in ama kimkot ah khuamial bawl a, a tung kikhuh nadingin meii sahpi a zang hi.",
    "13": "Ama mai-a a taang sung panin mei-amte kuang khia hi.",
    "14": "“Vantung panin Topa hong awng suk a, Sangpen pa in a aw hong gingsak hi.",
    "15": "Amah in thaltangte lawnin thehthang gawp a, khuaphialep phiasakin amaute a taisak hi.",
    "16": "Tua ciangin Topaʼ mawhsakna awging lianpi hangin tuipi tawte kidawk a, lei bulpite a guakin om hi.",
    "17": "“Amah in a sangna mun panin hong banin kei hong la a, tui thukpi panin kei hong kai khia hi.",
    "18": "A hat ka galte panin kei hong hon khia a, kei hong mudahte panin hong suaktasak hi. Keima adingin ka galte hat lua uh hi.",
    "19": "Ka kamsiat ni-in kei hong sim gawp uh a, ahih hangin Topa in kei hong huh hi.",
    "20": "Amah in mun tanzau khat ah kei hong paikhiatpih a, kei tungah lungkim ahih manin kei hong hon khia hi.",
    "21": "“Ka thumanna tawh kizui-in Topa in thaman hong pia a, ka sianthona tawh kizui-in hong dinkik hi.",
    "22": "Bang hang hiam cih leh Topaʼ thu ka zui a, ka Pasian ka langpang kei hi.",
    "23": "Ama biakna ngeina kipte hoihtakin ka zui a, ama thukhamte panin kei ka pial kei hi.",
    "24": "Ama mai ah kawk ka baang kei a, kisuanna dangte panin hoihtakin ka kikem hi.",
    "25": "Tua ahih ciangin Topa in ka thumanna, ama muhna ah ka sianthona tawh kizui-in kei hong dinkik khin hi.",
    "26": "“Thuman mi tungah nangmah na thuman a, a kawkbaang lo mi tungah a kawkbaang loin na gamta hi.",
    "27": "A siangtho mi tungah a siangtho-in na gamta a, a thukawi mi tungah thupeelin na gamta hi.",
    "28": "Nangmah in miniamte na hon khia a, ahih hangin a kiphasakte na niamkhiat hi.",
    "29": "Topa aw, nang pen keima meivak na hi hi. Ka Pasian in ka khuamial vaksak hi.",
    "30": "Nangma hangin galkap hon khat ka su gawp zo a, ka Pasianʼ hangin khuakulh khat ka kan zo hi.",
    "31": "“Hih Pasian a thu kicing a, Topaʼ kamciamna a manna kilang hi. Amah a beelte khempeuh adingin kidalna lum ahi hi.",
    "32": "Topa longal Pasian kua hiam? I Pasian sim loh, hong hu kua hiam?",
    "33": "Hih Pasian, a muanhuai keima belh hi a, ka lampi khempeuh lungmuanhuaisak hi.",
    "34": "Amah in sakhipiteʼ khe bangin ka khe kipsak a, mun sangna ah keimah hong koih hi.",
    "35": "Amah in galsim zia kei hong hilh a, sumngo thal khauh pente ka keek zo hi.",
    "36": "“Nangmah in kei hong dalin na hong hon khia a, nangma hong huhna in kei hong liansak hi.",
    "37": "Ka kalsuan nading mun tanzau keima nuai ah nong pia a, ka khe taal lo hi.",
    "38": "Ka galte delhin ka susia a, amaute a beitum mateng kei ka kileh kei hi.",
    "39": "Amaute ka beisak a, amaute ka sun let hi; amaute thokik nawn lo uh a, ka khe nuai ah amaute puk uh hi.",
    "40": "“Bang hang hiam cih leh nangmah in galdo nadingin tha nong guan a, keimah hong dote ka nuai ah na nengniam hi.",
    "41": "Nangmah in ka galte, kei hong mudahte, na nungkiksak a, keimah in amaute ka susia gawp hi.",
    "42": "Amaute khuadak uh a, ahih hangin a hon khia ding kuamah om lo hi. Topaʼ tungah hong ko uh a, ahih hangin amah in amaute dawng lo hi.",
    "43": "“Leivui bangin amaute ka satvui a, kongzing buante bangin amaute tuan khamin ka sikcip suk hi.",
    "44": "Mite tawh kidona panin nangmah in nong hon khia a, minamteʼ lutangin kei nong bawl a, ka theih ngei loh mite in keima na hong sem uh hi.",
    "45": "Keimah mai-etin gamdang mite ka kiangah hong pai uh hi. Amaute in ka thu a zak phetun, ka thu hong mang uh hi.",
    "46": "Gamdang mite lungkia uh a, a phualkip panun liingin hong paikhia uh hi.",
    "47": "“ Topa hing hi; kei hong hupa in thupha ngah henla, ka Pasian, kei hong hon khia pa,",
    "48": "hong thuksakin, keima nuai ah mite a koih suk Pasian,",
    "49": "ka galte kiang panin kei hong paikhiatpih pa vanglian tahen. Nangmah in ka langte tungah kei nong liansak a, mi ngongtatte kiang panin kei nong hon khia hi.",
    "50": "“ Topa aw, hih thu hangin minam khempeuh lakah nang kong phat dinga, na minphatna la ka sa ding hi.",
    "51": "Zawhna lianpi ama kumpipa tungah pia a, a sathau nilh pa David le a suanlekhakte tungah a tawntungin itna kip a lak hi,” a ci hi."
  }
}