{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 23,
  "verses": {
    "1": "Jessiʼ tapa David, milianpi a suak mipa, Jakobʼ Pasianʼ sathau nilh pa, Israel laphuak siampa Davidʼ kam nunungte hih bang ahi hi:",
    "2": "“ Topaʼ kha in kei tungtawnin thu hong gen a, ka kam sungah ama thugente om hi.",
    "3": "Israel Pasian kampau khin a, Israel a hupa in kei kiangah hong ci khin hi: Mi khat in mite tungah thutang takin ukin Pasian zahtakna tawh limtakin a uk ciangin",
    "4": "amah pen amaute tungah zingsang khuavak bangin taang ziazua a, meii kaai loh ni zingsang a nitaang khia, leilak panin lopate a selsak guahtui tawh kibang hi.",
    "5": "Hi hi, ka innkuan zong Pasian tawh tua bangmah hi lo ahi hiam? Bang hang hiam cih leh amah in tawntung thuciamna kei tawh hong bawl a, na khempeuh a hoih a kipin hih hi. Bang hang hiam cih leh keimah hong huhin, ka deihna khempeuh tangtungsak ding hi lo ahi hiam?",
    "6": "Ahih hangin migilote ahihleh a kilawn khia lingkungte tawh kibang hi. Bang hang hiam cih leh khut guak tawh amaute kilawng ngam lo a,",
    "7": "amaute a lawng ding mipa pen sik le teipi bul tawh kithawi a, amaute mei tawh kihal tum siang hi,” a ci hi.",
    "8": "Davidʼ neih mi thahatteʼ minte: Tahkhemon mi Josheb-basshebeth hi a, amah pen mi thumte a ukpa ahi hi. Amah in a teipi tawh mihing za giat do-in hun khat sungin that mangkhin hi.",
    "9": "Tua ciangin mi thahat thumte lakah amah a zom pa pen Ahoah mi Dodoʼ tapa Eleazar ahi hi. Galsim dingin a kikaikhawm Filistia-te to a, Israel mite a nungkik hunin David tawh amah om hi.",
    "10": "Amah dingin a khut a hikcip mateng Filistia-te sat tuk a, a namsau a khut sungah omcip hi. Topa in tua ni-in gualzawhna lianpi piangsak a, a kithat miteʼ na a tawm ding bekin ama nungah mite hong paikik uh hi.",
    "11": "Ama zomah Harar mi Ageeʼ tapa Shammah ahi hi. Besan a dimna mun Lehi ah Filistia-te kikaikhawm uh a, Filistia-teʼ kiang panin mite tai uh hi.",
    "12": "Ahih hangin amah in tua munah panmun la-in hu a, Filistia-te that a, Topa in gualzawhna lianpi a piangsak hi.",
    "13": "Ukpa sawm thumte lak panin mi thumte pai sukin, Refaim kuamah Filistia mihonte in giahphual satin a om laitakin, Adullam leihawm a David kiangah anlak hun pawlin tung uh hi.",
    "14": "Tua hunin mun muanhuai sungah David om a, Filistia khuacingte Bethlehem ah om uh hi.",
    "15": "David in lunggulhna tawh, “Kulh kongpi gei-a om Bethlehem tuikhuk panin mi khat in tui dawn ding kei hong pia leh!” a ci hi.",
    "16": "Tua ciangin mi thahat thumte in Filistia-teʼ giahphual phulin kulh kongpi gei-a om Bethlehem tuikhuk panin tui tawi khia uh a, a tui la-in David kiangah paipih uh hi. Ahih hangin David in a tui dawn lo hi. Amah in Topa adingin a tui sung a,",
    "17": "“ Topa aw, hih tui ka dawn het kei ding hi. Amauʼ nuntakna khamin a pai miteʼ sisan a dawn tawh ka kibang hi,” a ci hi. Tua ahih ciangin amah in dawn lo hi. Mi thahat thumteʼ han zia tu-a bang ahi hi.",
    "18": "Tu-in Zeruiahʼ tapa, Joabʼ sanggampa Abishai, mihing sawm thumte a ukpa ahi hi. Amah in a teipi tawh mihing za thumte do-in amaute that a, mihing sawm thumteʼ banah minphatna ngah beh hi.",
    "19": "Mihing sawm thumte sung pan amah a minthang pen hi a, amaute a ukpa a suak hi. Ahih hangin amah in mihing thumte ban nai lo hi.",
    "20": "Jehoiadaʼ tapa, Kabzeel khuami Benaiah pen gal a hang, na lianpite a sem pa hi a, amah in Moab galhang mi nih a vat hi. Amah zong pai sukin vuk a kiat ni khatin leihawm sunga om humpinelkai khat a that hi.",
    "21": "Amah in a melhoih Egypt mi khat a that hi. Egypt mipa in a khut sungah teipi tawi hi. Ahih hangin Benaiah ciangkhut khat tawh ama kiangah pai suk a, Egypt-paʼ khut sung panin a teipi sut khia-in ama teipi mah tawh amah a that hi.",
    "22": "Jehoiadaʼ tapa Benaiah in hihte hihin, a thahat mi thumteʼ minphatna zah phial a ngah hi.",
    "23": "Mihing sawm thumteʼ lakah amah minthang a, ahih hangin amah in mihing thumte ban nai lo hi. David in amah a cingte a ukin a koih hi.",
    "24": "Joabʼ sanggampa Asahel zong sawm thumteʼ lakah khat ahi hi. Bethlehem mi Dodoʼ tapa Elhanan,",
    "25": "Harod khuami Shammah, Harod khuami Elika,",
    "26": "Palti mi Helez, Tekoa khuami Ikkeshʼ tapa Ira,",
    "27": "Anathoth khuami Abiezer, Hushah mi Mebunnai,",
    "28": "Ahoah mi Zalmon, Netofah khuami Maharai,",
    "29": "Netofah khuami Baanahʼ tapa Heleb, Benjamin miteʼ gam sunga om Gibeah khuami Ribaiʼ tapa Ittai,",
    "30": "Pirathon khuami Benaiah, Gaash gei-a kuam pan Hiddai,",
    "31": "Betharabah khuami Abialbon, Bahurim khuami Azmaveth,",
    "32": "Shaalbon khuami Eliahba, Jashenʼ tapate, Jonathan,",
    "33": "Harar mi Shammah, Harar mi Shararʼ tapa Ahiam,",
    "34": "Maakah khuami Ahasbaiʼ tapa Elifelet, Gilo khuami Ahithofelʼ tapa Eliam,",
    "35": "Karmel khuami Hezro, Arbi mi Paarai,",
    "36": "Zobah khuami Nathanʼ tapa Igal, Gad mi Bani,",
    "37": "Ammon mi Zelek, Zeruiahʼ tapa galhiam a tawi Beeroth khuami Naharai,",
    "38": "Ithri mi Ira, Ithri mi Gareb,",
    "39": "Hit mi Uriah, a vekpi-in sawm thum le sagih ahi uh hi."
  }
}