{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 24,
  "verses": {
    "1": "Khat vei, Israel-te tungah Topa hong hehkik a, amah in miteʼ gim nadingin David hanthawnin, “Pai in; Israel le Judah mi a phazah sim in,” a ci hi.",
    "2": "Tua ahih ciangin kumpipa in Joab le amah tawh a om galkap ukte kiangah, “Mite a phazah ka theih nadingin Dan panin Beer-sheba ciang dong Israel minamte khempeuh lakah pai unla mi phazah va sim un,” a ci hi.",
    "3": "Ahih hangin Joab in kumpipa kiangah, “Ka to kumpipaʼ muhin Topa na Pasian in mite tu-a a omzah za khatin a tamna behlap tahen. Ahih hangin bang hangin ka to kumpipa in hih thu deih na hi hiam?” a ci hi.",
    "4": "Ahih hangin kumpipaʼ kam gente in Joab le galkap ukte zo zaw hi. Tua ahih ciangin Israel mite a phazah a sim dingin kumpipaʼ omna panin Joab le galkap ukte a paikhia uh hi.",
    "5": "Amaute in Jordan kantanin kuam laizang a om khuapi Aroer panin kipanin Gad lam manawh uh a, Jazer ah paisuak uh hi.",
    "6": "Tua ciangin amaute Gilead tung uh a, tua panin Hit miteʼ gam Kadesh tung uh hi. Tua lai panin Dan tungin, Dan panin kual pai-in Sidon tung uh hi.",
    "7": "Tua ciangin Taia mun muanhuai le Hiv mite le Kanaan miteʼ khuapite khempeuh tung uh hi. Tua panin Judah-teʼ Negeb lam Beer-sheba ah pai uh hi.",
    "8": "Tua ahih ciangin gam khempeuh ah amaute a pai khit uh, kha kua le ni sawm nih a cin khit ciangin Jerusalem ah hong tungkik uh hi.",
    "9": "Tua ciangin Joab in kumpipa kiangah mite a phazah a gawm a pia hi: Israel sungah namsau a tawi galhang mi tul za giat om a, Judah mi tul za nga om hi.",
    "10": "Ahih hangin mi a sim khit ciangin Davidʼ lungsim in a mahmah gimsak hi. Tua ciangin David in Topaʼ tungah, “Ka gamtatna sa sungah nakpi takin ka khial hi. Ahih hangin, tu-in, Topa aw, nang tungah kong thum hi; na nasem paʼ mawhna hong maisak in; bang hang hiam cih leh ka hai gamtat kha khin hi,” a ci hi.",
    "11": "Zingsangin David a thawh ciangin Davidʼ thumu pa ahi kamsang Gad tungah Topaʼ thu hong tunga,",
    "12": "“Pai inla, David kiangah hih bangin gen in. ‘ Topa in hih bangin ci hi: Nangma tungah thu thum kong pia hi; nang tungah kong hih theih nadingin tuate khat teel in,’ ci hi,” a ci hi.",
    "13": "Tua ahih ciangin David kiangah Gad hong pai-in ama tungah gen a, “Na gam sungah kum thum sung kialpi hong tung ding hiam? Ahih kei leh na galte in nang hong delh laitakin amauteʼ mai ah kha thum sung tai ding na hi hiam? Ahih kei leh na gam sungah ni thum sung pulnatna hong tung ding ahi hiam? Tu-in ngaihsun in; kei hong sawl paʼ kiangah bang dawnna puakkik ding ka hi hiam khensat in,” a ci hi.",
    "14": "Tua ciangin David in Gad kiangah, “Nakpi takin ka lung a kham hi. Ama hehpihna lian ahih manin Topaʼ khut sungah tung ni; bangbang ahi zongin mihing khut sungah hong tungsak kei hen,” a ci hi.",
    "15": "Tua ahih ciangin Topa in zingsang a kipan a kiseh hun dongin Israel-te tungah natna tungsak hi. Dan panin Beer-sheba dongin mihing tul sawm sagih a si hi.",
    "16": "Vantungmi in Jerusalem khua a susia dingin kithawi-in a khut a zan ciangin tua tatsiatna panin Topa kisik a, mite lakah suksiatna na a sem vantungmi kiangah, “Pha zo hi; tu-in khawl ta in,” a ci hi. Topaʼ vantungmi pen Jebus mi Araunahʼ ancilna gei ah a om hi.",
    "17": "Tua ciangin mite a vat vantungmi a muh ciangin David in Topaʼ tungah thu gen a, “En in, ka mawh hi; a khial pa pen kei ka hi hi. Hih mite in bang khialhna nei ahi uh hiam? Kong thum hi; kei le ka innkuante bek gim hong pia in,” a ci hi.",
    "18": "Tua ciangin tua ni-in David kiangah Gad pai-in ama kiangah, “Pai to in; Jebus mi Araunahʼ ancilna ah Topa ading biakna tau khat phut in,” a ci hi.",
    "19": "Tua ahih ciangin Topaʼ thupiak bangin Gadʼ cihna zui-in David pai to hi.",
    "20": "Araunah a khuadak suk ciangin kumpipa le a nasemte ama lamah a hong pai to a mu hi. Araunah pai khia-in a mai lei ngatin kumpipa zahtakna a bawl hi.",
    "21": "Tua ciangin Araunah in, “Bang hangin ka to kumpipa a nasem pa kiangah hong pai na hi hiam?” a ci hi. “Miteʼ tung panin gimna a ven theih nadingin Topa ading biakna tau lam nading na ancilna mun a lei ding,” a ci hi.",
    "22": "Tua ciangin Araunah in David kiangah, “Ka to kumpipa in hoih na sak bangin la inla biakna pia in; meihal biak nadingin bawngtalte le a sing dingin ancilna peekte le bawngtal kolte hih lai ah om hi.",
    "23": "Kumpipa aw, keimah Araunah in hihte khempeuh kumpipa tungah kong pia hi,” a ci hi. Tua banah Araunah in kumpipa kiangah, “ Topa, na Pasian in nang hong sang tahen,” ci thuah lai hi.",
    "24": "Ahih hangin kumpipa in Araunah kiangah, “Hi lo hi; nangma tung panin hihte a man tawh kituakin kong lei ding hi. Topa ka Pasianʼ tungah keiʼ sum bei loin meihal biaknate ka pia kei ding hi,” a ci hi. Tua ahih ciangin David in ngun shekel sawm nga tawh ancilna mun le bawngtalte a lei hi.",
    "25": "Tua ciangin David in Topa ading biakna tau khat tua lai ah lam a, meihal biaknate le thunuam a biakna te a pia hi. Tua ahih ciangin tua gam adingin thumna Topa in ngai a, Israel-teʼ tung panin gimna a veng hi."
  }
}