{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 3,
  "verses": {
    "1": "Saulʼ innkuan le Davidʼ innkuanteʼ kikalah sau veipi gal kidona om hi. David thahat semsem a, Saul thaneem semsem hi.",
    "2": "Hebron ah Davidʼ tapate suak hi: A tacil pen Jezreel khuami Ahinoam tawh a neih Amnon ahi hi.",
    "3": "A ta nihna pen Karmel khuami Nabalʼ zi meigongnu Abigail tawh a neih Khileab ahi hi. A thumna pen Geshur kumpipa Talmaiʼ tanu Maakahʼ tapa Absalom ahi hi.",
    "4": "A lina pen Haggithʼ tapa Adonijah ahi hi. A ngana pen Abitalʼ tapa Shefatiah ahi hi.",
    "5": "A gukna pen Davidʼ zi Eglah ta Ithream ahi hi. Hihte pen Hebron khua ah Davidʼ sung pan a suak ahi hi.",
    "6": "Saul innkuan le David innkuante a kisim sungin Saulʼ innkuan sungah Abner hong thahat semsem hi.",
    "7": "Tu-in Saul in Aiahʼ tanu Rizpah min nei zineu khat nei hi. Ishbosheth in Abnerʼ kiangah, “Bang hangin ka paʼ zineu luppih na hi hiam?” a ci hi.",
    "8": "Tua ciangin Ishboshethʼ thugennate hangin Abner heh mahmah a, “Kei pen Judah mite adingin ui bang lel ka hi hiam? Keimah in na pa Saulʼ innkuante, a sanggam pasalte le a lawmte tungah tu ni dongin thumanna ka lak lai a, Davidʼ khut sungah note kong pia nai kei hi. Ahi zongin tu ni-in nang in numei khat lel tawh kisai-in kei nong mawhsak hi.",
    "9": "Saulʼ innkuan panin kumpi gam khinin, Dan panin Beer-sheba dong Israel le Judah-te tungah Davidʼ kumpi tokhom phuh ding Topa in ama tungah a ciam sa thu David adingin ka tunsak kei taak leh Pasian in keimah Abner hong dawm kei tahen,” a ci hi.",
    "11": "Ishbosheth in kam khatin zong Abner dawng ngam lo hi; bang hang hiam cih leh amah in Abner kihta hi.",
    "12": "Tua ciangin Abner in Hebron-a David kiangah kamtaite sawlin, “Hih gam kua in uk ding ahi hiam? Kei tawh thuciamna hong bawl in. Israel-te khempeuh nang kiangah a paipih dingin keimah kong pang ding hi,” a ci hi.",
    "13": "Amah in, “Pha hi; nang tawh thuciamna khat ka bawl ding hi. Ahih hangin nangʼ tung panin na khat ka kisam hi. Tua pen, kei tawh a kimu dingin nong pai ciangin Saulʼ tanu Mikhal nong paipih masak kei leh ka mai na mu kei ding hi,” a ci hi.",
    "14": "Tua ciangin David in Saulʼ tapa Ishbosheth kiangah kamtaite sawlin, “Filistia-teʼ vun dawn za khatin ka lei sa ka zi Mikhal hong pia in,” a ci hi.",
    "15": "Tua ciangin Ishbosheth in mi sawlin ama pasal, Laish tapa Paltiel kiang panin amah a la hi.",
    "16": "Ahih hangin a pasal in amah zui-in, Bahurim paina lam tawntung ama nungah a kap hi. Tua ciangin Abner in ama kiangah, “Pai in; ciahkik in,” a ci hi. Tua ciangin amah ciahkik hi.",
    "17": "Tua ciangin Abner in Israel upate tawh thu kikumin, “A beisa tawl khat sungteng note tungah kumpi dingin David na zong uh hi.",
    "18": "Tu-in taksuaksak un. Bang hang hiam cih leh Topa in David tungah kam ciamin, ‘Ka nasem pa Davidʼ khut tawh Filistia-teʼ khut sung pan le amauʼ galte khempeuhʼ khut sung panin ka mi Israel-te ka hon khia ding hi,’ ci hi,” a ci hi.",
    "19": "Abner in Benjamin-te tungah zong thu gen hi. Tua ciangin Israel-te le Benjamin-te khempeuh in tua bangin hih ding hoih hi, ci-in a ngaihsutna uh Hebron-a Davidʼ kiangah a gen dingin Abner a pai hi.",
    "20": "Hebron-a David kiangah mihing sawm nih tawh Abner a pai ciangin, Abner le amah tawh a om mite adingin David in pawi khat a kham hi.",
    "21": "Tua ciangin Abner in David kiangah, “Amaute in nang tawh thuciamna a bawl theih nading le na deih bangin amaute khempeuh tungah na uk theih nadingin keimah dingin ka to kumpipa kiangah Israel-te khempeuh ka kaikhawm ding hi,” a ci hi. Tua ahih ciangin David in Abner sawl khia a, amah zong lung nuamin a pai hi.",
    "22": "Tua khit phetin a galsimna panun Davidʼ nasemte Joab tawh hong tung uh a, amaute in na tampi hong ciahpih uh hi. Ahih hangin Hebron khua sung David kiangah Abner na om nawn lo hi; bang hang hiam cih leh David in amah sawl khia khin a, amah lungnuamin ciah khinzo hi.",
    "23": "Joab le amah tawh a om galkap khempeuh hong tun ciangin Joab kiangah, “Kumpipaʼ kiangah Nerʼ tapa Abner hong pai a, lungnuam takin amah ciah khiasak khin hi,” ci-in kigen hi.",
    "24": "Tua ciangin kumpipa kiangah Joab pai-in, “Bang hih na hi hiam? Na kiangah Abner hong pai hi. Nang in amah sawl khia-in amah a ciahkhiat khitna bang thu ahi hiam?",
    "25": "Nang hong khem ding, na pusuahna le na sung tumna a thei ding le na hihna khempeuh a thei dingin Nerʼ tapa Abnerʼ hong paina na thei hi,” a ci hi.",
    "26": "Davidʼ omna panin Joab a paikhiat ciangin, amah in Abnerʼ nungah kamtaite sawl a, amaute in Sirah Tuibeem panin amah hong paipihkik uh hi. Ahih hangin David in tua thu thei lo hi.",
    "27": "Hebron ah Abner hong paikik ciangin, Joab in amah tawh a kituam ho dingin kulh kongpi pam ah paikhiatpih a, a sanggampa Asahelʼ phulakna-in amah in a gil sun a, tua ciangin a si hi.",
    "28": "Tua khit, David in tua thu a zak ciangin amah in, “Nerʼ tapa Abner a kithahna hangin Topaʼ mai ah keimah le ka kumpi gam, a tawntungin mawhbaang lo hi.",
    "29": "Joab lu tung le ama innkuante khempeuh tungah tu tahen! Joabʼ innkuante nin paikhia a nei mi ahi a, a phak mi ahi a, ciangkhut khun mi ahi a, namsau tawh a kithat mi ahi a, annek ding a nei lo mi tawh ahi zongin kilawi ngei kei tahen!” a ci hi.",
    "30": "Tua bangin Joab le a sanggampa Abishai in Abner that uh hi; bang hang hiam cih leh amah in Gibeon-a gal kidona ah a sanggampa uh Asahel thahsak hi.",
    "31": "Tua ciangin David in Joab le amah tawh a om mi khempeuh kiangah, “Na puan uh bal kekin puanhampi silh unla, Abnerʼ mai ah kap un,” a ci hi. Kumpipa David in hankuang a zui hi.",
    "32": "Amaute in Hebron ah Abner vui uh a, Abnerʼ hanah kumpipa a kap hi. Tua ciangin mi khempeuh zong a kap uh hi.",
    "33": "Tua ciangin Abnerʼ hangin kumpipa in kah la-in, “Mihai pa a sih bangin Abner si ding ahi hiam?",
    "34": "Na khutte kihen lo a, na khete kol kibulh lo hi. Migiloteʼ thah bangin nang na si hi,” a ci hi. Tua ciangin mi khempeuh ama hangin kapkik uh hi.",
    "35": "Tua ciangin ni a om lai-in an ne dingin David a zol dingin mi khempeuh hong pai uh a, ahih hangin David kiciamin, “Ni a tum matengin an ahi a, na khat peuhpeuh ahi zongin ka ciap taak leh Pasian in kei hong dawm kei tahen!” a ci hi.",
    "36": "Tua ciangin mi khempeuh in tua thu thei uh a, tua in amaute lungdamsak hi. Kumpipaʼ sep khempeuh in mi khempeuh lungdamsak hi.",
    "37": "Tua ahih ciangin Nerʼ tapa Abner thah ding kumpipaʼ deihna ahih loh lam tua ni-in mi khempeuh le Israel-te khempeuh in thei uh hi.",
    "38": "Tua ciangin kumpipa in a nasemte kiangah, “Tu ni-in Israel-te sungah ulian ahi mi lian khat a tukna thei lo na hi uh hiam?",
    "39": "Sathau kinilh kumpipa hi napi-in tu ni-in ka tha a nem hi. Zeruiahʼ ta hih mite kei adingin haksa lua hi. Gamtat sia pa a gitlohna bangin Topa in thuk tahen!” a ci hi."
  }
}