{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 4,
  "verses": {
    "1": "Saulʼ tapa Ishbosheth in Hebron ah Abner a sihna thu a zak ciangin a tha kiam a, Israel-te khempeuh lungkia hi.",
    "2": "Saulʼ tapa in galsim pawlte a makai mi nih nei hi. Khat paʼ min Baanah hi-in, a dang khat paʼ min Rekhab hi a, Beeroth khua pan Benjamin mi Rimmonʼ tapate ahi uh hi. (Bang hang hiam cih leh Beeroth zong Benjamin aʼ in kisim hi.",
    "3": "Beeroth mite Gittaim ah tai uh a, tu ni dongin tua lai ah peemta-in om uh hi.)",
    "4": "Saulʼ tapa Jonathan in a khe zaw tapa khat nei hi. Jezreel panin Saul le Jonathanʼ thu hong tunin amah kum nga pha hi. Amah a cingnu in amah la-in taipih a, tua nu a nawh taina lamin naupang kia-in a khe zaw hi. Ama min Mefibosheth ahi hi.",
    "5": "Tu-in Beeroth mi Rimmonʼ tapate Rekhab le Baanah ding khia uh a, sun nisat hun pawlin Ishboshethʼ inn ah a sun tawlngak laitakin hong tung uh hi.",
    "6": "Inn kongcing nu mangbuh a su khin hi a, a lusuk suakin ihmu hi. Tua ahih ciangin Rekhab le a sanggampa Baanah simlut uh hi.",
    "7": "Amaute inn sungah a tun uh ciangin a lupna dei sunga lupna tungah Ishbosheth lumin a om laitakin amaute in amah satin that uh a, a lu tan uh hi. Amaute in ama lu la-in Arabah lam tawnin zan tawntung pai uh a,",
    "8": "Ishboshethʼ lutang Hebron-a Davidʼ kiang tunpih uh hi. Amaute in kumpipa kiangah, “Hih lai ah, thah dingin nang a hong zong, na gal Saulʼ tapa Ishboshethʼ lutang om hi. Topa in tu ni-in Saul le a suanlekhakte tungah koteʼ to kumpipa adingin hong thuksak hi,” a ci uh hi.",
    "9": "Ahih hangin David in Beeroth mi Rimmonʼ tapate Rekhab le a sanggampa Baanah dawngin, “Haksatna khempeuh panin ka nuntakna hong hon khia Topa a nungta ahih mah bangin,",
    "10": "mi khat in kei kiangah, ‘En in, Saul si hi,’ ci-in hong gen ciangin, amah thuhoih puakin kingaihsun a, ama thu puak thaman ka piakna-in amah manin Ziklag ah ka that hi.",
    "11": "Migilote in a thuman mi khat ama inn sung a lupna tungah a thah ciangin noteʼ tungah ama phu hong la-in, leitung panin note hong susia zaw kan ding hi lo ahi hiam?” a ci hi.",
    "12": "Tua ciangin David in a tangvalte thu pia a, tangvalte in amaute thatin a khut le a khete sattan uh a, Hebron-a bual gei ah amaute khai uh hi. Ahih hangin amaute in Ishboshethʼ lutang la-in Hebron-a Abnerʼ hanah a vui uh hi."
  }
}