{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 5,
  "verses": {
    "1": "Tua ciangin Israel minamte khempeuh Hebron-a David kiangah hong pai-in, “En in, kote pen nangma guh le nangma sa ka hi uh hi.",
    "2": "A beisa hunte ah, kote tungah Saul kumpi ahih laitakin Israel-te kuan khiat pihin a ciahpih pa pen nangmah na hi hi. Topa in nangma kiangah, ‘Nang pen keima mi Israel-te a cing pa hi-in, Israel-te tungah ulian na hi ding hi,’ hong ci hi,” a ci uh hi.",
    "3": "Tua ahih ciangin Israel upate khempeuh Hebron-a kumpipa kiangah hong pai uh hi. Kumpipa David in amaute tawh Topaʼ mai Hebron ah thuciamna khat bawl a, amaute in Israel-te tungah kumpi-in David sathau a nilh uh hi.",
    "4": "Gam uk dingin a kipatin David kum sawm thum pha a, amah in kum sawm li sung uk hi.",
    "5": "Hebron panin kum sagih le kha guk sung Judah gam sung uk a, Jerusalem panin kum sawm thum le thum sung Israel-te khempeuh le Judah gam a uk hi.",
    "6": "Tua ciangin kumpipa le a mite tua gam a teeng Jebus mite a sim dingin Jerusalem ah pai uh a, amaute in David kiangah, “Kote nong zo vet kei ding hi; mittaw le khebaite nangawn in nang hong not khia zo ding uh hi,” a ci uh hi. “Hih lai ah David hong pai zo peuhmah lo ding hi,” ci-in ngaihsun uh hi.",
    "7": "Ahi zongin David in kumpipaʼ khua ahi Zion mun muanhuai la hi.",
    "8": "Tua ciangin David in tua ni-in, “Jebus mite a vat gawp nuam peuhmah, keimah David in ka muhdah zahin a mudah mi peuhmah, tua khebaite le mittawte a sim dingin tuizawl dungah pai tahen,” a ci hi. Tua ahih ciangin, “Mittawte le khebaite Topaʼ inn sungah lut lo ding hi,” kici hi.",
    "9": "Tua ciangin mun muanhuai sungah David teengin David khuapi ci-in min a phuak hi. Tua ciangin David in Millo panin biakinn lamah khuapi lam hi.",
    "10": "David lian semsem hi; bang hang hiam cih leh Vanglian Pasian, Topa in amah ompih hi.",
    "11": "Tua ciangin Taia kumpipa Hiram in kamtaite le taamtak singte le David adingin inn khat a lamsak khutsiamte le leilesuang inn lam a siamte zong a puak hi.",
    "12": "Tua ciangin David in Israel-teʼ tungah kumpi-in Topa in amah a kipsak khitna le Israel miteʼ hangin ama kumpi gam a liatsakna a phawktel hi.",
    "13": "Hebron panin hong tun khit ciangin David in Jerusalem panin zineute le zite la thuah lai a, Davidʼ tanute le tapate piang thuah lai hi.",
    "14": "Jerusalem ah a neih a tateʼ min: Shammua, Shobab, Nathan, Solomon,",
    "15": "Ibhar, Elishua, Nefeg, Jafia,",
    "16": "Elishama, Eliada le Elifelet ahi hi.",
    "17": "Israel-te tungah kumpi-in David sathau a kinilh khitna thu Filistia-te in a zak uh ciangin David a man dingin Filistia-te khempeuh kuan to uh hi. Ahih hangin David in tua thu za-in munmuanhuai ah pai suk hi.",
    "18": "Tu-in Filistia-te hong pai-in Refaim kuam sung dim uh hi.",
    "19": "Tua ciangin David in Topa thu dongin, “Filistia-te do-in ka kuan to ding hiam? Keima khut sungah amaute na hong pia ding hiam?” a ci hi. Topa in David kiangah, “Kuan to in; bang hang hiam cih leh na khut sungah Filistia-te kong pia taktak ding hi,” a ci hi.",
    "20": "Tua ciangin Baal-perazim ah David hong pai-in David in tua lai ah amaute a zo hi. Tua ciangin amah in, “Tuikhang in a phulkhap bangin Topa in ka mai ah ka galte phukham hi,” a ci hi. Tua ahih ciangin tua mun Baal-perazim ci-in min kiphuak hi.",
    "21": "Filistia-te in tua lai ah a milimte uh nusia uh a, David le a mite in tuate a pua khia uh hi.",
    "22": "Tua ciangin Filistia-te hong kuan tokik lai-in Refaim kuam sung dim khin uh hi.",
    "23": "David in Topa thu a dot ciangin amah in, “Na kuan to kei ding hi; amauteʼ nung lamah kual pai inla, lungli kungte gal panin amaute hih in.",
    "24": "Lungli kungteʼ dawnah lam paina kheging na zak ciangin na tha saan in; bang hang hiam cih leh Filistia galkapte a vat gawp dingin na mai ah Topa pai hi,” a ci hi.",
    "25": "Tua ciangin Topa in amah a thupiak bangin David in hih a, Geba panin Gezer ciang dong Filistia-te a vat gawp hi."
  }
}