{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 6,
  "verses": {
    "1": "David in Israel-te a kiteel khia mi tul sawm thum khawmkik hi.",
    "2": "Tua ciangin David in kherub-te tungah a tu, Vanglian Topaʼ min tawh a kisam Pasianʼ Thuciamna Singkuang tua mun panin a paipih to dingin amah tawh a om mi khempeuh tawh Baalejudah ah a pai hi.",
    "3": "Amaute in leeng thak khat tungah Pasianʼ Thuciamna Singkuang pua uh a, mual tunga om Abinadabʼ inn panin paikhiatpih uh hi. Abinadabʼ tapate Uzzah le Ahio in leeng thak tungah Pasianʼ Thuciamna Singkuang koihin hawl uh a, Thuciamna Singkuang mai ah Ahio a pai hi.",
    "5": "Tua ciangin David le Israel mite khempeuh in Topaʼ mai ah a tha neih zahun la sa-in, laiza khausai lasaknate, harp khausai lasaknate, khuangneute, kuangtuahte le daltuahte tumin lungdamin a lam uh hi.",
    "6": "Nakonʼ ancilna mun a tun uh ciangin bawngtalte muktu ahih manin Uzzah in Pasianʼ Thuciamna Singkuang lamah a khut zanin len kha hi.",
    "7": "Tua ciangin Uzzah tungah Topa hong sin so hi. Amah in Thuciamna Singkuang lamah a khut zan ahih manin Pasian in tua lai ah amah vatlum a, Pasianʼ Thuciamna Singkuang gei ah amah si hi.",
    "8": "Topa in Uzzah gim pia ahih manin David heh hi. Tu ni dongin tua mun pen Perezuzzah kici hi.",
    "9": "Tua ahih ciangin tua ni-in David in Topa kihta hi. Amah in, “ Topaʼ Thuciamna Singkuang bangci-in ka kiangah hong tung thei ding ahi hiam?” a ci hi.",
    "10": "Tua ahih ciangin David khuapi sungah Topaʼ Thuciamna Singkuang a paipih ding David ut lo a, Gath khuami Obededomʼ inn ah paipih hi.",
    "11": "Topaʼ Thuciamna Singkuang Gath khuami Obededomʼ inn sungah kha thum sung om a, Topa in Obededom le a innkuan khempeuh thupha a pia hi.",
    "12": "Tua ciangin Kumpi David kiangah, “Pasianʼ Thuciamna Singkuang hangin Topa in Obededom innkuan le ama neih khempeuh thupha pia hi,” ci-in kigen hi. Tua ahih ciangin David pai-in Obededomʼ inn panin David khuapi ah lungdamna tawh Pasianʼ Thuciamna Singkuang paipih to hi.",
    "13": "Topaʼ Thuciamna Singkuang a puate kal guk a suan khit ciangin amah in a puate tawl khat khawlsakin bawngtal khat le bawng no thau khat biakna-in a pia hi.",
    "14": "Tua ciangin a tha neih khempeuh tawh Topaʼ mai ah David lam hi. David in saihadial siampi puan khat silh hi.",
    "15": "Tua ahih ciangin David le Israel mi khempeuh in otna le saki tumna awging tawh Topaʼ Thuciamna Singkuang paipih to uh hi.",
    "16": "Topaʼ Thuciamna Singkuang David khuapi sung hong tun laitakin tawlet panin Saul tanu a zi Mikhal hong khuadak a, Topaʼ mai ah Kumpi David diangin a lam mu hi. Tua nu in a lungsim sungah amah simmawh hi.",
    "17": "Tua ciangin amaute in Topaʼ Thuciamna Singkuang hong tumpih uh a, David in ama adingin a lamsak puanbuk sung ama mun dingah a koih hi. Tua ciangin David in Topaʼ mai ah meihal biaknate le thunuam a biakna te a pia hi.",
    "18": "David in meihal biaknate le thunuam a biakna te a piak khit ciangin amah in Vanglian Topaʼ min tawh mite thupha pia a,",
    "19": "Israel mihon buppi, mi khempeuh, numei le pasalte tungah anlum pheng khat, sa baak khat le leenggahkeu pheng khat ciat a pia hi. Tua ciangin mi khempeuh a inn ciat uh ah a ciah uh hi.",
    "20": "Tua ciangin a innkuante thupha a pia dingin David a ciah hi. Ahih hangin David a dawn dingin Saulʼ tanu Mikhal hong paikhia a, “Tu ni-in Israel kumpipa, mi mawkmawkte khat maizum loin a guak om bangin, a nasemteʼ numeiteʼ muhna ah tu ni-in a tangguakin omin, a mahmah bangci kipahtawi ahi hiam?” a ci hi.",
    "21": "Tua ciangin David in Mikhal kiangah, “ Topaʼ mi Israel-te tungah ulian dingin a hong koih dingin na pa le a innkuan khempeuhte sangin kei a hong teel zaw Topaʼ mai ahi hi. Keimah in Topaʼ mai ah lungdamna ka bawl ding hi.",
    "22": "Hih sangin a simmawhhuai zaw-in ka kibawl lai dinga, nangma mit bekah a gina lo ka hi ding hi. Ahih hangin nangma gen numeite in keimah hong pahtawi ding uh hi,” a ci hi.",
    "23": "Tua ahih ciangin Saulʼ tanu Mikhal in a sih ni dongin ta nei thei nawn lo hi."
  }
}