{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 7,
  "verses": {
    "1": "Tu-in kumpipa ama inn sungah teengin Topa in ama kiim a a galte khempeuh panin tawlngakna a piak khit ciangin,",
    "2": "kumpipa in kamsang Nathan kiangah, “Tu-in thei in; keimah taamtak inn hoih sungah ka om a, ahih hangin Pasianʼ Thuciamna Singkuang puanbuk sungah om lai hi,” a ci hi.",
    "3": "Tua ciangin Nathan in kumpipa kiangah, “Pai in; na lungsim a om khempeuh hih in; bang hang hiam cih leh Topa in hong ompih hi,” a ci hi.",
    "4": "Ahih hangin tua zan mahin Nathan kiangah Topaʼ thu hong tunga,",
    "5": "“Pai inla ka nasem pa David kiangah gen in. ‘ Topa in hih bangin ci hi: Ten nading biakinn khat hong lamsak ding na hi hiam?",
    "6": "Israel mite Egypt panin ka paikhiatpih toh ni a kipan tu ni dongin biakinn sungah ka om nai kei a, puanbuk sungah omin ka pai kawikawi hi.",
    "7": "Israel mite khempeuh tawh ka paina sa mun khempeuh ah, ka mi Israel-te a cing dingin ka piak thukhente khat peuhpeuh tungah, “Bang hangin taamtak biakinn hoih hong lamsak lo na hi hiam?” ci-in kam khat beek gen ngei ka hi hiam?’ ci hi.",
    "8": "“Tua ahih ciangin tu-in ka nasem pa David kiangah hih bangin na gen ding hi. ‘Vanglian Topa in hih bangin ci hi: Ka mi Israel-te tungah ulian dingin lo nona mun, tuute na zuihna panin nang kong la hi.",
    "9": "Na paina peuhpeuh ah nang tawh kong om a, na galte khempeuh ka hong zosak hi. Leitung mi lianteʼ min khat mah bangin nang adingin min lian khat kong bawlsak ding hi.",
    "10": "Keimah in ka mi Israel-te adingin mun khat ka seh dinga, amauʼ munah amaute teengin a kinawngkaisak nawn loh nadingin amaute ka phut ding hi. Nidang a bangin mi ngongtatte in,",
    "11": "ka mi Israel-te tungah thukhente ka koih khit zawh, amaute gimsak nawn lo ding hi. Na galte khempeuh panin nang tungah tawlngakna kong pia ding hi. Tua tham loin Topa in nang adingin suanlekhak hong bawlsak ding nang tungah Topa in gen hi.",
    "12": "Na pu na pateʼ kiang na zuat ni ciangin, nangma sung panin hong suak khia ding na tapa nangma nungah ka khangsak dinga, keimah in ama kumpi gam ka kipsak ding hi.",
    "13": "Amah in keima min dingin biakinn khat lam dinga, keimah in ama kumpi gam tokhom a tawntungin ka kipsak ding hi.",
    "14": "Kei pen ama pa ka hi dinga, amah pen keima tapa hi ding hi. Amah in mawhna a bawl ciangin, keimah in miteʼ ciangduai tawh amah ka thuhilh ding hi.",
    "15": "Ahih hangin nangma ma-a ka hepkhiat Saulʼ tung panin ka lakkhiat bangin ama tung panin ka itna kip ka la khia kei ding hi.",
    "16": "Na suanlekhakte le na kumpi gam keima mai ah a kip tawntungin kibawl dinga, na kumpi tokhom kip tawntung ding hi,’ ci-in gen in,” a ci hi.",
    "17": "Hih thute khempeuh tawh a kizui le hih maangmuhna khempeuh tawh a kizui-in Nathan in David kiangah a gen hi.",
    "18": "Tua ciangin kumpi David sung tumin Topaʼ mai ah tu a, “Topa Pasian aw, tu ciang dong hih bangin kei nong kep nadingin kei kua hi a, ka innkuan bang ahi hiam?",
    "19": "Hih pen nangma mitah thu neuno khat hi lai hi, Topa Pasian aw. A hong tung ding sau veipi sung na nasem paʼ suanlekhakteʼ thu ding na gen khin a, mailam khangte zong kei nong lak khin hi, O Topa Pasian!",
    "20": "David in nang tungah bang gen thuah nawn ding ahi hiam? Bang hang hiam cih leh nangmah in na nasem pa na thei hi, O Topa Pasian!",
    "21": "Nangma thuciamna bang le na lungsim tawh kizui-in na nasem pa na theihsak nadingin hih thu lian khempeuh na piangsak hi.",
    "22": "Tua ahih ciangin nang na lian takpi hi, Topa Pasian aw. Ka bilun ka zakna uh tawh kizui-in nang tawh a kibang kuamah om lo a, nang sim loh Pasian dang om lo hi.",
    "23": "“Ama miteʼ mai ah minam khat le a pasian-te hawl khiatna tawh ama adingin min bawlin, amaute adingin a lian a lauhuai nate hihsakin, ama mi dingin a hon khia dingin Pasian a paina na mi Israel-te, leitung minam dang kua tawh kibang ahi hiam?",
    "24": "Nangmah in nangma mi ahi tawntung dingin na mi Israel-te nangma adingin na kipsak hi. Topa aw, nangmah, amauteʼ Pasian na suak hi.",
    "25": "Topa Pasian aw, tu-in na nasem pa le ama suanlekhakte tawh kizomin na gen sa thu a tawntung dingin kipsak inla, nangma gen sa bangin hih in.",
    "26": "Tua hileh, ‘Vanglian Topa pen Israel-te tungah Pasian hi,’ ci-in nangma min kiliansak tawntung dinga, nangma mai ah na nasem pa Davidʼ suanlekhakte kumpi-in kikipsak ding hi.",
    "27": "Bang hang hiam cih leh Israel-teʼ Pasian, Vanglian Topa nangmah in, ‘Nangma suanlekhakte kumpi-in kong bawlsak ding hi,’ ci-in na nasem pa tungah pulakna na bawl khin hi. Tua ahih ciangin na nasem pa in nang tungah hih thungetna hong ngen ngam hi.",
    "28": "Tu-in Topa Pasian aw, nang, Pasian na hi a, na thute manin, na nasem pa tungah hih na hoih na ciam khin hi.",
    "29": "Tua ahih ciangin tu-in nangma mai ah a om tawntung theih nadingin na nasem paʼ suanlekhakte thupha piak ding hong lungkim in. Bang hang hiam cih leh Topa Pasian aw, nangmah in na gen khin a, nangma thupha tawh na nasem paʼ suanlekhakte thupha kipia tawntung ding hi,” a ci hi."
  }
}