{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 8,
  "verses": {
    "1": "Hih thu teng khit ciangin David in Filistia-te zo-in amaute nuaisiah a, David in Filistia-teʼ khut sung panin Methegammah khua a la hi.",
    "2": "Tua ciangin amah in Moab mite zo a, amaute khauzang khat tawh tehin, leilak ah amaute lumsak hi. Amah in thah dingin gual nih le khah dingin gual khat dim a teh hi. Tua ciangin Moab mite Davidʼ khutnuai mite suakin siah a puak uh hi.",
    "3": "Zobah kumpipa Rehobʼ tapa Hadadezer in Eufratis gun kiim gamte ngahkik nuamin hong kuan ahih manin David in amah do-in a zo hi.",
    "4": "David in ama tung panin sakol galkap tul khat le za sagih le khe galkap tul sawm nih la hi. David in leengkai sakol khempeuh a zagui at sat a, ahih hangin leeng za khat adingin a kicing a siit hi.",
    "5": "Damaskas gam a Syria mite, Zobah kumpipa Hadadezer a huh dingin hong kuan ciangin David in Syria mite tul sawm nih le tul nih a that hi.",
    "6": "Tua ciangin David in Damaskas gam Aram ah khuacingte a koih hi. Syria mite Davidʼ nasem suak uh a, siah a puak uh hi. Topa in David a paina peuhpeuh ah gualzawhna a pia hi.",
    "7": "Tua ciangin David in Hadadezerʼ nasemte in a puak kham kibawl lumte la-in Jerusalem ah a paipih hi.",
    "8": "Hadadezerʼ khuapite Betah le Berothai panin Kumpi David in sumngo tampi tak a la hi.",
    "9": "Hamath kumpipa Toi in David in Hadadezerʼ galkap buppi a zawhna thu a zak ciangin,",
    "10": "amah in Hadadezer do-in a zawhna hangin amah va hopihin a lungdam pih dingin Toi in Kumpi David kiangah a tapa Joram a sawl hi. Bang hang hiam cih leh Hadadezer pen Toi tawh galin kido ngei zel hi. Joram in ngun, kham le sumngo tawh a kibawl nate puak hi.",
    "11": "Kumpi David in hihte zong, a nuaisiah minamte khempeuh Edom, Moab, Ammon mite, Filistia-te, Amalek le Zobah kumpipa Rehobʼ tapa Hadadezerʼ van nusiatte sung panin a ap ngun le kham tawh Topaʼ tungah a ap khawm hi.",
    "13": "David minthang semsem hi. A ciah ciangin amah in Ci Kuam ah Edom mite tul sawm le tul giat a that hi.",
    "14": "Tua ciangin amah in Edom ah khuacingte a koih hi. Edom gam sung khempeuh ah amah in khuacingte koih a, Edom mi khempeuh Davidʼ nasemte a suak uh hi. Topa in David a paina peuhpeuh ah gualzosak hi.",
    "15": "Tua ahih ciangin David in Israel-te khempeuh uk a, a mite khempeuh tungah thutang le thuman a zang hi.",
    "16": "Zeruiahʼ tapa Joab in galkapte uk hi. Ahiludʼ tapa Jehoshafat thuciamteh pa ahi hi.",
    "17": "Ahitubʼ tapa Zadok le Abiatharʼ tapa Ahimelek siampi ahi uh hi. Seraiah lai-at pa ahi hi.",
    "18": "Jehoiadaʼ tapa Benaiah in Khereth mite le Peleth mite uk uh hi. Davidʼ tapate pen siampite ahi uh hi."
  }
}