{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 9,
  "verses": {
    "1": "Tua ciangin David in, “Jonathanʼ hangin ama tungah migitna ka lah theih nadingin Saulʼ innkuan sungah mi khatpeuh a om lai hiam?” a ci hi.",
    "2": "Saulʼ innkuan sungah Ziba min nei nasem pa khat om a, amaute in David kiangah amah sam uh hi. Kumpipa in ama kiangah, “Ziba na hi hiam?” a ci hi. Amah in, “Na nasem pa kei pen Ziba ka hi hi,” a ci hi.",
    "3": "Tua ciangin kumpipa in, “Pasianʼ tungah ka ciam sa bangin migitna ka lah theih nading Saulʼ innkuan ah mi khat beek om lai lo ahi hiam?” a ci hi. Ziba in kumpipa kiangah, “Jonathanʼ tapa khat om lai hi; amah a khe zaw hi,” a ci hi.",
    "4": "Kumpipa in ama kiangah, “Amah koi ah om ahi hiam?” a ci hi. Tua ciangin Ziba in kumpipa kiangah, “Lodebar-a Ammielʼ tapa Makhirʼ inn ah amah om hi,” a ci hi.",
    "5": "Tua ciangin Kumpi David in mi sawlin Lodebar-a Ammielʼ tapa Makhirʼ inn panin amah a lasak hi.",
    "6": "Tua ciangin Saulʼ tapa Jonathan, a ta Mefibosheth David kiangah hong pai a, maipukin zahtakna a bawl hi. Tua ciangin David in, “Mefibosheth!” a ci hi. Amah in dawngin, “En in, na nasem pa,” a ci hi.",
    "7": "Tua ciangin David in ama kiangah, “Lau kei in; bang hang hiam cih le na pa Jonathanʼ hangin nangma tungah migitna kong lak dinga, na pu Saulʼ leitang khempeuh nangma tungah kong piakik ding hi. Tua ciangin nangmah in ka sabuai ah an na ne tawntung ding hi,” a ci hi.",
    "8": "Tua ciangin amah in zahtakna bawlin, “A si sa ui tawh a kibang kei bang lel, nong hici bawl nadingin na nasem pa bang ka hi hiam?” a ci hi.",
    "9": "Tua ciangin kumpipa in Saulʼ nasem pa Ziba samin ama kiangah, “Saul le a innkuan tawh a kizom khempeuh na topaʼ tupaʼ tungah ka pia khin hi.",
    "10": "Nang le na tapate le na nasemte in ama adingin lo na kho ding uh a, na topaʼ tupa in annek ding a neih theih nadingin a piangte na tunpih ding uh hi. Ahih hangin na topaʼ tupa Mefibosheth in keima sabuai ah an ne tawntung ding hi,” a ci hi. Ziba in tapa sawm le nga le nasem sawm nih nei hi.",
    "11": "Tua ciangin Ziba in kumpipa kiangah, “Ka to kumpipa in nong thupiak khempeuh tawh kizui-in na nasem pa in hih ding hi,” a ci hi. Tua ahih ciangin kumpipaʼ tapate khat bangin Mefibosheth in Davidʼ sabuai ah an a ne hi.",
    "12": "Mefibosheth in Mika min nei tapa tangval khat nei hi. Zibaʼ inn ah a teeng khempeuh Mefiboshethʼ nasemte a suak hi.",
    "13": "Tua ahih ciangin Jerusalem ah Mefibosheth teeng a, amah in kumpipaʼ sabuai ah an ne tawntung hi. Mifibosheth a khe a langnihin a zaw hi."
  }
}