{
  "bookNumber": 32,
  "book": "Jonah",
  "chapter": 1,
  "verses": {
    "1": "Ve Yahve'nin şu sözü Amittay oğlu Yona'ya geldi:",
    "2": "“Kalk, Ninova'ya, o büyük kente git ve ona karşı duyur; çünkü onların kötülükleri önüme kadar çıktı.”",
    "3": "Ama Yona, Yahve'nin önünden Tarşiş'e kaçmak için kalktı. Yafa'ya indi ve Tarşiş'e giden bir gemi buldu; ücretini ödedi ve Yahve'nin önünden uzağa, Tarşiş'e onlarla birlikte gitmek için gemiye bindi.",
    "4": "Ama Yahve denizin üzerine büyük bir rüzgâr gönderdi ve denizde öyle şiddetli bir fırtına oldu ki, gemi parçalanacaktı.",
    "5": "O zaman gemiciler korktular ve her adam kendi ilâhına feryat etti. Gemiyi hafifletmek için gemideki yükü denize attılar. Ama Yona geminin en iç kısmına inmişti, yatmış ve derin uykuya dalmıştı.",
    "6": "Gemi kaptanı yanına gelip, “Neyin var senin, ey uyuyan adam? Kalk, Tanrın'a feryat et! Belki senin Tanrın bizi fark eder de yok olmayız.” dedi.",
    "7": "Hepsi birbirlerine, “Hadi, kura çekelim, başımıza gelen bu belanın sorumlusunu bilelim” dediler. Kura çektiler ve kura Yona’ya çıktı.",
    "8": "Sonra ona, “Lütfen söyle, başımıza gelen bu bela kimin yüzünden? Sen ne iş yaparsın? Nereden geliyorsunuz? Ülken neresi? Hangi halktansınız?” diye sordular.",
    "9": "Onlara, “Ben İbrani'yim, denizi ve karayı yaratan göğün Tanrısı Yahve'den korkarım” dedi.",
    "10": "Adamlar çok korktular ve ona, “Ne yaptın?” dediler. Çünkü adamlar onun Yahve'nin önünden kaçmakta olduğunu biliyorlardı, çünkü onlara söylemişti.",
    "11": "O zaman ona, “Deniz bize karşı yatışsın diye sana ne yapalım?” dediler. Çünkü deniz gittikçe daha çok fırtınalı oluyordu.",
    "12": "Onlara, “Beni kaldırın, denize atın” dedi. “O zaman deniz size karşı yatışır; çünkü biliyorum ki, benim yüzümden bu büyük fırtına sizin üzerinizdedir.”",
    "13": "Yine de adamlar kendilerini karaya geri döndürmek için sıkı kürek çektiler; ama yapamadılar, çünkü deniz onlara karşı gittikçe daha çok fırtınalı oluyordu.",
    "14": "Bu yüzden Yahve'ye feryat edip, “Sana yalvarıyoruz, ey Yahve, sana yalvarıyoruz, bu adamın canından dolayı ölmeyelim, suçsuz kanı üzerimize yükleme; çünkü sen, ey Yahve, hoşnut olduğun gibi öyle yaptın” dediler.",
    "15": "Bunun üzerine Yona'yı tutup denize attılar; denizin hiddeti dindi.",
    "16": "O zaman adamlar Yahve'den çok korktular; ve Yahve'ye kurban kestiler ve adaklar adadılar.",
    "17": "Yahve, Yona'yı yutmak için büyük bir balık hazırladı. Yona üç gün üç gece bu balığın karnında kaldı."
  }
}