{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 6,
  "verses": {
    "1": "Ey çocuklar, Rab yolunda anne babanızın sözünü dinleyin. Çünkü doğrusu budur.",
    "2": "“İyilik bulmak, yeryüzünde uzun ömürlü olmak için annene babana saygı göstereceksin.” Vaat içeren ilk buyruk budur.",
    "3": "“İyilik bulmak, yeryüzünde uzun ömürlü olmak için annene babana saygı göstereceksin.” Vaat içeren ilk buyruk budur.",
    "4": "Ey babalar, siz de çocuklarınızın öfkesini uyandırmayın. Onları Rab’bin terbiye ve öğüdüyle büyütün.",
    "5": "Ey köleler, dünyadaki efendilerinizin sözünü Mesih’in sözünü dinler gibi saygı ve korkuyla, saf yürekle dinleyin.",
    "6": "Bunu, yalnız insanları hoşnut etmek isteyenler gibi göze hoş görünmek için yapmayın. Mesih’in kulları olarak Tanrı’nın isteğini candan yerine getirin.",
    "7": "İnsanlara değil, Rab’be hizmet eder gibi gönülden hizmet edin.",
    "8": "Çünkü ister köle ister özgür olsun, herkesin yaptığı her iyiliğin karşılığını Rab’den alacağını biliyorsunuz.",
    "9": "Ey efendiler, siz de kölelerinize aynı biçimde davranın. Artık onları tehdit etmeyin. Onların da sizin de Efendiniz’in göklerde olduğunu ve insanlar arasında ayrım yapmadığını biliyorsunuz.",
    "10": "Son olarak Rab’de, O’nun üstün gücüyle güçlenin.",
    "11": "İblis’in hilelerine karşı durabilmek için Tanrı’nın sağladığı bütün silahları kuşanın.",
    "12": "Çünkü savaşımız insanlara karşı değil, yönetimlere, hükümranlıklara, bu karanlık dünyanın güçlerine, kötülüğün göksel yerlerdeki ruhsal ordularına karşıdır.",
    "13": "Bu nedenle, kötü günde dayanabilmek, gerekli her şeyi yaptıktan sonra yerinizde durabilmek için Tanrı’nın bütün silahlarını kuşanın.",
    "14": "Böylece, belinizi gerçekle kuşatmış, göğsünüze doğruluk zırhını takmış ve ayaklarınıza esenlik Müjdesi’ni yayma hazırlığını giymiş olarak yerinizde durun.",
    "15": "Böylece, belinizi gerçekle kuşatmış, göğsünüze doğruluk zırhını takmış ve ayaklarınıza esenlik Müjdesi’ni yayma hazırlığını giymiş olarak yerinizde durun.",
    "16": "Bunların hepsine ek olarak, Şeytan’ın bütün ateşli oklarını söndürebileceğiniz iman kalkanını alın.",
    "17": "Kurtuluş miğferini ve Ruh’un kılıcını, yani Tanrı sözünü alın.",
    "18": "Her türlü dua ve yalvarışla, her zaman Ruh’un yönetiminde dua edin. Bu amaçla, bütün kutsallar için yalvarışta bulunarak tam bir adanmışlıkla uyanık durun.",
    "19": "Ağzımı her açtığımda bana gerekli söz verilsin diye benim için de dua edin; öyle ki, Müjde’nin sırrını cesaretle bildirebileyim.",
    "20": "Uğruna zincire vurulmuş durumda elçilik ettiğim Müjde’yi gerektiği gibi cesaretle duyurabilmem için dua edin.",
    "21": "Nasıl olduğumu, ne yaptığımı sizin de bilmeniz için sevgili kardeşimiz, Rab’bin güvenilir hizmetkârı Tihikos size her şeyi bildirecektir.",
    "22": "Kendisini bu amaçla, durumumuzu iletmesi ve yüreklerinize cesaret vermesi için size gönderiyorum.",
    "23": "Baba Tanrı’dan ve Rab İsa Mesih’ten kardeşlere imanla birlikte esenlik ve sevgi diliyorum.",
    "24": "Tanrı’nın lütfu Rabbimiz İsa Mesih’i ölümsüz sevgiyle sevenlerin hepsiyle birlikte olsun."
  }
}