{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 12,
  "verses": {
    "1": "Rehavam Şekeme gitti. Çünkü bütün İsrailliler kendisini kral ilan etmek için orada toplanmışlardı.",
    "2": "Kral Süleymandan kaçıp Mısıra yerleşen Nevat oğlu Yarovam bunu duyunca Mısırda kalmaya karar verdi.",
    "3": "İsrail topluluğu Yarovamı çağırttı. Birlikte gidip Rehavama şöyle dediler:",
    "4": "Baban üzerimize ağır bir boyunduruk koydu. Ama babanın üzerimize yüklediği ağır yükü ve boyunduruğu hafifletirsen sana kul köle oluruz.",
    "5": "Rehavam, Şimdi gidin, üç gün sonra yine gelin yanıtını verince halk yanından ayrıldı.",
    "6": "Kral Rehavam, babası Süleymana sağlığında danışmanlık yapan ileri gelenlere, Bu halka nasıl yanıt vermemi öğütlersiniz? diye sordu.",
    "7": "İleri gelenler, Bugün bu halka hizmet eder, olumlu yanıt verirsen, sana her zaman kul köle olurlar diye karşılık verdiler.",
    "8": "Ne var ki, Rehavam ileri gelenlerin öğüdünü reddederek birlikte büyüdüğü genç görevlilerine danıştı:",
    "9": "Siz ne yapmamı öğütlersiniz? Babanın üzerimize koyduğu boyunduruğu hafiflet diyen bu halka nasıl bir yanıt verelim?",
    "10": "Birlikte büyüdüğü gençler ona şu karşılığı verdiler: Sana Babanın üzerimize koyduğu boyunduruğu hafiflet diyen halka de ki, Benim küçük parmağım babamın belinden daha kalındır.",
    "11": "Babam size ağır bir boyunduruk yüklediyse, ben boyunduruğunuzu daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.",
    "12": "Yarovamla bütün halk, kralın, Üç gün sonra yine gelin sözü üzerine, üçüncü gün Rehavamın yanına geldiler.",
    "13": "İleri gelenlerin öğüdünü reddeden Kral Rehavam, gençlerin öğüdüne uyarak halka sert bir yanıt verdi: Babamın size yüklediği boyunduruğu ben daha da ağırlaştıracağım. Babam sizi kırbaçla yola getirdiyse, ben sizi akreplerle yola getireceğim.",
    "15": "Kral halkı dinlemedi. Çünkü Şilolu Ahiya aracılığıyla Nevat oğlu Yarovama verdiği sözü yerine getirmek için RAB bu olayı düzenlemişti.",
    "16": "Kralın kendilerini dinlemediğini görünce, bütün İsrailliler, İşay oğlu, Davutla ne ilgimiz, Ne de payımız var! diye bağırdılar, Ey İsrail halkı, haydi evimize dönelim! Davutun soyu başının çaresine baksın.",
    "17": "Rehavam da yalnızca Yahuda kentlerinde yaşayan İsraillilere krallık yapmaya başladı.",
    "18": "İsrailliler Kral Rehavamın gönderdiği angaryacıbaşı Adoramı taşa tutup öldürdüler. Bunun üzerine Kral Rehavam savaş arabasına atlayıp Yeruşalime kaçtı.",
    "19": "İsrail halkı, Davut soyundan gelenlere hep başkaldırdı.",
    "20": "Yarovamın Mısırdan döndüğünü duyunca, bütün İsrailliler haber gönderip kendisini toplantıya çağırdılar ve onu İsrail Kralı ilan ettiler. Yahuda oymağından başka hiç kimse Davut soyunu izlemedi.",
    "21": "Süleyman oğlu Rehavam Yeruşalime varınca, İsrail oymaklarıyla savaşıp onları yeniden egemenliği altına almak amacıyla bütün Yahuda ve Benyamin oymaklarından yüz seksen bin seçkin savaşçı topladı.",
    "22": "Bu arada Tanrı adamı Şemayaya Tanrı şöyle seslendi:",
    "23": "Süleyman oğlu Yahuda Kralı Rehavama, bütün Yahudalılara, Benyaminlilere ve orada yaşayan öteki insanlara şunu söyle:",
    "24": "RAB diyor ki, İsrailli kardeşlerinize saldırmayın, onlarla savaşmayın. Herkes evine dönsün! Çünkü bu olayı ben düzenledim. RABbin bu sözlerini duyan halk Onun buyruğuna uyup evine döndü.",
    "25": "Yarovam Efrayimin dağlık bölgesindeki Şekem Kentini onarıp orada yaşamaya başladı. Daha sonra oradan ayrılıp Penuel Kentini onardı.",
    "26": "Yarovam, Şimdi krallık yine Davut soyunun eline geçebilir diye düşündü,",
    "27": "Eğer bu halk Yeruşalime gidip RABbin Tapınağında kurbanlar sunarsa, yürekleri efendileri, Yahuda Kralı Rehavama döner. Beni öldürüp yeniden Rehavama bağlanırlar.",
    "28": "Kral, danışmanlarına danıştıktan sonra, iki altın buzağı yaptırıp halkına, Tapınmak için artık Yeruşalime gitmenize gerek yok dedi, Ey İsrail halkı, işte sizi Mısırdan çıkaran ilahlarınız!",
    "29": "Altın buzağılardan birini Beytel, ötekini Dan Kentine yerleştirdi.",
    "30": "Bu günahtı. Böylece halk buzağıya tapmak için Dana kadar gitmeye başladı.",
    "31": "Yarovam ayrıca tapınma yerlerinde tapınaklar yaptırdı. Levililerin dışında her türlü insanlardan kâhinler atadı.",
    "32": "Yarovam sekizinci ayın on beşinci günü Yahudadaki bayrama benzer bir bayram başlattı. Dandaki sunakta ve Beytelde yaptırdığı altın buzağılara kurbanlar sundu; orada kurmuş olduğu tapınma yerlerine kâhinler yerleştirdi.",
    "33": "Kendi kendine uydurduğu sekizinci ayın on beşinci günü, Beytel'de yaptırdığı sunağa gitti, kurban sunup buhur yaktı. Ve o günü İsrail halkı için bayram ilan etti."
  }
}