{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 15,
  "verses": {
    "1": "Nevat oğlu İsrail Kralı Yarovamın krallığının on sekizinci yılında Aviyam Yahuda Kralı oldu.",
    "2": "Yeruşalimde üç yıl krallık yaptı. Annesi Avşalomun kızı Maakaydı.",
    "3": "Babasının kendisinden önce işlemiş olduğu bütün günahlara Aviyam da katıldı. Bütün yüreğini Tanrısı RABbe adayan atası Davut gibi değildi.",
    "4": "Buna karşın Tanrısı RAB, Davutun hatırına Yeruşalimi güçlendirmek için kendisinden sonra oğlunu kral atayarak ona Yeruşalimde bir ışık verdi.",
    "5": "Çünkü RABbin gözünde doğru olanı yapan Davut, Hititli Uriya olayı dışında, yaşamı boyunca RABbin buyruklarının hiçbirinden sapmamıştı.",
    "6": "Rehavamla Yarovam arasındaki savaş Aviyamın yaşamı boyunca sürüp gitti.",
    "7": "Aviyamın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır. Aviyamla Yarovam arasındaki savaş sürüp gitti.",
    "8": "Aviyam ölüp atalarına kavuşunca, Davut Kentinde gömüldü, yerine oğlu Asa kral oldu.",
    "9": "İsrail Kralı Yarovamın krallığının yirminci yılında Asa Yahuda Kralı oldu.",
    "10": "Yeruşalimde kırk bir yıl krallık yaptı. Büyükannesi Avşalomun kızı Maakaydı.",
    "11": "Atası Davut gibi RABbin gözünde doğru olanı yapan Asa,",
    "12": "putperest törenlerinde fuhuş yapan kadın ve erkekleri ülkeden kovdu. Atalarının yapmış olduğu bütün putları yok etti.",
    "13": "Kral Asa annesi Maakanın kraliçeliğini elinden aldı. Çünkü o Aşera için iğrenç bir put yaptırmıştı. Asa bu iğrenç putu kesip Kidron Vadisinde yaktı.",
    "14": "Ancak puta tapılan yerleri kaldırmadı. Ama yaşamı boyunca yüreğini RABbe adadı.",
    "15": "Babasının ve kendisinin adadığı altını, gümüşü ve eşyaları RABbin Tapınağına getirdi.",
    "16": "Asayla İsrail Kralı Baaşa arasındaki savaş yaşamları boyunca sürüp gitti.",
    "17": "İsrail Kralı Baaşa Yahudaya saldırmaya hazırlanıyordu. Yahuda Kralı Asanın topraklarına giriş çıkışı engellemek amacıyla, Rama Kentini güçlendirmeye başladı.",
    "18": "Bunun üzerine Asa, Şamda oturan Hezyon oğlu Tavrimmon oğlu Aram Kralı Ben-Hadata, RABbin Tapınağının ve sarayın hazinelerindeki bütün altın ve gümüşü görevlileri aracılığıyla şu haberle birlikte gönderdi:",
    "19": "Babamla baban arasında olduğu gibi seninle benim aramızda da bir antlaşma olsun. Sana armağan olarak gönderdiğim bu altınlara, gümüşlere karşılık, sen de İsrail Kralı Baaşa ile yaptığın antlaşmayı boz, topraklarımdan askerlerini çeksin.",
    "20": "Kral Asanın önerisini kabul eden Ben-Hadat, komutanlarını İsrail kentlerinin üzerine gönderdi. İyonu, Danı, Avel-Beytmaakayı ve bütün Naftali bölgesiyle birlikte Kinrotu ele geçirdi.",
    "21": "Baaşa bunu duyunca Ramanın yapımını durdurup Tirsaya çekildi.",
    "22": "Kral Asa istisnasız bütün Yahudalıları kapsayan bir çağrı yaptı. Baaşanın Ramanın yapımında kullandığı taşlarla keresteleri alıp götürdüler. Kral Asa bunlarla Benyamin bölgesindeki Geva ve Mispa kentlerini onardı.",
    "23": "Asanın krallığı dönemindeki öteki olaylar, başarıları, bütün yaptıkları ve kurduğu kentler Yahuda krallarının tarihinde yazılıdır. Yaşlılığında ayaklarından hastalanan Asa, ölüp atalarına kavuşunca, atası Davutun Kentinde atalarının yanına gömüldü; yerine oğlu Yehoşafat kral oldu.",
    "25": "Yahuda Kralı Asanın krallığının ikinci yılında Yarovam oğlu Nadav İsrail Kralı oldu ve İsrailde iki yıl krallık yaptı.",
    "26": "O da RABbin gözünde kötü olanı yaptı. Babasının yolunu izledi ve babasının İsraili sürüklediği günahlara katıldı.",
    "27": "Nadav ve İsrail ordusu Filistlilerin Gibbeton Kentini kuşatırken, İssakar oymağından Ahiya oğlu Baaşa, Nadava düzen kurup onu Gibbetonda öldürdü.",
    "28": "Yahuda Kralı Asanın krallığının üçüncü yılında Nadavı öldüren Baaşa, onun yerine kral oldu.",
    "29": "Baaşa kral olur olmaz, Yarovamın bütün ailesini ortadan kaldırdı. RABbin, kulu Şilolu Ahiya aracılığıyla söylediği söz uyarınca, Yarovamın bütün ailesi yok edildi; sağ kalan olmadı.",
    "30": "Bütün bunlar İsrailin Tanrısı RABbi öfkelendiren Yarovamın işlediği ve İsraili sürüklediği günahlar yüzünden oldu.",
    "31": "Nadavın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "32": "Yahuda Kralı Asa ile İsrail Kralı Baaşa arasındaki savaş yaşamları boyunca sürüp gitti.",
    "33": "Yahuda Kralı Asanın krallığının üçüncü yılında Ahiya oğlu Baaşa Tirsada bütün İsrailin Kralı oldu ve yirmi dört yıl krallık yaptı.",
    "34": "Baaşa, RAB'bin gözünde kötü olanı yaptı. Yarovam'ın yolunu izledi ve onun İsrail'i sürüklediği günahlara katıldı."
  }
}