{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 2,
  "verses": {
    "1": "Davutun ölümü yaklaşınca, oğlu Süleymana şunları söyledi:",
    "2": "Herkes gibi ben de yakında bu dünyadan ayrılacağım. Güçlü ve kararlı ol.",
    "3": "Tanrın RABbin verdiği görevleri yerine getir. Onun yollarında yürü ve Musanın yasasında yazıldığı gibi Tanrının kurallarına, buyruklarına, ilkelerine ve öğütlerine uy ki, yaptığın her şeyde ve gittiğin her yerde başarılı olasın.",
    "4": "O zaman RAB bana verdiği şu sözü yerine getirecektir: Eğer soyun nasıl yaşadığına dikkat eder, candan ve yürekten bana bağlı kalarak yollarımda yürürse, İsrail tahtından senin soyunun ardı arkası kesilmeyecektir.",
    "5": "Seruya oğlu Yoavın bana ve İsrail ordusunun iki komutanı Ner oğlu Avnerle Yeter oğlu Amasaya neler yaptığını biliyorsun. Sanki savaş varmış gibi onları öldürerek barış döneminde kan döktü. Belindeki kemerle ayağındaki çarıklara kan bulaştırdı.",
    "6": "Sen aklına uyanı yap, ama onun ak saçlı başının esenlik içinde ölüler diyarına gitmesine izin verme.",
    "7": "Gilatlı Barzillayın oğullarına iyi davran, sofranda yemek yiyenlerin arasında onlara da yer ver. Çünkü ben ağabeyin Avşalomun önünden kaçtığım zaman onlar bana yardım etmişlerdi.",
    "8": "Mahanayime gittiğim gün beni çok ağır biçimde lanetleyen Benyamin oymağından Bahurimli Geranın oğlu Şimi de yanında. Beni Şeria Irmağı kıyısında karşılamaya geldiğinde, Seni kılıçla öldürmeyeceğim diye RABbin adıyla ona ant içmiştim.",
    "9": "Ama sen sakın onu cezasız bırakma. Ona ne yapacağını bilecek kadar akıllısın. Onun ak saçlı başını ölüler diyarına kanlar içinde gönder.",
    "10": "Davut ölüp atalarına kavuşunca, kendi adıyla bilinen kentte gömüldü.",
    "11": "Yedi yıl Hevronda, otuz üç yıl Yeruşalimde olmak üzere toplam kırk yıl İsrailde krallık yaptı.",
    "12": "Babası Davutun tahtına geçen Süleymanın krallığı çok sağlam temellere oturmuştu.",
    "13": "Hagit oğlu Adoniya, Süleymanın annesi Bat-Şevanın yanına gitti. Bat-Şeva ona, Dostça mı geldin? diye sordu. Adoniya, Dostça diye karşılık verdi.",
    "14": "Ve ekledi: Sana söyleyeceklerim var. Bat-Şeva, Söyle! dedi.",
    "15": "Adoniya, Bildiğin gibi, daha önce krallık benim elimdeydi dedi, Bütün İsrail benim kral olmamı bekliyordu. Ancak her şey değişti ve krallık kardeşimin eline geçti. Çünkü RABbin isteği buydu.",
    "16": "Ama benim senden bir dileğim var. Lütfen geri çevirme. Bat-Şeva, Söyle! dedi.",
    "17": "Adoniya, Kral Süleyman seni kırmaz dedi, Lütfen ona söyle, Şunemli Avişakı bana eş olarak versin.",
    "18": "Bat-Şeva, Peki, senin için kralla konuşacağım diye karşılık verdi.",
    "19": "Bat-Şeva, Adoniyanın dileğini iletmek üzere Kral Süleymanın yanına gitti. Süleyman annesini karşılamak için ayağa kalkıp önünde eğildikten sonra tahtına oturdu. Annesi için de sağ tarafına bir taht koydurdu.",
    "20": "Tahtına oturan annesi, Senden küçük bir dileğim var, lütfen beni boş çevirme dedi. Kral, Söyle anne, seni kırmam diye karşılık verdi.",
    "21": "Bat-Şeva, Şunemli Avişak ağabeyin Adoniyaya eş olarak verilsin dedi.",
    "22": "Kral Süleyman, Neden Şunemli Avişakın Adoniyaya verilmesini istiyorsun? dedi, Krallığı da ona vermemi iste bari! Ne de olsa o benim büyüğüm. Üstelik Kâhin Aviyatarla Seruya oğlu Yoav da ondan yana.",
    "23": "Bu olay üzerine Kral Süleyman RABbin adıyla ant içti: Eğer Adoniya bu dileğini hayatıyla ödemezse, Tanrı bana aynısını, hatta daha kötüsünü yapsın!",
    "24": "Beni güçlendirip babam Davutun tahtına oturtan, verdiği sözü tutup bana bir hanedan kuran, yaşayan RABbin adıyla ant içerim ki, Adoniya bugün öldürülecek!",
    "25": "Böylece Kral Süleyman Yehoyada oğlu Benayayı Adoniyayı öldürmekle görevlendirdi. Benaya da gidip Adoniyayı öldürdü.",
    "26": "Kral, Kâhin Aviyatara, Anatottaki tarlana dön dedi, Aslında ölümü hak ettin. Ama seni şimdi öldürmeyeceğim. Çünkü sen babam Davutun önünde Egemen RABbin Antlaşma Sandığını taşıdın ve babamın çektiği bütün sıkıntıları onunla paylaştın.",
    "27": "Elinin ailesi hakkında RABbin Şiloda söylediği sözün gerçekleşmesi için, Süleyman Aviyatarı RABbin kâhinliğinden uzaklaştırdı.",
    "28": "Haber Yoava ulaştı. Yoav daha önce ayaklanan Avşalomu desteklemediği halde Adoniyayı destekledi. Bu nedenle RABbin Çadırına kaçtı ve sunağın boynuzlarına sarıldı.",
    "29": "Yoavın RABbin Çadırına kaçıp sunağın yanında olduğu Kral Süleymana bildirildi. Süleyman, Yehoyada oğlu Benayaya, Git, onu vur! diye buyruk verdi.",
    "30": "Benaya RABbin Çadırına gitti ve Yoava, Kral dışarı çıkmanı buyuruyor! dedi. Yoav, Hayır, burada ölmek istiyorum karşılığını verdi. Benaya gidip Yoavın kendisini nasıl yanıtladığını krala bildirdi.",
    "31": "Kral, Onun istediği gibi yap dedi, Onu orada öldür ve göm. Yoavın boş yere döktüğü kanın sorumluluğunu benim ve babamın soyu üstünden kaldırmış olursun.",
    "32": "RAB döktüğü kandan ötürü onu cezalandıracaktır. Çünkü Yoav babam Davutun bilgisi dışında, kendisinden daha iyi ve doğru olan iki kişiyi -İsrail ordusunun komutanı Ner oğlu Avnerle Yahuda ordusunun komutanı Yeter oğlu Amasayı- kılıçla öldürdü.",
    "33": "Böylece dökülen kanlarının sorumluluğu sonsuza dek Yoavın ve soyunun üstünde kalacaktır. Ama RAB, Davuta, soyuna, ailesine ve tahtına sonsuza dek esenlik verecektir.",
    "34": "Yehoyada oğlu Benaya gidip Yoavı öldürdü. Onu ıssız bir bölgede bulunan kendi evine gömdüler.",
    "35": "Kral, Yoavın yerine Yehoyada oğlu Benayayı ordu komutanı yaptı. Aviyatarın yerine de Kâhin Sadoku atadı.",
    "36": "Sonra kral haber gönderip Şimiyi çağırttı. Ona, Yeruşalimde kendine bir ev yap ve orada otur dedi, Hiçbir yere gitme.",
    "37": "Oradan ayrılıp Kidron Vadisinden öteye geçtiğin gün bil ki öleceksin. Sorumluluk sana ait.",
    "38": "Şimi krala, Efendim kral, peki diye karşılık verdi, Kulun olarak söylediklerini aynen yapacağım. Şimi Yeruşalimde uzun süre yaşadı.",
    "39": "Aradan üç yıl geçmişti, Şiminin iki kölesi Gat Kralı Maaka oğlu Akişin yanına kaçtı. Kölelerin Gata kaçtığını Şimiye haber verdiler.",
    "40": "Bunun üzerine Şimi kalkıp eşeğine palan vurdu ve kölelerini aramak üzere Gata Akişin yanına gitti. Kölelerini bulup Gattan geri getirdi.",
    "41": "Şiminin Yeruşalimden Gata gidip döndüğü Süleymana anlatılınca,",
    "42": "Süleyman Şimiyi çağırttı. Sana RABbin adıyla ant içirmedim mi? dedi, Kalkıp herhangi bir yere gittiğin gün öleceğini bil! diye seni uyarmadım mı? Sen de bana: Peki, sözünü dinleyeceğim demedin mi?",
    "43": "Öyleyse neden RABbin adına içtiğin anda ve buyruğuma uymadın?",
    "44": "Kral, Şimiye karşı sözlerini şöyle sürdürdü: Babam Davuta yaptığın bütün kötülükleri çok iyi biliyorsun. Bu yaptıklarından dolayı RAB seni cezalandıracak.",
    "45": "Ama Kral Süleyman kutsanacak ve Davutun tahtı RABbin önünde sonsuza dek kurulu kalacaktır.",
    "46": "Kral, Yehoyada oğlu Benaya'ya buyruk verdi. O da gidip Şimi'yi öldürdü."
  }
}