{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 21,
  "verses": {
    "1": "Yizreelde Samiriye Kralı Ahavın sarayının yanında Yizreelli Navotun bir bağı vardı. Bir gün Ahav, Navota şunu önerdi: Bağını bana ver. Sarayıma yakın olduğu için orayı sebze bahçesi olarak kullanmak istiyorum. Karşılığında ben de sana daha iyi bir bağ vereyim, ya da istersen değerini gümüş olarak ödeyeyim.",
    "3": "Ama Navot, Atalarımın bana bıraktığı mirası sana vermekten RAB beni esirgesin diye karşılık verdi.",
    "4": "Atalarımın bana bıraktığı mirası sana vermem diyen Yizreelli Navotun bu sözlerine sıkılıp öfkelenen Ahav sarayına döndü. Asık bir yüzle yatağına uzanıp hiçbir şey yemedi.",
    "5": "Karısı İzebel yanına gelip, Neden bu kadar sıkılıyorsun? Neden yemek yemiyorsun? diye sordu.",
    "6": "Ahav karısına şöyle karşılık verdi: Yizreelli Navota, Sen bağını gümüş karşılığında bana sat, istersen ben de onun yerine sana başka bir bağ vereyim dedim. Ama o, Hayır, bağımı sana vermem dedi.",
    "7": "İzebel, Sen İsraile böyle mi krallık yapıyorsun? dedi, Kalk, yemeğini ye, keyfini bozma. Yizreelli Navotun bağını sana ben vereceğim.",
    "8": "İzebel Ahavın mührünü kullanarak onun adına mektuplar yazdı, Navotun yaşadığı kentin ileri gelenleriyle soylularına gönderdi.",
    "9": "Mektuplarda şunları yazdı:",
    "10": "Karşısına da, Navot Tanrıya ve krala sövdü diyen iki yalancı tanık koyun. Sonra onu dışarı çıkarıp taşlayarak öldürün.",
    "11": "Navotun yaşadığı kentin ileri gelenleriyle soyluları İzebelin gönderdiği mektuplarda yazdıklarını uyguladılar.",
    "12": "Oruç ilan edip Navotu halkın önüne oturttular.",
    "13": "Sonra iki kötü adam gelip Navotun karşısına oturdu ve halkın önünde: Navot, Tanrıya ve krala sövdü diyerek yalan yere tanıklık etti. Bunun üzerine onu kentin dışına çıkardılar ve taşlayarak öldürdüler.",
    "14": "Sonra İzebele, Navot taşlanarak öldürüldü diye haber gönderdiler.",
    "15": "İzebel, Navotun taşlanıp öldürüldüğünü duyar duymaz, Ahava, Kalk, Yizreelli Navotun sana gümüş karşılığında satmak istemediği bağını sahiplen dedi, Çünkü o artık yaşamıyor, öldü.",
    "16": "Ahav, Yizreelli Navotun öldüğünü duyunca, onun bağını almaya gitti.",
    "17": "O zaman RAB, Tişbeli İlyasa şöyle dedi:",
    "18": "Kalk, Samiriyeli İsrail Kralı Ahavı karşılamaya git. Şu anda Navotun bağındadır. Orayı almaya gitti.",
    "19": "Ona de ki, RAB şöyle diyor: Hem adamı öldürdün, hem de bağını aldın, değil mi? Navotun kanını köpekler nerede yaladıysa, senin kanını da orada yalayacak.",
    "20": "Ahav, İlyasa, Ey düşmanım, beni buldun, değil mi? dedi. İlyas şöyle karşılık verdi: Evet, buldum. Çünkü sen RABbin gözünde kötü olanı yaparak kendini sattın.",
    "21": "RAB diyor ki, Seni sıkıntılara sokacak ve yok edeceğim. İsrailde senin soyundan gelen genç yaşlı bütün erkeklerin kökünü kurutacağım.",
    "22": "Beni öfkelendirip İsraili günaha sürüklediğin için senin ailen de Nevat oğlu Yarovamın ve Ahiya oğlu Baaşanın ailelerinin akıbetine uğrayacak.",
    "23": "RAB İzebel için de, İzebeli Yizreel Kentinin surları dibinde köpekler yiyecek diyor.",
    "24": "Ahavın ailesinden kentte ölenleri köpekler, kırda ölenleri yırtıcı kuşlar yiyecek.",
    "25": "-Ahav kadar, RABbin gözünde kötü olanı yaparak kendini satan hiç kimse olmadı. Karısı İzebel onu her konuda kışkırtıyordu.",
    "26": "Ahav RABbin İsrail halkının önünden kovduğu Amorluların her yaptığına uyarak putların ardınca yürüdü ve iğrenç işler yaptı.-",
    "27": "Ahav bu sözleri dinledikten sonra, giysilerini yırttı, çula sarınıp oruç tutmaya başladı. Çul içinde yatıp kalkarak, alçakgönüllü bir yol tuttu.",
    "28": "RAB, Tişbeli İlyasa şöyle dedi:",
    "29": "Ahav'ın önümde ne denli alçakgönüllü davrandığını gördün mü? Bu alçakgönüllülüğünden ötürü yaşamı boyunca ben de onu sıkıntıya sokmayacağım. Ama oğlunun zamanında ailesine sıkıntı vereceğim."
  }
}