{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 4,
  "verses": {
    "1": "Süleyman bütün İsrailin kralıydı.",
    "2": "Görevlileri ise şunlardı: Kâhin: Sadok oğlu Azarya.",
    "3": "Yazmanlar: Şişanın oğulları Elihoref ve Ahiya. Devlet tarihçisi: Ahilut oğlu Yehoşafat.",
    "4": "Ordu komutanı: Yehoyada oğlu Benaya. Kâhinler: Sadok ve Aviyatar.",
    "5": "Baş vali: Natan oğlu Azarya. Kralın özel danışmanı: Natan oğlu Kâhin Zavut.",
    "6": "Saray sorumlusu: Ahişar. Angaryacıların başı: Avda oğlu Adoniram.",
    "7": "Süleymanın İsrailde on iki bölge valisi vardı. Bunlar kralın ve sarayın yiyecek içecek gereksinimini karşılardı. Her vali yılda bir ay bu gereksinimleri karşılamakla yükümlüydü.",
    "8": "Bu valiler şunlardı: Efrayimin dağlık bölgesinde Ben-Hur;",
    "9": "Makaz, Şaalvim, Beytşemeş ve Elon-Beythanan bölgelerinde Ben-Deker;",
    "10": "Arubbot, Soko ve bütün Hefer bölgesinde Ben-Heset;",
    "11": "Nafat-Dor bölgesinde Süleymanın kızı Tafatla evli olan Ben-Avinadav;",
    "12": "Taanak, Megiddo, Yizreelin altında Saretanın yanındaki bütün Beytşean ve Beytşeandan Avel-Mehola ve Yokmoamın ötelerine kadar uzanan bölgede Ahilut oğlu Baana;",
    "13": "Ramot-Gilat, Gilatta Manaşşe oğlu Yairin yerleşim birimleri ve Başandaki Argov yöresinde surlar ve tunç sürgülerle güçlendirilmiş altmış büyük kentin başında Ben-Gever;",
    "14": "Mahanayim bölgesinde İddo oğlu Ahinadav;",
    "15": "Naftali bölgesinde Süleymanın kızı Basematla evlenen Ahimaas;",
    "16": "Aşer ve Bealot bölgelerinde Huşay oğlu Baana;",
    "17": "İssakar bölgesinde Paruah oğlu Yehoşafat;",
    "18": "Benyamin bölgesinde Ela oğlu Şimi;",
    "19": "Gilat bölgesinde, yani Amorluların Kralı Sihonla Başan Kralı Ogun eski topraklarında Uri oğlu Gever. Ayrıca Yahuda bölgesinin tek valisi vardı.",
    "20": "Yahuda ve İsrail halkı kıyıların kumu kadar kalabalıktı. Herkes yiyip içip sevinç içinde yaşıyordu.",
    "21": "Süleyman, Fırat Irmağından Filiste, oradan Mısır sınırına kadar bütün ülkelere egemendi. Bu ülkeler Süleymanın yaşamı boyunca ona haraç ödeyip hizmet ettiler.",
    "22": "Süleymanın sarayının bir günlük yiyecek gereksinimi şunlardı: Otuz kor ince, altmış korfç kepekli un;",
    "23": "onu ahırda, yirmisi çayırda yetiştirilmiş sığır ve yüz koyun; ayrıca geyikler, ceylanlar, karacalar ve semiz kuşlar.",
    "24": "Tifsahtan Gazzeye kadar, Fırat Irmağının batısındaki bütün krallıkları Süleyman yönetiyordu. Her tarafta barış vardı.",
    "25": "Dandan Beer-Şevaya kadar Yahuda ve İsrail halkının her bireyi Süleymanın yaşamı boyunca kendi asması ve incir ağacı altında güvenlik içinde yaşadı.",
    "26": "Süleymanın savaş arabalarının atları için kırk bin ahırı ve on iki bin atlısı vardı.",
    "27": "Bölge valilerinin her biri kendine düşen bir ay boyunca, Kral Süleymana ve sofrasına oturan herkese yiyecek sağlar, hiçbir şeyi eksik etmezdi.",
    "28": "Her vali kendisine verilen buyruk uyarınca, savaş arabalarının atlarıyla öbür atlar için belirli bir yere arpa ve saman getirirdi.",
    "29": "Tanrı, Süleymana bilgelik, derin bir sezgi, kıyılardaki kum kadar anlayış verdi.",
    "30": "Süleymanın bilgeliği, bütün doğuluların ve Mısırlıların bilgeliğinden daha üstündü.",
    "31": "O, Ezrahlı Etan, Maholun oğulları Heman, Kalkol ve Darda dahil herkesten daha bilgeydi. Ünü çevredeki bütün uluslara yayılmıştı.",
    "32": "Üç bin özdeyişi ve bin beş ezgisi vardı.",
    "33": "Lübnan sedir ağacından duvarlarda biten mercanköşkotuna kadar bütün ağaçlardan söz ettiği gibi, hayvanlar, kuşlar, sürüngenler ve balıklardan da söz edebiliyordu.",
    "34": "Süleyman'ın bilgeliğini duyan dünyanın bütün kralları ona adamlarını gönderirdi. Bütün uluslardan insanlar gelir, Süleyman'ın bilgece sözlerini dinlerdi."
  }
}