{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 5,
  "verses": {
    "1": "Sur Kralı Hiram, Süleymanın babası Davutun yerine kral olarak meshedildiğini duyunca, elçilerini Süleymana gönderdi. Çünkü Davutla hep dostça geçinmişti.",
    "2": "Süleyman Hirama şu haberi gönderdi:",
    "3": "Bildiğin gibi, babam Davut çevresindeki savaşlar yüzünden Tanrısı RABbin adına bir tapınak yapamadı. Bu savaşlarda RAB, Davutun düşmanlarını onun ayakları altına serdi.",
    "4": "Oysa şimdi Tanrım RAB her yönden bana rahatlık verdi. Ne bir düşmanım var, ne de kötü bir olay.",
    "5": "RAB, babam Davuta, Tahtına oturtacağım oğlun benim adıma bir tapınak yapacak diye söz verdi. Ben de Tanrım RABbin adına bir tapınak yapmaya karar verdim.",
    "6": "Şimdi bana Lübnandan sedir ağaçları kesmeleri için adamlarına buyruk ver. Benim adamlarım da seninkilerle birlikte çalışsın. Adamların için istediğin ücreti vereceğim. Aramızda Saydalılar kadar ağaç kesmede usta adamlar olmadığını biliyorsun.",
    "7": "Hiram, Süleymandan bu haberi alınca çok sevindi ve, Bugün, o büyük ulusu yönetmek üzere Davuta bilge bir oğul veren RABbe övgüler olsun! dedi.",
    "8": "Sonra Hiram Süleymana şu haberi gönderdi: Gönderdiğin haberi aldım. Sedir ve çam ağaçlarıyla ilgili bütün dileklerini yerine getireceğim.",
    "9": "Adamlarım tomrukları Lübnandan denize indirecekler, ben de onları sallar halinde bağlatıp belirteceğin yere kadar yüzdüreceğim. Orada adamlarım onları çözer, sen de alıp götürürsün. Sarayımın yiyecek gereksinimini karşılamakla, sen de benim dileğimi yerine getirmiş olursun.",
    "10": "Hiram Süleymana istediği kadar sedir ve çam tomruğu sağladı.",
    "11": "Süleyman her yıl Hirama sarayının yiyecek gereksinimi olarak yirmi bin kor buğday, yirmi kor saf zeytinyağı verirdi.",
    "12": "RAB, verdiği söz uyarınca, Süleymana bilgelik verdi. Süleymanla Hiram arasında barış vardı. Aralarında bir antlaşma yaptılar.",
    "13": "Kral Süleyman angaryasına çalıştırmak üzere bütün İsrailden otuz bin adam topladı.",
    "14": "Sırayla her ay on binini Lübnana gönderiyordu. Bir ay Lübnanda, iki ay evlerinde kalıyorlardı. Angaryasına çalışan adamların başında Adoniram vardı.",
    "15": "Süleymanın yük taşıyan 70 000, dağlarda taş kesen 80 000 adamı vardı.",
    "16": "Ayrıca, işin yürümesini sağlayan ve işçileri yöneten 3 300 görevlisi vardı.",
    "17": "İşçiler, kralın buyruğu uyarınca, tapınağın temelini yontma taşlarla atmak üzere ocaktan büyük ve kaliteli taşlar kesip çıkardılar.",
    "18": "Süleyman'ın ve Hiram'ın yapıcılarıyla Gevallılar, tapınağın yapımı için taşlarla keresteleri kesip hazırladılar."
  }
}