{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 6,
  "verses": {
    "1": "İsrail halkı Mısırdan çıktıktan dört yüz seksen yıl sonra, Süleyman, krallığının dördüncü yılının ikinci ayı olan Ziv ayında RABbin Tapınağının yapımına başladı.",
    "2": "Kral Süleymanın RAB için yaptığı tapınağın uzunluğu altmış, genişliği yirmi, yüksekliği otuz arşındı.",
    "3": "Tapınağın ana bölümünün önündeki eyvan tapınağın genişliğinde olup yirmi arşındı. Eyvan tapınağın önünden ileriye doğru on arşındıfı.",
    "4": "Süleyman tapınakta dışa doğru daralan kafesli pencereler yaptırdı.",
    "5": "Tapınağın dış cephesine bitişik, ana bölümün ve iç odanın çevresindeki duvarlara bitişik, odalardan oluşan katlar yaptırdı.",
    "6": "Alt kat beş arşın, orta kat altı arşın, üst kat yedi arşın genişliğindeydi. Kirişler tapınağın duvarlarına girmesin diye duvarların çevresinde dışarıya doğru çıkıntılar bıraktı.",
    "7": "Tapınağın yapımında kullanılan taşlar taş ocaklarında yontulmuştu. Onun için yapım halindeki tapınakta çekiç ve balta dahil hiçbir demir aletin sesi duyulmadı.",
    "8": "Aşağı yan katın girişi tapınağın güneyindeydi. Döner bir merdivenle orta kata, oradan da üçüncü kata çıkılırdı.",
    "9": "Süleyman tapınağı yapıp tamamladı. Üstünü sedir ağacından direklerle, kalın tahtalarla kapattı.",
    "10": "Dış duvarlara bitişik katlar tapınağın çevresini kapsıyordu. Her birinin yüksekliği beş arşındı. Bunlar sedir ağacından kirişlerle tapınağa eklendi.",
    "11": "RAB, Süleymana şöyle seslendi:",
    "12": "Bu tapınağı yapmaktasın. Kurallarıma, ilkelerime ve bütün buyruklarıma uyup onlara bağlı kalırsan, baban Davuta verdiğim sözü senin aracılığınla yerine getireceğim.",
    "13": "Halkım İsrailin arasında yaşayıp onları hiç terk etmeyeceğim.",
    "14": "Süleyman tapınağı yapıp bitirdi.",
    "15": "Tapınağın iç duvarlarının yüzeyini sedir ağaçlarıyla döşeyip üstlerini tabandan tavana kadar tahtalarla kapladı. Tapınağın zeminini ise çam tahtalarla döşetti.",
    "16": "En Kutsal Yer olarak adlandırılan iç oda, tapınağın arka bölümünde yapıldı. Tabandan tavana kadar sedir tahtasından oluşan bir duvarla öbür bölümlerden ayrıldı. Bu bölümün uzunluğu yirmi arşındı.",
    "17": "Bu iç odanın önündeki ana bölümün uzunluğu ise kırk arşındı.",
    "18": "Taşlar görünmesin diye tapınağın içi, üzerine sukabağı ve çiçek motifleri oyulmuş sedir tahtalarıyla kaplandı.",
    "19": "Tapınağın içinde RABbin Antlaşma Sandığının konacağı iç oda hazırlandı.",
    "20": "Bu odanın içten içe uzunluğu, genişliği ve yüksekliği yirmişer arşındı. Süleyman odayı saf altınla kaplattı. Sunağı da sedir tahtalarla döşetti.",
    "21": "Tapınağın içini saf altınla kaplattı; iç odanın önüne altın zincirler asıp orayı da altınla kaplattı.",
    "22": "Böylece iç odadaki sunak dahil, tapınağın içini tamamen altınla kaplatmış oldu.",
    "23": "İç odada her biri on arşın yüksekliğinde, iğde ağacından iki Keruv yaptı.",
    "24": "Her kanadı beşer arşın olan Keruvun açık kanatları bir uçtan öbür uca toplam on arşındı.",
    "25": "Öbür Keruvun kanat açıklığı da on arşındı. Her iki Keruvun da ölçüsü ve görünüşü aynıydı.",
    "26": "İkisinin de yüksekliği on arşındı.",
    "27": "Süleyman Keruvları tapınağın iç odasına yerleştirdi. Keruvlardan birinin açık kanadı bir duvara, ötekinin kanadı karşı duvara erişirken, öbür kanatları da odanın ortasında birbirine değiyordu.",
    "28": "Süleyman Keruvları da altınla kaplattı.",
    "29": "Tapınağın iç ve dış odalarının bütün duvarlarını kabartma Keruvlar, hurma ağaçları ve çiçek motifleriyle süsletti.",
    "30": "Tapınağın hem iç, hem de dış odasının döşemelerini altınla kaplattı.",
    "31": "İç odanın girişine iğde ağacından iki kanatlı söveli bir kapı yaptırdı. Söveli kapının genişliği tapınağın genişliğinin beşte biriydi.",
    "32": "İğde ağacından yapılan iki kapı kanadının üstüne kabartma Keruvlar, hurma ağaçları ve çiçek motifleri oydurdu. Keruvlar ve hurma ağaçlarını altınla kaplattı.",
    "33": "Aynı biçimde ana bölümün girişine de iğde ağacından kapı söveleri yaptırdı. Bu söveli kapı tapınağın genişliğinin dörtte biriydi.",
    "34": "Ayrıca, çam ağacından, her biri iki kanatlı, katlanabilen iki kapı yaptırdı.",
    "35": "Bunların da üstüne Keruvlar, hurma ağaçları ve çiçek motifleri oydurdu. Oymaların üzerini düzgün biçimde altınla kaplattı. biriydi ya da Kapı söveleri beş köşeliydi. Benzer ifade 33. ayette de geçmektedir.",
    "36": "İç avlunun duvarlarını üç sıra yontma taş ve bir sıra sedir ağacı kirişleriyle yaptırdı.",
    "37": "RABbin Tapınağının temeli dördüncü yılın Ziv ayında atıldı.",
    "38": "On birinci yılın sekizinci ayı olan Bul ayında tapınak tasarlandığı biçimde bütün ayrıntılarıyla tamamlandı. Tapınağın yapımı Süleyman'ın yedi yılını almıştı."
  }
}