{
  "bookNumber": 59,
  "book": "James",
  "chapter": 1,
  "verses": {
    "1": "مِنْ يَعْقُوبَ، عَبْدِ اللهِ وَعِيسَى الْمَسِيحِ مَوْلَانَا. أُهْدِي سَلَامِي إِلَى كُلِّ شَعْبِ اللهِ الْمُشَتَّتِينَ فِي جَمِيعِ أَنْحَاءِ الْعَالَمِ.",
    "2": "يَا إِخْوَتِي، اِعْتَبِرُوا أَنْفُسَكُمْ سُعَدَاءَ عِنْدَمَا تَحِلُّ بِكُمْ مُخْتَلِفُ أَنْوَاعِ الْمِحَنِ،",
    "3": "لِأَنَّكُمْ تَعْلَمُونَ أَنَّ نَجَاحَكُمْ فِي امْتِحَانِ الْإِيمَانِ يُنْتِجُ فِيكُمُ الثَّبَاتَ.",
    "4": "فَاجْعَلُوا الثَّبَاتَ يَنْمُو فِيكُمْ إِلَى الْكَمَالِ، لِكَيْ تَكُونُوا بَالِغِينَ تَمَامًا وَغَيْرَ نَاقِصِينَ فِي شَيْءٍ.",
    "5": "وَإِنْ كَانَ وَاحِدٌ مِنْكُمْ تَنْقُصُهُ الْحِكْمَةُ، فَيَجِبُ أَنْ يَطْلُبَهَا مِنَ اللهِ، فَيُعْطِيَهَا لَهُ. لِأَنَّهُ كَرِيمٌ يُعْطِي كُلَّ النَّاسِ بِسَخَاءٍ وَلَا يَلُومُ سَائِلًا.",
    "6": "إِنَّمَا يَجِبُ أَنْ يَسْأَلَ بِإِيمَانٍ، وَلَا يَشُكَّ أَبَدًا. لِأَنَّ الَّذِي يَشُكُّ هُوَ كَمَوْجِ الْبَحْرِ تَقْذِفُهُ الرِّيحُ وَتَدْفَعُهُ.",
    "7": "لِذَلِكَ يَجِبُ أَنْ لَا يَتَوَقَّعَ أَنْ يُعْطِيَهُ اللهُ أَيَّ شَيْءٍ،",
    "8": "لِأَنَّهُ يَشُكُّ وَيَتَرَدَّدُ فِي كُلِّ تَصَرُّفَاتِهِ.",
    "9": "يَجِبُ عَلَى الْمُؤْمِنِ الْفَقِيرِ أَنْ يَفْتَخِرَ بِأَنَّ اللهَ رَفَعَ قَدْرَهُ،",
    "10": "وَعَلَى الْمُؤْمِنِ الْغَنِيِّ أَنْ يَحْمَدَ اللهَ أَنَّهُ صَارَ مُتَوَاضِعًا، لِأَنَّهُ يَزُولُ كَزَهْرِ الْعُشْبِ.",
    "11": "فَعِنْدَمَا تُشْرِقُ الشَّمْسُ بِحَرَارَتِهَا الْمُحْرِقَةِ، تَجْعَلُ الْعُشْبَ يَذْبُلُ، فَيَسْقُطُ زَهْرُهُ، وَيَزُولُ جَمَالُهُ. بِهَذِهِ الطَّرِيقَةِ أَيْضًا يَزُولُ الْغَنِيُّ وَهُوَ مُنْهَمِكٌ فِي أَشْغَالِهِ.",
    "12": "هَنِيئًا لِمَنْ يَثْبُتُ فِي الْمِحْنَةِ، لِأَنَّهُ بَعْدَمَا يَنْجَحُ يَنَالُ إِكْلِيلَ الْحَيَاةِ الَّذِي وَعَدَ اللهُ بِهِ الَّذِينَ يُحِبُّونَهُ.",
    "13": "إِنْ تَعَرَّضْتُمْ لِلْإِغْرَاءِ فَلَا تَلُومُوا اللهَ عَلَى ذَلِكَ، لِأَنَّ الشَّرَّ لَا يُغْرِي اللهَ، كَمَا أَنَّ اللهَ لَا يُغْرِي أَحَدًا بِعَمَلِ الشَّرِّ.",
    "14": "بَلْ كُلُّ وَاحِدٍ يَقَعُ فِي الْإِغْرَاءِ بِسَبَبِ شَهَوَاتِهِ الَّتِي تَجْذِبُهُ وَتُقَيِّدُهُ.",
    "15": "وَالشَّهْوَةُ تَحْبَلُ فَتَلِدُ الْمَعْصِيَةَ، وَالْمَعْصِيَةُ تَنْمُو فَتُنْتِجُ الْمَوْتَ.",
    "16": "لَا تَنْخَدِعُوا يَا إِخْوَتِيَ الْأَحِبَّاءَ،",
    "17": "كُلُّ عَطِيَّةٍ طَيِّبَةٍ وَكُلُّ مَوْهِبَةٍ كَامِلَةٍ هِيَ مِنْ فَوْقُ، تَأْتِي لَنَا مِنَ اللهِ صَانِعِ الْأَنْوَارِ الَّتِي فِي السَّمَاءِ، وَهُوَ لَا يَتَغَيَّرُ وَلَا يَدُورُ كَظِلِّ تِلْكَ الْأَنْوَارِ.",
    "18": "شَاءَ فَجَعَلَنَا أَبْنَاءَهُ بِوَاسِطَةِ كَلِمَةِ الْحَقِّ، لِكَيْ نَكُونَ أَهَمَّ خَلِيقَتِهِ.",
    "19": "لِذَلِكَ يَا إِخْوَتِيَ الْأَحِبَّاءَ، يَجِبُ عَلَى كُلِّ وَاحِدٍ مِنْكُمْ أَنْ يُسْرِعَ إِلَى الْاِسْتِمَاعِ، وَيَتَأَنَّى قَبْلَ الْكَلَامِ، وَلَا يَزْعَلَ بِسُرْعَةٍ.",
    "20": "لِأَنَّ الشَّخْصَ الزَّعْلَانَ لَا يَعْمَلُ الصَّلَاحَ الَّذِي يُرِيدُهُ اللهُ.",
    "21": "إِذَنْ، تَخَلَّصُوا مِنْ كُلِّ نَجَاسَةٍ وَمِنْ كُلِّ أَنْوَاعِ الشَّرِّ، وَاقْبَلُوا بِوَدَاعَةٍ كَلِمَةَ اللهِ الَّتِي زَرَعَهَا فِي قُلُوبِكُمْ، فَهِيَ قَادِرَةٌ أَنْ تُنْقِذَكُمْ.",
    "22": "اِعْمَلُوا بِكَلِمَةِ اللهِ. لَا تَكْتَفُوا بِسَمَاعِهَا فَقَطْ فَتَخْدَعُوا أَنْفُسَكُمْ.",
    "23": "لِأَنَّ مَنْ يَسْمَعُ الْكَلِمَةَ وَلَا يَعْمَلُ بِهَا، يَكُونُ كَوَاحِدٍ يَنْظُرُ فِي مِرْآةٍ لِيَرَى مَلَامِحَ وَجْهِهِ،",
    "24": "وَبَعْدَمَا يَنْظُرُ وَيَمْضِي يَنْسَى شَكْلَهُ حَالًا.",
    "25": "أَمَّا مَنْ يَتَأَمَّلُ فِي الشَّرِيعَةِ الْكَامِلَةِ الَّتِي تُحَرِّرُ النَّاسَ، وَيُدَاوِمُ عَلَى ذَلِكَ، وَلَا يَنْسَى مَا يَسْمَعُهُ بَلْ يَعْمَلُ بِهِ، يَكُونُ مُبَارَكًا فِي مَا يَعْمَلُهُ.",
    "26": "إِنْ كَانَ وَاحِدٌ يَظُنُّ أَنَّهُ مُتَدَيِّنٌ، وَهُوَ لَا يَضْبِطُ لِسَانَهُ، فَهُوَ يَخْدَعُ نَفْسَهُ، وَدِينُهُ هُوَ بِلَا قِيمَةٍ.",
    "27": "الدِّينُ الْحَقُّ الطَّاهِرُ فِي نَظَرِ اللهِ الْأَبِ، يَظْهَرُ فِي أَنْ يَهْتَمَّ الْوَاحِدُ بِالْأَيْتَامِ وَالْأَرَامِلِ فِي ضِيقِهِمْ، وَأَنْ يَحْفَظَ نَفْسَهُ مِنْ نَجَاسَةِ الدُّنْيَا."
  }
}