{
  "bookNumber": 59,
  "book": "James",
  "chapter": 3,
  "verses": {
    "1": "يَا إِخْوَتِي، لَا يَصِحُّ لِكَثِيرينَ مِنْكُمْ أَنْ يُصْبِحُوا مُعَلِّمِينَ، لِأَنَّكُمْ تَعْرِفُونَ أَنَّنَا نَحْنُ الْمُعَلِّمِينَ نُحَاسَبُ حِسَابًا أَقْسَى مِنْ غَيْرِنَا.",
    "2": "نَحْنُ كُلُّنَا نَعْمَلُ أَخْطَاءَ كَثِيرَةً. إِنْ كَانَ وَاحِدٌ لَا يُخْطِئُ فِي كَلَامِهِ فَهُوَ كَامِلٌ وَقَادِرٌ أَنْ يُسَيْطِرَ عَلَى جِسْمِهِ كُلِّهِ.",
    "3": "مَثَلًا، نَحْنُ نَضَعُ اللِّجَامَ فِي فَمِ الْحِصَانِ لِكَيْ يُطِيعَنَا فَنَقُودَهُ كَمَا نُرِيدُ.",
    "4": "أَوْ لَاحِظُوا السُّفُنَ، مَهْمَا كَانَتِ كَبِيرَةً، وَالرِّيحُ الَّتِي تَدْفَعُهَا شَدِيدَةً، فَإِنَّ دَفَّةً صَغِيرَةً جِدًّا تُدِيرُهَا فِي أَيِّ اتِّجَاهٍ يُرِيدُهُ الْقَائِدُ.",
    "5": "كَذَلِكَ اللِّسَانُ هُوَ عُضْوٌ صَغِيرٌ، لَكِنَّهُ يَتَفَاخَرُ بِعَمَلِ أُمُورٍ عَظِيمَةٍ. لَاحِظُوا أَيْضًا أَنَّ شَرَارَةً صَغِيرَةً يُمْكِنُ أَنْ تَحْرِقَ غَابَةً كَبِيرَةً.",
    "6": "فَاللِّسَانُ هُوَ مِثْلُ نَارٍ، هُوَ قُوَّةٌ مِنَ الشَّرِّ بَيْنَ أَعْضَاءِ الْجِسْمِ. إِنَّهُ يُنَجِّسُ الشَّخْصَ كُلَّهُ، وَيُشْعِلُ النَّارَ فِي كُلِّ حَيَاتِهِ، وَهُوَ نَفْسُهُ يَشْتَعِلُ بِنَارٍ مِنَ الْجَحِيمِ.",
    "7": "فِي إِمْكَانِ الْإِنْسَانِ أَنْ يُسَيْطِرَ عَلَى كُلِّ أَنْوَاعِ الْوُحُوشِ وَالطُّيُورِ، وَكُلِّ الْكَائِنَاتِ الَّتِي تَزْحَفُ عَلَى الْأَرْضِ أَوْ تَعِيشُ فِي الْبَحْرِ، بَلْ سَيْطَرَ عَلَيْهَا فِعْلًا.",
    "8": "أَمَّا اللِّسَانُ، فَلَا يُمْكِنُ لِأَحَدٍ أَنْ يُسَيْطِرَ عَلَيْهِ، هُوَ شَرٌّ لَا يُمْكِنُ التَّحَكُّمُ فِيهِ، وَهُوَ مَمْلُوءٌ بِالسِّمِّ الْقَاتِلِ.",
    "9": "بِهِ نَحْمَدُ اللهَ أَبَانَا، وَبِهِ نَلْعَنُ النَّاسَ مَعَ أَنَّ اللهَ خَلَقَهُمْ عَلَى مِثَالِهِ.",
    "10": "يَعْني مِنْ فَمٍ وَاحِدٍ يَخْرُجُ الْحَمْدُ وَاللَّعْنَةُ! هَذَا يَا إِخْوَتِي لَا يَصِحُّ أَبَدًا.",
    "11": "هَلْ يُمْكِنُ أَنْ يَنْبُعَ الْمَاءُ الْعَذْبُ وَالْمَاءُ الْمَالِحُ مِنْ نَفْسِ الْعَيْنِ؟",
    "12": "أَوْ هَلْ يُمْكِنُ لِشَجَرَةِ تِينٍ أَنْ تُنْتِجَ زَيْتُونًا؟ أَوْ لِشَجَرَةِ عِنَبٍ أَنْ تُنْتِجَ تِينًا؟ غَيْرُ مَعْقُولٍ يَا إِخْوَتِي! وَلَا النَّبْعُ الْمَالِحُ يُخْرِجُ مَاءً عَذْبًا.",
    "13": "هَلْ يُوجَدُ بَيْنَكُمْ مَنْ هُوَ حَكِيمٌ وَفَهِيمٌ؟ فَيَجِبُ أَنْ يُبَرْهِنَ عَلَى ذَلِكَ بِحَيَاتِهِ الصَّالِحَةِ، بِأَعْمَالٍ يَعْمَلُهَا بِتَوَاضُعٍ نَابِعٍ عَنِ الْحِكْمَةِ.",
    "14": "أَمَّا إِنْ كَانَ فِي قُلُوبِكُمْ غِيرَةٌ مُرَّةٌ وَأَنَانِيَّةٌ، فَلَا تَفْتَخِرُوا. لَا تَقُولُوا إِنَّكُمْ حُكَمَاءٌ، لِأَنَّ هَذَا عَكْسُ الْحَقِيقَةِ.",
    "15": "هَذَا النَّوْعُ مِنَ الْحِكْمَةِ لَا يَأْتِي مِنَ السَّمَاءِ، بَلْ هِيَ دُنْيَوِيَّةٌ، بَشَرِيَّةٌ، شَيْطَانِيَّةٌ.",
    "16": "لِأَنَّهُ حَيْثُ تُوجَدُ الْغِيرَةُ وَالْأَنَانِيَّةُ، تُوجَدُ الْفَوْضَى وَكُلُّ أَنْوَاعِ الشَّرِّ.",
    "17": "أَمَّا الْحِكْمَةُ الَّتِي مِنَ السَّمَاءِ، فَهِيَ طَاهِرَةٌ قَبْلَ كُلِّ شَيْءٍ، ثُمَّ مُسَالِمَةٌ، لَطِيفَةٌ، مُتَفَاهِمَةٌ، مَمْلُوءَةٌ بِالرَّحْمَةِ وَالْعَمَلِ الصَّالِحِ، لَا تَحَيُّزَ فِيهَا وَلَا نِفَاقَ.",
    "18": "وَمَنْ يَصْنَعُونَ السَّلَامَ، يَزْرَعُونَ بُزُورَ السَّلَامِ، وَيَحْصِدُونَ ثِمَارَ الصَّلَاحِ."
  }
}