{
  "bookNumber": 59,
  "book": "James",
  "chapter": 4,
  "verses": {
    "1": "مَا سَبَبُ كُلِّ هَذَا النِّزَاعِ وَالْعِرَاكِ بَيْنَكُمْ؟ سَبَبُهُ هُوَ الشَّهَوَاتُ الَّتِي تُحَارِبُ فِي دَاخِلِكُمْ.",
    "2": "أَنْتُمْ تَرْغَبُونَ فِي شَيْءٍ، لَكِنْ لَا يُمْكِنُكُمُ الْحُصُولُ عَلَيْهِ فَتَقْتُلُونَ. تَشْتَهُونَ أَمْرًا، لَكِنَّ الْحُصُولَ عَلَيْهِ صَعْبٌ فَتُخَاصِمُونَ وَتُعَارِكُونَ. لَا تَنَالُونَ مَا تُرِيدُونَ لِأَنَّكُمْ لَا تَطْلُبُونَهُ مِنَ اللهِ.",
    "3": "وَحَتَّى إِذَا طَلَبْتُمْ مِنْهُ لَا يُعْطِيكُمْ، لِأَنَّ قَصْدَكُمْ سَيِّئٌ، لِأَنَّكُمْ تُرِيدُونَ اسْتِخْدَامَهُ لِمَلَذَّاتِكُمْ.",
    "4": "أَنْتُمْ خَوَنَةٌ كَزَوْجَةٍ زَانِيَةٍ! أَلَا تَعْرِفُونَ أَنَّ مَحَبَّةَ هَذِهِ الدُّنْيَا هِيَ عَدَاوَةٌ لِلّٰهِ؟ نَعَمْ، مَنْ يُحِبُّ هَذِهِ الدُّنْيَا هُوَ عَدُوٌّ لِلّٰهِ!",
    "5": "هَلْ تَظُنُّونَ أَنَّ كَلَامَ الْكِتَابِ هُوَ بِلَا مَعْنًى عِنْدَمَا يَقُولُ إِنَّ اللهَ يَشْتَاقُ بِغِيرَةٍ إِلَى الرُّوحِ الَّذِي وَضَعَهُ فِينَا؟",
    "6": "لَكِنَّ اللهَ يُعْطِينَا مَقْدِرَةً أَكْثَرَ لِنَقِفَ ضِدَّ شَهَوَاتِ الدُّنْيَا، لِذَلِكَ يَقُولُ الْكِتَابُ: ”يَقِفُ اللهُ ضِدَّ الْمُتَكَبِّرِينَ، لَكِنَّهُ يُنْعِمُ عَلَى الْمُتَوَاضِعِينَ.“",
    "7": "إِذَنْ، اِخْضَعُوا لِلّٰهِ، وَقَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ.",
    "8": "اِقْتَرِبُوا إِلَى اللهِ فَيَقْتَرِبَ إِلَيْكُمْ. نَقُّوا أَيْدِيَكُمْ أَيُّهَا الْخُطَاةُ، وَطَهِّرُوا قُلُوبَكُمْ يَا مَنْ تَتَرَدَّدُونَ بَيْنَ فِكْرَيْنِ.",
    "9": "اِحْزَنُوا وَاصْرُخُوا وَابْكُوا بِسَبَبِ أَعْمَالِكُمُ السَّيِّئَةِ. اِجْعَلُوا ضِحْكَكُمْ يَنْقَلِبُ إِلَى صُرَاخٍ، وَفَرَحَكُمْ إِلَى غَمٍّ،",
    "10": "تَوَاضَعُوا فِي مَحْضَرِ اللهِ فَيَرْفَعَكُمْ.",
    "11": "يَا إِخْوَتِي، لَا تَتَكَلَّمُوا بِالسُّوءِ عَلَى بَعْضِكُمُ الْبَعْضِ. لِأَنَّ مَنْ يَتَكَلَّمُ بِالسُّوءِ عَلَى أَخِيهِ أَوْ يَحْكُمُ عَلَيْهِ، فَهُوَ يَتَكَلَّمُ بِالسُّوءِ عَلَى الشَّرِيعَةِ وَيَحْكُمُ عَلَيْهَا. وَإِنْ كُنْتَ تَحْكُمُ عَلَى الشَّرِيعَةِ، فَأَنْتَ لَا تَعْمَلُ بِهَا بَلْ تُقَاضِيهَا.",
    "12": "بَيْنَمَا لَا يُوجَدُ إِلَّا وَاحِدٌ وَضَعَ الشَّرِيعَةَ، وَهُوَ الْقَاضِي الَّذِي لَهُ الْقُدْرَةُ أَنْ يُنْقِذَ أَوْ يُهْلِكَ. فَمَنْ تَظُنُّ نَفْسَكَ حَتَّى تَحْكُمَ عَلَى الْآخَرِينَ؟",
    "13": "وَالْآنَ، اِنْتَبِهُوا أَنْتُمْ يَا مَنْ تَقُولُونَ: ”سَنَذْهَبُ الْيَوْمَ أَوْ غَدًا إِلَى الْبَلْدَةِ الْفُلَانِيَّةِ، وَنُقِيمُ هُنَاكَ عَامًا وَنَشْتَغِلُ وَنَرْبَحُ.“",
    "14": "مَهْلًا! أَنْتُمْ لَا تَعْلَمُونَ شَيْئًا عَنِ الْغَدِ، وَلَا تَضْمَنُونَ حَيَاتَكُمْ! فَأَنْتُمْ بُخَارٌ يَظْهَرُ فَتْرَةً قَلِيلَةً ثُمَّ يَخْتَفِي.",
    "15": "بَدَلًا مِنْ ذَلِكَ يَجِبُ أَنْ تَقُولُوا: ”إِنْ شَاءَ اللهُ وَعِشْنَا، سَنَعْمَلُ هَذَا الْأَمْرَ أَوْ ذَاكَ.“",
    "16": "لَكِنَّكُمْ تَفْتَخِرُونَ وَتَتَكَبَّرُونَ. كُلُّ هَذَا الْاِفْتِخَارِ شَرٌّ.",
    "17": "فَمَنْ يَعْرِفُ أَنْ يَعْمَلَ الْخَيْرَ وَلَا يَعْمَلُهُ، هُوَ مُذْنِبٌ."
  }
}