{
  "bookNumber": 59,
  "book": "James",
  "chapter": 5,
  "verses": {
    "1": "وَالْآنَ، تَعَالَوْا أَيُّهَا الْأَغْنِيَاءُ، اِبْكُوا وَنُوحُوا عَلَى الشَّقَاءِ الَّذِي سَيَحِلُّ بِكُمْ.",
    "2": "ثَرْوَتُكُمْ تَلِفَتْ. الْعُثُّ أَكَلَ ثِيَابَكُمْ.",
    "3": "صَدِئَ ذَهَبُكُمْ وَفِضَّتُكُمْ. وَهَذَا الصَّدَأُ سَيَشْهَدُ ضِدَّكُمْ وَيَأْكُلُ لَحْمَكُمْ كَنَارٍ. أَنْتُمْ جَمَعْتُمُ الْكُنُوزَ فِي هَذِهِ الْأَيَّامِ الْأَخِيرَةِ،",
    "4": "وَأُجُورُ الْعُمَّالِ الَّذِينَ يَخْدِمُونَ فِي حُقُولِكُمْ لَمْ تَدْفَعُوهَا. فَهَذِهِ الْأُجُورُ تَصْرُخُ بِالشَّكْوَى ضِدَّكُمْ. وَصُرَاخُ الْحَصَّادِينَ سَمِعَهُ الْمَوْلَى الْقَدِيرُ.",
    "5": "أَنْتُمْ تَعِيشُونَ فِي الدُّنْيَا فِي تَنَعُّمٍ وَرَفَاهِيَةٍ، وَسَمَّنْتُمْ أَنْفُسَكُمْ لِيَوْمِ الذَّبْحِ.",
    "6": "حَكَمْتُمْ عَلَى الْبَرِيءِ وَقَتَلْتُمُوهُ، مَعَ أَنَّهُ لَمْ يُقَاوِمْكُمْ.",
    "7": "أَمَّا أَنْتُمْ يَا إِخْوَتِي، فَاصْبِرُوا إِلَى أَنْ يَجِيءَ الْمَسِيحُ. لَاحِظُوا كَيْفَ يَنْتَظِرُ الْفَلَّاحُ لِتُعْطِيَهُ الْأَرْضُ غَلَّتَهَا الثَّمِينَةَ، وَيَصْبِرُ حَتَّى يَنْزِلَ مَطَرُ الْخَرِيفِ وَمَطَرُ الرَّبِيعِ.",
    "8": "فَاصْبِرُوا أَنْتُمْ أَيْضًا، وَتَشَجَّعُوا لِأَنَّ الْمَسِيحَ سَيَجِيءُ عَنْ قَرِيبٍ.",
    "9": "يَا إِخْوَتِي، لَا تَتَذَمَّرُوا بَعْضُكُمْ عَلَى بَعْضٍ، لِئَلَّا يُحَاسِبَكُمُ اللهُ عَلَى هَذَا. فَالدَّيَّانُ قَرِيبٌ، بَلْ وَاقِفٌ عَلَى الْبَابِ.",
    "10": "أَيُّهَا الْإِخْوَةُ، اِقْتَدُوا بِالْأَنْبِيَاءِ الَّذِينَ تَكَلَّمُوا بِاسْمِ اللهِ. إِنَّهُمْ تَأَلَّمُوا وَصَبِرُوا.",
    "11": "وَنَحْنُ نَقُولُ عَنِ الصَّابِرِينَ: ”هَنِيئًا لَهُمْ.“ أَنْتُمْ سَمِعْتُمْ بِصَبْرِ أَيُّوبَ، وَرَأَيْتُمْ كَيْفَ بَارَكَهُ اللهُ فِي النِّهَايَةِ. لِأَنَّ اللهَ رَحْمَانُ رَحِيمٌ.",
    "12": "وَأَهَمُّ كُلِّ شَيْءٍ يَا إِخْوَتِي، لَا تَحْلِفُوا أَبَدًا، لَا بِالسَّمَاءِ، وَلَا بِالْأَرْضِ، وَلَا بِأَيِّ شَيْءٍ آخَرَ. بَلْ عِنْدَمَا يَكُونُ قَصْدُكُمْ نَعَمْ تَقُولُونَ: ”نَعَمْ.“ وَعِنْدَمَا يَكُونُ قَصْدُكُمْ لَا تَقُولُونَ: ”لَا.“ لِئَلَّا يَحِلَّ عَلَيْكُمُ الْعِقَابُ.",
    "13": "هَلْ فِيكُمْ وَاحِدٌ فِي ضِيقٍ؟ فَيَجِبُ أَنْ يُصَلِّيَ. هَلْ فِيكُمْ وَاحِدٌ فَرْحَانٌ؟ فَيَجِبُ أَنْ يُسَبِّحَ اللهَ.",
    "14": "هَلْ فِيكُمْ وَاحِدٌ مَرِيضٌ؟ فَيَجِبُ أَنْ يَسْتَدْعِيَ شُيُوخَ الْجَمَاعَةِ، وَيَدْعُوا اللهَ مِنْ أَجْلِهِ وَيَدْهِنُوهُ بِزَيْتٍ بِاسْمِ الْمَسِيحِ.",
    "15": "وَالدُّعَاءُ بِإِيمَانٍ يَشْفِي الْمَرِيضَ، وَالْمَسِيحُ يُقِيمُهُ. فَإِنْ كَانَ مَرَضُهُ بِسَبَبِ ذَنْبٍ ارْتَكَبَهُ، يُغْفَرُ لَهُ.",
    "16": "اِعْتَرِفُوا بَعْضُكُمْ لِبَعْضٍ بِالذُّنُوبِ، وَادْعُوا بَعْضُكُمْ لِأَجْلِ بَعْضٍ لِكَيْ تُشْفَوْا. دُعَاءُ الرَّجُلِ الصَّالِحِ لَهُ مَفْعُولٌ قَوِيٌّ جِدًّا.",
    "17": "كَانَ إِلْيَاسُ إِنْسَانًا مِثْلَنَا، وَتَضَرَّعَ لِلّٰهِ بِحَرَارَةٍ لِكَيْ لَا يَنْزِلَ الْمَطَرُ عَلَى الْأَرْضِ، فَلَمْ يَنْزِلِ الْمَطَرُ ثَلَاثَ سِنِينَ وَنِصْفٍ.",
    "18": "ثُمَّ عَادَ وَتَضَرَّعَ مَرَّةً أُخْرَى، فَأَمْطَرَتِ السَّمَاءُ، وَأَنْتَجَتِ الْأَرْضُ مَحَاصِيلَهَا.",
    "19": "يَا إِخْوَتِي، إِنْ ضَلَّ وَاحِدٌ مِنْكُمْ عَنِ الْحَقِّ، فَأَرْجَعَهُ آخَرُ،",
    "20": "فَاعْلَمُوا أَنَّ مَنْ يُرْجِعُ خَاطِئًا عَنْ طَرِيقِ الضَّلَالِ، يُنْقِذُهُ مِنَ الْهَلَاكِ، وَيَسْتُرُ ذُنُوبًا كَثِيرَةً."
  }
}