{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 2,
  "verses": {
    "1": "Akoy rosa ng Saron, lila ng mga libis.",
    "2": "Kung paano ang lila sa gitna ng mga tinik, gayon ang aking pagsinta sa mga dalaga.",
    "3": "Kung paano ang puno ng mansanas sa gitna ng mga punong kahoy sa gubat, gayon ang aking sinta sa gitna ng mga anak na lalake. Akoy nauupo sa ilalim ng kaniyang lilim na may malaking kaluguran. At ang kaniyang bunga ay naging matamis sa aking lasa.",
    "4": "Dinala niya sa bahay na may pigingan, at ang kaniyang watawat sa akin ay pagsinta.",
    "5": "Kandilihin ninyo ako ng mga pasas, aliwin ninyo ako ng mga mansanas: sapagkat akoy may sakit na pagsinta.",
    "6": "Ang kaniyang kaliwang kamay ay nasa ilalim ng aking ulo, at ang kaniyang kanang kamay ay yumayakap sa akin.",
    "7": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, alangalang sa mga usang lalake at babae sa parang, na huwag ninyong pukawin, o gisingin man ang aking pagsinta, hanggang sa ibigin niya.",
    "8": "Ang tinig ng aking sinta! narito, siyay dumarating, na lumulukso sa mga bundok, lumulundag sa mga burol.",
    "9": "Ang aking sinta ay gaya ng usa o ng batang usa: narito, siyay tumatayo sa likod ng ating bakod, siyay sumusungaw sa mga dungawan, siyay napakikita sa mga silahia.",
    "10": "Ang aking sinta ay nagsalita, at nagsabi sa akin, Bumangon ka, sinta ko, maganda ko, at tayo na.",
    "11": "Sapagkat narito, ang tagginaw ay nakaraan; ang ulan ay lumagpas at wala na;",
    "12": "Ang mga bulaklak ay namumukadkad sa lupa; ang panahon ng pagaawitan ng mga ibon ay dumarating, at ang tinig ng batobato ay naririnig sa ating lupain;",
    "13": "Nahihinog ang sariwang mga bunga ng puno ng higos, at ang mga puno ng ubas ay namumulaklak, kanilang pinahahalimuyak ang kanilang bango. Bumangon ka, sinta ko, maganda ko, at tayo na.",
    "14": "Oh kalapati ko, na nasa mga bitak ng malalaking bato, sa puwang ng matarik na dako, ipakita mo sa akin ang iyong mukha, iparinig mo sa akin ang iyong tinig; Sapagkat matamis ang iyong tinig, at ang iyong mukha ay kahalihalina.",
    "15": "Hulihin ninyo para sa atin ang mga sora, ang mga munting sora na naninira ng mga ubasan; sapagkat ang ating mga ubasan ay namumulaklak.",
    "16": "Ang sinta ko ay akin, at ako ay kaniya: pinapastulan niya ang kaniyang kawan sa gitna ng mga lila.",
    "17": "Hanggang sa ang araw ay lumamig, at ang mga lilim ay mawala, pumihit ka, sinta ko, at ikaw ay maging gaya ng usa o ng batang usa sa mga bundok ng Bether."
  }
}