{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 5,
  "verses": {
    "1": "Akoy dumating sa aking halamanan, kapatid ko, kasintahan ko: aking dinampot ang aking mira pati ang aking especia; aking kinain ang aking pulotpukyutan pati ang aking pulot; aking ininom ang aking alak pati ang aking gatas. Magsikain kayo, Oh mga kaibigan; magsiinom kayo, oo, magsiinom kayo ng sagana, Oh sinisinta.",
    "2": "Akoy nakatulog, ngunit ang aking puso ay gising: ang tinig ng aking sinta ang siyang tumutuktok, na kaniyang sinasabi, pagbuksan mo ako, kapatid ko, sinta ko, kalapati ko, sakdal ko: sapagkat ang aking ulo ay basa ng hamog, ang aking mga kulot na buhok ay ng mga patak ng gabi.",
    "3": "Aking hinubad ang aking suot; paanong aking isusuot? Aking hinugasan ang aking mga paa paanong silay aking dudumhan?",
    "4": "Isinuot ng aking sinta ang kaniyang kamay sa butas ng pintuan, at nakilos ang aking puso sa kaniya.",
    "5": "Akoy bumangon upang pagbuksan ang aking sinta; at ang aking mga kamay ay tutulo ng mira, at ang aking mga daliri ng malabnaw na mira. Sa mga tatangnan ng trangka.",
    "6": "Aking pinagbuksan ang aking sinta: ngunit ang aking sinta ay umurong at nakaalis, napanglupaypay na ako ng aking kaluluwa nang siyay magsalita: aking hinanap siya, ngunit hindi ko nasumpungan siya; aking tinawag siya, ngunit hindi siya sumagot sa akin.",
    "7": "Nasumpungan ako ng mga bantay na nagsisilibot sa bayan, sinaktan nila ako, sinugatan nila ako, inalis sa akin ang aking balabal ng mga tanod ng mga kuta.",
    "8": "Pinagbibilinan ko kayo, Oh mga anak na babae ng Jerusalem, kung inyong masumpungan ang aking sinta, na inyong saysayin sa kaniya, na akoy may sakit, na pagsinta.",
    "9": "Ano ang iyong sinta na higit kay sa ibang sinta, Oh ikaw na pinakamaganda sa mga babae? Ano ang iyong sinta na higit kay sa ibang sinta, na iyong ibinibilin sa amin ng ganyan?",
    "10": "Ang aking sinisinta ay maputi at mapulapula na pinakamainam sa sangpung libo.",
    "11": "Ang kaniyang ulo ay gaya ng pinakamainam na ginto: ang kaniyang kulot na buhok ay malago at maitim na gaya ng uwak.",
    "12": "Ang kaniyang mga mata ay gaya ng mga kalapati sa siping ng mga batis ng tubig; na hinugasan ng gatas at bagay ang pagkalagay.",
    "13": "Ang kaniyang mga pisngi ay gaya ng pitak ng mga especia, gaya ng mga bunton ng mga mainam na gulay: ang kaniyang mga labi ay gaya ng mga lila na tumutulo ng malabnaw na mira.",
    "14": "Ang kaniyang mga kamay ay gaya ng mga singsing na ginto na may lakip na berilo: ang kaniyang katawan ay gaya ng yaring garing na binalot ng mga zafiro.",
    "15": "Ang kaniyang mga hita ay gaya ng haliging marmol, na nalalapag sa mga tungtungan na dalisay na ginto: ang kaniyang anyo ay gaya ng Libano na marilag na gaya ng mga sedro.",
    "16": "Ang kaniyang bibig ay pinakamatamis: Oo, siyay totoong kaibigibig. Itoy aking sinta at itoy aking kaibigan, Oh mga anak na babae ng Jerusalem."
  }
}