{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 1,
  "verses": {
    "1": "وَحْيٌ عَنْ نِينَوَى. هَذَا كِتَابُ رُؤْيَا نَاحُومَ الْأَلْقُوشِيِّ.",
    "2": "الْمَوْلَى إِلَهٌ غَيُورٌ وَمُنْتَقِمٌ. الْمَوْلَى مُنْتَقِمٌ وَيَغْضَبُ جِدًّا. الْمَوْلَى يَنْتَقِمُ مِنْ أَعْدَائِهِ وَيَحْتَفِظُ بِغَضَبِهِ ضِدَّ خُصُومِهِ.",
    "3": "الْمَوْلَى حَلِيمٌ وَعَظِيمُ الْقُوَّةِ، وَلَكِنَّهُ لَا يَتْرُكُ الْمُذْنِبَ بِلَا عِقَابٍ. حَيْثُ يَسِيرُ الْمَوْلَى تَحْدُثُ زَوْبَعَةٌ وَعَوَاصِفُ. السَّحَابُ هُوَ غُبَارُ قَدَمَيْهِ.",
    "4": "يُوَبِّخُ الْبَحْرَ فَيَجِفُّ، وَتَنْشَفُ كُلُّ الْأَنْهَارِ. تَذْبُلُ خُضْرَةُ بَاشَانَ وَالْكَرْمَلِ، يَذْبُلُ زَهْرُ لُبْنَانَ.",
    "5": "تَهْتَزُّ الْجِبَالُ أَمَامَهُ وَتَذُوبُ التِّلَالُ. تَرْتَعِشُ الْأَرْضُ فِي مَحْضَرِهِ، الدُّنْيَا وَكُلُّ سُكَّانِهَا.",
    "6": "مَنْ يَقِفُ أَمَامَ غَضَبِهِ؟ وَمَنْ يَحْتَمِلُ غَيْظَهُ الشَّدِيدَ؟ يَنْصَبُّ غَضَبُهُ كَالنَّارِ، تَنْهَدِمُ الصُّخُورُ مِنْهُ.",
    "7": "رَبُّنَا صَالِحٌ، هُوَ مَلْجَأٌ فِي يَوْمِ الضِّيقِ، وَيَعْتَنِي بِمَنْ يَتَوَكَّلُونَ عَلَيْهِ.",
    "8": "وَلَكِنَّهُ يُرْسِلُ فَيَضَانًا شَدِيدًا، فَيُهْلِكُ نِينَوَى تَمَامًا، وَيُطَارِدُ أَعْدَاءَهُ إِلَى الظَّلَامِ.",
    "9": "بِمَاذَا تَتَآمَرُونَ ضِدَّ اللهِ؟ إِنَّهُ يَقْضِي عَلَى نِينَوَى بِضَرْبَةٍ لَا تَحْتَاجُ إِلَى تِكْرَارٍ!",
    "10": "فَتَأْكُلُ النَّارُ أَهْلَهَا كَأَنَّهُمْ حُزْمَةٌ مِنَ الشَّوْكِ، أَوْ جَمَاعَةٌ مِنَ السَّكَارَى الْمُتَرَنِّحِينَ أَوْ قَشٌّ يَابِسٌ.",
    "11": "مِنْكِ يَا نِينَوَى خَرَجَ وَاحِدٌ يَتَآمَرُ بِالشَّرِّ ضِدَّ الْمَوْلَى، وَيُشِيرُ بِالسُّوءِ.",
    "12": "قَالَ اللهُ: ”مَعَ أَنَّ أَهْلَ نِينَوَى أَقْوِيَاءُ وَكَثِيرُونَ، أُبِيدُهُمْ وَأُفْنِيهِمْ. أَمَّا أَنْتُمْ يَا شَعْبِي، فَإِنِّي عَاقَبْتُكُمْ وَلَا أُعَاقِبُكُمْ مَرَّةً أُخْرَى.",
    "13": "وَالْآنَ أَكْسِرُ نِيرَهُمْ عَنْكُمْ، وَأُحَطِّمُ قُيُودَكُمْ.",
    "14": "وَأَمَرَ الْمَوْلَى بِهَذَا بِشَأْنِكِ يَا نِينَوَى: ’لَنْ يَكُونَ لَكُمْ نَسْلٌ يَحْمِلُ اسْمَكُمْ‘ وَأُبِيدُ مِنْ مَعْبَدِ آلِهَتِكُمُ التَّمَاثِيلَ الْمَنْحُوتَةَ وَالْمَسْبُوكَةَ، وَأُعِدُّ لَكُمْ قَبْرَكُمْ لِأَنَّكُمْ لَا تَسْتَحِقُّونَ أَنْ تَعِيشُوا.“",
    "15": "اُنْظُرُوا! سَيَأْتِي إِلَيْنَا مَنْ يَحْمِلُ بُشْرَى الْخَيْرِ عَبْرَ الْجِبَالِ! إِنَّهُ يُعْلِنُ السَّلَامَ! عَيِّدِي يَا يَهُوذَا أَعْيَادَكِ، وَأَوْفِي نُذُورَكِ. فَالشِّرِّيرُ لَنْ يُهَاجِمَكِ مَرَّةً أُخْرَى، لِأَنَّهُ هَلَكَ تَمَامًا."
  }
}