{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 2,
  "verses": {
    "1": "جَاءَ عَلَيْكِ الْمُهَاجِمُ يَا نِينَوَى. اُحْرُسِي الْحِصْنَ، رَاقِبِي الطَّرِيقَ، اِسْتَعِدِّي لِلْمَعْرَكَةِ، شَدِّدِي قُوَّتَكِ جِدًّا.",
    "2": "سَيَرُدُّ الْمَوْلَى بَهَاءَ يَعْقُوبَ كَبَهَاءِ إِسْرَائِيلَ، مَعَ أَنَّ النَّاهِبِينَ سَلَبُوهُمْ وَأَتْلَفُوا كُرُومَهُمْ.",
    "3": "عَدُوُّكِ يَسْتَعِدُّ لِلْقِتَالِ يَا نِينَوَى! تُرُوسُ أَبْطَالِهِ مَصْبُوغَةٌ بِاللَّوْنِ الْأَحْمَرِ، ثِيَابُ جُنُودِهِ حَمْرَاءُ، يَطِيرُ الشَّرَرُ مِنْ حَدِيدِ الْمَرْكَبَاتِ، تَهْتَزُّ الرِّمَاحُ كَالسَّرْوِ.",
    "4": "تَنْدَفِعُ الْمَرْكَبَاتُ بِعُنْفٍ فِي الشَّوَارِعِ، تَجْرِي هُنَا وَهُنَاكَ فِي السَّاحَاتِ، مَنْظَرُهَا كَأَنَّهَا مَشَاعِلُ تَجْرِي، كَأَنَّهَا بَرْقٌ.",
    "5": "يُنَادِي الْمَلِكُ أَحْسَنَ أَبْطَالِهِ، لَكِنَّهُمْ يَعْثُرُونَ فِي مَشْيِهِمْ. يُسْرِعُونَ إِلَى سُورِ نِينَوَى، يُقِيمُونَ الْحَوَاجِزَ لِحِمَايَتِهَا.",
    "6": "تَنْفَتِحُ أَبْوَابُ النَّهْرِ، يَنْهَارُ الْقَصْرُ.",
    "7": "تُؤْخَذُ الْمَلِكَةُ أَسِيرَةً، تَنُوحُ جَوَارِيهَا كَالْحَمَامِ، يَضْرِبْنَ عَلَى صُدُورِهِنَّ.",
    "8": "صَارَتْ نِينَوَى كَبِرْكَةٍ جَفَّ مَاؤُهَا، لِأَنَّ أَهْلَهَا هَرَبُوا مِنْهَا. لَمْ يَلْتَفِتُوا لِمَنْ قَالَ لَهُمْ: ”قِفُوا! قِفُوا!“",
    "9": "إِذَنْ تَعَالَوْا نَنْهَبُ الْفِضَّةَ، وَنَنْهَبُ الذَّهَبَ. كُنُوزُهَا لَا نِهَايَةَ لَهَا، فِيهَا الْكَثِيرُ مِنْ كُلِّ نَفِيسٍ وَجَمِيلٍ.",
    "10": "صَارَتْ نِينَوَى مَسْلُوبَةً وَفَارِغَةً وَخَرِبَةً. يَذُوبُ قَلْبُهُمْ، تَنْهَارُ عَزِيمَتُهُمْ، كُلُّهُمْ يَرْتَعِشُونَ، وَتَصْفَرُّ وُجُوهُهُمْ جَمِيعًا.",
    "11": "فَأَيْنَ الْآنَ نِينَوَى مَسْكَنُ الْأُسُودِ وَمَرْعَى الْأَشْبَالِ؟ أَيْنَ الْأَسَدُ وَاللَّبْوَةُ وَالْأَشْبَالُ الَّتِي كَانَتْ تَسْرَحُ فِيهَا وَلَا يُزْعِجُهَا أَحَدٌ؟",
    "12": "هُنَاكَ افْتَرَسَ الْأَسَدُ مَا يَكْفِي لِأَشْبَالِهِ، وَخَنَقَ الْفَرِيسَةَ لِلَبْوَاتِهِ، وَمَلَأَ مَغَارَاتِهِ بِالْفَرَائِسِ وَمَآوِيَهُ بِالْجُثَثِ.",
    "13": "وَقَالَ الْمَوْلَى الْقَدِيرُ: ”أَنَا ضِدُّكِ يَا نِينَوَى، فَأُحْرِقُ مَرْكَبَاتِكِ حَتَّى تُصْبِحَ دُخَانًا، وَيَأْكُلُ السَّيْفُ شُبَّانَكِ، وَلَا أُبْقِي لَكِ فَرِيسَةً فِي الْأَرْضِ، وَلَا يَسْمَعُ أَحَدٌ صَوْتَ رُسُلِكِ فِيمَا بَعْدُ.“"
  }
}