{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 1,
  "verses": {
    "1": "Hih pen kamsang Habakkuk tungah Topa in maangmuhna sungah a gen thu ahi hi.",
    "2": "Topa aw, bang tanvei huhna hong ngen dinga, hong za loin om niloh ding na hi hiam? Gimna thuak ung, ci-in bang tanvei hong kiko dinga, hong hon loin, om niloh ding na hi hiam?",
    "3": "Bang hangin hih bang siatnate le lungkhamnate hong musak na hi hiam? Kisuksiatna le kisuk gawpna in hong umcih a, kitotna le kiseelna, mun citeng ah om hi.",
    "4": "Thukham in thu nei zo loin a mawkna suak a, thu a manin kisem ngei lo hi. Thutang thute kilehhei-in, migilote in thuman mite zo zawsop hi.",
    "5": "Tua ciangin Topa in a mite kiangah thu gen a, “No, a thuman lo ka minamte aw, na kiim uh a a om minam dangte en dih un; lamdang na sa mahmah ding uh hi. Note kiangah thu hong kigen ciangin na up zawh het loh ding uh thu lamdang khat tu-in a bawl ding ka hi hi.",
    "6": "A omkhong thei lo, a kihtakhuai Khaldea mite, a vang ka liansak dinga, leitung khempeuh ah amaute pai-in gam khempeuh a zo mang khin ding uh hi.",
    "7": "Amaute lauhuai-in, kihtakhuai mahmah uh a, a gen khempeuh uh nial theih hi lo hi.",
    "8": "“A sakolte uh kamkei sangin tai hat zaw a, keivom gilkial sangin kihtakhuai zaw hi. Gamlapi pek panin a sakol tung tuangte hong kipan uh a, a sakolte un lei ah a khe phut uh hi. Muvanlai in sa a bawh bangin a galte a leenlak uh hi.",
    "9": "“A susia gawp dingin hong kuan khia uh a, a sukkhak ding uh mi khempeuh lau mahmah uh hi. A galmatte uh tam mahmah a, sehnel zahin kisim zo lo hi.",
    "10": "Kumpite, simmawh bawl uh a, uliante nuihsan lel uh hi. Kulh muanhuaite zong nuihsan lel uh a, a kulh pua ah lei sungvumin tua tungtawnin khuapi a la uh hi.",
    "11": "Tua ciangin huihnung bangin paisuak uh a, amauʼ hatna bek a suang uh hi,” a ci hi.",
    "12": "Topa aw, a cil pek a kipan a tawntungin Pasian na hi a, nang pen a tawntungin keima Pasian, a Siangtho Pa na hi hi. Topa aw, kote gim a hong pia dingin amaute na seh hi bek hi. Ka belh Suangpi aw, kote nong thuhilhna ding bekin amauteʼ tungah vang a pia bek na hi hi.",
    "13": "Ahi zongin hih a gilo a zuau tat mite bangci thuak zawh na hi hiam? Hih bang siatna a mu dingin na mit siangtho lua a, a gamtat sia mite na thuak zo kei hi. Tua ahih manin amaute sangin a dik zaw mite a suksiatna ah bang hangin daicip na hi hiam?",
    "14": "Bang hangin tuipi ngasa bang lelin mihingte bawl a, a uk ding a om lo ganhing note bangin omsak na hi hiam?",
    "15": "Amaute in ngasa mat bangin sikkawi tawh mite man uh a, a ngen uh tawh khuhin manin a ngenpi uh tawh kai khia a, tua bangin a matna hangun lungdamin a awng uh hi.",
    "16": "A ngente un amauʼ deih peuhpeuh ngahsak ahih manin, amaute in a ngente uh bia-in biakpiakna zong a pia uh hi.",
    "17": "Amaute in a namsau uh zangin, hehpihna mel nei loin mi that ding ahi uh hiam?"
  }
}