{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 2,
  "verses": {
    "1": "Ka khuadakna tausang tungah kah to-in, Topa in kei tungah bang hong gen dinga, ka lungkim lohna teng hong bangci dawn hiam, cih ka ngak hi.",
    "2": "Tua ciangin Topa in hih bangin hong dawng a, “Nangmah ka hong muhsak thu khempeuh a sim nop mahmah dingin tungman peek tungah gelh in.",
    "3": "Hih thu a tun nading hun hi pah nai lo ahih manin lai-in ciamteh in. Ahi zongin hong tung baih ta dinga, kong lah khempeuh a manin hong tung ding hi. A tung hak tawh a kibang kha ahi zongin ngak keikai in. Ka seh hun a cin ciangin hong tung takpi dinga, zekai lua nawn lo ding hi.",
    "4": "Tua a hong tung ding thu pen ‘A gilo mite suakta lo dinga, thuman mite ahihleh Pasian tungah a cihtak manun nungta ding hi,’” a hong ci hi.",
    "5": "Hauhna pen zuaupi hi a, a huaiham mite kiphasakin omkhong thei lo uh a, hankhuk mah bangin, pha zo, cih omsak thei lo uh a, lungkim hun cih nei thei lo uh hi. Tua ahih manin minam dangte a banbanin simin a uk uh hi.",
    "6": "A zawhna gam mite in amau a zo mite simmawh bawlin, “No aʼ ahi lopi kimlai no adingin na la uh a, ahi zongin tu-in gimna na thuak ding uh hi. Note tungah lei hong bate khem bawlin, bang tanvei na hauhna uh behlap nuam lailai na hi uh hiam?” ci ding uh hi.",
    "7": "Note in na phawk ma-un note mahmah leiba neite na suak ding uh a, na leiba uh a meet hong kisungsak ding hi. Galte in note hong liingsak keuhkeuh dinga, na nate uh hong laksak mang khin ding hi.",
    "8": "Note in minam dang tampiteʼ na na sut uh a, tu-in a om lai mite in noteʼ na hong sut ding uh hi. Bang hang hiam cih leh note in mi thatin, khuapite le a sunga teeng mite na bawlsia uh hi.",
    "9": "Miʼ van na suhna uh tawh na mite uh hausakin, lauhuaina le siatna a ngah loh nadingin na innkuan uh bawl na hih manun gim na ngah ding uh hi.",
    "10": "Noteʼ vaihawmna mah in na mite uh tungah maizumna hong tun a, minam dangte na suksiatna uh tawh, note mahmahʼ siat nading a bawl na hi uh hi.",
    "11": "Note a hong langpan dingin kulh suangte nangawn hong kiko dinga, innkamte in zong kiko pih ding uh hi.",
    "12": "Note in mi thahna tawh khuapi satin, mawhna tawh khuapi phut na hih manun gimna na ngah ding uh hi.",
    "13": "Na zawh uh minamteʼ nasepnate a mawkna suakin, amauʼ sep sa teng khempeuh a khu-in leeng mang hi. Hih thu pen Vanglian Topa in a piansak ahi hi.",
    "14": "Tuipi, tui tawh a kidim mah bangin Topa ’ minthanna theihna tawh leitung kidim ding hi.",
    "15": "Na hehna uh tawh na gamveengte uh niamkhiatin na mindaisak uh a, zukham bangin amaute hoisak na hih manun gimna na ngah ding uh hi.",
    "16": "Tua ahih manin note in zong minthanna ngah loin maizumin mindaina tawh na kidiah ding uh hi. Note mahmah in na hoi dongun na dawn ding uh hi. Topa in gimpiakna hai, note hong dawnsak dinga, na minthanna uh mindaina a suak ding hi.",
    "17": "Note in Lebanon gam singkungte phuk na hih manun note zong hong kiphuk dinga, a ganhingte zong that na hih manun tu-in ganhingte in note hong lausak ding uh hi. Gam sung khempeuh ah mi thatin na bawlsiatna hang uh le khuapite le a sunga teengte na suksiatna hangun note tungah hih bangin a hong piang ding ahi hi.",
    "18": "Milim, banga kimang ahi hiam? Mihingteʼ bawl tawm na khat hi lel a, thuman hong gen thei lo hi. Tua bangin a pau thei beek lo pasian a bawlpa in muanin a neih bang phatuam ahi hiam?",
    "19": "Sing khatpeuh a kibawl na khat kiangah, “Khanglo in,” ci-in, a pau thei lo suangtum kiangah, “Tho in,” ci na hih manun gimna na ngah ding uh hi. Hih bang milim in note hong hilh thei ding ahi hiam? Ngun le kham tawh limtakin a kizut hangin a sungah nuntakna om lo hi.",
    "20": "Topa, a biakinn siangtho sungah om hi; leitung mi khempeuh ama mai ah dai dide-in om ta uh hen."
  }
}