{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 3,
  "verses": {
    "1": "Kamsang Habakkuk in hih bangin thu ngen hi:",
    "2": "Topa aw, nangma sep sa thute ka za a, lamdang ka sa mahmah hi. Na hih ngeisa na liante, koteʼ hunin zong hong hihkik in. Na heh hun ciang nangawnin zong hehpihna lungsim hong nei in.",
    "3": "Teman khua panin Pasian hong pai a, Paran Mual panin Siangtho Pa hong pai hi. Ama minthanna vang in vanpi tuam a, leitung khempeuh, amah phatna tawh kidim hi.",
    "4": "Khuaphialep taang bangin amah hong pai a, a khut sung panin khuavak taang khia a, tua pen a vangliatna a koihna mun ahi hi.",
    "5": "Ama mai ah cinatna tungsak a, tua nungah sihna zuisak pah hi.",
    "6": "Amah a khawl ciangin leitung liing a, amah in a et ciangin minam khempeuh liing uh hi. Tangtawng lai-in a tot sa, tanglai mual liante kitam kham a, a om tawntung mual neute kimetcip hi.",
    "7": "Kush gam mite a lau mahmahna, Midian gam mite a linna ka mu hi.",
    "8": "Topa aw, na sakolte tungah nang hong tuangin, na gualzawhna leengte tawh nong pai nadingin, gunpite tungah na heh suak a, tuipi tungah thangpai na hi hiam?",
    "9": "Na thal a lawn dingin na kithawi a, na thallawng sungah na thaltang a dimin om a, na keek in leitung kap kham hi.",
    "10": "Mual liante in nang hong muh ciangin liing uh a, van panin guah tampi hong zu hi. Leinuai-a om tuite ging zuazua a, tuihualte in a sang pipi ban to hi.",
    "11": "Na thaltang leeng a muh ciang, na teipi tee zalzal a muh ciangin, ni le kha a omna sanah a khawlcip uh hi.",
    "12": "A hehsa-in leitungah na pai a, a sin so sa-in minamte na tuancil hi.",
    "13": "Na mite a hon khia dingin na paikhia a, na teel kumpipa, a hon khia dingin na kuan khia hi. Migiloteʼ makai pa na su gawp a, a nungzui khempeuh tawh zong na sumai hi.",
    "14": "Mi cimawhte, mun simtham ah a suk gawp bangin, kote a hong suthang dingin huihpi bangin hong pai laitakin na thal tawh a galkap mangpa na kap let hi.",
    "15": "Nangmah in na sakolte tawh tuipi na tuancil a, tui lianpite phuan zuazua hi.",
    "16": "Hih thute khempeuh ka zak ciangin ka pumlinʼ a, lau lua-in ka muk liing sapsap hi. Ka guh ka taang hong zen a, guh nei lo bangin ka puk cip suk hi. Ko hong sim gawp mite Pasian in gim a piak ding hun daitakin ka ngak khikhe ding hi.",
    "17": "Theigahte a hut khin a, leengguite a gah kei zongin, oliv kungte gah lo a, lo ah an a piang kei zongin, tuu khempeuh a si khin a, ganbuk khempeuh a hawm khin zongin,",
    "18": "Topa Pasian pen hong hon khia pa ahih manin lungdamin ka kipak lai veve ding hi.",
    "19": "Topa Pasian, keima thahatna ahi hi; sakhi khe bangin ka khe hong zaptelsak a, mun sangna ah lungmuang takin kei hong paisak hi."
  }
}