{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 6,
  "verses": {
    "1": "At umalis siya doon; at napasa kaniyang sariling lupain; at nagsisunod sa kaniya ang kaniyang mga alagad.",
    "2": "At nang dumating ang sabbath, ay nagpasimulang magturo siya sa sinagoga: at marami sa nangakakarinig sa kaniya ay nangagtataka, na nangagsasabi, Saan nagkaroon ang taong ito ng mga bagay na ito? at, Anong karunungan ito na sa kaniyay ibinigay, at anong kahulugan ng gayong mga makapangyarihang gawa na ginagawa ng kaniyang mga kamay?",
    "3": "Hindi baga ito ang anluwagi, ang anak ni Maria, at kapatid ni Santiago, at ni Jose, at ni Judas, at ni Simon? at hindi baga nangaririto sa atin ang kaniyang mga kapatid na babae? At siyay kinatitisuran nila.",
    "4": "At sinabi sa kanila ni Jesus, Walang propetang di may kapurihan, liban sa kaniyang sariling lupain, at sa gitna ng kaniyang sariling mga kamaganak, at sa kaniyang sariling bahay.",
    "5": "At hindi siya nakagawa doon ng anomang makapangyarihang gawa, liban sa ipinatong niya ang kaniyang mga kamay sa ilang mga maysakit, at pinagaling sila.",
    "6": "At nanggigilalas siya sa kanilang di pananampalataya. At siyay lumibot na nagtuturo sa mga nayong nasa paligidligid.",
    "7": "At pinalapit niya sa kaniya ang labingdalawa, at nagpasimulang sinugo sila na daladalawa; at binigyan niya sila ng kapamahalaan laban sa mga karumaldumal na espiritu;",
    "8": "At ipinagbilin niya sa kanila na huwag silang magsipagbaon ng anoman sa paglakad, kundi tungkod lamang; kahit tinapay, kahit supot ng ulam, kahit salapi sa kanilang supot;",
    "9": "Datapuwat gumamit ng mga sandalyas: at, huwag magsuot ng dalawang tunika.",
    "10": "At sinabi niya sa kanila, Saan man kayo magsipasok sa isang bahay, mangatira kayo roon hanggang sa kayoy magsialis doon.",
    "11": "At sa alin mang dakong hindi kayo tanggapin, at hindi kayo pakinggan, pagalis ninyo dooy ipagpag ninyo ang alabok na nasa ilalim ng inyong talampakan bilang patotoo sa kanila.",
    "12": "At silay nangagsialis, at nagsipangaral na mangagsisi ang mga tao.",
    "13": "At nangagpalabas ng maraming demonio, at nangagpahid ng langis sa maraming may-sakit, at pinagaling sila.",
    "14": "At narinig ng haring Herodes; sapagkat nabantog na ang pangalan niya; at sinabi niya, Si Juan na Mangbabautismo ay nagbangon sa mga patay, at kaya sumasa kaniya ang mga kapangyarihang ito.",
    "15": "At sinasabi ng mga iba, Siyay si Elias. At sinasabi ng mga iba, Siyay propeta, na gaya ng ibang mga propeta.",
    "16": "Datapuwat nang marinig ni Herodes, ay sinabi, Si Juan na aking pinugutan ng ulo, siyay nagbangon.",
    "17": "Sapagkat si Herodes din ang nagsugo sa mga kawal at nagpahuli kay Juan, at nagpatanikala sa kaniya sa bilangguan dahil kay Herodias, na asawa ni Filipo na kaniyang kapatid; sapagkat nagasawa siya sa kaniya.",
    "18": "Sapagkat sinabi ni Juan kay Herodes, Hindi matuwid sa iyo na iyong ariin ang asawa ng iyong kapatid.",
    "19": "At ipinagtanim siya ni Herodias, at hinahangad siyang patayin; at hindi niya magawa;",
    "20": "Sapagkat natatakot si Herodes kay Juan palibhasay nalalamang siyay lalaking matuwid at banal, at siyay ipinagsanggalang niya. At kung siyay pinakikinggan niya, ay natitilihan siyang mainam; at pinakikinggan niya siya na may galak.",
    "21": "At nang sumapit ang isang kaukulang araw, na kapanganakan niya, ay ipinaghanda ni Herodes ng isang hapunan ang kaniyang mga maginoo, at mga mataas na kapitan, at mga pangulong lalake sa Galilea;",
    "22": "At nang pumasok ang anak na babae ni Herodias ay sumayaw, at siyay kinalugdan ni Herodes at ng mga kasalo niyang nakaupo sa dulang; at sinabi ng hari sa dalaga, Hingin mo sa akin ang maibigan mo, at ibibigay ko sa iyo.",
    "23": "At ipinanumpa niya sa kaniya, Ang anomang hingin mo sa akin ay ibibigay ko sa iyo, kahit ang kalahati ng aking kaharian.",
    "24": "At lumabas siya, at sinabi sa kaniyang ina, Ano ang aking hihingin? At sinabi niya, Ang ulo ni Juan ang Mangbabautismo.",
    "25": "At pagdakay pumasok siyang dalidali sa kinaroroonan ng hari, at humingi, na sinasabi, Ibig ko na ngayon din ang ibigay mo sa akin na nasa isang pinggan ang ulo ni Juan Bautista.",
    "26": "At namanglaw na lubha ang hari; datapuwat dahil sa kaniyang sumpa, at sa nangakaupo sa dulang, ay hindi niya itinanggi.",
    "27": "At pagdakay nagsugo ang hari sa isang kawal na kaniyang bantay, at ipinagutos na dalhin sa kaniya ang ulo niya: at yumaon siya at pinugutan siya ng ulo sa bilangguan,",
    "28": "At dinala ang kaniyang ulo na nasa isang pinggan, at ibinigay sa dalaga; at ibinigay ng dalaga sa kaniyang ina.",
    "29": "At nang mabalitaan ng kaniyang mga alagad, ay nagsiparoon sila at binuhat ang kaniyang bangkay, at inilagay sa isang libingan.",
    "30": "At ang mga apostol ay nangagpisan kay Jesus; at isinaysay nila sa kaniya ang lahat ng mga bagay na kanilang ginawa, at ang lahat ng kanilang itinuro.",
    "31": "At sinabi niya sa kanila, Magsiparito kayo ng bukod sa isang dakong ilang, at mangagpahinga kayo ng kaunti. Sapagkat marami ang nangagpaparoot parito, at silay hindi man lamang mangagkapanahon na magsikain.",
    "32": "At nagsiyaon silang nangasa daong at nangapasa isang dakong ilang at bukod.",
    "33": "At nangakita sila ng mga tao sa pagalis, at silay nangakilala ng marami at paraparang nagsisitakbo na nagsiparoon doon mula sa lahat ng mga bayan, at nangaunang nagsirating pa kay sa kanila.",
    "34": "At lumabas siya at nakita ang lubhang maraming tao, at nahabag siya sa kanila, sapagkat silay gaya ng mga tupa na walang pastor: at siyay nagpasimulang tinuruan sila ng maraming bagay.",
    "35": "At nang gumabi na, ay nagsilapit sa kaniya ang kaniyang mga alagad, at nangagsabi, Ilang ang dakong ito, at gumagabi na;",
    "36": "Payaunin mo sila, upang silay magsiparoon sa mga bayan at mga nayon sa palibotlibot nito, at mangagsibili ng anomang makakain.",
    "37": "Datapuwat siyay sumagot at sinabi sa kanila, Bigyan ninyo sila ng makakain. At sinabi nila sa kaniya, Magsisiyaon ba kami at magsisibili ng dalawang daang denariong tinapay, at ipakakain namin sa kanila?",
    "38": "At sinabi niya sa kanila, Ilang tinapay mayroon kayo? magsiparoon kayo at inyong tingnan. At nang mangaalaman nila, ay kanilang sinabi, Lima, at dalawang isda.",
    "39": "At iniutos niya sa kanila na paupuin silang lahat na pulupulutong sa ibabaw ng damuhang sariwa.",
    "40": "At silay nagsiupong hanayhanay, na tigsasangdaan, at tiglilimangpu.",
    "41": "At kinuha niya ang limang tinapay at ang dalawang isda, at pagtingala sa langit, ay kaniyang pinagpala, at pinagputolputol ang mga tinapay; at ibinigay niya sa mga alagad upang ihain nila sa kanila; at ipinamahagi niya sa kanilang lahat ang dalawang isda.",
    "42": "At nagsikain silang lahat, at nangabusog.",
    "43": "At kanilang pinulot ang mga pinagputolputol, labingdalawang bakol na puno ng tinapay at mga isda naman.",
    "44": "At ang nagsikain ng mga tinapay ay limang libong lalake.",
    "45": "At pagdakay pinalulan niya sa daong ang kaniyang mga alagad, at pinauna sa kaniya sa kabilang ibayo, sa Betsaida, samantalang pinayayaon niya ang karamihan.",
    "46": "At pagkatapos na mapagpaalam niya sila, ay naparoon siya sa bundok upang manalangin.",
    "47": "At nang dumating ang gabi, ang daong ay nasa gitna ng dagat, at siyay nagiisa sa lupa.",
    "48": "At pagkakita sa kanila na totoong nangalulumbay sa paggaod, sapagkat sinasalunga sila ng hangin, at malapit na ang ikaapat na pagpupuyat sa gabi ay naparoon siya sa kanila, na lumalakad sa ibabaw ng dagat; at ibig silang lagpasan:",
    "49": "Datapuwat sila, nang makita nilang siyay lumalakad sa ibabaw ng dagat, ay inakala nilang siyay isang multo, at nangagsisigaw;",
    "50": "Sapagkat nakita siya nilang lahat, at nangagulumihanan. Datapuwat pagdakay nagsalita siya sa kanila, at sa kanilay sinabi, Laksan ninyo ang inyong loob: ako nga; huwag kayong mangatakot.",
    "51": "At pinanhik niya sila sa daong; at humimpil ang hangin: at silay nanganggilalas ng di kawasa sa kanilang sarili;",
    "52": "Palibhasay hindi pa nila natatalastas yaong tungkol sa mga tinapay, dahil sa ang kanilang pusoy pinatigas.",
    "53": "At nang mangakatawid na sila, ay narating nila ang lupa ng Genezaret, at nagsisadsad sa daungan.",
    "54": "At paglunsad nila sa daong, pagdakay nakilala siya ng mga tao,",
    "55": "At nang malibot nilang nagtutumulin ang buong lupaing yaon, at nagpasimulang dalhin sa kaniya ang mga may-sakit na nasa kanilang higaan, saan man nila marinig na naroon siya.",
    "56": "At saan man siya pumasok, sa mga nayon, o sa mga bayan o sa mga bukid, ay inilalagay nila sa mga liwasan ang mga may-sakit, at ipinamamanhik sa kaniya na ipahipo man lamang sa kanila ang laylayan ng kaniyang damit: at ang lahat ng nagsihipo sa kaniya ay pawang nagsigaling."
  }
}