{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 4,
  "verses": {
    "1": "كَيْفَ فَقَدَ الذَّهَبُ بَرِيقَهُ؟ كَيْفَ صَارَ الذَّهَبُ الصَّافِي مُعْتِمًا؟ تَبَعْثَرَتْ الْحِجَارَةُ الْمُقَدَّسَةُ فِي رَأْسِ كُلِّ شَارِعٍ.",
    "2": "أَهْلُ الْقُدْسِ الْكِرَامُ الَّذِينَ كَانُوا يُسَاوُونَ وَزْنَهُمْ مِنَ الذَّهَبِ النَّقِيِّ، حُسِبُوا الْآنَ آنِيَةً مِنْ خَزَفٍ صَنَعَهَا فَخَّارِيٌّ.",
    "3": "حَتَّى الذِّئَابُ تُرْضِعُ صِغَارَهَا، أَمَّا شَعْبِي فَصَارَ قَاسِيًا كَالنَّعَامِ فِي الصَّحْرَاءِ.",
    "4": "لَصَقَ لِسَانُ الرَّضِيعِ بِحَنَكِهِ مِنَ الْعَطَشِ، الْأَطْفَالُ يَطْلُبُونَ خُبْزًا وَلَا يُعْطِيهِمْ أَحَدٌ.",
    "5": "الَّذِينَ كَانُوا يَأْكُلُونَ الطَّيِّبَاتِ، مَاتُوا مِنَ الْجُوعِ فِي الطُّرُقَاتِ. الَّذِينَ كَانُوا يَلْبَسُونَ الْحَرِيرَ، بَحَثُوا عَنِ الطَّعَامِ فِي الْمَزَابِلِ.",
    "6": "عِقَابُ شَعْبِي أَصْعَبُ مِنْ عِقَابِ سَدُومَ، الَّتِي انْقَلَبَتْ فِي لَحْظَةٍ مِنْ غَيْرِ أَنْ تَمْتَدَّ إِلَيْهَا يَدٌ.",
    "7": "كَانَ عُظَمَاؤُهَا أَنْقَى مِنَ الثَّلْجِ، وَأَكْثَرَ بَيَاضًا مِنَ اللَّبَنِ، وَأَجْسَامُهُمْ أَكْثَرَ حُمْرَةً مِنَ الْمَرْجَانِ، وَمَنْظَرُهُمْ كَالْيَاقُوتِ الْأَزْرَقِ.",
    "8": "فَأَصْبَحُوا الْآنَ أَكْثَرَ سَوَادًا مِنَ الْفَحْمِ، فَلَا يَعْرِفُهُمْ أَحَدٌ فِي الشَّوَارِعِ. صَارُوا جِلْدًا عَلَى عَظْمٍ. يَبِسَ جِلْدُهُمْ كَالْخَشَبِ.",
    "9": "الَّذِينَ قُتِلُوا بِالسَّيْفِ كَانُوا أَحْسَنَ حَالًا مِنَ الَّذِينَ مَاتُوا مِنَ الْجُوعِ، لِأَنَّ هَؤُلَاءِ انْتَهَوْا مُعَذَّبِينَ لِعَدَمِ وُجُودِ طَعَامٍ.",
    "10": "النِّسَاءُ الْحَنُونَاتُ طَبَخْنَ بِأَيْدِيهِنَّ أَوْلَادَهُنَّ، فَكَانُوا طَعَامًا لَهُنَّ لَمَّا هَلَكَ شَعْبِي.",
    "11": "أَنْزَلَ اللهُ كُلَّ غَيْظِهِ، صَبَّ غَضَبَهُ الشَّدِيدَ، وَأَشْعَلَ نَارًا فِي الْقُدْسِ فَأَكَلَتْهَا مِنْ أَسَاسَاتِهَا.",
    "12": "مُلُوكُ الْعَالَمِ، وَأَهْلُ الدُّنْيَا كُلُّهُمْ، لَمْ يُصَدِّقُوا أَنَّ الْعَدُوَّ وَالْخَصْمَ يَقْدِرُ أَنْ يَدْخُلَ بَوَّابَاتِ الْقُدْسِ!",
    "13": "وَلَكِنْ تَمَّ هَذَا فِعْلًا، بِسَبَبِ ذَنْبِ أَنْبِيَائِهَا وَشَرِّ أَحْبَارِهَا الَّذِينَ سَفَكُوا فِيهَا دَمَ الْأَتْقِيَاءِ.",
    "14": "وَالْآنَ تَاهُوا كَالْعُمْيِ فِي الشَّوَارِعِ، وَتَلَطَّخُوا بِالدَّمِ، فَلَا يَقْدِرُ أَحَدٌ أَنْ يَلْمِسَ مَلَابِسَهُمْ.",
    "15": "فَيَصْرُخُ النَّاسُ إِلَيْهِمْ وَيَقُولُونَ: ”اُبْعُدُوا عَنَّا يَا نَجِسُونَ! اُبْعُدُوا! اُبْعُدُوا وَلَا تَلْمِسُونَا.“ فَهَرَبُوا وَتَشَرَّدُوا، وَلَكِنَّ أَهْلَ الْأُمَمِ قَالُوا: ”لَا نُرِيدُهُمْ أَنْ يُقِيمُوا بَيْنَنَا.“",
    "16": "الْمَوْلَى نَفْسُهُ بَدَّدَهُمْ! وَلَمْ يَعُدْ يَحْرُسُهُمْ. وَلَمْ يُكْرِمِ الْأَحْبَارَ وَلَمْ يَعْطِفْ عَلَى الشُّيُوخِ.",
    "17": "ضَعُفَتْ عُيُونُنَا مِنِ انْتِظَارِ الْعَوْنِ، فَلَمْ يَصِلْ! مِنْ أَبْرَاجِنَا انْتَظَرْنَا أُمَّةً تُنْقِذُنَا، فَلَمْ تُنْقِذْ!",
    "18": "نَصَبَ أَعْدَاؤُنَا فِخَاخًا لِأَرْجُلِنَا، حَتَّى لَا نَسِيرَ فِي شَوَارِعِنَا. قَرُبَتْ نِهَايَتُنَا. أَيَّامُنَا مَعْدُودَةٌ. نِهَايَتُنَا جَاءَتْ.",
    "19": "صَارَ الَّذِينَ يُطَارِدُونَا أَسْرَعَ مِنْ نُسُورِ السَّمَاءِ، تَبِعُونَا فِي الْجِبَالِ، كَمَنُوا لَنَا فِي الصَّحْرَاءِ.",
    "20": "حَتَّى الْمَلِكُ الَّذِي اخْتَارَهُ اللهُ، وَالَّذِي كَانَ نَسَمَةَ حَيَاةٍ لَنَا، وَقَعَ فِي حُفَرِهِمْ. وَهُوَ الَّذِي قُلْنَا عَنْهُ: ”فِي ظِلِّهِ نَحْيَا بَيْنَ الْأُمَمِ.“",
    "21": "اِفْرَحُوا وَابْتَهِجُوا يَا شَعْبَ أَدُومَ، يَا مَنْ تَسْكُنُونَ فِي أَرْضِ عُوصَ. وَلَكِنَّ كَأْسَ غَضَبِ اللهِ سَتَمُرُّ عَلَيْكُمْ أَنْتُمْ أَيْضًا، فَتَسْكَرُونَ وَتَتَعَرَّوْنَ.",
    "22": "سَيَنْتَهِي عِقَابُكِ يَا مَدِينَةَ الْقُدْسِ، وَلَنْ يُطَوِّلَ اللهُ أَسْرَكِ. أَمَّا أَنْتُمْ يَا شَعْبَ أَدُومَ، فَهُوَ سَيُعَاقِبُ ذَنْبَكُمْ وَيَكْشِفُ شَرَّكُمْ."
  }
}