{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 2,
  "verses": {
    "1": "Ka itte aw, note na khialh khak loh nading uh ka deihna-in hih lai a hong gelh ka hi hi. Ahi zongin mi khatpeuh a khialh ciangin eite adingin Pa Pasian kiangah a hong thumsak dingin a thuman Jesu Khris i nei hi.",
    "2": "Tua Jesu hangin eiteʼ mawhna hong kimaisak a, eite ading bek hi loin leitung mi khempeuhʼ mawhna zong a mai nading ahi hi.",
    "3": "Eite in ama thupiaknate i zuih leh amah a thei taktak ihihna hong kilang hi.",
    "4": "Mi khatpeuh in, “Pasian ka thei hi,” ci napi-in a thupiaknate a zuih kei leh tua mi a zuaugen mi hi a, a thutak lo mi ahi hi.",
    "5": "Ahi zongin ama thu a zui mite pen Pasian a itna a kicingtaak taktak mi ahi hi. Hih bangin i gamtat leh Pasian tawh a kipawl taktak ihihna i thei hi.",
    "6": "Pasian tawh ka kipawl hi, a ci mi khempeuh, Jesu Khris a gamtat bangin a gamtat ding ahi hi.",
    "7": "Kong it lawmte aw, hih ka hong gelh thupiaknate pen a thak hi lo a, a kipat cil a kipanin na neihsa uh thupiakna lui mah ahi hi. Tua thupiakna lui pen note in na zakzak sa uh thu ahi hi.",
    "8": "Ahi zongin note kiangah ka hong gelh thupiakna pen na zak ngei loh uh thu thak hi a, Khris gamtatna le noteʼ gamtatnate in tua thu a man taktak ahihna hong kilangsak hi. Tu-in khuamial bei ta a, khuavak taktak hong taang khinta hi, cihna pen thu thak ahi hi.",
    "9": "Mi khatpeuh in khuavak gamtatna ka gamta hi, ci napi-in a Khristian mipihte a muhdah leh khuamial gamtatna mah a gamta lai ahi hi.",
    "10": "A Khristian mipihte a it mite pen khuavak gamtatna a gamta hi a, tua bang mite a puk theih nading thu om lo hi.",
    "11": "Ahi zongin a Khristian mipihte a mudah mite pen khuamial sungah omin khuamial gamtatna a gamta uh hi a, tua khuamial in bangmah ngaihsunsak thei lo ahih manin a gamtat nading mel uh thei lo uh hi.",
    "12": "Ka tate aw, Khris hangin noteʼ mawhna hong kimaisak ahih manin lai a hong gelh ka hi hi.",
    "13": "Pate aw, a kipat cil a kipanin a na om pa thei na hih manun lai a hong gelh ka hi hi. Tangvalte aw, Dawimangpa zo khin na hih manun lai a hong gelh ka hi hi. Tate aw, Pa Pasian thei taktak na hih manun lai a hong gelh ka hi hi.",
    "14": "Pate aw, note tungah lai ka hong gelhna pen a kipat cil a kipanin a na om pa na theihna hang uh ahi hi. Tangvalte aw, note tungah lai ka hong gelhna pen note na lungsim uh thahatin, Pasianʼ thu zui-in, Dawimangpa zo khin na hihna hang uh ahi hi.",
    "15": "Hih leitung nate le Pasian tawh a kizom lo thute deih luatin nei kei un. Mi khatpeuh in hih leitung nate a deih luat leh amah in Pa Pasian it taktak thei lo hi.",
    "16": "Bang hang hiam cih leh pumpi deihna, mit tawh mu-in i deihte le miteʼ kisaktheih pih nate ahi leitung nate khempeuh pen Pa Pasian tawh a kizom thu hi lo a, leitung tawh a kizom thu ahi hi.",
    "17": "Leitung nate le leitung deihnate a beibei ding hi ta a, ahi zongin Pasianʼ deihna bangin a gamta mite pen kip tawntung ding hi.",
    "18": "Tate aw, tu-in hun tawpna hong nai ta hi. Khrisʼ Gal hong pai ding hi, ci-in na zak sa uh mah bangin tu-in Khrisʼ gal tampi tak hong tung khinta hi. Tua ahih ciangin bei nading nai taktak ta hi, ci-in i thei hi.",
    "19": "Khrisʼ gal ahi hih mite pen eiʼ pawl hi ngei napi-in hong taisan uh hi. Eiʼ pawl taktak hileh eite tawh om khawm paisuak ding uh ahih manin, tu-in amaute paikhia uh ahih ciangin eiʼ pawl taktak ahih lohna uh hong kilang hi.",
    "20": "Ahi zongin Khris in note tungah Kha Siangtho hong pia khin ahih manin note khempeuh in a man na thei uh hi.",
    "21": "Tua ahih manin note kiangah lai ka hong gelhna pen note in a man na theih lohna hang uh hi loin, note in a man thei-in, zuau thu pen thuman panin hong piang ngei lo hi, ci-in zong na theihna uh hangin a hong gelh ka hizaw hi.",
    "22": "Tua ahihleh zuau thu gen i cihte kuate ahi hiam? Jesu pen Khris hi lo hi, a cite ahi hi. Hih bangin thugente pen Khrisʼ Gal hi a, amaute in Pa le Tapa a nihin nial uh hi.",
    "23": "Tapa a nialte in Pa zong a nial hi a, Tapa a sangte in Pa zong a sang ahi hi.",
    "24": "Note in ahihleh a kipat cil a kipan na zak uh thute hoihtakin na zui un. A kipat cil a kipan na zak uh thute hoihtakin na zuih nak uh leh Tapa tawh kipawlin, Pa Pasian tawh zong a kipawl na hi ding uh hi.",
    "25": "Khris in eite tungah piak dingin a hong ciam sa thu pen hih nuntak tawntungna ahi hi.",
    "26": "Note khempeuh a hong sawm miteʼ thu tu-a zah tawh khin phot ni.",
    "27": "Khris in note tungah ama Kha Siangtho hong pia khin a, tua Kha Siangtho na neih lai teng uh kuamah in note hong hilh ding kisam nawn lo hi. Bang hang hiam cih leh Kha Siangtho in note tungah thu khempeuh hong hilh a, tua a hong hilh thute a man vive hi a, zuau thu khat zong om lo hi. Tua ahih manin Kha Siangthoʼ hilhnate zui unla, Khris sungah kip takin om un.",
    "28": "Ka itte aw, Khris hong kilatkik ciangin lungmuang takin i om theih nading le ama hong pai Ni ciangin i bukbuk loh nadingin amah tawh kip takin kipawl ni.",
    "29": "Khris, thuman hi, ci-in na theih uh mah bangin a manin a gamta mi khempeuh zong Pasianʼ tate hi, ci-in na theih ding uh ahi hi."
  }
}