{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 3,
  "verses": {
    "1": "Pa Pasian in eite bangzah takin hong itna thu thei un. Ama hong itna lian mahmah ahih manin eite pen Pasianʼ tate hong kici a, hong kicih mah bang ihi takpi hi. Leitung mite in tu hun ciang dong Pasian thei lo uh ahih manin eite zong a hong thei lo uh ahi hi.",
    "2": "Ka lawm itte aw, eiteʼ pianzia ding taktak a telin hong kilat nai loh hangin tu-in Pasianʼ tate ihi hi. Ahi zongin Khris hong kilat ciangin ama pianzia ahi bang teekteekin mu ding ihih manin amah i bat nading thu teltakin i thei hi.",
    "3": "Khris a siangtho mah bangin amah tawh kibat ding a lamen khempeuh in zong a nuntakna uh siangthosak ding hi.",
    "4": "Mawhna i cih pen thukham palsatna ahih manin a mawh mi khempeuh thukham palsat ahi uh hi.",
    "5": "Khris pen mawhna a nei het lo hi a, miteʼ mawhna a la khia dingin Khris hong kilang ahihna thu na thei uh hi.",
    "6": "Tua ahih manin Khris tawh a kipawl mite in mawhna bawl nawn lo uh a, mawhna a bawl lai teiteite pen Pasian a mu ngei lo, a thei ngei lo ahi uh hi.",
    "7": "Ka it tate aw, miteʼ khem sa-in ta kei un. Khris a thuman ahih mah bangin a manin a gamtate khempeuh a thuman ahi hi.",
    "8": "A kipat cil a kipanin Dawimangpa in mawhna bawl tawntung ahih manin mawhna a bawl mi khempeuhte zong Dawimangpaʼ mi ahi hi. Hih Dawimangpaʼ nasepna a beisak dingin Pasianʼ Tapa a hong pai hi.",
    "9": "Pasianʼ tate in mawhna bawlbawl lo uh hi. Pasianʼ tate hi a, Pasianʼ lungsim paii uh ahih manin mawhna zong bawl nuam lo uh hi.",
    "10": "Hih pen Pasian tate le Dawimangpaʼ tate a kilamdanna ahi hi. A manin gamta loin, a Khristian mipihte a it lo mi peuhmah, Pasianʼ tate hi lo uh hi.",
    "11": "A kipat cil a kipanin na zak tawntung uh thu pen khatlekhat i ki-it nading thu ahi hi.",
    "12": "Dawimangpaʼ mi ahi, a naupa mahmah a that Kain bang kei ni. Kain a gamtatna man lo a, a naupaʼ gamtatna man ahih manin Kain in a naupa a that ahi hi.",
    "13": "Tua ahih manin lawmte aw, leitung mite in hong muhdah leh lamdang sa kei un.",
    "14": "Ei Khristiante khatlekhat ki-it ihih manin sihna khut sung panin pai khia-in nuntakna khut sungah a lut khinta ihihna thu i thei khinzo hi. Itna lungsim a nei lote pen sihna khut sung mahah a om lai uh ahi hi.",
    "15": "A Khristian mipih a mudah mi peuhmah mi that hi a, mi thatte in nuntak tawntungna a neih lohna thu na thei uh hi.",
    "16": "Itna i cih bangci theih ding ihi hiam cih leh: Khris in eite adingin a nuntakna hong pia hi. Ei zong i Khristian mipihte adingin i nuntakna i piak ngam ding ahi hi.",
    "17": "Mi khat hau mahmah henla, a Khristian mipih a cimawhte mu napi-in huhna bangmah pia nuam het kei leh, bang hangin amah in Pasian ka it hi, ci thei ding ahi hiam?",
    "18": "Ka it tate aw, i kampi bek tawh ki-it loin, lungsim takpi tawh ki-itin i gamtatna tawh kilangsak ni.",
    "19": "Tua ahih manin tu-a bangin i om leh a thuman Pasian tawh a kipawl ihihna le ama mai ah lungmuang takin a om thei ding ihihna i thei ding hi.",
    "20": "I lungsimah ei mawh i kisak leh zong, eiteʼ lungsim theihna sangin Pasianʼ theihna kicing zaw a, na khempeuh a thei ahihna zong i thei hi.",
    "21": "Tua ahih manin ka it lawmte aw, i lungsimah kisuanna i neih het kei leh Pasianʼ mai ah lungmuang takin i om ding hi.",
    "22": "Ama thupiaknate zui-in ama lungkim nadingin gamta ihih manin ama kiang panin i nget peuhpeuh i ngah hi.",
    "23": "Ama hong thupiakna in: A Tapa Jesu Khris umin zui-in, Khrisʼ hong sawl bangin eite khatlekhat i ki-it ding ahi hi.",
    "24": "Pasianʼ thupiakna a zui mi khempeuh, Pasian tawh om uh a, Pasian in zong amaute a ompih hi. Pasian in eite tungah a hong piak Kha Siangtho hangin Pasian in eite a hong ompihna thu i thei hi."
  }
}