{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 4,
  "verses": {
    "1": "Ka it lawmte aw, kha ka nei a ci mi khempeuhʼ thugen um kei unla, tua thute Pasian kiang pan mah ahi hiam, ci-in kantel un. Bang hang hiam cih leh leitungah kamsang a kineihkhem tampi hong om khinta hi.",
    "2": "Pasianʼ Kha sawlna tawh thugente le a dangte bangci khen theih ding na hi uh hiam cih leh: Jesu Khris pen mihing bangin hong pai hi, ci-in a gente khempeuh Pasian Khaʼ lamlahna tawh thugen ahi hi.",
    "3": "Ahi zongin hih thu a nial mi peuhmah, Pasian Khaʼ sawlna tawh thugen hi lo uh hi. Hih bang mite pen Khrisʼ Gal hi a, hong pai ding hi, ci-in na zak sa uh mah bangin tu-in leitungah a hong om khinta ahi uh hi.",
    "4": "Ka it tate aw, note, Pasianʼ mite na hi uh a, tua bang kamsang kineihkhemte a zo khin na hi uh hi. Bang hang hiam cih leh leitung mite a panpih dawimangpa sangin note hong ompih Pasian vanglian zaw hi.",
    "5": "Kamsang a kineihkhemte in leitung thu gen uh a, amaute pen Pasian a thei lo hih leitung mite tawh kipawl uh ahih manin leitung mite in amauʼ thugen a ngai uh hi.",
    "6": "Ahi zongin note pen Pasianʼ mite na hi uh hi. Pasian a thei mi peuhmah in koteʼ thugen hong ngai uh a, Pasianʼ pawl ahi lo mi peuhmah in koteʼ thugen hong ngai lo uh hi. Tua ahih manin hih bangin thuman Kha le zuau kha a kilamdanna i theithei hi.",
    "7": "Ka it lawmte aw, Pasian pen itna hong pian khiatna bulpi ahih manin eite khatlekhat ki-it ni. Itna a nei mi peuhmah, Pasianʼ tate hi a, Pasian a thei uh hi.",
    "8": "Pasian pen ki-itna ahih manin itna a nei lo mite in Pasian thei lo uh hi.",
    "9": "Pasian in eite hong itna hong bangci lah hiam cih leh: Ama hangin eite in nuntakna i ngah theih nadingin a Tapa neihsun Pasian in leitungah a hong paisak hi.",
    "10": "Hih ka gen itna pen eite in Pasian i itna thu hi lo a, Pasian in eite hong itin, i mawhna a mai theih nadingin a Tapa a hong paisakna thu ahi hi.",
    "11": "Ka it lawmte aw, Pasian in tua zahta-in eite hong it ahihleh eite zong khatlekhat i ki-it ding a kilawm ahi hi.",
    "12": "Kuamah in Pasian mu ngei lo hi. Ahi zongin eite khatlekhat i ki-it leh eite tawh Pasian hong om khawm a, ama itna eite lakah a cingtaakin a om ahi hi.",
    "13": "Pasian in eite tungah a hong piak Kha Siangtho hangin Pasian le eite a om khawm ihihna leh Pasian in eite hong ompih ahihna thu i thei hi.",
    "14": "Pa Pasian in leitung mite a hon khia dingin a Tapa a hong paisakna thu kote in thei-in midang kiangah gen belin ka nei uh hi.",
    "15": "Jesu pen Pasianʼ Tapa hi, ci-in umin a sang mite, Pasian in ompih a, tua mite pen Pasian tawh a om khawm ahi uh hi.",
    "16": "Tua hi a, Pasian in eite a hong itna thu, eite mahmah in thei-in i um hi. Pasian pen ki-itna hi a, itna a nei mite pen Pasian tawh om khawm uh a, Pasian zong amaute tawh a om khawm hi.",
    "17": "Thukhen Ni ciangin kisuanna nei het loin i om theih nadingin eite in a cingtaak itna a nei ihi hi. Khris mah bangin hih leitung i nuntakna ah nungta-in gamta ihih manin tua bang kisuanna a nei lo ding ihi hi.",
    "18": "Itna nei lehang launa om lo a, itna cingtaak nei peuh lehang launa bei mang ta hi. Bang hang hiam cih leh launa i cih pen gimthuak ding kihtakna hi a, gimthuak ding a laute pen itna cingtaak a nei lote ahi hi.",
    "19": "Pasian in eite hong it masa ahih manin eite in itna i nei thei hi.",
    "20": "Mi khatpeuh in, “Pasian ka it hi,” ci napi-in a Khristian mipihte a muhdah leh a zuaupi a gen ahi hi. Bang hang hiam cih leh a muh theih a Khristian mipih a it lo mi in a muh theih loh Pasian it thei lo ding hi.",
    "21": "Khris in eite tungah hong thupiakna in: Pasian a it mi in a Khristian mipihte zong it ding hi, cihna ahi hi."
  }
}