{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 5,
  "verses": {
    "1": "Jesu, Khris hi, ci-in a um mi khempeuh Pasianʼ tate hi a, pa a it mi peuhmah in a ta zong a it hi.",
    "2": "Pasian itin ama thupiakte i zuihna tawh Pasian tate a it ihih lam i kithei ding hi.",
    "3": "Pasian i it ciangin ama thupiakte a zui ihi hi. Eite adingin ama thupiakte zuih ding a haksa lua hi lo hi.",
    "4": "Pasianʼ ta ahite peuhmah in leitung nate zo uh a, i upna tawh leitung nate tungah a gualzo ihi hi.",
    "5": "Kuate in leitung nate zo ding ahi hiam i cih leh, Jesu pen Pasianʼ Tapa hi, ci-in a umte bek in zo ding uh hi.",
    "6": "Hih Jesu Khris pen tui tawh kiphumna le a sisan luangin sihna tawh a hong pai hi a, tui bek tawh a hong pai hi loin tui le sisan tawh a hong pai ahi hi. Kha mahmah in hih thu a manna teci a pang hi. Kha pen thuman gen ahi hi.",
    "7": "Hih thu ah teci a pang thum om a,",
    "8": "tuate pen Kha, tui le sisan ahi uh hi. Hih thumteʼ teci panna kibang kim hi.",
    "9": "Mihingteʼ teci panna sang thei ihih leh Pasianʼ teci panna i san theih ding thupi zaw hi. Pasian in ama Tapaʼ thu tu-a bangin teci hong pang hi.",
    "10": "Tua ahih manin Pasianʼ Tapa a um mi peuhmah in Pasianʼ teci panna a sang ahi hi. Ahi zongin Pasianʼ thugen a um lo mi peuhmah in ama Tapa thu teci pangin a gennate a um lo uh ahih manin Pasian pen zuaugen a suaksak ahi uh hi.",
    "11": "Tu-in Pasianʼ teci panna in: Pasian in ama Tapa tungtawnin eite tungah nuntak tawntungna a hong pia hi.",
    "12": "Pasianʼ Tapa tawh a kipawl peuhmah in nuntak tawntungna nei a, Pasianʼ Tapa tawh a kipawl lote in nuntak tawntungna nei lo uh hi, cihna ahi hi.",
    "13": "Pasianʼ Tapa a um mite in nuntak tawntungna a nei na hih lamtak uh na theih nadingun hih lai a hong gelh ka hi hi.",
    "14": "Eite in ama deihna tawh kituakin i nget nakleh i nget khempeuh Pasian in hong pia ding hi, ci-in kimuanna lungsim i nei hi.",
    "15": "Eiteʼ ngetna khempeuh amah in na za hi, ci-in thei ihih manin ama kiang panin i nget khempeuh zong hong pia ding hi, ci-in i thei hi.",
    "16": "Mi khatpeuh in a Khristian mipihte a sih nading zah ciang ahi lo mawhna a gamta a muh leh ama adingin thu ngetsak tahen. Ama thungetna bangin Pasian in a nuntakna suksak lo ding hi. Hih pen sihna zah ciang mawhna ahi lote ka cihna ahi hi. Ahi zongin sih nading zah ciang ahi mawhna om a, tuate ading ngetsak un, a ci ka hi kei hi.",
    "17": "Gamtat khialhna khempeuh mawhna hi a, ahi zongin mawhna khempeuh in sihna ciang dong piangsak khin lo hi.",
    "18": "Pasianʼ tate in mawhna bawlbawl lo uh hi. Pasianʼ Tapa in amaute kem a, Dawimangpa in amaute susia zo lo hi.",
    "19": "Leitung midang khempeuh Dawimangpaʼ khut sungah a om ahi zongin eite pen Pasianʼ mi ihihna thu i thei hi.",
    "20": "Pasianʼ Tapa hong pai-in eite thu hong theisak ahih manin Pasian taktak a thei ihihna thu i thei hi. A Tapa Jesu Khris tawh i kipawlna hangin Pasian taktak mah tawh a kipawl thei ihi hi. Tua Jesu pen Pasian taktak mah hi a, nuntak tawntungna a pia thei ahi hi.",
    "21": "Ka itte aw, milim na biakkhak loh nadingun na kidawm un."
  }
}