{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 10,
  "verses": {
    "1": "Hihte pen Noahʼ tapa Shem, Ham le Jafeth-teʼ suanlekhakte ahi hi. Tuiciin tun khit ciangin amau sung panin tapate hong piang hi.",
    "2": "Jafethʼ tapate: Gomer, Magog, Madai, Javan le Tiras ahi hi.",
    "3": "Gomerʼ tapate: Ashkenaz, Rifath le Togarmah ahi hi.",
    "4": "Javanʼ tapate: Elishah, Tarshish, Kittim le Dodanim ahi hi.",
    "5": "Hihte pen tuipi gei-a teeng miteʼ pulepa ahi uh hi. Amauteʼ leitang ah amauʼ kampau ciat zangin, a beh, a minamin a om uh hi.",
    "6": "Hamʼ tapate: Kush, Egypt, Put le Kanaan ahi hi.",
    "7": "Kushʼ tapate: Seba, Havilah, Sabtah, Raamah le Sabteka ahi hi. Raamahʼ tapate: Sheba le Dedan ahi hi.",
    "8": "Kush in Nimrod kici tapa khat nei a, amah pen leitungah a vanglian masa mi ahi hi.",
    "9": "Amah pen Topaʼ mai ah a minthang sabeng pa zong ahi hi. Tua ahih ciangin, “ Topa in Nimrod bangin a minthang sabeng pa hong suaksak tahen,” kici hi.",
    "10": "Ama kumpi gam kipatna Babel, Erek le Akkad hi a, tuate khempeuh Shinar gam sungah om hi.",
    "11": "Tua gam panin Assiria gam sungah amah pai-in Nineveh, Rehoboth-Ir, Kalah le",
    "12": "Nineveh le Kalah kikal a om Resen khuapite a sat hi. Tua Kalah khuapi pen khuapi lian ahi hi.",
    "13": "Egypt pen Lud mite, Anam mite, Lehab mite, Naftuh mite,",
    "14": "Pathru mite, Kasluh mite (Filistia miteʼ pianna) le Kaftor miteʼ pianna pupi ahi hi.",
    "15": "Kanaan pen ama sung pan a suak masa Sidon, Heth,",
    "16": "le Jebus mite, Amor mite, Girgash mite,",
    "17": "Hiv mite, Arki mite, Sin mite,",
    "18": "Arvad mite, Zemari mite le Hamath miteʼ pianna pupi ahi hi. Tua khit ciangin Kanaan mite kizelthang hi.",
    "19": "Kanaan miteʼ gam pen Sidon panin kipanin Gerar lam manawhin Gaza ciang dong ban a, Sodom lam panin Gomorrah, Admah le Lasha gei-a Zeboiim ciang dong ban hi.",
    "20": "Hihte pen a innkuan, a kampau, a leitang, a minamin Hamʼ suanlekhakte ahi hi.",
    "21": "Eber mi khempeuhʼ pianna pupi, Jafethʼ u, Shemʼ sung panin zong tate hong piang hi.",
    "22": "Shemʼ tapate: Elam, Asshur, Arpakshad, Lud le Aram ahi hi.",
    "23": "Aramʼ tapate: Uz, Hul, Gether le Mash ahi hi.",
    "24": "Arpakshad in Shelah kici tapa khat nei a, Shelah in Eber kici tapa khat mah nei hi.",
    "25": "Eberʼ sung panin tapa nih suak a, khatʼ min pen Peleg ahi hi. Bang hang hiam cih leh ama hunin leitung kikhen hi. A sanggampaʼ min pen Joktan ahi hi.",
    "26": "Joktan pen Almodad, Shelef, Hazarmaveth, Jerah,",
    "27": "Hadoram, Uzal, Diklah,",
    "28": "Obal, Abimael, Sheba,",
    "29": "Ofir, Havilah le Jobabʼ pianna pa ahi hi. Hihte khempeuh Joktanʼ tapate ahi hi.",
    "30": "Amauʼ teenna gam pen Mesha panin kipanin Sefar lamah nisuahna gam mual tung dong ban hi.",
    "31": "Hihte pen a innkuan, a kampau, a leitang, a minamin Shemʼ suanlekhakte ahi hi.",
    "32": "Hihte pen Noahʼ tapate innkuan, a khangsimna tawh kizui-in amauʼ minam ahi hi. Tuiciin tun khit ciangin hihte tung panin leitungah minamte kizelthang hi."
  }
}