{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 11,
  "verses": {
    "1": "Tua laitakin leitung buppi in kampau khat le kammal tawmno bek nei hi.",
    "2": "Amaute nisuahna lamah lal uh a, Shinar gam sungah zanglei mun khat mu-in tua lai ah a teeng uh hi.",
    "3": "Amaute khatlekhat kiangah, “Hong pai un, leiseek seekin limtakin hal ni,” kici uh hi. Amaute in suang dingin leiseek nei uh a, a buan dingin kultal tui nei uh hi.",
    "4": "Tua ciangin amaute in, “Hong pai un, leitung buppi ah eite i kithehthang gawp loh nadingin ei adingin khuapi khat bawlin, a dawn in vantung a ban ding tausang khat lamin, eiteʼ minthan nading khat bawl ni,” ci uh hi.",
    "5": "Tua ciangin mihingteʼ lam sa khuapi le tausangpi a en dingin Topa hong pai suk hi.",
    "6": "Topa in, “En un, amaute minam khat hi uh a, amaute khempeuh in kampau khat nei uh hi. Hih pen amauʼ sep ding a kipatna bek ahi hi. Tu-in sep dinga amauʼ vaihawmte amau adingin hi thei nawn lo ding hi.",
    "7": "Hong pai un, amau thugen khatlekhat a kitheih loh nadingun eite pai sukin amauʼ kampau va kitukalhsak ni,” a ci hi.",
    "8": "Tua ahih ciangin Topa in tua lai panin leitung khempeuh ah amaute thehthang a, a khuapi bawl uh a tawp uh hi.",
    "9": "Tua ahih ciangin a min Babel kici hi. Bang hang hiam cih leh Topa in tua munah leitung khempeuhʼ kampau kitukalhsak hi. Tua lai mun panin Topa in leitung khempeuh ah amaute a thehthang hi.",
    "10": "Hihte pen Shemʼ suanlekhakte ahi hi. Shem kum za khat a phak, tuiciin tun khit kum nih ciangin, amah in Arpakshad kici tapa khat nei hi.",
    "11": "Arpakshad a suah khit ciangin Shem kum za khat nungta lai a, tanu le tapa dang nei lai hi.",
    "12": "Arpakshad kum sawm thum le kum nga a phak khit ciangin, amah in Shelah kici tapa khat nei hi.",
    "13": "Shelah a suah khit ciangin Arpakshad kum za li le kum sawm thum nungta lai a, tanu le tapa dang nei lai hi.",
    "14": "Shelah kum sawm thum a phak khit ciangin Eber kici tapa khat nei hi.",
    "15": "Eberʼ suah khit ciangin Shelah kum za li le kum sawm thum nungta lai a, tanu le tapa dang nei lai hi.",
    "16": "Eber kum sawm thum le kum li a phak khit ciangin amah in Peleg kici tapa khat nei hi.",
    "17": "Peleg a suah khit ciangin Eber kum za li le kum sawm thum nungta lai a, tanu le tapa dang nei lai hi.",
    "18": "Peleg kum sawm thum a phak khit ciangin amah in Reu kici tapa khat nei hi.",
    "19": "Reu a suah khit ciangin Peleg kum za nih le kum kua nungta lai a, tanu le tapa dang nei lai hi.",
    "20": "Reu kum sawm thum le nih a phak khit ciangin amah in Serug kici tapa khat nei hi.",
    "21": "Serug a suah khit ciangin Reu kum za nih le kum sagih nungta lai a, tanu le tapa dang nei lai hi.",
    "22": "Serug kum sawm thum a phak khit ciangin amah in Nahor kici tapa khat nei hi.",
    "23": "Nahor a suah khit ciangin Serug kum za nih nungta lai a, tanu le tapa dang nei lai hi.",
    "24": "Nahor kum sawm nih le kua a phak khit ciangin amah in Terah kici tapa khat nei hi.",
    "25": "Terah a suah khit ciangin Nahor kum za le kum sawm le kum kua nungta lai a, tanu le tapa dang nei lai hi.",
    "26": "Terah kum sawm sagih a phak khit ciangin amah in Abram, Nahor le Haran a nei hi.",
    "27": "Tu-in Terahʼ suanlekhakte hih bang ahi hi. Terah pen Abram, Nahor le Haranʼ pa hi a, Haran pen Lotʼ pa ahi hi.",
    "28": "Ama pa Terah a sih ma-in ama suahna gam ahi, Khaldea gam Ur khua ah Haran si hi.",
    "29": "Abram le Nahor in zi nei uh hi. Abramʼ zi min Sarai hi a, Nahorʼ zi min Milkah hi a, Milkah pen Iskahʼ pa Haranʼ tanu ahi hi.",
    "30": "Tu-in Sarai ciing a, ta nei lo hi.",
    "31": "Terah in ama tapa Abram le Haranʼ tapa, ama tupa ahi Lot le a tapa Abramʼ zi ahi a monu Sarai samin, Kanaan gam sungah a pai dingin Khaldea gam Ur khua panin amaute a paikhia khawm uh hi. Ahi zongin amaute Haran a tun uh ciangin tua munah a teeng uh hi.",
    "32": "Terahʼ khan sung kum za nih le kum nga hi a, Haran ah Terah a si hi."
  }
}