{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 13,
  "verses": {
    "1": "Tua ahih ciangin Egypt panin Abram, a zi, ama neih khempeuh le Lot tawh zong Negeb gam lamah a pai to hi.",
    "2": "Abram in ganhing, ngun le kham hau mahmah hi.",
    "3": "Amah Negeb gam pan kipanin Bethel ciang dong, a kipat cil-in a puanbuk omnasa mun Bethel le Ai kikal,",
    "4": "a masa-a biakna tau khat a bawlnasa munah khualzinin a paisuak hi. Tua lai munah Abram in Topaʼ tungah thu a ngen hi.",
    "5": "Abram tawh a pai khawm Lot in zong tuu hon, gan hon le puanbukte nei hi.",
    "6": "Tua ahih manin mun khat ah a teeng khawm dingin leitang in amau tegel vak zo lo hi. Bang hang hiam cih leh amauʼ gan neihsate tam mahmah ahih manin amau tegel teeng khawm thei lo uh a,",
    "7": "Abramʼ gancingte le Lotʼ gancingte kitawng thei zel hi. Tua hun laitakin Kanaan mite le Perez mite tua gamah teeng lai uh hi.",
    "8": "Tua ciangin Abram in Lotʼ kiangah, “Nang le keiʼ kikal, nangʼ gancingte le keiʼ gancingteʼ kikalah kitotna omsak kei ni. Bang hang hiam cih leh eite beh khat ihi hi.",
    "9": "Na mai ah gam buppi om hi lo ahi hiam? Keiʼ kiang panin nangmah paikhia tawm in. Nang in veilam na lak leh, kei tak lamah ka pai ding hi. Tua ahih kei leh zong, nang in taklam na lak leh, kei veilamah ka pai ding hi,” a ci hi.",
    "10": "Lot zong khuadak a, Jordan gunkuam mun khempeuh in limtakin tui ngahin Topaʼ huan hitaleh, Zoar lam a Egypt gam tawh hitaleh kibang hi, ci-in mu hi. Hih pen Topa in Sodom le Gomorrah a suksiat hun ma ahi hi.",
    "11": "Tua ahih ciangin Lot in ama adingin Jordan gunkuam khempeuh teel a, nisuahna lamah a pai hi. Tua ahih manin amaute kikhen tuak uh hi.",
    "12": "Kuam sunga khuapiteʼ lakah Lot teengin, a puanbukte Sodom ciang dongah khinin a om laitakin Kanaan gam sungah Abram teeng hi.",
    "13": "Tua laitakin Sodom mite migilo hi a, Topaʼ tungah nakpi takin a khialte ahi hi.",
    "14": "Ama kiang panin Lot a paikhiat khit ciangin Topa in Abramʼ kiangah, “Khuadak to inla, nangma omna panin leilu lam, leitaw lam, nisuahna lam le nitumna lam en in.",
    "15": "Bang hang hiam cih leh na muh gam khempeuh nang le na suanlekhakte kong pia paisuak ding hi.",
    "16": "Na suanlekhakte, leitung leivui zahin tampi ka phasak ding hi. Mi khatpeuh in leitung leivui a sim theih leh na suanlekhakte zong kisim thei ding hi.",
    "17": "Ding inla, gamdung gamvai kantanin pai in. Bang hang hiam cih leh nangʼ tungah kong pia ding hi,” a ci hi.",
    "18": "Tua ahih ciangin Abram in a puanbuk khinin, Hebron gam sung, Mamre tawsawte gei ah hong pai-in a teeng hi. Tua lai munah Topa adingin biakna tau khat a bawl hi."
  }
}