{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 14,
  "verses": {
    "1": "Shinar kumpipa Amrafel, Ellasar kumpipa Ariok, Elam kumpipa Khedorlaomer le Goiim kumpipa Tidal teʼ hun lai-in,",
    "2": "hih kumpite in Sodom kumpipa Bera, Gomorrah kumpipa Birsha, Admah kumpipa Shinab, Zeboiim kumpipa Shemeber le Bela (Zoar) kumpipa, kumpi ngate va sim uh hi.",
    "3": "Hih kumpi ngate in kipawlna bawlin Siddim Kuam (Ci Tuipi) ah a galkapte uh gawm uh hi.",
    "4": "Amaute, kum sawm le kum nih sung Khedorlaomerʼ khutnuai ah om uh a, ahih hangin a kum sawm le kum thumna ciangin amaute in lehdo uh hi.",
    "5": "A kum sawm le kum lina ciangin Khedorlaomer le amah tawh a kipawl kumpite hong pai-in sehnel gamgi Elparan ciang dongah Ashteroth-karnaim gam a Refaim, Ham gam a Zuzim, Shaveh-kiriathaim gam a Emim,",
    "6": "le amauʼ gam Seir Mual tunga Hori mite hong zo uh hi.",
    "7": "Tua ciangin amaute kiheikikin Enmishpat (Kadesh) ah hong pai uh a, Amalek miteʼ gam khempeuh le Hazazon-tamar gam a teeng Amor mite zong zo uh hi.",
    "8": "Tua ciangin Sodom kumpipa, Gomorrah kumpipa, Admah kumpipa, Zeboiim kumpipa le Bela (Zoar) kumpipa kuan khia uh a, amaute kipawlin Siddim Kuam ah",
    "9": "Ela kumpipa Khedorlaomer, Goiim kumpipa Tidal, Shinar kumpipa Amrafel le Ellasar kumpipa Ariok tawh kido uh a, kumpi li kigawm le kumpi nga kigawm kido uh hi.",
    "10": "Siddim Kuam pen kultal khukte tawh kidim a, Sodom le Gomorrah kumpite a tai uh ciangin pawl khat tua khukte sungah kia uh a, a om lai teng mual tungah tai uh hi.",
    "11": "Tua ahih ciangin galte in Sodom le Gomorrah-teʼ na khempeuh le a an khempeuh uh la-in a ciah uh hi.",
    "12": "Amaute in Sodom a, a teeng Lot (Abramʼ sanggampaʼ tapa) le a na khempeuh zong la-in a paikhia uh hi.",
    "13": "Tua ciangin a suakta mi khat hong pai-in, Hebru mi Abramʼ kiangah hong gen hi. Amah pen Eshkol le Anerʼ sanggampa ahi hi. Amor mi hi a, Mamre tawsawte gei ah teeng hi. Hih mite pen Abramʼ kipawlpihte ahi hi.",
    "14": "Ama behpa salin a kimatna Abram in a zak ciangin, ama inn sunga a suak, a kihilh sa ama mi za thum le sawm le giatte makaihin Dan ciang dong a delhin a pai uh hi.",
    "15": "Amah in zan hunin ama pawlte, amah le a nasemte, amaute a do dingin khenin amaute zo a, Damaskas leilu lam Hobah ciang dong a delh uh hi.",
    "16": "Tua ciangin amah in Lot le ama na khempeuh, numeite le a galmatte tawh a ciah pihkik hi.",
    "17": "Abram in Khedorlaomer kumpipa le a pawlte a zawhna panin a ciahkik ciangin amah a dawn dingin Sodom kumpipa Shaveh Kuam (Kumpipaʼ Kuam) ah na pai hi.",
    "18": "Tua ciangin Jerusalem kumpipa Melkhizedek in an le leenggahzu hong pusuah hi. Amah pen Sangpen Pasianʼ siampi zong ahi hi.",
    "19": "Amah in thupha pia a, “Vantung le leitung a bawl, Sangpen Pasian in Abram thupha pia hen!",
    "20": "Na galte na khut sungah a hong pia Sangpen Pasian in thupha ngah hen,” a ci hi. Abram in na khempeuh sawm-ah-khat ama tungah a pia hi.",
    "21": "Sodom kumpipa in Abramʼ kiangah, “A mite hong pia inla, ahih hangin a nate nang adingin la in,” a ci hi.",
    "22": "Ahih hangin Abram in Sodom kumpipa kiangah, “Vantung le leitung a bawl Sangpen Topa Pasian tungah ka kiciam khinzo hi.",
    "23": "Nangmah in, ‘Abram ka hausak hi,’ ci kha ding na hih manin mimkhau ahi a, khedap khau ahi a, nangma aʼ ahi na khat peuhpeuh ahi zongin ka la kei ding hi.",
    "24": "Tangvalteʼ nek sate le kei tawh hong kuan miteʼ tanh dingte lobuang bangmah ka la kei ding hi. Aner, Eshkol le Mamre-te amauʼ tanh ding pia in,” a ci hi."
  }
}