{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 15,
  "verses": {
    "1": "Hih thute khit ciangin mang sungah Topaʼ thu Abramʼ tungah hong tunga, “Abram aw, lau kei in. Keimah in lauhuaina panin nang ka hong hu dinga, na thaman lian mahmah ding hi,” a ci hi.",
    "2": "Ahih hangin Abram in, “ Topa Pasian aw, bang hong pia ding na hi hiam? Ta nei loin ka om lai hi. Ka inn a luah ding pa pen Damaskas mi Eliezer ahi hi.",
    "3": "Ta nong pia kei a, ka inn sunga a suak sila in keima gamh a luah ding hi ta hi,” a ci hi.",
    "4": "Tua ciangin ama tungah Topaʼ thu hong tunga, “Hih mipa pen nangma gamhluah pa hi lo ding hi. Nangma tapa mahmah na gamhluah pa hi ding hi,” a ci hi.",
    "5": "Amah in a pua lamah paipih a, “Vantung lam enin aksite sim in; na sim thei hiam?” a ci hi. Tua ciangin amah in, “Na suanlekhakte, tua mah bang ding hi,” a ci hi.",
    "6": "Amah in Topa um a, tua a upna hangin Pasian in mihoihin a sang hi, ci-in Topa in a ciamteh hi.",
    "7": "Tua ciangin ama kiangah, “Hih leitang na neih nadingin nangma tungah a hong pia dingin Khaldea gam Ur khua panin a hong paikhiatpih pa pen keimah na Topa ka hi hi,” a ci hi.",
    "8": "Ahih hangin amah in, “Topa Pasian aw, keimah in tua leitang ka neih nading bangci theih ding ka hi hiam?” a ci hi.",
    "9": "Amah in, “Kum thum a pha bawngla khat, kum thum a pha keel nu khat, kum thum a pha tuutal khat, vakhu khat le kawl vakhu khanglai khat hong paipih in,” a ci hi.",
    "10": "Amah in Pasian kiangah hihte khempeuh paipih a, tuate phel nih ciat suahin, phel khat pen a phel dang khat tungah a koih ciat hi. Ahih hangin vasate phel nih suah lo hi.",
    "11": "Sasial ne vasate tua sate tungah hong tuk suk ciangin Abram in tuate a hawl khia hi.",
    "12": "Ni a tum ciangin Abram a ihmut nak suah mahmah a, khua mial bikbek a, lau mahmah hi.",
    "13": "Tua ciangin Topa in Abram kiangah, “Na suan na khakte amauʼ leitang ahi lo gam dangah salin om ding uh a, tua lai ah amaute kum za li sung nakpi takin gimna thuak ding ahihna thu a kitel theihna thei in.",
    "14": "Ahi zongin na a sepsak uh minamteʼ tungah thukhenna ka tungsak dinga, tua khit ciangin neihsa tampi tawh amaute paikhia ding uh hi.",
    "15": "Nang na hih leh, nuam takin na pu na pate kiang na zuan dinga, khan kicingin hong kivui ding hi.",
    "16": "Khang lina ciangin hih lai munah amaute hong paikik ding uh hi. Bang hang hiam cih leh Amor miteʼ mawhna kicing nai lo hi,” a ci hi.",
    "17": "Ni tumin khua a mial khit ciangin, en in, hih sate kikalah mei beel khu le a kuang meivak a pai hi.",
    "18": "Tua ni-in Topa in Abram tawh thuciamna khat bawl a, “Na suanlekhakte tungah hih leitang, Egypt gun panin a lian gunpi ahi Eufratis gun ciang dong,",
    "19": "Ken mite, Kenaz mite, Kadmon mite,",
    "20": "Hit mite, Perez mite, Refaim mite,",
    "21": "Amor mite, Kanaan mite, Girgash mite le Jebus miteʼ leitang kong pia hi,” a ci hi."
  }
}