{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 16,
  "verses": {
    "1": "Tua hunin Abramʼ zi Sarai in ta nei nai lo hi. Amah in Hagar min nei Egypt mi sila numei khat nei hi.",
    "2": "Sarai in Abramʼ kiangah, “Tu-in en in, Topa in ka ta neih ding hong khaktan hi. Ka sila numeiʼ kiangah lum in. Ama sung panin keimah in ta a nei ding ka hi kha ding hi,” a ci hi. Abram in Saraiʼ thu mang hi.",
    "3": "Tua ahih ciangin, Kanaan leitang ah Abram kum sawm a teen khit ciangin Abramʼ zi Sarai in Egypt mi a sila numei Hagar la-in a pasal Abramʼ tungah zi-in a pia hi.",
    "4": "Amah in Hagar luppih a, Hagar gai hi. Amah a gai lam a kitheih ciangin kiphasakin a tonu simmawh bawl hi.",
    "5": "Tua ciangin Sarai in Abramʼ kiangah, “Keima tungah a man lo a hong kibawlna nangma tungah hong tung tahen! Na kawi dingin ka sila numei kong pia a, amah a gai khitna a kitheih ciangin kei hong simmawh hi. Topa in nang le keiʼ kikalah thu hong khen tahen,” a ci hi.",
    "6": "Ahih hangin Abram in Saraiʼ kiangah, “En in, na sila numei, nangma khut sungah om hi. Na ut bangin ama tungah bawl in,” a ci hi. Tua ciangin Sarai in amah gawtbawl a, Hagar zong a tai khia hi.",
    "7": "Topaʼ vantungmi in Shur paina lampi a cik ahi, sehnel gam a ciktui gei khat ah amah a mu hi.",
    "8": "Amah in, “Saraiʼ sila numei Hagar aw, koi pan hong pai a, koi ah pai ding na hi hiam?” a ci hi. Amah in, “Ka tonu Saraiʼ kiang panin a tai khia ka hi hi,” a ci hi.",
    "9": "Tua ciangin Topaʼ vantungmi in ama kiangah, “Na tonuʼ kiangah ciahkik inla, ama tungah ki-ap in,” a ci hi.",
    "10": "Topaʼ vantungmi in ama kiangah, “Na suanlekhakte nakpi takin tamsak ding ka hih manin amaute kisim zo lo ding hi,” zong ci lai hi.",
    "11": "Tua ciangin Topaʼ vantungmi in ama kiangah, “En in, nau na paii a, tapa khat na nei ding hi. Ama min Ishmael na phuak ding hi. Bang hang hiam cih leh Topa in nangma thuakna hong mu khin hi.",
    "12": "Amah pen la a zual nai lo bang dinga, amah in mi khempeuh langpangin mi khempeuh in amah langpang ding hi. Ama behte khempeuh a langpangin om ding hi,” a ci hi.",
    "13": "Tua ahih ciangin ama tungah thu a gen Topa pen, “Nang, a mu thei Pasian khat na hi hi,” a ci hi. Bang hang hiam cih leh amah in, “Keimah in Pasian mu khin taktakin, amah ka muh khit ciangin hing lai hi lo ka hi hiam?” a ci hi.",
    "14": "Tua ahih ciangin tua tuikhuk pen Beer-lahairoi kici a, Kadesh le Bered kikalah om hi.",
    "15": "Hagar in Abram tawh tapa khat nei hi. Abram in Hagarʼ sung panin a suak ama tapaʼ min dingin Ishmael a phuak hi.",
    "16": "Hagar in Abram tawh a neih Ishmael a suah ciangin Abram kum sawm giat le kum guk a pha ta hi."
  }
}