{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 17,
  "verses": {
    "1": "Abram kum sawm kua le kum kua a phak ciangin ama tungah Topa kilang a, “Kei, Vanglian Pasian ka hi hi. Hoihtakin gamta inla, paubaang kei in.",
    "2": "Nang tawh thuciamna ka bawl dinga, nang tampi tak kong phasak ding hi,” a ci hi.",
    "3": "Tua ciangin Abram kun suk hi. Pasian in ama kiangah,",
    "4": "“En in, nang tungah hih thuciamna kong bawl hi: Nang pen minam honpiteʼ pa na hi ding hi.",
    "5": "Na min Abram hi nawn lo dinga, Abraham hi ding hi. Bang hang hiam cih leh minam honpiteʼ pa-in nang kong bawl khin hi.",
    "6": "Keimah in suanlekhak tampi kong neisak ding hi. Nang sung panin minamte ka piangsak dinga, nang sung panin kumpite hong piang khia ding hi.",
    "7": "“Nang le nangʼ khit cianga na suanlekhakte tungah Pasian hih nading tawntung thuciam nadingin kei le nangʼ khit cianga na suanlekhakteʼ tungah amauʼ khang tawntungin ka thuciamna ka kipsak ding hi.",
    "8": "Nangma tung le nangʼ khit cianga na suanlekhakte tungah tawl khat na omna Kanaan leitang khempeuh na neih tawntung dingun kong pia dinga, kei pen amauteʼ Pasian ka hi ding hi,” a ci hi.",
    "9": "Pasian in Abrahamʼ kiangah, “Nang le nangʼ khit cianga na suanlekhakte in zong ka thuciamna na zuih ding uh nong thukim ding uh ahi hi.",
    "10": "Hih pen nang le nangʼ khit cianga na suanlekhakteʼ zuih ding keima thuciamna ahi hi: Noteʼ lak panin pasal peuhmah a vun ki-at ding hi.",
    "11": "Noteʼ vun dawn ki-at dinga, tua pen kei le noteʼ kikalah thuciamna lim khat hi ding hi.",
    "12": "Noteʼ lak panin ni giat a pha pasal peuhmah a vun ki-at ding hi. Noteʼ khang tawntungin pasal peuhmah, noteʼ inn sunga suak hitaleh, noteʼ ta ahi lo, gamdang mi khatpeuh kiang panin na sum uh tawh na lei uh hitaleh",
    "13": "na inn sunga suak hitaleh, na sum tawh a kilei pa hitaleh a vun ki-at tuak ding hi. Tua ahih ciangin tawntung thuciamna ahi keima thuciamna pen nomauʼ satak sungah om ding hi.",
    "14": "A vun dawn a ki-at lo pasal peuhmah a mipihte kiang panin kihawl khia ding hi. Bang hang hiam cih leh amah in keima thuciamna palsat hi,” a ci hi.",
    "15": "Tua ciangin Pasian in Abrahamʼ kiangah, “Na zi Sarai ahihleh, ama min Sarai na ci nawn kei dinga, ama min Sarah hi ding hi.",
    "16": "Amah thupha ka pia dinga, amah tawh tapa khat kong pia ding hi. Amah thupha ka pia dinga, amah, minamteʼ nu hi ding hi. Mihingteʼ kumpite ama sung pan hong piang khia ding hi,” a ci hi.",
    "17": "Tua ciangin Abraham mai kun sukin nui a, a mahmah tungah, “Kum za a pha pasal khat in ta nei ding ahi hiam? Kum sawm kua a pha Sarah in ta nei ding ahi hiam?” kici hi.",
    "18": "Abraham in Pasianʼ kiangah, “Ishmael hong nungtasak peuh lecin,” a ci hi.",
    "19": "Pasian in, “Hi lo hi. Na zi Sarah in nang adingin tapa khat nei dinga, ama min Isaac na phuak ding hi. Ama khit cianga a suanlekhakte adingin tawntung thuciam nadingin ka thuciamna amah tawh ka kipsak ding hi.",
    "20": "Ishmael ading na ngetna ahihleh ka za khin hi. En in, amah thupha pia-in ka pungsak dinga, tampi tak ka phasak ding hi. Amah pen ulian sawm le nihteʼ pa hi dinga, minam lian khatin ka bawl ding hi.",
    "21": "Ahih hangin, kum kik tu hun ciangin Sarahʼ sung panin nang aʼ dinga hong suak ding Isaac tawh ka thuciamna ka kipsak ding hi,” a ci hi.",
    "22": "Amah tawh a kiho a man khit ciangin Abrahamʼ kiang panin Pasian pai khiato hi.",
    "23": "Tua ciangin Abraham in a tapa Ishmael le ama sum tawh a lei hitaleh ama inn sunga suak hitaleh a sila, ama inn sunga om miteʼ lak panin pasal khempeuh samin, Pasian in ama tunga a gen sa bangin tua ni mahmah in amauteʼ vun dawn a atsak hi.",
    "24": "Ama vun dawn a ki-atin Abraham kum sawm kua le kum kua pha ta hi.",
    "25": "Ama vun dawn a ki-atin a tapa Ishmael kum sawm le kum thum a pha hi.",
    "26": "Tua ni mahmah in Abraham le a tapa Ishmael a vun uh ki-at hi.",
    "27": "Ama inn sunga pasal khempeuh, inn sunga suak hitaleh gamdang miteʼ tung panin sum tawh a kilei mite hitaleh, amah tawh a vun uh ki-at khawm hi."
  }
}