{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 18,
  "verses": {
    "1": "Mamre tawsaw gei-a Abraham a omna ah Topa hong kilang hi. Abraham a puanbuk kong gei ah sun nisat laitakin tu-in a om laitakin",
    "2": "a khuadak toh leh, ama mai ah mi thum na ding hi. Amah in amaute a muh ciangin amaute a dawn dingin puanbuk kong panin va tai a, leilak ah kun sukin,",
    "3": "“Ka tote aw, nong hehpihna-un na nasem pa hong kheng kei un.",
    "4": "Na nasem paʼ kiang hong tung khin na hih khit buangun na thahatkik nadingun an tawm khat ka va lak kikal sungin tui tawm khat lasakin na khe uh sil unla, sing nuai ah khawl un; tua khit ciangin paisuak un,” a ci hi. Tua ahih ciangin amaute in, “Na cih bangin hong hih in,” a ci uh hi.",
    "6": "Tua ciangin puanbuk sunga Sarah kiangah Abraham pai mengmeng a, “Annel hoihte lawh thum hong bawl mengmeng inla, meek manin mohin hong bawl in,” a ci hi.",
    "7": "Abraham zong bawng hon lakah tai-in bawng no a dawng a hoih khat la a, manlang takin a na bawl pah dingin a nasem pa tungah a pia hi.",
    "8": "Tua ciangin amah in, bawngnawi-thaukhal, bawngnawi le a min sa bawngsa la-in amauʼ mai ah a lui hi. Amaute in a nek laitakun sing nuai ah amauʼ kiangah amah a ding hi.",
    "9": "Amaute in ama kiangah, “Na zi Sarah koi ah om ahi hiam?” a ci uh hi. Amah in, “Puanbuk sungah om hi,” a ci hi.",
    "10": "Amaute khat in, “Tu zawh kha kua khit ciangin kong paikik taktak dinga, na zi Sarah in tapa khat nei ding hi,” a ci hi. Sarah in ama nung puanbuk kongah na ngai hi.",
    "11": "Tu-in Abraham le Sarah teek ta uh a, a kum uh ham hi. Sarah a numei ngeina teng tawp ta hi.",
    "12": "Tua ahih ciangin Sarah a mahmah nui-in, “Kei ka teek khit, ka topa zong a teek khitin tua bang hi thei nawn ding ahi hiam?” a ci hi.",
    "13": "Topa in Abrahamʼ tungah, “Bang hangin Sarah nui-in, ‘Tu-in kei teek ka hih ciangin ta nei takpi ding ka hi hiam?’ ci ahi hiam?",
    "14": "Na khat peuhpeuh Topa adingin haksa lua ahi hiam? A kiseh sa tu zawh kha kua ciangin nang kiangah kong paikik dinga, Sarah in tapa khat nei ding hi,” a ci hi.",
    "15": "Ahih hangin Sarah in nialin, “Ka nui kei hi,” ci hi. Bang hang hiam cih leh amah lau hi. Amah in, “Hi lo hi, na nui mah hi,” a ci hi.",
    "16": "Tua ciangin tua mun panin mite paikhia a, amaute in Sodom lam en uh hi. Amauʼ pai nading lampi ah a kha dingin Abraham in amaute va zui hi.",
    "17": "Topa in a lungsimah, “Abraham a lian a thahat minam suakin, leitung minam khempeuh in ama thupha ngah bangin thupha a ngah nadingun hong ngen ding hi, ci-in thei ahih manin, tu-a ka hih ding thu Abrahamʼ tungah im ding ka hi hiam?",
    "19": "Im kei ning. Bang hang hiam cih leh Topa in Abrahamʼ tunga a ciam sa thu a tunsak theih nadingin ama khit a a tate le a innkuanpihte in thuman le thutangin nasepna tawh Topaʼ thupiakte a zuih theih nadingun a hilh dingin amah ka teel khin hi,” a ci hi.",
    "20": "Tua ciangin Topa in, “Sodom le Gomorrah a kimawhsakna lianin, amauteʼ khialhna nasia mahmah kici ahih manin,",
    "21": "kei tunga hong kigen bangin amaute gamta takpi uh hiam, ci-in a thei dingin ka pai suk ding hi. Tua bang ahih kei leh zong keʼn ka va thei ding hi,” a ci hi.",
    "22": "Tua ahih ciangin tua panin mite kihei-in Sodom lamah pai uh a, ahi zongin Topaʼ mai ah Abraham ding lai hi.",
    "23": "Tua ciangin Abraham in hong naihin, “Thuman mite, migilote tawh susia khawm takpi ding na hi hiam?",
    "24": "Tua khuapi sungah thuman mi sawm nga bang om leh, tua sunga om thuman mi sawm ngateʼ hangin khah loin tua khua susia teitei ding na hi hiam?",
    "25": "Thuman mite, migilote tawh a kibat nadingin migilote tawh thuman mite thah khop ding, hi thei ding ahi hiam? Tua pen hi thei lo ding hi. Leitung khempeuh Thukhen pa a manin gamta lo ding ahi hiam?” a ci hi.",
    "26": "Topa in, “Sodom khuapi sungah thuman mi sawm nga ka muh leh, amauteʼ hangin tua khua buppi ka khah ding hi,” a ci hi.",
    "27": "Abraham in thu gen leuleu a, “En in, leivui le vut bang ahi lel keimah in Topaʼ tungah thu kong gen ngamna hong maisak in.",
    "28": "Thuman mi sawm nga sung panin nga om kei leh? Tua nga a om loh manin khuapi buppi na susia veve ding hiam?” a ci hi. Amah in, “Tua sungah sawm li le nga ka muh nakleh ka susia kei ding hi,” a ci hi.",
    "29": "Ama kiangah thu genkikin, “Tua sungah sawm li bang kimu leh,” a ci hi. Amah in dawngin, “Sawm liteʼ hangin ka hih kei ding hi,” a ci hi.",
    "30": "Tua ciangin amah in, “Topa heh kei in, thu kong gen lai ding hi. Tua lai ah sawm thum bang kimu leh,” ci hi. Amah in dawngin, “Sawm thum ka muh leh ka hih kei ding hi,” a ci hi.",
    "31": "Amah in, “En in, Topa tungah thu kong gen ngam lailaina hong maisak in. Tua lai ah sawm nih bang kimu leh,” a ci hi. Amah in dawngin, “Sawm nihteʼ hangin ka susia kei ding hi,” a ci hi.",
    "32": "Tua ciangin amah in, “Topa heh kei in, hih khatvei bek thu hong gensak lai in. Tua lai ah sawm bang kimu leh,” a ci hi. Amah in dawngin, “Sawmteʼ hangin ka susia kei ding hi,” a ci hi.",
    "33": "Abrahamʼ tungah a thugen ding a man khit ciangin ama pai nading ah Topa pai a, Abraham zong ama inn ah a ciahkik hi."
  }
}