{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 19,
  "verses": {
    "1": "vantungmi nihte Sodom ah nitakin hong tunga, Sodom khuakulh kongpi ah Lot na tu hi. Lot in amaute a muh ciangin, amaute a dawn dingin dinga, leilak ah a mai ngatin kun a,",
    "2": "“Ka tote aw, kong thum hi. Na nasem paʼ inn lamah hong kihei-in hong giak unla, na khete uh sil un. Tua ciangin zingsangin tho baihin na pai nading lam uh ah pai pan un,” a ci hi. Amaute in, “Hi lo hi; khua lakah ka giak ding uh hi,” a ci uh hi.",
    "3": "Ahih hangin amah in amaute nakpi takin kun ahih manin ama lamah kihei uh a, ama inn ah a lut uh hi. Amah in amaute adingin an bawl a, silngo sawh loh anlum emsak a, amaute in a ne uh hi.",
    "4": "Ahih hangin amauteʼ lup ma-in Sodom khua mite, a moi a hamin mi khempeuh in a inn umcih uh hi.",
    "5": "Amaute in Lot sam uh a, “Tu nitak a nang kiangah hong tung mite koi ah om ahi hiam? Amauʼ taw ka luk theih nadingun ko kiangah amaute hong paikhiatpih in,” a ci uh hi.",
    "6": "Lot, kongkhak pua ah mite kiangah pai-in kong leh khak a,",
    "7": "“Ka sanggamte aw, tua banga na gitloh gamtat loh nading uh kong thum hi.",
    "8": "En un, ta nungak nih ka nei hi. No kiangah amaute hong pai khiatpihsak unla, na ut bangun amaute tungah gamta un. Hih miteʼ tungah bangmah gamta kei bek un. Bang hang hiam cih leh amaute, keima inn sung hong tung khin uh ahih manin ka hut ding kisam hi,” a ci hi.",
    "9": "Ahih hangin amaute in, “Tai khia in. Kote kiangah hong peem pak a, tu-in nang thukhen hong kineih ding na hi hiam? Tu-in amaute sangin nang kong siat bawl zaw ding uh hi,” a ci uh hi. Tua ciangin amaute in nakpi takin Lotʼ lam hong neh uh a, kongkhak a phukham zah dongin hong neh uh hi.",
    "10": "Ahih hangin mi nihte in amauʼ khut hong zanin inn sung amauʼ kiangah Lot paipihin kong khak uh hi.",
    "11": "Amaute in inn kongkhak ah a om mi a lian a neute a mit uh tawsak uh hi. Tua ahih ciangin kongkhak a zawtzawt hangun mu zo lo uh hi.",
    "12": "Tua ciangin mi nihte in Lot kiangah, “Hih lai ah tanau dang na nei hiam? Makte, tapate, ahih kei leh khua sunga nangʼ mi peuhpeuh hih mun panin paikhiatpih in.",
    "13": "Bang hang hiam cih leh hih mite a kimawhsakna thu Topaʼ tungah tung khin a, a susia dingin Topa in hong sawl khin ahih ciangin hih khua a susia ta ding ka hi uh hi,” a ci uh hi.",
    "14": "Tua ahih ciangin Lot pai khia-in a tanute a teenpih dingte kiangah, “Manlangin hih khua panin paikhia un. Bang hang hiam cih leh Topa in hih khuapi a susia ding hi ta hi,” a ci hi. Ahih hangin amah pen a mak dingte tungah a ciamnui bang lel hi.",
    "15": "Zingsang khuavak ciangin vantung mite in, “Khuapi gimpiakna sungah kaang tum kha ding na hih uh ciangin kinawh inla, hih lai-a om na zi le na tanute la in,” ci-in Lot sawl hamtang uh hi.",
    "16": "Ahih hangin amah lungka-in om lai veve hi. Ahi zongin Topa in ama tungah hehpihna nei ahih manin, mite in amah le a zi le a tanu nihte a khut uh tawh manin, amaute in amah paikhiat pihin khua pua lamah koih uh hi.",
    "17": "Amaute in a paikhiatpih khit uh ciangin, “Na nuntak nadingun tai un. Nunghei kei unla, kuam sungah zong khawl kei un. Note hong kaang tum kha ding ahih manin mual tungah tai to un,” a ci uh hi.",
    "18": "Ahi zongin Lot in amaute tungah, “Hi lo hi, ka tote aw;",
    "19": "en un, noteʼ muhna ah na nasem pa in maipha mu zo a, ka nuntakna nong hutna uh ah migitna lianpi kei tungah nong lak khin uh hi. Ahih hangin mual tung gamla ahih manin ka tun ma-in siatna in kei hong pha-in ka si ding hi.",
    "20": "En un, gal a om khuapi, tai nadingin nai a, khuapi neu khat ahi hi. Tua lai ah hong taisak un - khuapi neu khat hi lo ahi hiam? tua hileh ka suakta ding hi,” a ci hi.",
    "21": "Amah in ama kiangah, “En in, na gen sa khuapi ka lumlet loh nading, hih maipha zong nang kong pia hi.",
    "22": "Kinawh inla, tua lai ah tai in. Bang hang hiam cih leh tua lai ah nang na tun mateng keʼn bangmah ka hih thei kei hi,” a ci hi. Tua ahih ciangin tua khuapi min Zoar kici hi.",
    "23": "Zoar ah Lot a tun ciangin tua lai ah ni suak khinta hi.",
    "24": "Tua ciangin Topa in vantung panin Sodom le Gomorrah khuate tungah kaat le meikuang zusak hi.",
    "25": "Amah in tua khuapite, kuamte khempeuh, khuapite sunga mi teengte khempeuh le leitung a a po khempeuh a susia hi.",
    "26": "Ahih hangin a nung a om Lotʼ zi nunghei a, amah ci khuam a suak hi.",
    "27": "Topaʼ mai-a a dinnasa munah zingsang tungin Abraham va pai hi.",
    "28": "Sodom le Gomorrah le kuamte khempeuh lam nga sukin khuadak a, leitang khu pen, meiphual pi khu bangin a kah to a mu hi.",
    "29": "Pasian in kuam sunga khuapite a suksiat lai-in, amah in Abraham phawk a, amah in Lotʼ teenna khuapite a suksiat ciangin tua bang a suksiatna sung panin Lot sawl khia ahih manin a suakta ahi hi.",
    "30": "Tu-in Zoar panin Lot paikhia to-in a tanu nihte tawh mual tungah a teeng hi. Bang hang hiam cih leh Zoar ah a teen ding lau hi. Tua ahih ciangin a tanu nihte tawh suanghawm sung khat ah a teeng uh hi.",
    "31": "A u pen in a nau tungah, “I pa lah teek ta a, leitung ngeina bangin eite hong luppih ding pasal khat zong om lo hi.",
    "32": "Hong pai in; i pa leenggahzu khamsak ni; i pa tawh suanlekhak i kizopsak theih nadingin amah tawh lum khawm ni,” a ci hi.",
    "33": "Tua ahih ciangin amaute in tua nitakin a pa uh leenggahzu khamsak uh hi. A unu pai-in a pa tawh lum hi. A tanu a lup lam hitaleh a thawh lam hitaleh amah in phawk lo hi.",
    "34": "A zing ciangin a u in a nau tungah, “En in, zan zanin i pa tawh ka lum hi. Tu nitakin zong amah leenggahzu khamsak leuleu ni. Tua ciangin nang pai inla, i pa tawh suanlekhak i kizopsak theih nadingin amah tawh lum khawm in,” a ci hi.",
    "35": "Tua ahih ciangin amaute in tua nitakin zong a pa uh leenggahzu khamsak uh hi. A nau pai-in amah tawh lum hi. A tanu a lup lam hitaleh a thawh lam hitaleh amah in phawk lo hi.",
    "36": "Tua ahih ciangin Lotʼ tanu tegel in a pa uh tawh naupaii uh hi.",
    "37": "A u in tapa khat nei-in a min Moab phuak a, amah pen tu hun a Moab miteʼ pianna pupi ahi hi.",
    "38": "A nau in zong tapa khat nei-in a min Benammi phuak a, amah pen tu donga Ammon miteʼ pianna pupi ahi hi."
  }
}