{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 2,
  "verses": {
    "1": "Tua ahih ciangin vantung, leitung le a sunga omte kiman khin hi.",
    "2": "Ni sagih ma-in Pasian in a nasepte zo khinta a, ama hih sa nasep khempeuh panin ni sagih ni-in a tawlnga hi.",
    "3": "Tua ahih ciangin Pasian in ni sagih ni thupha pia-in siangthosak hi. Bang hang hiam cih leh piansak nasepna ama nasep khempeuh panin tua ni-in Pasian a tawlnga hi.",
    "4": "Hihte pen, a kipiansak lai-a vantung le leitung tangthu ahi hi. Topa Pasian in leitung le vantungte a bawl hi.",
    "5": "Topa Pasian in leitungah guah zusak nai lo a, leitang a kho ding mi om lo ahih manin gam sung kungnote lei sungah om nai lo a, lo sung ankungte po khia lo hi.",
    "6": "Tua ciangin leitung panin meii lum kaai to-in, lei maitang khempeuh a buah hunin",
    "7": "Topa Pasian in leilak pan a leivui tawh mihing bawl a, a nak sungah nuntakna hu sang suk hi. Tua mi pen leitung nuntakna a nei mihing hong suak pah hi.",
    "8": "Topa Pasian in nisuahna lam, Eden ah huan khat bawl hi. Tua lai munah ama bawl sa mipa koih hi.",
    "9": "A deihhuai, nek dinga a hoih singkung nam khempeuh, huan laizang ah nuntakna singkung le a pha le a sia theihna singkung, lei sung panin Topa Pasian in posak hi.",
    "10": "Huan sung a kawtsak dingin Eden nawkin gun khat hong luang a, tua mun panin gun hong kikhenin li hong pha hi.",
    "11": "A masa pen gun a min Pishon hi a, kham a omna, Havilah gambup kimkot ah a luang pen ahi hi.",
    "12": "Tua gam a khamte hoih hi. Tua munah bedolak singnai le onik suang om hi.",
    "13": "A nihna gun min Gihon hi a, Kush gam kimkot ah a luang pen ahi hi.",
    "14": "Assiria gam nisuahna lamah a luang a thumna gun min Hiddekel ahi hi. A lina gun pen Eufratis gun ahi hi.",
    "15": "Topa Pasian in mipa la-in, Eden huan kho-in a kem dingin a koih hi.",
    "16": "Topa Pasian in mipa thu pia a, “Na ututin huan sung singkung gah khempeuh na ne thei ding hi.",
    "17": "Ahih hangin a pha le a sia theihna singkung gah pen na ne kei ding hi. Bang hang hiam cih leh tua na nek ni-in na si ding hi,” a ci hi.",
    "18": "Tua ciangin Topa Pasian in, “Mipa amah guak a om ding hoih lo hi. Ama ading a kituak a huh ding ka bawlsak ding hi,” ci hi.",
    "19": "Tua ahih ciangin Topa Pasian in gam sung ganhing khempeuh le huihlak vasa khempeuh lei tawh bawl a, mipa in tuate bang a ci hiam ci-in a theih nadingin mipa kiangah tuate a paipih hi. Nuntakna a nei khempeuhte pen mipaʼ cih bangbang a min hi pahpah hi.",
    "20": "Mipa in ganhing nam khempeuh, huihlak vasa khempeuh le gam sung ganhing khempeuh min a vawh hi. Ahih hangin mipa aʼ dinga a kilawm, amah a huh ding khat zong om lo hi.",
    "21": "Tua ahih ciangin Topa Pasian in mipa ihmut suak sak mahmah a, ama ihmut kalin a nakguhte khat la-in tua mun pen satak tawh a dimsak hi.",
    "22": "Topa Pasian in mipaʼ tung panin a lakkhiat nakguh pen numei khatin bawl a, mipa kiangah tua nu a paipih hi.",
    "23": "Tua ciangin mipa in, “Tu petpetin hih pen keima guhte le keima sate ahi hi. Amah pen mipa sung panin a kila khia ahih manin ‘Numei’ kici ding hi,” a ci hi.",
    "24": "Tua thu hangin pasal in a nu le a pa nusia-in a zi tawh kigawm a, amau tegel pum khat a bang uh hi.",
    "25": "Mipa le a zi a guaktangin om uh a, maizum lo uh hi."
  }
}