{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 20,
  "verses": {
    "1": "Mamre panin Negeb gamah Abraham pai suk a, Kadesh le Shur kikal Gerar ah tawl khat sung a teeng hi.",
    "2": "Abraham in a zi Sarah pen, “Ka sanggamnu hi,” ci hi. Gerar kumpipa Abimelek in mi sawlin Sarah samsak hi.",
    "3": "Ahih hangin zanin mang sungah Abimelek kiangah Pasian pai a, ama kiangah, “En in, na lak sa numeiʼ hangin nang a si ding na hi hi. Bang hang hiam cih leh amah, mi khatʼ zi ahi hi,” a ci hi.",
    "4": "Ahi zongin Abimelek in amah zuan nai lo hi. Tua ahih ciangin amah in, “Topa aw, nang in midik pa that ding na hi hiam?",
    "5": "A mahmah in kei kiangah, ‘Amah, ka sanggamnu ahi hi,’ hong ci hi lo ahi hiam? A numei mahmah in zong, ‘Amah, ka sanggampa ahi hi,’ hong ci hi. Tua ahih ciangin lungsim kisuang het loin a gamta ka hi a, khial ka kisa kei hi,” a ci hi.",
    "6": "Tua ciangin Pasian in a mang sungin ama kiangah, “Hi hi, lungsim kisuanna om loin hih bangin na gamtatna thu ka thei a, kei tungah na khialh loh nadingin a hong kem pa kei mahmah ka hi hi. Tua ahih ciangin nang, amah kong lawngsak kei hi.",
    "7": "Tua ahih ciangin tu-in mipaʼ zi piakik in. Bang hang hiam cih leh amah, kamsang khat hi a, amah in nang adingin thu hong ngetsak dinga, nang na nungta ding hi. Ahih hangin nang in tua numei na piakkik kei leh nang le na mi khempeuh na sih taktak ding uh thei in,” a ci hi.",
    "8": "Tua ahih ciangin zingsangin Abimelek tho baih a, a nasemte samin hih thute khempeuh amaute kiangah a gen hi. Amaute nak lau mahmah uh hi.",
    "9": "Tua ciangin Abimelek in Abraham samin ama kiangah, “Bang hangin ko tungah hong hici gamtat na hi hiam? Kei le ka kumpi gam sungah khialhna lianpi khat nong tut nadingin nangʼ tungah bang khialhna nei ka hi uh hiam? Hih dinga kilawm lo nate keiʼ tungah nong hih hi,” a ci hi.",
    "10": "Tua ciangin Abimelek in Abrahamʼ kiangah, “Hih banga na gamtat nadingin bang ngaihsun na hi hiam?” ci lai hi.",
    "11": "Abraham in, “Hih lai munah Pasian zahtakna om het lo hi. Ka ziʼ hangin amaute in kei hong that ding hi, ci-in ngaihsun kha ka hih manin hih bangin a gamta ka hi hi.",
    "12": "Tua tham loin a taktakin amah ka sanggamnu mah ahi hi. Pa kikhat, nu tuam ka hi uh a, amah ka teenpih ahi hi.",
    "13": "Pasian in ka paʼ inn panin hong pai khiatsak ciangin ama kiangah, ‘Hih pen keiʼ tunga nong hih ding na migitna ahi hi: I paina peuhpeuh ah kei pen ka sanggampa hi, hong ci in,’ ka ci hi,” a ci hi.",
    "14": "Tua ciangin Abimelek in tuu le bawngtalte, sila numei le sila pasalte la-in Abraham pia a, ama tungah a zi Sarah a piakik hi.",
    "15": "Abimelek in, “En in, na mai ah ka leitang om hi. Nangmah in hoih na sakna munah teeng in,” a ci hi.",
    "16": "Sarahʼ kiangah, “En in, na sanggampa tungah ngun tang tul khat ka pia khin hi. Nang tawh a om mi khempeuhʼ mai ah nangma dikna a kilatna ahi hi. Mi khempeuhʼ mai ah nang a manin hong kibawl hi,” a ci hi.",
    "17": "Tua ciangin Abraham in Pasianʼ tungah thu ngen a, Pasian in Abimelek a damsak hi. Amaute in ta a neih theih nadingin a zi le a sila numeite zong a damsak hi.",
    "18": "Bang hang hiam cih leh Topa in Abrahamʼ zi Sarahʼ hangin Abimelekʼ innkuanʼ naubu khempeuh khakcipsak khin hi."
  }
}