{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 21,
  "verses": {
    "1": "A gen sa bangin Topa in Sarahʼ tungah thupha pia a, a gen sa bangin Sarahʼ tungah Topa in hih hi.",
    "2": "Sarah gai a, ama tunga Pasian in a gen sa hunin a teek zawhin Abraham tawh tapa khat nei hi.",
    "3": "Abraham in Sarah tawh a neih ama tapaʼ min dingin Isaac a phuak hi.",
    "4": "Pasian in ama tunga a thupiak sa bangin amah in ni giat a phak ciangin a tapa Isaac a vun a at hi.",
    "5": "A tapa Isaac a suah ciangin Abraham kum za pha hi.",
    "6": "Sarah in, “Pasian in kei adingin nuamin nuihzak nading hong bawlsak khin hi. A za peuhmah in nuamin hong nuih pih ding uh hi,” a ci hi.",
    "7": "Amah in, “Sarah in nau nawi pia ding ci-in kua in Abrahamʼ tungah gen ngei ding ahi hiam? Ahi zongin a teek khitin amah tawh tapa khat ka nei hi,” a ci hi.",
    "8": "Naupang khang a, nawi tawh hong kikhen ta hi. Isaac nawi tawh a kikhen ni ciangin Abraham in pawi lianpi khat bawl hi.",
    "9": "Ahih hangin, Abraham tawh a neih Egypt mi Hagarʼ tapa in ama tapa Isaac a ciamnuih bawlna Sarah in a mu hi.",
    "10": "Tua ahih ciangin amah in Abrahamʼ kiangah, “Hih sila numei a tapa tawh lawn khia in; bang hang hiam cih leh sila numeiʼ tapa in ka tapa Isaac tawh gamhluah khawm thei lo ding uh hi,” a ci hi.",
    "11": "Ama tapaʼ hangin Abrahamʼ tungah thu nuam het lo hi.",
    "12": "Ahih hangin Pasian in Abrahamʼ tungah, “Tangvalpa le na sila numeiʼ hangin lungkim loin om kei in. Sarah in nangʼ tunga hong gen peuhmah ama hong gen bangin gamta in. Bang hang hiam cih leh Isaac tawh na suanlekhakteʼ min kilo ding hi.",
    "13": "Sila numeiʼ tapa zong nangma ta mah ahih manin, minam khatin ka bawl ding hi,” a ci hi.",
    "14": "Tua ahih ciangin zingsangin Abraham tho baihin, an le tuithawl la-in Hagar pia a, ama liangko tungah naupang tawh suanin a sawl khia hi. Amah paikhia a, Beer-sheba gam sungah a vak kawikawi hi.",
    "15": "Thawl sunga tui a bei ciangin amah in sawlbawk nuai khat ah naupang lawn hi.",
    "16": "Tua ciangin amah pai-in a hoih khop khat a gamla, thal lot khat tan bangah a ta nungngatin a tu suk hi. Bang hang hiam cih leh amah in, “Naupangʼ sih hong musak kei in,” a ci hi. Amah nungngatin a tut laitakin naupang nakpi-in a kap hi.",
    "17": "Pasian in naupangʼ kahna aw a za hi. Pasianʼ vantungmi in vantung panin Hagar sam a, ama kiangah, “Hagar aw, bang in hong lungkhamsak ahi hiam? Lau kei in. Bang hang hiam cih leh naupang a omna munah a kahna awging Pasian in za hi.",
    "18": "Dingin naupang la inla, na khut tawh kip takin len in. Bang hang hiam cih leh minam lian khatin amah ka bawl ding hi,” a ci hi.",
    "19": "Tua ciangin Pasian in ama mit haksak a, amah in tuikhuk khat a mu hi. Amah pai-in tui tawh tuithawl dimin naupang a dawnsak hi.",
    "20": "Pasian in tua naupang ompih a, amah khangto hi. Amah gamlak ah teeng a, thal lot siampa khat hong suak hi.",
    "21": "Paran gam sungah amah teeng hi. A nu in Egypt gam panin ama ading zi khat a la hi.",
    "22": "Tua hun laitakin Abimelek le a galkap mangpa Fikol in Abrahamʼ kiangah, “Na sepna khempeuh ah Pasian in nang hong ompih hi.",
    "23": "Tua ahih ciangin tu-in kei hitaleh ka tate hitaleh ka suanlekhakte hitaleh tungah a man lopi-in hong bawl loin, nang tungah thuman tak tawh kong gamtat bangin keima tung le tawl khat na omna leitang tungah nong gamtat nadingin Pasian tawh kei tungah hong kiciam in,” a ci hi.",
    "24": "Abraham in, “Ka kiciam ding hi,” a ci hi.",
    "25": "Abimelekʼ nasemte in a suh sa tuikhuk tawh kisai thu Abraham in a lungkim lohna Abimelekʼ kiangah a gen ciangin,",
    "26": "Abimelek in, “Kua in hih hiam ka thei kei hi. Nang nong gen kei a, keimah in tu ni dong ka za nai kei hi,” a ci hi.",
    "27": "Tua ahih ciangin Abraham in tuu le bawngtalte la-in Abimelek pia a, tua mi nihte in thuciamna khat a bawl uh hi.",
    "28": "Abraham in a tuu hon sung panin tuunu no sagih tuam koih hi.",
    "29": "Abimelek in Abrahamʼ kiangah, “Hih na koihtuam tuunu no sagihte bang a cihnopna ahi hiam?” a ci hi.",
    "30": "Amah in, “Keimah in hih tuikhuk ka tawhna thu ah nang in keima adingin teci na hih theih nadingin nangmah in ka khut sung panin hih tuunu no sagihte na la ding hi,” a ci hi.",
    "31": "Tua ahih ciangin tua mun Beer-sheba kici hi. Bang hang hiam cih leh amau tegel tua munah thu kiciam uh hi.",
    "32": "Tua ahih ciangin amaute in Beer-sheba ah thuciamna khat a bawl uh hi. Tua khit ciangin Abimelek le a galkap mangpa Fikol, Filistia miteʼ leitang ah ciahkik uh hi.",
    "33": "Abraham in Beer-sheba ah makeng kung khat suan a, tua lai munah Tawntung Pasian, Topa a bia hi.",
    "34": "Filistia miteʼ leitang ah Abraham, sau veipi sung peemta-in a om hi."
  }
}