{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 22,
  "verses": {
    "1": "Hih thute khit ciangin Pasian in Abraham ze-et a, ama kiangah, “Abraham,” a ci hi. Amah in, “Hiah om ing,” a ci hi.",
    "2": "Amah in, “Na it, na tapa neihsun Isaac, la inla, Moriah gamah pai in. Tua lai mun a nang kiangah kong gen ding mual khat tungah meihal biakpiakna-in amah hong pia in,” a ci hi.",
    "3": "Tua ahih ciangin zingsangin Abraham tho baih a, a la tutphah vawhin, ama nasem tangval nih le a tapa Isaac a paipih hi. Amah in meihal biakpiak nadingin sing ek a, ama tunga Pasianʼ gen sa munah a pai hi.",
    "4": "A ni thum ni ciangin Abraham khuadak to-in a gamla ah tua mun a mu hi.",
    "5": "Tua ciangin Abraham in a nasemte kiangah, “Hih lai ah la tawh na om un. Kei le tangvalpa hua lamah pai-in Pasian ka va bia ding uh a, note kiangah ka hong paikik ding uh hi,” a ci hi.",
    "6": "Abraham in meihal biak nading sing la-in a tapa Isaacʼ tungah suan a, amah in a khut sungah mei le temta a tawi hi. Tua bangin amau tegel pai khawm uh hi.",
    "7": "Isaac in a pa Abrahamʼ kiangah, “Pa aw,” a ci hi. Amah in, “Hiah om ing, ka ta,” a ci hi. Amah in, “En in, mei le sing om hi. Ahih hangin meihal biakpiak nading tuuno koi ah om ahi hiam?” a ci hi.",
    "8": "Abraham in, “Pasian in meihal biakpiak nadingin ama ading tuuno hong pia ding hi, ka ta aw,” a ci hi. Tua bangin amau tegel pai khawm uh hi.",
    "9": "Ama kiangah Pasianʼ gen sa mun a tun uh ciangin, Abraham in tua lai ah biakna tau khat bawlin, a ngeina ding bangin sing koihin, a tapa Isaac henin biakna tau tunga sing tungah a koih hi.",
    "10": "Tua ciangin Abraham in a tapa a that dingin tem la hi.",
    "11": "Ahih hangin Topaʼ vantungmi in vantung panin, “Abraham, Abraham!” ci-in a sam hi. Amah in, “Hiah om ing,” a ci hi.",
    "12": "Amah in, “Tangvalpa su kei in. Ama tungah bangmah hih kei in. Bang hang hiam cih leh nang in Pasian na zahtakna tu-in ka thei a, na tapa khat neihsun keima adingin na humcip lohna ka mu hi,” a ci hi.",
    "13": "Tua ciangin Abraham khuadak kawikawi a, khaumang lakah a ki a a awk tuutal khat a nungah na om hi. Abraham pai-in tua tuutal kai a, ama tapaʼ tangin meihal biakna-in a pia hi.",
    "14": "Tua ahih ciangin Abraham in tua mun pen, “ Topa in hong sik hi,” ci-in min phuak a, tu ni dongin Topaʼ mual tungah hong kisik hi, a kici hi.",
    "15": "Topaʼ vantungmi in vantung panin Abraham a nih veina sam a,",
    "16": "“Kei mahmah ka kiciam hi, Topa in ci hi. Bang hang hiam cih leh nang in hih thu na bawl khin a, na tapa neihsun na humcip kei hi.",
    "17": "Nang thupha kong pia taktak dinga, na suanlekhakte van a aksite le tuipi gei-a sehnel bangin tampi ka phasak ding hi. Na suanlekhakte in amauʼ galteʼ khuapite luah ding uh a,",
    "18": "na suanlekhakte thupha ka piak bangin, leitung minam khempeuh in thupha a ngah nadingun hong ngen ding uh hi. Bang hang hiam cih leh nang in ka thu na mang hi,” a ci hi.",
    "19": "Tua ciangin a nasemteʼ kiangah Abraham ciahkik a, Beer-sheba ah pai khawm uh hi. Abraham Beer-sheba ah a teeng hi.",
    "20": "Hih thuteʼ khit ciangin Abrahamʼ kiangah, “En in, Milkah in zong na sanggampa Nahor tawh tate nei hi:",
    "21": "Uz a u pen hi. A sanggamte pen Buz, Aramʼ pa Kemuel,",
    "22": "Khesed, Hazo, Pildash, Jidlaf le Bethuel ahi hi,” kici hi.",
    "23": "Bethuel pen Rebekahʼ pa ahi hi. Milkah in Abrahamʼ sanggam Nahor tawh tapa giat nei hi.",
    "24": "Tua tham loin Reumah min nei a zineu in ta Tebah, Gaham, Tahash le Maakah a nei hi."
  }
}