{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 23,
  "verses": {
    "1": "Sarah kum za le kum sawm nih le kum sagih nungta a,",
    "2": "Kanaan miteʼ gam sung Kiriath-arba (Hebron) ah a si hi. Abraham dahin kap a, a vui nading vaihawm hi.",
    "3": "Abraham in a misi nusia-in Hit mite kiangah va pai a,",
    "4": "“Kei pen note lakah khualmi hi-in peemta ka hi hi. Ka zi ka vui theih nadingin noteʼ lakah vui nading mun leitang hong pia un,” a ci hi.",
    "5": "Hit mite in Abraham dawngin,",
    "6": "“Topa aw, koteʼ thu hong ngai in. Nang pen koteʼ lakah a vanglian ulian khat na hi hi. Koteʼ han na deih pen munah na zi vui in. Kote kuamah in nang adingin a han it lo dinga, na zi vui ding hong khaktan lo ding hi,” a ci uh hi.",
    "7": "Abraham dingin tua gam mi ahi Hit miteʼ lamah a kun hi.",
    "8": "Amah in amauteʼ kiangah, “Hih gamah ka zi ka vui ding nong deih uh leh, ka thu hong ngai un. Zoharʼ tapa Efron in",
    "9": "ama neih Makpelah leihawm kei tungah hong piak theih nadingin hong thumsak un. Tua pen ama lo nawl ah om hi. Vui nading munin ka neih nadingin a man ding cing takin piakna tawh noteʼ muhin kei tungah tua leitang amah hong piasak un,” a ci hi.",
    "10": "Tua laitakin Hit miteʼ lakah Efron zong a om ahi hi. Khuapi kulh kongpi ah a hong pai Hit mite khempeuhʼ zakna ah Hit mi Efron in Abraham dawng a,",
    "11": "“Hi lo hi, ka topa aw, hong ngai in. Nangʼ tungah lo kong pia hi. Tua sunga leihawm zong nangʼ tungah kong pia hi. Ka mipihteʼ muhna ah nangʼ tungah kong pia hi. Na misi vui in,” a ci hi.",
    "12": "Tua ciangin tua gam miteʼ mai ah Abraham a kun hi.",
    "13": "Tua gam miteʼ zakna ah amah in Efronʼ kiangah, “Lungsim takpi tawh na cih ahihleh hong ngai in. Lo man ding kong pia ding hi. Tua lai ah ka misi ka vui theih nadingin keiʼ tung panin a man hong sang in,” a ci hi.",
    "14": "Efron in Abraham dawngin,",
    "15": "“Ka topa aw, ka thu hong ngai in. Leitang bek khat in ngun shekel za li man hi. Nang le keiʼ kikalah bang thudang om nawn ahi hiam? Na misi vui in,” a ci hi.",
    "16": "Efronʼ cih bangin Abraham thukim hi. Abraham in Efron adingin, Hit miteʼ zakna ah a min lawh zah, tua hun laitak a sumbukteʼ lakah a kizang a gik zah tawh kizui-in ngun shekel za li a teh khia hi.",
    "17": "Tua ahih ciangin Makpelah a Efronʼ lo, Mamre nisuahna lamah a om, a sunga om leihawm le a lo le tua mun khempeuh ah a om lo sunga singte pen",
    "18": "khuapi kulh kongpi ah a kikhawm mite khempeuhʼ mai, Hit miteʼ omna ah Abrahamʼ neih dingin kipia hi.",
    "19": "Hih bangin a kihih khit ciangin, Kanaan gam sunga om Mamre (Hebron) nisuahna lamah a om Makpelah lo sunga leihawm sungah Abraham in a zi Sarah a vui hi.",
    "20": "Lo le a sunga om leihawmte si vui nading munin a neih dingin Abrahamʼ tungah Hit mite in a pia uh hi."
  }
}