{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 24,
  "verses": {
    "1": "Tu-in Abraham teekin a kum tam mahmah ta hi. Topa in na khempeuh ah Abraham thupha pia hi.",
    "2": "Abraham in ama neih khempeuh a uk, a inn sungah a upa pen a nasem pa kiangah, “Ka phei nuai ah na khut hong koih in.",
    "3": "Nangmah in amauʼ lakah ka teenna Kanaan miteʼ tanute lak panin ka tapaʼ zi ding la loin, keima gam le ka behte kiangah va pai-in ka tapa Isaacʼ zi ding na lak nadingin vantung le leitung Pasian ahi Topa tawh nang kong kiciamsak ding hi,” a ci hi.",
    "5": "Nasem pa in ama kiangah, “A numei in hih gamah kei hong zui nuam kei kha leh nangma nong pai khiatna gamah na tapa ka paipihkik ding hiam?” a ci hi.",
    "6": "Abraham in ama kiangah, “Tua lai ah ka tapa na paipihkik loh ding thei in.",
    "7": "Ka paʼ inn le ka suahna leitang panin kei hong la-in, kei kiangah thu hong genin kei tungah hong kiciam a, ‘Na suanlekhakteʼ tungah hih leitang ka pia ding hi,’ a hong ci vantung Pasian, Topa in nangma mai ah a vantungmi sawl dinga, tua lai mun panin nangmah in ka tapa ading zi khat na la ding hi.",
    "8": "Ahih hangin a numei in nang hong zuih nop kei leh keima thuciamna panin nang na suakta ding hi. Bangbang hileh tua lai ah ka tapa na paipihkik kei ding hi,” a ci hi.",
    "9": "Tua ahih ciangin a nasem pa in a topa Abrahamʼ phei nuai ah a khut koih a, hih thu tawh kisai-in ama tungah a kiciam hi.",
    "10": "Tua ciangin a nasem pa in a topaʼ kalaohte sawm la-in paikhia a, a topaʼ tung panin letsong hoih nono a namkim la hi. Amah dingin Mesopotamia gam Nahorʼ khuapi ah a pai hi.",
    "11": "Numeiteʼ nitak tuitawi hun laitakin khuapi pualam tuikhuk gei ah amah in a kalaohte boksak hi.",
    "12": "Amah in, “Ka topa Abrahamʼ Pasian, Topa aw, tu ni-in ka maa hong vangsak in. Nang tungah thu kong ngen hi, ka topa Abrahamʼ tungah itna kip hong lak in.",
    "13": "En in, tuikhuk gei ah kei ka dinga, khuapi nungakte tuitawi dingin hong pai uh hi.",
    "14": "Keimah in, ‘Tui ka dawn theih nadingin na beel hong nga suk in,’ ka cih ciangin, ‘Dawn in; na kalaohte zong tui ka pia ding hi,’ hong ci nu pen na nasem pa Isaac adingin na seh sa numei hisak in. Nangmah in ka topa tungah itna kip na lahna hih thu tawh ka thei ding hi,” a ci hi.",
    "15": "Tua bangin a thunget a khit ma-in, Abrahamʼ sanggampa Nahor in a zi Milkah tawh a neih a tapa Bethuelʼ tanu Rebekah a liangko tungah a tuibeel pua-in hong paikhia hi.",
    "16": "Tua nu pen kuamah tawh a lum khawm nai lo, nungak, a ngaihbaang mahmah khat ahi hi. Amah tuikhuk ah pai sukin a beel dim a, hong pai to hi.",
    "17": "Tua ciangin amah a dawntuah dingin nasem pa tai a, “Dawn ding tui tawm khat na beel sung panin hong pia dih in,” a ci hi.",
    "18": "Amah in, “Dawn in, ka topa,” a ci hi. Tua nu in a khut tungah a beel niam suksakin amah a dawnsak hi.",
    "19": "Amah in tua mipa tui a dawnsak khit ciangin, “Na kalaohte in a kham matengun a dawn ding zong tui kong tawisak ding hi,” a ci hi.",
    "20": "Tua ahih ciangin amah in a tuikuang sungah a tui bung suk pak a, tuitawi dingin tuikhuk ah tai-in a kalaohte khempeuh adingin tui a tawi hi.",
    "21": "Topa in ama khualzinna mavangsak ding hiam, vangsak lo ding hiam, cih a theih nadingin mipa in daptakin tua nu na en hi.",
    "22": "Kalaohte in tui a dawn khit ciangin mipa in shekel lang a gik kham nakbah khat le shekel sawm a gik kham tau nih tua nu adingin la-in pia a,",
    "23": "“Kuaʼ tanu na hi hiam, hong gen in. Na paʼ inn ah koteʼ giah nading a awng ding hiam?” a ci hi.",
    "24": "Tua nu in ama kiangah, “Nahor le a zi Milkahʼ tapa Bethuelʼ tanu ka hi hi,” a ci hi.",
    "25": "Amah in, “Buhkung le gan-an a kicing ka nei uh a, giah nading mun zong ka nei uh hi,” ci thuah lai hi.",
    "26": "Mipa a lu kunin Topa bia a,",
    "27": "“Ka topaʼ tungah a itna kip le a thumanna a pelh lo, ka topa Abrahamʼ Pasian, Topa in thupha ngah tahen. Kei ka hih leh, ka topaʼ behteʼ inn zuatna lampi ah Topa in hong paipih hi,” a ci hi.",
    "28": "Tua ciangin nungak nu a inn ah tai-in hih thute khempeuh a innkuanpihte tungah a gen hi.",
    "29": "Rebekah in Laban min nei sanggam pasal khat nei hi. Laban zong tuikhuk a mipa kiangah a tai hi.",
    "30": "Amah in nakbah le a sanggamnuʼ khut tunga taute a muh ciang le, “Mipa in hih bangin kei tungah hong gen,” ci-in a sanggamnu Rebekahʼ gen a zak ciangin, mipa kiangah a pai ahi hi. Tuikhuk a kalaohte kiangah amah na ding hi.",
    "31": "Amah in, “Hong pai in, Topaʼ thupha piak pa aw; bang hangin a pua ah ding na hi hiam? Bang hang hiam cih leh inn ah na om nading mun ka bawl khin a, kalaohte ading mun zong om hi,” a ci hi.",
    "32": "Tua ahih ciangin inn sungah mipa hong pai hi. Laban in kalaoh vante suah a, kalaohte adingin buhkung le gan-an pia a, amah le a kikholh pih miteʼ khe sil nadingin tui zong a pia hi.",
    "33": "Tua ciangin nek dingin a mai ah an kilui hi. Ahih hangin amah in, “Ka thu ka gen khit matengin an ka ne kei ding hi,” a cih ciangin amah in, “Gen in,” a ci hi.",
    "34": "Tua ahih ciangin amah in, “Kei pen Abrahamʼ nasem ka hi hi.",
    "35": "Topa in ka topa nakpi takin thupha pia a, amah a lian mahmah suak khin hi. Amah in ama tungah tuu hon, bawng hon, ngun le kham, nasem pasal le nasem numei, kalaoh le late tampi pia hi.",
    "36": "Ka topaʼ zi Sarah in a teek khitin ka topa tawh tapa khat nei hi. Amah in a neihsa khempeuh ama tungah pia hi.",
    "37": "Ka topa in kei hong kiciamsak a, ‘Nangmah in amauʼ gamah ka teenna Kanaan numeite lak panin ka tapaʼ zi ding la kei inla,",
    "38": "ka paʼ innkuan mi le ka behte kiangah pai-in ka tapa ading zi khat na la ding hi,’ hong ci hi.",
    "39": "Keimah in ka topa kiangah, ‘A numei in kei hong zui nuam kei kha leh,’ ka ci hi.",
    "40": "Ahih hangin amah in kei tungah, ‘A thu ka man Topa in nang tawh a vantungmi hong sawlin na maa hong vangsak ding hi. Nang in ka behte le ka paʼ inn panin ka tapa ading zi khat na la ding hi.",
    "41": "Ka behte kiangah na pai ciangin amaute in nang hong piak kei leh ka thuciamna panin nang na suakta ding hi,’ hong ci hi.",
    "42": "“Tu ni-in tuikhuk ah pai-in, ‘Ka topa Abraham’ Pasian, Topa aw, tu-a ka paina ka maa nong vansak ding leh,",
    "43": "en in, tuikhuk gei ah kei ka ding hi. Tuitawi dinga hong paikhia nungak tungah, “Na beel panin tui dawn ding tawm khat hong pia in,” ka cih ciangin,",
    "44": "“Dawn in, na kalaohte ading zong kong tawisak ding hi,” hong ci nu pen, ka topaʼ tapa adingin Topa in a seh sa numei hisak in, ka ci hi.",
    "45": "“Ka lungsim sungah thu ka nget khit ma-in, a liangko tungah a tuibeel pua-in Rebekah hong paikhia ka mu hi. Amah tuikhuk ah pai sukin tui hong tawi hi. Keimah in ama kiangah, ‘Tui hong dawnsak in,’ ka ci hi.",
    "46": "Amah in a liangko panin a beel hong khia suk pahin, ‘Dawn in, na kalaohte zong tui ka pia ding hi,’ hong ci hi. Tua ahih ciangin keimah in ka dawn a, amah in kalaohte zong tui a pia hi.",
    "47": "Tua ciangin, ‘Kuaʼ tanu na hi hiam?’ ci-in ka dong hi. Amah in, ‘Nahor le a zi Milkahʼ tapa Bethuelʼ tanu ka hi hi,’ hong ci hi. Tua ahih ciangin a nak tungah nakbah ka batsak a, a khut tungah taute ka butsak hi.",
    "48": "Tua ciangin ka lu kunin Topa ka bia a, a tapa adingin ka topaʼ behpaʼ tanu a la dingin lampi man ah kei a hong paipih, ka topa Abrahamʼ Pasian, Topa ka phat hi.",
    "49": "Tua ahih ciangin tu-in, ka gamtat nading zia ka theih nadingin ka topaʼ tungah hoihtak le thuman takin na gamtat ding uh leh na gamtat loh ding uh hong gen un,” a ci hi.",
    "50": "Tua ciangin Laban le Bethuel in dawng a, “Hih thu pen Topaʼ kiang panin hong pai thu ahi hi. A sia ahi zongin a pha ahi zongin nang tungah kong gen ding uh thu dang om lo hi.",
    "51": "En in, Rebekah na mai ah om hi. Amah la inla pai un. Topaʼ gen sa bangin na topaʼ tapaʼ zi hisak un,” a ci uh hi.",
    "52": "Abrahamʼ nasem pa in amauʼ kammalte a zak ciangin Topaʼ mai leilak ah a kun suk hi.",
    "53": "Nasem pa in ngun le kham kizepnate le puante hong suah khia-in Rebekah a pia hi. A sanggampa le a nu zong a manpha kizepnate a pia hi.",
    "54": "Tua ciangin amah le a nungzuite in an ne tui dawnin, tua lai ah tua zan a giak uh hi. Amaute zingsangin a thawh uh ciangin amah in, “Ka topaʼ kiangah hong ciahsakkik un,” a ci hi.",
    "55": "Ahi zongin a sanggampa le a nu in, “A tawm penin ni sawm bang, ko tawh numei hong omsak lai in; tua khit ciangin amah hong pai thei ding hi,” a ci uh hi.",
    "56": "Ahih hangin amah in amaute kiangah, “ Topa in ka maa hong vangsak khin ahih nungsang kei hong zekaisak nawn kei un. Ka topa kiangah ka ciah theih nadingin hong paisak un,” a ci hi.",
    "57": "Amaute in, “A numei samin amah i dong ding hi,” a ci uh hi.",
    "58": "Amaute in Rebekah samin ama kiangah, “Hih mipa na zui pah ding hiam?” a ci uh hi. Amah in, “Ka zui ding hi,” ci pah hi.",
    "59": "Tua ahih ciangin amaute in a sanggamnu uh Rebekah le a cingnu, Abrahamʼ nasem pa le a nungzuite tawh ciah khiasak uh hi.",
    "60": "Amaute in Rebekah thupha pia-in ama kiangah, “Koteʼ sanggamnu aw, a tultul a thenthenteʼ nu hi ta in. Na suanlekhakte in amau a mudahteʼ khuapite luah ta uh hen!” a ci uh hi.",
    "61": "Tua ciangin Rebekah le a numeite dingin, kalaohte tungah tuangin mipa a zui uh hi. Tua bangin nasem pa in Rebekah la-in a pai nading lamah a pai hi.",
    "62": "Tua kikalin, Isaac, Beer-lahairoi panin hong pai-in Negeb gamah na teeng hi.",
    "63": "Isaac, thu a lung ngaingai dingin nitakin gamlak ah a paikhia hi. Amah a khuadak leh kalaohte hong pai a mu hi.",
    "64": "Rebekah in Isaac a muh ciangin, kalaoh tung panin kumin",
    "65": "nasem pa kiangah, “Hua lai-a mipa, eite hong dawn dingin gamlak a hong pai kua ahi hiam?” a ci hi. Nasem pa in, “Ka topa hi,” a ci hi. Tua ahih ciangin amah in a kikhuhna puan la-in a kikhuh hi.",
    "66": "Nasem pa in Isaac kiangah a gamtatna sa khempeuh a gen hi.",
    "67": "Tua ciangin Isaac in a puanbuk sungah Rebekah paipih a, amah pen a zi a suak hi. Amah in tua nu a it hi. Tua ahih manin a nuʼ sih khit ciangin Isaac in hehnepna a ngah hi."
  }
}