{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 25,
  "verses": {
    "1": "Abraham in Keturah min nei zi dang khat la hi.",
    "2": "Amah in tua nu tawh ta Zimran, Jokshan, Medan, Midian, Ishbak le Shuah nei hi.",
    "3": "Jokshan pen Sheba le Dedanʼ pa ahi hi. Dedanʼ tate: Asshurim, Lethusim le Leummim ahi hi.",
    "4": "Midianʼ tate: Efah, Efer, Hanok, Abida le Eldaah ahi hi. Hihte khempeuh, Keturahʼ suanlekhakte ahi hi.",
    "5": "Abraham in a neih khempeuh Isaac a pia hi.",
    "6": "Ahih hangin Abraham in a zi dang tawh a tate tungah zong letsong pia a, ama nuntak lai mahin ama tapa Isaac kiang panin nisuahna lam gamah amaute a sawl khia hi.",
    "7": "Abraham, kum za le kum sawm sagih le kum nga a phak ciangin,",
    "8": "a hu tawpna sang a, a teek, kum tampi a pha, a khanghamin si a, ama mite tawh kivui khawm hi.",
    "9": "Ama tapa Isaac le Ishmael in, Abraham in Hit miteʼ tung panin a lei, Mamre nisuahna lamah a om, Hit mi Zoharʼ tapa Efronʼ lo sung, Makpelah leihawm sungah amah a vui uh hi. Tua lai munah a zi Sarah kiangah Abraham kivui hi.",
    "11": "Abrahamʼ sih khit ciangin Pasian in a tapa Isaac thupha pia hi. Isaac, Beer-lahairoi ah a teeng hi.",
    "12": "Hihte pen, Abraham in Sarahʼ sila numei ahi Egypt mi Hagar tawh a neih, Abrahamʼ tapa Ishmaelʼ suanlekhakte ahi hi.",
    "13": "Hihte pen a suahna tawh kizui-in Ishmaelʼ tateʼ min ahi hi: Ishmaelʼ ta upa pen Nebaioth hi a, tua ciangin Kedar, Adbeel, Mibsam,",
    "14": "Mishma, Dumah, Massa,",
    "15": "Hadad, Tema, Jetur, Nafish le Kedemah ahi hi.",
    "16": "Hihte pen a khua, a phual, a behin ulian sawm le nihte ahi Ishmaelʼ tate le amauteʼ min ahi hi.",
    "17": "(Ishmael kum za le kum sawm thum le kum sagih a phak ciangin a hu tawpna sang-in si a, a behte tawh kivui khawm hi.)",
    "18": "Amaute, Egypt nisuahna, Assiria lam Havilah panin Shur dongah teeng uh a, amauʼ sanggamte khempeuh panin amau tuam teen uh hi.",
    "19": "Hihte pen Abrahamʼ tapa Isaacʼ suanlekhakte ahi hi. Abraham pen Isaacʼ pa hi a,",
    "20": "Aram mi Labanʼ sanggamnu, Paddanaram gam a Aram mi Bethuelʼ tanu Rebekah zi-in a lak lai-in Isaac kum sawm li pha hi.",
    "21": "Isaac in Topaʼ tungah a zi adingin thu ngen hi. Bang hang hiam cih leh amah ciing hi. Topa in ama thungetna pia a, a zi Rebekah gai hi.",
    "22": "Ama sungah a naute kilaii gawp hi. Amah in, “Hih bang ahihleh bang hangin nungta se ka hi hiam?” a ci hi. Tua ahih ciangin Topa kiangah thukan dingin amah pai hi.",
    "23": "Topa in ama kiangah, “Na gil sungah minam nih om a, nangʼ sung pan a suak mihing nihte kikhen ding hi. Khat pen a khat sangin hat zaw dinga, a u zaw in a nau zawʼ na sem ding hi,” a ci hi.",
    "24": "Amah a suah hun a tun ciangin, a gil sungah tapeeng om hi.",
    "25": "A masa pen a sanin hong suak a, a pumpi khempeuh mul a nei puan tawh kibang hi. Tua ahih ciangin ama min dingin Esau phuak uh hi.",
    "26": "Tua khit ciangin a sanggampa hong suak khia a, ama khut in Esauʼ khetul len hi. Tua ahih ciangin ama min dingin Jakob kiphuak hi. Amauʼ suah ciangin Isaac kum sawm guk a pha hi.",
    "27": "Tua naupangte a khan ciangin, Esau pen gam sung mi sabet siam khat hi a, Jakob ahihleh inn ah om hithiatin a cingkam khat ahi hi.",
    "28": "Isaac in Esauʼ sa mat sa nene ahih manin Esau mah it zaw a, ahi zongin Rebekah in Jakob it zaw hi.",
    "29": "Khat vei Jakob in meh huanin a om laitakin gamlak a sa betna panin phukhong vei-in Esau hong ciah hi.",
    "30": "Esau in Jakob kiangah, “Gil kialin phukhong vei ka hih manin tua na meh san tawm khat hong nesak in,” a ci hi. (Tua ahih manin ama min Edom kici hi.)",
    "31": "Jakob in, “Na innluah za hong pia lecin ka meh kong pia ding hi,” a ci hi.",
    "32": "Esau in, “A si ding ka hi ta hi; kei adingin innluah za bangin kimang ding ahi hiam?” a ci hi.",
    "33": "Jakob in, “Keiʼ tungah hong kiciam masa in,” a ci hi. Tua ahih ciangin ama tungah Esau kiciam a, Jakobʼ tungah a innluah za a zuak hi.",
    "34": "Tua ciangin Jakob in an le bemeh Esau a pia hi. Esau in zong an ne-in tui a dawn khit ciangin a pai nading a zuan hi. Tua ahih manin Esau in a innluah za tua ciang bang bekin a ngaihsun ahi hi."
  }
}