{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 26,
  "verses": {
    "1": "Abrahamʼ hun lai-a kialpi banah, tu-in tua gam sungah kialpi dang khat tung hi. Filistia miteʼ kumpipa Abimelekʼ omna Gerar ah Isaac pai hi.",
    "2": "Ama tungah Topa kilang a, “Egypt ah pai suk kei inla, kong gen ding leitang ah teeng in.",
    "3": "Hih leitang ah tawl khat om in. Nang tawh kong om khawm dinga, thupha kong pia ding hi. Bang hang hiam cih leh nang le na suanlekhakte tungah hih leitangte kong pia dinga, na pa Abrahamʼ tungah ka thuciam ka tungsak ding hi.",
    "4": "Na suanlekhakte van a aksi bangin tampi ka phasak dinga, na suanlekhakte tungah hih leitang khempeuh ka pia ding hi. Na suanlekhakte thupha ka piak bangin leitung minam khempeuh in thupha a ngah nadingun hong ngen ding uh hi.",
    "5": "Bang hang hiam cih leh Abraham in ka thu mangin, ka sawlna, ka thupiakna, ka ngeina kip le ka thu zui hi,” a ci hi.",
    "6": "Tua ahih ciangin Isaac, Gerar ah teeng hi.",
    "7": "Tua mun mite in ama zi tawh kisai thu a dot uh ciangin amah in, “Ka sanggamnu hi,” a ci hi. Bang hang hiam cih leh, “Rebekahʼ hangin tua gam mite in hong that kha ding ahih ciangin,” ci-in ngaihsun ahih manin, “Ka zi hi,” a cih ding lau hi. Bang hang hiam cih leh amah ngaihbaang hi.",
    "8": "Tua lai ah amah sau veipi a om khit ciangin, Filistia miteʼ kumpipa Abimelek a tawlet panin khuadak a, Isaac in a zi Rebekah a noh laitak mu kha hi.",
    "9": "Tua ahih manin Abimelek in Isaac samin, “En in, amah na zi ahi hi. Tua ahih ciangin bangci-in nang in, ‘Amah ka sanggamnu hi,’ ci thei na hi hiam?” a ci hi. Isaac in ama kiangah, “‘Ama hangin si kha ding ka hih ciangin,’ ci-in ngaihsun ka hihna hang hi,” a ci hi.",
    "10": "Abimelek in, “Ko tungah bangci-a hih bangin hong gamta na hi hiam? Mite khat peuhpeuh na zi tawh lum khawm pak kha thei dinga, koteʼ tungah mawhna hong tun na hi ding hi,” a ci hi.",
    "11": "Tua ahih ciangin Abimelek in mi khempeuh thu zasak a, “Hih mipa ahi zongin a zi ahi zongin a su kha peuhmah kithat ding hi,” a ci hi.",
    "12": "Isaac in tua leitang ah khai tuh a, tua kum mahin a zah za khat la hi. Topa in amah thupha pia a,",
    "13": "a neihsa kibeh laplap ahih manin a hau mahmah khat a suak hi.",
    "14": "Amah in tuu hon le bawng hon le innkuan mi tampi nei a, Filistia mite in amah eng uh hi.",
    "15": "(Ama pa Abrahamʼ hun lai-a a paʼ nasemte in a tawh tuikhuk khempeuh tu-in Filistia mite in hucipin lei vuk uh hi.)",
    "16": "Abimelek in Isaac kiangah, “Koteʼ kiang panin paikhia in. Bang hang hiam cih leh kote sangin nang na vanglian zaw hi,” a ci hi.",
    "17": "Tua ahih ciangin tua mun panin Isaac paikhia a, Gerar kuam sungah phual satin tua munah a teeng hi.",
    "18": "Isaac in a pa Abrahamʼ hun lai-a a kito sa tuikhukte to phakik hi. Bang hang hiam cih leh Abrahamʼ sih khit ciangin Filistia mite in tuate vukcip uh hi. Amah in a paʼ phuah sa minte mah phuakkik hi.",
    "19": "Ahih hangin Isaacʼ nasemte in tua kuam sung to-in tuikhuk a muh uh ciangin,",
    "20": "Gerarʼ gancingte le Isaacʼ gancingte kitawng uh a, “Tui, ko aʼ hi,” ci uh hi. Tua ahih ciangin amah in tua tuikhuk Esek ci-in min a phuak hi. Bang hang hiam cih leh amaute le amah kitawng uh hi.",
    "21": "Tua ciangin amaute in tuikhuk dang khat to uh a, tua tungtang ah zong amaute kitawng leuleu uh hi. Tua ahih ciangin amah in tua pen Sitnah ci-in min a phuak hi.",
    "22": "Tua mun panin amah kiin-in tuikhuk dang khat to leuleu hi. Tua tungtang ah amaute kitawng nawn lo uh hi. Tua ahih ciangin amah in Rehoboth ci-in min a phuak hi. “Bang hang hiam cih leh tu-in Topa in eite adingin omna hong bawlsak khin a, eite hih gamah i pung ding hi,” a ci hi.",
    "23": "Tua lai mun panin amah Beer-sheba ah pai to hi.",
    "24": "Tua zan mahin ama tungah Topa kilang a, “Kei pen na pa Abrahamʼ Pasian ka hi hi. Lau kei in; bang hang hiam cih leh ka nasem pa Abrahamʼ huhau-in nang tawh kong om a, nang le na suanlekhakte thupha hong pia-in kong pungsak ding hi,” a ci hi.",
    "25": "Tua ahih ciangin amah in tua lai munah biakna tau khat lamin Topa bia a, tua munah puanbuk a lam hi. Tua lai ah Isaacʼ nasemte in tuikhuk khat a to uh hi.",
    "26": "Tua ciangin Gerar panin Abimelek a thulamlak pa Ahuzzath le a galkap mangpa Fikol tawh Isaac kiangah hong pai hi.",
    "27": "Isaac in amauteʼ kiangah, “Note in kei hong mudahin noteʼ kiang panin hong hawl khia na hih uh ciangin bang hangin keiʼ kiangah hong hawh na hi uh hiam?” a ci hi.",
    "28": "Amaute in, “Nang tawh Topa a omna teltakin ka mu uh hi. Tua ahih ciangin, kote in nang hong su kha loin, nangʼ tungah bangmah hong hih loin, a hoihin gamta-in lungnuam takin kong sawlkhiat mah bangun koteʼ tungah nang in siatna nong bawl loh nadingin nang le koteʼ kikalah kiciamna khat om henla, nang tawh thuciamna khat bawl ni, a ci hi ung. Nang pen tu-in Topaʼ thupha piak na hi hi,” a ci uh hi.",
    "30": "Tua ahih ciangin amah in amaute adingin pawi khat bawl a, amaute in pawi an ne-in a dawn uh hi.",
    "31": "Zingsangin amaute tho baih uh a, khatlekhat kiciamna a bawl uh hi. Isaac in amaute a lampi ding uh ah kha a, ama kiang panin amaute lungnuam takin a paikhia uh hi.",
    "32": "Tua ni mahin Isaacʼ nasemte hong pai-in amauʼ tawh sa tuikhuk thu ama kiangah hong gen uh a, “Tui ka mu zo uh hi,” hong ci uh hi.",
    "33": "Amah in tua pen Shibah ci-in min phuak hi. Tua ahih ciangin tua khuapi min pen tu ni dongin Beer-sheba kici hi.",
    "34": "Esau kum sawm li a phak ciangin, Hit mi Beeriʼ tanu Judith le Hit mi Elonʼ tanu Basemath zi-in la hi.",
    "35": "A zi tegel in Isaac le Rebekahʼ nuntakna haksasak uh hi."
  }
}