{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 27,
  "verses": {
    "1": "Isaac teekin a mitte maangin khua a muh theih nawn loh ciangin a ta upa zaw Esau samin ama kiangah, “Ka tapa aw,” a ci hi. Amah in dawngin, “Hiah om ing,” a ci hi.",
    "2": "Amah in, “En in, kei ka teek hi. Ka sih ding hun ka thei kei hi.",
    "3": "Tua ahih ciangin tu-in, na hiamte ahi na thallawng le na thal la inla, gamlak ah pai-in kei adingin sa va beng in.",
    "4": "Ka sih ma-in nang thupha kong piak theih nadingin keiʼ duh bangin an lim hong bawl inla, ka nek dingin hong paipih in,” a ci hi.",
    "5": "Isaac in a tapa Esau a hopih laitakin Rebekah in na ngai sim hi. Sa bengin a ciahpih dingin Esau gamlak ah a kuan ciangin,",
    "6": "Rebekah in a tapa Jakob kiangah, “Na sanggampa Esauʼ tungah na paʼ thugen ka za a,",
    "7": "‘Ka sih ma-in Topaʼ mai ah nang thupha kong piak theih nadingin ka nek dingin na sa mat sa hong paipih inla, kei adingin an lim hong bawl in,’ ci hi.",
    "8": "Tua ahih ciangin tu-in ka ta aw, kong thupiak bangin gamta in.",
    "9": "Ama duh bangin na pa adingin an lim ka bawl theih nadingin keel hon lakah va pai inla keel no a hoih nih hong paipih in.",
    "10": "Na pa in a sih ma-in nang thupha hong piak theih nadingin a nek dingin na pa kiangah na va paipih ding hi,” a ci hi.",
    "11": "Ahih hangin Jakob in a nu Rebekah kiangah, “En in, ka sanggampa Esau pen mul nei mi hi a, kei pen cineel mi ka hi hi.",
    "12": "Ka pa in kei hong lawng kha leh, amah in ka khemna hong thei dinga, keiʼ tungah thupha hi loin samsiatna hong tung zawsop ding hi,” a ci hi.",
    "13": "A nu in ama kiangah, “Nangma thuak ding samsiatna kei tungah hong tung tahen, ka ta aw; ka thu hong mang peuh inla, pai-in keelnote keiʼ kiangah hong puak in,” a ci hi.",
    "14": "Tua ahih ciangin amah pai-in keelnote va la-in a nu kiangah paipih a, a paʼ duh bangin a nu in an lim a bawl hi.",
    "15": "Tua ciangin Rebekah in inn-a a kep, ama ta upa zaw Esauʼ puan hoih pente la-in a ta nau zaw Jakob a silhsak hi.",
    "16": "Amah in keelnoteʼ vun ama khut tung le a neelna mun a ngawng sanah silhsak a,",
    "17": "a bawl sa meh lim le an a tapa Jakob a pia hi.",
    "18": "Tua ahih ciangin a paʼ kiangah amah pai a, “Ka pa aw,” a ci hi. Amah in, “Hiah om ing, ka ta aw; kua na hi hiam?” a ci hi.",
    "19": "Jakob in a pa kiangah, “Na ta upa zaw Esau ka hi hi. Nong gen bangin ka hih khin hi. Kei thupha nong piak theih nadingin tu-in tu to inla, ka sa mat sa ne in,” a ci hi.",
    "20": "Ahih hangin Isaac in a tapaʼ kiangah, “Ka ta aw, bangci-a hong hici manlan pak na hi hiam?” a ci hi. Amah in dawngin, “ Topa nangma Pasian in kei hong tuahphasak hi,” a ci hi. Tua ciangin Isaac in Jakob kiangah,",
    "21": "“Ka ta aw, ka ta Esau taktak na hi hiam, na hi kei hiam kong lawn theih nadingin ka nai ah hong pai in,” a ci hi.",
    "22": "Tua ciangin a pa Isaacʼ kiangah Jakob pai a, amah lawngin, “A aw, Jakobʼ aw hi, ahih hangin a khutte, Esauʼ khut hi,” a ci hi.",
    "23": "A khutte in a sanggampa Esauʼ khut bangin mul nei ahih manin amah in thei lo hi. Tua ahih ciangin amah in thupha pia dingin kithawi a,",
    "24": "“Ka ta Esau taktak na hi hiam?” ci-in dongkik hi. Amah in dawngin, “Ka hi hi,” a ci hi.",
    "25": "Tua ciangin amah in, “Ka tapa nangma sa mat sa ne-in thupha kong piak theih nadingin ka kiangah hong paipih in,” a ci hi. Tua ahih ciangin amah in a kiangah paipih a, amah in a ne hi. Amah in leenggahzu paipihin, amah in a dawn hi.",
    "26": "Tua ciangin a pa Isaac in ama kiangah, “Ka kiangah hong pai inla hong nam in, ka ta aw,” a ci hi.",
    "27": "Tua ahih ciangin amah a nai ah hong pai-in a pa a nam hi. Amah in a puan gimnamte nam a, amah thupha pia-in, “En in, ka tapaʼ gimnam pen Topa in thupha a piak gamlak gimnam tawh kibang!",
    "28": "Pasian in na tungah vantung daitui hong pia henla, na lote hoihsak tahen. An le leenggahzu tampi hong pia tahen.",
    "29": "Mite in nangma na hong sem henla, minamte na mai ah hong kun ta uh hen. Na sanggamteʼ tungah topa hi inla, na sanggamteʼ suanlekhakte, na mai ah hong kun uh hen. Nang hong samsia peuhmah in samsiatna ngah henla, thupha hong pia peuhmah in thupha ngah tahen,” a ci hi.",
    "30": "Isaac in Jakob thupha a piak a man khit, a pa Isaacʼ omna panin Jakob a paikhiat khit phetin, a sa betna panin a sanggampa Esau hong tung hi.",
    "31": "Amah in zong an lim bawlin a paʼ kiangah hong paipih hi. Amah in a paʼ kiangah, “Thupha nong piak theih nadingin na tapaʼ sa mat sa a ne dingin ka pa hong tho in,” a ci hi.",
    "32": "A pa Isaac in ama kiangah, “Kua na hi hiam?” a ci hi. Amah in dawngin, “Kei pen na tapa, a suak masa Esau ka hi hi,” a ci hi.",
    "33": "Tua ciangin Isaac nakpi takin liingin, “Tua ahihleh, nangʼ hong pai ma-in sa mat sa hong paipihin, a vekin ka nek khit, amah thupha ka piak pa kua ahi hiam? Thupha pia khin ka hih manin amah in thupha ngah ding hi” a ci hi.",
    "34": "Esau in a paʼ kammalte a zak ciangin nakpi tak le nasia takin kiko khia-in a paʼ kiangah, “Kei thupha hong pia in, kei zong, aw ka pa!” a ci hi.",
    "35": "Ahih hangin amah in, “Khemna tawh na sanggampa hong pai-in amah in na thupha la khia khinta hi,” a ci hi.",
    "36": "Esau in, “Amah Jakob kici mah hi lo ahi hiam? Amah in kei nih vei hong suan khia khin hi. Amah in ka innluah za hong sut hi. En in, tu-in amah in ka thupha hong sut leuleu hi,” a ci hi. Tua ciangin amah in, “Kei adingin thupha siit lo na hi hiam?” a ci hi.",
    "37": "Isaac in Esau dawngin, “En in, amah nangmaʼ topa-in ka bawl khin a, a sanggamte khempeuh ama tungah nasemin ka pia khin a, an le leenggahzu tawh amah ka hingsak hi. Tua ahih ciangin ka ta aw, nang adingin bang hih thei nawn ding ka hi hiam?” a ci hi.",
    "38": "Esau in a paʼ kiangah, “Pa aw, thupha khat beek nei nawn lo na hi hiam? Kei thupha hong pia in, kei zong, ka pa aw,” a ci hi. Tua ciangin Esau a kap hi.",
    "39": "Tua ciangin a pa Isaac in, “En in, leitung pan a piang an le leenggahzu na nei kei dinga, na lo adingin vantung daituite na ngah kei ding hi.",
    "40": "Na namsau tawh na nungta dinga, na sanggampaʼ na na sem ding hi. Ahih hangin amah na langpan ciangin ama khutnuai panin na leeng khia ding hi,” a ci hi.",
    "41": "A pa in amah thupha pia khin ahih manin tua thupha hangin tu-in Esau in Jakob mudah a, Esau in, “Ka paʼ sihna hangin dah nading hun hong nai ta hi. Tua khit ciangin ka sanggampa Jakob ka that ding hi,” ci-in ngaihsun hi.",
    "42": "Ahih hangin a tapa upa zaw Esauʼ ngimna, Rebekahʼ tungah kigen hi. Tua ahih ciangin amah in a ta nau zaw Jakob samin ama kiangah, “En in, na sanggampa Esau in nangmah thah ding vaihawmna tawh amah kihehnem hi.",
    "43": "Tua ahih ciangin tu-in ka ta aw, ka thu hong mang in. Haran a ka sanggampa Labanʼ kiangah va tai inla,",
    "44": "na sanggampaʼ hehna a dam mateng tua lai ama kiangah tawl khat sung va om in.",
    "45": "Na sanggampaʼ sinsona a daih mateng, ama tunga na gamtatna a mangngilh mateng va om in. Tua ciangin mi hong sawlin hih lai munah nang kong lasak ding hi. Bang hangin no tegel tawh ni khat thu-in kei kikhen ding ka hi hiam?” a ci hi.",
    "46": "Tua ciangin Rebekah in Isaac kiangah, “Esauʼ zi Hit numeiteʼ hangin ka lung gimin ka cimtak hi. Jakob in hih gam numeite khat ahi Hit numeite khat teenpih leh kei adingin bang nuntak tham nawn ding ahi hiam?” a ci hi."
  }
}