{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 28,
  "verses": {
    "1": "Tua ahih ciangin Isaac in Jakob sam a, amah thupha pia-in thuhilh a, “Nang in Kanaan numeite na teenpih kei ding hi.",
    "2": "Kithawi inla, na nuʼ pa Bethuelʼ inn, Paddanaram ah pai in. Tua lai munah na nuʼ sanggampa Labanʼ tanute khat na zi dingin la in.",
    "3": "Nang, mihonpi khat na suah theih nadingin Vanglian Pasian in nang thupha hong pia-in, hong pungsakin, tampi hong phasak hen.",
    "4": "Pasian in Abrahamʼ tunga a piak, tawl khat sung na omna leitang na neih theih nadingin nang le na suanlekhakte tungah amah in Abrahamʼ thupha hong pia tahen!” a ci hi.",
    "5": "Tua bangin Isaac in Jakob sawl khia hi. Jakob le Esauʼ nu Rebekahʼ sanggampa, Aram mi Bethuelʼ tapa Labanʼ omna Paddanaram ah amah a pai hi.",
    "6": "Isaac in Jakob thupha pia-in, zi la dingin Paddanaram ah sawl a, thupha a piak kawmin amah thuhilhin, “Kanaan numeite na teenpih kei ding hi,” a cihna le,",
    "7": "Jakob in a nu le a paʼ thu mangin Paddanaram ah a paina thu tu-in Esau in thei hi.",
    "8": "Tua ahih ciangin Kanaan numeite in a pa lungkimsak lo cih Esau in a theih ciangin,",
    "9": "Ishmaelʼ kiangah Esau pai-in, ama zi neihsa banah, Nebaiothʼ sanggamnu, Abrahamʼ tapa Ishmaelʼ tanu Mahalath zi-in a la hi.",
    "10": "Jakob in Beer-sheba khua nusia-in Haran lamah a pai hi.",
    "11": "Amah mun khat tungin, ni tum khin ahih manin tua lai ah tua zan a giak hi. Tua mun a suangte khat la-in, amah in lukhamin zang a, a ihmu dingin tua munah a lum suk hi.",
    "12": "Amah in mang man a, leitungah kahlei khat kiphutin, a kahlei dawn in van ban hi. Pasianʼ vantung mite tua kahlei tungah kah to-in a kum suk a mu hi.",
    "13": "En in, tua sanah Topa dinga, “Kei pen na pa Abrahamʼ Pasian le Isaacʼ Pasian, Topa ka hi hi. Nang le na suanlekhakteʼ tungah tu-a na lupna leitang kong pia ding hi.",
    "14": "Na suanlekhakte leilak leivui zah pha dinga, nitumna lam le nisuahna lam, leilu lam le leitaw lamah na kizelthang ding uh hi. Nang le na suanlekhakte thupha kong piak bangin leitung minam khempeuh in thupha a ngah nadingun hong ngen ding uh hi.",
    "15": "En in, keimah in nang hong ompihin na paina peuh ah kong kem dinga, hih leitang ah nang kong paipihkik ding hi. Bang hang hiam cih leh nangʼ tunga kong gen sa thute ka hih khit matengin nang kong nusia kei ding hi,” a ci hi.",
    "16": "Tua ciangin a ihmutna panin Jakob khanglo a, “Hih lai munah Topa om taktak hi; keimah in tua thu ka thei kei hi,” a ci hi.",
    "17": "Amah lau a, “Hih mun bangzahin lauhuai ahi hiam! Hih pen Pasianʼ inn lo a dang hi lo a, hih pen vantung lutna kongpi ahi hi,” a ci hi.",
    "18": "Tua ahih ciangin zingsangin Jakob tho baih a, amah in lukhamin a zat suang la-in khuamin phut a, a tungah sathau a sung hi.",
    "19": "Amah in tua mun Bethel ci hi. Ahih hangin a masa-in tua khua min pen Luz ahi hi.",
    "20": "Tua ciangin Jakob in thuciamna khat bawlin, “Pasian in kei hong ompih a, hih ka paina lampi ah kei hong kep a, nek ding an le silh ding puan hong piak a,",
    "21": "lungnuam takin ka paʼ inn ah ka ciahkik leh, Topa pen keima Pasian hi dinga,",
    "22": "khuamin ka phuh sa hih suang pen Pasianʼ inn hi ding hi. Keima tungah nangmah in nong piak khempeuh sawm-ah-khat nangʼ tungah kong piakik ding hi,” a ci hi."
  }
}