{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 29,
  "verses": {
    "1": "Tua ciangin Jakob in a khualzinna zom a, nisuahna lam miteʼ gam a tung hi.",
    "2": "A khuadak leh gamlak ah tuikhuk khat a mu hi. Tua gei ah tuu hon thum na lum hi. Bang hang hiam cih leh tua tuikhuk panin tuuhonte tui kipia hi. Tuikhuk gong hukna suang lian hi.",
    "3": "Tua lai munah tuuhonte khempeuh a kikaihkhop khit ciangin, tuucingte in tuikhuk gong panin a suang khuk khia uh a, tuute tui pia-in, tuikhuk gong ama omna ngei ah a suang koihkik uh hi.",
    "4": "Jakob in amaute kiangah, “Sanggamte aw, koi pan a hong pai na hi uh hiam?” a ci hi. Amaute in, “Haran pan hi ung,” ci uh hi.",
    "5": "Amah in amaute kiangah, “Nahorʼ tapa Laban na thei uh hiam?” a ci hi. Amaute in, “Thei mah ung,” a ci uh hi.",
    "6": "Amah in amaute kiangah, “Amah a cidam hiam?” a ci hi. Amaute in, “Dam hi; en in, a tanu Rachel zong a tuu hon tawh hong pai!” a ci uh hi.",
    "7": "Amah in, “En un, ni sang lai a, gan kaihkhop hun nai lo hi. Tuute tui pia unla, pai-in an nesak lai un,” a ci hi.",
    "8": "Ahih hangin amaute in, “Tuute kikaikhawm a, tuikhuk gong panin a suang a kikhukkhiat mateng tui ka pia thei kei uh hi. A kikhukkhiat khit ciang bekin tuute tui ka pia thei pan uh hi,” a ci uh hi.",
    "9": "Tua bangin amaute tawh a kiho laitakin, Rachel a paʼ tuute tawh hong tung hi. Bang hang hiam cih leh amah in tuate kem hi.",
    "10": "Tu-in Jakob in a nuʼ sanggampa Labanʼ tanu Rachel le a nuʼ sanggampa Labanʼ tuute a muh ciangin pai to-in tuikhuk gong panin a suang khuk khia a, a nuʼ sanggampa Labanʼ tuute tui a pia hi.",
    "11": "Tua ciangin Jakob in Rachel nam a, a gingin kap khia hi.",
    "12": "Jakob in Rachelʼ kiangah amah pen a paʼ behte hi a, Rebekahʼ tapa ahihna zong a kigen hi. Tua ciangin Rachel tai-in a paʼ kiangah a gen hi.",
    "13": "Laban in a sanggamnuʼ tapa Jakobʼ thu a zak ciangin amah a dawn dingin hong tai a, amah kawi-in nam a, a inn ah a ciahpih hi. Jakob in Labanʼ tungah a thute khempeuh gen a,",
    "14": "Laban in ama kiangah, “Nang pen keima si keima sa na hi takpi hi,” a ci hi. Tua hi a, amah tawh kha khat a om khawm hi.",
    "15": "Tua ciangin Laban in Jakobʼ kiangah, “Nang pen keima beh na hih ciangin, a man nei lopi-in keiʼ na hong sem ding na hi hiam? Hong gen in; na thaman ding bang hi ding hiam?” a ci hi.",
    "16": "Tu-in Laban in tanu nih nei hi. A u zawʼ min Leah hi a, a nau zawʼ min Rachel ahi hi.",
    "17": "Leahʼ mit hah nem a, ahih hangin Rachel melhoihin ngaihbaang hi.",
    "18": "Jakob in Rachel ngai hi. Amah in, “Na tanu a nau zaw Rachel thalawh nadingin nangma na kum sagih kong sem ding hi,” a ci hi.",
    "19": "Laban in, “Midang tungah amah ka piak ding sangin nangʼ tungah amah kong piak ding hoih zaw hi; kei kiangah om in,” a ci hi.",
    "20": "Tua ahih ciangin Jakob in Rachel a ngah nadingin kum sagih sung na sem a, amah a itna hangin tua hunte ni tawmno khat tawh kibang a sa hi.",
    "21": "Tua ciangin Jakob in Laban kiangah, “Ka hun cing ta ahih ciangin amah tawh ka lup khop theih nadingin ka zi hong pia in,” a ci hi.",
    "22": "Tua ahih ciangin Laban in tua mun a mi khempeuh kaikhawmin pawi khat a bawl hi.",
    "23": "Ahih hangin a nitak ciangin amah in a tanu Leah la-in Jakob kiangah paipih hi. Amah in tua nu luppih hi.",
    "24": "(Laban in ama numei nasem Zilpah a tanu Leah tungah a nasem numei dingin a pia hi.)",
    "25": "A zingsang ciangin, Leah na hi mawk hi. Jakob in Laban kiangah, “Bangci a kei hong hici bawl na hi hiam? Rachel ngah nadingin na na hong sem hi lo ka hi hiam? Tua ahihleh bang hangin kei hong khem na hi hiam?” a ci hi.",
    "26": "Laban in, “A uʼ ma-in a nau zaw piak ding koʼ gamah ngeina hi lo hi.",
    "27": "Hih nu adingin nipikal khat sung pawi beisak phot inla, a dang kum sagih ka na nong sepsak thamanin a khat pen zong kong pia ding hi,” a ci hi.",
    "28": "Jakob zong tua bangmahin gamta a, tua nuʼ pawi hunsung beisak phot hi. Tua ciangin Laban in a tanu Rachel zong a zi dingin a pia hi.",
    "29": "(Laban in ama nasem numei Bilhah a tanu Rachelʼ tungah a nasem numei dingin a pia hi.)",
    "30": "Tua ahih ciangin Jakob in Rachel zong luppih a, amah in Leah sangin Rachel it zaw hi. Labanʼ na a dang kum sagih sung a sem lai hi.",
    "31": "Topa in Leah a kimuhdahna a theih ciangin, amah in a naubu honsak hi; ahih hangin Rachel ciing hi.",
    "32": "Leah gai-in tapa khat nei a, amah in a min Reuben a phuak hi. Bang hang hiam cih leh amah in, “ Topa in ka thuakna hong mu zo hi; tu-in ka pasal in kei hong it taktak ding hi,” a ci hi.",
    "33": "Amah gaikikin tapa khat nei a, amah in, “Keimah hong kimuhdahna thu Topa in za khin ahih manin, amah in hih tapa zong hong pia hi,” ci hi. Amah in a min Simeon a phuak hi.",
    "34": "Amah gai leuleu-in tapa khat nei a, “Amah tawh tapa thum nei ta ka hih manin tu-in ka pasal in kei hong pawl ding hi,” ci hi. Tua ahih ciangin ama min Levi a phuak hi.",
    "35": "Amah gai leuleu-in tapa khat nei a, “Tuhunin Topa ka phat ding hi,” ci hi. Tua ahih ciangin amah in a min Judah a phuak hi. Tua ciangin a ta neih a tawp hi."
  }
}