{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 3,
  "verses": {
    "1": "Tu-in gulpi pen, Topa Pasianʼ bawl sa gamlak ganhing dangte sangin ngiansiam zaw hi. Amah in numei kiangah, “Pasian in, ‘Huan sung singgah khat peuhpeuh ne lo ding,’ hong ci ahi hiam?” ci hi.",
    "2": "Numei in gulpi kiangah, “Huan sung singgahte ka ne thei ding uh hi.",
    "3": "Ahih hangin Pasian in, ‘Huan laizang a om singgah na ne kei ding uh hi, zong na lawng kei ding uh hi. Tua bang hih le-uhcin na si ding uh hi,’ hong ci hi,” a ci hi.",
    "4": "Ahih hangin gulpi in numei kiangah, “Na si kei ding uh hi.",
    "5": "Bang hang hiam cih leh tua singgah na nek ciangun na mitte uh hong vak dinga, a pha le a sia thei-in, Pasian tawh na kibat ding lamtak uh Pasian in thei hi,” a ci hi.",
    "6": "Tua ahih ciangin singkung a hoihna, mi a pilsak dingin tua a gah a deihhuaina a muh ciangin, a singgah loin a ne hi. Amah in singgah kim khat a pasal pia a, a pasal in zong a ne hi.",
    "7": "A nek khit phetun amau tegel in khua phawk uh a, a guaktangin a om lam uh kithei uh hi. Amaute in theitehte khui tuahin puan silh dingin a bawl uh hi.",
    "8": "A nitak ciangin huan sungah Topa Pasian a hong paina ging amaute in za uh a, Topa Pasianʼ muh loh dingin mipa le a zi, huan sung singte lakah a bu uh hi.",
    "9": "Ahih hangin Topa Pasian in mipa samin ama kiangah, “Koi lai ah om na hi hiam?” a ci hi.",
    "10": "Amah in, “Nangma ginna huan sungah ka za a, ka lau hi. Bang hang hiam cih leh ka guaktangin om ka hih manin ka bucip hi,” a ci hi.",
    "11": "Amah in, “Na guaktang a na omna kua in hong gen ahi hiam? Na nek loh dinga kong thupiak singgah ne kha na hi hiam?” ci hi.",
    "12": "Mipa in, “Kei tawh a om dinga nong piak numei in singgah hong pia a, keʼn ka ne hi,” ci hi.",
    "13": "Tua ciangin Topa Pasian in numei kiangah, “Bangci a hici gamtat na hi hiam?” a ci hi. Numei in, “Gulpi in kei hong khem a, ka ne hi,” ci hi.",
    "14": "Tua ciangin Topa Pasian in gulpi kiangah, “Nang, hih bangin gamta khin na hih manin, ganhing khempeuhte le gamlak ganhing khempeuhte sangin samsiatna na ngah zaw hi. Na gilpi-in lam na pai dinga, na nuntak sung tawntungin leivui na ne ding hi.",
    "15": "Nang le numei kikal na suanlekhakte le ama suanlekhakte kikalah kilangneihna ka omsak ding hi. Amah in na lutang hong sunim dinga, nang in ama khetul na sunim ding hi,” a ci hi.",
    "16": "Tua ciangin numei kiangah, “Naupaiina ah na gimna nakpi takin ka khangsak dinga, na a sa pipi-in nau na nei ding hi. Ahi zongin na pasal mah na deih dinga, amah in nang tungah hong uk ding hi,” a ci hi.",
    "17": "Tua ciangin mipa kiangah, “Nang in na ziʼ thu mangin, ‘Nang in na ne kei ding hi,’ ci-in nang kong thupiak singgah ne na hih ciangin, nangma hangin leitang in samsiatna ngah hi. Na nuntak tawntung gimpi-in na semin na annek ding na zong ding hi.",
    "18": "Ling le kiakte, nang adingin hong po khiasak dinga, nang in gamlak kungte na ne ding hi.",
    "19": "Lei ah na ciahkik matengin khua-ul kai-in na na sep ciang bekin an na ne ding hi. Bang hang hiam cih leh lei sung panin nang hong kipiangsak a, nang, leivui na hih manin, leivui mah na suakkik ding hi,” a ci hi.",
    "20": "Mipa in a ziʼ min pen Eve, ci hi. Bang hang hiam cih leh amah pen mihing khempeuhʼ nu ahi hi.",
    "21": "Topa Pasian in mipa le a zi adingin savun puan bawl a, amaute silhsak hi.",
    "22": "Tua ciangin Topa Pasian in, “En un, mipa pen eite khat tawh kibang a, a pha le a sia thei hi. Amah in nuntakna singgah ne-in a hin tawntung khak loh nadingin i vaihawm ding hi,” ci hi.",
    "23": "Tua ahih ciangin Topa Pasian in, amah a kipiansakna leitang a kho dingin Eden Huan panin mipa a sawl khia hi.",
    "24": "Amah in mipa hawl khia hi. Kherub-te le mun khempeuh a nga thei meikuang namsau pen nuntakna singkung lampi a cing dingin Eden Huan nisuahna lamah a koih hi."
  }
}