{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 30,
  "verses": {
    "1": "Rachel in Jakob tawh ta a neih lohna a kimuh ciangin, amah in a sanggamnu eng hi. Amah in Jakob kiangah, “Ta hong pia in, tua ahih kei leh si ning!” a ci hi.",
    "2": "Rachelʼ tungah Jakob heh mahmah a, amah in, “Nangʼ tungah ta hong pia lo Pasianʼ munah om ka hi hiam?” a ci hi.",
    "3": "Tua ciangin amah in, “Hih lai ah ka nasem numei Bilhah om hi. Ka phei tungah ka tawi ding ta hong neih nading le ama sung panin suanlekhak ka neih theih nadingin amah tawh lum khawm in,” a ci hi.",
    "4": "Tua ahih ciangin a nasem numei Bilhah ama tungah zi-in a pia hi. Jakob in tua nu luppih hi.",
    "5": "Bilhah gai-in Jakob tawh tapa khat nei hi.",
    "6": "Tua ciangin Rachel in, “Pasian in keiʼ thu a hoihin hong khen zo a, amah in ka aw zong za zo-in tapa khat hong pia hi,” a ci hi. Tua ahih ciangin amah in a min Dan a phuak hi.",
    "7": "Rachelʼ nasem numei Bilhah gaikikin Jakob tawh tapa a nihna nei hi.",
    "8": "Tua ciangin Rachel in, “Nakpi takin hanciamna tawh ka sanggamnu ka zo hi,” a ci hi. Tua ahih ciangin ama min Naftali a phuak hi.",
    "9": "Leah in ta neih a tawp lam a kimuh ciangin, amah in a nasem numei Zilpah la-in Jakobʼ tungah zi-in a pia hi.",
    "10": "Tua ciangin Leahʼ nasem numei Zilpah in Jakob tawh tapa khat nei hi.",
    "11": "Leah in, “Kaam pha!” ci hi. Tua ahih ciangin ama min Gad a phuak hi.",
    "12": "Leahʼ nasem numei Zilpah in Jakob tawh tapa a nihna nei hi.",
    "13": "Leah in, “Kei lungdam ing! Bang hang hiam cih leh numei dangte in kei a lungdam hong ci ding uh hi,” a ci hi. Tua ahih ciangin ama min Asher a phuak hi.",
    "14": "Mangbuh lak hun laitakin gamlak ah Reuben pai-in zawl-ai kungte va mu a, tuate a nu Leahʼ kiangah a ciahpih hi. Tua ciangin Rachel in Leah kiangah, “Na tapaʼ zawl-ai kungte kim khat kei hong hawm in, hong thum ing,” a ci hi.",
    "15": "Ahih hangin Leah in, “Ka pasal nong suh thuneu sa na hi hiam? Ka tapaʼ zawl-ai kungte zong hong sut lai ding na hi hiam?” a ci hi. Rachel in, “Tua ahihleh na tapaʼ zawl-ai man dingin tu zanin amah, nang tawh hong lum khawm thei ding hi,” a ci hi.",
    "16": "Nitakin lo panin Jakob hong ciah ciangin, amah a dawn dingin Leah paikhia a, “Keiʼ kiangah hong lum in. Bang hang hiam cih leh ka tapaʼ zawl-ai kungte tawh nang kong cial zo hi,” a ci hi. Tua ahih ciangin tua zan amah tawh a lum khawm hi.",
    "17": "Pasian in Leahʼ thu ngai a, amah gai-in Jakob tawh tapa a ngana a nei hi.",
    "18": "Leah in, “Ka nasem numei ka pasal tungah pia ka hih manin Pasian in ka tha cial hong pia hi,” a ci hi. Tua ahih ciangin ama min Issakhar a phuak hi.",
    "19": "Leah gaikik a, Jakob tawh tapa a gukna a nei hi.",
    "20": "Tua ciangin Leah in, “Pasian in mo ken hoih kei hong guan hi. Tu-in ka pasal in kei hong pahtawi ding hi. Bang hang hiam cih leh amah tawh tapa guk ka nei khin hi,” a ci hi. Tua ahih ciangin ama min Zebulun a phuak hi.",
    "21": "Tua khit ciangin amah in tanu khat nei a, a min Dinah a phuak hi.",
    "22": "Tua ciangin Pasian in Rachel phawk a, Pasian in ama thu ngai-in a naubu honsak hi.",
    "23": "Amah gai-in tapa khat nei a, “Pasian in kei hong kikona teng la khia khinta hi,” a ci hi.",
    "24": "Amah in a min Josef phuak a, “ Topa in tapa khat hong pia beh hen!” a ci hi.",
    "25": "Rachel in Josef a neih khit ciangin, Jakob in Labanʼ kiangah, “Keima inn le ka gamah ka ciahkik theih nadingin kei hong sawl in.",
    "26": "Nangʼ tunga kong thalawh sa ka zite le ka tate hong pia inla, hong paisak in. Bang hang hiam cih leh nangma na kong sepsak sa na thei hi,” a ci hi.",
    "27": "Ahih hangin Laban in ama kiangah, “Kei, thu hong gensak dih in. Topa in nangma hangin kei thupha hong piakna ka thei hi.",
    "28": "Na thaman ding hong gen lecin kong pia ding hi,” a ci hi.",
    "29": "Jakob in ama kiangah, “Nangma na kong sepsak khitna le keima kep sungin na ganhingte tampi a phakna nang mahmah in na thei hi.",
    "30": "Bang hang hiam cih leh kei kong pai ma-in nang in tawm bek na nei a, tu-in tampi takin a khang hi. Ka sepna peuh ah Topa in nang thupha hong pia hi. Ahih hangin tu-in keima innkuan ading cik ciangin keʼn vaihawm ding ka hi hiam?” a ci hi.",
    "31": "Amah in, “Nang bang hong pia ding ka hi hiam?” a ci hi. Jakob in, “Bangmah dang nong pia kei ding hi. Hih bangin nong hih nakleh na tuuhonte vakkikin ka kem ding hi.",
    "32": "Tu ni-in na tuuhonte khempeuh lakah hong paisak inla, tua sung panin tuu a puang le a gial khempeuh le tuuno a vom khempeuh le keel lak panin a gial le a puang khempeuh hong khen khiasak in; tuate keima thaman hi ding hi.",
    "33": "Tua ahih ciangin nangʼ tung pan a ka thaman a en dingin nong pai ciangin ka thumanna na hong nung muh ding hi. Keel lakah a puang lo le a gial lo peuhmah le tuuno lakah a vom lo peuhmah, kei kiangah a kimuh zenzen leh, guk-in kiseh pah ding hi,” a ci hi.",
    "34": "Laban in, “Hoih hi! Na cih sa bangin hisak ni,” a ci hi.",
    "35": "Ahih hangin Laban in tua ni-in keeltal a dung gial le a bem gialte, keelpi a puang le a gialte, a tungah a kang mun a om khempeuh le tuuno a vom khempeuh la khia-in, ama tapateʼ kep dingin tuate a koih hi.",
    "36": "Jakobʼ kiang panin ni thum paina gamlapi ah tua ganhonte a paipih hi. Jakob in Labanʼ gan hon a om lai teng an a vak hi.",
    "37": "Tua ciangin Jakob in poplar kung, almond kung le hiangpa kungte tung pan ciangkhut ding a thak satin la a, a ciangkhutte a kang mun a om dingin kheh a, a ciangkang kangte kidawksak hi.",
    "38": "Amah in a kheh sa ciangkangte tui luang, tuipiakna tuikuang, tuuhonte tui dawn dingin a hong paina mun, tuuhonteʼ mai ah a koih hi. Amaute tui dawn dingin hong pai uh ciangin a nu le a pa om khawm uh ahih manin,",
    "39": "tuuhonte tua ciangkangteʼ mai ah om khawm uh hi. Tua ahih ciangin tuuhonte in a dung gial, a puang le a gial ta nei uh hi.",
    "40": "Jakob in tuunote khen khia a, tuuhonteʼ maitang pen a dung gialte le Labanʼ tuu hon sunga a vomte khempeuhʼ lam ngasak hi. Amah in amaʼ tuuhonte a tuamin koih khia-in, Labanʼ tuuhonte tawh koih khawm lo hi.",
    "41": "Tuu hon sung panin a thahat zawte a huk ciangin, amaute tua ciangkangte lakah a gai theih nadingin Jakob in tuuhonteʼ muhna, tui luang sungah a ciangkangte a koih hi.",
    "42": "Ahih hangin tuu hon a gina loteʼ mai ah tua ciangkangte koih lo hi. Tua ahih ciangin a gina lo zawte Laban aʼ hi a, a thahat zawte Jakob-aʼ ahi hi.",
    "43": "Tua ahih ciangin Jakob a hauhna nakpi takin khang a, tuu hon lianpi, nasem numei, nasem pasal, kalaoh le late a nei hi."
  }
}