{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 31,
  "verses": {
    "1": "Labanʼ tapate in, “Jakob in i pa-aʼ khempeuh la khin a, i paʼ neihsa tung panin amah in hih hauhna ngah hi,” a cihna thu tu-in Jakob in za hi.",
    "2": "Laban in nidang bangin maipha tawh amah a don lohna Jakob in mu hi.",
    "3": "Tua ciangin Topa in Jakobʼ kiangah, “Na pate le na behteʼ gamah ciahkik in, nang kong ompih ding hi,” a ci hi.",
    "4": "Tua ahih ciangin Jakob in mi sawlin ama tuu hon a omna gamlak ah Rachel le Leah samsakin",
    "5": "amaute kiangah, “Na pa un nidang bangin maipha tawh kei hong don lohna ka mu hi. Ahih hangin ka paʼ Pasian in kei hong ompih hi.",
    "6": "Ka tha neih khempeuh tawh na paʼ na ka sepna na thei uh hi.",
    "7": "Ahi zongin na pa un kei hong khemin, ka thaman sawm vei khel khin a, ahih hangin kei hong gimsak ding Pasian in phal lo hi.",
    "8": "Amah in, ‘A gialte na thaman hi ding hi,’ ci leh tua ciangin tuu hon khempeuh in a gial ta hong nei hi. Amah in, ‘A dung gialte na thaman hi ding hi,’ ci leh tua ciangin tuu hon khempeuh in a dung gial ta hong nei hi.",
    "9": "Tua ahih ciangin Pasian in na paʼ ganhing khempeuh la khia-in tuate keima tungah hong pia zo hi.",
    "10": "“Ganhonte ta nei dingin a kikholh hunin ka khuadak to a, a honteʼ tunga a diang keeltal khempeuh a dung gial, a bem gial, a puangin a omna ka mangin ka mu hi.",
    "11": "Tua ciangin Pasianʼ vantungmi in ka mang sungah, ‘Jakob,’ hong ci a, keʼn, ‘Hiah om ing!’ ka ci hi.",
    "12": "Amah in, ‘Khuadak to inla en in, a honteʼ tunga a diang keelte khempeuh dung gial, bem gialin puang uh hi. Bang hang hiam cih leh Laban in nangʼ tunga hong bawlna ka mu khin hi.",
    "13": "Kei pen, nang in khuam khat sathau nuhin keiʼ tungah thuciamna nong bawlna mun Bethel Pasian ka hi hi. Tu-in kithawi inla, hih gam panin pai khia-in, na suahna gamah ciahkik in,’ hong ci hi,” a ci hi.",
    "14": "Tua ciangin Rachel le Leah in amah dawngin, “I paʼ inn sungah eiʼ tanh ding ahi a, eiʼ luah ding ahi zongin bang om ahi hiam?",
    "15": "Amah in eite gamdang mi bangin hong ngaihsun hi lo ahi hiam? Bang hang hiam cih leh amah in eite hong zuak khin a, eite ading hong kipia sum amah in zang mangkhin hi.",
    "16": "I paʼ tung panin Pasian in a lakkhiat sa neihsa khempeuh eite le i tate aʼ ahi hi. Tua ahih ciangin tu-in, nangʼ tunga Pasianʼ hong cih peuhpeuh hih in,” a ci uh hi.",
    "17": "Tua ahih ciangin Jakob kithawi-in a tapate le a zite kalaohte tungah a tuangsak hi.",
    "18": "Amah in a ganhing khempeuh, a ngah sa a bawng khempeuh, Paddanaram gam sunga a ngah ama neihsa ganhing khempeuh, a pa Isaacʼ omna Kanaan gamah a paipih dingin a hawl khia hi.",
    "19": "Laban a tuumul met dingin a paikhia hi a, Rachel in a paʼ inn sung pasian-te na gu hi.",
    "20": "Jakob in Aram mi Laban khem a, tai ding a sawmna amah in gen lo hi.",
    "21": "Amah a neihsa khempeuh tawh tai-in, Eufratis gun kantan a, Gilead gam mual tung lam a manawh hi.",
    "22": "Jakob tai hi, ci-in a ni thum ni-in Labanʼ tungah a kigen ciangin,",
    "23": "amah in a behte zawnin ni sagih sung amah delh a, Gilead gam mual tungah amah pha dekdek uh hi.",
    "24": "Ahih hangin Aram mi Laban kiangah zanin mang sungah Pasian hong pai-in ama kiangah, “Jakobʼ tungah a pha hitaleh a sia hitaleh kam khat beek na pau loh nadingin kidawm in,” a ci hi.",
    "25": "Tua ciangin Laban in Jakob pha hi. Tu-in Jakob in mual tung khat ah a puanbuk na lam a, Laban le a behte in Gilead gam mual tungah phual a sat uh hi.",
    "26": "Laban in Jakob kiangah, “Nang in kei hong khemin, galmat bangin ka tanute bang hangin paikhiatpih na hi hiam?",
    "27": "Bang hangin tai simin kei hong khem a, hong gen lo na hi hiam? Tua ci gamtat kei lecin, lungdamna le lasakna, khuang le laiza tawh kong kha ding hi.",
    "28": "Bang hangin ka tapate le ka tanute mangpha khakna hong namsak lo na hi hiam? Tu-in na hai gamtat khin hi.",
    "29": "Nang kong siatsak ding keima thu ahi hi. Ahih hangin na paʼ Pasian in zan zanin kei kiangah thu hong gen a, ‘Jakob tungah a pha hitaleh a sia hitaleh na gen ding kidawm in,’ hong ci hi.",
    "30": "Tu-in nang in na paʼ inn nakpi takin lunggulh na hih manin na paikhia khinta hi. Ahih hangin bang hangin ka pasian-te gu na hi hiam?” a ci hi.",
    "31": "Jakob in Laban dawngin, “Keiʼ kiang panin na tanute thahat thu-in nong suh khak ding ka launa hang ahi hi.",
    "32": "Na pasian-te na muhna mi peuhpeuh kithat tahen! I behteʼ muhna ah nang aʼ ahi na khat peuhpeuh keiʼ neihsa lakah a om leh kawk khia-in la in,” a ci hi. Rachel in Labanʼ pasian-te a na guk lam Jakob in thei kha lo hi.",
    "33": "Tua ahih ciangin Laban, Jakobʼ puanbuk, Leahʼ puanbuk le nasem numei nihteʼ puanbuk sungah pai a, ahih hangin amah in tuate mu lo hi. Leahʼ puanbuk panin amah pai khia-in Rachelʼ puanbuk sungah a lut hi.",
    "34": "Rachel in inn sung pasian-te na gu a, kalaoh tutphah sungah koihin, tuateʼ tungah na tu hi. Laban in puanbuk sungteng khempeuh zawt a, ahih hangin tuate mu lo hi.",
    "35": "Amah in a pa kiangah, “Nangʼ mai ah hong ding thei lo ka hih manin ka topa heh kei in; bang hang hiam cih leh numei ngeina nin ka nei hi,” a ci hi. Tua ahih ciangin amah in mun dang khempeuh zong a, ahih hangin a inn sung pasian-te mu zo lo hi.",
    "36": "Tua ciangin Jakob a heh suak a, Laban mawhsakin, “Ka mawhna bang ahi hiam? Nasia takin kei nong delh nadingin ka khialhna bang ahi hiam?",
    "37": "Ka van khempeuh na thawi khit hangin na inn sung nate mu na hi hiam? Ei tegel kikalah amaute in thu a khen theih nadingin keima behte le nangma behteʼ mai ah, na muh a om leh hong koih khia in.",
    "38": "Hih kum sawm nih sung nang kiangah kong om khin hi. Na tuupi le na keelpite tatolh nai lo a, na tuuhonteʼ sung pan tuutal sa ka ne kei hi.",
    "39": "Gamlak ganhingteʼ balzante, nangʼ kiangah kong puak kei hi. Tua banga supnate kei mahmah in ka thuak hi. Sun-a kigu hitaleh zan a kigu hitaleh kei nong lohsak hi.",
    "40": "Kei pen tu-a bang ka hi hi. Sunin a sa in hong kaang a, zanin a vot in hong tawp a, ka ihmu ngei kei hi.",
    "41": "Hih kum sawm nih sung na inn sungah kong om khin hi. Na tanu nihte, kum sawm le kum li sung kong thalawh a, na tuuhonte, kum guk sung kong thalawh a, nangmah in ka thaman sawm vei na kheel hi.",
    "42": "Ka paʼ Pasian, Abrahamʼ Pasian le Isaacʼ Zahtak pa in kei hong ompih lo hileh, tu-in nangmah in khut hawmguakin kei nong sawl khia taktak ding hi. Pasian in ka thuakna le ka nasepna mu a, zan zanin nang hong thuhilh hi,” a ci hi.",
    "43": "Tua ciangin Laban in dawngin Jakob kiangah, “Tanute pen keima tanu hi; naupangte zong keima naupang hi; tuuhonte, keima tuu hon hi a, na muh khempeuh keima-aʼ ahi hi. Ahih hangin tu ni-in hih ka tanute hitaleh amauʼ sung pan a piang naupangteʼ tung hitaleh keʼn bang cih thei ding ka hi hiam?",
    "44": "Tu-in hong pai in, nang le kei in thuciamna khat bawl ni; suangcian khat bawlin nang le keiʼ kikalah teci hisak ni,” a ci hi.",
    "45": "Tua ahih ciangin Jakob in suang khat la-in khuamin a phut hi.",
    "46": "Jakob in a behte kiangah, “Suang khawm un,” ci a, amaute in suang la-in suangcian khat a bawl uh hi. Tua suangcian gei ah amaute in an a nekhawm uh hi.",
    "47": "Laban in, Jegar-sahadutha, ci hi. Ahih hangin Jakob in, Galeed, ci hi.",
    "48": "Laban in, “Hih suangcian pen tu ni-in nang le keiʼ kikalah teci ahi hi,” a ci hi. Tua ahih ciangin amah in, Galeed, ci-in min phuak a,",
    "49": "a khuam pen Mizpah, ci hi. Bang hang hiam cih leh Laban in, “Eite khatlekhat i tuam om ciangin Topa in nang le keiʼ kikalah hong encik tahen.",
    "50": "Ka tanute na bawlsiat a, ka tanuteʼ banah zi na lak beh leh, eite tawh kuamah a om loh hangin nang le keiʼ kikalah Pasian, teci ahihna phawk in,” a ci hi.",
    "51": "Tua ciangin Laban in Jakobʼ kiangah, “Nang le keiʼ kikalah ka phuh sa hih suangcian mu in.",
    "52": "Siatna a bawl dingin keimah in hih suangcian khengin nang kiangah kong pai loh nading, nang zong hih suangcian le khuam khengin kei kiangah nong pai loh nadingin hih suangcian le suangkhuam, teci ahi hi.",
    "53": "Abrahamʼ Pasian le Nahorʼ Pasian, amauʼ pateʼ Pasian in eiteʼ kikalah thu khen tahen,” a ci hi. Tua ahih ciangin Jakob in ama pa Isaacʼ Zahtak pa tawh a kiciam hi.",
    "54": "Jakob in mual tungah biakpiakna pia-in an ne dingin a behte a sam hi. Amaute in an ne uh a, zan tawntung mual tungah a om uh hi.",
    "55": "Zingsang tungin Laban tho-in, a tute le a tanute namin amaute thupha a piak khit ciangin pai khia-in a inn ah a ciahkik hi."
  }
}