{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 32,
  "verses": {
    "1": "Jakob zong ama lampi ah paisuak a, Pasianʼ vantung mite in amah na dawn hi.",
    "2": "Jakob in amaute a muh ciangin amah in, “Hihte, Pasianʼ galkapte!,” a ci hi. Tua ahih ciangin tua mun pen Mahanaim, ci-in min a phuak hi.",
    "3": "Jakob in Edom gam, Seir leitang ah a om a sanggampa Esau kiangah kamtaite ma sawl a,",
    "4": "amaute hilhin, “Note in ka topa Esau kiangah hih bangin na ci ding uh hi: Na nasem pa Jakob in, ‘Laban’ kiangah peemta-in tu ciang dong ka om hi.",
    "5": "Keimah in bawngtal, la, tuu hon, nasem pasal le nasem numeite ka nei hi. Na mai ah maipha ka muh theih nadingin ka topa tungah a gen dingin kong sawl hi, ci hiʼ, ci un,” a ci hi.",
    "6": "Kamtaite, Jakob kiangah hong ciahkik uh a, “Na sanggampa Esau kiangah ka va pai uh hi. Nangmah a dawn dingin amah hong pai a, amah tawh mihing za li om hi,” ci-in hong gen uh hi.",
    "7": "Tua ciangin Jakob nakpi takin lau-in lungkham hi. Amah in ama kiang a om mite, tuuhonte, bawnghonte le kalaohte pawl nihin khen a,",
    "8": "“Pawl khat ah Esau pai-in a suksiat leh a pawl khat suakta ding hi,” ci-in a ngaihsun hi.",
    "9": "Jakob in, “Ka pu Abrahamʼ Pasian le ka pa Isaacʼ Pasian, keima kiangah, ‘Na gam le na behte kiangah ciahkik in; nangʼ tungah hoihna kong bawl ding hi,’ hong ci Topa aw,",
    "10": "kei pen na itna kip khempeuh lak pan a neu pen le na nasem pa tunga nong lah sa na thumannate khempeuh tawh ka kilawm kei hi. Bang hang hiam cih leh ka ciangkhut guak tawh hih Jordan ka kantan a, ahi zongin tu-in pawl nih ka cing khinta hi.",
    "11": "Ka sanggampa Esauʼ khut sung pan kei hong khah khia in, kong thum hi. Bang hang hiam cih leh amah hong pai-in kote khempeuh, numeite, naupangte tawh hong thah khit khak ding ka lau hi.",
    "12": "Ahih hangin nangmah in, ‘Na tungah hoihna kong bawl dinga, na suanlekhakte tuipi sehnel zahin a honpi a kisim thei loin ka bawl ding hi,’ nong ci hi,” a ci hi.",
    "13": "Tua ahih ciangin amah tua zanin tua lai ah giak a, ama neih sung panin a sanggampa Esau ading letsong",
    "14": "keelpi za nih le keeltal sawm nih, tuupi za nih le tuutal sawm nih,",
    "15": "kalaoh nawisuuk sawm thum le a note, bawngpi sawm li le bawngtal sawm, lapi sawm nih le latal sawm a la hi.",
    "16": "Amah in hihte a nasemteʼ khut sungah amauʼ hon ciatin pia a, ama nasemte kiangah, “Ka mai ah na paisuak unla, hon khat le hon khat kikal kihalsak un,” a ci hi.",
    "17": "Amah in a masa pente tungah thu hilh a, “Ka sanggampa Esau in note hong dawnin, ‘Kua-aʼ na hi uh hiam? Koi pan a hong pai na hi uh hiam? Na mai uh a om hihte kua-aʼ ahi hiam?’ ci-in hong dot ciangin",
    "18": "note in, ‘Na nasem pa Jakob-aʼ ahi hi. Hihte pen ka topa Esauʼ tungah letsongin hong kipuak ahi hi. Tua tham loin amah ka nung uh ah om hi,’ ci un,” a ci hi.",
    "19": "Amah in tua mah bangin a nihna, a thumna le ganhing honte a zuite khempeuh kiangah, “Amah tawh na kituah uh ciangin Esauʼ kiangah a kibang mahin na gen ding uh hi.",
    "20": "Note in, ‘Tua tham loin na nasem pa Jakob ka nung uh ah om hi,’ na ci ding uh hi,” a ci hi. Bang hang hiam cih leh amah in, “Ka mai ah a pai letsong tawh amah ka lungdamsak zo kha dinga, tua khit ciangin ama maipha ka mu ding hi. Amah in kei hong sang kha ding hi,” ci-in a ngaihsun hi.",
    "21": "Tua ahih ciangin letsong a piak dingte, ama mai ah paisak a, amah ahihleh tua zanin giahphual ah a giak lai hi.",
    "22": "Tua zan mahin amah tho-in a zi nihte, a nasem numei nihte le a ta sawm le khatte la-in, Jabbok ngahmun a kantan hi.",
    "23": "Amah in amaute la-in lui gal khat ah puak a, tua mah bangin a neih khempeuh zong a galkahsak hi.",
    "24": "Jakob amah guak bek om lai a, zingsang khuavak dong mi khat in amah a laii hi.",
    "25": "Tua mipa in Jakob a zawh lohna a theih ciangin amah in a khelkom sung suksak hi. Tua bangin amah tawh a kilaiina-in Jakobʼ khelguh a kilawi hi.",
    "26": "Tua ciangin amah in, “Khua vak ta ahih ciangin hong khah in,” a ci hi. Ahih hangin Jakob in, “Kei, thupha nong piak kei leh kong khah kei ding hi,” a ci hi.",
    "27": "Amah in, “Na min bang ahi hiam?” a ci hi. Amah in, “Jakob,” ci hi.",
    "28": "Tua ciangin amah in, “Na min Jakob, kici nawn loin Israel, kici ding hi. Bang hang hiam cih leh Pasian le mite tawh na kilaii khinzo a, na zo hi,” a ci hi.",
    "29": "Tua ciangin Jakob in amah dongin, “Na min hong gen in, hong thum ing,” a ci hi. Ahih hangin amah in, “Bang hanga ka min hong dong na hi hiam?” a ci hi. Tua lai ah amah in Jakob thupha a pia hi.",
    "30": "Tua ahih ciangin Jakob in tua mun pen Peniel, ci-in min a phuak hi. “Bang hang hiam cih leh maitang kituahin Pasian ka mu khin a, ahi zongin kei hong kihing khawi lai hi,” a ci hi.",
    "31": "A khelpiʼ hangin amah bai kawmin Peniel a kantan laitakin ni hong suak hi.",
    "32": "Tua ahih ciangin tu ni dongin Israel mite in khelkom tunga a om khel thagui ne lo uh hi. Amah in Jakobʼ khelkom, a khel thagui tung a sukna hang ahi hi."
  }
}