{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 33,
  "verses": {
    "1": "Jakob khuadak a, Esau tawh mihing za li hong pai a mu hi. Tua ahih ciangin amah in Leah, Rachel le nasem numei nihteʼ lakah a naupangte a khen hi.",
    "2": "Amah in nasem numeite le a tate masa sakin, tua ciangin Leah le a tate, tua ciangin Rachel le Josef a nunung penin a koih hi.",
    "3": "Amah ahihleh amauteʼ mai ah pai-in, a sanggampaʼ kiang nai a tun matengin leilak ah sagih vei a kun hi.",
    "4": "Ahih hangin amah a dawn dingin Esau hong tai-in, amah ngawng kawi a, pomcipin nam a, amaute a kap uh hi.",
    "5": "Esau khuadak to-in nupite le naupangte a muh ciangin amah in, “Nang tawh a om hihte kua ahi hiam?” a ci hi. Jakob in, “Pasian in hehpihna tawh na nasem pa a piak tate ahi hi,” a ci hi.",
    "6": "Tua ciangin nasem numeite in hong naih uh a, amau le a tate hong kun uh hi.",
    "7": "Leah le a tate in zong tua bangmahin hong naihin a kun uh hi. A nunung penin Josef le Rachel in hong naihin a kun uh hi.",
    "8": "Esau in, “Ka kituah pih hih a honte khempeuh bang na cihnopna ahi hiam?” a ci hi. Jakob in dawngin, “Ka topaʼ maipha zon nading,” a ci hi.",
    "9": "Ahih hangin Esau in, “A kicing nei ing, sanggam aw; nangʼ neihte nangma adingin kem in,” a ci hi.",
    "10": "Jakob in, “Hi lo hi, nangʼ tungah hong thum ing. Na muhna ah maipha ngah ka hih leh ka khut sung panin ka letsongte hong sang in. Bang hang hiam cih leh hih banga maipha tawh kei nong sanna, na maitang ka muh ding pen Pasianʼ maitang muh tawh kibang taktak hi.",
    "11": "Nangʼ kiang a hong kipaipih ka letsong nong san nadingin hong thum ing. Bang hang hiam cih leh Pasian in kei hong hehpih mahmah a, a kicing ka nei hi,” a ci hi. Tua bangin amah in kun teitei ahih manin Esau in zong a sang hi.",
    "12": "Tua ciangin Esau in, “Tu-in pai khawm ni. Na mai ah kei ka pai ding hi,” a ci hi.",
    "13": "Ahih hangin Jakob in ama kiangah, “Naupangte a hat lohna ka topa in na thei hi. Tuuhonte le bawngte, a no ngek neite ka lungphamawh hi. Ni khat sung kinak hawl lua leh ganhonte khempeuh si ding uh hi.",
    "14": "Na nasem paʼ mai ah ka topa na pai inla, Seir ah ka topaʼ kiang kong tun matengin ka mai-a om ganhingteʼ thahatna le naupangteʼ hatna tawh kituakin damdamin kong makaih ding hi,” a ci hi.",
    "15": "Tua ahih ciangin Esau in, “Kei tawh a om mite pawl khat, nangʼ kiangah hong nusia ning,” a ci hi. Ahih hangin amah in, “A kisapna bang om ahi hiam? Ka topaʼ muhna ah kei maipha hong ngahsak in,” a ci hi.",
    "16": "Tua ahih ciangin Esau in tua ni-in ama lampi zui-in Seir ah a ciahkik hi.",
    "17": "Ahih hangin Jakob, Sukkoth lamah pai a, ama ading inn le a ganhingte ading hampheng a lam hi. Tua ahih ciangin tua mun a min Sukkoth, kici hi.",
    "18": "Paddanaram panin hong pai lampi, Kanaan gam sunga om Shekhem khuapi ah lungmuang takin Jakob hong tunga, a khuapi kiangah phual a sat hi.",
    "19": "Amah in Shekhemʼ pa Hamorʼ innkuanteʼ tung panin a puanbuk lamna sa leitang dangka za khat tawh a lei hi.",
    "20": "Tua lai ah amah in biakna tau khat bawl a, El-Elohe-Israel, ci-in min a phuak hi."
  }
}