{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 34,
  "verses": {
    "1": "Ni khat, Jakob le Leahʼ tanu Dinah tua gam numeite kiangah va hawh hi.",
    "2": "Hiv mi Hamorʼ tapa Shekhem, tua gam ulian pa in amah a muh ciangin, amah manin luppih a, amah siasak hi.",
    "3": "Amah in Jakobʼ tanu Dinah hoih sa mahmah ahih manin itin kam khum takin hopih hi.",
    "4": "Tua ahih ciangin Shekhem in a pa Hamorʼ kiangah, “Hih numei ka zi dingin hong laksak in,” a ci hi.",
    "5": "Tu-in Jakob in a tanu Dinah a kisiatsakna za hi. Ahih hangin a tate, a ganhingte tawh gamlak ah om ahih manin amaute hong tun matengin Jakob in bangmah gen loin om hi.",
    "6": "Shekhemʼ pa Hamor, Jakob tawh a kimu dingin ama kiangah va pai hi.",
    "7": "Jakobʼ tapate in tua thu a zak uh ciangin gamlak panin hong ciah uh hi. Amaute lungkim loin heh mahmah uh hi. Bang hang hiam cih leh Jakobʼ tanu tawh a lup khop manin amah in Israel miteʼ sungah a kilawm lo hai gamtatna hong tun hi.",
    "8": "Ahih hangin Hamor in amaute tawh thu gen a, “Ka tapa Shekhem in na tanu ngai mahmah hi. A teenpih dingin nong piak nadingin kong thum hi.",
    "9": "Kote tawh kiteenna hong bawl un. Na tanute uh koteʼ tungah hong pia unla, no adingin ka tanute uh la un.",
    "10": "Koteʼ lakah nong teeng ding uh hi. No adingin leitang hong kipia ding hi. Ka gam sung uh ah teengin sum bawl unla, neihsa lam un,” a ci hi.",
    "11": "Shekhem in a numeiʼ pa le a numeiʼ sanggamteʼ kiangah, “Noteʼ mai ah maipha hong musak unla, keiʼ tunga nong cih peuhpeuh uh kong pia ding hi.",
    "12": "Kei kiang panin moman le letsong tampi hong ngen un. Keiʼ tunga nong nget zahzah uh kong pia ding hi. Zi dingin a numei hong pia hoh un,” ci thuah lai hi.",
    "13": "Shekhem in a sanggamnu uh Dinah siasak khin ahih manin Jakobʼ tapate in Shekhem le a pa Hamor khemna tawh dawng uh hi.",
    "14": "Amaute in amau kiangah, “Vun ki-at lopaʼ tungah ka sanggamnu uh ka piak ding uh ka ngaihsun thei kei uh hi. Tua bangin pia le ung ko adingin mindaina hi ding hi.",
    "15": "Hih bangin nong gamtat uh leh ka thukim bek ding uh hi: Noteʼ sung panin pasal khempeuh vun ki-at le-uhcin kote mah bang na suak ding uh hi.",
    "16": "Tua ciangin ka tanute uh noteʼ tungah hong pia-in, na tanute uh kote adingin kong la ding uh a, note tawh kote hong teengin mi khat i suak ding hi.",
    "17": "Ahih hangin note in ka thu uh hong ngai loin, vun na ki-at kei uh leh, ka tanu uh ka la ding uh a, kote ka paikhia ding uh hi,” a ci uh hi.",
    "18": "Amauʼ thugente in Hamor le Hamorʼ tapa Shekhem lungdamsak hi.",
    "19": "Tangvalpa in Jakobʼ tanu deih ahih manin tua banga a gamtat ding zekai lo hi. Amah pen, a kipahtawi a thupi pen khat ahi hi.",
    "20": "Tua ahih ciangin Hamor le a tapa Shekhem, amauʼ khua kulhpi kongpi ah hong pai-in a khuapih mite uh kiangah thu gen a,",
    "21": "“Hih mite, eiteʼ tungah hong nop mahmah uh hi. I gam sungah teengsakin sum bawlsak ni. Bang hang hiam cih leh en un, amau ading a kicing dingin i leitang a zai hi. Amauʼ tanute zi-in teenpih ni. Eiteʼ tanute zong amau pia ni.",
    "22": "Hih thu khat bek tawh eite tawh ten khop ding, mi khat suah ding amau thukim uh hi. Amaute vun a ki-at bangin eiteʼ lakah pasal khempeuh vun ki-at ding ahi hi.",
    "23": "Amauʼ bawngte, amauteʼ neihsate le amauʼ ganhingte khempeuh ei ading hi lo ahi hiam? Amaute tawh eite thukim hoh ni. Tua hileh amaute, eite tawh hong teeng khawm ding uh hi,” a ci uh hi.",
    "24": "Khuapi kulh kongpi ah a pai mi khempeuh in Hamor le a tapa Shekhemʼ thu a mang uh hi. Khuapi kulh kongpi ah a hong pai pasal khempeuh a vun ki-at uh hi.",
    "25": "A ni thum ni, amaute meima vei-in a om laitakun Jakobʼ tapa nihte Simeon le Levi, Dinahʼ sanggamte in amauʼ namsau la-in theih kholh lohin khuapi va sim uh a, pasal khempeuh a that uh hi.",
    "26": "Amaute in Hamor le a tapa Shekhem, namsau tawh that uh a, Shekhemʼ inn sung panin Dinah la khia-in a paikhia uh hi.",
    "27": "Jakob tapa dangte in a kithat miteʼ tungtawnin khuapi susia uh hi. Bang hang hiam cih leh a sanggamnu uh kisiasak hi.",
    "28": "Amaute in a tuuhonte le a bawnghonte, a late le khuapi sunga om peuhmah le lo sunga om peuhmah a laksak uh hi.",
    "29": "Amauʼ neihsa khempeuh, a naupangte khempeuh, a zite khempeuh le inn sunga om na khempeuh laksak uh a, amauʼ neihsa a suaksak uh hi.",
    "30": "Tua ciangin Jakob in Simeon le Leviʼ kiangah, “Hih leitang ah a teeng, Kanaan mite le Perez mite tungah kei a muhdahhuai-in nong bawlna uh tawh keiʼ tungah haksatna nong tun uh hi. Keiʼ pawl mite tawm hi. Amaute keiʼ langah hong kikaikhawmin kei hong sim leh, kei le ka innkuanpihte hong susia ding uh hi,” a ci hi.",
    "31": "Ahih hangin amaute in, “Amah in ka sanggamnu uh numei paktat bangin a bawl ding kilawm ahi hiam?” a ci uh hi."
  }
}