{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 35,
  "verses": {
    "1": "Pasian in Jakob kiangah, “Kithawi-in Bethel ah pai to inla, tua lai ah teeng in. Na sanggampa Esauʼ kiang panin na tai hun lai-a nangʼ tungah a hong kilang Pasian adingin biakna tau khat bawl in,” a ci hi.",
    "2": "Tua ahih ciangin Jakob in a innkuanpihte le amah tawh a omte khempeuh kiangah, “Note lakah a om gamdang pasian-te koih khia unla, nomau kisiansuahin, na puante uh khek un.",
    "3": "Ka lungkham hunin hong huhin, ka paina khempeuh ah a hong ompih Pasian adingin biakna tau khat ka bawl theih nadingin eite kipanin Bethel ah pai to ni,” a ci hi.",
    "4": "Tua ahih ciangin amaute in Jakobʼ tungah amauʼ neih gamdang pasian khempeuh le a bil uh a om bilbahte a pia uh hi. Jakob in Shekhem khua gei-a tawsaw nuai ah tuate a seel hi.",
    "5": "Jakob le a tapate khualzinin a pai laitakun amauʼ kiim a om khuapiteʼ tungah Pasianʼ kiang panin lauhuaina lianpi khat tung ahih manin amaute in Jakob le a tapate delh lo uh hi.",
    "6": "Kanaan gam sunga om Luz (Bethel) ah Jakob le amah tawh a om mi khempeuh tung uh a,",
    "7": "tua lai ah amah in biakna tau khat lamin, tua mun Elbethel, ci-in min a phuak hi. Bang hang hiam cih leh a sanggampa kiang panin a tai lai-in tua munah ama tungah Pasian mahmah kilang hi.",
    "8": "Tua ciangin Rebekah a cingnu Deborah si a, Bethel khang tawsaw nuai ah amah kivui hi. Tua ahih ciangin tua mun min pen Allon-bakuth, kici hi.",
    "9": "Paddanaram panin amah hong pai ciangin Jakobʼ tungah Pasian kilangkik a, amah thupha a pia hi.",
    "10": "Pasian in ama kiangah, “Na min Jakob ahi hi. Ahi zongin tu-a kipanin nangma min pen Jakob kici nawn lo dinga, Israel, hong kici ding hi,” a ci hi. Tua ahih ciangin ama min Israel, kici hi.",
    "11": "Pasian in ama kiangah, “Kei pen Vanglian Pasian ka hi hi: Pung inla, tampi pha in. Minam khat le minamte hon khat nangʼ sung panin piang dinga, nangʼ sung panin kumpite zong piang ding hi.",
    "12": "Abraham le Isaac tunga ka piak leitang nangma tungah kong pia dinga, nangʼ khit cianga na suanlekhakteʼ tungah tua leitang ka pia ding hi,” a ci hi.",
    "13": "Tua ciangin amah tawh a kihona mun ama kiang panin Pasian pai khiato hi.",
    "14": "Jakob in amah tawh a kihona munah suangkhuam khat phut a, amah in tua tungah leenggahzu tawh biakpiakna a sung khia hi. Tua tungah sathau zong a sung hi.",
    "15": "Tua ahih ciangin Jakob in, Pasian in amah a hopihna mun, a min Bethel, a ci hi.",
    "16": "Tua ciangin Bethel panin amaute ding khia uh a, Efrath panin a gamla sim lai mun a tun laitakun Rachel a nausuah hun tunga, amah nakpi takin a gim hi.",
    "17": "Amah a gim mahmah laitakin naudom nu in ama kiangah, “Lunghimawh kei in. Tu-in tapa dang khat na nei ding hi,” a ci hi.",
    "18": "Amah a bei laitakin amah in a min dingin Benoni, a ci hi. Ahih hangin a pa in ama min Benjamin, ci-in a phuak hi.",
    "19": "Tua ahih ciangin Rachel si-in, Efrath (Bethlehem) paina lampi ah kivui a,",
    "20": "Jakob in ama han tungah mualsuang khat a phut hi. Tua pen tu ni dongin tua lai mahah a om Rachelʼ han mualsuang khuam ahi hi.",
    "21": "Israel in a khualzin zom lai a, Eder tausang gal khat ah a puanbuk a lam hi.",
    "22": "Tua gamah Israel a ten laitakin Reuben in a paʼ zineu Bilhah luppih hi. Israel in tua thu za-in heh mahmah hi. Tu-in Jakobʼ tapate, sawm le nih ahi hi.",
    "23": "Leahʼ tapate: Reuben (Jakobʼ ta u pen), Simeon, Levi, Judah, Issakhar le Zebulun ahi hi.",
    "24": "Rachelʼ tapate: Josef le Benjamin ahi hi.",
    "25": "Rachelʼ nasem numei Bilhahʼ tapate: Dan le Naftali ahi hi.",
    "26": "Leahʼ nasem numei Zilpahʼ tapate: Gad le Asher ahi hi. Hihte pen Paddanaram gamah ama sunga suak Jakobʼ tapa sawm le nihte ahi hi.",
    "27": "Abraham le Isaac tawl khat a omna Mamre, ahih kei leh Kiriath-arba (Hebron) a, a pa Isaac a omna ah Jakob hong pai hi.",
    "28": "Tu-in Isaacʼ khan sung, kum za le kum sawm giat ahi hi.",
    "29": "Isaac in a nunung pen a hu sang hi. Amah a teek, kum tampi a pha-in si a, ama miteʼ kiangah kigawm hi. Ama tapa Esau le Jakob in amah a vui uh hi."
  }
}