{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 36,
  "verses": {
    "1": "Hihte pen Esau (Edom) suanlekhakte ahi hi.",
    "2": "Esau in Kanaan numeite zi-in la hi. Hit mi Elonʼ tanu Adah, Hiv mi Zibeonʼ tapa Anahʼ tanu Oholibamah,",
    "3": "le Nebaiothʼ sanggamnu, Ishmaelʼ tanu Basemath ahi hi.",
    "4": "Adah in Esau tawh Elifaz nei a, Basemath in Reuel nei hi.",
    "5": "Oholibamah in Jeush, Jalam le Korah nei hi. Hihte pen Kanaan gam sunga a neih Esauʼ tapate ahi hi.",
    "6": "Tua ciangin Esau in a zite, a tapate, a tanute le ama innkuan sunga mi khempeuh; a bawngte, a ganhingte khempeuh; le Kanaan gam sunga a lam a neihsa khempeuh la-in a sanggampa Jakob kiang panin gamdang khat ah paikhia hi.",
    "7": "Bang hang hiam cih leh ten khop theih dingin amauʼ neihsate tam lua a, a ganhingte uh hangin tawl khat a omna uh leitang in amaute vak zo lo hi.",
    "8": "Tua ahih ciangin Seir mual tung gamah Esau teeng hi. Esauʼ min dang khat pen Edom ahi hi.",
    "9": "Hihte pen Seir mual tung gam a Edom miteʼ pupi Esauʼ suanlekhakte ahi hi.",
    "10": "Esauʼ tapate: Esauʼ zi Adahʼ tapa Elifaz, Esauʼ zi Basemathʼ tapa Reuel ahi hi.",
    "11": "Elifazʼ tapate: Teman, Omar, Zefo, Gatam le Kenaz ahi hi.",
    "12": "(Timna pen Esauʼ tapa Elifazʼ zineu hi a, amah in Elifaz tawh Amalek nei hi.) Hihte pen Esauʼ zi Adahʼ tapate ahi hi.",
    "13": "Reuelʼ tapate: Nahath, Zerah, Shammah le Mizzah ahi hi. Hihte pen Esauʼ zi Basemathʼ tapate ahi hi.",
    "14": "Esauʼ zi, Zibeonʼ tapa Anahʼ tanu Oholibamah tapate: Jeush, Jalam le Korah ahi hi.",
    "15": "Esauʼ suante hih bang ahi hi. Esauʼ ta masa Elifazʼ tate: Teman, Omar, Zefo, Kenaz,",
    "16": "Korah, Gatam le Amalek ahi hi. Hihte pen Edom gam sungah Elifazʼ suante hi a, Esauʼ zi Adahʼ sunga piangte ahi hi.",
    "17": "Esauʼ tapa Reuelʼ tapate: Nahath, Zerah, Shammah le Mizzah hi a, Edom gam sungah a om Reuelʼ suante ahi hi. Amaute pen Esauʼ zi Basemathʼ sung panin a piangte ahi hi.",
    "18": "Esauʼ zi Oholibamahʼ tapate: Jeush, Jalam le Korah ahi hi. Hihte pen Esauʼ zi, Anahʼ tanu Oholibamahʼ sung panin a piangte ahi hi.",
    "19": "Hihte pen Esau (Edom) suante hi a, amauteʼ sung pan beh lutangte ahi uh hi.",
    "20": "Tua gam a teeng Hori mi Seirʼ tapate: Lotan, Shobal, Zibeon, Anah,",
    "21": "Dishon, Ezer le Dishan hi a, Edom gam sunga Seirʼ suante ahi Hori miteʼ sung pan beh lutang ahi uh hi.",
    "22": "Lotanʼ tapate: Hori le Heman ahi hi. Lotanʼ sanggamnu Timna ahi hi.",
    "23": "Shobalʼ tapate: Alvan, Manahath, Ebal, Shefo le Onam ahi hi.",
    "24": "Zibeonʼ tapate: Ai ah le Anah ahi hi. Amah pen a pa Zibeonʼ late a cin laitakin gamlak ah a sa ciktui a mu pa Anah ahi hi.",
    "25": "Anahʼ tate: Dishon le Anahʼ tanu Oholibamah ahi hi.",
    "26": "Dishonʼ tapate: Hemdan, Eshban, Ithran le Kheran ahi hi.",
    "27": "Ezerʼ tapate: Bilhan, Zaavan le Akan ahi hi.",
    "28": "Dishanʼ tapate: Uz le Aran ahi hi.",
    "29": "Hori miteʼ beh lutangte: Lotan, Shobal, Zibeon, Anah,",
    "30": "Dishon, Ezer le Dishan ahi hi. Hihte pen Seir gam sungah amauʼ beh ciatin Hori miteʼ sung pan beh lutang ahi uh hi.",
    "31": "Hihte pen Israel mite tungah kumpi khat beek in a uk ma-in Edom gam sunga kumpite ahi hi.",
    "32": "Beorʼ tapa Bela in Edom gam sung uk a, ama khuapi min Dinhabah ahi hi.",
    "33": "Bela si a, Bozrah khuami Zerahʼ tapa Jobab in ama tangin a uk hi.",
    "34": "Jobab si a, Teman miteʼ gam mi Husham in ama tangin a uk hi.",
    "35": "Husham si a, Moab gam sungah Midian mite a zo Bedadʼ tapa Hadad in ama tangin uk a, ama khuapi min Avith ahi hi.",
    "36": "Hadad si a, Masrekah khuami Samlah in ama tangin uk hi.",
    "37": "Samlah si a, Eufratis gun gei-a Rehoboth khuami Shaul in ama tangin a uk hi.",
    "38": "Shaul si a, Akborʼ tapa Baal-hanan in ama tangin a uk hi.",
    "39": "Akborʼ tapa Baal-hanan si a, Hadar in ama tangin uk a, ama khuapi min Pau ahi hi. Ama ziʼ min Mehetabel hi a, Mezahabʼ tanu Matred, Matred tanu Mehetabel ahi hi.",
    "40": "Amauʼ innkuan le a teenna, amauʼ min tawh kizui-in, Esauʼ suan sung pan minamteʼ min: Timna, Alvah, Jetheth,",
    "41": "Oholibamah, Elah, Pinon,",
    "42": "Kenaz, Teman, Mibzar,",
    "43": "Magdiel le Iram ahi hi. Hihte in amauʼ neih, amauʼ teenna leitang min dingin amauʼ min mah vawh pah uh a, Esauʼ suan, Edom mi a kicite ahi uh hi."
  }
}