{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 37,
  "verses": {
    "1": "A pa tawl khat a teenna Kanaan gamah Jakob teeng hi.",
    "2": "Jakob innkuanteʼ tangthu hih bang ahi hi. Josef kum sawm le kum sagih pha ahih manin a sanggamte tawh tuu hon cing hi. A paʼ zite Bilhah le Zilpahʼ tapate tawh tangval ahi uh hi. Josef in a pa uh kiangah amauteʼ siat gamtatnate a gen hi.",
    "3": "Tu-in Israel in a ta dangte khat peuhpeuh sangin Josef it zaw hi. Bang hang hiam cih leh a teek khitin a neih a tapa ahi hi. Amah in ama adingin puan tualpi bansau khat a bawlsak hi.",
    "4": "Ahih hangin a pa un a sanggamte khempeuh sangin amah a itzawkna a sanggamte in a muh uh ciangin, amaute in Josef mudah uh a, nuam takin amah hopih thei lo uh hi.",
    "5": "Tu-in Josef in mang khat man a, amah in a sanggamteʼ lakah a gen ciangin amaute in amah muhdah semsemna-in nei uh hi.",
    "6": "Amah in amaute kiangah, “Keima mat hih mang ngai un:",
    "7": "Eite in lo lai ah buhlom i hen a, keima buhlom tho-in ding tang hi. Tua kiimah noteʼ buhlom kikhawm a, keima buhlom mai ah kun uh hi,” a ci hi.",
    "8": "A sanggamte in ama kiangah, “Koteʼ tungah nang in hong uk dinga, koteʼ tungah ukna aana nei ding na hi hiam?” a ci uh hi. Tua ahih ciangin amaute in a mangte le a thugenteʼ hangin amah mudah semsem uh hi.",
    "9": "Tua ciangin amah in mang dang khat man a, tua mang a sanggamte kiangah genin, “Mang dang khat ka man hi. Ni, kha le aksi sawm le khatte keiʼ mai ah hong kun uh hi,” a ci hi.",
    "10": "Ahih hangin amah in a pa le a sanggamteʼ kiangah a gen ciangin a pa in amah taii-in, “Nangma mat hih mang a bangci mang ahi hiam? Kei le na nu le na sanggamte, nangma mai leilak ah a kun dingin hong pai ding ka hi uh hiam?” a ci hi.",
    "11": "A sanggamte in amah haza uh a, ahih hangin a pa in hih thute a ciamteh hi.",
    "12": "Khat vei a pa uhʼ tuuhonte a cing dingin Shekhem gei ah a sanggamte a pai hi.",
    "13": "Israel in Josef kiangah, “Na sanggamte in Shekhem ah tuu hon cing uh hi lo ahi hiam? Hong pai in, amauʼ kiangah hong sawl ning,” a ci hi. Amah in a kiangah, “Hiah om ing,” a ci hi.",
    "14": "Tua ahih ciangin amah in, “Tu-in va pai inla, na sanggamte le tuuhonte a cidam hiam va thei inla, kei kiangah thu hong zasakkik in,” a ci hi. Tua ahih ciangin amah in Hebron kuam panin Josef sawl a, Shekhem ah amah va tung hi.",
    "15": "Gamlak ah a vak kawikawina mi khat in mu a, “Bang zongzong na hi hiam?” ci-in a dong hi.",
    "16": "“Ka sanggamte a zong ka hi hi. Amaute in koi lai ah tuu hon cing uh hiam, hong gen in, hong thum ing,” amah in ci hi.",
    "17": "Mipa in, “Amaute paikhia zo uh hi. Bang hang hiam cih leh, ‘Dothan ah pai ni,’ a cih uh ka za hi,” a ci hi. Tua ahih ciangin a sanggamteʼ nungah Josef pai a, Dothan ah amaute a mu hi.",
    "18": "Amaute in gamlapi ah amah na mu uh a, amauteʼ nai ah amah hong tun ma-in amaute in amah thah ding na vaihawm uh hi.",
    "19": "Amaute khatlekhat in, “Hih lai ah mangman pa hong pai hi.",
    "20": "Tu-in hong pai un. Amah thatin dum sung khat ah lawn ni. Tua ciangin gamsa khat in amah ne tum khin hi, i ci ding hi. A mangte bang a suak hiam i mu ding hi,” a kici uh hi.",
    "21": "Ahih hangin Reuben in tua thu a zak ciangin, “Amah that kei ni,” ci-in, amauʼ khut sung panin amah hon khia hi.",
    "22": "A paʼ kiang a tunpihkik theih nadingin amauʼ khut sung pan a hotkhiat theih nadingin Reuben in amauteʼ kiangah, “Amah that kei un. Hih gamlak dum sungah amah lawn un. Ahih hangin amah bangmah cih kei un,” a ci hi.",
    "23": "Tua ahih ciangin, a sanggamteʼ kiangah Josef hong tun ciangin, ama silh lai a puan tualpi bansau a hawk khiatsak uh hi.",
    "24": "Amaute in Josef la-in dum sung khat ah a lawn uh hi. A dum pen a hawm hi a, a sungah tui om lo hi.",
    "25": "Tua ciangin amaute an ne dingin tu uh hi. A khuadak uh leh Gilead panin Ishmael mite a kalaohte uh tawh singnai, lingsi le myrrh paknamtui pua-in Egypt ah puak suk dingin a pai mu uh hi.",
    "26": "Tua ciangin Judah in a sanggamte kiangah, “I sanggampa thatin amah i thahna im lehang bang meetna om ahi hiam?",
    "27": "Hong pai un, Ishmael mite kiangah amah zuak ni. Amah bangmah cih kei ni. Bang hang hiam cih leh amah i sanggampa, eima cilesa ahi hi,” a ci hi. A sanggamte in ama thu mang hi.",
    "28": "Tua ciangin Midian mi sum bawlte in hong nawk hi. Amaute in Josef kai to-in dum sung panin dom khiato uh a, Ishmael mite tungah ngun shekel sawm nihin amah zuak uh a, amaute in Egypt ah Josef a paipih uh hi.",
    "29": "Reuben dumah paikikin dum sungah Josef a om lohna a muh ciangin amah in a puan bal kek a,",
    "30": "a sanggamte kiangah ciahkikin, “Tangvalpa om nawn lo hi. Kei bangci ding ka hi hiam?” a ci hi.",
    "31": "Tua ciangin amaute in Josefʼ puan la-in, keel khat go uh a, a sisan sungah a puan diah uh hi.",
    "32": "Amaute in a puan tualpi bansau a pa uh kiangah puak uh a, “Hih puan ka mu uh hi. Na tapaʼ puan hi hiam, hi lo hiam tu-in thei in,” a ci uh hi.",
    "33": "Amah in Josefʼ puan ahih lam thei a, “Ka tapaʼ puan ahi hi. Gamsa khatpeuh in amah ne tum khinzo hi ding hi. Josef kibalnen gawp ahihna up loh nading om lo hi,” a ci hi.",
    "34": "Tua ciangin Jakob in ama puan bal kekin, a kawng ah puanhampi teeng a, a tapaʼ hangin ni tampi sung a kap hi.",
    "35": "A tapate le a tanute khempeuh in amah hehnem uh a, ahih hangin amah hehnep zawhin om lo a, “Hi lo hi. A kap sa-in ka tapa kiang Leinuai ah ka pai ding hi,” a ci hi. Tua bangin ama hangin a pa kap hi.",
    "36": "Tua kikal sungin Midian mite in Egypt gam sunga inncing mang, Faroʼ nuai ah ulian ahi Potifarʼ tungah Josef na zuak uh hi."
  }
}