{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 38,
  "verses": {
    "1": "Tua hun laitakin Judah a sanggamte kiang panin pai sukin, Adullam mi Hirah min nei mi khat tawh om khawm hi.",
    "2": "Tua lai ah Judah in Kanaan mi Shuaʼ tanu mu hi. Amah in tua nu teen pihin luppih a,",
    "3": "tua nu gai-in tapa khat nei a, amah in a min Er a phuak hi.",
    "4": "Tua nu gai leuleu-in tapa khat nei a, tua nu in a min Onan a phuak hi.",
    "5": "Tua nu in tapa khat nei leuleu-in a min Shelah a phuak hi. Tua nu in amah tawh Shelah a neih laitakin Khezib ah amah a om hi.",
    "6": "Judah in a tapa masa Er adingin zi khat la a, tua nuʼ min Tamar ahi hi.",
    "7": "Ahih hangin Judahʼ ta masa Er pen Topaʼ muhna ah hoih lo a, Topa in amah that hi.",
    "8": "Tua ciangin Judah in Onan kiangah, “Na sanggampaʼ zi tawh lum khawm inla, tua nuʼ tungah pasalʼ sanggamteʼ tavuan sem inla, na sanggampa adingin ta nei in,” a ci hi.",
    "9": "Ahih hangin Onan in tate pen ama aʼ ahih loh ding thei hi. Tua ahih ciangin a sanggampaʼ zi tawh a lup khop ciangin a sanggampaʼ tungah ta pia kha ding ahih manin a natui leilak ah buasak hi.",
    "10": "Ama gamtatna Topaʼ muhna ah lungkimhuai lo a, Topa in amah zong a that hi.",
    "11": "Tua ciangin Judah in a monu Tamarʼ tungah, “Ka tapa Shelah a gol mateng na paʼ inn ah meigongnu-in va om in,” a ci hi. Bang hang hiam cih leh a sanggamte mah bangin amah zong si kha ding ci-in lau hi. Tua ahih ciangin Tamar pai-in a paʼ inn ah a om hi.",
    "12": "Tua hun sungin Judahʼ zi, Shuaʼ tanu si hi. Judah a dahna hun a ven ciangin a lawm Hirah tawh Timnah a ama tuumul a mette kiangah pai to hi.",
    "13": "“Na teekpa a tuute mul met dingin Timnah ah pai to hi,” ci-in Tamarʼ kiangah a kigen ciangin,",
    "14": "a meigong numei puan suah khia-in, a kituamna silhin amah kituam a, Timnah paina lampi gei-a Enaim paina munah na tu hi. Bang hang hiam cih leh Shelah a khang cing khin ahihna amah in thei a, ahi zongin amah tawh kiteengsak nai lo hi.",
    "15": "Judah in tua nu a muh ciangin amah in a mai tuam ahih manin numei paktat dingin ngaihsun hi.",
    "16": "Lampi gei-a tua nuʼ kiangah amah pai a, “Hong pai in, lum khawm ni,” a ci hi. Bang hang hiam cih leh tua nu pen a monu ahih lam thei lo hi. Tua nu in, “I lup khop man dingin kei bang hong pia ding na hi hiam?” a ci hi.",
    "17": "Amah in dawngin, “Keel hon panin keel no khat hong puak ning,” a ci hi. Tua nu in, “Nong puak mateng khapna khat nong pia ding hiam?” a ci hi.",
    "18": "Amah in, “Bang khapna nang hong pia ding ka hi hiam?” a ci hi. Tua nu in dawngin, “Na min gelhna, na khauhual le na khut sunga om na ciangkhut,” a ci hi. Tua ahih ciangin amah in tua nu tungah tuate pia-in, amah luppih a, tua nu a gai hi.",
    "19": "Tua ciangin amah dingin paikhia a, a kikhuhna puan suah khia-in meigong numei ahihna puan a silh hi.",
    "20": "Numeiʼ khut sung panin a khapna a lakik dingin Judah in Adullam mi a lawmpa a gan no tawh a sawl ciangin, amah in tua nu mu zo lo hi.",
    "21": "Amah in tua lai mun mite dong a, “Lam gei Enaim a om numei paktat nu koi ah om ahi hiam?” a ci hi. Amaute in, “Hih lai ah numei paktat omngei lo hi,” na ci uh hi.",
    "22": "Tua ahih ciangin Judah kiangah amah ciahkikin, “Amah ka mu kei hi. Tua lai a om mite in, ‘Hih lai ah numei paktat omngei lo hi,’ hong ci uh hi,” a ci hi.",
    "23": "Judah in dawngin, “Eite hong kinuihsan kha ding ahih ciangin a nate ama adingin kem mai hen. Hih gan no ka puak a, nang in tua nu na muh lohna na thei hi,” a ci hi.",
    "24": "Tua zawh kha thum ciangin Judah tungah, “Na monu Tamar paktatin gamta hi. Tua tham loin paktatna tawh naupaii hi,” ci-in kigen hi. Judah in, “Amah paikhiatpih un; amah kihal tum hen,” a ci hi.",
    "25": "Amah a kipaikhiat pih laitakin amah in a teekpa kiangah kam khak a, “Hih nate a nei pa tawh nau ka nei hi,” a ci hi. Tua nu in, “Ciamteh in, hong thum ing, min gelhna le khauhual le ciangkhut, hih nate kua-aʼ ahi hiam?” a ci hi.",
    "26": "Tua ciangin Judah in tua nate thei a, “Ka tapa Shelah tawh gawm lo ka hih ciangin, tua numei, kei sangin thuman zaw hi,” a ci hi. Tua nu tawh amah lum khawmkik nawn lo hi.",
    "27": "Tua nu a suah hun a tun ciangin a naubu sungah nih om hi.",
    "28": "Nausuak dingin a nat ciangin, khat in a khut dawksak hi. Naudom nu in khausan khat la-in a khut tungah khih a, “Hih pen hong pai masa,” ci pah hi.",
    "29": "Ahih hangin a khut a dawh tumkik laitakin, en in, a sanggampa hong suak khia hi. Amah in, “Nang adingin a vang nang mahmah in bawl tawm!” a ci hi. Tua ahih ciangin ama min Perez kiphuak hi.",
    "30": "Tua khit ciangin a khut tunga khausan tawh a sanggampa hong suak khia a, ama min Zerah kiphuak hi."
  }
}