{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 39,
  "verses": {
    "1": "Tu-in Egypt ah Josef kipaipih suk a, tua lai-a a paipih Ishmael mite tung panin Egypt mi, inncing mangpa, Faroʼ nuai-a mangpa Potifar in amah na lei hi.",
    "2": "Topa in Josef ompih a, amah nasep a zo mi khat suak hi. Amah, Egypt mi a topaʼ inn sungah om a,",
    "3": "Topa in amah a ompihna le Topa in ama khut sungah a hih khempeuh a mavansakna a topa in mu hi.",
    "4": "Tua ahih ciangin Josef in ama mai ah maipha ngahin ama na sem a, amah in a inn sung ukpa-in bawlin a neih khempeuh a uk dingin a koih hi.",
    "5": "Amah in a inn sung uk leh a neih khempeuh a ukin a bawl a kipan Topa in Josefʼ hangin Egypt mipaʼ innkuan thupha pia hi. Inn sung hitaleh lo sung hitaleh a neih khempeuh tungah Topaʼ thupha om hi.",
    "6": "Tua ahih ciangin amah in a neih khempeuh Josefʼ khut sungah ap hi. Josef nei khin ahih manin amau nupa sung thu lobuang thudangte lunghihmawh dingin ngaihsun lo hi. Tu-in Josef ngaihbaangin a mel hoih hi.",
    "7": "Tawl khat khit ciangin a topaʼ zi in Josef zawl mit a, “Kei tawh hong lum khawm in,” a ci hi.",
    "8": "Ahih hangin amah in nialin a topaʼ zi kiangah, “En in, kei hong nei ahih manin ka topa in inn sungah bangmah lunghihmawhna nei lo a, ama neih khempeuh ka khut sungah hong koih khin hi.",
    "9": "Hih inn sungah kei sangin amah lian zaw lo hi. Nang, ama zi na hih manin, nang lobuang kei kiang panin amah in a kep tuam bangmah om lo hi. Tua ahih ciangin bangci-in hih gitlohna lianpi bawlin Pasianʼ tungah khial ding ka hi hiam?” a ci hi.",
    "10": "Amah in ni khat khit ni khat Josef a zol hangin, amah tawh lup khop ding hitaleh omkhop ding hitaleh amah in tua nuʼ thu ngai lo hi.",
    "11": "Ahih hangin ni khat, amah a nasep sem dingin inn sungah pai a, inn sungah inn sung mite khat zong a om loh laitakin,",
    "12": "tua nu in a puan-in amah man a, “Kei tawh hong lum khawm hoh in,” a ci hi. Ahih hangin amah in tua nuʼ khut sungah a puan nusia-in tai-in tua inn panin a paikhia hi.",
    "13": "Tua nu in, amah in a khut sungah puan nusia-in inn panin a tai khiatna a muh ciangin,",
    "14": "ama inn sung mite samin amaute kiangah, “En un, amah in eite hong no dingin Hebru mi khat eiteʼ lakah hong paipih hi. Kei tawh a lum khawm dingin amah hong sungtang a, nakpi takin kei ka kiko hi.",
    "15": "Ka aw sangsakin ka kikona a zak ciangin amah in ka kiangah a puan nusia a, tai-in inn panin paikhia hi,” a ci hi.",
    "16": "Tua ciangin Josefʼ topa inn ah hong ciah mateng amah in a kiangah a puan koih hi.",
    "17": "Tua nu in ama kiangah tua thu mah gen a, “Kote kiang a nong paipih Hebru mi nasem pa keimah a no dingin hong sungtang hi.",
    "18": "Ahih hangin ka aw sangsakin ka kiko phetin amah in a puan kei kiangah nusia-in inn panin tai khia hi,” a ci hi.",
    "19": "“Na nasem pa in kei hong bawlna dan hih bang hi,” ci-in a zi in ama kiang a a genna a topa in a zak ciangin heh mahmah hi.",
    "20": "Josefʼ topa in amah manin kumpipaʼ thongkiate a kikhumna thong sungah amah koih a, tua thong sungah amah om hi.",
    "21": "Ahih hangin Topa in Josef ompihin ama tungah itna kip lak a, thong ukpaʼ muhna ah maipha a pia hi.",
    "22": "Thong ukpa in thong sunga thong kia khempeuh Josefʼ et dingin ap a, tua lai-a a kisem khempeuh ama sep sa vive ahi hi.",
    "23": "Topa in amah ompih ahih manin Josefʼ etna nuai a om peuhmah thong ukpa in don nawn lo hi. Ama hih peuhmah Topa in daupaisak hi."
  }
}