{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 4,
  "verses": {
    "1": "Tu-in mipa in ama zi Eve luppih a, amah gai-in Kain nei a, “ Topaʼ huhna tawh mi khat ka ngah khin hi,” ci hi.",
    "2": "Tua ciangin a sanggampa Abel nei leuleu hi. Tu-in Abel, tuu kem pa hi a, Kain, lokho pa ahi hi.",
    "3": "Tua hun sungin Kain in lei pan a piang gah piakna Topaʼ tungah paipih a,",
    "4": "Abel in a tuu hon tacilte le a sa limcite paipih hi. Topa in Abel le ama piakna thusim a,",
    "5": "ahih hangin Kain le ama piakna thusim lo hi. Tua ahih ciangin Kain heh mahmah a, a mai sia hi.",
    "6": "Topa in Kain tungah, “Bang hangin nang heh a, bang hangin na mai sia ahi hiam?",
    "7": "Limtakin hih lecin, nang hong kisang lo ding ahi hiam? Limtakin na hih kei leh nang hong hih nuamin mawhna in hong buk a, nang hong uk nuam hi. Ahih hangin nang in tua mawhna na zawh ding ahi hi,” a ci hi.",
    "8": "Kain in a sanggampa Abel kiangah, “Gamlak ah vak ni,” ci hi. Amaute gamlak ah a om ciangin Kain in a sanggampa Abel a that hi.",
    "9": "Tua ciangin Topa in Kain tungah, “Na sanggampa Abel koi ah om ahi hiam?” a ci hi. Amah in, “Ka thei kei hi. Kei, ka sanggam a kem pa ka hi hiam?” ci hi.",
    "10": "Topa in, “Bang hangin hici gamtat na hi hiam? Na sanggampaʼ sisan, leilak panin kei tungah hong kiko hi.",
    "11": "Na sanggampaʼ sisan a hup dingin a kam a ka leitang tungah tu-in nang hong kisamsiat hi.",
    "12": "Lo na khawh ciangin nang adingin an hong piangsak nawn lo ding hi. Nang pen a galtai, leitung a a vakvai na hi ding hi,” a ci hi.",
    "13": "Kain in Topaʼ tungah, “Keimah gim hong kipiakna, ka thuak zawh ding hi lo hi.",
    "14": "En in, tu ni-in nangmah in leitung panin kei nong hawl khia a, nang kiang panin kei nong not khia hi. Kei pen a galtai, leitungah a vakvai ka hi dinga, kei hong mu peuhmah in hong that ding hi,” a ci hi.",
    "15": "Tua ciangin Topa in ama kiangah, “Tua bang hi lo ding hi. Khatpeuh in Kain a thah leh tua pa tungah a zah sagihin kithuk ding hi,” a ci hi. Amah a tuak peuh in a thah khak loh nadingin Topa in Kainʼ tungah ciaptehna khat a koih hi.",
    "16": "Tua ciangin Topaʼ omna panin Kain pai khia-in Eden nisuahna lam Nod gam sungah a teeng hi.",
    "17": "Kain in a zi luppih a, amah gai-in Enok a nei hi. Kain in khuapi khat sat a, tua khuapi min dingin ama tapaʼ min tamin Enok a phuak hi.",
    "18": "Enok sung panin Irad suak a, Irad pen Mehujaelʼ pa ahi hi. Mehujael pen Methushaelʼ pa hi a, Methushael pen Lamekʼ pa ahi hi.",
    "19": "Lamek in zi nih nei hi. A khatʼ min Adah hi a, a dang khatʼ min Zillah ahi hi.",
    "20": "Adah in tapa Jabal nei hi. Amah pen puanbukte sungah teengin ganhing a neiteʼ pianna pupi ahi hi.",
    "21": "A sanggampaʼ min Jubal hi a, laiza lasakna le tamngai tumteʼ pianna pupi ahi hi.",
    "22": "Zillah in Tubalkain nei a, sumngo le sik nazat khempeuh a bawlteʼ pianna pupi ahi hi. Tubalkainʼ sanggamnu pen Naamah ahi hi.",
    "23": "Lamek in a zite kiangah, “Adah le Zillah aw, ka aw ngai un. Lamekʼ zite aw, ka thugen ngai un. Kei hong liamsak manin mi khat, kei hong sat manin khanglai mi khat ka that khin hi.",
    "24": "Kain a kithah manin a zah sagihin kithukkik ahihleh, Lamek a kithah manin a zah sawm sagih le sagihin kithukkik taktak ding hi,” a ci hi.",
    "25": "Adam in a zi luppih leuleu hi. Amah in tapa khat nei a, a min Seth ci hi. Bang hang hiam cih leh, “Kain in Abel that ahih manin Abelʼ tangin Pasian in kei adingin naupang khat hong sehsak hi,” amah in ci hi.",
    "26": "Seth in zong tapa khat nei a, ama min Enosh ci hi. Tua hun a kipanin mite in Topa bia-in a min lawh ding kipan ta uh hi."
  }
}