{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 40,
  "verses": {
    "1": "Tua zawh tawl khat khit ciangin, Egypt kumpipaʼ anpia pa le a anhuan pa in Egypt kumpipa ahi amauʼ topa hehsak uh hi.",
    "2": "Anpia pipa le anhuan pipa ahi, ama nuai-a mangte nih tungah Faro heh a,",
    "3": "Josef a kikhumna thong sung, inncing mangpaʼ inn sungah amah in amaute a koih hi.",
    "4": "Inncing mangpa in amaute Josef kemsak a, amah in amauteʼ na sem hi. Kikhumna sungah amaute tawl khat om uh hi.",
    "5": "Zan khat amau tegel in mang man uh hi. Thong sunga a om anpia pa le anhuan pa, amauʼ mang a tuam tuak, a mang khiatna zong a tuam tuak mah ahi hi.",
    "6": "Zingsang ciangin amaute kiangah Josef pai-in amaute a muh ciangin, amaute na lungkham uh hi.",
    "7": "Tua ahih ciangin a topaʼ inn sunga amah tawh a kikhumin a om Faroʼ nuai-a mangte amah in dong a, “Bang hangin tu ni-in mai mial na hi uh hiam?” a ci hi.",
    "8": "Amaute in ama kiangah, “Mang ka man uh a, tuate a khia thei ding om lo hi,” na ci uh hi. Josef in amaute kiangah, “Mang khiat theihnate Pasianʼ hong piak hi lo ahi hiam? Kei kiangah hong gen un, hong thum ing,” a ci hi.",
    "9": "Tua ahih ciangin anpia pipa in Josef kiangah a mang gen a, “Ka mangin ka mai ah leenggui khat om a,",
    "10": "tua leenggui tungah hiang thum om hi. A sel phetin pak khia pah a, a bomte leenggah suakin min pah hi.",
    "11": "Ka khut sungah Faroʼ hai ka tawi hi. Keimah in leenggah loin Faroʼ hai sungah ka suk a, Faroʼ khut tungah a hai ka pia hi,” a ci hi.",
    "12": "Tua ciangin Josef in ama kiangah, “A khiatna hih bang ahi hi. Hiang thumte, ni thum ahi hi.",
    "13": "Ni thum sungin Faro in nang hong khah dinga, na za ah nang hong koihkik ding hi. Ama anpia pa na hih lai-a mah bangin ama khut tungah Faroʼ hai na pia ding hi.",
    "14": "Ahih hangin kei hong phawk in. Nang tungah thu hong hoih ciangin kei tungah hehpihna hong bawl in, kong thum hi. Faroʼ tungah keiʼ thu genin, hih inn panin kei hong la khia in.",
    "15": "Bang hang hiam cih leh Hebru miteʼ gam panin kei hong kigu khia a, hih lai ah zong amaute in thong mial sungah kei hong koih nadingin bangmah ka gamta kei hi,” a ci hi.",
    "16": "Anhuan pipa in a khiatna a hoihlam hi, ci-in a muh ciangin, amah in Josef kiangah, “Kei zong mang khat ka man hi: Ka lu tungah moh lawh thum om a,",
    "17": "a lawh tungnung pen sungah an huan sa namkim Faro adingin om hi. Ahih hangin ka lu tunga lawh sung panin vasate in ne uh hi,” a ci hi.",
    "18": "Josef in dawngin, “A khiatna hih bang ahi hi: Lawh thumte, ni thum ahi hi.",
    "19": "Ni thum sungin Faro in nang hong la khia-in na lu hong tan dinga, sing tung khat ah nang hong khai ding hi. Vasate in na sa ne ding uh hi,” a ci hi.",
    "20": "A ni thum ni, Faroʼ suah ni hunin, amah in a nasemte khempeuh adingin pawi khat kham a, anpia pipa le anhuan pipa la khia hi.",
    "21": "Amah in anpia pipa an piak nasep ah koihkik a, amah in Faroʼ khut sungah a hai pia hi.",
    "22": "Ahih hangin Josefʼ khiat mah bangin anhuan pipa a khailum hi.",
    "23": "Ahi zongin anpia pipa in Josef phawk nawn lo a, amah mangngilh ta hi."
  }
}