{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 41,
  "verses": {
    "1": "Tua zawh kum nih bit khit ciangin Faro in mang man a, amah Nail gun gei ah ding hi.",
    "2": "Nail gun sung panin bawngpi a zol a thau sagih hong paikhia a, amaute in phai lopate ne uh hi.",
    "3": "Amauteʼ khit ciangin Nail gun sung pan mahin a gulhgawng bawngpi dang sagih hong paikhia a, Nail gun gei-a bawngpi dangte kiangah ding uh hi.",
    "4": "Tua ciangin a gulhgawng bawngpi sagihte in a zol a thau bawngpi sagihte ne tum uh hi. Tua ciangin Faro khanglo hi.",
    "5": "Tua ciangin ihmu-in a nih veina mang man hi. A taksa a hoih buhvui sagih kung khat tungah vui hi.",
    "6": "Tuateʼ khit ciangin nisuahna huih in a theemsak a hawm vui sagih hong po khia hi.",
    "7": "A vui hawmte in a taksa a dim vui sagihte valh tum uh hi. Tua ciangin Faro khanglo a, tua pen a mang na hi hi.",
    "8": "Tua ahih ciangin zingsangin a lungkham hi. Amah in mi sawlin Egypt mitphial siamte khempeuh le a mipil khempeuh samsak hi. Faro in amauteʼ kiangah a mang gen a, ahih hangin Faroʼ tungah a khiatna a gen thei kuamah om lo hi.",
    "9": "Tua ciangin anpia pipa in Faroʼ kiangah, “Tu ni-in ka khialhnate ka phawkkik hi.",
    "10": "Faro, ama nasemte tungah heh a, kei le anhuan pipa, inncing mangpaʼ inn sungah hong khum lai-in",
    "11": "amah le keimah in zan khat sungin mang ka man uh a, a mangte in a khiatna tuam ciat nei hi.",
    "12": "Inncing mangpaʼ nasem ahi Hebru mi tangval khat tua lai ah kote tawh om hi. Ama kiangah ka gen uh ciangin, amah in ka mangte uh hong khiatsak a, ka mang uh tawh a kizui tuakin a khiatna hong gen hi.",
    "13": "Amah in kote tungah a khiatna hong gen bangin hong tung hi. Kei pen ka za ah hong kikoihkik a, anhuan pa kikhailum hi,” a ci hi.",
    "14": "Tua ciangin Faro in mi sawlin Josef samsak a, amaute in manlang takin thong mial sung panin amah a paikhiatpih uh hi. Amah in a mul kiatin a puan a khek khit ciangin, Faroʼ mai ah hong pai hi.",
    "15": "Faro in Josef kiangah, “Mang khat ka man a, a khiatna a gen thei kuamah om lo hi. Nang in mang na zak ciangin a khiatna gen thei, ci-in hong kigenna ka za hi,” a ci hi.",
    "16": "Josef in Faro dawngin, “Keiʼ pilna tawh mang a khia thei ka hi kei hi. Pasian in Faroʼ tungah a hoih lamin dawnna hong pia ding hi,” a ci hi.",
    "17": "Tua ciangin Faro in Josef kiangah, “Ka mangin Nail gun gei ah ka ding hi.",
    "18": "A thau a zol bawngpi sagih Nail gun panin hong paikhia a, phai lopate ne uh hi.",
    "19": "Tuateʼ khit ciangin a hehpihhuai a gulhgawng, Egypt gam sung khempeuh ah tua bang ka muh ngei loh bawngpi dang sagih hong pai hi.",
    "20": "A gawng a gulhgawng bawngpite in a masa a thau bawngpi sagihte ne tum uh hi.",
    "21": "Ahih hangin amaute in tuate a nek khit uh ciangin, a nek khit lam uh kuamah in thei lo hi. Bang hang hiam cih leh amaute pen a tunga mah bangin gulhgawng lai veve uh hi. Tua ciangin ka khanglo hi.",
    "22": "Tua ciangin ka mang mahin kung khat tungah a dim a hoih buhvui sagih a vui khia zong ka mu hi.",
    "23": "Tuateʼ khit ciangin nisuahna huihpi in a keusak a hawm, a theem vui sagih hong po a,",
    "24": "a vui hawmte in a vui hoih sagihte valh tum uh hi. Mitphial siamte kiangah ka gen a, ahih hangin kei kiangah hong gen tel thei khat beek om lo hi,” a ci hi.",
    "25": "Tua ciangin Josef in Faroʼ kiangah, “Faroʼ mang tegel pen khat ahi hi. Pasian in ama bawl ding, Faroʼ tungah hong kilangsak khin hi.",
    "26": "A hoih bawngpi sagihte, kum sagih hi a, a hoih buhvui sagihte zong kum sagih mah ahi hi. A mang khiatna a kibang ahi hi.",
    "27": "Tuateʼ khit ciangin a hong paikhia, a gawng a gulhgawng bawngpi sagihte, kum sagih hi a, nisuahna huihpi in a theemsak buhvui sagihte zong kialpi kum sagih mah ahi hi.",
    "28": "Faroʼ kiang a kong gen bangin Pasian in ama hih ding, Faroʼ tungah hong lak khin ahi hi.",
    "29": "Egypt gam sung khempeuh ah kum sagih sung hauhna hong tung dinga,",
    "30": "ahih hangin tua khit ciangin kialpi kum sagih sung hong tungin, hauhna ngeisa khempeuh Egypt gam sungah kimangngilh ding hi. Kialpi in gam sung ne tum dinga,",
    "31": "nasia mahmah ding ahih manin, tua hong tung ding kialpiʼ huhau-in gam sungah hauhna kithei lo ding hi.",
    "32": "Faroʼ mang nih a phakna pen tua thu Pasianʼ seh sa hi, a cihnopna hi a, Pasian in tomno sungin hong tungsak ding hi.",
    "33": "“Tua ahih ciangin tu-in Faro in thu ngaihsun siam mipil khat teng khia inla, Egypt gam sung a uk dingin amah koih in.",
    "34": "Faro in gam sungah vaihawm ulian seh inla, a kihauh kum sagih sungin Egypt gam leitang pan a piang sung panin nga ah khat la in.",
    "35": "Hong tung ding kum hoih sunga an khempeuh amaute khawmsak inla, khuapite sungah annek dingin Faroʼ ukna nuai ah antangte kholin, amaute kemsak in.",
    "36": "Kialpi hangin gam sung a siat loh nadingin Egypt gam sungah a hong tung ding kum sagih kialpi dal nadingin a kikoihcing an hi ding hi,” a ci hi.",
    "37": "Hih a thugen pen Faro le a nasemte khempeuh in hoih sa uh hi.",
    "38": "Faro in a nasemte kiangah, “Ama sungah Pasian Kha a omna, hih bang midang mu ding ihi hiam?” a ci hi.",
    "39": "Tua ahih ciangin Faro in Josef kiangah, “Pasian in hihte khempeuh nang hong lak khin ahih manin, nang bangin thu ngaihsun siam le a pil midang om lo hi.",
    "40": "Nang pen ka inn sungah ulian na hi dinga, nangma thupiak bangin ka mite khempeuh gamta ding uh hi. Kumpi tokhom tawh kisai-in kei pen nang sangin ka lian zaw ding hi,” a ci hi.",
    "41": "Faro in Josefʼ kiangah, “Egypt gam khempeuh a uk dingin nang kong koih khinzo hi,” a ci hi.",
    "42": "Tua ciangin Faro in a min gelhna zungbuh ama khut tung panin suah khia-in Josefʼ khut ah bulh a, puan hoih mahmah tawh amah zemin, a ngawng ah kham khainiang khat oksak hi.",
    "43": "Ama leeng nihna tungah Josef tuangsak a, ama mai ah uliante kiko a, “Khukdin un!” ci hi. Tua ahih ciangin Egypt gam khempeuh a ukin amah koih hi.",
    "44": "Tua tham loin Faro in Josef kiangah, “Kei pen Faro ka hi hi. Nangma thukim lohin Egypt gam sung khempeuh ah kuamah in a khut a khe nangawn uh liik lo ding uh hi,” a ci hi.",
    "45": "Faro in Josefʼ min Zafenath-paneah a phuak hi. Amah in On khua siampipa Potiferaʼ tanu Asenath tawh kiteengsak hi. Tua ahih ciangin Egypt gam sungah Josef zin kawikawi hi.",
    "46": "Egypt kumpipa Faroʼ nasemin a tum hunin Josef kum sawm thum pha hi. Faroʼ omna panin Josef paikhia a, Egypt gam sung khempeuh ah zin hi.",
    "47": "A kihauh kum sagih sungin leitang in tampi piangsak a,",
    "48": "Egypt gamah tampi a om laitakin amah in tua kum sagih sunga ante khempeuh khawm a, khuapite sungah an khol hi. A kiim a lote panin khuapi simah amah in an khol hi.",
    "49": "A teh ding a khawl dong zahin Josef in tuipi gei sehnel zahin antang tampi khol hi. Bang hang hiam cih leh kiteh khinzo lo hi.",
    "50": "Kialpi kum hong tun ma-in Josef in On khua siampipa Potiferaʼ tanu Asenath tawh tapa nih nei hi.",
    "51": "Josef in a ta masa Manasseh a phuak hi. Amah in, “Pasian in ka haksatna khempeuh le ka paʼ innkuan khempeuh a mangngilhin hong bawl hi,” ci hi.",
    "52": "A nihna pen amah in Efraim a phuak hi. “Ka thuakna gam sungah kei a pungin hong bawl hi,” ci hi.",
    "53": "Egypt gam sunga a om kum sagih sung hauhna hun bei ta hi.",
    "54": "Josefʼ gen sa bangin kum sagih kialpi hong kipan hi. Gamdang khempeuh ah kialpi tunga, ahih hangin Egypt gam sung tengah an om hi.",
    "55": "Egypt gam khempeuh a kial ciangin, an ngenin mite Faroʼ tungah kiko uh hi. Faro in Egypt mite khempeuh tungah, “Josefʼ kiangah pai un. Noteʼ tunga ama hong cih bangin gamta un,” a ci hi.",
    "56": "Tua ahih ciangin gam khempeuh ah kialpi a tunkim ciangin Josef in ankholna innte khempeuh hongin, Egypt mite tungah a zuak hi. Bang hang hiam cih leh Egypt gamah kialpi nasia mahmah hi.",
    "57": "Tua tham loin, leitung khempeuh ah kialpi nasia ahih manin, antang lei dingin Josefʼ kiangah leitung mi khempeuh hong pai uh hi."
  }
}