{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 42,
  "verses": {
    "1": "Egypt ah an a omna thu Jakob in a theih ciangin a tate kiangah, “Bang hangin khatlekhat ki-enen mawk na hi uh hiam?",
    "2": "Egypt ah an om hi, ci-in ka za hi. Eite si loin i nuntak nadingin pai suk unla, ei ading an va lei un,” a ci hi.",
    "3": "Tua ahih ciangin Egypt ah an lei dingin Josefʼ sanggamte sawm pai suk uh hi.",
    "4": "Ahih hangin Jakob in Josefʼ sanggampa Benjamin, a sanggamte tawh paisak lo hi. Bang hang hiam cih leh ama tungah siatna tung kha ding, ci-in lau hi.",
    "5": "Kanaan gam sungah kial tung ahih manin a hong pai dangte tawh Israelʼ tapate an lei dingin hong pai khawm uh hi.",
    "6": "Tu-in Josef pen tua gam a ukpa hi a, gam mi khempeuh tungah an a zuak pa amah ahi hi. Josefʼ sanggamte hong pai-in, a maitang uh lei lam ngatin ama mai ah hong kun uh hi.",
    "7": "Josef in a sanggamte a muh ciangin thei a, ahih hangin amah in midang bangin bawlin amaute tungah khauh pau hi. “Koi pan a hong pai na hi uh hiam?” a ci hi. Amaute in, “An lei dingin Kanaan gam panin hong pai hi ung,” ci uh hi.",
    "8": "Josef in a sanggamte thei a, ahih hangin a sanggamte in amah thei lo uh hi.",
    "9": "Josef in a mangin amaute a mat khitna a phawk hi. Amah in amaute kiangah, “Note, thukan na hi uh a, hih gam thaneemna a en dingin hong pai na hi uh hi,” a ci hi.",
    "10": "Amaute in Josef kiangah, “Hi lo hi, topa aw; an lei dingin na nasemte a hong pai hi ung.",
    "11": "Kote khempeuh mi khatʼ ta ka hi uh hi. Kote, a thutak ka hi uh a, na nasemte thukan hi lo uh hi,” a ci uh hi.",
    "12": "Amah in amaute kiangah, “Hi lo hi, hih gam ginat lohna a en dingin hong pai na hi uh hi,” a ci hi.",
    "13": "Amaute in, “Ko, nangma nasemte, sanggam pasal sawm le nih ka hi uh a, Kanaan gam sungah mi khatʼ ta ka hi uh hi. A moi pen tu laitakin ka pa uh tawh om a, khat pen om nawn lo hi,” a ci uh hi.",
    "14": "Ahih hangin Josef in amaute kiangah, “Noteʼ tunga kong gen bangin a man mah ahi hi. Note, thukan na hi uh hi.",
    "15": "Hih thu tawh note hong kithei ding hi: Faro a nungta ahih mah bangin na sanggam moi pen uh hih lai ah hong pai kei leh hih lai mun panin note na paikhia thei nawn kei ding uh hi.",
    "16": "Noteʼ sungah thuman om hiam, ci-in a kimuh nading, na thugente uh a kitel nadingin note thong sungah na om laitakun note khat kisawl unla, na sanggampa uh hong paipihsak un. Tua ahih kei leh Faro a nungta ahih mah bangin note, thukan na hi taktak uh hi,” a ci hi.",
    "17": "Amah in thong sungah ni thum sung amaute a koih hi.",
    "18": "A ni thum ni-in Josef in amaute kiangah, “Keimah in Pasian zahtak ka hih manin hih bangin gamta un. Tua hileh na nungta ding uh hi.",
    "19": "Note, thuman mi na hih uh leh thong sungah na sanggamte uh khat omsak lai unla, a dangte pai-in na innkuan uh a gilkialte adingin an pua unla,",
    "20": "na sanggam moi pen uh kei kiangah hong paipih un. Tua ciangin na kam gente uh kitel dinga, note na si kei ding uh hi,” a ci hi. Amaute tua bangmahin gamta uh hi.",
    "21": "Tua ciangin amaute khatlekhat in, “A taktakin i sanggampa tawh kisai-in eite i mawh hi. Amah in eite kiangah hong thum napi-in eite in a thu i ngaih loh ciangin amah a lungkhamna i mu hi. Tua thu hangin hih bang lungkhamna eite tungah hong tung hi,” kici uh hi.",
    "22": "Reuben in amaute dawng a, “Tangvalpa tungah khial kei un, ci-in note tungah hong gen hi lo ka hi hiam? Ahih hangin ka thu nong mang kei uh hi. Tua ahih ciangin tu-in ama sihna thaman eiteʼ tungah hong tung ahi hi,” a ci hi.",
    "23": "Amauteʼ kikalah kamphen khat om ahih manin Josef in amauʼ paute a tel lam amaute in thei lo uh hi.",
    "24": "Tua ciangin amauteʼ kiang panin Josef kihei-in a kap sim hi. Tua ciangin amaute kiangah hong paikikin amaute hopih hi. Amah in amauʼ kiang panin Simeon la-in amauʼ muhna ah amah a hen hi.",
    "25": "Amauʼ ipte antang tawh dipsakin, a van sung uh ah amauʼ sum ciat koihkikin, lampi a a nek ding uh an a piak nading Josef in thu a pia hi. Tua bangmahin amau adingin kihihsak hi.",
    "26": "Tua ciangin amaute in a late uh antang suanin a paikhia uh hi.",
    "27": "Amaute khat in a giahna panun a la gan-an pia dingin a van a suah leh, a van gongah a sum mu hi.",
    "28": "Amah in a sanggamte kiangah, “Ka sum kikoihkik hi. Hih lai ah ka van gongah na om!” a ci hi. Hih thu hangin amaute lungsi uh a, liingin amaute khatlekhat ki-en uh a, “Pasian in eite hih bangin hong bawl a bangci thu ahi hiam?” a ci uh hi.",
    "29": "Kanaan gamah a pa uh Jakob kiang a tun uh ciangin, amauteʼ tunga thupiang khempeuh gen uh a,",
    "30": "“Mipa, tua gam topa koteʼ tungah hong khauh pau-in, tua gam thukanin kote hong ngaihsun hi.",
    "31": "Ahih hangin kote in ama kiangah, ‘Kote thuman mi ka hi uh a, kote thukan ka hi kei uh hi.",
    "32": "Kote pen ka pa uhʼ tapa, sanggam pasal sawm le nih ka hi uh hi. Khat pen om nawn lo a, tu laitakin a moi pen Kanaan gamah ka pa uh tawh om hi,’ ka ci uh hi.",
    "33": "Tua ciangin tua gam topa in kote kiangah, ‘Note thuman mi na hihna uh hih tawh ka thei ding hi: Na sanggamte uh khat kei kiangah nusia unla, na innkuan gilkialte adingin antang la unla, ciahkik un.",
    "34": "Na sanggam moi pen uh kei kiangah hong paipih un. Tua hileh note thukan hi loin thuman mi na hihna uh ka thei dinga, note kiangah na sanggampa uh hong khahin, hih gam sungah omin na na sem thei ding uh hi,’ hong ci hi,” ci-in a gen uh hi.",
    "35": "Amauʼ vante a suah ciangun, a milip-un a sumte uh a van sung ciat uh ah na om hi. Amaute le a pa un amauteʼ sum kihente a muh uh ciangin, lungkham uh hi.",
    "36": "A pa uh Jakob in amaute kiangah, “Ka tate tawh kei nong kikhensak zo uh hi: Josef om nawn lo, Simeon om nawn lo, tu-in note in Benjamin na la ding uh hi. Hihte khempeuh keiʼ tungah hong tung khin hi,” a ci hi.",
    "37": "Tua ciangin Reuben in a pa kiangah, “Na kiangah amah kong paipihkik kei leh ka tapa nihte that in. Kei hong ap in, nang kiangah amah kong ciah pihkik ding hi,” a ci hi.",
    "38": "Ahih hangin amah in, “A sanggampa si a, amah bek om ahih manin ka tapa in note hong zui suk lo ding hi. Noteʼ pai nading na khualzinna uh ah ama tungah siatna tung kha zenzen leh, khangham khit nungin dah lua-in ka si ding hi,” a ci hi."
  }
}