{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 43,
  "verses": {
    "1": "Tu-in gam sungah kialpi hong nasia semsem hi.",
    "2": "Egypt gam panin a puak uh antang amaute in a gaih khit uh ciangin, a pa un amaute kiangah, “Paikik unla, eite ading an tawm khat va lei un,” a ci hi.",
    "3": "Ahih hangin Judah in ama kiangah, “Mipa in thupi takin kote hong hilh khol a, ‘Na sanggampa uh tawh nong ton kei uh leh ka mai na mu kei ding uh hi,’ hong ci hi.",
    "4": "Ka sanggampa uh hong zuisak lecin kote pai sukin nang ading an ka va lei ding uh hi.",
    "5": "Ahih hangin amah nong zuihsak kei leh kote ka pai suk kei ding uh hi. Bang hang hiam cih leh mipa in kote kiangah, ‘Na sanggampa uh tawh nong ton kei uh leh ka mai na mu kei ding uh hi,’ hong ci hi,” a ci hi.",
    "6": "Israel in, “Mipa kiangah sanggam dang khat nei ung, ci-in genin bang hangin kei hong hici bawlsiat na hi uh hiam?” a ci hi.",
    "7": "Amaute in dawngin, “Mipa in koteʼ thu le ka sanggamte uh thu limtakin hong dong a, ‘Na pa uh a nungta lai hiam? Sanggam dang na nei uh hiam?’ hong ci hi. Hong dotnate ka dawnna-un ama kiangah a gen ka hi uh hi. ‘Na sanggampa uh hong tonpih suk un,’ amah in hong cih ding lam kote in bangci theih kholh ding ka hi uh hiam?” a ci uh hi.",
    "8": "Judah in a pa Israel kiangah, “Tangvalpa hong zuisak in; nang le kote le i tate si loin i nuntak theih nadingin kote ka va pai ding uh hi.",
    "9": "Kei pen ama adingin a kikham ka hi dinga, keiʼ khut sung panin amah nong kal ding hi. Keimah in nang kiangah amah hong ciah pihkik loin na mai ah kong koihkik kei leh, tua mawhna kei hong thuaksak tawntung in.",
    "10": "Bang hang hiam cih leh zekai lo hi lehang tu-in nih vei i tungkik khinta ding hi,” a ci hi.",
    "11": "Tua ciangin a pa uh Israel in amaute kiangah, “A tua ci bang ding ahihleh hih bangin gamta un: Gam sunga singgah limci pente pua unla, mipaʼ tungah letsongin lingsi tawm, khuaizu tawm, singnai, myrrh paknamtui, pistakhio gah le almond gahte puak suk un.",
    "12": "Na sum uh a zah nih pua un. Na van gong uh ah a kikoihkik sumte puakik un, a kikhial hi kha ding hi.",
    "13": "Na sanggampa uh zong samin ding unla, mipa kiangah paikik un.",
    "14": "Amah in na sanggampa uh le Benjamin hong ciahsakkik theih nadingin Vanglian Pasian in mipaʼ mai ah note hehpihna hong pia tahen. Ka tate tawh ka kikhen leh a kikhen ka hi ding hi,” a ci hi.",
    "15": "Tua ahih ciangin amaute in letsong la-in, sum a zah nih pua-in, Benjamin zong tonpih uh hi. Amaute dingin Egypt ah pai suk uh a, Josefʼ mai ah a ding uh hi.",
    "16": "Josef in amaute tawh Benjamin a muh ciangin, amah in a inn sung nasem paʼ kiangah, “Mite inn sungah paipih inla, gan khat go-in bawl in. Bang hang hiam cih leh hih mite in sun ciangin kei tawh an ne ding uh hi,” a ci hi.",
    "17": "Josefʼ sawl bangin mipa in sem a, Josefʼ inn ah mite paipih hi.",
    "18": "Josefʼ inn ah kipaipih ahih manin lau uh a, amaute in, “Eite sila-in hong bawlin i late a mat theih nading, eiteʼ tungah thu hong zongin eite hong hih theih nadingin, a masa lai-a i van sunga sum kikoihteʼ hangin eite hong kipaipih hi,” a ci uh hi.",
    "19": "Tua ahih ciangin Josefʼ inn sung nasem paʼ kiangah amaute pai to uh a, inn kongkhak ah amah tawh kiho-in,",
    "20": "“Aw, topa aw, an lei dingin khatvei kong pai uh hi.",
    "21": "Ka giahna mun uh ka tun uh ciangin ka vante uh ka hong uh a, ka sumte uh a cingin ka van sung ciat uh ah na omkik hi. Tua ahih ciangin kote in tua sumte kong puakik uh a,",
    "22": "an lei nadingin sum dang zong kong pua thuah uh hi. Ka van sung uh ah kua in sum koih ahi hiam ka thei kei uh hi,” a ci uh hi.",
    "23": "Amah in dawng a, “Nuam takin om unla lau kei un. Na Pasian uh, noteʼ paʼ Pasian in note adingin na van sung uh ah sum koih hi ding hi. Keimah in noteʼ sum a cingin ka ngah khin hi,” a ci hi. Tua ciangin amah in amauteʼ kiangah Simeon paikhiatpih hi.",
    "24": "Mipa in Josefʼ inn ah amaute paipihin, amaute tui pia-in, amaute in a khe uh sil khinin, amah in amauteʼ late gan-an a piak khit ciangin,",
    "25": "amaute in tua lai ah Josef tawh an ne ding uh ci-in za uh ahih manin sunin Josef hong pai ciangin a piak ding uh letsong bawl khol uh hi.",
    "26": "Inn ah Josef hong pai ciangin amauʼ puak letsongte inn sung ama kiangah paipih uh a, ama mai leilak ah kun uh hi.",
    "27": "Amah in amauʼ om zia dong a, “Na gen uh puteek, na pa uh a dam hiam? Amah a nungta lai hiam?” a ci hi.",
    "28": "Amaute in, “Nangma nasem ka pa uh dam hi. Amah nungta lai hi,” a ci uh hi. Amaute in a lu uh kun uh a, zahtakna a bawl uh hi.",
    "29": "Amah khuadak to a, a nuʼ tapa Benjamin mu a, “Hih pa, kei kiang a nong gen uh na sanggam moi pen uh ahi hiam? Pasian in nang hong hehpih hen, ka ta!” a ci hi.",
    "30": "Tua ciangin a lungsimah a sanggampa ngai lua ahih manin Josef manlangin paikhia a, a kah nading mun a zong hi. Amah a inn dei sungah pai-in tua lai ah va kap sim hi.",
    "31": "Tua ciangin amah in a mai phiatin hong paikhia hi. Amah ki-ip tawmin, “An hong pia un,” a ci hi.",
    "32": "Amaute in Josef amah guakin nesakin, amaute a tuam mahin nesak a, amah tawh a ne Egypt mite in a tuam mahin ne uh hi. Bang hang hiam cih leh Egypt mite in Hebru mite tawh an nekhawm lo uh hi. Tua banga nekkhawm ding pen Egypt mite adingin a kihhuai ahi hi.",
    "33": "Ama mai ah amaute a suak masa a suah hun tawh kizui le a moi pen a khangnona tawh kizui-in tu uh hi. Lamdangsakna tawh amaute khatlekhat ki-en uh hi.",
    "34": "Josefʼ sabuai tung panin amauʼ tanh ciat kipia-in, ahih hangin Benjaminʼ tanh pen amaute-aʼ zah nga pha hi. Tua ahih ciangin amaute in an ne tui dawnin amah tawh lungdam uh hi."
  }
}