{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 44,
  "verses": {
    "1": "Tua ciangin amah in a inn sung nasem pa thu pia a, “Hih miteʼ van sungah amauʼ puak zawh zahzah an guang inla, amauʼ sum ciat a van gong ciat uh ah koih in.",
    "2": "Ka ngun hai pen an lei nadinga a sum tawh a moi penʼ van gongah koihsak in,” a ci hi. Amah in Josefʼ gen bangin a hih hi.",
    "3": "Zingsang khuavak phetin a late uh tawh mite kisawl khia hi.",
    "4": "Amaute a pai khit, ahih hangin khuapi panin a nai lai-in, Josef in ama inn sung nasem pa kiangah, “Kithawi inla, mite va delh in. Amaute na phak ciangin amaute kiangah, ‘Bang hangin a hoih pen a sia tawh hong thuk na hi uh hiam? Bang hangin ka topaʼ ngun hai gu na hi uh hiam?",
    "5": "Ka topa in hih hai sung panin dawnin, hih tawh amah in thu thei hi lo ahi hiam? Hih bangin na gamtat manun na khial uh hi,’ va ci in,” a ci hi.",
    "6": "Amah in amaute a phak ciangin amaute kiangah hih thute a gen hi.",
    "7": "Amaute in ama kiangah, “Bang hangin ka topa in thu hih bang hong gen na hi hiam? Na nasemte, tua banga gamta ding hi dek peuhmah lo hi.",
    "8": "En in, ka van gong uh a ka muh uh sumte, Kanaan gam panin nang kiangah kong puakkik uh hi. Tua ahih teh na topaʼ inn panin ngun hitaleh kham hitaleh bangci guk ding ka hi uh hiam?",
    "9": "Na nasemteʼ sung pan tua hai a kimuhna penpen kithat hen; kote zong ka topaʼ sila ka hi ding uh hi,” a ci uh hi.",
    "10": "Amah in, “Na cih bang uh hi tahen: A kimuhna penpen pa ka sila hi dinga, no a dang teng mawh na baang kei ding uh hi,” a ci hi.",
    "11": "Tua ciangin a milipin a van uh leilak ah nga suk uh a, a milipin a van uh suah hi.",
    "12": "Amah in zong a, a ham pen panin kipanin a moi pen tawh tawp a, Benjaminʼ van sungah a hai kimu hi.",
    "13": "Tua ciangin amaute in a puan uh bal kekin, a late uh a van suan ciatin, khuapi ah hong kilehkik uh hi.",
    "14": "Judah le a sanggamte, Josefʼ inn ah a tun ciangin, amah tua lai mahah na om lai hi. Ama mai leilak ah amaute kun uh hi.",
    "15": "Josef in amaute kiangah, “Noteʼ gamtatna a bangci gamtat ahi hiam? Kei bang ahi mi in thu ka theihna thei lo na hi uh hiam?” a ci hi.",
    "16": "Judah in, “Ka topa tungah hong bangci gen ding ka hi uh hiam? Bang thu gen ding ka hi uh hiam? Tua ahih kei leh ko bangci kiphel theih ding ka hi uh hiam? Pasian in na nasemteʼ mawhna mu khia hi. En in, kote le hai a kimuhna pa zong, ka topaʼ sila ka hi uh hi,” a ci hi.",
    "17": "Ahih hangin amah in, “Tua bangin hi dek lo ding hi. Hai a kimuhna mipa bek ka sila hi ding hi. No a dangte ahihleh, na paʼ kiang uh ah nuam takin ciah un,” a ci hi.",
    "18": "Tua ciangin ama kiangah Judah hong pai to-in, “Ka topa aw, hong thum ing. Na nasem pa, nang tungah kam khat thu hong gensak inla, na nasem pa tungah na hehna hong sosak kei in. Bang hang hiam cih leh nang pen Faro mahmah tawh a kibang na hi hi.",
    "19": "Ka topa in a nasemte nong dong a, ‘Pa hitaleh sanggam pasal dang hitaleh na nei uh hiam?’ nong ci hi.",
    "20": "Kote in ka topa uh kiangah, ‘Kote in a teek pa khat le a teek zawhin a neih sanggam pasal moi lai khat ka nei uh hi. Ama sanggampa si a, a nuʼ tate sung pan amah bek om lai hi. A pa in amah it mahmah hi,’ kong ci uh hi.",
    "21": "Tua ciangin nangmah in na nasemte kiangah, ‘Ka mit tawh amah ka muh theih nadingin kei kiangah amah hong tonpih suk un,’ nong ci hi.",
    "22": "Kote in ka topa uh kiangah, ‘Tangvalpa in a pa nusia thei lo ding hi. Bang hang hiam cih leh a pa nusia leh a pa si ding hi,’ kong ci uh hi.",
    "23": "Tua ciangin nangmah in na nasemte kiangah, ‘Note tawh na sanggam uh a moi pen hong pai suk khop kei leh ka mai nong mu nawn kei ding uh hi,’ nong ci hi.",
    "24": "“Tua ahih ciangin na nasem ka pa uh kiangah ka ciahkik uh ciangin ka topaʼ thugente ama kiangah ka gen uh hi.",
    "25": "Ka pa un, ‘Paikikin eite ading an tawm va lei un,’ hong cih ciangin",
    "26": "kote in, ‘Ka pai suk kei ding uh hi. Ka sanggam moi pen uh ko tawh hong pai khawm leh ka pai suk bek ding uh hi. Bang hang hiam cih leh ka sanggam moi pen uh ko tawh hong pai kei leh mipaʼ mai ka mu kei ding uh hi,’ ka ci uh hi.",
    "27": "Tua ciangin na nasem ka pa un kote kiangah, ‘Ka zi in kei tawh tapa nih a neih na thei uh hi.",
    "28": "Khat in kei hong nusia khin a, amah kibalzan khin taktak hi, ka ci hi. Tua hun a kipan amah ka mu nawn kei hi.",
    "29": "Hih a khat zong kei kiang panin na lak uh a, ama tungah siatna a tun leh, dahna tawh ka sam kangte Leinuai ah na paipih suk ding uh hi,’ hong ci hi.",
    "30": "“Tua ahih ciangin tu-in, na nasem ka pa uh kiangah ka ciah uh ciangin, tangvalpa kote tawh hong ciah kei leh, ama lungsim khempeuh tangvalpaʼ tungah om ahih manin,",
    "31": "kote tawh tangvalpa a ciah lohna a muh ciangin amah si ding hi. Na nasemte in na nasem ka pa uhʼ sam kangte dahna tawh Leinuai ah ka paipih ding uh hi.",
    "32": "Bang hang hiam cih leh na nasem keimah pen tangvalpa adingin ka paʼ tungah a kikham ka hi a, ‘Nang kiangah amah kong ciah pihkik kei leh tua mawhsakna nangma muhna ah ka nuntak tawntungin ka thuak ding hi,’ ka ci hi.",
    "33": "Tua ahih ciangin tu-in kong thum hi. Ka topaʼ sila dingin tangvalpaʼ tangin na nasem pa hong omsak inla, a sanggamte tawh tangvalpa ciahkiksak in.",
    "34": "Bang hang hiam cih leh tangvalpa kei tawh hong ton kei leh ka pa kiangah bangci ciahkik thei ding ka hi hiam? Ka paʼ tungah a tung ding siatna ka thuak zo kei ding hi,” a ci hi."
  }
}