{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 45,
  "verses": {
    "1": "Tua ciangin ama kiang a dingte khempeuhʼ mai ah Josef ki-ip zo nawn lo a, “Ka kiang panin mi khempeuh paikhia un,” ci-in a kiko hi. Tua ahih manin Josef a sanggamte tungah amah a kipulak ciangin kuamah dang om lo hi.",
    "2": "Amah a gingin kap khia ahih manin Egypt mite in za a, Faroʼ innkuante in zong za uh hi.",
    "3": "Josef in a sanggamte kiangah, “Kei, Josef ka hi hi. I pa a nungta lai hiam?” a ci hi. Ahih hangin a sanggamte maizum uh ahih manin amah dawng thei lo uh hi.",
    "4": "Tua ahih ciangin Josef in a sanggamte kiangah, “Ka nai ah hong pai un, hong thum ing,” a ci hi. Amaute a nai ah hong pai uh hi. Amah in, “Kei pen Egypt ah nong zuak uh na sanggampa uh Josef ka hi hi.",
    "5": "Hih lai ah kei nong zuak manun tu-in lungkham kei un. Nomau tungah kiheh tawm kei un. Bang hang hiam cih leh nuntakna a hu dingin noteʼ mai ah Pasian in kei hong sawl hi.",
    "6": "Bang hang hiam cih leh gam sungah kum nih sung kialpi tung zo hi. Lo khawh loh, an lak loh ding kum nga om lai hi.",
    "7": "Note adingin leitungah a om lai mi a hingsak ding le note adingin a suakta mi tampi a kem dingin noteʼ mai ah Pasian in kei hong sawl hi.",
    "8": "Tua ahih ciangin hih lai ah a hong sawl mi pen note na hi kei uh a, Pasian ahi hi. Amah in Faroʼ khutnuai ah a ulian penin kei hong bawlin, ama inn sung khempeuhʼ topa le Egypt gam khempeuh a ukpa-in kei hong bawl khin hi.",
    "9": "“Manlangin i pa kiangah va ciah to unla ama kiangah, ‘Na tapa Josef in hih bangin ci hi: Pasian in Egypt gam khempeuhʼ topa-in kei hong bawl khin hi. Ka kiangah hong pai suk hen, zekai kei hen.",
    "10": "Goshen leitang ah na teeng dinga, nang le na tateʼ tate le na tuuhonte le na bawnghonte le na neih khempeuh tawh, nang pen kei tawh a kinai-in na om ding hi.",
    "11": "Hong tung ding kialpi kum nga om lai ahih manin tua lai ah nang kong vak ding hi. Tua hikeileh nang le na innkuanpihte le na neih khempeuh in zawnna na ngah ding uh hi, ci hi,’ va ci un.",
    "12": "“Noteʼ kiang a thu hong gen pen keima kam ahihna tu-in noteʼ mitin nong mu uh a, ka sanggampa Benjaminʼ mit in zong hong mu hi.",
    "13": "Egypt ah keima liatna khempeuh le noteʼ muh sa khempeuh, i paʼ kiangah na gen ding uh hi. Manlang unla, hih lai ah i pa hong pai sukpih un,” a ci hi.",
    "14": "Tua ciangin a sanggampa Benjamin ngawng kawi-in a kap hi. Benjamin in zong amah ngawng kawi-in a kap hi.",
    "15": "Tua ciangin a kah kawmin a sanggamte khempeuh ngawng kawi-in a nam hi. Tua khit ciangin a sanggamte in amah hopih uh hi.",
    "16": "“Josefʼ sanggamte hong pai,” cihna thu Faroʼ inn sungah a kizak ciangin, tua thu in Faro le a nasemte lungdamsak mahmah hi.",
    "17": "Faro in Josef kiangah, “Na sanggamte kiangah, ‘Hih bangin gamta un: Na ganhingte uh van suan unla, Kanaan gamah ciahkik un.",
    "18": "I pa le na innkuanpihte uh va la unla, kei kiangah hong pai un. Egypt gam a hoih pen mun note kong pia dinga, note in gam hoih sunga piangte na ne ding uh hi,’ ci in.",
    "19": "Amaute zong thu pia inla, ‘Hih bangin gamta un: Na tate le na zite uh adingin Egypt panin leeng la unla, i pa hong paipih un.",
    "20": "Egypt gam khempeuh a hoih penna nomau-aʼ ahih ciangin na vante uh ngaihsutin nei kei un,’ ci in,” a ci hi.",
    "21": "Israelʼ tapate tua bangmahin gamta uh hi. Josef in Faroʼ thupiak mah bangin amaute leeng pia a, lampi a a nek ding uh an zong a pia hi.",
    "22": "Amah in amaute khempeuh tungah puan hoih silh khat ciat a pia hi. Ahih hangin Benjaminʼ tungah ngun shekel za thum le puan hoih silh nga a pia hi.",
    "23": "Amah in a pa kiangah a nuai-ate a khak hi: Egypt na hoihte a pua la sawm; antang, anlum le lampi a a paʼ nek ding an a pua lapi sawm a puak hi.",
    "24": "Tua ciangin amah in a sanggamte sawl khia a, amaute a paikhiat ciangin amah in amaute kiangah, “Lampi ah kitawng kei un,” a ci hi.",
    "25": "Tua ahih ciangin amaute Egypt panin pai to uh a, a pa uh Jakob kiang Kanaan gamah ciah uh hi.",
    "26": "Amaute in ama kiangah, “Josef nungta lai a, amah pen Egypt gam khempeuh a ukpa na hi hi,” hong ci uh hi. Amah in amauteʼ thugen um lo ahih ciangin a lung si hi.",
    "27": "Ahih hangin amauteʼ tunga Josefʼ gen kammalte ama kiangah a gen ciang le Josef in amah puak nadinga a khak leengte a muh ciangin, a pa uh Jakobʼ lungsim hingkik hi.",
    "28": "Israel in, “Pha zo hi. Ka tapa Josef nungta lai hi. Ka sih ma-in pai-in amah ka mu ding hi,” a ci hi."
  }
}