{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 46,
  "verses": {
    "1": "Tua ahih ciangin Israel, a neih khempeuh tawh a khualzin kipanin Beer-sheba tunga, a pa Isaacʼ Pasian tungah biakpiakna a bawl hi.",
    "2": "Pasian in Israel tungah zanin thu gen a, “Jakob, Jakob,” ci hi. Amah in, “Hiah om ing,” ci hi.",
    "3": "Tua ciangin amah in, “Kei pen na paʼ Pasian ahi, Pasian ka hi hi. Egypt ah pai suk ding lau kei in. Bang hang hiam cih leh minam lian khatin tua lai ah nang kong bawl ding hi.",
    "4": "Egypt ah nang tawh kong pai suk dinga, tua ciangin zong keimah in nang kong paipih tokik ding hi. Josefʼ khut sungah na si ding hi,” a ci hi.",
    "5": "Tua ciangin Beer-sheba panin Jakob ding khia hi. Israelʼ tapate in a pa uh Jakob, a tate uh le a zite uh, amah puak nadinga Faro in a khak leeng sungah a pua uh hi.",
    "6": "Amaute in zong Kanaan gam sunga a lam uh a ganhingte uh le a nate uh la-in, Jakob le ama suanlekhakte ahi,",
    "7": "a tapate, ama tapateʼ tapate, a tanute, a tapateʼ tanute tawh Egypt ah a pai uh hi. Amah in a suanlekhakte khempeuh Egypt ah a paipih hi.",
    "8": "Tu-in hihte pen Israelʼ suanlekhak, Egypt ah a pai Jakob le a tateʼ min ahi hi. Jakobʼ ta u pen Reuben",
    "9": "le Reubenʼ tapate: Hanok, Pallu, Hezron le Karmi ahi hi.",
    "10": "Simeonʼ tapate: Jemuel, Jamin, Ohad, Jakhin, Zohar le Kanaan numeiʼ tapa Shaul ahi hi.",
    "11": "Leviʼ tapate: Gershon, Kohath le Merari ahi hi.",
    "12": "Judahʼ tapate: Er, Onan, Shelah, Perez le Zerah ahi hi. (Ahih hangin Er le Onan Kanaan gamah si hi.) Perezʼ tapate: Hezron le Hamul ahi hi.",
    "13": "Issakharʼ tapate: Tola, Puvah, Job le Shimron ahi hi.",
    "14": "Zebulunʼ tapate: Sered, Elon le Jahleel ahi hi.",
    "15": "(Hihte pen Paddanaram ah Leah tawh a neih Jakobʼ suante hi a, a tanu Dinah tawh zong ahi hi. Numei le pasal a vekpi-in sawm thum le thum ahi hi.)",
    "16": "Gadʼ tapate: Zifion, Haggi, Shuni, Ezbon, Eri, Arodi le Areli ahi hi.",
    "17": "Asherʼ tapate: Imnah, Ishvah, Ishvi, Beriah le a sanggamnu uh Serah ahi hi. Beriahʼ tapate: Heber le Malkhiel ahi hi.",
    "18": "(Hihte pen Laban in a tanu Leah tungah a piak Zilpahʼ tapate ahi hi. Amah in Jakob tawh hihte nei a, mi sawm le guk ahi hi.)",
    "19": "Jakobʼ zi Rachelʼ tapate: Josef le Benjamin ahi hi.",
    "20": "Josef in Egypt gamah On khua siampipa Potiferaʼ tanu Asenath tawh Manasseh le Efraim nei hi.",
    "21": "Benjaminʼ tapate: Bela, Bekher, Ashbel, Gera, Naaman, Ehi, Rosh, Muppim, Huppim le Ard ahi hi.",
    "22": "(Hihte pen Rachel tawh a neih Jakobʼ suante hi a, a vekpi-in mi sawm le li ahi hi.)",
    "23": "Danʼ tapa Hushim ahi hi.",
    "24": "Naftaliʼ tapate: Jahzeel, Guni, Jezer le Shillem ahi hi.",
    "25": "(Hihte pen Laban in a tanu Rachelʼ tungah a piak Bilhah in Jakob tawh a neih tapate hi a, a vekpi-in mi sagih ahi hi.)",
    "26": "Egypt gamah a pai Jakob-aʼ ahi ama suanlekhak, Jakobʼ tateʼ zite a kisim loin, a vekpi-in mi sawm guk le guk ahi hi.",
    "27": "Josef in Egypt gamah a neih a tapate nih ahi hi. Egypt gamah a pai Jakobʼ innkuan khempeuh sawm sagih ahi hi.",
    "28": "Jakob in ama mai Goshen ah amah lam a lak dingin Josef kiangah Judah ma sawl hi. Amaute Goshen gamah hong pai uh hi.",
    "29": "Tua ciangin Josef in a leengte kithawisakin Goshen ah a pa Israel a dawn dingin a pai to hi. A pa a muh phetin ngawng kawi-in tawl khat sung a kap hi.",
    "30": "Israel in Josef kiangah, “Na maitang mu khinin nang na nuntak lai thei ka hih manin tu-in ka si zongin phamawh nawn lo hi,” a ci hi.",
    "31": "Josef in a sanggamte le a paʼ innkuanpihte kiangah, “Kei pai to-in Faroʼ kiangah ka va gen dinga, ama tungah, ‘Kanaan gam a om ka sanggamte le ka paʼ innkuanpihte kei kiangah hong pai hi.",
    "32": "Amaute pen tuucing ahih manin gankemte ahi uh hi. Amaute in a tuuhonte uh le a bawnghonte uh le a neih khempeuh uh hong paipih uh hi,’ ka va ci ding hi.",
    "33": "Faro in note hong samin note kiangah, ‘Na nasep uh bang ahi hiam?’ hong cih ciangin,",
    "34": "Goshen leitang ah na ten theih nadingun note in, ‘Kote hitaleh ka pate uh hitaleh ko na nasemte pen ka neu lai uh a kipan tu hun dongin gankemte ka hi uh hi,’ na ci ding uh hi. Bang hang hiam cih leh Egypt mite adingin tuucing peuhmah a kihhuai ahi hi,” a ci hi."
  }
}