{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 47,
  "verses": {
    "1": "Tua ahih ciangin Josef pai-in Faroʼ kiangah, “Ka pa le ka sanggamte a tuu hon uh le a bawng hon uh le a neih khempeuh uh tawh Kanaan gam panin hong pai uh a, amaute tu-in Goshen gamah om uh hi,” ci-in a gen hi.",
    "2": "A sanggamteʼ lak panin amah in mi nga la-in Faroʼ kiangah va paipih hi.",
    "3": "Faro in a sanggamte kiangah, “Na nasep uh bang ahi hiam?” a ci hi. Amaute in Faroʼ kiangah, “Ka pate uh mah bangin na nasem kote pen gankemte ka hi uh hi,” a ci uh hi.",
    "4": "Amaute in Faro kiangah, “Hih gamah tawl khat a om dingin kong pai uh hi. Bang hang hiam cih leh Kanaan gamah kialpi nasia lua ahih manin tua lai ah na nasemteʼ tuuhonte ading lo nona om nawn lo hi. Tu-in kong thum uh hi. Goshen gamah na nasemte hong tengsak in,” a ci uh hi.",
    "5": "Tua ciangin Faro in Josef kiangah, “Na pa le na sanggamte na kiangah hong tung khin hi.",
    "6": "Egypt leitang khempeuh nangma thu ahi hi. Na pa le na sanggamte leihoih penna ah tengsak in. Goshen leitang ah amaute tengsak inla, amauteʼ lakah a hih thei mi na muh leh ka ganhingte a kem dingin koih in,” a ci hi.",
    "7": "Tua ciangin Josef in a pa Jakob tum pihin Faroʼ mai ah koih a, Jakob in Faro thupha a pia hi.",
    "8": "Faro in Jakob kiangah, “Na nuntak kum bangzah pha ta ahi hiam?” a ci hi.",
    "9": "Jakob in Faro kiangah, “Tawl khat sung ka nuntak hun pen kum za le kum sawm thum ahi hi. Ka nuntak hun tom sungah siatna bekbek om a, ka pate tawl khat a om sung uh a nuntak hunte ban nai lo hi,” a ci hi.",
    "10": "Jakob in Faro thupha pia-in tua lai panin a paikhia hi.",
    "11": "Tua ciangin Faroʼ thupiak sa bangin Josef in leitang a hoih pen, Rameses leitang, Egypt gam sungah neihsa pia-in a pa le a sanggamte a tengsak hi.",
    "12": "Josef in a pa, a sanggamte le a paʼ innkuante khempeuh a ne ding zah tawh kizui-in an a pia hi.",
    "13": "Tu-in kialpi nasia mahmah ahih manin gam khempeuh ah an om nawn lo a, kialpi hangin Egypt mite le Kanaan mite vul gawp uh hi.",
    "14": "Amaute in antang a leina hangin, Egypt gam sung le Kanaan gam sunga sum khempeuh Josef in ngah khin hi. Josef in Faroʼ inn ah tua sumte paipih hi.",
    "15": "Egypt gam sung le Kanaan gam sunga sum a bei khit ciangin Egypt mite khempeuh Josef kiangah hong pai-in, “Kote an hong pia in. Bang hangin na muhna ah si ding ka hi uh hiam? Bang hang hiam cih leh ka sum uh bei ta hi,” a ci uh hi.",
    "16": "Josef in dawngin, “Na ganhingte uh hong pia un. Na sum uh bei ahihleh na ganhingte uh khekna-in an kong pia ding hi,” a ci hi.",
    "17": "Tua ahih ciangin amaute in Josef kiangah a ganhingte uh paipih uh hi. Josef in sakolte, tuuhonte, bawnghonte le late a khekna-in amaute an a pia hi. A ganhingte uh khekna-in Josef in tua kum sung amaute an a pia hi.",
    "18": "Tua kum a bei, a kum kik ciangin amaute Josef kiangah hong pai-in, “Ka sum uh a bei khitna ka topa uh tungah kong im kei ding uh hi. Ganhing honte ka topa aʼ ahi hi. Ka pumpi uh le ka leitang uh cih sim loh ka topaʼ muhna ah bangmah dang om nawn lo hi.",
    "19": "Bang hangin kote si-in ka leitang uh nangma muhna ah maimawk ding ahi hiam? Kote le ka leitang uh an tawh hong lei in. Kote, Faroʼ sila ka hi ding uh a, ka leitang uh zong ama aʼ hi ding hi. Leitang mawk val loin, kote si loin ka hin theih nadingun khaici hong pia in,” a ci uh hi.",
    "20": "Tua ahih ciangin Josef in Egypt gam khempeuh Faro adingin a lei hi. Kialpi nasia lua ahih manin Egypt mi khempeuh in a lote uh a zuak uh hi. Leitang khempeuh Faro-aʼ suak khin hi.",
    "21": "Mihingte ahihleh, Egypt mong khat panin a mong khat dongin amah in sila-in bawl hi.",
    "22": "Siampiteʼ leitang bek amah in lei lo hi. Bang hang hiam cih leh siampite in Faroʼ tung panin a kiciangtan zah an ngah uh a, amaute tungah Faro in a piak tawh amaute nungta zo uh ahih ciangin amaute in a leitang uh zuak lo uh hi.",
    "23": "Tua ciangin Josef in mite kiangah, “En un, tu ni-in note le na leitang uh Faro adingin kong lei hi. Tu-in hih lai ah no adingin khaici om a, note in leitang tungah na vawh ding uh hi.",
    "24": "Anlak ciangin Faroʼ tungah nga ah khat na pia ding uh a, nga ah li pen lo ah khaici ding, note le na innkuanpihte uh le na tate uhʼ an dingin na tang ding uh hi,” a ci hi.",
    "25": "Amaute in, “Nang in ka nuntakna uh nong hon khia khinzo hi. Ka topa uh lungdam hen; kote pen Faroʼ sila ka hi ding uh hi,” a ci uh hi.",
    "26": "Tua ahih ciangin Faro in nga ah khat nei ding hi cihna, tu ni donga a om, Egypt leitang tawh kisai-in Josef in ngeina kip khatin a bawl hi. Siampiteʼ leitang bek Faro-aʼ suak lo hi.",
    "27": "Tua ahih ciangin Egypt gam sung Goshen leitang ah Israel-te teeng uh hi. Tua lai ah amaute in neihsa ngah uh a, pungin tampi tak pha uh hi.",
    "28": "Egypt gamah Jakob kum sawm le kum sagih nungta lai ahih manin ama khan kum za le kum sawm li le kum sagih ahi hi.",
    "29": "Israel a sih ding hun a nai ciangin, amah in a tapa Josef samin ama kiangah, “Tu-in na muhna ah maipha ka ngah leh, ka phei nuai ah na khut hong koih inla, thumantak le citakin kei nong bawl ding thu hong ciam in. Egypt ah kei hong vui kei inla,",
    "30": "ka pate tawh hong sial khawm in. Egypt panin kei hong pua khia inla, amauʼ kivuina munah kei hong vui in,” a ci hi. Amah in dawngin, “Na gen bangin ka gamta ding hi,” a ci hi.",
    "31": "Amah in, “Keiʼ tungah hong kiciam in,” a ci hi. Amah zong a paʼ tungah a kiciam hi. Tua ciangin Israel lungdamin a lupna lukhung ah a mahmah a kun suk hi."
  }
}