{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 48,
  "verses": {
    "1": "Tua zawh a sawt loin, “Na pa a ci na hi,” ci-in Josef kiangah kigen ahih ciangin amah in a tapa nihte Manasseh le Efraim a paipih hi.",
    "2": "Jakob kiangah, “Na tapa Josef na kiangah hong pai hi,” ci-in kigen hi. Tua ciangin Israel in a tha sanin a lupna tungah a tu hi.",
    "3": "Jakob in Josef kiangah, “Kanaan gam Luz ah Vanglian Pasian kei tungah hong kilangin kei thupha hong pia a,",
    "4": "kei kiangah, ‘En in, nang hong pungsakin, mihing hon khatin hong bawlin, nangʼ khit cianga na suanlekhakteʼ tungah a neih tawntung dingun hih leitang ka pia ding hi,’ hong ci hi.",
    "5": "“Tu-in, Egypt ah nang kiangah kong pai ma-in Egypt gam sungah nangʼ sung panin a suak na tapa nihte keima-aʼ ahi hi. Reuben le Simeon-te mah bangin Efraim le Manasseh zong keima aʼ hi ding hi.",
    "6": "Amauteʼ khit cianga nang sung panin a suaktate pen nangma aʼ hi ding hi. Amauʼ gamhluahna ah amauʼ sanggamteʼ min tawh amaute kilo khawm ding hi.",
    "7": "Bang hang hiam cih leh Paddan panin ka pai lai-in, Efrath tun ma diak, Kanaan gam lamkal ah ka dah nadingin ka zi Rachel hong si hi. Efrath (Bethlehem) paina lampi ah amah ka vui hi,” a ci hi.",
    "8": "Israel in Josefʼ tapate a muh ciangin amah in, “Hihte kua ahi hiam?” a ci hi.",
    "9": "Josef in a paʼ kiangah, “Pasian in hih lai ah kei hong piak ka tapate ahi hi,” a ci hi. Amah in, “Kong thum hi; amaute thupha ka piak theih nadingin ka kiangah hong paipih in,” a ci hi.",
    "10": "Tu-in Israelʼ mitte a khanghamna hangin maang a, amah in khua mu thei lo hi. Tua ahih ciangin Josef in ama kiangah amaute paipih hi. Amah in amaute namin a kawi hi.",
    "11": "Israel in Josef kiangah, “Na maitang a hong mukik dingin ka kingaihsun kei hi. Tua hi napi, Pasian in na tate zong kei hong musak hi,” a ci hi.",
    "12": "Tua ciangin Josef in amaute a khuk panin la khia-in a mahmah lei lam nga-in a kun hi.",
    "13": "Josef in amau tegel la-in, Efraimʼ taklam khut, Israelʼ veilam khut ah, Manassehʼ veilam khut, Israelʼ taklam khut ah a paipih hi.",
    "14": "Israel in a taklam khut zanin a nau zaw Efraimʼ lu tungah nga a, Manasseh a ta upa ahih manin, a khut kipaihpehsakin Manassehʼ lu tungah a veilam khut a nga hi.",
    "15": "Amah in Josef thupha pia-in, “Ka pate Abraham le Isaac in a na a sep Pasian, tu ni dongin ka nuntak tawntung ah lam hong pi Pasian,",
    "16": "siatna khempeuh panin kei hong tan khia vantungmi in hih tangvalte thupha pia henla, amaute sungah keima min le ka pa Abraham le Isaacʼ min kizomsak henla, leitungah amaute mihonpi khatin khangsak tahen!” a ci hi.",
    "17": "A pa in a taklam khut Efraimʼ lu tungah a koih Josef in a muh ciangin, tua in amah lungkimsak lo hi. Efraimʼ lu panin Manassehʼ lu tungah koih dingin amah in a paʼ khut a la hi.",
    "18": "Josef in a pa kiangah, “Hi lo hi, pa aw; hih pen a suak masa ahi hi. Na taklam khut ama lu tungah koih in,” a ci hi.",
    "19": "Ahih hangin a pa in nial a, “Ka thei hi, ka ta aw; ka thei hi. Amah zong mi khat suak dinga, amah zong lian ding hi. Ahi zongin amah sangin a naupa lian zaw dinga, a suanlekhakte, minam lianpi khat suak ding hi,” a ci hi.",
    "20": "Tua ahih ciangin amah in tua ni-in amaute thupha pia a, “Note, Israel sungah thupha na hi ding uh a, ‘Pasian in Efraim le Manasseh bangin note hong bawl hen,’ kici ding hi,” a ci hi. Tua bangin Jakob in Manassehʼ mai ah Efraim a koih hi.",
    "21": "Tua ciangin Israel in Josef kiangah, “En in, kei a si ding ka hi ta hi. Ahih hangin Pasian in nang hong ompih dinga, na pateʼ leitang ah nang hong paipihkik ding hi.",
    "22": "Tua tham loin, ka namsau le ka thal tawh Amor miteʼ khut tung panin ka lak mual pang khat, na sanggamteʼ tung sangin nangʼ tungah kong pia zaw hi,” a ci hi."
  }
}