{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 49,
  "verses": {
    "1": "Tua ciangin Jakob in a tapate sam a, “A hong tung ding hunte ah noteʼ tunga hong tung ding thu kong gen theih nadingin note hong kikhawm un.",
    "2": "“Jakobʼ tapate aw, hong kikhawmin za unla, na pa Israelʼ thugen ngai un.",
    "3": "“Reuben, nang pen ka ta upa, ka vangliatna le ka tacil na hi a, a kiphasak pen, a vanglian pen na hi hi.",
    "4": "Tuihual bangin na kip kei dinga, na tung tuang kei ding hi. Bang hang hiam cih leh ka zi na luppih a, ka lupna na mindaisak hi.",
    "5": "“Simeon le Levi, unau hi a, a hiam uh ngongtat nadingin a zang uh hi.",
    "6": "Amauʼ kikhopna ah ka kihel kei dinga, amauʼ pawl tawh ka kizom kei ding hi. Bang hang hiam cih leh a heh manun mi that uh a, kiphatsakna lungsim tawh amaute in mawlpih dingin bawngtalteʼ zagui a sat tat uh hi.",
    "7": "Amauʼ sinsona lauhuai a, amauʼ hehna kihtakhuai hi. Samsiatna ngah ta uh hen! Jakob suante sungah amaute ka khenthang dinga, Israel sungah amaute ka thehthang ding hi.",
    "8": "“Judah aw, na sanggamte in nang hong phat ding hi. Na galteʼ gawl na meek dinga, na sanggamte na mai ah hong kun ding uh hi.",
    "9": "Judah pen humpinelkai tawh kibang a, a sa mat sa a nek khit ciangin a kua ah a ciahkik tawh kibang hi. Humpinelkai bangin kizia-in a lum suk hi. Kua in amah phawng ngam ding hiam?",
    "10": "Judah in kumpi ciangkhut len tawntung dinga, a suan a khakte in zong ukna aana nei tawntung ding hi. Minam dangte in ama tungah siah puak dinga, zahtakna tawh ama mai ah kun ding uh hi.",
    "11": "A sakol no leenggui ah khih a, a la no leenggui limci pen ah khih hi. Amah in a puante leenggahzu sungah sawp a, a puansilhte leenggahtui san sungah a sawp hi.",
    "12": "Leenggahzu a dawndawnna in a mit san gega a, bawngnawi a dawndawnna in a ha pak hi.",
    "13": "“Zebulun, tuipi gei ah teeng ding hi. Amah, teembaw khawlna mun suak dinga, Sidon ciang dongah a gamgi om ding hi.",
    "14": "“Issakhar, a hat la tawh kibang a, van gik nih kikalah a lum hi.",
    "15": "A tawlngakna mun hoih sa a, a leitang noptuak sa hi. Tua ahih ciangin van pua dingin a liangko niamsak a, sila bangin na kisemsak hi.",
    "16": "“Dan in Israel minam dangte mah bangin a mite thu khen ding hi.",
    "17": "Dan pen lampi ah gulpi hi dinga, sul gei ah gul gu nei hi ding hi. Sakolʼ khetul petin a tuang pa a nungkiat hi.",
    "18": "“Nong hotkhiat ding ka ngak hi, Topa.",
    "19": "“Gad pen a buluhte in buluh dinga, ahih hangin amah in amaute sulzuihkik ding hi.",
    "20": "“Asherʼ lo ah an tampi piang dinga, amah in kumpi anlimte bawl ding hi.",
    "21": "“Naftali, a kikhah sakhipi hi a, sakhi no suakkhiasak hi.",
    "22": "“Josef, a gah pha hiang ahi hi. Ciktui gei-a om a gah pha hiang hi a, a hiangte kulh tungah zaam hi.",
    "23": "Thal tawite in nakpi takin amah simin, amah thal tawh kap uh a, nasia takin gimsak uh hi.",
    "24": "Ahih hangin ama thal liing loin om a, a khutte kizaptelsak hi. Jakobʼ Vanglian Paʼ khut (Israel Suangpi, Tuucingpaʼ min),",
    "25": "nang hong huh ding na paʼ Pasian in tunga om vantung thuphate, nuai-a tui thukna sunga om thuphate, khawilevulh le tuletate, nangma tungah hong pia hi.",
    "26": "Na paʼ thuphate pen tawntung mual lianteʼ thupha, tawntung mual neute sangin vanglian zaw hi. Tua thuphate Josefʼ lu tungah hong tung henla, a sanggamteʼ kiang panin a kituam koihpaʼ tungah hong tung tahen.",
    "27": "“Benjamin, a ne bakbak keivom hi a, zingsangin a sa mat sa ne-in, nitakin a ngah sa teng hawm hi,” a ci hi.",
    "28": "Hihte khempeuh pen Israel minam sawm le nihte ahi hi. Hih thute pen amau tawh a kituak ciatin a pa in amaute thupha pia-in a gente ahi hi.",
    "29": "Tua ciangin Jakob in a tate thuhilhin amaute kiangah, “Kei, ka mipihte kiangah a kigawm ding ka hi ta hi. Kivui nading munin neih dingin Abraham in Hit mi Efronʼ tung panin a lo tawh a leikhop, Kanaan gam, Mamre nisuahna lamah a om Makpelah lo-a leihawm, Hit mi Efronʼ lo-a leihawm han sungah ka pate tawh hong vuikhawm un.",
    "31": "Tua lai munah amaute in Abraham le a zi Sarah vui uh hi. Tua lai munah amaute in Isaac le a zi Rebekah vui uh hi. Tua lai munah keimah in Leah ka vui hi.",
    "32": "Lo le tua sunga om leihawm Hit miteʼ tung panin a kilei ahi hi,” a ci hi.",
    "33": "Jakob in a tapate thuhilh a man khit ciangin, a lupna tungah laitat a, a nunung pen a hu sang-in ama mipihte kiang a zuan ta hi."
  }
}