{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 5,
  "verses": {
    "1": "Hih pen Adamʼ suanlekhakteʼ laibu ahi hi. Pasian in mi a piansakin, amah in Pasian tawh a kisunin a bawl hi.",
    "2": "Amah in numei le pasal a piangsak hi. Amaute a kipiansakin amah in amaute, “Mi,” ci a, amaute thupha a pia hi.",
    "3": "Adam kum za le kum sawm thum a phak khit ciangin, amah a sun tapa khat nei a, Seth ci-in a min a phuak hi.",
    "4": "Seth a suah khit ciangin Adam kum za giat sung nungta lai hi. Amah in tanu le tapa dang zong a nei hi.",
    "5": "Tua ahih ciangin Adamʼ nuntak hun sungteng pen kum za kua le kum sawm thum hi a, tua ciangin amah si hi.",
    "6": "Seth kum za le kum nga a phak ciangin Enosh kici tapa khat a nei hi.",
    "7": "Enosh a suah khit ciangin Seth kum za giat le kum sawm thum nungta a, tanu le tapa dang nei lai hi.",
    "8": "Tua ahih ciangin Sethʼ khan sungteng pen kum za kua le kum sawm le kum nih hi a, tua ciangin amah si hi.",
    "9": "Enosh kum sawm kua a phak ciangin, amah in Kenan kici tapa khat nei hi.",
    "10": "Kenan a suah khit ciangin Enosh kum za giat le kum sawm le kum nga nungta a, tanu le tapa dang nei lai hi.",
    "11": "Tua ahih ciangin Enoshʼ khan sungteng pen kum za kua le kum nga hi a, tua ciangin amah si hi.",
    "12": "Kenan kum sawm sagih a phak ciangin, Mahalalel kici tapa khat nei hi.",
    "13": "Mahalalelʼ suah khit ciangin Kenan kum za giat le kum sawm li nungta a, tanu le tapa dang nei lai hi.",
    "14": "Tua ahih ciangin Kenanʼ khan sungteng pen kum za kua le kum sawm hi a, tua ciangin amah si hi.",
    "15": "Mahalalel kum sawm guk le nga a phak ciangin Jared kici tapa khat nei hi.",
    "16": "Jaredʼ suah khit ciangin Mahalalel kum za giat le kum sawm thum nungta a, tanu le tapa dang nei lai hi.",
    "17": "Tua ahih ciangin Mahalalelʼ khan sungteng pen kum za giat le kum sawm kua le kum nga hi a, tua ciangin amah si hi.",
    "18": "Jared kum za le kum sawm guk le kum nih a phak ciangin Enok kici tapa khat nei hi.",
    "19": "Enokʼ suah khit ciangin Jared kum za giat nungta a, tanu le tapa dang nei lai hi.",
    "20": "Tua ahih ciangin Jaredʼ khan sungteng pen kum za kua le kum sawm guk le kum nih hi a, tua ciangin amah si hi.",
    "21": "Enok kum sawm guk le nga a phak ciangin, Methuselah kici tapa khat nei hi.",
    "22": "Methuselahʼ suah khit ciangin kum za thum sung Enok le Pasian kikhawl a, tanu le tapa dang nei lai hi.",
    "23": "Tua ahih ciangin Enokʼ khan sungteng pen kum za thum le kum sawm guk le kum nga ahi hi.",
    "24": "Enok pen Pasian tawh kikhawl hi. Enok kimu nawn lo hi; bang hang hiam cih leh Pasian in amah la hi.",
    "25": "Methuselah kum za le kum sawm giat le kum sagih a phak ciangin Lamek kici tapa khat nei hi.",
    "26": "Lamekʼ suah khit ciangin Methuselah kum za sagih le kum sawm giat le kum nih nungta a, tanu le tapa dang nei lai hi.",
    "27": "Tua ahih ciangin Methuselahʼ khan sungteng pen kum za kua le kum sawm guk le kum kua hi a, tua ciangin amah si hi.",
    "28": "Lamek kum za le kum sawm giat le kum nih a phak ciangin tapa khat nei a,",
    "29": "ama min Noah phuakin, “ Topa in a samsiat sa leitang panin hih pa in i nasepna le i gimnate ah eite hong khah khia ding hi,” a ci hi.",
    "30": "Noahʼ suah khit ciangin Lamek kum za nga le kum sawm kua le kum nga nungta a, tanu le tapa dang nei lai hi.",
    "31": "Tua ahih ciangin Lamekʼ khan sungteng pen kum za sagih le kum sawm sagih le kum sagih hi a, tua ciangin amah si hi.",
    "32": "Noah kum za nga a phak khit ciangin Shem, Ham le Jafeth, tapa thum a nei hi."
  }
}