{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 50,
  "verses": {
    "1": "Tua ciangin Josef a paʼ tungah pukin, ama tungah kap a, amah a nam hi.",
    "2": "A pa a muat loh nadingin a bawl dingin Josef in a nasem zatui siamte thu pia hi. Tua ahih ciangin zatui siamte in zatui tawh Israel a bawl uh hi.",
    "3": "Zatui tawh bawlna nasep hun tampi kisam a, ni sawm li sung sep ding kisam hi. Egypt mite ama hangin ni sawm sagih sung a kap uh hi.",
    "4": "Ama hangin kahna hun a bei ciangin Josef in Faroʼ innkuante kiangah, “Tu-in noteʼ mai ah maipha ka ngah leh Faroʼ kiangah thu nong va gensak ding uh kong thum hi.",
    "5": "Ka pa in kei hong kiciamsak a, ‘Kei a si ding ka hi ta hi. Kanaan leitang ah kei adingin ka khuat sa han sungah kei nong vui ding hi,’ hong ci hi. Tua ahih ciangin tu-in kei hong paitosak inla, ka pa hong vuisak in, ci-in kong thum hi. Tua ciangin kei kong ciahkik ding hi, ci hi, va cihsak un,” a ci hi.",
    "6": "Faro in dawngin, “Pai to inla, nang hong kiciamsak bangin na pa va vui in,” a ci hi.",
    "7": "Tua ahih ciangin a pa a vui dingin Josef pai to hi. Amah tawh Faroʼ nasemte khempeuh, a inn sung upate, Egypt gam upate khempeuh zong,",
    "8": "Josefʼ innkuante khempeuh, a sanggamte, a paʼ innkuante bangmahin pai to uh hi. A tate uh, a tuuhonte uh le a ganhing honte bek uh Goshen gamah kinusia hi.",
    "9": "Tua lai munah amah tawh leengte le sakol tuangte zong pai khawm to uh hi. Tua lai-a paite tam mahmah hi.",
    "10": "Amaute Jordan gun gal khat, Atadʼ buhcilna phual a tun uh ciangin, nakpi takin dahna tawh a thuum uh hi. Amah in a paʼ hangin ni sagih sung dahna hun a bawl hi.",
    "11": "Tua gam a teeng Kanaan mite in, Atadʼ buhcilna ah tua banga kahna a muh ciangin amaute in, “Hih pen Egypt mite adingin a nasia mahmah thuumna ahi hi,” a ci uh hi. Tua ahih ciangin tua mun pen Abel-mizraim, kici hi. Tua mun pen Jordan gun gal khat ahi hi.",
    "12": "Tua ahih ciangin amah in amaute a thupiak bangin ama tapate in ama adingin bawlsak uh hi.",
    "13": "Bang hang hiam cih leh ama tapate in Kanaan gamah amah pua-in, kivui nading mun a neih dingin Abraham in Hit mi Efronʼ tung panin a lo tawh a leikhop, Mamre nisuahna lamah a om, Makpelah mun lo sunga leihawm sungah a vui uh hi.",
    "14": "Josef in a pa a vui khit ciangin, a sanggamte le a pa a vui dingin amah a zui khempeuhte tawh Egypt ah a ciahkik hi.",
    "15": "Josefʼ sanggamte in a pa uh a sih khit ciangin, “Josef in eite hong mudahin ama tunga siatna i bawl khempeuh hong thukkik kha ding hi,” ci uh hi.",
    "16": "Tua ahih ciangin amaute in Josef kiangah thu puak uh a, “I pa in a sih ma-in thu hong pia a,",
    "17": "‘Josef kiangah hih bangin ci un: Na sanggamteʼ thupalsatna le a khialhna na maisak in, kong thum hi. Bang hang hiam cih leh nangʼ tungah amaute in siatna hong bawl uh hi,’ ci hi. Tua ahih ciangin tu-in nangʼ tungah kong thum uh hi. I paʼ Pasianʼ nasemteʼ thupalsatna hong maisak in,” a ci uh hi. Amaute in ama kiangah tua bangin thu a gen ciangun Josef a kap hi.",
    "18": "A sanggamte zong pai-in ama mai ah puk uh a, “En in, kote, nangma nasemte ka hi uh hi,” a ci uh hi.",
    "19": "Ahih hangin Josef in amaute kiangah, “Lau kei un. Kei, Pasianʼ za ah om ka hi hiam?",
    "20": "Note in ahihleh, keiʼ tungah a sia dingin na ngaihsun uh hi. Ahih hangin Pasian in tu hun a mah bangin mi tampite a nuntak theihna a pian nadingin a hoih dingin a ngaihsut ahi hi.",
    "21": "Tua ahih ciangin lau kei un. Note le na tate uh adingin an kong pia ding hi,” a ci hi. Amah in tua bangin kip gen phakikin amaute a hehnem hi.",
    "22": "Tua ahih ciangin Josef, amah le a paʼ innkuante tawh Egypt ah teeng uh a, Josef kum za le kum sawm nungta hi.",
    "23": "Josef in khang thumna ahi Efraimʼ tate mu hi. Manassehʼ tapa Makhirʼ tate zong Josefʼ inn sung mahah suak uh hi.",
    "24": "Josef in a sanggamte kiangah, “Kei a si ding ka hi ta hi. Ahih hangin Pasian in note hong kem dinga, hih leitang panin amah in Abraham, Isaac le Jakob tunga a ciam sa leitang ah note hong paikhiatpih to ding hi,” a ci hi.",
    "25": "Tua ciangin Josef in Israel tapateʼ kiciamna bawlin, “Pasian in note hong kem dinga, note in hih lai panin ka guhte na pua to ding uh hi,” a ci hi.",
    "26": "Tua ahih ciangin kum za le kum sawm a phakin Josef a si hi. Amaute in a muat loh nadingin zatui tawh amah bawl uh a, Egypt ah hankuang sung khat ah amah kikoih hi."
  }
}