{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 6,
  "verses": {
    "1": "Leitungah mite tam dingin hong kipanin, amauʼ sung panin tanute hong suah ciangin,",
    "2": "van a om mite in leitung miteʼ tanute hoih sa uh ahih manin a deih bangun amaute zi-in a la uh hi.",
    "3": "Tua ciangin Topa in, “Mihingte sungah ka Kha om paisuak nawn lo ding hi. Bang hang hiam cih leh mihingte a mawh hi khinta a, kum za le kum sawm nih sung kisik nading hun kipia lai bek ding hi,” a ci hi.",
    "4": "Van a om mite in leitung mihing tanute luppihin, amaute in ta a neih hun laitak hitaleh tua khit hitaleh, amauʼ suanlekhak Nefilim a kici mite leitungah om hi. Hih mite pen tang lai-a mi thahat, mi minthangte ahi uh hi.",
    "5": "Leitungah mihing a gitlohna a liatna le mihing lungsim ngaihsutna peuhmah a sia ahih ngitngetna thu Topa in mu hi.",
    "6": "Leitungah mihing a bawl pen Topa khial kisa a, tua thu in ama lungsim dahsak hi.",
    "7": "Tua ahih ciangin Topa in, “Ka piansak sa mihing, ganhing, a bokvak ganhingte le huihlak vasate, leitung panin ka phiat khia ding hi. Bang hang hiam cih leh amaute ka bawl ka khial hi,” a ci hi.",
    "8": "Ahih hangin Noah in Topaʼ maipha mu hi.",
    "9": "Noahʼ tangthu hih bang ahi hi. Noah a thuman mi khat hi a, ama khang ah paubaang lo hi. Noah pen Pasian tawh kikhawl hi.",
    "10": "Noah in tapa thum, Shem, Ham le Jafeth a nei hi.",
    "11": "Tu-in Pasianʼ muhna ah leitung sia a, leitungah ngongtatna kidim hi.",
    "12": "Pasian in leitung en a, a kisiat gawp mu hi. Bang hang hiam cih leh leitungah mi khempeuh a sia-in a gamta lo kuamah om lo hi.",
    "13": "Pasian in Noahʼ kiangah, “Mi khempeuh beisak ding ka khensat zo hi; bang hang hiam cih leh amauʼ hangin leitungah ngongtatna kidim hi. En in, leitung tawh amaute ka susia khawm ding hi.",
    "14": "Nang adingin noah-taaksing tawh teembaw khat bawl in. Teembaw sungah a deite bawl inla, a sung le a pua kultal tui tawh zut in.",
    "15": "Na bawl nading dan hih bang ahi hi: Teembaw a sauna pi za li le sawm nga, a zaina pi sawm sagih le nga, a sanna pi sawm li le nga hi ding hi.",
    "16": "Teembaw adingin kongkhak khat bawl inla, tua tung pi khat le alang ciangah zawh bawl in. A pangah teembaw kongkhak bulh in. A dawl nuainung, a dawl nihna le a dawl thumnate bawl in.",
    "17": "Bang hang hiam cih leh, en in, leitungah a om nuntak husanna a nei khempeuh a susia dingin leitungah tuiciin ka tungsak ding hi. Leitung a a om khempeuh si ding hi.",
    "18": "Ahih hangin nang tawh ka thuciamna ka kipsak ding hi. Teembaw sungah nang na hong pai ding hi. Nang, na tapate, na zi le na tapateʼ zite tawh na pai khawm ding uh hi.",
    "19": "Nuntakna a nei khempeuh nang tawh a nungta dingin nam khat ah nih ciat teembaw sungah na paipih ding hi. Tuate pen a nu le a pa hi ding hi.",
    "20": "Vasate amauʼ nam ciatin, ganhingte amauʼ nam ciatin, leilak ah a bokvak ganhingte peuhmah amauʼ nam ciatin, a suakta dingin nam khat ah nih ciat nang kiangah hong pai ding uh hi.",
    "21": "Nek theih an nam khempeuh zong la inla, khol in. Tuate pen nang le amaute adingin an ding ahi hi,” a ci hi.",
    "22": "Noah zong tua bangmahin gamta a, Pasianʼ thupiak khempeuh a hih hi."
  }
}