{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 7,
  "verses": {
    "1": "Tua ciangin Topa in Noah kiangah, “Nang le na innkuan pih mi khempeuh teembaw sungah pai un. Bang hang hiam cih leh hih khang mite sung panin nang bek a thuman na hihna ka hong thei hi.",
    "2": "Ganhing siangtho nupa kop sagih, ganhing a siang lo nupa kop khat,",
    "3": "huihlak vasate zong nupa kop sagih, leitungah amauʼ nam a manthan loh nadingin la in.",
    "4": "Bang hang hiam cih leh tuzawh ni sagih sungin sun sawm li le zan sawm li sung leitungah guah ka zusak ding hi. Ka bawl sa nuntakna a nei peuhmah leitung panin ka phiat khia ding hi,” a ci hi.",
    "5": "Noah in zong Topaʼ thupiak khempeuh a hih hi.",
    "6": "Leitungah tuiciin a tun lai-in Noah kum za guk pha hi.",
    "7": "Tuiciin a pelh dingin Noah, a tapate, a zi le a tapateʼ zite teembaw sungah pai uh hi.",
    "8": "Ganhing siangthote, a siang lo ganhingte, vasate, leitung a a bokvak peuhmah,",
    "9": "a nupa kopin Pasian in Noah a thupiak sa bangin teembaw sungah Noah tawh pai uh hi.",
    "10": "A ni sagih ni-in leitungah tuiciin tung hi.",
    "11": "Noahʼ nuntak kum za guk kum, a kha nihna, tua kha ni sawm le sagih ni-in van a om a thuk mahmah tuikhukte puakkhamin, vantung tawlette kihong hi.",
    "12": "Sun sawm li le zan sawm li sung leitungah guah zu hi.",
    "13": "Tua ni teekteekin Noah le a tapate Shem, Ham, Jafeth le Noahʼ zi le a tapateʼ zi thumte, amau tawh teembaw sungah a tum uh hi.",
    "14": "Amaute le gamsa peuhmah amauʼ nam ciat, innsa khempeuh amauʼ nam ciat, leitungah a bokvak peuhmah amauʼ nam ciat le vasa peuhmah amauʼ nam ciat, vasa namkim amauʼ nam ciatin a tum uh hi.",
    "15": "Nuntak husanna a nei khempeuh a nupa kop ciatin Noah tawh teembaw sungah a pai uh hi.",
    "16": "Pasian in Noah tungah a thupiakna bangin nuntakna a nei khempeuh teembaw sungah a lut khit ciangin Topa in Noah kong a khaknelh hi.",
    "17": "Leitungah tuiciin ni sawm li sung om den hi. Tui tam semsem a, teembaw laam to-in, leitungʼ tungah khangin sang to lai hi.",
    "18": "Tui khang to-in leitungah tam mahmah hi. Tui tungah teembaw laam hi.",
    "19": "Leitungah tui khangkhang ahih manin mual sangte khempeuh tuumcip hi.",
    "20": "Mual liante tungah tui om to lai a, tuate tungah pi sawm nih le nih thuk-in tuumcip hi.",
    "21": "Leitungah a nungta khempeuh, vasate, innsate, gamsate, a honhonin leitungah a hon om ganhing khempeuh le mi khempeuh a si uh hi.",
    "22": "Leitungah a om, nuntakna hu a nei peuhmah a si uh hi.",
    "23": "Mihing, ganhing, a bok vakte le huihlak vasate, leitung a om nuntakna a nei peuhmah amah in phiat khia hi. Leitung panin amaute kiphiat khia hi. Noah le amah tawh teembaw sunga a om teng bek a suakta uh hi.",
    "24": "Ni za le ni sawm nga sung leitungah tui om hi."
  }
}