{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 8,
  "verses": {
    "1": "Ahih hangin Pasian in Noah le amah tawh teembaw sungah a om gamsate le innsate a phawk hi. Pasian in leitungah huih nungsak a, tui a kiam hi.",
    "2": "Tui thukte le vantung tawlette kikhak a, vantung pan a guahte kikhawlsak hi.",
    "3": "Leitung panin tuite kiamkiam hi. Ni za le ni sawm nga a phak ciangin tuite kiam khinta hi.",
    "4": "Kha sagihna, tua kha ni sawm le sagih ni-in Ararat mual tungah teembaw kinga hi.",
    "5": "A kha sawmna ciang dong tuite kiamkiam lai hi. Kha sawmna, tua kha ni khat ni-in mual dawnte kidawk hi.",
    "6": "Ni sawm li a cin ni ciangin Noah in ama bawl sa teembaw tawlet hong a,",
    "7": "va-ak khat khah hi. Leitung panin tuite a keu mateng leeng kawikawi hi.",
    "8": "Tua ciangin, leitungah tuite a kiam khin nai hiam cih a theih nadingin amah in vakhu khat khah hi.",
    "9": "Ahih hangin, leitung khempeuh ah tuite om lai-in, a khawl nading mu lo ahih manin teembaw ah hong ciahkik hi. Tua ahih ciangin amah in a khut zanin a vakhu man a, teembaw sungah paipih hi.",
    "10": "Amah in ni sagih sung ngakin, teembaw panin a vakhu khah leuleu hi.",
    "11": "Nitak ciangin ama kiangah a vakhu hong ciahkik a, oliv teh a tukkhiat thak khat a muk ah petin hong tunpih hi. Tua ahih ciangin leitung panin tuite kiam khinta hi, ci-in Noah in a thei hi.",
    "12": "Tua ciangin ni sagih sung ngak leuleu-in a vakhu khah hi. Tua vakhu pen ama kiangah hong ciahkik nawn lo hi.",
    "13": "Noah a khan kum za guk le a kum khatna, a kha masa, tua kha ni masa ni-in leitung panin tuite keu hi. Noah in teembaw khuhna la khia a, khuadak hi. Lei maitang na keu ta hi.",
    "14": "A kha nihna, tua kha ni sawm nih le sagih ni-in leitung keu hi.",
    "15": "Tua ciangin Pasian in Noah kiangah,",
    "16": "“Nang le na zi, na tapate le na tapateʼ zite, teembaw sung panin paikhia un.",
    "17": "Nang tawh a om khawm nuntakna a nei khempeuh - vasate, ganhingte le leitung a a bokvak peuhmah - leitungah tampi suakin, pungin leitungah a tam theih nadingin paikhiatpih in,” a ci hi.",
    "18": "Tua ahih ciangin Noah paikhia a, a tapate le ama zi le a tapateʼ zite mah tawh paikhia khawm hi.",
    "19": "Ganhing khempeuh, a bokvak khempeuh, vasa khempeuh, leitung a a gamtang khempeuh a inn kuankuanin teembaw panin a paikhia uh hi.",
    "20": "Tua ciangin Noah in Topa ading biakna tau khat lam a, a siangtho ganhing khempeuh le a siangtho vasa khempeuh lak pan khat ciat la-in, biakna tau tungah meihal biakna a pia hi.",
    "21": "Topa in a namtui gimnam a zak ciangin, a lungsim sungah, “Mihingʼ gamtatna hangin leitang ka samsiakik ngei nawn kei ding hi. Bang hang hiam cih leh mihingʼ lungsim ngaihsutna pen a tangval lai panin a gilo hi mawk hi. Tu-a ka hih bangin nuntakna a nei khempeuh zong ka susia ngei nawn kei ding hi.",
    "22": "Leitung a om lai tengin, lo pawi hun le anlak hun, a vot le a sa, khuakhal le phalbi, sun le zan bei lo ding hi,” a ci hi."
  }
}