{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 9,
  "verses": {
    "1": "Pasian in Noah le a tapate thupha pia a, amaute tungah, “Pung unla, tampi pha-in, leitung dim un.",
    "2": "Note pen leitung ganhing khempeuh, huihlak vasa khempeuh, lei lak ah a bokvak khempeuh le tuipi ngasa khempeuh in hong kihta-in hong zahtak ding uh hi. Noteʼ khut sungah tuate hong kipia hi.",
    "3": "A nungta a gamtang peuhmah, note adingin an hi ding hi. Kung hing khempeuh ka hong piak bangin na khempeuh zong note kong pia hi.",
    "4": "A nuntakna ahi a sisan pen a sa tawh na nekhawm kei bek ding uh hi.",
    "5": "Mi khatpeuh in hong thah leh ama tungah sihna dan ka pia ding hi. A hong that ganhing peuhmah ka that dinga, a mipihte a that mi peuhmah gim ka pia ding hi.",
    "6": "Mi a that peuhmahte pen, midangte in amah that ding hi. Bang hang hiam cih leh Pasian in ama lim bangin mi bawl hi.",
    "7": "“Note, pungin khang unla, leitungah tampi tak piang khia-in, tampi pha-in khang un,” a ci hi.",
    "8": "Tua ciangin Pasian in Noah le amah tawh a om a tapate kiangah,",
    "9": "“En un, note le noteʼ khit a na suanlekhakte uh le,",
    "10": "note tawh a om nuntakna a nei peuhmah, vasate, innsate, note tawh a om leitung gamsa peuhmah, teembaw sung panin a paikhia zahzah peuhmah tawh ka thuciamna ka kipsak hi.",
    "11": "Nuntakna a nei khempeuh, tuiciin tawh susiakik ngei nawn loin, leitung a susia dingin tuiciin ka tunsakkik ngei nawn loh nadingin note tawh ka thuciamna ka kipsak hi,” a ci hi.",
    "12": "Tua ciangin Pasian in, “Hih pen, kei le note le note tawh a om nuntakna a nei khempeuh kikalah mailam khang tawntung ah thuciamna lim ahi hi.",
    "13": "Meii sungah ka sakhituihup ka kaisak a, tua pen kei le leitung kikalah thuciamna lim hi ding hi.",
    "14": "Vantungah meii kong kaisak ciangin meii sungah sakhituihup a kimuh leh,",
    "15": "kei le note le nuntakna a nei khempeuh tawh ka thuciamna ka phawk ding hi. Tuite pen, nuntakna a nei khempeuh a susia ding tuiciin suakkik ngei nawn lo ding hi.",
    "16": "Meii sungah sakhituihup a om ciangin keimah in ka en dinga, kei le leitungah a om nuntakna a nei khempeuh tawh tawntung thuciamna ka phawk ding hi,” a ci hi.",
    "17": "Pasian in Noah kiangah, “Hih pen, kei le leitungah a om nuntakna a nei khempeuh tawh ka kipsak sa thuciamna lim ahi hi,” a ci hi.",
    "18": "Teembaw sung panin a paikhia Noahʼ tapate, Shem, Ham le Jafeth ahi hi. Ham pen Kanaanʼ pa ahi hi.",
    "19": "Hih Noahʼ tapa thumte panin leitung buppi mi tawh hong kidim hi.",
    "20": "Noah pen lo kho masa pa hi a, amah in leenggui lo khat a bawl hi.",
    "21": "Amah in leenggahzu ne-in kham a, a puanbuk sungah bangmah silh loin a lum hi.",
    "22": "Kanaanʼ pa Ham in a pa guaktangin a omna mu a, a pualam a om a sanggam nihte kiangah a gen hi.",
    "23": "Tua ciangin Shem le Jafeth in puan khat la-in amau tegelʼ liangko tuakah baang uh a, a nung leh lamun pai-in a pa uhʼ guaktang omna a khuh uh hi. Amaute in maingat lo uh ahih manin a pa uh guaktang omna mu lo uh hi.",
    "24": "Noah a zukhamna panin a pilvan ciangin ama tungah a tapa Hamʼ gamtatna thei a,",
    "25": "amah in, “Kanaan in samsiatna ngah ta henla, a sanggamteʼ sila hi tahen.",
    "26": "Topa ka Pasian in Shem thupha pia henla, Kanaan, ama sila hisak hen.",
    "27": "Pasian in Jafeth pungsak henla, Shemʼ puanbukte sungah amah tengsak hen. Kanaan ama sila hisak hen,” a ci hi.",
    "28": "Tuiciin a tun khit ciangin Noah kum za thum le kum sawm nga nungta hi.",
    "29": "Noahʼ khan sungteng pen kum za kua le kum sawm nga hi a, tua ciangin amah a si hi."
  }
}