{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 3,
  "verses": {
    "1": "هَذِهِ صَلَاةُ حَبْقُوقَ النَّبِيِّ.",
    "2": "يَا رَبُّ سَمِعْتُ عَنْ صِيتِكَ، أَعْمَالُكَ تُدْهِشُنِي. كَرِّرْهَا مَعَنَا يَا رَبُّ فِي وَقْتِنَا الْحَاضِرِ. عَرِّفْنَا بِهَا فِي هَذِهِ الْأَيَّامِ. حَتَّى وَأَنْتَ زَعْلَانُ مِنَّا، كُنْ رَحِيمًا بِنَا.",
    "3": "جَاءَ اللهُ مِنْ تِيمَانَ، جَاءَ الْقُدُّوسُ مِنْ جَبَلِ فَارَانَ. جَلَالُهُ غَطَّى السَّمَاءَ، وَتَسْبِيحُهُ مَلَأَ الْأَرْضَ.",
    "4": "بَهَاؤُهُ كَإِشْرَاقِ الشَّمْسِ، يُشِعُّ النُّورَ مِنْ يَدِهِ، وَفِيهَا يُخْفِي قُوَّتَهُ.",
    "5": "يَتَقَدَّمُهُ الْمَرَضُ، وَيَسِيرُ وَرَاءَهُ الْوَبَأُ.",
    "6": "وَقَفَ وَزَلْزَلَ الْأَرْضَ، نَظَرَ فَأَرْعَبَ الْأُمَمَ. اِنْهَارَتِ الْجِبَالُ الْقَدِيمَةُ، وَسَقَطَتِ التِّلَالُ الْعَتِيقَةُ. هَذِهِ أَعْمَالُهُ مُنْذُ الْأَزَلِ.",
    "7": "رَأَيْتُ خِيَامَ كُوشَانَ فِي ضِيقٍ، وَمَسَاكِنَ مِدْيَانَ فِي حُزْنٍ.",
    "8": "هَلْ غَضِبْتَ عَلَى الْأَنْهَارِ يَا رَبُّ؟ هَلْ غَضِبْتَ عَلَيْهَا؟ هَلْ غَضِبْتَ عَلَى الْبَحْرِ لَمَّا رَكِبْتَ خَيْلَكَ وَمَرْكَبَاتِكَ إِلَى النَّصْرِ؟",
    "9": "جَهَّزْتَ قَوْسَكَ، وَأَعْدَدْتَ سِهَامَكَ الْكَثِيرَةَ. شَقَقْتَ الْأَرْضَ بِالْأَنْهَارِ.",
    "10": "رَأَتْكَ الْجِبَالُ فَفَزِعَتْ، سَالَتِ الْمِيَاهُ وَانْهَمَرَتْ، دَوَّى الْبَحْرُ بِصَوْتِهِ، وَرَفَعَ أَمْوَاجَهُ إِلَى فَوْقُ.",
    "11": "وَقَفَتِ الشَّمْسُ فِي مَكَانِهَا، وَوَقَفَ الْقَمَرُ فِي مَكَانِهِ، بِسَبَبِ سِهَامِكَ الَّتِي تَبْرُقُ وَتَنْدَفِعُ، وَرُمْحِكَ الَّذِي يَلْمَعُ وَيُشِعُّ.",
    "12": "تَمَشَّيْتَ فِي الْأَرْضِ بِغَضَبٍ، وَدُسْتَ الْأُمَمَ بِغَيْظٍ.",
    "13": "خَرَجْتَ لِتُنْقِذَ شَعْبَكَ، وَتُنَجِّيَ الْمَلِكَ الَّذِي مَسَحْتَهُ. سَحَقْتَ قَائِدَ بِلَادِ الشَّرِّ، عَرَّيْتَهُ مِنَ الرَّأْسِ إِلَى الْقَدَمِ.",
    "14": "طَعَنْتَ رَأْسَهُ بِرُمْحِهِ، حِينَ هَجَمَ جَيْشُهُ عَلَيْنَا كَالْعَاصِفَةِ لِيُفَرِّقُونَا. فَرِحُوا كَمَنْ سَيَفْتَرِسُ مِسْكِينًا مُخْتَبِئًا.",
    "15": "دُسْتَ الْبَحْرَ بِخَيْلِكَ، فَهَاجَتْ مِيَاهُهُ الْغَزِيرَةُ.",
    "16": "سَمِعْتُ هَذَا فَارْتَعَدَ قَلْبِي، رَجَفَتْ شَفَتَايَ مِنَ الصَّوْتِ، ضَعُفَتْ عِظَامِي، وَارْتَعَشَتْ رِجْلَايَ. وَلَكِنِّي أَنْتَظِرُ بِصَبْرٍ أَنْ يَأْتِيَ يَوْمُ الْمُصِيبَةِ عَلَى الْأُمَّةِ الَّتِي هَجَمَتْ عَلَيْنَا.",
    "17": "مَعَ أَنَّ التِّينَ لَا يُزْهِرُ، وَالْكُرُومَ لَا تَحْمِلُ عِنَبًا، وَالزَّيْتُونَةَ لَا تُثْمِرُ، وَالْحُقُولَ لَا تُنْتِجُ طَعَامًا، لَا غَنَمَ فِي الْحَظِيرَةِ، وَلَا بَقَرَ فِي الْمَعْلَفِ،",
    "18": "لَكِنِّي أَفْرَحُ بِرَبِّي، وَأَبْتَهِجُ بِإِلَهِي مُنْقِذِي.",
    "19": "الْمَوْلَى الْقَدِيرُ هُوَ قُوَّتِي، يَجْعَلُنِي ثَابِتَ الْقَدَمِ كَالْغَزَالِ. وَيُعِينُنِي لِأَتَسَلَّقَ الْمُرْتَفَعَاتِ. لِقَائِدِ الْمُغَنِّينَ عَلَى الْآلَاتِ الْوَتَرِيَّةِ."
  }
}