{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 10,
  "verses": {
    "1": "وَالَّذِينَ خَتَمُوا هُمْ نَحَمْيَا الْوَالِي ابْنُ حَكَلْيَا وَصِدْقِيَا وَسَرَايَا وَعَزَرْيَا وَيَرْمِيَا وَفَشْحُورُ وَأَمَرْيَا وَمَلَكْيَا وَحَطُّوشُ وَشَبَنْيَا وَمَلُّوخُ وَحَارِيمُ وَمَرِيمُوثُ وَعُوبَدْيَا وَدَانِيَالُ وَجِنْتُونُ وَبَارُوخُ وَمَشْلَامُ وَأَبِيَّا وَمِيَّمِينُ وَمَعَزْيَا وَبِلْجَايُ وَشَمَعْيَا. هَؤُلَاءِ هُمُ الْأَحْبَارُ. وَاللَّاوِيُّونَ: يُوشَعُ ابْنُ أَسْنِيَا وَبَنُّويُ مِنْ بَنِي حِينَادَادَ وَقَدْمِيلُ وَزُمَلَاؤُهُمْ شَبَنْيَا وَهُودِي وَقَلِيطَا وَفَلَايَا وَحَانَانُ. وَمِيخَا وَرَحُوبُ وَحَشَبْيَا وَزَكُّورُ وَشَرَبْيَا وَشَبَنْيَا وَهُودِي وَبَانِي وَبَنِينُو. وَرُؤَسَاءُ الشَّعْبِ: فَرْعُوشُ وَفَحَثُ مُوآبَ وَعِيلَامُ وَزَتُّو وَبَانِي وَبُنِّي وَعَزْجَدُ وَبَابَايُ وَأَدُونْيَا وَبِغْوَايُ وَعَادِينُ وَآطِيرُ وَحَزَقِيَّا وَعَزُورُ وَهُودِي وَحَشُومُ وَبِيصَايُ وَحَارِيفُ وَعَنَاتُوتُ وَنِيبَايُ وَمَجْفِيعَاشُ وَمَشْلَامُ وَحَزِيرُ وَمَشِيزَبْئِيلُ وَصَادِقُ وَيَدُّوعُ وَفَلَطْيَا وَحَانَانُ وَعَنَايَا وَهُوشَعُ وَحَنَنْيَا وَحَشُوبُ وَهَلُوحِيشُ وَفِلْحَا وَشُوبِيقُ وَرَحُومُ وَحَشَبْنَا وَمَعَسْيَا وَأَخِيَّا وَحَانَانُ وَعَانَانُ وَمَلُّوخُ وَحَارِيمُ وَبَعْنَةُ.",
    "2": "وَبَاقِي الشَّعْبِ مِنْ أَحْبَارٍ وَلَاوِيِّينَ وَبَوَّابِينَ وَمُغَنِّينَ وَخُدَّامِ بَيْتِ اللهِ وَكُلِّ الَّذِينَ عَزَلُوا نَفْسَهُمْ عَنِ الشُّعُوبِ الْأُخْرَى لِيَعْمَلُوا بِشَرِيعَةِ اللهِ، وَنِسَائِهِمْ وَأَوْلَادِهِمْ وَبَنَاتِهِمْ وَكُلِّ قَادِرٍ أَنْ يَعْرِفَ وَيَفْهَمَ،",
    "3": "اِنْضَمُّوا إِلَى إِخْوَتِهِمْ وَقَادَتِهِمْ، وَتَعَهَّدُوا وَحَلَفُوا أَنْ يَسْلُكُوا حَسَبَ شَرِيعَةِ اللهِ الَّتِي أَعْطَاهَا بِوَاسِطَةِ مُوسَى عَبْدِهِ، وَأَنْ يُطِيعُوا كُلَّ وَصَايَا الْمَوْلَى إِلَهِنَا وَأَحْكَامِهِ وَفَرَائِضِهِ وَيَعْمَلُوا بِهَا. وَقَالُوا:",
    "4": "”نَتَعَهَّدُ أَنْ لَا نُعْطِيَ بَنَاتِنَا لِلشُّعُوبِ الْأُخْرَى، وَلَا نَأْخُذَ بَنَاتِهِمْ لِأَوْلَادِنَا.",
    "5": "وَعِنْدَمَا يَأْتِي أَفْرَادُ هَذِهِ الشُّعُوبِ فِي يَوْمِ السَّبْتِ لِيَبِيعُوا الْبَضَائِعَ وَالطَّعَامَ، لَا نَشْتَرِي مِنْهُمْ فِي السَّبْتِ وَلَا فِي أَيِّ يَوْمٍ مُقَدَّسٍ. وَأَنْ نَمْتَنِعَ عَنْ زِرَاعَةِ الْأَرْضِ فِي السَّنَةِ السَّابِعَةِ، وَنُلْغِيَ فِيهَا كُلَّ الدُّيُونِ.",
    "6": "وَأَنْ نَفْرِضَ عَلَى نَفْسِنَا أَنْ نَدْفَعَ 4 جِرَامَاتٍ مِنَ الْفِضَّةِ كُلَّ سَنَةٍ، لِخِدْمَةِ بَيْتِ إِلَهِنَا،",
    "7": "لِإِعْدَادِ الْخُبْزِ الْمُقَدَّسِ الَّذِي يُوضَعُ فِي مَحْضَرِ اللهِ، وَقُرْبَانِ الدَّقِيقِ الْيَوْمِيِّ، وَالْقُرْبَانِ الَّذِي يُحْرَقُ يَوْمِيًّا، وَقَرَابِينِ السَّبْتِ وَرَأْسِ الشَّهْرِ وَالْأَعْيَادِ، وَالْقُرْبَانِ الْمُقَدَّسِ، وَقُرْبَانِ الذَّنْبِ لِلتَّكْفِيرِ عَنْ بَنِي إِسْرَائِيلَ، وَلِكُلِّ عَمَلٍ فِي بَيْتِ إِلَهِنَا.",
    "8": "”وَنَحْنُ الْأَحْبَارُ وَاللَّاوِيُّونَ وَالشَّعْبُ، أَلْقَيْنَا قُرْعَةً لِتَأْتِيَ كُلُّ عَائِلَةٍ مِنَّا فِي أَوْقَاتٍ مُعَيَّنَةٍ كُلَّ سَنَةٍ، بِتَبَرُّعٍ مِنَ الْحَطَبِ اللَّازِمِ لِيُحْرَقَ عَلَى مَنَصَّةِ اللهِ، كَمَا هُوَ وَارِدٌ فِي التَّوْرَاةِ.",
    "9": "وَنَتَعَهَّدُ أَيْضًا أَنْ نُحْضِرَ إِلَى بَيْتِ اللهِ كُلَّ سَنَةٍ أَوَّلَ غَلَّةِ أَرْضِنَا وَأَوَّلَ ثَمَرِ كُلِّ شَجَرَةٍ.",
    "10": "وَكَمَا هُوَ وَارِدٌ أَيْضًا فِي التَّوْرَاةِ، نُحْضِرُ أَبْكَارَ أَوْلَادِنَا وَبَهَائِمِنَا، وَأَبْكَارَ بَقَرِنَا وَغَنَمِنَا، إِلَى بَيْتِ الْمَوْلَى إِلَهِنَا، إِلَى الْأَحْبَارِ الَّذِينَ يَخْدِمُونَ فِيهِ.",
    "11": "كَمَا نَتَعَهَّدُ أَنْ نُحْضِرَ إِلَى مَخَازِنِ بَيْتِ إِلَهِنَا، إِلَى الْأَحْبَارِ، أَوَّلَ عَجِينِنَا وَقَرَابِينِنَا، وَأَوَّلَ ثَمَرِ كُلِّ أَشْجَارِنَا وَنَبِيذِنَا وَزَيْتِنَا. وَنُحْضِرَ إِلَى اللَّاوِيِّينَ عُشْرَ مَحَاصِيلِ أَرْضِنَا، لِأَنَّ اللَّاوِيِّينَ يَجْمَعُونَ الْعُشْرَ فِي كُلِّ الْبِلَادِ الَّتِي نَعْمَلُ فِيهَا.",
    "12": "وَيَكُونُ حَبْرٌ مِنْ نَسْلِ هَارُونَ مَعَ اللَّاوِيِّينَ حِينَ يَجْمَعُونَ الْعُشْرَ. وَيَضَعُ اللَّاوِيُّونَ عُشْرَ الْعُشْرِ فِي مَخَازِنِ بَيْتِ إِلَهِنَا.",
    "13": "فَيُحْضِرُ بَنُو إِسْرَائِيلَ وَبَنُو لَاوِي تَبَرُّعَاتِهِمْ مِنْ قَمْحٍ وَنَبِيذٍ وَزَيْتٍ إِلَى الْمَخَازِنِ، حَيْثُ تُحْفَظُ الْآنِيَةُ الْمُقَدَّسَةُ، وَحَيْثُ يُقِيمُ الْأَحْبَارُ وَالْخَدَّامُ وَالْبَوَّابُونَ وَالْمُغَنُّونَ. فَلَنْ نُهْمِلَ بَيْتَ إِلَهِنَا.“"
  }
}