{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 11,
  "verses": {
    "1": "وَسَكَنَ رُؤَسَاءُ الشَّعْبِ فِي الْقُدْسِ. أَمَّا بَقِيَّةُ الشَّعْبِ، فَأَلْقَوْا قُرْعَةً لِيَخْتَارُوا وَاحِدًا مِنْ كُلِّ 10 لِيَسْكُنَ فِي الْقُدْسِ الْمَدِينَةِ الْمُقَدَّسَةِ، وَيَسْكُنَ الـ9 الْبَاقُونَ فِي الْمُدُنِ الْأُخْرَى.",
    "2": "وَبَارَكَ الشَّعْبُ كُلَّ الَّذِينَ تَطَوَّعُوا لِلسَّكَنِ فِي الْقُدْسِ.",
    "3": "فَسَكَنَ فِي بَعْضِ الْمُدُنِ الْأُخْرَى فِي يَهُوذَا، بَعْضُ الشَّعْبِ وَالْأَحْبَارِ وَاللَّاوِيِّينَ، وَخُدَّامُ بَيْتِ اللهِ وَبَنُو عَبِيدِ سُلَيْمَانَ. وَسَكَنَ فِي الْقُدْسِ رُؤَسَاءُ الْبِلَادِ.",
    "4": "وَهَؤُلَاءِ مِنْ بَنِي يَهُوذَا وَمِنْ بَنِي بِنْيَمِينَ الَّذِينَ سَكَنُوا فِي الْقُدْسِ. مِنْ بَنِي يَهُوذَا: عَثَايَا ابْنُ عُزِّيَّا ابْنِ زَكَرِيَّا ابْنِ أَمَرْيَا ابْنِ شَفَطْيَا ابْنِ مَهْلَلْئِيلَ مِنْ بَنِي فَارِصَ. وَمَعَسْيَا ابْنُ بَارُوخَ ابْنِ كَلْحُوزَةَ ابْنِ حَزَايَا ابْنِ عَدَايَا ابْنِ يُويَارِيبَ ابْنِ زَكَرِيَّا ابْنِ الشِّيلُونِيِّ. كُلُّ بَنِي فَارِصَ الَّذِينَ سَكَنُوا فِي الْقُدْسِ 468 مِنَ الرِّجَالِ الْأَشِدَّاءِ.",
    "5": "مِنْ بَنِي بِنْيَمِينَ: سَلُّو ابْنُ مَشْلَامَ ابْنِ يُوعِيدَ ابْنِ فَدَايَا ابْنِ قُولَايَا ابْنِ مَعَسْيَا ابْنِ إِيثِيئِيلَ ابْنِ يَشْعِيَا. وَمَعَهُ جَبَّايُ وَسَلَايُ، وَكُلُّهُمْ 928. وَكَانَ يُوئِيلُ ابْنُ زِكْرِي وَكِيلًا عَلَيْهِمْ، وَيَهُوذَا ابْنُ هَسْنُوأَةَ مُسَاعِدًا لَهُ عَلَى الْمَدِينَةِ.",
    "6": "وَمِنَ الْأَحْبَارِ: يَدَعْيَا ابْنُ يُويَارِيبَ وَيَاكِينُ وَسَرَايَا ابْنُ حِلْقِيَا ابْنِ مَشْلَامَ ابْنِ صَادِقَ ابْنِ مَرَايُوثَ ابْنِ أَخِيطُوبَ رَئِيسُ بَيْتِ اللهِ، وَزُمَلَاؤُهُمُ الَّذِينَ كَانُوا يَقُومُونَ بِالْعَمَلِ فِي بَيْتِ اللهِ 822. وَعَدَايَا ابْنُ يَرُوحَامَ ابْنِ فَلَلْيَا ابْنِ أَمْصِي ابْنِ زَكَرِيَّا ابْنِ فَشْحُورَ ابْنِ مَلَكْيَا، وَزُمَلَاؤُهُ الَّذِينَ كَانُوا رُؤَسَاءَ عَائِلَاتٍ 242. وَعَمْشِسَايُ ابْنُ عَزْرِيلَ ابْنِ أَخْزَايَ ابْنِ مَشْلِيمُوتَ ابْنِ إِمِّيرَ، وَزُمَلَاؤُهُ مِنَ الْأَشِدَّاءِ 128. وَالْوَكِيلُ عَلَيْهِمْ زَبْدِيلُ ابْنُ هَجْدُولِيمَ.",
    "7": "وَمِنَ اللَّاوِيِّينَ: شَمَعْيَا ابْنُ حَشُوبَ ابْنِ عَزْرِيقَامَ ابْنِ حَشَبْيَا ابْنِ بُنِّي. وَشَبْتَايُ وَيُوزَابَادُ وَهُمَا مِنْ رُؤَسَاءِ اللَّاوِيِّينَ، وَكَانَا يُشْرِفَانِ عَلَى الْعَمَلِ الْخَارِجِيِّ فِي بَيْتِ اللهِ. وَمَتَنْيَا ابْنُ مِيخَا ابْنِ زَبَدِي ابْنِ آسَافَ رَئِيسُ فِرْقَةِ التَّرْنِيمِ الَّذِي يَقُودُ التَّسْبِيحَ وَالصَّلَاةَ. وَمُسَاعِدُهُ بَيْنَ زُمَلَائِهِ بَقْبُقْيَا، ثُمَّ عَبْدَا ابْنُ شَمُّوعَ ابْنِ جَلَالَ ابْنِ يَدُوتُونَ. كُلُّ اللَّاوِيِّينَ فِي الْمَدِينَةِ الْمُقَدَّسَةِ 284.",
    "9": "الْبَوَّابُونَ: عَقُّوبُ وَطَلْمُونُ وَزُمَلَاؤُهُمَا حَرَسُ الْأَبْوَابِ 172.",
    "10": "أَمَّا بَقِيَّةُ بَنِي إِسْرَائِيلَ وَالْأَحْبَارِ وَاللَّاوِيِّينَ، فَسَكَنُوا فِي كُلِّ مُدُنِ يَهُوذَا، كُلُّ وَاحِدٍ فِي مِلْكِهِ.",
    "11": "وَسَكَنَ خُدَّامُ بَيْتِ اللهِ فِي عُوفَلَ، وَكَانَ صِيحَا وَجَشْفَا يُشْرِفَانِ عَلَيْهِمْ.",
    "12": "وَكَانَ رَئِيسُ اللَّاوِيِّينَ فِي الْقُدْسِ، عُزِّيَ ابْنَ بَانِي ابْنِ حَشَبْيَا ابْنِ مَتَنْيَا ابْنِ مِيخَا. وَعُزِّي هُوَ مِنْ بَنِي آسَافَ الْمُغَنِّينَ المَسْؤولِينَ عَنْ خِدْمَةِ بَيْتِ اللهِ.",
    "13": "لِأَنَّ الْمَلِكَ أَصْدَرَ أَمْرًا بِشَأْنِ الْمُغَنِّينَ لِتَنْظِيمِ عَمَلِهِمِ الْيَوْمِيِّ.",
    "14": "وَكَانَ فَتَحْيَا ابْنُ مَشِيزَبْئِيلَ مِنْ بَنِي زَارَحَ ابْنِ يَهُوذَا، كَأَنَّهُ وَكِيلٌ عِنْدَ الْمَلِكِ فِي كُلِّ أُمُورِ الشَّعْبِ."
  }
}