{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 13,
  "verses": {
    "1": "فِي ذَلِكَ الْيَوْمِ قَرَأُوا مِنْ كِتَابِ مُوسَى عَلَى مَسَامِعِ الشَّعْبِ. فَوَجَدُوا مَكْتُوبًا فِيهِ هَذَا: ”لَا يُحْسَبْ عَمُّونِيٌّ وَلَا مُوآبِيٌّ مِنْ ضِمْنِ جَمَاعَةِ اللهِ إِلَى الْأَبَدِ.",
    "2": "لِأَنَّهُمْ لَمْ يَسْتَقْبِلُوا بَنِي إِسْرَائِيلَ بِالْخُبْزِ وَالْمَاءِ، بَلِ اسْتَأْجَرُوا عَلَيْهِمْ بَلْعَامَ لِيَلْعَنَهُمْ. لَكِنَّ إِلَهَنَا حَوَّلَ اللَّعْنَةَ إِلَى بَرَكَةٍ.“",
    "3": "فَلَمَّا سَمِعَ الشَّعْبُ كَلَامَ التَّوْرَاةِ، عَزَلُوا كُلَّ الْغُرَبَاءِ مِنْ بَنِي إِسْرَائِيلَ.",
    "4": "وَقَبْلَ هَذَا، أَصْبَحَ الْحَبْرُ أَلْيَاشِيبُ هُوَ المَسْؤولَ عَنْ مَخَازِنِ بَيْتِ إِلَهِنَا، وَكَانَ قَرِيبَ طُوبْيَا.",
    "5": "فَأَعَدَّ أَلْيَاشِيبُ لِطُوبْيَا غُرْفَةً كَبِيرَةً كَانَتْ سَابِقًا تُسْتَعْمَلُ لِتَخْزِينِ الْقَرَابِينِ وَالْبَخُورِ وَالْآنِيَةِ، وَعُشْرِ الْقَمْحِ وَالنَّبِيذِ وَالزَّيْتِ الْمُخَصَّصِ لِلَّاوِيِّينَ وَالْمُغَنِّينَ وَالْبَوَّابِينَ، وَأَيْضًا لِتَخْزِينِ التَّبَرُّعَاتِ الْمُقَدَّمَةِ لِلْأَحْبَارِ.",
    "6": "وَلَمَّا حَدَثَ كُلُّ هَذَا، لَمْ أَكُنْ مَوْجُودًا فِي الْقُدْسِ. لِأَنِّي فِي سَنَةِ 32 لِأَرْتَحَشْتَا مَلِكِ بَابِلَ، رَجَعْتُ إِلَى الْمَلِكِ. ثُمَّ بَعْدَ فَتْرَةٍ، اِسْتَأْذَنْتُ مِنَ الْمَلِكِ،",
    "7": "وَجِئْتُ مَرَّةً أُخْرَى إِلَى الْقُدْسِ، حَيْثُ عَلِمْتُ بِالشَّرِّ الَّذِي ارْتَكَبَهُ أَلْيَاشِيبُ، بِأَنْ أَعْطَى طُوبْيَا غُرْفَةً فِي سَاحَةِ بَيْتِ اللهِ.",
    "8": "فَأَغْضَبَنِي ذَلِكَ جِدًّا، وَرَمَيْتُ كُلَّ أَمْتِعَةِ دَارِ طُوبْيَا خَارِجَ الْغُرْفَةِ.",
    "9": "وَأَمَرْتُ فَطَهَّرُوا الْغُرَفَ، وَأَرْجَعْتُ إِلَيْهَا أَمْتِعَةَ بَيْتِ اللهِ مَعَ الْقُرْبَانِ وَالْبَخُورِ.",
    "10": "وَعَلِمْتُ أَيْضًا أَنَّ اللَّاوِيِّينَ لَمْ يَتَسَلَّمُوا الْأَنْصِبَةَ الْمُخَصَّصَةَ لَهُمْ، فَتَرَكُوا الْخِدْمَةَ هُمْ وَالْمُغَنُّونَ، وَرَجَعَ كُلُّ وَاحِدٍ إِلَى حَقْلِهِ.",
    "11": "فَوَبَّخْتُ المَسْؤولِينَ وَقُلْتُ لَهُمْ: ”لِمَاذَا أَهْمَلْتُمْ بَيْتَ اللهِ؟“ ثُمَّ جَمَعْتُ اللَّاوِيِّينَ وَالْمُغَنِّينَ وَأَرْجَعْتُهُمْ إِلَى عَمَلِهِمْ.",
    "12": "وَأَحْضَرَ كُلُّ شَعْبِ يَهُوذَا عُشْرَ الْقَمْحِ وَالنَّبِيذِ وَالزَّيْتِ إِلَى الْمَخَازِنِ.",
    "13": "وَأَقَمْتُ هَؤُلَاءِ الرِّجَالَ لِيَكُونُوا مَسْؤولِينَ عَنِ الْمَخَازِنِ: الْحَبْرَ شَلَمْيَا، وَالْفَقِيهَ صَادِقَ، وَاللَّاوِيَّ فَدَايَا، وَمَعَهُمْ حَانَانُ ابْنُ زَكُّورَ ابْنِ مَتَنْيَا. هَؤُلَاءِ الرِّجَالُ كَانُوا أُمَنَاءَ، وَكَانَ عَلَيْهِمْ أَنْ يُوَزِّعُوا الْأَنْصِبَةَ عَلَى إِخْوَتِهِمْ.",
    "14": "فَاذْكُرْنِي يَا إِلَهِي لِهَذَا، وَلَا تَنْسَ حَسَنَاتِيَ الَّتِي عَمِلْتُهَا لِبَيْتِكَ وَلِخِدْمَتِهِ.",
    "15": "فِي تِلْكَ الْأَيَّامِ رَأَيْتُ فِي يَهُوذَا بَعْضَ النَّاسِ يَدُوسُونَ الْمَعَاصِرَ فِي السَّبْتِ، وَيُحَمِّلُونَ حَمِيرَهُمْ بِالْقَمْحِ وَالنَّبِيذِ وَالْعِنَبِ وَالتِّينِ وَمَا إِلَى ذَلِكَ، وَيُحْضِرُونَهَا إِلَى الْقُدْسِ فِي يَوْمِ السَّبْتِ. فَحَذَّرْتُهُمْ أَنْ لَا يَبِيعُوا طَعَامًا فِي ذَلِكَ الْيَوْمِ.",
    "16": "وَكَانَ الصُّورِيُّونَ الْمُقِيمُونَ فِي الْقُدْسِ، يُحْضِرُونَ سَمَكًا وَكُلَّ بِضَاعَةٍ وَيَبِيعُونَهَا فِي الْقُدْسِ لِبَنِي يَهُوذَا فِي السَّبْتِ.",
    "17": "فَوَبَّخْتُ قَادَةَ يَهُوذَا وَقُلْتُ لَهُمْ: ”مَا هَذَا الشَّرُّ الَّذِي تَرْتَكِبُونَهُ وَتُنَجِّسُونَ يَوْمَ السَّبْتِ؟",
    "18": "آبَاؤُكُمْ عَمِلُوا نَفْسَ الشَّيْءِ، فَجَلَبَ إِلَهُنَا كُلَّ هَذِهِ الْمُصِيبَةِ عَلَيْنَا وَعَلَى هَذِهِ الْمَدِينَةِ. وَأَنْتُمُ الْآنَ تُنَجِّسُونَ السَّبْتَ، فَتَجْلِبُونَ مَزِيدًا مِنْ غَضَبِ اللهِ عَلَى إِسْرَائِيلَ.“",
    "19": "وَأَمَرْتُ بِإِغْلَاقِ بَوَّابَاتِ الْقُدْسِ عِنْدَ حُلُولِ الظَّلَامِ عَلَيْهَا قَبْلَ السَّبْتِ، وَأَنْ لَا يَفْتَحُوهَا حَتَّى يَنْتَهِيَ السَّبْتُ. وَوَضَعْتُ بَعْضَ رِجَالِي لِكَيْ لَا يَدْخُلَ حِمْلٌ فِي يَوْمِ السَّبْتِ.",
    "20": "فَبَاتَ التُّجَّارُ وَبَاعَةُ كُلِّ أَنْوَاعِ الْبِضَاعَةِ، خَارِجَ الْقُدْسِ مَرَّةً أَوْ مَرَّتَيْنِ.",
    "21": "فَحَذَّرْتُهُمْ وَقُلْتُ لَهُمْ: ”لِمَاذَا تَبِيتُونَ بِجَانِبِ السُّورِ؟ إِنْ فَعَلْتُمْ هَذَا مَرَّةً أُخْرَى، أَقْبِضُ عَلَيْكُمْ!“ فَمِنْ ذَلِكَ الْوَقْتِ لَمْ يَأْتُوا فِي السَّبْتِ.",
    "22": "ثُمَّ أَمَرْتُ اللَّاوِيِّينَ أَنْ يُطَهِّرُوا نَفْسَهُمْ وَيَأْتُوا وَيَحْرُسُوا بَوَّابَاتِ الْمَدِينَةِ، لِيَكُونَ السَّبْتُ مُقَدَّسًا. فَاذْكُرْنِي يَا إِلَهِي لِهَذَا أَيْضًا، وَارْحَمْنِي بِعَظِيمِ رَحْمَتِكَ.",
    "23": "وَفِي تِلْكَ الْأَيَّامِ أَيْضًا، رَأَيْتُ رِجَالَ يَهُوذَا الَّذِينَ تَزَوَّجُوا نِسَاءً مِنْ أَشْدُودَ وَعَمُّونَ وَمُوآبَ.",
    "24": "وَلَاحَظْتُ أَنَّ نِصْفَ كَلَامِ أَوْلَادِهِمْ هُوَ بِلُغَةِ أَشْدُودَ أَوِ الْبِلَادِ الْأُخْرَى، وَلَا يُحْسِنُونَ التَّكَلُّمَ بِلُغَةِ يَهُوذَا.",
    "25": "فَوَبَّخْتُهُمْ وَلَعَنْتُهُمْ وَضَرَبْتُ بَعْضَهُمْ وَنَتَفْتُ شَعْرَهُمْ، وَحَلَّفْتُهُمْ بِاللّٰهِ وَقُلْتُ: ”لَا تُعْطُوا بَنَاتِكُمْ لِبَنِيهِمْ، وَلَا تَأْخُذُوا مِنْ بَنَاتِهِمْ لِبَنِيكُمْ وَلَا لَكُمْ.",
    "26": "فَإِنَّ سُلَيْمَانَ مَلِكَ إِسْرَائِيلَ أَخْطَأَ بِسَبَبِ الزَّوَاجِ مِنْ أَجْنَبِيَّاتٍ. وَمَعَ أَنَّهُ لَمْ يَكُنْ مَلِكٌ مِثْلَهُ فِي الْأُمَمِ الْكَثِيرَةِ، وَأَحَبَّهُ اللهُ إِلَهُهُ وَجَعَلَهُ مَلِكًا عَلَى كُلِّ إِسْرَائِيلَ، لَكِنْ حَتَّى هُوَ، جَعَلَتْهُ النِّسَاءُ الْأَجْنَبِيَّاتُ يُخْطِئُ.",
    "27": "فَهَلْ نَسْكُتُ لَكُمْ عَلَى فِعْلِ كُلِّ هَذَا الشَّرِّ الْفَظِيعِ، حَيْثُ تَخُونُونَ إِلَهَنَا وَتَتَزَوَّجُونَ نِسَاءً أَجْنَبِيَّاتٍ؟“",
    "28": "وَوَاحِدٌ مِنْ أَوْلَادِ يُويَادَاعَ ابْنِ الْحَبْرِ الْأَعْلَى أَلْيَاشِيبَ، كَانَ زَوْجَ بِنْتِ سَنْبَلَطَ الْحُورَانِيِّ، فَطَرَدْتُهُ مِنْ عِنْدِي.",
    "29": "فَاذْكُرْهُمْ يَا إِلَهِي، لِأَنَّهُمْ نَجَّسُوا خِدْمَةَ الْأَحْبَارِ وَعَهْدَ الْأَحْبَارِ وَاللَّاوِيِّينَ.",
    "30": "فَطَهَّرْتُ الْأَحْبَارَ وَاللَّاوِيِّينَ مِنْ كُلِّ غَرِيبٍ، وَعَيَّنْتُ لَهُمْ وَاجِبَاتِهِمْ، كُلَّ وَاحِدٍ حَسَبَ خِدْمَتِهِ.",
    "31": "كَمَا نَظَّمْتُ عَمَلِيَّةَ إِحْضَارِ الْحَطَبِ لِلْقُرْبَانِ فِي أَوْقَاتٍ مُحَدَّدَةٍ، وَإِحْضَارِ أَوَّلِ الْغَلَّةِ. فَاذْكُرْنِي يَا إِلَهِي بِالْخَيْرِ."
  }
}