{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 3,
  "verses": {
    "1": "فَقَامَ الْحَبْرُ الْعَظِيمُ أَلْيَاشِيبُ وَزُمَلَاؤُهُ الْأَحْبَارُ، وَبَنَوْا بَوَّابَةَ الْغَنَمِ وَكَرَّسُوهَا لِلّٰهِ وَوَضَعُوا فِيهَا الْبَابَيْنِ . وَرَمَّمُوا السُّورَ إِلَى بُرْجِ الْمِئَةِ وَكَرَّسُوهُ، ثُمَّ رَمَّمُوا إِلَى بُرْجِ حَنَنِيلَ.",
    "2": "وَبِجَانِبِهِمْ بَنَى رِجَالُ أَرِيحَا، وَبِجَانِبِهِمْ بَنَى زَكُّورُ ابْنُ إِمْرِي.",
    "3": "وَبَوَّابَةُ السَّمَكِ بَنَاهَا بَنُو سَنَاءَةَ، وَوَضَعُوا فِيهَا الدَّعَائِمَ وَالْبَابَيْنِ وَالْأَقْفَالَ وَالْقُضْبَانَ.",
    "4": "وَبِجَانِبِهِمْ رَمَّمَ مَرِيمُوثُ ابْنُ أُورِيَّا ابْنِ هَقُّوصَ، وَبِجَانِبِهِ رَمَّمَ مَشْلَامُ ابْنُ بَرَكْيَا ابْنِ مَشِيزَبْئِيلَ، وَبِجَانِبِهِ رَمَّمَ صَادِقُ ابْنُ بَعْنَةَ.",
    "5": "وَبِجَانِبِهِ رَمَّمَ التَّقُوعِيُّونَ، إِلَّا أَنَّ قَادَتَهُمْ رَفَضُوا أَنْ يَخْضَعُوا فِي هَذَا الْعَمَلِ لِأَوَامِرِ الْقَائِمِينَ بِهِ.",
    "6": "وَالْبَوَّابَةُ الْعَتِيقَةُ رَمَّمَهَا يُويَادَاعُ ابْنُ فَاسِيحَ وَمَشْلَامُ ابْنُ بَسُودْيَا، وَوَضَعَا فِيهَا الدَّعَائِمَ وَالْبَابَيْنِ وَالْأَقْفَالَ وَالْقُضْبَانَ.",
    "7": "وَبِجَانِبِهِمَا مَلَطْيَا الْجِبْعُونِيُّ وَيَادُونُ الْمِيرُونُوثِيُّ، وَآخَرُونَ مِنْ أَهْلِ جِبْعُونَ وَمِصْفَاةَ، رَمَّمُوا الْقِسْمَ الَّذِي تَحْتَ سُلْطَةِ وَالِي مَنْطِقَةِ غَرْبِ الْفُرَاتِ.",
    "8": "وَبِجَانِبِهِمْ رَمَّمَ عُزِّيلُ ابْنُ حَرْهَايَا الصَّائِغُ. وَبِجَانِبِهِ رَمَّمَ حَنَنْيَا الْعَطَّارُ، حَتَّى وَصَلَ بِنَاءُ الْقُدْسِ إِلَى السُّورِ الْعَرِيضِ.",
    "9": "وَبِجَانِبِهِمَا رَمَّمَ رَفَايَا ابْنُ حُورَ، حَاكِمُ نِصْفِ مَنْطِقَةِ الْقُدْسِ.",
    "10": "وَبِجَانِبِهِ رَمَّمَ يَدَايَا ابْنُ حَرُومَافَ مُقَابِلَ بَيْتِهِ. وَبِجَانِبِهِ رَمَّمَ حَطُّوشُ ابْنُ حَشَبْنِيَا.",
    "11": "وَرَمَّمَ مَلَكْيَا ابْنُ حَارِيمَ وَحَشُوبُ ابْنُ فَحَثَ مُوآبَ قِسْمًا آخَرَ وَبُرْجَ الْأَفْرَانِ.",
    "12": "وَبِجَانِبِهِمَا رَمَّمَ شَلُّومُ ابْنُ هَلُوحِيشَ، حَاكِمُ نِصْفِ مَنْطِقَةِ الْقُدْسِ، هُوَ وَبَنَاتُهُ.",
    "13": "وَبَوَّابَةُ الْوَادِي رَمَّمَهَا حَنُونُ وَسُكَّانُ زَانُوحَ. بَنَوْهَا وَوَضَعُوا فِيهَا الْبَابَيْنِ وَالْأَقْفَالَ وَالْقُضْبَانَ، كَمَا رَمَّمُوا حَوَالَيْ 500 مِتْرٍ مِنَ السُّورِ إِلَى بَوَّابَةِ الزِّبْلِ.",
    "14": "أَمَّا بَوَّابَةُ الزِّبْلِ، فَرَمَّمَهَا مَلَكْيَا ابْنُ رِكَابَ، حَاكِمُ مَنْطِقَةِ بَيْتَ الْكَرْمِ، بَنَاهَا وَوَضَعَ فِيهَا الْبَابَيْنِ وَالْأَقْفَالَ وَالْقُضْبَانَ.",
    "15": "وَبَوَّابَةُ الْعَيْنِ رَمَّمَهَا شَلُّونُ ابْنُ كَلْحُوزَةَ، حَاكِمُ مَنْطِقَةِ مِصْفَاةَ، بَنَاهَا وَوَضَعَ فِيهَا الدَّعَائِمَ وَالْبَابَيْنِ وَالْأَقْفَالَ وَالْقُضْبَانَ. كَمَا رَمَّمَ سُورَ بِرْكَةِ سِلْوَانَ عِنْدَ حَدِيقَةِ الْمَلِكِ إِلَى السُّلَّمِ النَّازِلِ مِنْ مَدِينَةِ دَاوُدَ.",
    "16": "وَبَعْدَهُ نَحَمْيَا ابْنُ عَزْبُوقَ حَاكِمُ نِصْفِ مَنْطِقَةِ بَيْتَ صُورَ، رَمَّمَ إِلَى مُقَابِلِ قُبُورِ دَاوُدَ وَالْبِرْكَةِ الْاِصْطِنَاعِيَّةِ وَدَارِ الْحَامِيَةِ الْعَسْكَرِيَّةِ.",
    "17": "وَبَعْدَهُ رَمَّمَ اللَّاوِيُّونَ بِقِيَادَةِ رَحُومَ ابْنِ بَانِي. وَبِجَانِبِهِ حَشَبْيَا حَاكِمُ نِصْفِ مَنْطِقَةِ قَعِيلَةَ، رَمَّمَ فِي مَنْطِقَتِهِ.",
    "18": "وَبَعْدَهُ اللَّاوِيُّونَ بِقِيَادَةِ بَنُّويَ ابْنِ حِينَادَادَ حَاكِمِ نِصْفِ مَنْطِقَةِ قَعِيلَةَ الْأُخْرَى.",
    "19": "وَبِجَانِبِهِ عَازِرُ ابْنُ يُوشَعَ حَاكِمُ مِصْفَاةَ، رَمَّمَ قِسْمًا ثَانِيًا مِنْ مُقَابِلِ مَطْلَعِ بَيْتِ السِّلَاحِ إِلَى الزَّاوِيَةِ.",
    "20": "وَبَعْدَهُ بَارُوخُ ابْنُ زَبَّايَ رَمَّمَ بِحَمَاسٍ قِسْمًا آخَرَ مِنْ عِنْدِ الزَّاوِيَةِ إِلَى مَدْخَلِ دَارِ الْحَبْرِ الْعَظِيمِ أَلْيَاشِيبَ.",
    "21": "وَبَعْدَهُ رَمَّمَ مَرِيمُوثُ ابْنُ أُورِيَّا ابْنِ هَقُّوصَ قِسْمًا ثَانِيًا مِنْ مَدْخَلِ دَارِ أَلْيَاشِيبَ إِلَى آخِرِ الدَّارِ.",
    "22": "وَبَعْدَهُ رَمَّمَ الْأَحْبَارُ مِنَ الْمَنَاطِقِ الْمُجَاوِرَةِ.",
    "23": "وَبَعْدَهُمْ رَمَّمَ بِنْيَمِينُ وَحَشُوبُ مُقَابِلَ دَارِهِمَا، وَبَعْدَهُمَا رَمَّمَ عَزَرْيَا ابْنُ مَعَسْيَا ابْنِ عَنَنْيَا بِجَانِبِ دَارِهِ.",
    "24": "وَبَعْدَهُ رَمَّمَ بَنُّويُ ابْنُ حِينَادَادَ قِسْمًا آخَرَ مِنْ بَيْتِ عَزَرْيَا إِلَى الزَّاوِيَةِ وَإِلَى الْمُنْحَنَى.",
    "25": "وَفَالَالُ ابْنُ أُوزَايَ رَمَّمَ مِنْ مُقَابِلِ الزَّاوِيَةِ وَالْبُرْجِ الْخَارِجِ مِنَ الطَّابِقِ الْعُلْوِيِّ فِي قَصْرِ الْمَلِكِ بِالْقُرْبِ مِنْ سَاحَةِ الْحَرَسِ. وَبَعْدَهُ فَدَايَا ابْنُ فَرْعُوشَ.",
    "26": "وَخُدَّامُ بَيْتِ اللهِ السَّاكِنُونَ فِي عُوفَلَ، رَمَّمُوا إِلَى مُقَابِلِ بَوَّابَةِ الْمَاءِ مِنْ جِهَةِ الشَّرْقِ وَالْبُرْجِ الْبَارِزِ إِلَى الْخَارِجِ.",
    "27": "وَبَعْدَهُمْ رَمَّمَ التَّقُوعِيُّونَ مُقَابِلَ الْبُرْجِ الْعَظِيمِ الْبَارِزِ إِلَى الْخَارِجِ قِسْمًا آخَرَ إِلَى سُورِ عُوفَلَ.",
    "28": "وَرَمَّمَ الْأَحْبَارُ مَا بَعْدَ بَوَّابَةِ الْخَيْلِ، كُلُّ وَاحِدٍ مُقَابِلَ دَارِهِ.",
    "29": "وَبَعْدَهُمْ رَمَّمَ صَادِقُ ابْنُ إِمِّيرَ مُقَابِلَ دَارِهِ. وَبَعْدَهُ رَمَّمَ شَمَعْيَا ابْنُ شَكَنْيَا حَارِسُ الْبَوَّابَةِ الشَّرْقِيَّةِ.",
    "30": "وَبَعْدَهُ رَمَّمَ حَنَنْيَا ابْنُ شَلَمْيَا وَحَنُونُ الْاِبْنُ السَّادِسُ لِصَالَافَ قِسْمًا آخَرَ مِنَ السُّورِ. وَبَعْدَهُمَا رَمَّمَ مَشْلَامُ ابْنُ بَرَكْيَا مُقَابِلَ غُرْفَتِهِ.",
    "31": "وَبَعْدَهُ رَمَّمَ مَلَكْيَا الصَّائِغُ إِلَى دَارِ خُدَّامِ بَيْتِ اللهِ وَسَاحَةِ التُّجَّارِ، مُقَابِلَ بَوَّابَةِ الْعَدِّ حَتَّى إِلَى الْغُرْفَةِ الَّتِي فَوْقَ الزَّاوِيَةِ.",
    "32": "وَمَا بَيْنَ هَذِهِ الْغُرْفَةِ وَبَوَّابَةِ الْغَنَمِ رَمَّمَهُ الصَّاغَةُ وَالتُّجَّارُ."
  }
}