{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 4,
  "verses": {
    "1": "وَلَمَّا سَمِعَ سَنْبَلَطُ أَنَّنَا نَبْنِي السُّورَ، غَضِبَ وَاغْتَاظَ جِدًّا، وَهَزَأَ بِالْيَهُودِ.",
    "2": "وَقَالَ أَمَامَ زُمَلَائِهِ وَأَمَامَ حَامِيَةِ السَّامِرَةِ: ”مَاذَا يَعْمَلُ هَؤُلَاءِ الْيَهُودُ الضُّعَفَاءُ؟ هَلْ يَقْدِرُونَ أَنْ يَبْنُوا السُّورَ؟ وَهَلْ يَعُودُونَ إِلَى تَقْدِيمِ الضَّحَايَا؟ هَلْ يُكَمِّلُونَ الْعَمَلَ فِي يَوْمٍ وَاحِدٍ؟ وَهَلْ يُعِيدُونَ لِلْحِجَارَةِ عَظَمَتَهَا بَعْدَمَا احْتَرَقَتْ وَصَارَتْ أَنْقَاضًا وَتُرَابًا؟“",
    "3": "وَكَانَ طُوبْيَا الْعَمُّونِيُّ بِجَانِبِهِ فَقَالَ: ”إِنْ صَعِدَ ثَعْلَبٌ عَلَى السُّورِ الَّذِي يَبْنُونَهُ يَهْدِمُ حِجَارَتَهُ!“",
    "4": "فَدَعَوْتُ اللهَ وَقُلْتُ: ”اِسْمَعْ يَا إِلَهَنَا لِأَنَّهُمْ يَحْتَقِرُونَا. رُدَّ شَتَائِمَهُمْ عَلَى رُؤُوسِهِمْ وَاجْعَلْهُمْ غَنِيمَةً وَأَسْرَى فِي بِلَادِ أَعْدَائِهِمْ.",
    "5": "وَلَا تَسْتُرْ ذُنُوبَهُمْ وَلَا تَمْحُ خَطِيئَتَهُمْ مِنْ أَمَامِكَ، لِأَنَّهُمْ شَتَمُوا الْبَنَّائِينَ.“",
    "6": "فَثَابَرْنَا عَلَى بِنَاءِ السُّورِ، وَاتَّصَلَ كُلُّهُ وَارْتَفَعَ إِلَى نِصْفِهِ، لِأَنَّ الشَّعْبَ كَانَ مُتَحَمِّسًا.",
    "7": "وَلَمَّا سَمِعَ سَنْبَلَطُ وَطُوبْيَا وَالْعَرَبُ وَالْعَمُّونِيُّونَ وَالْأَشْدُودِيُّونَ، أَنَّنَا رَمَّمْنَا أَسْوَارَ الْقُدْسِ وَبَدَأْنَا نَسُدُّ الفَجْوَاتِ، غَضِبُوا جِدًّا،",
    "8": "وَتَآمَرُوا كُلُّهُمْ مَعًا لِيَأْتُوا وَيُحَارِبُوا الْقُدْسَ، وَيُثِيرُوا فِيهَا الْفَوْضَى.",
    "9": "فَتَضَرَّعْنَا إِلَى إِلَهِنَا، وَأَقَمْنَا حُرَّاسًا نَهَارًا وَلَيْلًا لِنُوَاجِهَ تَهْدِيدَهُمْ.",
    "10": "وَقَالَ شَعْبُ يَهُوذَا: ”ضَعُفَتْ قُوَّةُ الْحَمَّالِينَ، وَالْأَنْقَاضُ كَثِيرَةٌ، وَنَحْنُ لَا نَقْدِرُ أَنْ نَبْنِيَ السُّورَ.“",
    "11": "وَقَالَ أَعْدَاؤُنَا: ”نَنْزِلُ عَلَيْهِمْ مِنْ حَيْثُ لَا يَعْلَمُونَ وَلَا يَرَوْنَ وَنَقْتُلُهُمْ وَنُوقِفُ الْعَمَلَ.“",
    "12": "ثُمَّ جَاءَ إِلَيْنَا الْيَهُودُ الَّذِينَ كَانُوا جِيرَانَ أَعْدَائِنَا، وَقَالُوا لَنَا 10 مَرَّاتٍ: ”سَيَهْجُمُونَ عَلَيْكُمْ مِنْ كُلِّ جِهَةٍ.“",
    "13": "فَأَوْقَفْتُ الشَّعْبَ وَرَاءَ السُّورِ فِي الْأَمَاكِنِ الْوَاطِئَةِ وَالْمَكْشُوفَةِ، وَنَظَّمْتُهُمْ حَسَبَ عَائِلَاتِهِمْ وَمَعَهُمْ سُيُوفُهُمْ وَرِمَاحُهُمْ وَأَقْوَاسُهُمْ.",
    "14": "وَتَأَمَّلْتُ حَوْلِي، ثُمَّ قُمْتُ وَقُلْتُ لِلْقَادَةِ وَالْوُلَاةِ وَبَقِيَّةِ الشَّعْبِ: ”لَا تَخَافُوا مِنْهُمْ. بَلِ اذْكُرُوا اللهَ الْعَظِيمَ الرَّهِيبَ، وَحَارِبُوا مِنْ أَجْلِ إِخْوَتِكُمْ وَبَنِيكُمْ وَبَنَاتِكُمْ وَنِسَائِكُمْ وَدِيَارِكُمْ.“",
    "15": "فَلَمَّا سَمِعَ أَعْدَاؤُنَا أَنَّنَا عَرَفْنَا مُؤَامَرَتَهُمْ وَأَنَّ اللهَ فَشَّلَهَا، رَجَعْنَا كُلُّنَا إِلَى السُّورِ، كُلُّ وَاحِدٍ إِلَى شُغْلِهِ.",
    "16": "وَمِنْ ذَلِكَ الْيَوْمِ، كَانَ نِصْفُ رِجَالِي يَعْمَلُونَ فِي الْبِنَاءِ، وَالنِّصْفُ الْآخَرُ يُمْسِكُونَ التُّرْسَ وَالرُّمْحَ وَالْقَوْسَ وَالدِّرْعَ، وَالرُّؤَسَاءُ يُشْرِفُونَ عَلَى كُلِّ شَعْبِ يَهُوذَا",
    "17": "فِي بِنَاءِ السُّورِ. وَكَانَ الْحَمَّالُونَ يَحْمِلُونَ مَوَادَّ الْبِنَاءِ بِيَدٍ، وَالسِّلَاحَ فِي الْيَدِ الْأُخْرَى.",
    "18": "أَمَّا الْبَنَّاؤُونَ، فَكَانَ كُلُّ وَاحِدٍ مِنْهُمْ يَقُومُ بِعَمَلِهِ وَهُوَ مُتَقَلِّدٌ سَيْفَهُ عَلَى جَنْبِهِ. وَكَانَ نَافِخُ الْبُوقِ بِجَانِبِي.",
    "19": "وَقُلْتُ لِلْقَادَةِ وَالْوُلَاةِ وَبَقِيَّةِ الشَّعْبِ: ”الْعَمَلُ كَبِيرٌ وَفِي بُقْعَةٍ مُتَّسِعَةٍ، وَنَحْنُ مُتَفَرِّقُونَ عَلَى السُّورِ وَبَعِيدُونَ بَعْضُنَا عَنْ بَعْضٍ.",
    "20": "فَالْمَكَانُ الَّذِي تَسْمَعُونَ مِنْهُ صَوْتَ الْبُوقِ، تَجْتَمِعُونَ إِلَيْنَا فِيهِ. وَإِلَهُنَا سَيُحَارِبُ عَنَّا!“",
    "21": "وَبِذَلِكَ كُنَّا نَقُومُ بِالْعَمَلِ وَنِصْفُنَا يُمْسِكُ الرِّمَاحَ، مِنْ طُلُوعِ الْفَجْرِ إِلَى ظُهُورِ النُّجُومِ.",
    "22": "وَفِي ذَلِكَ الْوَقْتِ، قُلْتُ أَيْضًا لِلشَّعْبِ: ”يَجِبُ أَنْ يَبِيتَ كُلُّ وَاحِدٍ وَمُسَاعِدُهُ دَاخِلَ الْقُدْسِ، لِيَكُونُوا لَنَا حُرَّاسًا فِي اللَّيْلِ وَعُمَّالًا فِي النَّهَارِ.“",
    "23": "وَلَمْ أَكُنْ أَنَا وَلَا إِخْوَتِي وَلَا رِجَالِي وَلَا الْحُرَّاسُ الَّذِينَ مَعِي نَخْلَعُ ثِيَابَنَا، بَلْ كَانَ كُلُّ وَاحِدٍ يَذْهَبُ إِلَى الْمَاءِ وَمَعَهُ سِلَاحُهُ."
  }
}