{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 5,
  "verses": {
    "1": "وَاشْتَكَى بَعْضُ الرِّجَالِ وَنِسَائِهِمْ بِصَوْتٍ عَالٍ ضِدَّ إِخْوَتِهِمِ الْيَهُودِ.",
    "2": "وَقَالُوا: ”نَحْنُ وَبَنُونَا وَبَنَاتُنَا كَثِيرُونَ وَنَحْتَاجُ إِلَى الْقَمْحِ لِنَأْكُلَ وَنَعِيشَ.“",
    "3": "وَالْبَعْضُ الْآخَرُ قَالَ: ”رَهَنَّا حُقُولَنَا وَكُرُومَنَا وَدِيَارَنَا لِنَحْصُلَ عَلَى الْقَمْحِ فِي هَذِهِ الْمَجَاعَةِ.“",
    "4": "وَآخَرُونَ قَالُوا: ”اِقْتَرَضْنَا مَالًا لِنَدْفَعَ ضَرِيبَةَ الْمَلِكِ عَلَى حُقُولِنَا وَكُرُومِنَا.",
    "5": "نَحْنُ كَبَاقِي إِخْوَتِنَا وَأَوْلَادُنَا كَأَوْلَادِهِمْ، لَكِنَّنَا عَلَى وَشْكِ أَنْ نَبِيعَ أَوْلَادَنَا وَبَنَاتِنَا عَبِيدًا! بَلْ إِنَّ بَعْضَ بَنَاتِنَا مُسْتَعْبَدَاتٌ فِعْلًا، وَمَا بِيَدِنَا حِيلَةٌ، لِأَنَّ حُقُولَنَا وَكُرُومَنَا أَصْبَحَتْ لِغَيْرِنَا.“",
    "6": "فَغَضِبْتُ جِدًّا لَمَّا سَمِعْتُ شَكْوَاهُمْ.",
    "7": "وَبَعْدَمَا فَكَّرْتُ فِي الْمَوْضُوعِ جَيِّدًا، وَبَّخْتُ الْقَادَةَ وَالْوُلَاةَ وَقُلْتُ لَهُمْ: ”أَنْتُمْ تَأْخُذُونَ الرِّبَا مِنْ إِخْوَتِكُمْ!“ ثُمَّ اسْتَدْعَيْتُ جَمْعًا غَفِيرًا لِلنَّظَرِ فِي أَمْرِهِمْ.",
    "8": "وَقُلْتُ لَهُمْ: ”نَحْنُ حَسَبَ طَاقَتِنَا اشْتَرَيْنَا إِخْوَتَنَا الْيَهُودَ الَّذِينَ كَانُوا عَبِيدًا لِلْأَجَانِبِ، وَالْآنَ أَنْتُمْ تَبِيعُونَهُمْ عَبِيدًا لَنَا!“ فَسَكَتُوا وَلَمْ يَقْدِرُوا أَنْ يُجَاوِبُوا بِشَيْءٍ.",
    "9": "فَقُلْتُ: ”عَمَلُكُمْ هَذَا لَا يَصِحُّ أَبَدًا. خَافُوا إِلَهَنَا لِكَيْ لَا يَهْزَأَ بِنَا أَعْدَاؤُنَا الْأَجَانِبُ.",
    "10": "أَنَا وَإِخْوَتِي وَرِجَالِي أَقْرَضْنَا هَؤُلَاءِ النَّاسَ مَالًا وَقَمْحًا، دَعُونَا نَتْرُكُ الرِّبَا!",
    "11": "وَرُدُّوا لَهُمْ هَذَا الْيَوْمَ حُقُولَهُمْ وَكُرُومَهُمْ وَزَيْتُونَهُمْ وَدِيَارَهُمْ، وَأَيْضًا الْوَاحِدَ فِي الْمِئَةِ الَّذِي تَأْخُذُونَهُ مِنْهُمْ رِبًا مِنَ الْمَالِ وَالْقَمْحِ وَالنَّبِيذِ وَالزَّيْتِ.“",
    "12": "فَقَالُوا: ”نَرُدُّ وَلَا نَطْلُبُ مِنْهُمْ شَيْئًا، وَنَعْمَلُ كَمَا تَقُولُ.“ فَاسْتَدْعَيْتُ الْأَحْبَارَ، وَحَلَّفْتُ الْقَادَةَ وَالْوُلَاةَ لِيَعْمَلُوا حَسَبَ هَذَا الْكَلَامِ.",
    "13": "ثُمَّ نَفَضْتُ حِجْرِي وَقُلْتُ: ”بِهَذِهِ الطَّرِيقَةِ يَنْفُضُ اللهُ كُلَّ مَنْ لَا يَعْمَلُ بِهَذَا الْكَلَامِ! يَنْفُضُهُ مِنْ دَارِهِ وَمِنْ ثَمَرَةِ تَعَبِهِ، فَيَكُونُ مَنْفُوضًا وَفَارِغًا.“ فَقَالَتِ الْجَمَاعَةُ كُلُّهَا: ”آمِينَ.“ وَسَبَّحُوا اللهَ. وَعَمِلَ الشَّعْبُ حَسَبَ هَذَا الْكَلَامِ.",
    "14": "وَأَيْضًا، مُنْذُ عَيَّنَنِي الْمَلِكُ وَالِيًا عَلَى بِلَادِ يَهُوذَا، مِنَ سَنَةِ 20 إِلَى سَنَةِ 32 لِأَرْتَحَشْتَا الْمَلِكِ، أَيْ مُدَّةَ 12 سَنَةً، لَمْ آكُلْ أَنَا وَلَا إِخْوَتِيَ الْأَطْعِمَةَ الَّتِي مِنْ حَقِّ الْوَالِي.",
    "15": "بِعَكْسِ الْوُلَاةِ السَّابِقِينَ الَّذِينَ كَانُوا قَبْلِي، الَّذِينَ ثَقَّلُوا عَلَى الشَّعْبِ، وَأَخَذُوا مِنْ كُلِّ وَاحِدٍ حَوَالَيْ نِصْفِ كِيلُوجْرَامٍ مِنَ الْفِضَّةِ وَطَعَامًا وَنَبِيذًا. كَمَا تَسَلَّطَ رِجَالُهُمْ عَلَى الشَّعْبِ. أَمَّا أَنَا فَلَمْ أَعْمَلْ هَذَا، لِأَنِّي أَتَّقِي اللهَ.",
    "16": "وَكَرَّسْتُ نَفْسِي لِبِنَاءِ السُّورِ، وَكَانَ كُلُّ رِجَالِي مَعًا فِي الْعَمَلِ هُنَاكَ، وَلَمْ نَشْتَرِ أَرْضًا.",
    "17": "كَمَا كَانَ يَأْكُلُ عَلَى مَائِدَتِي 150 مِنَ الْيَهُودِ وَالْوُلَاةِ، بِالْإِضَافَةِ إِلَى الَّذِينَ جَاءُوا إِلَيْنَا مِنَ الشُّعُوبِ الَّتِي حَوْلَنَا.",
    "18": "فَكُنَّا نَعْمَلُ كُلَّ يَوْمٍ ثَوْرًا وَ6 خِرَافٍ مُخْتَارَةٍ وَبَعْضَ الطُّيُورِ. وَنُقَدِّمُ كُلَّ 10 أَيَّامٍ نَبِيذًا بِوَفْرَةٍ مِنْ كُلِّ نَوْعٍ. وَمَعَ هَذَا لَمْ أَطْلُبِ الْأَطْعِمَةَ الَّتِي مِنْ حَقِّ الْوَالِي، لِأَنَّ الضَّرَائِبَ كَانَتْ ثَقِيلَةً عَلَى هَذَا الشَّعْبِ.",
    "19": "فَاذْكُرْنِي يَا إِلَهِي بِالْخَيْرِ عَلَى كُلِّ مَا عَمِلْتُهُ لِهَذَا الشَّعْبِ."
  }
}