{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 6,
  "verses": {
    "1": "وَسَمِعَ سَنْبَلَطُ وَطُوبْيَا وَجَاسِمُ الْعَرَبِيُّ وَبَاقِي أَعْدَائِنَا، بِأَنِّي بَنَيْتُ السُّورَ وَلَمْ يَبْقَ فِيهِ أَيَّ جُزْءٍ نَاقِصٍ، مَعَ أَنِّي لَمْ أَكُنْ إِلَى ذَلِكَ الْوَقْتِ قَدْ أَقَمْتُ الْأَبْوَابَ فِي مَكَانِهَا.",
    "2": "فَأَرْسَلَ سَنْبَلَطُ وَجَاسِمُ إِلَيَّ يَقُولَانِ: ”تَعَالَ نَجْتَمِعُ مَعًا فِي إِحْدَى قُرَى سَهْلِ أُونُو.“ وَكَانَا يَنْوِيَانِ لِيَ الشَّرَّ.",
    "3": "فَأَرْسَلْتُ إِلَيْهِمَا رُسُلًا بِهَذَا الرَّدِّ: ”أَنَا أَقُومُ بِعَمَلٍ عَظِيمٍ، وَلَا أَقْدِرُ أَنْ أَنْزِلَ. لِمَاذَا يَتَوَقَّفُ الْعَمَلُ بَيْنَمَا أَتْرُكُهُ وَأَذْهَبُ إِلَيْكُمَا؟“",
    "4": "وَأَرْسَلَا إِلَيَّ بِنَفْسِ الْكَلَامِ 4 مَرَّاتٍ، وَجَاوَبْتُهُمَا بِنَفْسِ الْجَوَابِ.",
    "5": "وَفِي الْمَرَّةِ الْخَامِسَةِ، أَرْسَلَ إِلَيَّ سَنْبَلَطُ بِنَفْسِ الْكَلَامِ مَعَ خَادِمِهِ، وَمَعَهُ أَيْضًا رِسَالَةٌ مَفْتُوحَةٌ مَكْتُوبٌ فِيهَا:",
    "6": "”شَاعَ خَبَرٌ بَيْنَ الشُّعُوبِ، وَجَاسِمُ يَقُولُ إِنَّهُ خَبَرٌ صَحِيحٌ، أَنَّكَ أَنْتَ وَالْيَهُودَ عَازِمُونَ أَنْ تَتَمَرَّدُوا، لِذَلِكَ أَنْتَ تَبْنِي السُّورَ، لِتَكُونَ مَلِكًا عَلَيْهِمْ.",
    "7": "وَبِالْإِضَافَةِ إِلَى هَذَا، أَقَمْتَ أَنْبِيَاءَ لِيُنَادُوا بِكَ فِي الْقُدْسِ وَيَقُولُوا: ’عِنْدَنَا مَلِكٌ فِي يَهُوذَا‘ وَلَا شَكَّ أَنَّ هَذَا الْكَلَامَ سَيَبْلُغُ الْمَلِكَ، لِذَلِكَ تَعَالَ الْآنَ نَتَشَاوَرُ مَعًا فِي الْأَمْرِ.“",
    "8": "فَأَرْسَلْتُ إِلَيْهِ وَقُلْتُ: ”هَذَا الْكَلَامُ الَّذِي تَقُولُهُ غَيْرُ صَحِيحٍ، بَلْ أَنْتَ تَخْتَرِعُهُ مِنْ فِكْرِكَ.“",
    "9": "وَكَانُوا كُلُّهُمْ يُخَوِّفُونَا وَيَقُولُونَ: ”ضَعُفَتْ قُوَّتُهُمْ وَلَنْ يُتَمِّمُوا الْعَمَلَ.“ لَكِنِّي طَلَبْتُ مِنَ اللهِ أَنْ يُقَوِّيَنِي.",
    "10": "وَذَاتَ يَوْمٍ ذَهَبْتُ إِلَى دَارِ شَمَعْيَا ابْنِ دَلَايَا ابْنِ مَهْطَبِيلَ، لِأَنَّهُ كَانَ مُلَازِمًا الدَّارِ. فَقَالَ لِي: ”تَعَالَ نَجْتَمِعُ دَاخِلَ بَيْتِ اللهِ وَنَقْفِلُ أَبْوَابَهُ، لِأَنَّ الْبَعْضَ يُرِيدُونَ أَنْ يَأْتُوا لِيَقْتُلُوكَ هَذِهِ اللَّيْلَةَ.“",
    "11": "فَقُلْتُ لَهُ: ”أَرَجُلٌ مِثْلِي يَهْرُبُ، وَهَلْ أَذْهَبُ إِلَى بَيْتِ اللهِ لِأَنْجُوَ بِحَيَاتِي؟ لَا لَنْ أَذْهَبَ!“",
    "12": "وَتَحَقَّقْتُ فِي الْأَمْرِ، فَوَجَدْتُ أَنَّ اللهَ لَمْ يُرْسِلْهُ، بَلِ اسْتَأْجَرَهُ طُوبْيَا وَسَنْبَلَطُ فَتَنَبَّأَ ضِدِّي كِذْبًا.",
    "13": "فَاسْتَأْجَرَاهُ لِكَيْ أَخَافَ وَأَعْمَلَ كَمَا قَالَ فَأُخْطِئَ وَتَسُوءَ سُمْعَتِي لِيُعَيِّرَانِي.",
    "14": "فَدَعَوْتُ اللهَ وَقُلْتُ: ”اُذْكُرْ يَا إِلَهِي طُوبْيَا وَسَنْبَلَطَ وَأَعْمَالَهُمَا، وَأَيْضًا نُوعَدْيَةَ النَّبِيَّةَ وَبَاقِيَ الْأَنْبِيَاءِ الَّذِينَ يُخَوِّفُونِي.“",
    "15": "وَتَمَّ بِنَاءُ السُّورِ فِي الْخَامِسِ وَالْعِشْرِينَ مِنْ أَيْلُولَ، أَيْ فِي 52 يَوْمًا.",
    "16": "وَسَمِعَ بِهَذَا كُلُّ أَعْدَائِنَا، وَرَأَتْ كُلُّ الْأُمَمِ الَّتِي حَوْلَنَا، فَفَقَدُوا الثِّقَةَ فِي نَفْسِهِمْ، وَأَدْرَكُوا أَنَّنَا عَمِلْنَا هَذَا بِمَعُونَةِ إِلَهِنَا.",
    "17": "وَأَيْضًا فِي تِلْكَ الْأَيَّامِ، كَانَ قَادَةُ يَهُوذَا يُرْسِلُونَ رَسَائِلَ إِلَى طُوبْيَا، وَطُوبْيَا يُرْسِلُ لَهُمْ رَسَائِلَ.",
    "18": "لِأَنَّ كَثِيرِينَ فِي يَهُوذَا تَحَالَفُوا مَعَهُ، لِأَنَّهُ صِهْرُ شَكَنْيَا ابْنِ آرَحَ، كَمَا أَنَّ يُوحَانَانَ ابْنَهُ أَخَذَ بِنْتَ مَشْلَامَ ابْنِ بَرَكْيَا.",
    "19": "وَكَانُوا أَيْضًا يَتَحَدَّثُونَ أَمَامِي عَنْ حَسَنَاتِهِ، ثُمَّ يُخْبِرُونَهُ بِمَا قُلْتُ. وَأَرْسَلَ طُوبْيَا رَسَائِلَ لِيُخَوِّفَنِي."
  }
}