{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 8,
  "verses": {
    "1": "فَاسْتَقَرَّ بَنُو إِسْرَائِيلَ فِي مُدُنِهِمْ. وَلَمَّا حَلَّ الشَّهْرُ السَّابِعُ، اِجْتَمَعَ كُلُّ الشَّعْبِ مَعًا فِي السَّاحَةِ الَّتِي أَمَامَ بَوَّابَةِ الْمَاءِ. وَقَالُوا لِعَزْرَا الْفَقِيهِ فِي الشَّرِيعَةِ أَنْ يُحْضِرَ تَوْرَاةَ مُوسَى الَّتِي أَعْطَاهَا اللهُ لِبَنِي إِسْرَائِيلَ لِيَعْمَلُوا بِهَا.",
    "2": "فَفِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ السَّابِعِ أَحْضَرَ الْحَبْرُ عَزْرَا التَّوْرَاةَ أَمَامَ الْجَمَاعَةِ، مِنْ رِجَالٍ وَنِسَاءٍ وَكُلِّ قَادِرٍ أَنْ يَفْهَمَ مَا يَسْمَعُهُ.",
    "3": "وَأَخَذَ عَزْرَا يَقْرَأُهَا فِي السَّاحَةِ الَّتِي أَمَامَ بَوَّابَةِ الْمَاءِ، مِنَ الصُّبْحِ إِلَى الظُّهْرِ، أَمَامَ الرِّجَالِ وَالنِّسَاءِ وَالْفَاهِمِينَ. وَكَانَ كُلُّ الشَّعْبِ يُصْغِي إِلَى كَلَامِ التَّوْرَاةِ.",
    "4": "وَوَقَفَ عَزْرَا الْفَقِيهُ عَلَى مِنْبَرِ الْخَشَبِ الَّذِي عَمِلُوهُ لِهَذَا الْقَصْدِ، وَوَقَفَ عَنْ يَمِينِهِ مَتَّثْيَا وَشَمَعُ وَعَنَايَا وَأُورِيَّا وَحِلْقِيَا وَمَعَسْيَا، وَعَنْ شِمَالِهِ فَدَايَا وَمِيشَائِيلُ وَمَلَكْيَا وَحَشُومُ وَحَشْبَدَانَةُ وَزَكَرِيَّا وَمَشْلَامُ.",
    "5": "وَفَتَحَ عَزْرَا الْكِتَابَ، فَرَآهُ كُلُّ الشَّعْبِ لِأَنَّهُ كَانَ وَاقِفًا فِي مَكَانٍ أَعْلَى مِنْهُمْ. فَلَمَّا فَتَحَهُ وَقَفَ كُلُّ الشَّعْبِ.",
    "6": "وَبَارَكَ عَزْرَا الْمَوْلَى الْإِلَهَ الْعَظِيمَ، وَرَفَعَ كُلُّ الشَّعْبِ أَيْدِيَهُمْ وَقَالُوا: ”آمِينَ، آمِينَ.“ ثُمَّ رَكَعُوا وَسَجَدُوا لِلّٰهِ بِوُجُوهِهِمْ نَحْوَ الْأَرْضِ.",
    "7": "وَكَانَ اللَّاوِيُّونَ يُوشَعُ وَبَانِي وَشَرَبْيَا وَيَامِينُ وَعَقُّوبُ وَشَبْتَايُ وَهُودِي وَمَعَسْيَا وَقَلِيطَا وَعَزَرْيَا وَيُوزَابَادُ وَحَانَانُ وَفَلَايَا، يَشْرَحُونَ الشَّرِيعَةَ لِلشَّعْبِ، وَالشَّعْبُ وَاقِفٌ فِي مَكَانِهِ.",
    "8": "وَكَانُوا يَقْرَأُونَ مِنْ كِتَابِ تَوْرَاةِ اللهِ بِوُضُوحٍ، وَيُفَسِّرُونَ الْمَعْنَى لِيَفْهَمَ النَّاسُ الْكَلَامَ.",
    "9": "فَبَكَى كُلُّ الشَّعْبِ لَمَّا سَمِعُوا كَلَامَ التَّوْرَاةِ، فَقَالَ لَهُمْ الْوَالِي نَحَمْيَا وَالْحَبْرُ الْفَقِيهُ عَزْرَا وَاللَّاوِيُّونَ الَّذِينَ كَانُوا يُفَهِّمُونَ الشَّعْبَ: ”هَذَا الْيَوْمُ مُقَدَّسٌ لِلْمَوْلَى إِلَهِكُمْ، فَلَا تَنُوحُوا وَلَا تَبْكُوا!“",
    "10": "وَقَالَ نَحَمْيَا: ”رُوحُوا كُلُوا مَا طَابَ لَكُمْ وَاشْرَبُوا مَا حَلَا لَكُمْ، وَابْعَثُوا أَنْصِبَةً لِمَنْ لَيْسَ عِنْدَهُمْ. هَذَا الْيَوْمُ مُقَدَّسٌ لِرَبِّنَا، فَلَا تَحْزَنُوا لِأَنَّ الْفَرَحَ الَّذِي مِنَ اللهِ يُقَوِّيكُمْ.“",
    "11": "وَكَانَ اللَّاوِيُّونَ يُسَكِّتُونَ كُلَّ الشَّعْبِ وَقَالُوا لَهُمْ: ”اُسْكُتُوا لِأَنَّ هَذَا الْيَوْمَ مُقَدَّسٌ، فَلَا تَحْزَنُوا.“",
    "12": "فَانْصَرَفَ كُلُّ الشَّعْبِ لِيَأْكُلُوا وَيَشْرَبُوا وَيَبْعَثُوا أَنْصِبَةً وَيَفْرَحُوا فَرَحًا عَظِيمًا، لِأَنَّهُمْ فَهِمُوا الْكَلَامَ الَّذِي تَعَلَّمُوهُ.",
    "13": "وَفِي الْيَوْمِ الثَّانِي اجْتَمَعَ كُلُّ رُؤَسَاءِ عَائِلَاتِ الشَّعْبِ وَالْأَحْبَارُ وَاللَّاوِيُّونَ، مَعَ عَزْرَا الْفَقِيهِ لِيَدْرُسُوا التَّوْرَاةَ.",
    "14": "فَوَجَدُوا مَكْتُوبًا فِي التَّوْرَاةِ الَّتِي أَعْطَاهَا اللهُ لِبَنِي إِسْرَائِيلَ بِوَاسِطَةِ مُوسَى، أَنَّهُ يَجِبُ عَلَى بَنِي إِسْرَائِيلَ أَنْ يُقِيمُوا فِي خِيَامٍ، فِي أَثْنَاءِ الْعِيدِ الَّذِي فِي الشَّهْرِ السَّابِعِ.",
    "15": "وَأَنْ يُذِيعُوا وَيُنَادُوا فِي كُلِّ مُدُنِهِمْ وَفِي الْقُدْسِ وَيَقُولُوا: ”اُخْرُجُوا إِلَى الْجَبَلِ، وَهَاتُوا أَغْصَانَ زَيْتُونٍ وَصَنُوبَرٍ وَآسٍ وَنَخْلٍ وَأَغْصَانَ شَجَرٍ كَثِيفٍ وَاعْمَلُوا خِيَامًا كَمَا يَقُولُ الْكِتَابُ.“",
    "16": "فَخَرَجَ الشَّعْبُ وَأَحْضَرُوا الْأَغْصَانَ، وَعَمِلُوا لَهُمْ خِيَامًا، كُلُّ وَاحِدٍ عَلَى سَطْحِهِ أَوْ فِي سَاحَةِ دَارِهِ، وَأَيْضًا فِي سَاحَاتِ بَيْتِ اللهِ، وَفِي سَاحَةِ بَوَّابَةِ الْمَاءِ، وَفِي سَاحَةِ بَوَّابَةِ أَفْرَايِمَ.",
    "17": "فَعَمِلَ كُلُّ الَّذِينَ رَجَعُوا مِنَ الْأَسْرِ خِيَامًا، وَأَقَامُوا فِيهَا. وَمِنْ أَيَّامِ يُوشَعَ ابْنِ نُونَ إِلَى ذَلِكَ الْيَوْمِ، لَمْ يَحْتَفِلْ بَنُو إِسْرَائِيلَ بِعِيدِ الْخِيَامِ بِهَذِهِ الطَّرِيقَةِ. وَكَانُوا فَرْحَانِينَ جِدًّا.",
    "18": "وَقَرَأَ لَهُمْ عَزْرَا مِنْ تَوْرَاةِ اللهِ كُلَّ يَوْمٍ، مِنْ أَوَّلِ يَوْمٍ فِي الْعِيدِ إِلَى آخِرِ يَوْمٍ. فَعَمِلُوا الْعِيدَ 7 أَيَّامٍ، وَفِي الْيَوْمِ الثَّامِنِ عَمِلُوا احْتِفَالًا حَسَبَ الْمَفْرُوضِ."
  }
}