{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 13,
  "verses": {
    "1": "Antakya’daki kilisede peygamberler ve öğretmenler vardı: Barnaba, Niger denilen Şimon, Kireneli Lukius, bölge kralı Hirodes’le birlikte büyümüş olan Menahem ve Saul.",
    "2": "Bunlar Rab’be tapınıp oruç tutarlarken Kutsal Ruh kendilerine şöyle dedi: “Barnaba’yla Saul’u, kendilerini çağırmış olduğum görev için bana ayırın.”",
    "3": "Böylece oruç tutup dua ettikten sonra, Barnaba’yla Saul’un üzerine ellerini koyup onları yolcu ettiler.",
    "4": "Kutsal Ruh’un buyruğuyla yola çıkan Barnaba’yla Saul, Selefkiye’ye gittiler, oradan da gemiyle Kıbrıs’a geçtiler.",
    "5": "Salamis’e varınca Yahudiler’in havralarında Tanrı’nın sözünü duyurmaya başladılar. Yuhanna’yı da yardımcı olarak yanlarına almışlardı.",
    "6": "Adayı baştan başa geçerek Baf’a geldiler. Orada büyücü ve sahte peygamber Baryeşu adında bir Yahudi’yle karşılaştılar.",
    "7": "Baryeşu, Vali Sergius Pavlus’a yakın biriydi. Akıllı bir kişi olan vali, Barnaba’yla Saul’u çağırtıp Tanrı’nın sözünü dinlemek istedi. Ne var ki Baryeşu –büyücü anlamına gelen öbür adıyla Elimas– onlara karşı koyarak valiyi iman etmekten caydırmaya çalıştı.",
    "8": "Baryeşu, Vali Sergius Pavlus’a yakın biriydi. Akıllı bir kişi olan vali, Barnaba’yla Saul’u çağırtıp Tanrı’nın sözünü dinlemek istedi. Ne var ki Baryeşu –büyücü anlamına gelen öbür adıyla Elimas– onlara karşı koyarak valiyi iman etmekten caydırmaya çalıştı.",
    "9": "Ama Kutsal Ruh’la dolan Saul, yani Pavlus, gözlerini Elimas’a dikerek, “Ey İblis’in oğlu!” dedi. “Yüreğin her türlü hile ve sahtekârlıkla dolu; doğru olan her şeyin düşmanısın. Rab’bin düz yollarını çarpıtmaktan vazgeçmeyecek misin?",
    "10": "Ama Kutsal Ruh’la dolan Saul, yani Pavlus, gözlerini Elimas’a dikerek, “Ey İblis’in oğlu!” dedi. “Yüreğin her türlü hile ve sahtekârlıkla dolu; doğru olan her şeyin düşmanısın. Rab’bin düz yollarını çarpıtmaktan vazgeçmeyecek misin?",
    "11": "İşte şimdi Rab’bin eli sana karşı kalktı. Kör olacaksın, bir süre gün ışığını göremeyeceksin.” O anda adamın üzerine bir sis, bir karanlık çöktü. Dört dönerek, elinden tutup kendisine yol gösterecek birilerini aramaya başladı.",
    "12": "Olanları gören vali, Rab’le ilgili öğretiyi hayranlıkla karşıladı ve iman etti.",
    "13": "Pavlus’la beraberindekiler Baf’tan denize açılıp Pamfilya bölgesinin Perge Kenti’ne gittiler. Yuhanna ise onları bırakıp Yeruşalim’e döndü.",
    "14": "Onlar Perge’den yollarına devam ederek Pisidya sınırındaki Antakya’ya geçtiler. Şabat Günü havraya girip oturdular.",
    "15": "Kutsal Yasa ve peygamberlerin yazıları okunduktan sonra, havranın yöneticileri onlara, “Kardeşler, halka verecek bir öğüdünüz varsa buyurun, konuşun” diye haber yolladılar.",
    "16": "Pavlus ayağa kalktı, eliyle bir işaret yaparak, “Ey İsrailliler ve Tanrı’dan korkan yabancılar, dinleyin” dedi.",
    "17": "“Bu halkın, yani İsrail’in Tanrısı, bizim atalarımızı seçti ve Mısır’da gurbette yaşadıkları süre içinde onları büyük bir ulus yaptı. Sonra güçlü eliyle onları oradan çıkardı, çölde yaklaşık kırk yıl onlara katlandı.",
    "18": "“Bu halkın, yani İsrail’in Tanrısı, bizim atalarımızı seçti ve Mısır’da gurbette yaşadıkları süre içinde onları büyük bir ulus yaptı. Sonra güçlü eliyle onları oradan çıkardı, çölde yaklaşık kırk yıl onlara katlandı.",
    "19": "Kenan ülkesinde yenilgiye uğrattığı yedi ulusun topraklarını İsrail halkına miras olarak verdi. Bütün bunlar aşağı yukarı dört yüz elli yıl sürdü. “Sonra Tanrı, Peygamber Samuel’in zamanına kadar onlar için hakimler yetiştirdi.",
    "20": "Kenan ülkesinde yenilgiye uğrattığı yedi ulusun topraklarını İsrail halkına miras olarak verdi. Bütün bunlar aşağı yukarı dört yüz elli yıl sürdü. “Sonra Tanrı, Peygamber Samuel’in zamanına kadar onlar için hakimler yetiştirdi.",
    "21": "Halk bir kral isteyince, Tanrı onlar için Benyamin oymağından Kiş oğlu Saul’u yetiştirdi. Saul kırk yıl krallık yaptı.",
    "22": "Tanrı, onu tahttan indirdikten sonra onlara kral olarak Davut’u başa geçirdi. Onunla ilgili şu tanıklıkta bulundu: ‘İşay oğlu Davut’u gönlüme uygun bir adam olarak gördüm, o her istediğimi yapar.’",
    "23": "Tanrı, verdiği sözü tutarak bu adamın soyundan İsrail’e bir Kurtarıcı, İsa’yı gönderdi.",
    "24": "İsa’nın gelişinden önce Yahya, bütün İsrail halkını, tövbe edip vaftiz olmaya çağırdı.",
    "25": "Yahya görevini tamamlarken şöyle diyordu: ‘Beni kim sanıyorsunuz? Ben Mesih değilim. Ama O benden sonra geliyor. Ben O’nun ayağındaki çarığın bağını çözmeye bile layık değilim.’",
    "26": "“Kardeşler, İbrahim’in soyundan gelenler ve Tanrı’dan korkan yabancılar, bu kurtuluş bildirisi bize gönderildi.",
    "27": "Çünkü Yeruşalim’de yaşayanlar ve onların yöneticileri İsa’yı reddettiler. O’nu mahkûm etmekle her Şabat Günü okunan peygamberlerin sözlerini yerine getirmiş oldular.",
    "28": "O’nda ölüm cezasını gerektiren herhangi bir suç bulamadıkları halde, Pilatus’tan O’nun idamını istediler.",
    "29": "O’nunla ilgili yazılanların hepsini yerine getirdikten sonra O’nu çarmıhtan indirip mezara koydular.",
    "30": "Ama Tanrı O’nu ölümden diriltti.",
    "31": "İsa, daha önce kendisiyle birlikte Celile’den Yeruşalim’e gelenlere günlerce göründü. Bu kişiler şimdi halka O’nun tanıklığını yapıyor.",
    "32": "“Biz de size Müjde’yi duyuruyoruz: Tanrı İsa’yı diriltmekle, atalarımıza verdiği sözü, onların çocukları olan bizler için yerine getirmiştir. İkinci Mezmur’da da yazıldığı gibi: ‘Sen benim Oğlum’sun, Bugün ben sana Baba oldum.’",
    "33": "“Biz de size Müjde’yi duyuruyoruz: Tanrı İsa’yı diriltmekle, atalarımıza verdiği sözü, onların çocukları olan bizler için yerine getirmiştir. İkinci Mezmur’da da yazıldığı gibi: ‘Sen benim Oğlum’sun, Bugün ben sana Baba oldum.’",
    "34": "“Tanrı, O’nu asla çürümemek üzere ölümden dirilttiğini şu sözlerle belirtmiştir: ‘Size, Davut’a söz verdiğim Kutsal ve güvenilir nimetleri vereceğim.’",
    "35": "“Bunun için başka bir yerde de şöyle der: ‘Kutsalının çürümesine izin vermeyeceksin.’",
    "36": "“Davut, kendi kuşağında Tanrı’nın amacı uyarınca hizmet ettikten sonra gözlerini yaşama kapadı, ataları gibi gömüldü ve bedeni çürüyüp gitti.",
    "37": "Oysa Tanrı’nın dirilttiği Kişi’nin bedeni çürümedi.",
    "38": "Dolayısıyla kardeşler, şunu bilin ki, günahların bu Kişi aracılığıyla bağışlanacağı size duyurulmuş bulunuyor. Şöyle ki, iman eden herkes, Musa’nın Yasası’yla aklanamadığınız her suçtan O’nun aracılığıyla aklanır.",
    "39": "Dolayısıyla kardeşler, şunu bilin ki, günahların bu Kişi aracılığıyla bağışlanacağı size duyurulmuş bulunuyor. Şöyle ki, iman eden herkes, Musa’nın Yasası’yla aklanamadığınız her suçtan O’nun aracılığıyla aklanır.",
    "40": "Dikkat edin, peygamberlerin sözünü ettiği şu durum sizin başınıza gelmesin: ‘Bakın, siz alay edenler, Şaşkına dönüp yok olun! Sizin gününüzde bir iş yapıyorum, Öyle bir iş ki, biri size anlatsa inanmazsınız.’ ”",
    "41": "Dikkat edin, peygamberlerin sözünü ettiği şu durum sizin başınıza gelmesin: ‘Bakın, siz alay edenler, Şaşkına dönüp yok olun! Sizin gününüzde bir iş yapıyorum, Öyle bir iş ki, biri size anlatsa inanmazsınız.’ ”",
    "42": "Pavlus’la Barnaba havradan çıkarken halk onları, bir sonraki Şabat Günü aynı konular üzerinde konuşmaya çağırdı.",
    "43": "Havradaki topluluk dağılınca, Yahudiler ve Yahudiliğe dönüp Tanrı’ya tapan yabancılardan birçoğu onların ardından gitti. Pavlus’la Barnaba onlarla konuşarak onları devamlı Tanrı’nın lütfunda yaşamaya özendirdiler.",
    "44": "Ertesi Şabat Günü kent halkının hemen hemen tümü Rab’bin sözünü dinlemek için toplanmıştı.",
    "45": "Kalabalığı gören Yahudiler büyük bir kıskançlık içinde, küfürlerle Pavlus’un söylediklerine karşı çıktılar.",
    "46": "Pavlus’la Barnaba ise cesaretle karşılık verdiler: “Tanrı’nın sözünü ilk önce size bildirmemiz gerekiyordu. Siz onu reddettiğinize ve kendinizi sonsuz yaşama layık görmediğinize göre, biz şimdi öteki uluslara gidiyoruz.",
    "47": "Çünkü Rab bize şöyle buyurmuştur: ‘Yeryüzünün dört bucağına kurtuluş götürmen için Seni uluslara ışık yaptım.’ ”",
    "48": "Öteki uluslardan olanlar bunu işitince sevindiler ve Rab’bin sözünü yücelttiler. Sonsuz yaşam için belirlenmiş olanların hepsi iman etti.",
    "49": "Böylece Rab’bin sözü bütün yörede yayıldı.",
    "50": "Ne var ki Yahudiler, Tanrı’ya tapan saygın kadınlarla kentin ileri gelen erkeklerini kışkırttılar, Pavlus’la Barnaba’ya karşı bir baskı hareketi başlatıp onları bölge sınırlarının dışına attılar.",
    "51": "Bunun üzerine Pavlus’la Barnaba, onlara bir uyarı olsun diye ayaklarının tozunu silkerek Konya’ya gittiler.",
    "52": "Öğrenciler ise sevinç ve Kutsal Ruh’la doluydu."
  }
}