{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 18,
  "verses": {
    "1": "Bundan sonra Pavlus Atina’dan ayrılıp Korint’e gitti.",
    "2": "Orada Pontus doğumlu, Akvila adında bir Yahudi ile karısı Priskilla’yı buldu. Bunlar, Klavdius’un bütün Yahudiler’in Roma’yı terk etmesi yolundaki buyruğu üzerine, kısa süre önce İtalya’dan gelmişlerdi. Akvila ile Priskilla’nın yanına giden Pavlus, aynı meslekten olduğundan onlarla kalıp çalıştı. Çünkü meslekleri çadırcılıktı.",
    "3": "Orada Pontus doğumlu, Akvila adında bir Yahudi ile karısı Priskilla’yı buldu. Bunlar, Klavdius’un bütün Yahudiler’in Roma’yı terk etmesi yolundaki buyruğu üzerine, kısa süre önce İtalya’dan gelmişlerdi. Akvila ile Priskilla’nın yanına giden Pavlus, aynı meslekten olduğundan onlarla kalıp çalıştı. Çünkü meslekleri çadırcılıktı.",
    "4": "Pavlus, her Şabat Günü havrada tartışarak hem Yahudiler’i hem Grekler’i ikna etmeye çalışıyordu.",
    "5": "Silas’la Timoteos Makedonya’dan gelince, Pavlus kendini tümüyle Tanrı sözünü yaymaya verdi. Yahudiler’e, İsa’nın Mesih olduğuna dair tanıklık ediyordu.",
    "6": "Ama Yahudiler karşı gelip ona sövmeye başlayınca Pavlus, giysilerini silkerek, “Başınıza geleceklerin sorumlusu sizsiniz!” dedi. “Sorumluluk benden gitti. Bundan böyle öteki uluslara gideceğim.”",
    "7": "Pavlus oradan çıktı, Tanrı’ya tapan Titius Yustus adlı birinin evine gitti. Yustus’un evi havranın bitişiğindeydi.",
    "8": "Havranın yöneticisi Krispus bütün ev halkıyla birlikte Rab’be inandı. Pavlus’u dinleyen Korintliler’den birçoğu da inanıp vaftiz oldu.",
    "9": "Bir gece Rab bir görümde Pavlus’a, “Korkma” dedi, “Konuş, susma!",
    "10": "Ben seninle birlikteyim; hiç kimse sana dokunmayacak, kötülük yapmayacak. Çünkü bu kentte benim halkım çoktur.”",
    "11": "Pavlus, orada bir buçuk yıl kaldı ve halka sürekli Tanrı’nın sözünü öğretti.",
    "12": "Gallio’nun Ahaya Valisi olduğu sıralarda, hep birlikte Pavlus’a karşı gelen Yahudiler onu mahkemeye çıkardılar.",
    "13": "“Bu adam Yasa’ya aykırı biçimde Tanrı’ya tapınmaları için insanları kandırıyor” dediler.",
    "14": "Pavlus tam söze başlayacakken Gallio Yahudiler’e şöyle dedi: “Ey Yahudiler, davanız bir haksızlık ya da ciddi bir suçla ilgili olsaydı, sizleri sabırla dinlemem gerekirdi.",
    "15": "Ama sorun bir öğreti, bazı adlar ve kendi yasanızla ilgili olduğuna göre, bu davaya kendiniz bakın. Ben böyle şeylere yargıçlık etmek istemem.”",
    "16": "Sonra Gallio onları mahkemeden kovdu.",
    "17": "Hep birlikte, havranın yöneticisi Sostenis’i yakalayıp mahkemenin önünde dövdüler. Gallio ise olup bitenlere hiç aldırmadı.",
    "18": "Pavlus Korint’teki kardeşlerin yanında bir süre daha kaldı. Sonra onlarla vedalaştı, Priskilla ve Akvila ile birlikte Suriye’ye gitmek üzere gemiyle yola çıktı. Adakta bulunmuş olduğu için Kenhere’de saçlarını kestirmişti.",
    "19": "Efes’e vardıkları zaman Priskilla ve Akvila’yı orada bıraktı. Kendisi havraya giderek Yahudiler’le tartışmaya başladı.",
    "20": "Bunlar daha uzun bir süre kalmasını istedilerse de, Pavlus kabul etmedi.",
    "21": "Ama onlara veda ederken, “Tanrı dilerse yanınıza yine döneceğim” dedi. Sonra Efes’ten denize açıldı.",
    "22": "Sezariye’ye vardıktan sonra Yeruşalim’e gidip oradaki kiliseyi ziyaret etti, oradan da Antakya’ya geçti.",
    "23": "Bir süre orada kaldıktan sonra yola çıktı; Galatya bölgesini ve Frikya’yı dolaşarak bütün öğrencileri ruhça pekiştirdi.",
    "24": "Bu arada İskenderiye doğumlu Apollos adında bir Yahudi Efes’e geldi. Üstün bir konuşma yeteneği olan Apollos, Kutsal Yazılar’ı çok iyi biliyordu.",
    "25": "Rab’bin yolunda eğitilmiş bir kişiydi. Ateşli bir ruhla konuşuyor ve sadece Yahya’nın vaftizini bildiği halde İsa’yla ilgili gerçekleri doğru öğretiyordu.",
    "26": "Havrada cesaretle konuşmaya başladı. Kendisini dinleyen Priskilla ile Akvila, onu yanlarına alarak Tanrı yolunu ona daha doğru biçimde açıkladılar.",
    "27": "Apollos Ahaya’ya gitmek isteyince kardeşler onu cesaretlendirdiler. Onu iyi karşılamaları için oradaki öğrencilere mektup yazdılar. Apollos Ahaya’ya varınca Tanrı’nın lütfuyla iman etmiş olanlara çok yardım etti.",
    "28": "Şöyle ki Kutsal Yazılar’dan, İsa’nın Mesih olduğunu kanıtlayarak Yahudiler’in iddialarını açıkça ve güçlü bir şekilde çürüttü."
  }
}