{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 25,
  "verses": {
    "1": "Eyalete vardıktan üç gün sonra Festus, Sezariye’den Yeruşalim’e gitti.",
    "2": "Başkâhinlerle Yahudiler’in ileri gelenleri, Pavlus’la ilgili şikâyetlerini ona açıkladılar. Festus’tan kendilerine bir iyilikte bulunmasını isteyerek Pavlus’u Yeruşalim’e getirtmesi için yalvardılar. Bu arada pusu kurup Pavlus’u yolda öldüreceklerdi.",
    "3": "Başkâhinlerle Yahudiler’in ileri gelenleri, Pavlus’la ilgili şikâyetlerini ona açıkladılar. Festus’tan kendilerine bir iyilikte bulunmasını isteyerek Pavlus’u Yeruşalim’e getirtmesi için yalvardılar. Bu arada pusu kurup Pavlus’u yolda öldüreceklerdi.",
    "4": "Festus ise Pavlus’un Sezariye’de tutuklu bulunduğunu, kendisinin de yakında oraya gideceğini söyleyerek, “Aranızda yetkili olanlar benimle gelsinler; bu adam yanlış bir şey yapmışsa, ona karşı suç duyurusunda bulunsunlar” dedi.",
    "5": "Festus ise Pavlus’un Sezariye’de tutuklu bulunduğunu, kendisinin de yakında oraya gideceğini söyleyerek, “Aranızda yetkili olanlar benimle gelsinler; bu adam yanlış bir şey yapmışsa, ona karşı suç duyurusunda bulunsunlar” dedi.",
    "6": "Festus, onların arasında sadece sekiz on gün kadar kaldı; sonra Sezariye’ye döndü. Ertesi gün yargı kürsüsüne oturarak Pavlus’un getirilmesini buyurdu.",
    "7": "Pavlus içeri girince, Yeruşalim’den gelen Yahudiler çevresini sardılar ve kanıtlayamadıkları birçok ağır suçlamada bulundular.",
    "8": "Pavlus, “Ne Yahudiler’in yasasına, ne tapınağa, ne de Sezar’a karşı hiçbir günah işlemedim” diyerek kendini savundu.",
    "9": "Yahudiler’in gönlünü kazanmak isteyen Festus, Pavlus’a şöyle karşılık verdi: “Yeruşalim’e gidip orada benim önümde bu konularda yargılanmak ister misin?”",
    "10": "Pavlus, “Ben Sezar’ın yargı kürsüsü önünde durmaktayım” dedi, “Burada yargılanmam gerekir. Sen de çok iyi biliyorsun ki, Yahudiler’e karşı hiçbir suç işlemedim.",
    "11": "Şayet suçum varsa, ölüm cezasını gerektirecek bir şey yapmışsam, ölmekten çekinmem. Yok eğer bunların bana karşı yaptığı suçlamalar asılsız ise, hiç kimse beni onların eline teslim edemez. Davamın Sezar’a iletilmesini istiyorum.”",
    "12": "Festus, danışma kuruluyla görüştükten sonra şu yanıtı verdi: “Davanı Sezar’a ilettin, Sezar’a gideceksin.”",
    "13": "Birkaç gün sonra Kral Agrippa ile Berniki, Festus’a bir nezaket ziyaretinde bulunmak üzere Sezariye’ye geldiler.",
    "14": "Bir süre orada kaldılar. Bu arada Festus, Pavlus’la ilgili durumu krala anlattı. “Feliks’in tutuklu olarak bıraktığı bir adam var” dedi.",
    "15": "“Yeruşalim’de bulunduğum sırada Yahudiler’in başkâhinleriyle ileri gelenleri, onunla ilgili şikâyetlerini açıkladılar, onu cezalandırmamı istediler.",
    "16": "“Ben onlara, ‘Herhangi bir sanığı, kendisini suçlayanlarla yüzleştirmeden, kendisine yöneltilen ithamlarla ilgili olarak savunma fırsatı vermeden, onu suçlayanların eline teslim etmek Romalılar’ın geleneğine aykırıdır’ dedim.",
    "17": "Onlar benimle buraya gelince, hiç vakit kaybetmeden, ertesi gün yargı kürsüsüne oturup adamın getirilmesini buyurdum.",
    "18": "Ne var ki, kalkıp konuşan davacılar ona, beklediğim türden kötülüklerle ilgili hiçbir suçlama yöneltmediler.",
    "19": "Ancak onunla çekiştikleri bazı sorunlar vardı. Bunlar, kendi dinlerine ve ölmüş de Pavlus’un iddiasına göre yaşamakta olan İsa adındaki birine ilişkin konulardı.",
    "20": "Bunları nasıl soruşturacağımı bilemediğim için Pavlus’a, Yeruşalim’e gidip orada bu konularda yargılanmaya razı olup olmayacağını sordum.",
    "21": "Ama kendisi davasını İmparator’a iletti, İmparator’un kararına dek tutuklu kalmak istedi. Ben de onu İmparator’a göndereceğim zamana kadar tutuklu kalmasını buyurdum.”",
    "22": "Agrippa Festus’a, “Ben de bu adamı dinlemek isterdim” dedi. Festus da, “Yarın onu dinlersin” dedi.",
    "23": "Ertesi gün Agrippa ile Berniki büyük bir tantanayla gelip komutanlar ve kentin ileri gelenleriyle birlikte toplantı salonuna girdiler. Festus’un buyruğu üzerine Pavlus içeri getirildi.",
    "24": "Festus, “Kral Agrippa ve burada bizimle bulunan bütün efendiler” dedi, “Yeruşalim’de olsun, burada olsun, bütün Yahudi halkının bana şikâyet ettiği bu adamı görüyorsunuz. ‘Onu artık yaşatmamalı!’ diye haykırıyorlardı.",
    "25": "Oysa ben, ölüm cezasını gerektiren hiçbir suç işlemediğini anladım. Yine de, kendisi davasının İmparator’a iletilmesini istediğinden, onu göndermeye karar verdim.",
    "26": "Ama Efendimiz’e bu adamla ilgili yazacak kesin bir şeyim yok. Bu yüzden onu sizin önünüze ve özellikle, Kral Agrippa, senin önüne çıkartmış bulunuyorum. Amacım, bu soruşturmanın sonucunda yazacak bir şey bulabilmektir.",
    "27": "Bir tutukluyu İmparator’a gönderirken, kendisine yöneltilen suçlamaları belirtmemek bence anlamsız.”"
  }
}