{
  "bookNumber": 43,
  "book": "John",
  "chapter": 10,
  "verses": {
    "1": "Size doğrusunu söyleyeyim, koyun ağılına kapıdan girmeyip başka yoldan giren kişi hırsız ve hayduttur.",
    "2": "Kapıdan giren ise koyunların çobanıdır.",
    "3": "Kapıyı bekleyen ona kapıyı açar. Koyunlar çobanın sesini işitirler, o da kendi koyunlarını adlarıyla çağırır ve onları dışarı götürür.",
    "4": "Kendi koyunlarının hepsini dışarı çıkarınca önlerinden gider, koyunlar da onu izler. Çünkü onun sesini tanırlar.",
    "5": "Bir yabancının peşinden gitmezler, ondan kaçarlar. Çünkü yabancıların sesini tanımazlar.",
    "6": "İsa onlara bu örneği anlattıysa da, ne demek istediğini anlamadılar.",
    "7": "Bunun için İsa yine, Size doğrusunu söyleyeyim dedi, Ben koyunların kapısıyım.",
    "8": "Benden önce gelenlerin hepsi hırsız ve hayduttu, ama koyunlar onları dinlemedi.",
    "9": "Kapı Benim. Bir kimse benim aracılığımla içeri girerse kurtulur. Girer, çıkar ve otlak bulur.",
    "10": "Hırsız ancak çalıp öldürmek ve yok etmek için gelir. Bense insanlar yaşama, bol yaşama sahip olsunlar diye geldim.",
    "11": "Ben iyi çobanım. İyi çoban koyunları uğruna canını verir.",
    "12": "Koyunların çobanı ve sahibi olmayan ücretli adam, kurdun geldiğini görünce koyunları bırakıp kaçar. Kurt da onları kapar ve dağıtır.",
    "13": "Adam kaçar. Çünkü ücretlidir ve koyunlar için kaygı duymaz.",
    "14": "Ben iyi çobanım. Benimkileri tanırım. Baba beni tanıdığı, ben de Babayı tanıdığım gibi, benimkiler de beni tanır. Ben koyunlarımın uğruna canımı veririm.",
    "16": "Bu ağıldan olmayan başka koyunlarım var. Onları da getirmeliyim. Benim sesimi işitecekler ve tek sürü, tek çoban olacak.",
    "17": "Canımı, tekrar geri almak üzere veririm. Bunun için Baba beni sever.",
    "18": "Canımı kimse benden alamaz; ben onu kendiliğimden veririm. Onu vermeye de tekrar geri almaya da yetkim var. Bu buyruğu Babamdan aldım.",
    "19": "Bu sözlerden dolayı Yahudiler arasında yine ayrılık doğdu.",
    "20": "Birçoğu, Onu cin çarpmış, delidir. Niçin Onu dinliyorsunuz? diyordu.",
    "21": "Başkaları ise, Bunlar, cin çarpmış bir adamın sözleri değil dediler. Cin, körlerin gözlerini açabilir mi?",
    "22": "O sırada Yeruşalimde Tapınağın Açılışını Anma Bayramı kutlanıyordu. Mevsim kıştı.",
    "23": "İsa tapınağın avlusunda, Süleymanın Eyvanında yürüyordu.",
    "24": "Yahudi yetkililer Onun çevresini sararak, Bizi daha ne kadar zaman kuşkuda bırakacaksın? dediler. Eğer Mesih isen, bize açıkça söyle.",
    "25": "İsa onlara şu karşılığı verdi: Size söyledim, ama iman etmiyorsunuz. Babamın adıyla yaptığım işler bana tanıklık ediyor.",
    "26": "Ama siz iman etmiyorsunuz. Çünkü benim koyunlarımdan değilsiniz.",
    "27": "Koyunlarım sesimi işitir. Ben onları tanırım, onlar da beni izler.",
    "28": "Onlara sonsuz yaşam veririm; asla mahvolmayacaklar. Onları hiç kimse elimden kapamaz.",
    "29": "Onları bana veren Babam her şeyden üstündür. Onları Babanın elinden kapmaya kimsenin gücü yetmez.",
    "30": "Ben ve Baba biriz.",
    "31": "Yahudi yetkililer Onu taşlamak için yerden yine taş aldılar.",
    "32": "İsa onlara, Size Babadan kaynaklanan birçok iyi işler gösterdim dedi. Bu işlerden hangisi için beni taşlıyorsunuz?",
    "33": "Şöyle yanıt verdiler: Seni iyi işlerden ötürü değil, küfür ettiğin için taşlıyoruz. İnsan olduğun halde Tanrı olduğunu ileri sürüyorsun.",
    "34": "İsa şu karşılığı verdi: Yasanızda, Siz ilahlarsınız, dedim diye yazılı değil mi?",
    "35": "Tanrı, kendilerine sözünü gönderdiği kimseleri ilahlar diye adlandırır. Kutsal Yazı da geçerliliğini yitirmez.",
    "36": "Baba beni kendine ayırıp dünyaya gönderdi. Öyleyse Tanrının Oğluyum dediğim için bana nasıl Küfür ediyorsun dersiniz?",
    "37": "Eğer Babamın işlerini yapmıyorsam, bana iman etmeyin.",
    "38": "Ama yapıyorsam, bana iman etmeseniz bile, yaptığım işlere iman edin. Öyle ki, Babanın bende, benim de Babada olduğumu bilesiniz ve anlayasınız.",
    "39": "Onu yine yakalamaya çalıştılarsa da, ellerinden sıyrılıp kurtuldu.",
    "40": "Tekrar Şeria Irmağının karşı yakasına, Yahyanın başlangıçta vaftiz ettiği yere gitti ve orada kaldı.",
    "41": "Birçokları, Yahya hiç mucize yapmadı, ama bu adam için söylediklerinin hepsi doğru çıktı diyerek İsaya geldiler.",
    "42": "Ve orada birçokları O'na iman etti."
  }
}