{
  "bookNumber": 43,
  "book": "John",
  "chapter": 15,
  "verses": {
    "1": "Ben gerçek asmayım ve Babam bağcıdır.",
    "2": "Bende meyve vermeyen her çubuğu kesip atar, meyve veren her çubuğu ise daha çok meyve versin diye budayıp temizler.",
    "3": "Size söylediğim sözle siz şimdiden temizsiniz.",
    "4": "Bende kalın, ben de sizde kalayım. Çubuk asmada kalmazsa kendiliğinden meyve veremez. Bunun gibi, siz de bende kalmazsanız meyve veremezsiniz.",
    "5": "Ben asmayım, siz çubuklarsınız. Bende kalan ve benim kendisinde kaldığım kişi çok meyve verir. Bensiz hiçbir şey yapamazsınız.",
    "6": "Bir kimse bende kalmazsa, çubuk gibi dışarı atılır ve kurur. Böylelerini toplar, ateşe atıp yakarlar.",
    "7": "Eğer bende kalırsanız ve sözlerim sizde kalırsa, ne isterseniz dileyin, size verilecektir.",
    "8": "Babam çok meyve vermenizle yüceltilir. Böylelikle öğrencilerim olursunuz.",
    "9": "Babanın beni sevdiği gibi, ben de sizi sevdim. Benim sevgimde kalın.",
    "10": "Eğer buyruklarımı yerine getirirseniz sevgimde kalırsınız, tıpkı benim de Babamın buyruklarını yerine getirdiğim ve sevgisinde kaldığım gibi...",
    "11": "Bunları size, sevincim sizde olsun ve sevinciniz tamamlansın diye söyledim.",
    "12": "Benim buyruğum şudur: Sizi sevdiğim gibi birbirinizi sevin.",
    "13": "Hiç kimsede, insanın, dostları uğruna canını vermesinden daha büyük bir sevgi yoktur.",
    "14": "Size buyurduklarımı yaparsanız, benim dostlarım olursunuz.",
    "15": "Artık size kul demiyorum. Çünkü kul efendisinin ne yaptığını bilmez. Size dost dedim. Çünkü Babamdan bütün işittiklerimi size bildirdim.",
    "16": "Siz beni seçmediniz, ben sizi seçtim. Gidip meyve veresiniz, meyveniz de kalıcı olsun diye sizi ben atadım. Öyle ki, benim adımla Babadan ne dilerseniz size versin.",
    "17": "Size şu buyruğu veriyorum: Birbirinizi sevin!",
    "18": "Dünya sizden nefret ederse, sizden önce benden nefret etmiş olduğunu bilin.",
    "19": "Dünyadan olsaydınız, dünya kendisine ait olanı severdi. Ne var ki, dünyanın değilsiniz; ben sizi dünyadan seçtim. Bunun için dünya sizden nefret ediyor.",
    "20": "Size söylediğim sözü hatırlayın: Köle efendisinden üstün değildir. Bana zulmettilerse, size de zulmedecekler. Benim sözüme uydularsa, sizinkine de uyacaklar.",
    "21": "Bütün bunları size benim adımdan ötürü yapacaklar. Çünkü beni göndereni tanımıyorlar.",
    "22": "Eğer gelmemiş ve onlara söylememiş olsaydım, günahları olmazdı; ama şimdi günahları için özürleri yoktur.",
    "23": "Benden nefret eden, Babamdan da nefret eder.",
    "24": "Başka hiç kimsenin yapmadığı işleri onların arasında yapmamış olsaydım, günahları olmazdı. Şimdiyse yaptıklarımı gördükleri halde hem benden hem de Babamdan nefret ettiler.",
    "25": "Bu, yasalarında yazılı, Yok yere benden nefret ettiler sözü yerine gelsin diye oldu.",
    "26": "Babadan size göndereceğim Yardımcı, yani Babadan çıkan Gerçeğin Ruhu geldiği zaman, bana tanıklık edecek.",
    "27": "Siz de tanıklık edeceksiniz. Çünkü başlangıçtan beri benimle birliktesiniz."
  }
}