{
  "bookNumber": 43,
  "book": "John",
  "chapter": 17,
  "verses": {
    "1": "İsa bunları söyledikten sonra, gözlerini gökyüzüne kaldırıp şöyle dedi: Baba, saat geldi. Oğlunu yücelt ki, Oğul da seni yüceltsin.",
    "2": "Çünkü sen Ona bütün insanlık üzerinde yetki verdin. Öyle ki, Ona verdiklerinin hepsine sonsuz yaşam versin.",
    "3": "Sonsuz yaşam, tek gerçek Tanrı olan seni ve gönderdiğin İsa Mesihi tanımalarıdır.",
    "4": "Yapmam için bana verdiğin işi tamamlamakla seni yeryüzünde yücelttim.",
    "5": "Baba, dünya var olmadan önce ben senin yanındayken sahip olduğum yücelikle şimdi beni yanında yücelt.",
    "6": "Dünyadan bana verdiğin insanlara senin adını açıkladım. Onlar senindiler, bana verdin ve senin sözüne uydular.",
    "7": "Bana verdiğin her şeyin senden olduğunu şimdi biliyorlar.",
    "8": "Çünkü bana ilettiğin sözleri onlara ilettim, onlar da kabul ettiler. Senden çıkıp geldiğimi gerçekten anladılar, beni senin gönderdiğine iman ettiler.",
    "9": "Onlar için istekte bulunuyorum. Dünya için değil, bana verdiğin kimseler için istekte bulunuyorum. Çünkü onlar senindir.",
    "10": "Benim olan her şey senindir, seninkiler de benimdir. Ben onlarda yüceltildim.",
    "11": "Ben artık dünyada değilim, ama onlar dünyadalar. Ben sana geliyorum. Kutsal Baba, onları bana verdiğin kendi adınla koru ki, bizim gibi bir olsunlar.",
    "12": "Kendileriyle birlikte olduğum sürece, bana verdiğin kendi adınla onları esirgeyip korudum. Kutsal Yazı yerine gelsin diye, mahva giden adamdan başka içlerinden hiçbiri mahvolmadı.",
    "13": "İşte şimdi sana geliyorum. Sevincimin onlarda tamamlanması için bunları ben dünyadayken söylüyorum.",
    "14": "Ben onlara senin sözünü ilettim, dünya ise onlardan nefret etti. Çünkü ben dünyadan olmadığım gibi, onlar da dünyadan değiller.",
    "15": "Onları dünyadan uzaklaştırmanı değil, kötü olandan korumanı istiyorum.",
    "16": "Ben dünyadan olmadığım gibi, onlar da dünyadan değiller.",
    "17": "Onları gerçekle kutsal kıl. Senin sözün gerçektir.",
    "18": "Sen beni dünyaya gönderdiğin gibi, ben de onları dünyaya gönderdim.",
    "19": "Onlar da gerçekle kutsal kılınsınlar diye kendimi onların uğruna adıyorum.",
    "20": "Yalnız onlar için değil, onların sözüyle bana iman edenler için de istekte bulunuyorum, hepsi bir olsunlar. Baba, senin bende olduğun ve benim sende olduğum gibi, onlar da bizde olsunlar. Dünya da beni senin gönderdiğine iman etsin.",
    "22": "Bana verdiğin yüceliği onlara verdim. Öyle ki, bizim bir olduğumuz gibi bir olsunlar.",
    "23": "Ben onlarda, sen bende olmak üzere tam bir birlik içinde bulunsunlar ki, dünya beni senin gönderdiğini, beni sevdiğin gibi onları da sevdiğini anlasın.",
    "24": "Baba, bana verdiklerinin de bulunduğum yerde benimle birlikte olmalarını ve benim yüceliğimi, bana verdiğin yüceliği görmelerini istiyorum. Çünkü dünyanın kuruluşundan önce sen beni sevdin.",
    "25": "Adil Baba, dünya seni tanımıyor, ama ben seni tanıyorum. Bunlar da beni senin gönderdiğini biliyorlar.",
    "26": "Bana beslediğin sevgi onlarda olsun, ben de onlarda olayım diye senin adını onlara bildirdim ve bildirmeye devam edeceğim."
  }
}