{
  "bookNumber": 43,
  "book": "John",
  "chapter": 5,
  "verses": {
    "1": "İsa bundan sonra Yahudilerin bir bayramı nedeniyle Yeruşalime gitti.",
    "2": "Yeruşalimde Koyun Kapısı yanında, İbranicede Beytesta denilen beş eyvanlı bir havuz vardır.",
    "3": "Bu eyvanların altında kör, kötürüm, felçli hastalardan bir kalabalık yatardı.",
    "5": "Orada otuz sekiz yıldır hasta olan bir adam vardı.",
    "6": "İsa hasta yatan bu adamı görünce ve uzun zamandır bu durumda olduğunu anlayınca, İyi olmak ister misin? diye sordu.",
    "7": "Hasta şöyle yanıt verdi: Efendim, su çalkandığı zaman beni havuza indirecek kimsem yok, tam gireceğim an benden önce başkası giriyor.",
    "8": "İsa ona, Kalk, şilteni topla ve yürü dedi.",
    "9": "Adam o anda iyileşti. Şiltesini toplayıp yürümeye başladı. O gün Şabat Günüydü.",
    "10": "Bu yüzden Yahudi yetkililer iyileşen adama, Bugün Şabat Günü dediler, Şilteni toplaman yasaktır.",
    "11": "Ama adam onlara şöyle yanıt verdi: Beni iyileştiren kişi bana, Şilteni topla ve yürü dedi.",
    "12": "Sana, Şilteni topla ve yürü diyen adam kim? diye sordular.",
    "13": "İyileşen adam ise Onun kim olduğunu bilmiyordu. Orası kalabalıktı, İsa da çekilip gitmişti.",
    "14": "İsa daha sonra adamı tapınakta buldu. Bak, iyi oldun. Artık günah işleme de başına daha kötü bir şey gelmesin dedi.",
    "15": "Adam gidip Yahudi yetkililere kendisini iyileştirenin İsa olduğunu bildirdi.",
    "16": "Şabat Günü böyle şeyler yaptığı için İsaya zulmetmeye başladılar.",
    "17": "Ama İsa onlara şu karşılığı verdi: Babam hâlâ çalışmaktadır, ben de çalışıyorum.",
    "18": "İşte bu nedenle Yahudi yetkililer Onu öldürmek için daha çok gayret ettiler. Çünkü yalnız Şabat Günü düzenini bozmakla kalmamış, Tanrının kendi Babası olduğunu söyleyerek kendisini Tanrıya eşit kılmıştı.",
    "19": "İsa Yahudi yetkililere şöyle karşılık verdi: Size doğrusunu söyleyeyim, Oğul, Babanın yaptıklarını görmedikçe kendiliğinden bir şey yapamaz. Baba ne yaparsa Oğul da aynı şeyi yapar.",
    "20": "Çünkü Baba Oğulu sever ve yaptıklarının hepsini Ona gösterir. Şaşasınız diye Ona bunlardan daha büyük işler de gösterecektir.",
    "21": "Baba nasıl ölüleri diriltip onlara yaşam veriyorsa, Oğul da dilediği kimselere yaşam verir.",
    "22": "Baba kimseyi yargılamaz, bütün yargılama işini Oğula vermiştir.",
    "23": "Öyle ki, herkes Babayı onurlandırdığı gibi Oğulu onurlandırsın. Oğulu onurlandırmayan, Onu gönderen Babayı da onurlandırmaz.",
    "24": "Size doğrusunu söyleyeyim, sözümü işitip beni gönderene iman edenin sonsuz yaşamı vardır. Böyle biri yargılanmaz, ölümden yaşama geçmiştir.",
    "25": "Size doğrusunu söyleyeyim, ölülerin Tanrı Oğlunun sesini işitecekleri ve işitenlerin yaşayacakları saat geliyor, geldi bile.",
    "26": "Çünkü Baba, kendisinde yaşam olduğu gibi, Oğula da kendisinde yaşam olma özelliğini verdi.",
    "27": "Ona yargılama yetkisini de verdi. Çünkü O İnsanoğludur.",
    "28": "Buna şaşmayın. Mezarda olanların hepsinin Onun sesini işitecekleri saat geliyor.",
    "29": "Ve onlar mezarlarından çıkacaklar. İyilik yapmış olanlar yaşamak, kötülük yapmış olanlar yargılanmak üzere dirilecekler.",
    "30": "Ben kendiliğimden hiçbir şey yapamam. İşittiğim gibi yargılarım ve benim yargım adildir. Çünkü amacım kendi istediğimi değil, beni gönderenin istediğini yapmaktır.",
    "31": "Eğer kendim için ben tanıklık edersem, tanıklığım geçerli olmaz.",
    "32": "Ama benim için tanıklık eden başka biri vardır. Onun benim için ettiği tanıklığın geçerli olduğunu bilirim.",
    "33": "Siz Yahyaya adamlar gönderdiniz, o da gerçeğe tanıklık etti.",
    "34": "İnsanın tanıklığını kabul ettiğim için değil, kurtulmanız için bunları söylüyorum.",
    "35": "Yahya, yanan ve ışık saçan bir çıraydı. Sizler onun ışığında bir süre için coşmak istediniz.",
    "36": "Ama benim, Yahyanınkinden daha büyük bir tanıklığım var. Tamamlamam için Babanın bana verdiği işler, şu yaptığım işler, beni Babanın gönderdiğine tanıklık ediyor.",
    "37": "Beni gönderen Baba da benim için tanıklık etmiştir. Siz hiçbir zaman ne Onun sesini işittiniz, ne de şeklini gördünüz.",
    "38": "Onun sözü sizde yaşamıyor. Çünkü Onun gönderdiği kişiye iman etmiyorsunuz.",
    "39": "Kutsal Yazıları araştırıyorsunuz. Çünkü bunlar aracılığıyla sonsuz yaşama sahip olduğunuzu sanıyorsunuz. Bana tanıklık eden de bu yazılardır!",
    "40": "Öyleyken siz, yaşama kavuşmak için bana gelmek istemiyorsunuz.",
    "41": "İnsanlardan övgü kabul etmiyorum.",
    "42": "Ama ben sizi bilirim, içinizde Tanrı sevgisi yoktur.",
    "43": "Ben Babamın adına geldim, ama beni kabul etmiyorsunuz. Oysa başka birisi kendi adına gelirse, onu kabul edeceksiniz.",
    "44": "Birbirinizden övgüler kabul ediyor, ama tek olan Tanrının övgüsünü kazanmaya çalışmıyorsunuz. Bu durumda nasıl iman edebilirsiniz?",
    "45": "Babanın önünde sizi suçlayacağımı sanmayın. Sizi suçlayan, umut bağladığınız Musadır.",
    "46": "Musaya iman etmiş olsaydınız, bana da iman ederdiniz. Çünkü o benim hakkımda yazmıştır.",
    "47": "Ama onun yazılarına iman etmezseniz, benim sözlerime nasıl iman edeceksiniz?"
  }
}