{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 1,
  "verses": {
    "1": "بعد از مرگ اخاب، پادشاه اسرائيل، قوم موآب سر به شورش گذاشتند و از پرداخت باج و خراج به اسرائيل امتناع ورزيدند.",
    "2": "در آن روزها اخزيا، پادشاه جديد اسرائيل از ايوان طبقۀ بالای قصر خود در سامره به زير افتاده، بشدت مجروح شده بود. وی قاصدانی به معبد بعل‌زبوب، بت اهالی عقرون فرستاد تا بپرسند كه آيا بهبود خواهد يافت يا نه.",
    "3": "اما فرشتهٔ خداوند به ايليای نبی دستور داد تا خود را به قاصدان پادشاه برساند و بگويد: «آيا دراسرائيل خدايی نيست كه شما نزد بعل‌زبوب خدای عقرون می‌رويد تا از او بپرسيد كه پادشاه بهبود می‌يابد يا نه؟",
    "4": "به پادشاه بگوييد كه خداوند می‌فرمايد: چون چنين كاری كرده‌ای از بستر بيماری بر نخواهی خاست و خواهی مرد.»",
    "5": "فرستادگان وقتی اين خبر را از زبان ايليا شنيدند فوری نزد پادشاه بازگشتند. پادشاه از ايشان پرسيد: «چرا به اين زودی بازگشتيد؟»",
    "6": "گفتند: «در راه با شخصی روبرو شديم و او به ما گفت تا نزد شما بازگرديم و بگوييم كه خداوند می‌فرمايد: چرا قاصدان می‌فرستی تا از بعل‌زبوب خدای عقرون سؤال كنند؟ مگر در اسرائيل خدايی وجود ندارد؟ حال كه چنين كرده‌ای، از بستر بيماری بر نخواهی خاست و خواهی مرد.»",
    "7": "پادشاه پرسيد: «ظاهر اين شخص چگونه بود؟»",
    "8": "گفتند: «پوستينی بر تن داشت و كمربندی چرمی بر كمر بسته بود.» پادشاه گفت: «او همان ايليای نبی است!»",
    "9": "پس سرداری را با پنجاه سرباز مأمور كرد تا او را بياورند. آنها او را در حالی كه روی تپه‌ای نشسته بود پيدا كردند. آن سردار به ايليا گفت: «ای مرد خدا، پادشاه دستور داده است همراه ما بيايی.»",
    "10": "ولی ايليا جواب داد: «اگر من مرد خدا هستم، آتش از آسمان نازل شود و تو و پنجاه سربازت را نابود كند!» ناگهان آتش از آسمان نازل شد و آن سردار و سربازانش را كشت.",
    "11": "پس پادشاه سردار ديگری را با پنجاه سرباز فرستاد تا به ايليا بگويد: «ای مرد خدا، پادشاه دستور می‌دهد فوری پايين بيايی.»",
    "12": "ايليا جواب داد: «اگر من مرد خدا هستم آتش از آسمان نازل شود و تو و پنجاه سربازت را نابود كند!» بار ديگر آتش خدا از آسمان فرود آمد و آنها را نيز كشت.",
    "13": "بار ديگر پادشاه پنجاه سرباز فرستاد، ولی اين بار فرماندۀ آنها در حضور ايليا زانو زده، با التماس گفت: «ای مرد خدا، جان من و جان اين پنجاه نفر خدمتگزارت را حفظ كن.",
    "14": "بر من رحم كن! ما را مانند آن دو سردار و افرادش نابود نكن.»",
    "15": "آنگاه فرشتۀ خداوند به ايليا گفت: «نترس! همراه او برو.» پس ايليا همراه آن سردار نزد پادشاه رفت.",
    "16": "ايليا به پادشاه گفت: «خداوند می‌فرمايد: چرا قاصدان نزد بعل‌زبوب خدای عقرون می‌فرستی تا دربارۀ بهبوديت از او سؤال كنند؟ آيا به اين دليل چنين كردی كه در اسرائيل خدايی نيست تا از او بپرسی؟ چون اين كار را كرده‌ای، از بستر بيماری برنخواهی خاست و خواهی مرد.»",
    "17": "پس اخزيا مرد، همانطور كه خداوند بوسيلۀ ايليا خبر داده بود؛ و چون پسری نداشت كه جانشينش شود، برادرش يورام بجای او پادشاه شد. اين واقعه در سال دوم سلطنت يهورام (پسر يهوشافاط) پادشاه يهودا اتفاق افتاد.",
    "18": "شرح بقيۀ رويدادهای سلطنت اخزيا و كارهای او در كتاب «تاريخ پادشاهان اسرائيل» ثبت شده است."
  }
}