{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 10,
  "verses": {
    "1": "هفتاد پسر اخاب در سامره بودند. پس ييهو برای مقامات و بزرگان شهر و نيز سرپرستان پسران اخاب نامه‌ای به اين مضمون نوشت: «بمحض رسيدن اين نامه، شايسته‌ترين پسر اخاب را انتخاب كرده، او را به پادشاهی برگزينيد و برای دفاع از خاندان اخاب آماده جنگ شويد، زيرا شما عرابه‌ها و اسبها و شهرهای حصاردار و ساز و برگ نظامی دراختيار داريد.»",
    "4": "اما بزرگان شهر بشدت ترسيدند كه اين كار را انجام دهند و گفتند: «دو پادشاه از عهدۀ اين مرد برنيامدند، ما چه می‌توانيم بكنيم؟»",
    "5": "پس رئيس دربار و رئيس شهر با بزرگان شهر و سرپرستان پسران اخاب اين پيغام را برای ييهو فرستادند: «ما خدمتگزاران تو هستيم و هر دستوری بفرمايی انجام خواهيم داد. ما كسی را پادشاه نخواهيم ساخت. هر چه در نظر داری همان را انجام بده.»",
    "6": "ييهو در پاسخ آنها اين پيغام را فرستاد: «اگر شما طرفدار من هستيد و می‌خواهيد تابع من باشيد، سرهای پسران اخاب را بريده، فردا در همين وقت آنها را برايم به يزرعيل بياوريد.» هفتاد پسر اخاب در خانه‌های بزرگان شهر كه سرپرستان ايشان بودند، زندگی می‌كردند.",
    "7": "وقتی نامۀ ييهو به بزرگان شهر رسيد، هفتاد شاهزاده را سر بريدند و سرهای آنها را در سبد گذاشته، به يزرعيل بردند و به ييهو تقديم كردند.",
    "8": "وقتی به ييهو خبر رسيد كه سرهای شاهزادگان را آورده‌اند، دستور داد آنها را به دو توده تقسيم كنند و كنار دروازۀ شهر قرار دهند و تا صبح بگذارند در آنجا بمانند.",
    "9": "صبح روز بعد، ييهو بيرون رفت و به جمعيتی كه كنار دروازهٔ شهر گرد آمده بودند، گفت: «اين من بودم كه بضد ارباب خود برخاستم و او را كشتم. شما در اين مورد بی‌گناهيد. ولی پسران او را چه كسی كشته است؟",
    "10": "اين نشان می‌دهد كه هر چه خداوند دربارۀ خاندان اخاب فرموده، به انجام می‌رسد. خداوند آنچه را كه توسط ايليای نبی فرموده، بجا آورده است.»",
    "11": "سپس ييهو تمام بازماندگان خاندان اخاب را كه در يزرعيل بودند، كشت. همچنين تمام افسران ارشد، دوستان نزديک و كاهنان او را از بين برد، بطوری كه هيچيک از نزديكان او باقی نماند.",
    "12": "سپس ييهو عازم سامره شد و در بين راه در محلی به نام «اردوگاه شبانان»",
    "13": "به خويشاوندان اخزيا، پادشاه يهودا برخورد. ييهو از آنها پرسيد: «شما كيستيد؟» جواب دادند: «ما خويشاوندان اخزيای پادشاه هستيم و برای ديدن پسران اخاب و ايزابل به سامره می‌رويم.»",
    "14": "ييهو به افراد خود گفت: «آنها را زنده بگيريد!» آنها را گرفتند و ييهو ايشان را كنار چاهی برده، هر چهل و دو نفرشان را كشت.",
    "15": "ييهو در ادامۀ سفر خود به يهوناداب پسر ركاب كه به استقبالش می‌آمد، برخورد. پس از احوالپرسی، ييهو از او پرسيد: «آيا همانطور كه من نسبت به تو وفادار هستم، تو هم نسبت به من وفادار هستی؟» جواب داد: «بلی.» ييهو گفت: «پس دستت را به من بده.» و دست او را گرفت و بر عرابه‌اش سوار كرده،",
    "16": "به او گفت: «همراه من بيا و ببين چه غيرتی برای خداوند دارم.» پس يهوناداب سوار بر عرابه همراه او رفت.",
    "17": "وقتی به سامره رسيدند، ييهو تمام دوستان و بستگان اخاب را كشت، بطوريكه يک نفر هم باقی نماند و اين همان بود كه خداوند به ايليای نبی گفته بود.",
    "18": "آنگاه ييهو تمام اهالی شهر را جمع كرد و به ايشان گفت: «من می‌خواهم بيشتر از اخاب بعل را بپرستم!",
    "19": "پس تمام انبيا و كاهنان و پرستندگان بعل را جمع كنيد. نگذاريد حتی يک نفر غايب باشد، چون می‌خواهم قربانی بزرگی به بعل تقديم كنم. هركس از پرستندگان بعل در اين جشن حاضر نشود، كشته خواهد شد.» (ولی نقشۀ ييهو اين بود كه پرستندگان بعل را نابود كند.)",
    "20": "ييهو به سراسر اسرائيل پيغام فرستاد كه تمام كسانی كه بعل را می‌پرستيدند برای عبادت او جمع شوند. همهٔ آنها آمدند و سراسر معبد بعل را پر ساختند.",
    "22": "ييهو به مسئول انبار لباس دستور داد كه به هر يک از بت‌پرستها لباس مخصوص بدهد.",
    "23": "سپس ييهو با يهوناداب (پسر ركاب) وارد معبد بعل شد و به بت‌پرستان گفت: «مواظب باشيد كه كسی از پرستندگان خداوند در اينجا نباشد. فقط پرستندگان بعل بايد در داخل معبد باشند.»",
    "24": "وقتی كاهنان بعل مشغول قربانی كردن شدند، ييهو هشتاد نفر از افراد زبدهٔ خود را اطراف معبد گماشت و به آنها گفت: «اگر بگذاريد يک نفر زنده خارج شود، شما را بجای آن يک نفر خواهم كشت!»",
    "25": "وقتی آنها از قربانی كردن فارغ شدند، ييهو بيرون رفت و به سربازان و افراد خود گفت: «داخل شويد و همه را بكشيد. نگذاريد حتی يک نفر زنده بماند!» پس داخل شده، همه را كشتند و اجسادشان را بيرون انداختند. سپس افراد ييهو داخل محراب معبد شدند",
    "26": "و مجسمه بعل را بيرون آورده، سوزاندند.",
    "27": "آنها معبد بعل را ويران كرده، آن را به مزبله تبديل نمودند، كه تا به امروز به همان شكل باقيست.",
    "28": "به اين ترتيب، ييهو تمام آثار بعل را از خاک اسرائيل محو كرد؛",
    "29": "ولی از پرستش گوساله‌های طلايی دست نكشيد. اين گوساله‌ها را يربعام (پسر نباط) در بيت‌ئيل و دان ساخته بود و از گناهان بزرگ وی محسوب می‌شد، زيرا تمام اسرائيل را به بت‌پرستی كشانده بود.",
    "30": "پس از آن، خداوند به ييهو فرمود: «تو دستور مرا اجرا كرده، مطابق ميل من با خاندان اخاب عمل نمودی؛ پس بسبب اين كار خوب تو، فرزندان تو را تا چهار نسل بر تخت پادشاهی اسرائيل خواهم نشاند.»",
    "31": "ولی ييهو با تمام دل خود از دستورات خداوند، خدای اسرائيل اطاعت نكرد، بلكه از گناهان يربعام كه اسرائيل را به گناه كشانده بود، پيروی نمود.",
    "32": "در آن زمان، خداوند شروع به ويران كردن اسرائيل نمود. حزائيل، پادشاه سوريه، آن قسمت از سرزمين اسرائيل را كه در شرق رود اردن بود، تصرف كرد. قسمت متصرف شده تا شهر عروعير در وادی ارنون می‌رسيد و شامل سرزمين جلعاد و باشان می‌شد كه قبايل جاد، رئوبين و منسی در آن زندگی می‌كردند.",
    "34": "شرح بقيۀ رويدادهای دوران سلطنت ييهو و كارها و فتوحات او در كتاب «تاريخ پادشاهان اسرائيل» ثبت شده است.",
    "35": "وقتی ييهو مرد، او را در سامره دفن كردند و پسرش يهوآحاز بجای او پادشاه شد.",
    "36": "ييهو روی‌هم‌رفته بيست و هشت سال در سامره بر اسرائيل سلطنت كرد."
  }
}