{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 11,
  "verses": {
    "1": "وقتی عتليا مادر اخزيا (پادشاه يهودا) شنيد كه پسرش مرده است، دستور قتل عام تمام اعضای خاندان سلطنتی را صادر كرد.",
    "2": "تنها كسی كه جان سالم بدر برد يوآش پسر كوچک اخزيا بود، زيرا يهوشبع عمۀ يوآش، كه دختر يهورام پادشاه و خواهر ناتنی اخزيا بود، او را نجات داد. يهوشبع طفل را از ميان ساير فرزندان پادشاه كه در انتظار مرگ بودند دزديده، او را با دايه‌اش در خانۀ خداوند در اتاقی پنهان كرد.",
    "3": "در تمام مدت شش سالی كه عتليا در مقام ملكه فرمانروايی می‌كرد يوآش زير نظر عمه‌اش در خانۀ خداوند پنهان ماند.",
    "4": "در هفتمين سال سلطنت ملكه عتليا، يهوياداع كاهن، فرماندهان محافظين دربار و محافظين مخصوص ملكه را به خانۀ خداوند دعوت كرد. در آنجا آنها را قسم داد كه نقشۀ او را به كسی نگويند؛ آنگاه يوآش، پسر اخزيا را به آنها نشان داد.",
    "5": "سپس اين دستورات را به آنها داد: «يک سوم شما كه روز سَبَت مشغول انجام وظيفه هستيد، بايد از كاخ سلطنتی حفاظت كنيد،",
    "6": "يک سوم ديگر جلو دروازۀ «سور» و يک سوم بقيه جلو دروازۀ ديگر پشت سر محافظين بايستيد تا كسی وارد خانۀ خدا نشود.",
    "7": "دو دسته از شما كه روز سبت سر خدمت نيستيد، بايد در خانۀ خداوند كشيک بدهيد",
    "8": "و اسلحه بدست، پادشاه را احاطه كنيد و هر جا می‌رود از او محافظت نماييد. هر كه خواست به پادشاه نزديک شود، او را بكشيد.»",
    "9": "پس فرماندهان مطابق دستورات يهوياداع عمل كردند. ايشان نگهبانانی را كه روز سبت سر خدمت می‌رفتند و نيز نگهبانانی را كه در آن روز سر خدمت نبودند احضار كرده، نزد يهوياداع آوردند.",
    "10": "يهوياداع آنها را با نيزه‌ها و سپرهای خانۀ خداوند كه متعلق به داود پادشاه بود، مسلح كرد.",
    "11": "نگهبانان مسلح، در سراسر قسمت جلو خانۀ خداوند ايستادند و قربانگاه را كه نزديک مخفيگاه يوآش بود، محاصره كردند.",
    "12": "آنگاه يهوياداع يوآش را بيرون آورد و تاج را بر سرش نهاد و نسخه‌ای از تورات ‌ را به او داد و او را تدهين كرده، به پادشاهی منصوب نمود. سپس همه دست زدند و فرياد برآوردند: «زنده باد پادشاه!»",
    "13": "ملكه عتليا وقتی صدای نگهبانان و مردم را شنيد، با عجله بطرف خانۀ خداوند كه مردم در آنجا جمع شده بودند، دويد.",
    "14": "در آنجا پادشاه جديد را ديد كه برحسب آيين تاجگذاری، در كنار ستون ايستاده است و فرماندهان و شيپورچيها اطراف او را گرفته‌اند و شيپور می‌زنند و همه شادی می‌كنند. عتليا با ديدن اين منظره لباس خود را پاره كرد و فرياد برآورد: «خيانت! خيانت!»",
    "15": "يهوياداع به فرماندهان دستور داد: «او را از اينجا بيرون ببريد. درخانۀ خداوند او را نكشيد. هركس سعی كند عتليا را نجات دهد بی‌درنگ كشته خواهد شد.»",
    "16": "پس عتليا را به اسطبل كاخ سلطنتی كشانده، او را در آنجا كشتند.",
    "17": "يهوياداع كاهن از پادشاه و مردم خواست تا با خداوند عهد ببندند كه قوم خداوند باشند. پيمان ديگری نيز بين پادشاه و ملتش بسته شد.",
    "18": "آنگاه همه به بتخانۀ بعل رفتند و آن را واژگون ساختند و قربانگاه‌ها و مجسمه‌ها را خراب كردند و متان، كاهن بت بعل را در مقابل قربانگاه‌ها كشتند. يهوياداع نگهبانانی در خانۀ خداوند گماشت،",
    "19": "و خود با فرماندهان، محافظين دربار، محافظين مخصوص ملكه و تمام قوم، پادشاه را از خانۀ خداوند تا كاخ سلطنتی مشايعت كرد. آنها از دروازۀ نگهبانان وارد كاخ شدند و يوآش بر تخت سلطنتی نشست.",
    "20": "همۀ مردم از اين موضوع خوشحال بودند. بعد از مرگ عتليا، در شهر آرامش برقرار گرديد.",
    "21": "يوآش هفت ساله بود كه پادشاه يهودا شد."
  }
}