{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 12,
  "verses": {
    "1": "در هفتمين سال سلطنت ييهو، پادشاه اسرائيل، يوآش پادشاه يهودا شد ومدت چهل سال در اورشليم سلطنت كرد. (مادرش ظبيه نام داشت و از اهالی بئرشبع بود.)",
    "2": "يوآش در تمام سالهايی كه يهوياداع معلم او بود، هر چه در نظر خداوند پسنديده بود انجام می‌داد.",
    "3": "با وجود اين بت‌خانه‌های روی تپه‌ها را خراب نكرد و قوم باز در آنجا قربانی می‌كردند و بخور می‌سوزانيدند.",
    "4": "روزی يوآش به كاهنان گفت: «خانۀ خداوند احتياج به تعمير دارد. بنابراين هرگاه كسی هديه‌ای به حضور خداوند بياورد، چه مقرری باشد چه داوطلبانه، آن را بگيريد و صرف تعميرات لازم بكنيد.»",
    "6": "بيست و سومين سال سلطنت يوآش فرا رسيد، اما كاهنان هنوز خانۀ خدا را تعمير نكرده بودند.",
    "7": "پس يوآش، يهوداع و ساير كاهنان را به حضور طلبيده، از ايشان پرسيد: «چرا برای تعمير خانۀ خدا اقدامی نمی‌كنيد؟ از اين پس ديگر لازم نيست شما از مردم هديه بگيريد؛ و هر چه تا به حال جمع كرده‌ايد، تحويل بدهيد.»",
    "8": "كاهنان موافقت نمودند كه نه از مردم پول بگيرند و نه مسئول تعمير خانهٔ خداوند باشند.",
    "9": "يهوياداع كاهن، صندوقی درست كرد و سوراخی در سرپوش آن ايجاد نمود و آن را در سمت راست قربانگاه كنار در ورودی خانۀ خداوند گذاشت. هركس هديه‌ای می‌آورد، كاهنان محافظ در ورودی، آن را به درون جعبه می‌ريختند.",
    "10": "هر وقت صندوق پر می‌شد، منشی دربار و كاهن اعظم آن را می‌شمردند و در كيسه‌ها می‌ريختند،",
    "11": "و به ناظران ساختمانی خانهٔ خداوند تحويل می‌دادند تا با آن پول اجرت نجارها، بناها، معمارها، سنگتراشها و خريداران چوب و سنگ را بپردازند و مصالح ساختمانی را كه برای تعمير خانۀ خداوند لازم بود، خريداری نمايند.",
    "13": "اين پول صرف خريد پياله‌ها، انبرها، كاسه‌ها، شيپورهای نقره و يا ديگر لوازم نقره‌ای و طلايی برای خانۀ خداوند نمی‌شد، بلكه فقط صرف تعميرات خانۀ خداوند می‌گرديد.",
    "15": "از ناظران ساختمانی صورتحساب نمی‌خواستند، چون آنها مردانی امين و درستكار بودند.",
    "16": "پولهايی را كه مردم برای قربانی جرم و قربانی گناه می‌آوردند، در صندوق نمی‌ريختند، بلكه آنها را به كاهنان می‌دادند، چون سهم ايشان بود.",
    "17": "در آن روزها، حزائيل، پادشاه سوريه به شهر جت حمله كرد و آن را گرفت؛ سپس بطرف اورشليم حركت كرد تا آن را نيز تصرف نمايد.",
    "18": "اما يوآش پادشاه، تمام هدايايی را كه اجدادش (يهوشافاط، يهورام و اخزيا، پادشاهان يهودا) به خداوند وقف نموده بودند، با آنچه كه خود وقف كرده بود و تمام طلای خزانۀ خانۀ خداوند و خزانۀ سلطنتی را گرفته، برای حزائيل فرستاد، و حزائيل نيز از حمله صرفنظر كرده، مراجعت نمود.",
    "19": "شرح بقيۀ رويدادهای سلطنت يوآش و كارهای او در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "20": "دو نفر از افراد يوآش به نامهای يوزاكار (پسر شمعت) و يهوزاباد (پسر شومير) عليه او توطئه چيدند و در بيت‌ملو كه سر راه سلا است، او را كشتند. يوآش در آرامگاه سلطنتی اورشليم دفن شد و پسرش امصيا بجايش بر تخت سلطنت نشست."
  }
}