{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 13,
  "verses": {
    "1": "در سال بيست و سوم سلطنت يوآش، پادشاه يهودا، يهواخاز پسر ييهو، پادشاه اسرائيل شد و هفده سال در سامره سلطنت كرد.",
    "2": "او نيز مانند يربعام نسبت به خداوند گناه ورزيد و اسرائيل را به گناه كشاند و از كارهای زشت خود دست برنداشت.",
    "3": "از اين رو خداوند بر اسرائيل خشمگين شد و به حزائيل، پادشاه سوريه و بنهدد، پسر حزائيل اجازه داد آنها را سركوب كنند.",
    "4": "ولی يهواخاز نزد خداوند دعا كرده، كمک طلبيد و خداوند دعای او را مستجاب فرمود، زيرا ديد كه پادشاه سوريه اسرائيل را به ستوه آورده است.",
    "5": "پس خداوند برای قوم اسرائيل رهبری فرستاد تا آنها را از ظلم و ستم سوريها نجات دهد. در نتيجه قوم اسرائيل مثل گذشته از آسايش برخوردار شدند.",
    "6": "اما باز از گناهانی كه يربعام بنی‌اسرائيل را به آنها آلوده كرده بود، دست برنداشتند و بت اشيره را در سامره عبادت كردند.",
    "7": "برای يهواخاز، از تمام سپاهش، فقط پنجاه سرباز سواره، ده عرابۀ جنگی و ده هزار سرباز پياده ماند؛ زيرا پادشاه سوريه بقيه را بكلی در هم كوبيده، از بين برده بود.",
    "8": "شرح بقيۀ رويدادهای دوران سلطنت يهواخاز، كارها و فتوحات او در كتاب «تاريخ پادشاهان اسرائيل» ثبت گرديده است.",
    "9": "يهواخاز مرد و در سامره دفن شد و پسرش يهوآش بجای او پادشاه شد.",
    "10": "در سی و هفتمين سال سلطنت يوآش، پادشاه يهودا، يهوآش، پسر يهواخاز پادشاه اسرائيل شد و شانزده سال در سامره سلطنت كرد.",
    "11": "او نيز مانند يربعام نسبت به خداوند گناه ورزيده، اسرائيل را به گناه كشاند و از كارهای زشت خود دست برنداشت.",
    "12": "شرح بقيۀ رويدادهای دوران سلطنت يهوآش، جنگهای او با امصيا، پادشاه يهودا، كارها و فتوحات او در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "13": "يهوآش مرد و در آرامگاه سلطنتی سامره دفن شد و يربعام دوم به سلطنت رسيد.",
    "14": "اليشع نبی بيمار شد و در بستر افتاد. وقتی آخرين روزهای عمر خود را می‌گذرانيد، يهوآش پادشاه به عيادتش رفت و با گريه به او گفت: «ای پدرم! ای پدرم! تو مدافع نيرومند اسرائيل بودی.»",
    "15": "اليشع به او گفت: «يک كمان و چند تير به اينجا بياور.» او تيرها و كمان را آورد.",
    "16": "اليشع گفت: «آن پنجره را كه به سمت سوريه است، باز كن.» پادشاه پنجره را باز كرد. آنگاه اليشع به پادشاه گفت: «كمان را بدست بگير.» وقتی پادشاه كمان را گرفت، اليشع دست خود را روی دست پادشاه گذاشت و دستور داد كه تير را بيندازد. پادشاه تير را رها كرد. سپس اليشع به پادشاه گفت: «اين تير خداوند است كه بر سوريه پيروز می‌شود، چون تو سپاه سوريه را در افيق شكست خواهی داد.",
    "18": "حال تيرهای ديگر را بگير و آنها را بر زمين بزن.» پادشاه تيرها را برداشت و سه بار بر زمين زد.",
    "19": "اما نبی خشمگين شد و گفت: «تو می‌بايست پنج يا شش بار بر زمين می‌زدی، چون در آنصورت می‌توانستی سوريه را بكلی نابود كنی، ولی حالا فقط سه بار بر آنها پيروز خواهی شد.»",
    "20": "اليشع مرد و او را دفن كردند. در آن روزگار، مهاجمين موآبی بهار هر سال به اسرائيل هجوم می‌بردند.",
    "21": "يک روز در حين تشييع جنازه‌ای، مردم سوگوار با اين مهاجمين روبرو شده، از ترس جنازه را به داخل قبر اليشع انداختند و پا به فرار گذاشتند. شخص مرده بمحض اينكه به استخوانهای اليشع برخورد، زنده شد و سرپا ايستاد.",
    "22": "در دورۀ سلطنت يهواخاز، حزائيل (پادشاه سوريه) اسرائيل را سخت مورد تاخت و تاز قرار می‌داد،",
    "23": "ولی خداوند بخاطر عهدی كه با ابراهيم و اسحاق و يعقوب بسته بود نسبت به قوم اسرائيل بسيار بخشنده و رحيم بود و اجازه نمی‌داد آنها از بين بروند. او تا به امروز نيز بخاطر آن عهد به ايشان رحم می‌كند.",
    "24": "پس از آنكه حزائيل پادشاه سوريه مرد، پسرش بنهدد بجايش به سلطنت رسيد.",
    "25": "يهوآش، پادشاه اسرائيل (پسر يهواخاز) سه بار بنهدد را شكست داد و شهرهايی را كه در زمان پدرش بدست حزائيل افتاده بود، پس گرفت."
  }
}