{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 14,
  "verses": {
    "1": "در دومين سال سلطنت يهوآش، پادشاه اسرائيل، امصيا (پسر يوآش) پادشاه يهودا شد.",
    "2": "امصيا بيست و پنج ساله بود كه پادشاه شد و بيست و نه سال در اورشليم سلطنت كرد. مادرش يهوعدان نام داشت و اهل اورشليم بود.",
    "3": "امصيا مانند پدرش يوآش هر چه در نظر خداوند پسنديده بود انجام می‌داد، اما نه به اندازۀ جدش داود.",
    "4": "او بتخانه‌های روی تپه‌ها را از بين نبرد و از اين رو قوم هنوز در آنجا قربانی می‌كردند و بخور می‌سوزانيدند.",
    "5": "وقتی امصيا زمام امور را در دست گرفت، افرادی را كه پدرش را كشته بودند، از بين برد،",
    "6": "ولی فرزندان ايشان را نكشت، زيرا خداوند در تورات موسی امر فرموده بود كه پدران بسبب گناه پسران كشته نشوند و نه پسران برای گناه پدران؛ بلكه هر كس بسبب گناه خود مجازات شود.",
    "7": "امصيا يكبار ده هزار ادومی را در درۀ نمک كشت. همچنين شهر سالع را تصرف كرد و اسم آن را به يقت‌ئيل تغيير داد كه تا به امروز به همان نام خوانده می‌شود.",
    "8": "يک روز امصيا قاصدانی نزد يهوآش، پادشاه اسرائيل (پسر يهواخاز و نوۀ ييهو) فرستاده، به او اعلام جنگ داد.",
    "9": "اما يهوآش پادشاه با اين مثل جواب امصيا را داد: «روزی در لبنان يک بوتۀ خار به درخت سرو آزاد گفت: «دخترت را به پسر من به زنی بده. ولی درست در همين وقت حيوانی وحشی از آنجا عبور كرد و آن خار را پايمال نمود!",
    "10": "تو ادوم را نابود كرده‌ای و مغرور شده‌ای؛ ولی به اين پيروزيت قانع باش و پا را از گليمت بيرون نگذار. چرا می‌خواهی كاری كنی كه به زيان تو و قومت تمام شود؟»",
    "11": "ولی امصيا توجهی ننمود، پس يهوآش، پادشاه اسرائيل، سپاه خود را آمادۀ جنگ كرد. جنگ در بيت‌شمس، يكی از شهرهای يهودا، درگرفت.",
    "12": "سپاه يهودا شكست خورد و سربازان به شهرهای خود فرار كردند.",
    "13": "امصيای پادشاه اسير شد و سپاه اسرائيل بر اورشليم تاخت و حصار آن را از دروازۀ افرايم تا دروازۀ زاويه كه طولش در حدود دويست متر بود، درهم كوبيد.",
    "14": "يهوآش عده‌ای را گروگان گرفت و تمام طلا و نقره و لوازم خانۀ خداوند و كاخ سلطنتی را برداشت و به سامره بازگشت.",
    "15": "شرح بقيهٔ رويدادهای دوران سلطنت يهوآش، جنگهای او با امصيا (پادشاه يهودا)، كارها و فتوحات او در كتاب «تاريخ پادشاهان اسرائيل» ثبت شده است.",
    "16": "يهوآش مرد و در آرامگاه سلطنتی سامره دفن شد و پسرش يربعام دوم بجای او به سلطنت رسيد.",
    "17": "امصيا بعد از مرگ يهوآش پانزده سال ديگر هم زندگی كرد.",
    "18": "شرح بقيۀ رويدادهای دوران سلطنت امصيا در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "19": "در اورشليم عليه او توطئه چيدند و او به لاكيش گريخت، ولی دشمنانش او را تعقيب كرده، در آنجا او را كشتند.",
    "20": "سپس جنازه‌اش را روی اسب گذاشته، به اورشليم برگرداندند و در آرامگاه سلطنتی شهر داود دفن كردند.",
    "21": "مردم يهودا، پسرش عزيا را در سن شانزده سالگی بجای او پادشاه خود ساختند.",
    "22": "عزيا بعد از مرگ پدرش شهر ايلت را برای يهودا پس گرفت و آن را بازسازی نمود.",
    "23": "يربعام دوم (پسر يهوآش) در پانزدهمين سال سلطنت امصيا، پادشاه يهودا، پادشاه اسرائيل شد و چهل و يک سال در سامره سلطنت نمود.",
    "24": "او نيز مانند يربعام اول (پسر نباط) نسبت به خداوند گناه ورزيد و اسرائيل را به گناه كشاند.",
    "25": "يربعام دوم زمينهای از دست رفتۀ اسرائيل را كه بين گذرگاه حمات در شمال و دريای مرده در جنوب واقع شده بود، پس گرفت؛ درست همانطور كه خداوند، خدای اسرائيل توسط يونس نبی (پسر امتای) اهل جت حافر پيشگويی فرموده بود.",
    "26": "خداوند مصيبت تلخ اسرائيل را ديد؛ و كسی نبود كه به داد ايشان برسد.",
    "27": "ولی خواست خداوند اين نبود كه نام اسرائيل را از روی زمين محو كند، پس توسط يربعام دوم ايشان را نجات داد.",
    "28": "شرح بقيۀ دوران سلطنت يربعام دوم، كارها و فتوحات و جنگهای او، و اينكه چطور دمشق و حمات را كه در تصرف يهودا بودند باز بدست آورد، همه در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "29": "وقتی يربعام دوم مرد، جنازۀ او را در كنار ساير پادشاهان اسرائيل به خاک سپردند و پسرش زكريا بر تخت سلطنت اسرائيل نشست."
  }
}