{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 15,
  "verses": {
    "1": "در بيست و هفتمين سال سلطنت يربعام دوم پادشاه اسرائيل، عُزيا (پسر امصيا) پادشاه يهودا شد.",
    "2": "او شانزده ساله بود كه بر تخت سلطنت نشست و پنجاه و دو سال در اورشليم سلطنت كرد. (مادرش يكليا نام داشت و از اهالی اورشليم بود.)",
    "3": "او مانند پدرش امصيا آنچه در نظر خداوند پسنديده بود، انجام می‌داد.",
    "4": "ولی باز بتخانه‌های روی تپه‌ها كه مردم در آنجا قربانی می‌كردند و بخور می‌سوزانيدند، باقی ماند.",
    "5": "خداوند او را به مرض جذام مبتلا كرد و تا روز وفاتش جذامی باقی ماند. او تنها، در يک خانه بسر می‌برد و پسرش يوتام امور مملكت را اداره می‌كرد.",
    "6": "شرح بقيۀ رويدادهای دوران سلطنت عزيا و كارهای او در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "7": "وقتی عزيا مرد او را در آرامگاه سلطنتی در شهر داود دفن كردند و پسرش يوتام بجايش پادشاه شد.",
    "8": "در سی و هشتمين سال سلطنت عزيا پادشاه يهودا، زكريا (پسر يربعام دوم) پادشاه اسرائيل شد و شش ماه در سامره سلطنت نمود.",
    "9": "او نيز مانند اجدادش نسبت به خداوند گناه ورزيد و از گناهان يربعام اول (پسر نباط) كه اسرائيل را به گناه كشاند، دست برنداشت.",
    "10": "شلوم (پسر يابيش) بضد او توطئه كرد و او را در حضور مردم كشت و خود به سلطنت رسيد.",
    "11": "شرح بقيۀ رويدادهای دوران سلطنت زكريا در كتاب «تاريخ پادشاهان اسرائيل» آمده است.",
    "12": "به اين ترتيب، آنچه كه خداوند دربارۀ ييهو فرموده بود، به وقوع پيوست كه خاندان او تا نسل چهارم بر تخت سلطنت اسرائيل خواهند نشست.)",
    "13": "در سی و نهمين سال سلطنت عزيا پادشاه يهودا، شلوم (پسر يابيش) پادشاه اسرائيل شد و يک ماه در سامره سلطنت كرد.",
    "14": "منحيم (پسر جادی) از ترصه به سامره آمده، او را كشت و خود بجای وی بر تخت سلطنت نشست.",
    "15": "شرح بقيۀ رويدادهای سلطنت شلوم و توطئۀ او در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "16": "منحيم شهر تفصح و حومۀ آن را ويران نموده، اهالی آنجا را كشت و شكم زنان حامله را پاره كرد، چون مردم آنجا حاضر نبودند تسليم او شوند.",
    "17": "در سی و نهمين سال سلطنت عزيا پادشاه يهودا، منحيم (پسر جادی) پادشاه اسرائيل شد و ده سال در سامره سلطنت كرد.",
    "18": "او نيز مانند يربعام (پسر نباط) نسبت به خداوند گناه ورزيد و اسرائيل را به گناه كشاند.",
    "19": "در زمان او تغلت فلاسر، پادشاه آشور به سرزمين اسرائيل هجوم آورد، ولی منحيم پادشاه سی و چهار تن نقره به او باج داد و به كمک وی سلطنت خود را بر اسرائيل تثبيت نمود.",
    "20": "منحيم اين پول را به شكل ماليات به زور از ثروتمندان وصول نمود. هر يک از آنها پنجاه مثقال نقره پرداختند. پس امپراطور آشور به سرزمين خود بازگشت.",
    "21": "شرح بقيۀ رويدادهای دوران سلطنت منحيم و كارهای او در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "22": "بعد از مرگ او پسرش فقحيا پادشاه شد.",
    "23": "در پنجاهمين سال سلطنت عزيا پادشاه يهودا، فقحيا (پسر منحيم) پادشاه اسرائيل شد و دو سال در سامره سلطنت نمود،",
    "24": "او نيز مانند يربعام (پسر نباط) نسبت به خداوند گناه ورزيد و اسرائيل را به گناه كشاند.",
    "25": "فقح (پسر رمليا)، يكی از فرماندهان سپاه او، همراه پنجاه نفر ديگر از مردان جلعاد بضد او شورش كرد و او را در كاخ سلطنتی سامره كشت. (ارجوب و اريه نيز در اين شورش كشته شدند.) سپس فقح بجای او پادشاه شد.",
    "26": "شرح بقيۀ رويدادهای دوران سلطنت فقحيا و كارهای او در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "27": "در پنجاه و دومين سال سلطنت عزيا پادشاه يهودا، فقح (پسر رمليا) پادشاه اسرائيل شد و بيست سال در سامره سلطنت كرد.",
    "28": "او نيز مانند يربعام (پسر نباط) نسبت به خداوند گناه ورزيد و اسرائيل را به گناه كشاند.",
    "29": "در دورۀ سلطنت فقح بود كه تغلت فلاسر، پادشاه آشور به اسرائيل حمله كرد و شهرهای عيون، آبل بيت معكه، يانوح، قادش، حاصور، جلعاد، جليل و تمام سرزمين نفتالی را به تصرف خود درآورد و مردم را اسير نموده، به آشور برد.",
    "30": "آنگاه هوشع (پسر ايله) بضد فقح شورش كرد و او را كشت و خود بر تخت سلطنت نشست. هوشع در سال بيستم سلطنت يوتام (پسر عزيا) پادشاه يهودا، سلطنت خود را آغاز نمود.",
    "31": "شرح بقيۀ رويدادهای دوران سلطنت فقح و كارهای او در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "32": "در دومين سال سلطنت فقح پادشاه اسرائيل، يوتام (پسر عزيا) پادشاه يهودا شد.",
    "33": "يوتام در سن بيست و پنج سالگی بر تخت سلطنت نشست و شانزده سال در اورشليم سلطنت نمود. (مادرش يروشا نام داشت و دختر صادوق بود).",
    "34": "او مانند پدرش عزيا آنچه در نظر خداوند پسنديده بود، انجام می‌داد،",
    "35": "ولی بتخانه‌های روی تپه‌ها را كه مردم در آنجا قربانی می‌كردند و بخور می‌سوزانيدند، خراب نكرد. يوتام دروازۀ بالايی خانۀ خداوند را بازسازی كرد.",
    "36": "شرح بقيۀ رويدادهای دوران سلطنت يوتام و كارهای او در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "37": "(در آن روزها خداوند، رصين پادشاه سوريه و فقح پادشاه اسرائيل را بضد يهودا برانگيخت.)",
    "38": "وقتی يوتام مرد او را در آرامگاه سلطنتی در اورشليم دفن كردند و پسرش آحاز بجای او پادشاه شد."
  }
}