{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 16,
  "verses": {
    "1": "در هفدهمين سال سلطنت فقح پادشاه اسرائيل، آحاز (پسر يوتام) پادشاه يهودا شد.",
    "2": "آحاز در سن بيست سالگی بر تخت سلطنت نشست و شانزده سال در اورشليم سلطنت نمود. او مانند جدش داود مطابق ميل خداوند، خدايش رفتار ننمود،",
    "3": "بلكه مثل پادشاهان اسرائيل شرور بود. او حتی پسر خود را زنده‌زنده سوزاند و قربانی بتها كرد. اين رسم قومهايی بود كه خداوند سرزمينشان را از آنها گرفته، به بنی‌اسرائيل داده بود.",
    "4": "آحاز در بتخانه‌های روی تپه‌ها و بلنديها و زير هر درخت سبز قربانی می‌كرد و بخور می‌سوزانيد.",
    "5": "آنگاه رصين، پادشاه سوريه و فقح، پادشاه اسرائيل به جنگ آحاز آمدند و شهر اورشليم را محاصره كردند ولی نتوانستند آن را بگيرند.",
    "6": "در همين وقت، رصين شهر ايلت را برای سوريها پس گرفت. او يهوديها را بيرون راند و سوريها را فرستاد تا در آن شهر زندگی كنند كه تا به امروز در آن ساكن هستند.",
    "7": "آحاز پادشاه قاصدانی نزد تغلت فلاسر، پادشاه آشور فرستاد و از او خواهش كرد تا وی را در جنگ با پادشاهان مهاجم سوريه و اسرائيل كمک نمايد.",
    "8": "آحاز طلا و نقرهٔ خزانه‌های خانۀ خداوند و كاخ سلطنتی را گرفته، برای پادشاه آشور هديه فرستاد.",
    "9": "پادشاه آشور موافقت نموده، با سپاه خود به دمشق پايتخت سوريه حمله كرد و ساكنان آن شهر را به اسيری برده، آنها را در شهر قير اسكان داد. او رصين پادشاه سوريه را نيز كشت.",
    "10": "سپس آحاز پادشاه برای ملاقات تغلت فلاسر به دمشق رفت. وقتی در آنجا بود، قربانگاه بتخانۀ دمشق را ديد و شكل و اندازۀ آن را با تمام جزييات برای اوريای كاهن فرستاد.",
    "11": "اوريا هم عين آن را ساخت و قبل از رسيدن آحاز آن را تمام كرد.",
    "12": "وقتی آحاز پادشاه از سفر بازگشت و قربانگاه جديد را ديد، قربانی سوختنی و هديۀ آردی روی آن تقديم كرد و هديه نوشيدنی بر آن ريخت و خون قربانی‌های سلامتی روی آن پاشيد.",
    "14": "سپس قربانگاه مفرغی خداوند را كه بين خانۀ خداوند و قربانگاه جديد قرار داشت، برداشت و آن را در سمت شمالی قربانگاه جديد گذاشت.",
    "15": "آحاز پادشاه به اوريای كاهن گفت: «از اين قربانگاه جديد برای قربانی سوختنی صبح و هديۀ آردی عصر، قربانی سوختنی و هديه آردی پادشاه، و قربانی سوختنی و هديۀ آردی و هديۀ نوشيدنی مردم استفاده شود؛ همچنين خون قربانی‌های سوختنی و ساير قربانی‌ها هم بر قربانگاه جديد پاشيده شود. اما قربانگاه مفرغی قديمی برای استفادۀ شخصی خودم خواهد بود تا بوسيلۀ آن از عالم غيب پيام بگيرم.»",
    "16": "اوريای كاهن مطابق دستور آحاز پادشاه عمل كرد.",
    "17": "سپس پادشاه ميزهای متحرک مفرغی خانۀ خداوند را از هم باز كرد و حوضچه‌ها را از روی آنها برداشت و حوض بزرگ را از روی گاوهای مفرغی پايين آورد و آن را روی سنگفرش گذاشت.",
    "18": "همچنين برای خشنود كردن پادشاه آشور، راهی را كه برای رفتن و شركت در مراسم عيد بين كاخ سلطنتی و خانۀ خداوند درست كرده بودند، بست.",
    "19": "شرح بقيۀ رويدادهای دوران سلطنت آحاز در كتاب «تاريخ پادشاهان يهودا» ثبت گرديده است.",
    "20": "آحاز مرد و او را در آرامگاه سلطنتی اورشليم دفن كردند و پسرش حزقيا زمام امور مملكت را در دست گرفت."
  }
}