{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 17,
  "verses": {
    "1": "در سال دوازدهم سلطنت آحاز، پادشاه يهودا، هوشع (پسر ايلا) پادشاه اسرائيل شد و نه سال در سامره سلطنت نمود.",
    "2": "او نسبت به خداوند گناه ورزيد، اما نه به اندازهٔ پادشاهانی كه قبل از او در اسرائيل سلطنت می‌كردند.",
    "3": "در زمان او شلمناسر، پادشاه آشور به اسرائيل لشكر كشيد؛ هوشع تسليم شلمناسر شد و از آن به بعد هر سال به او باج و خراج می‌پرداخت.",
    "4": "اما يک سال از پرداخت باج و خراج سر باز زد و قاصدانی به مصر فرستاد تا از «سو» پادشاه آنجا كمک بخواهد. وقتی شلمناسر از اين توطئه با خبر شد هوشع را به زنجير كشيده، به زندان انداخت.",
    "5": "سپس، شلمناسر سراسر سرزمين اسرائيل را اشغال نمود و سامره پايتخت اسرائيل را به مدت سه سال محاصره كرد.",
    "6": "سرانجام در نهمين سال سلطنت هوشع، شلمناسر شهر سامره را گرفت و مردم اسرائيل را اسير نمود و به آشور برد. او بعضی از اسرا را در شهر حلح، برخی ديگر را در شهر جوزان كه كنار رود خابور است، و بقيه را در شهرهای سرزمين ماد سكونت داد.",
    "7": "اين بلا از اين جهت بر قوم اسرائيل نازل شد كه نسبت به خداوند، خدای خود كه ايشان را از بندگی در مصر نجات داده بود، گناه كرده بودند. آنها بتها را می‌پرستيدند",
    "8": "و از رسوم قومهايی كه خداوند آنها را از سرزمين كنعان بيرون رانده بود، پيروی می‌كردند و از كارهای پادشاهان اسرائيل سرمشق می‌گرفتند.",
    "9": "بنی‌اسرائيل مخفيانه نسبت به خداوند گناه ورزيده بودند. آنها در هر گوشه و كنار اسرائيل بتخانه‌ای ساخته بودند.",
    "10": "روی هر تپه‌ای و زير هر درخت سبزی مجسمه و بت گذاشته بودند",
    "11": "و برای بتهای قومهايی كه خداوند ايشان را بيرون رانده و سرزمينشان را به قوم اسرائيل داده بود، بخور می‌سوزاندند. آنها با اعمال زشت خود خشم خداوند را برانگيختند",
    "12": "و از كلام خداوند كه به آنها دستور داده بود كه بتها را نپرستند، اطاعت نكردند.",
    "13": "خداوند پيامبران را يكی پس از ديگری فرستاد تا به اسرائيل و يهودا بگويند: «از راه‌های بد خود برگرديد و دستورات خداوند را كه انبيا به اجداد شما داده‌اند، اطاعت كنيد.»",
    "14": "ولی آنها نه فقط اطاعت نمی‌كردند بلكه مانند اجدادشان كه به خداوند، خدای خود ايمان نداشتند، ياغی بودند.",
    "15": "آنها از دستورات خدا سرپيچی كردند، عهد او را كه با اجدادشان بسته بود، شكستند و به هشدارهای او توجه ننمودند و برخلاف اوامر خداوند، از روی حماقت، بتهای اقوام همسايه را عبادت كردند.",
    "16": "آنها از تمام دستورات خداوند، خدای خود سرپيچی نمودند و دو بت گوساله شكل از طلا و بتهای شرم‌آور ديگر ساختند. بت بعل را پرستش كردند و در مقابل آفتاب و ماه و ستارگان سجده نمودند.",
    "17": "بر آتش بتكده‌ها، دختران و پسران خود را قربانی كردند. از فالگيران راهنمايی خواستند، جادوگری كردند و خود را به گناه فروختند. از اين رو خداوند بسيار خشمگين شد و آنها را از حضور خود دور انداخت؛ فقط قبيلهٔ يهودا باقی ماند.",
    "19": "اما يهودا نيز دستورات خداوند، خدای خود را اطاعت نكرد و به همان راه‌های بدی رفت كه اسرائيل رفته بود.",
    "20": "پس خداوند از تمام بنی‌اسرائيل دل كند و آنها را بدست دشمن سپرد تا نابود شوند و به سزای اعمال خود برسند.",
    "21": "وقتی خداوند اسرائيل را از يهودا جدا كرد، مردم اسرائيل يربعام (پسر نباط) را به پادشاهی خود انتخاب كردند. يربعام هم اسرائيل را از پيروی خداوند منحرف كرده، آنها را به گناه بزرگی كشاند.",
    "22": "اسرائيل از گناهانی كه يربعام ايشان را بدان آلوده كرده بود، دست برنداشتند،",
    "23": "تا اينكه خداوند همانطور كه بوسيلۀ تمام انبيا خبر داده بود، آنها را از حضور خود دور انداخت. بنابراين مردم اسرائيل به سرزمين آشور تبعيد شدند و تا به امروز در آنجا به سر می‌برند.",
    "24": "پادشاه آشور مردمی از بابل، كوت، عوا، حمات، سفروايم آورد و آنها را بجای تبعيديهای اسرائيلی در شهرهای اسرائيل سكونت داد و آنها سامره و ساير شهرهای اسرائيل را اشغال كردند.",
    "25": "ولی اين مردم در ابتدای ورود به سرزمين اسرائيل، خداوند را عبادت نمی‌كردند؛ پس خداوند شيرهايی به ميان آنها فرستاد كه بعضی از ايشان را دريدند.",
    "26": "به پادشاه آشور خبر رسيد كه چون ساكنان جديدِ سرزمين اسرائيل با قوانين خدای آن سرزمين آشنا نيستند، او شيرهايی را به ميان آنها فرستاده است تا بدينوسيله آنها را نابود كند.",
    "27": "پادشاه چنين دستور داد: «يكی از كاهنان تبعيدی سامره به اسرائيل بازگردد و قوانين خدای آن سرزمين را به مردمان تازه وارد آنجا ياد دهد.»",
    "28": "پس يكی از كاهنان اسرائيلی كه از سامره تبعيد شده بود به بيت‌ئيل بازگشت و به مردم آنجا ياد داد چگونه خداوند را عبادت كنند.",
    "29": "ولی هر يک از اين طوايف بيگانه به پرستش بت خود ادامه دادند. آنها بتهای خود را در معابد بالای تپه‌ها كه اسرائيليها ساخته بودند و در نزديكی شهرهايشان بود، گذاشتند.",
    "30": "مردمی كه از بابل بودند، بت «سكوتبنوت» را عبادت می‌كردند. آنانی كه از كوت بودند، بت نرجل را و اهالی حمات، بت اشيما را می‌پرستيدند.",
    "31": "پرستندگان بتهای نبحز و ترتاک كسانی بودند كه از عوا و سفروايم آمده بودند كه حتی فرزندان خود را بر بالای قربانگاه‌ها برای بتهای ادرملک و عنملک می‌سوزاندند.",
    "32": "اين مردم در ضمن، خداوند را هم عبادت می‌كردند و از ميان خود كاهنانی را انتخاب كردند تا روی قربانگاه‌های بالای تپه‌ها برای خداوند قربانی كنند.",
    "33": "به اين ترتيب هم خداوند را می‌پرستيدند و هم طبق آداب و رسوم كشور خودشان بتهای خود را پرستش می‌كردند.",
    "34": "آنها تا به امروز هم بجای اينكه خداوند را عبادت نمايند و مطيع احكام و دستوراتی باشند كه او به فرزندان يعقوب (كه خداوند بعد اسمش را اسرائيل گذاشت) داد، مطابق آداب و رسوم گذشتهٔ خود رفتار می‌كنند.",
    "35": "خداوند با قوم اسرائيل عهد بسته، به آنها دستور داده بود كه بتهای اقوام خدانشناس را عبادت نكنند، آنها را سجده و پرستش ننمايند و به آنها قربانی تقديم نكنند،",
    "36": "بلكه فقط خداوند را عبادت كنند و او را سجده نمايند و به او قربانی تقديم كنند، زيرا او بود كه با معجزات و قدرت شگفت‌انگيز، آنها را از مصر بيرون آورد.",
    "37": "پس آنها می‌بايست همواره تمام احكام و دستورات خداوند را اطاعت كنند و هرگز بت نپرستند.",
    "38": "زيرا خداوند فرموده بود: «عهدی را كه با شما بستم هرگز فراموش نكنيد و بتها را نپرستيد.",
    "39": "فقط مرا عبادت كنيد و من شما را از چنگ دشمنانتان نجات خواهم داد.»",
    "40": "ولی اين طوايف توجهی به اين احكام ننمودند و به پرستش بت ادامه دادند. آنها خداوند را عبادت می‌كردند و در ضمن از بت‌پرستی هم دست نكشيدند و فرزندان آنها نيز تا به امروز به همان طريق عمل می‌كنند."
  }
}