{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 18,
  "verses": {
    "1": "در سومين سال سلطنت هوشع پادشاه اسرائيل، حزقيا (پسر آحاز) پادشاه يهودا شد.",
    "2": "حزقيا در سن بيست و پنج سالگی بر تخت سلطنت نشست و بيست و نه سال در اوشليم سلطنت نمود. (مادرش ابيا نام داشت و دختر زكريا بود.)",
    "3": "او مانند جدش داود مطابق ميل خداوند رفتار می‌كرد.",
    "4": "او معبدهايی را كه بر بالای تپه‌ها بود نابود كرد و مجسمه‌ها و بتهای شرم‌آور اشيره را در هم شكست. او همچنين مار مفرغی را كه موسی ساخته بود خرد كرد، زيرا بنی اسرائيل تا آن موقع آن را می‌پرستيدند و برايش بخور می‌سوزاندند. (اين مار مفرغی را نحشتان ‌ می‌ناميدند.)",
    "5": "حزقيا به خداوند، خدای اسرائيل ايمانی راسخ داشت. هيچيک از پادشاهان قبل يا بعد از حزقيا مانند او نبوده‌اند،",
    "6": "زيرا وی در هر امری از خداوند پيروی می‌نمود و تمام احكامی را كه توسط موسی داده شده بود، اطاعت می‌كرد.",
    "7": "از اين رو خداوند با او بود و در هر كاری وی را كامياب می‌گردانيد. پس حزقيا سر از فرمان پادشاه آشور پيچيد و ديگر باج و خراج ساليانه به او نپرداخت.",
    "8": "همچنين فلسطين را تا غزه و نواحی اطراف آن به تصرف خود درآورد و تمام شهرهای بزرگ و كوچک را ويران كرد.",
    "9": "در چهارمين سال سلطنت حزقيا (كه با هفتمين سال سلطنت هوشع، پادشاه اسرائيل مصادف بود) شلمناسر، پادشاه آشور به اسرائيل حمله برد و شهر سامره را محاصره كرد.",
    "10": "سه سال بعد (يعنی در آخر ششمين سال سلطنت حزقيا و نهمين سال سلطنت هوشع) سامره به تصرف دشمن درآمد.",
    "11": "امپراطور آشور اسرائيلی‌ها را به سرزمين آشور برد. او بعضی از اسرا را در شهر حلح، برخی ديگر را در شهر جوزان كه كنار رود خابور است، و بقيه را در شهرهای سرزمين ماد سكونت داد.",
    "12": "اين اسارت بدان سبب بود كه بنی‌اسرائيل به دستورات خداوند، خدايشان گوش ندادند و خواست او را بجا نياورند. در عوض عهد و پيمان او را شكسته، از تمام قوانينی كه موسی خدمتگزار خداوند به آنها داده بود، سرپيچی نمودند.",
    "13": "در چهاردهمين سال سلطنت حزقيا، سنحاريب، پادشاه آشور تمام شهرهای حصاردار يهودا را محاصره نموده، آنها را تسخير كرد.",
    "14": "حزقيای پادشاه برای سنحاريب كه در لاكيش بود، چنين پيغام فرستاد: «من خطا كرده‌ام، از سرزمين من عقب‌نشينی كن و به سرزمين خود بازگرد و من هر قدر كه باج و خراج بخواهی خواهم پرداخت.» در جواب، پادشاه آشور ده هزار كيلو نقره و هزار كيلو طلا طلب نمود.",
    "15": "برای تهيه اين مبلغ، حزقيا تمام نقرۀ خانۀ خداوند و خزانه‌های قصر خود را برداشت و حتی روكش طلای درها و ستونهای خانۀ خدا را كنده، همه را به پادشاه آشور داد.",
    "17": "باجود اين، پادشاه آشور سپاه بزرگی را به سرپرستی سه فرماندۀ قوای خود از لاكيش به اورشليم فرستاد. آنها بر سر راه «مزرعۀ رخت شورها» كنار قنات بركۀ بالا اردو زدند.",
    "18": "فرماندهان آشور خواستند كه حزقيا بيايد و با آنها صحبت كند. ولی حزقيا الياقيم (پسر حلقيا) سرپرست امور دربار، شبنا منشی دربار و يوآخ (پسر آساف) وقايع‌نگار را به نمايندگی از طرف خود نزد آنها فرستاد.",
    "19": "يكی از فرماندهان قوای آشور، اين پيغام را برای حزقيا فرستاد: «امپراطور بزرگ آشور می‌گويد كه تو به چه كسی اميد بسته‌ای؟",
    "20": "تو كه از تدابير جنگی و قدرت نظامی برخوردار نيستی، بگو چه كسی تكيه‌گاه توست كه اينچنين بضد من قيام كرده‌ای؟",
    "21": "اگر به مصر تكيه می‌كنی، بدان كه اين عصای دست تو، نی ضعيفی است كه طاقت وزن تو را ندارد و بزودی می‌شكند و به دستت فرو می‌رود. هر كه به پادشاه مصر اميد ببندد عاقبتش همين است!",
    "22": "اگر شما بگوييد به خداوند، خدای خود تكيه می‌كنيم، بدانيد كه او همان خدايی است كه حزقيا تمام معبدهای او را كه بر فراز تپه‌ها بودند خراب كرده و دستور داده است كه همۀ مردم پيش قربانگاه اورشليم عبادت كنند.",
    "23": "من از طرف سرورم، امپراطور آشور حاضرم با شما شرط ببندم. اگر بتوانيد دو هزار اسب‌سوار پيدا كنيد من دو هزار اسب به شما خواهم داد تا بر آنها سوار شوند!",
    "24": "حتی اگر مصر هم به شما اسب‌سوار بدهد باز به اندازۀ يک افسر سادۀ سرورم قدرت نخواهيد داشت.",
    "25": "آيا خيال می‌كنيد من بدون دستور خداوند به اينجا آمده‌ام؟ نه! خداوند به من فرموده است تا به سرزمين شما هجوم آورم و نابودش كنم!»",
    "26": "آنگاه الياقيم، شبنا و يوآخ به او گفتند: «تمنا می‌كنيم به زبان ارامی صحبت كنيد، زيرا ما آن را می‌فهميم. به زبان عبری حرف نزنيد چون مردمی كه بر بالای حصارند به حرفهای شما گوش می‌دهند.»",
    "27": "ولی فرماندۀ آشور جواب داد: «مگر سرورم مرا فرستاده است كه فقط با شما و پادشاهتان صحبت كنم؟ مگر مرا نزد اين مردمی كه روی حصار جمع شده‌اند نفرستاده است؟ زيرا آنها هم به سرنوشت شما محكومند تا از نجاست خود بخورند و از ادرار خود بنوشند!»",
    "28": "آنگاه فرماندۀ آشور با صدای بلند به زبان عبری به مردمی كه روی حصار شهر بودند گفت: «به پيغام پادشاه بزرگ آشور گوش دهيد:",
    "29": "نگذاريد حزقيای پادشاه شما را فريب دهد. او هرگز نمی‌تواند شما را از چنگ من برهاند.",
    "30": "سخن او را كه می‌گويد: به خداوند توكل نماييد تا شما را برهاند، باور نكنيد، زيرا اين شهر بدست ما خواهد افتاد.",
    "31": "به حزقيای پادشاه گوش ندهيد. امپراطور آشور می‌گويد كه تسليم شويد و در سرزمين خود با امنيت و آرامش زندگی كنيد",
    "32": "تا زمانی كه بيايم و شما را به سرزمينی ديگر ببرم كه مانند سرزمين شما پر از نان و شراب، غله و عسل، و درختان انگور و زيتون است. اگر چنين كنيد زنده خواهيد ماند. پس به حزقيا گوش ندهيد، زيرا شما را فريب می‌دهد و می‌گويد كه خداوند شما را خواهد رهانيد.",
    "33": "آيا تاكنون خدايان ديگر هرگز توانسته‌اند بندگان خود را از چنگ پادشاه آشور نجات دهند؟",
    "34": "بر سرخدايان حمات، ارفاد، سفروايم، هينع و عوا چه آمد؟ آيا آنها توانستند سامره را نجات دهند؟",
    "35": "كدام خدا هرگز توانسته است سرزمينی را از چنگ من نجات دهد؟ پس چه چيز سبب شده است فكر كنيد كه خداوند شما می‌تواند اورشليم را نجات دهد؟»",
    "36": "ولی مردمی كه روی حصار بودند سكوت كردند، زيرا پادشاه دستور داده بود كه چيزی نگويند.",
    "37": "سپس الياقيم، شبنا و يوآخ لباسهای خود را پاره كرده، نزد حزقيای پادشاه رفتند و آنچه را كه فرماندۀ قوای آشور گفته بود، بعرض او رساندند."
  }
}