{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 19,
  "verses": {
    "1": "وقتی حزقيای پادشاه اين خبر را شنيد، لباس خود را پاره كرده، پلاس پوشيد و به خانۀ خداوند رفت تا دعا كند.",
    "2": "سپس به الياقيم، شبنا و كاهنان ريش‌سفيد گفت كه پلاس بپوشند و نزد اشعيا نبی (پسر آموص) بروند",
    "3": "و به او بگويند كه حزقيای پادشاه چنين می‌گويد: «امروز روز مصيبت و سختی و اهانت است. وضعيت ما مثل وضعيت زنی است كه منتظر وضع حمل است، اما قدرت زاييدن ندارد.",
    "4": "خداوند، خدای تو سخنان اهانت‌آميز اين سردار آشور را كه به خدای زنده اهانت كرده است، بشنود و او را مجازات نمايد. برای بازماندگان قوم ما دعا كن.»",
    "5": "وقتی فرستادگان حزقيا اين پيغام را به اشعيا دادند،",
    "6": "او در جواب گفت: «خداوند می‌فرمايد كه به آقای خود بگوييد از سخنان كفرآميز آشوريها نترسد؛",
    "7": "زيرا من كاری می‌كنم كه پادشاه آشور با شنيدن خبری به وطنش بازگردد و در آنجا كشته شود.»",
    "8": "سردار آشور شنيد كه پادشاه آشور از لاكيش برای جنگ به لبنه رفته است، پس او نيز به لبنه رفت.",
    "9": "طولی نكشيد خبر به پادشاه آشور رسيد كه ترهاقه، پادشاه حبشه لشكر خود را برای حمله به او بسيج كرده است. بنابراين پادشاه آشور پيش از رفتن به جنگ، برای حزقيای پادشاه چنين پيغام فرستاد:",
    "10": "«آن خدايی كه بر او تكيه می‌كنی تو را فريب ندهد. وقتی می‌گويد كه امپراطور آشور، اورشليم را فتح نخواهد كرد، حرفش را باور نكن.",
    "11": "تو خود شنيده‌ای كه پادشاهان آشور به هر جا رفته‌اند چه كرده‌اند و چگونه شهرها را از بين برده‌اند. پس خيال نكن كه تو می‌توانی از چنگ من فرار كنی.",
    "12": "آيا خدايان اقوامی چون جوزان، حاران، رصف و خدای مردم عدن كه در سرزمين تلسار زندگی می‌كنند، ايشان را نجات دادند؟ اجداد ما تمام آنها را از ميان برداشتند.",
    "13": "بر سر پادشاه حمات و پادشاه ارفاد و سلاطين سفروايم، هينع و عوا چه آمد؟»",
    "14": "حزقيا نامه را از قاصدان گرفت و خواند. سپس به خانۀ خداوند رفت و آن نامه را در حضور خداوند پهن كرد.",
    "15": "بعد چنين دعا كرد: «ای خداوند، خدای اسرائيل كه بر تخت خود كه بر فراز فرشتگان قرار دارد، نشسته‌ای. تو تنها خدای تمام ممالک جهان هستی. تو آسمان و زمين را آفريده‌ای.",
    "16": "ای خداوند، سخنان سنحاريب را بشنو و ببين اين مرد چگونه به تو، ای خدای زنده توهين می‌كند.",
    "17": "خداوندا، راست است كه پادشاهان آشور تمام آن اقوام را از بين برده‌اند و سرزمين ايشان را ويران كرده‌اند،",
    "18": "و خدايان آنها را سوزانده‌اند. اما آنها خدا نبودند. آنها نابود شدند، چون ساختۀ دست انسان و از چوب و سنگ بودند.",
    "19": "ای خداوند، خدای ما، التماس می‌كنيم ما را از چنگ پادشاه آشور نجات ده تا تمام ممالک جهان بدانند كه تنها تو خدا هستی.»",
    "20": "اشعيای نبی برای حزقيای پادشاه اين پيغام را فرستاد: «خداوند، خدای اسرائيل می‌فرمايد كه دعای تو را در مورد سنحاريب، پادشاه آشور شنيده است.",
    "21": "جواب او به سنحاريب اين است: شهر اورشليم از تو نمی‌ترسد، بلكه تو را مسخره می‌كند.",
    "22": "تو می‌دانی به چه كسی اهانت كرده و كفر گفته‌ای؟ می‌دانی به چه كسی اين چنين جسارت نموده‌ای؟ به خدای قدوس اسرائيل!",
    "23": "«تو افرادت را نزد من فرستادی تا به من فخر بفروشی و بگويی كه با عرابه‌هايت كوه‌های بلند لبنان و قله‌های آن را فتح كرده‌ای؛ بلندترين درختان سرو آزاد و بهترين صنوبرهايش را قطع نموده و به دورترين نقاط جنگلش رسيده‌ای.",
    "24": "تو افتخار می‌كنی كه چاه‌های زيادی را تصرف كرده و از آنها آب نوشيده‌ای و پای تو به رود نيل مصر رسيده، آن را خشک كرده است.",
    "25": "«آيا نمی‌دانی كه اين من بودم كه به تو اجازۀ انجام چنين كارهايی را دادم؟ من از قديم چنين مقدر نموده بودم كه تو آن شهرهای حصاردار را تصرف كرده، ويران نمايی.",
    "26": "از اين جهت بود كه اهالی آن شهرها در برابر تو هيچ قدرتی نداشتند. آنها مانند علف صحرا و گياه نورسته‌ای بودند كه در زير آفتاب سوزان خشک شده، پيش از رسيدن پژمرده گرديدند.",
    "27": "اما من از همۀ فكرها و كارهای تو و تنفری كه نسبت به من داری آگاهم.",
    "28": "بسبب اين غرور و تنفری كه نسبت به من داری، بر بينی تو افسار زده و در دهانت لگام خواهم گذاشت و تو را از راهی كه آمده‌ای بازخواهم گردانيد.»",
    "29": "سپس اشعيا به حزقيا گفت: «علامت اين رويدادها اين است: امسال و سال ديگر از گياهان خودرو استفاده خواهيد كرد، اما در سال سوم خواهيد كاشت و خواهيد درويد، تاكستانها غرس خواهيد نمود و از ميوه‌شان خواهيد خورد.",
    "30": "بازماندگان يهودا بار ديگر در سرزمين خود ريشه دوانيده، ثمر خواهند آورد",
    "31": "و در اورشليم باقی خواهند ماند، زيرا خداوند غيور اين امر را بجا خواهد آورد.",
    "32": "«خداوند دربارۀ پادشاه آشور چنين می‌گويد: «او به اين شهر داخل نخواهد شد، سپر بدست در برابر آن نخواهد ايستاد، پشته‌ای در مقابل حصارش بنا نخواهد كرد و حتی يک تير هم به داخل اورشليم نخواهد انداخت.",
    "33": "او از همان راهی كه آمده است بازخواهد گشت،",
    "34": "زيرا من بخاطر خود و بخاطر بنده‌ام داود از اين شهر دفاع خواهم كرد و آن را نجات خواهم داد.»",
    "35": "در همان شب فرشتهٔ خداوند صد و هشتاد و پنج هزار نفر از سربازان آشور را كشت، بطوری كه صبح روز بعد، وقتی مردم بيدار شدند تا آنجا كه چشم كار می‌كرد، جنازه ديده می‌شد.",
    "36": "پس سنحاريب، پادشاه آشور عقب‌نشينی كرده، به نينوا بازگشت.",
    "37": "او در حاليكه در معبد خدای خود نسروک مشغول عبادت بود، پسرانش ادرملک و شرآصر او را با شمشير كشتند و به سرزمين آرارات فرار كردند و يكی ديگر از پسرانش، به نام آسرحدون بجای او پادشاه شد."
  }
}