{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 20,
  "verses": {
    "1": "در آن روزها حزقيا سخت بيمار شد و نزديک بود بميرد. اشعيای نبی (پسر آموص) به عيادتش رفت و از جانب خداوند اين پيغام را به او داد: «وصيتت را بكن، چون عمرت به آخر رسيده است؛ تو از اين مرض شفا نخواهی يافت.»",
    "2": "حزقيا صورت خود را بطرف ديوار برگردانيد و به پيشگاه خداوند دعا كرده، گفت:",
    "3": "«خداوندا، بخاطر آور چقدر نسبت به تو وفادار و امين بوده‌ام و چطور سعی كرده‌ام مطابق ميل تو رفتار كنم.» سپس بغض گلويش را گرفت و به تلخی گريست.",
    "4": "پيش از آنكه اشعيا قصر را ترک كند خداوند بار ديگر با او سخن گفت و فرمود:",
    "5": "«نزد حزقيا رهبر قوم من برگرد و به او بگو كه خداوند، خدای جدت داود دعای تو را شنيده و اشكهايت را ديده است. او تو را شفا خواهد داد. سه روز ديگر از بستر بيماری برخواهی خاست و به خانۀ خداوند خواهی رفت.",
    "6": "او پانزده سال ديگر بر عمر تو خواهد افزود. او تو را و اين شهر را از چنگ پادشاه آشور نجات خواهد داد. تمام اين كارها را بخاطر خود و بخاطر بنده‌اش داود انجام خواهد داد.»",
    "7": "پس اشعيا به افراد حزقيای پادشاه گفت كه مقداری انجير بگيرند و آن را له كرده، روی دمل حزقيا بگذارند. آنها چنين كردند و حزقيا شفا يافت.",
    "8": "(در ضمن حزقيای پادشاه به اشعيای نبی گفته بود: «برای اينكه ثابت شود كه خداوند مرا شفا خواهد داد و بعد از سه روز خواهم توانست به خانۀ خداوند بروم او چه نشانه‌ای به من می‌دهد؟»",
    "9": "اشعيا به او گفت: «خداوند با اين نشانه آنچه را گفته، ثابت خواهد كرد: آيا می‌خواهی كه سايهٔ ساعت آفتابی ده درجه جلو برود يا ده درجه به عقب برگردد؟»",
    "10": "حزقيا جواب داد: «جلو رفتن سايه روی ساعت آفتابی آسان است، پس بهتر است سايه ده درجه به عقب برگردد.»",
    "11": "اشعيا از خداوند درخواست نمود كه چنين كند، و او سايۀ روی ساعت آفتابی آحاز را ده درجه به عقب برگرداند.)",
    "12": "در آن موقع مرودک بلدان (پسر بلدان، پادشاه بابل) نامه‌ای همراه هديه‌ای توسط قاصدان خود برای حزقيا فرستاد، زيرا شنيده بود كه بيمار است.",
    "13": "حزقيا فرستادگان بابلی را پذيرفت و ايشان را به كاخ سلطنتی برد و خزانه‌های طلا و نقره، عطريات و روغنهای معطر، و نيز اسلحه‌خانۀ خود را به آنها نشان داد. بدين ترتيب، فرستادگان بابلی تمام خزاين او را ديدند و هيچ چيز از نظر آنان پوشيده نماند.",
    "14": "آنگاه اشعيای نبی نزد حزقيای پادشاه رفت و از او پرسيد: «اين مردان از كجا آمده بودند و چه می‌خواستند؟» حزقيا جواب داد: «از جای دور! آنها از بابل آمده بودند.»",
    "15": "اشعيا پرسيد: «در كاخ تو چه ديدند؟» حزقيا جواب داد: «تمام خزاين مرا كه در كاخ من است ديدند.»",
    "16": "اشعيا به او گفت: «پس به اين پيغامی كه از طرف خداوند است، گوش كن:",
    "17": "زمانی می‌رسد كه هر چه در كاخ داری و گنجهايی كه اجدادت اندوخته‌اند به بابل برده خواهد شد و چيزی از آنها برايت باقی نخواهد ماند.",
    "18": "بابليها برخی از پسرانت را به اسارت گرفته، آنان را خواجه خواهند كرد و در كاخ پادشاه بابل به خدمت خواهند گماشت.»",
    "19": "حزقيا جواب داد: «آنچه خداوند فرموده، نيكوست. لااقل تا وقتی كه زنده‌ام اين اتفاق نخواهد افتاد و صلح و امنيت برقرار خواهد بود.»",
    "20": "شرح بقيۀ رويدادهای سلطنت حزقيا و فتوحات او، و نيز حوض و قناتی كه درست كرد و آب را به شهر آورد در كتاب «تاريخ پادشاهان يهودا» ثبت گرديده است.",
    "21": "پس از مرگ حزقيا، پسرش منسی پادشاه شد."
  }
}