{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 21,
  "verses": {
    "1": "منسی دوازده ساله بود كه پادشاه يهودا شد و پنجاه و پنج سال در اورشليم سلطنت نمود. (اسم مادرش حفصيبه بود.)",
    "2": "او از اعمال زشت قومهای بت‌پرستی كه خداوند آنها را از كنعان بيرون رانده بود، پيروی می‌كرد و نسبت به خداوند گناه می‌ورزيد.",
    "3": "منسی معبدهای بالای تپه‌ها را كه پدرش حزقيا خراب كرده بود، دوباره بنا نمود، قربانگاه‌هايی برای بعل درست كرد و بت شرم‌آور اشيره را همانطور كه اخاب، پادشاه اسرائيل درست كرده بود، دوباره ساخت. منسی آفتاب و ماه و ستارگان را پرستش می‌كرد و برای آنها قربانگاه‌هايی ساخت و آنها را در حياط خانۀ خداوند قرار داد، يعنی در همان خانه و شهری كه خداوند برای نام خود برگزيده بود.",
    "6": "منسی پسر خود را بعنوان قربانی سوزانيد. او جادوگری و فالگيری می‌كرد و با احضاركنندگان ارواح و جادوگران مشورت می‌نمود. او با اين كارهای شرارت‌آميز، خداوند را به خشم آورد.",
    "7": "او حتی بت شرم‌آور اشيره را در خانۀ خداوند برپا نمود، يعنی در همان مكانی كه خداوند راجع به آن به داود و سليمان گفته بود: «نام خود را تا به ابد بر اين خانه و بر اورشليم، شهری كه از ميان شهرهای قبايل اسرائيل برای خود انتخاب كرده‌ام، خواهم نهاد.",
    "8": "اگر قوم اسرائيل از دستوراتی كه من بوسيلۀ موسی به آنها داده‌ام پيروی نمايند، بار ديگر هرگز ايشان را از اين سرزمين كه به اجداد ايشان دادم، بيرون نخواهم راند.»",
    "9": "اما ايشان نه فقط از خداوند اطاعت نكردند، بلكه بدتر از قومهايی كه خداوند آنها را از كنعان بيرون رانده بود، رفتار نمودند زيرا منسی ايشان را گمراه نموده بود.",
    "10": "پس خداوند بوسيلۀ خدمتگزاران خود، انبيا چنين فرمود:",
    "11": "«چون منسی، پادشاه يهودا اين اعمال قبيح را انجام داده و حتی بدتر از اموريهايی كه در گذشته در اين سرزمين ساكن بودند، رفتار نموده و مردم يهودا را به بت‌پرستی كشانيده است؛",
    "12": "من نيز بر اورشليم و يهودا چنان بلايی نازل خواهم كرد كه هر كه آن را بشنود وحشت كند.",
    "13": "همان بلايی را سر اورشليم می‌آورم كه بر سر سامره و خاندان اخاب آوردم. اورشليم را از لوث وجود ساكنانش پاک می‌كنم، درست همان طور كه ظرف را پاک كرده، می‌شويند و آن را وارونه می‌گذارند تا خشک شود.",
    "14": "بازماندگان قوم را نيز ترک خواهم گفت و ايشان را بدست دشمن خواهم سپرد تا آنها را غارت كنند،",
    "15": "زيرا ايشان نسبت به من گناه ورزيده‌اند و از روزی كه اجدادشان را از مصر بيرون آوردم تا به امروز مرا خشمگين نموده‌اند.»",
    "16": "منسی علاوه بر اين كه اهالی يهودا را به بت پرستی كشانده، باعث شد آنها نسبت به خداوند گناه ورزند، افراد بی‌گناه بی‌شماری را نيز كشت و اورشليم را با خون آنها رنگين ساخت.",
    "17": "شرح بقيۀ رويدادهای دوران سلطنت منسی و اعمال گناه آلود او در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "18": "وقتی منسی مرد او را در باغ كاخ خودش كه عوزا نام داشت دفن كردند و پسرش آمون بجای وی پادشاه شد.",
    "19": "آمون بيست و دو ساله بود كه پادشاه يهودا شد و دو سال در اورشليم سلطنت كرد. (مادرش مشلمت، دختر حاروص از اهالی يطبه بود.)",
    "20": "او نيز مانند پدرش منسی نسبت به خداوند گناه ورزيد.",
    "21": "آمون از تمام راه‌های بد پدرش پيروی می‌نمود و بتهای پدرش را می‌پرستيد.",
    "22": "او از خداوند، خدای اجدادش برگشت و به دستورات خداوند عمل نكرد.",
    "23": "سرانجام افرادش بضد او توطئه چيدند و او را در كاخ سلطنتی‌اش به قتل رساندند.",
    "24": "مردم قاتلان آمون را كشتند و پسرش يوشيا را بجای او بر تخت سلطنت نشاندند.",
    "25": "شرح بقيه رويدادهای دوران سلطنت آمون در كتاب «تاريخ پادشاهان يهودا» ثبت گرديده است.",
    "26": "او را در آرامگاه باغ عوزا دفن كردند و پسرش يوشيا بجای او پادشاه شد."
  }
}