{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 22,
  "verses": {
    "1": "يوشيا هشت ساله بود كه پادشاه يهودا شد و سی و يک سال در اورشليم سلطنت نمود. (مادرش يديده، دختر عدايه، از اهالی بصقت بود.)",
    "2": "يوشيا مانند جدش داود مطابق ميل خداوند عمل می‌كرد و از دستورات خدا اطاعت كامل می‌نمود.",
    "3": "يوشيای پادشاه در هجدهمين سال سلطنت خود، شافان (پسر اصليا و نوۀ مشلام) منشی دربار را به خانۀ خداوند فرستاد تا اين پيغام را به حلقيا، كاهن اعظم بدهد: «نقره‌ای را كه مردم به خانۀ خداوند می‌آورند و به كاهنان محافظ در ورودی می‌دهند، جمع آوری كن",
    "5": "و آن را به ناظران ساختمانی خانه خداوند تحويل بده تا با آن، نجارها و بناها و معمارها را بكار بگيرند و سنگها و چوب‌های تراشيده را خريداری نمايند و خرابيهای خانۀ خدا را تعمير كنند.»",
    "7": "(از ناظران ساختمانی خانۀ خداوند صورتحساب نمی‌خواستند، چون مردانی امين و درستكار بودند.)",
    "8": "يک روز حلقيا، كاهن اعظم نزد شافان منشی دربار رفت و گفت: «در خانۀ خداوند كتاب تورات را پيدا كرده‌ام.» سپس كتاب را به شافان نشان داد تا آن را بخواند.",
    "9": "وقتی شافان گزارش كار ساختمان خانۀ خداوند را به پادشاه می‌داد در مورد كتابی نيز كه حلقيا، كاهن اعظم در خانۀ خداوند پيدا كرده بود با او صحبت كرد. سپس شافان آن را برای پادشاه خواند.",
    "11": "وقتی پادشاه كلمات تورات را شنيد، از شدت ناراحتی لباس خود را پاره كرد",
    "12": "و به حلقيا كاهن اعظم، شافان منشی، عسايا ملتزم پادشاه، اخيقام (پسر شافان) و عكبور (پسر ميكايا) گفت: «از خداوند بپرسيد كه من و قومم چه بايد بكنيم. بدون شک خداوند از ما خشمگين است، چون اجداد ما مطابق دستورات او كه در اين كتاب نوشته شده است رفتار نكرده‌اند.»",
    "14": "پس حلقيا، اخيقام، عكبور، شافان و عسايا نزد زنی به نام حُلده رفتند كه نبيه بود و در محلۀ دوم اورشليم زندگی می‌كرد. (شوهر او شلوم، پسر تقوه و نوۀ حرحس، خياط دربار بود.) وقتی جريان امر را برای حلده تعريف كردند،",
    "15": "حلده به ايشان گفت كه نزد پادشاه بازگردند و اين پيغام را از جانب خداوند، خدای اسرائيل به او بدهند.",
    "16": "«همانطور كه در كتاب تورات فرموده‌ام و تو آن را خواندی، بر اين شهر و مردمانش بلا خواهم فرستاد،",
    "17": "زيرا مردم يهودا مرا ترک گفته، بت‌پرست شده‌اند و با كارهايشان خشم مرا برانگيخته‌اند. پس آتش خشم من كه بر اورشليم افروخته شده، خاموش نخواهد شد.",
    "18": "«اما من دعای تو را اجابت خواهم نمود و اين بلا را پس از مرگ تو بر اين سرزمين خواهم فرستاد. تو اين بلا را نخواهی ديد و در آرامش خواهی مرد، زيرا هنگامی كه كتاب تورات را خواندی و از اخطار من در مورد مجازات اين سرزمين و ساكنانش آگاه شدی، متأثر شده، لباس خود را پاره نمودی و در حضور من گريه كرده، فروتن شدی.» فرستادگان پادشاه اين پيغام را به او رساندند."
  }
}