{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 23,
  "verses": {
    "1": "پادشاه تمام بزرگان يهودا و اورشليم را احضار كرد",
    "2": "و همگی، در حالی كه كاهنان و انبيا و مردم يهودا و اورشليم از كوچک تا بزرگ بدنبال آنها می‌آمدند، به خانۀ خداوند رفتند. در آنجا پادشاه تمام دستورات كتاب عهد را كه در خانۀ خداوند پيدا شده بود، برای آنها خواند.",
    "3": "پادشاه نزد ستونی كه در برابر جمعيت قرار داشت، ايستاد و با خداوند عهد بست كه با دل و جان از دستورات و احكام او پيروی كند و مطابق آنچه كه در آن كتاب نوشته شده است رفتار نمايد. تمام جماعت نيز قول دادند اين كار را بكنند.",
    "4": "سپس پادشاه به حلقيا، كاهن اعظم و ساير كاهنان و نگهبانان خانۀ خداوند دستور داد تا تمام ظروفی را كه برای پرستش بعل، اشيره، آفتاب، ماه و ستارگان بكار می‌رفت از بين ببرند. پادشاه تمام آنها را در بيرون اورشليم در درۀ قدرون سوزانيد و خاكستر آنها را به بيت‌ئيل برد.",
    "5": "او كاهنان بتها را كه بوسيلۀ پادشاهان يهودا تعيين شده بودند بركنار كرد. اين كاهنان در بتخانه‌های بالای تپه‌ها درسراسر يهودا و حتی در اورشليم به بعل و آفتاب و ماه و ستارگان و بتها قربانی تقديم می‌كردند.",
    "6": "او بت شرم‌آور اشيره را از خانۀ خداوند برداشته، آن را از اورشليم به درۀ قدرون برد و سوزاند و خاكسترش را به قبرستان عمومی برده، روی قبرها پاشيد.",
    "7": "خانه‌های لواط را نيز كه در اطراف خانۀ خداوند بودند و زنان در آنجا برای بت اشيره لباس می‌بافتند، خراب كرد.",
    "8": "او كاهنان خداوند را كه در ديگر شهرهای يهودا بودند به اورشليم باز آورد و تمام معبدهای بالای تپه‌ها را كه در آنها قربانی می‌كردند از جبع تا بئرشبع درهم كوبيد. او همچنين بتخانه‌ای را كه يهوشع، حاكم شهر اورشليم، در سمت چپ دروازۀ شهر ساخته بود، خراب كرد.",
    "9": "كاهنان بتخانه‌ها اجازه نداشتند در خانۀ خداوند خدمت كنند، ولی می‌توانستند با ساير كاهنان از نان مخصوص فطير بخورند.",
    "10": "پادشاه، قربانگاه توفت را كه در درۀ حنوم بود خراب كرد تا ديگر كسی پسر يا دختر خود را برای بت مولک روی آن قربانی نكند.",
    "11": "او اسبهايی را كه پادشاهان يهودا به خدای آفتاب وقف كرده بودند از خانۀ خدا بيرون راند و عرابه‌های آنها را سوزاند. (اينها در حياط خانۀ خدا، نزديک دروازه و كنار حجرۀ يكی از مقامات به نام نتنملک نگهداری می‌شدند.)",
    "12": "سپس قربانگاه‌هايی را كه پادشاهان يهودا بر پشت بام قصر آحاز ساخته بودند خراب كرد. در ضمن قربانگاه‌هايی را كه منسی در حياط خانۀ خداوند بنا كرده بود در هم كوبيد و تمام ذرات آن را در درۀ قدرون پاشيد.",
    "13": "او بتخانه‌های روی تپه‌های شرق اورشليم و جنوب كوه زيتون را نيز خراب كرد. (اين بتخانه‌ها را سليمان برای عشتاروت، الهه صيدون و برای كموش، بت نفرت‌انگيز موآب و ملكوم، بت نفرت‌انگيز عمون ساخته بود.)",
    "14": "او مجسمه‌ها را خرد كرد و بتهای شرم‌آور اشيره را از بين برد و زمينی را كه آنها روی آن قرار داشتند با استخوانهای انسان پر ساخت.",
    "15": "همچنين قربانگاه و بتخانۀ بيت‌ئيل را كه يربعام ساخته و بوسيلۀ آنها بنی‌اسرائيل را به گناه كشانده بود، در هم كوبيد، سنگهای آنها را خرد كرد و بت شرم‌آور اشيره را سوزانيد.",
    "16": "سپس يوشيا متوجه شد كه در دامنۀ كوه چند قبر هست. پس به افرادش دستور داد تا استخوانهای درون قبرها را بيرون آورند و آنها را بر قربانگاه بيت‌ئيل بسوزانند تا قربانگاه نجس شود. اين درست همان چيزی بود كه نبی خداوند دربارۀ قربانگاه يربعام پيشگويی كرده بود.",
    "17": "يوشيا پرسيد: «آن ستون چيست؟» اهالی شهر به او گفتند: «آن قبر مرد خدايی است كه از يهودا به اينجا آمد و آنچه را كه شما امروز با قربانگاه بيت‌ئيل كرديد، پيشگويی نمود.»",
    "18": "يوشيای پادشاه گفت: «آن را واگذاريد و به استخوانهايش دست نزنيد.» بنابراين استخوانهای او و استخوانهای آن نبی سامری را نسوزانيدند.",
    "19": "يوشيا تمام بتخانه‌های روی تپه‌های سراسر سامره را نيز از ميان برداشت. اين بتخانه‌ها را پادشاهان اسرائيل ساخته بودند و با اين كارشان خداوند را به خشم آورده بودند. ولی يوشيا آنها را با خاک يكسان كرد، همانطور كه در بيت‌ئيل كرده بود.",
    "20": "كاهنان بتخانه‌های بالای تپه‌ها را روی قربانگاه‌های خودشان كشت و استخوانهای مردم را روی آن قربانگاه‌ها سوزانيد. سرانجام وی به اورشليم بازگشت.",
    "21": "يوشيای پادشاه به قوم خود دستور داد تا آيين عيد پسح را همانطور كه بوسيله خداوند، خدای ايشان در كتاب عهد نوشته شده است، برگزار نمايند.",
    "22": "از زمان يوشع به بعد، هيچ رهبر يا پادشاهی در اسرائيل يا يهودا هرگز با چنين شكوهی عيد پسح را برگزار نكرده بود.",
    "23": "اين عيد پسح در سال هيجدهم سلطنت يوشيا در اورشليم برگزار شد.",
    "24": "در ضمن، يوشيا احضار ارواح و جادوگری و هر نوع بت‌پرستی را در اورشليم و در سراسر آن سرزمين ريشه‌كن كرد، زيرا می‌خواست مطابق دستورات كتاب تورات كه حلقيا كاهن اعظم در خانۀ خداوند پيدا كرده بود، رفتار كند.",
    "25": "هيچ پادشاهی قبل از يوشيا و بعد از او نبوده كه اين چنين با تمام دل و جان و قوت خود از خداوند پيروی كند و تمام احكام موسی را اطاعت نمايد.",
    "26": "ولی با وجود اين، خداوند از شدت خشم خود عليه يهودا كه مسبب آن منسی پادشاه بود، برنگشت.",
    "27": "خداوند فرمود: «يهودا را نيز مثل اسرائيل طرد خواهم كرد و شهر برگزيدۀ خود، اورشليم و خانه‌ای را كه گفتم اسم من در آن خواهد بود، ترک خواهم نمود.»",
    "28": "شرح بقيۀ رويدادهای دوران سلطنت يوشيا و كارهای او در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "29": "در آن روزها، نكو پادشاه مصر، با قشون خود بطرف رود فرات رفت تا به آشور در جنگ كمک كند. يوشيا در مجدو با او مقابله كرد، ولی در جنگ كشته شد.",
    "30": "سردارانش جنازۀ وی را بر عرابه‌ای نهاده از مجدو به اورشليم بردند و او را در قبری كه از پيش تدارک ديده بود دفن كردند. مردم يهودا پسر او يهوآحاز را به پادشاهی خود انتخاب كردند.",
    "31": "يهوآحاز بيست و سه ساله بود كه پادشاه شد و سه ماه در اورشليم سلطنت كرد. (مادرش حموطل دختر ارميا از اهالی لبنه بود.)",
    "32": "يهوآحاز مانند اجدادش نسبت به خداوند گناه ورزيد.",
    "33": "نكو، پادشاه مصر، يهوآحاز را در ربله در سرزمين حمات زندانی كرد تا از فرمانروايی وی در اورشليم جلوگيری نمايد و از يهودا سه هزار و چهارصد كيلوگرم نقره و سی و چهار كيلوگرم طلا باج خواست.",
    "34": "پادشاه مصر سپس الياقيم يكی ديگر از پسران يوشيا را انتخاب كرد تا در اورشليم سلطنت كند و اسم او را به يهوياقيم تبديل كرد. پادشاه مصر، يهوآحاز را به مصر برد و او در همانجا مرد.",
    "35": "يهوياقيم از قوم خود ماليات سنگينی گرفت تا باجی را كه نكو، پادشاه مصر خواسته بود به او بدهد.",
    "36": "يهوياقيم بيست و پنج ساله بود كه پادشاه يهودا شد و يازده سال در اورشليم سلطنت كرد. (مادرش زبيده، دختر فدايه و اهل رومه بود.)",
    "37": "يهوياقيم مانند اجدادش نسبت به خداوند گناه ورزيد."
  }
}