{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 24,
  "verses": {
    "1": "در دورۀ سلطنت يهوياقيم، نبوكدنصر، پادشاه بابل به اورشليم حمله كرد. يهوياقيم تسليم شد و سه سال به او باج و خراج پرداخت، اما بعد از آن، سر از فرمان وی پيچيد و شورش نمود.",
    "2": "خداوند قشون بابلی، سوری، موآبی و عمونی را فرستاد تا همانطور كه بوسيلۀ انبيا خبر داده بود، يهودا را نابود كنند.",
    "3": "بدون شک اين بلاها به فرمان خداوند بر يهودا نازل شد. خداوند تصميم داشت يهودا را بسبب گناهان بی‌شمار منسی طرد كند،",
    "4": "زيرا منسی اورشليم را از خون بی‌گناهان پر كرده بود و خداوند نخواست اين گناهان را ببخشد.",
    "5": "شرح بقيۀ رويدادهای دوران سلطنت يهوياقيم و كارهای او در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "6": "پس از مرگ يهوياقيم پسرش يهوياكين بجای او بر تخت سلطنت نشست.",
    "7": "(پادشاه مصر ديگر از مرزهای خود خارج نشد، زيرا پادشاه بابل تمام متصرفات مصر را كه شامل يهودا هم می‌شد، از نهر مصر تا رود فرات، اشغال نمود.)",
    "8": "يهوياكين هجده ساله بود كه پادشاه يهودا شد و سه ماه در اورشليم سلطنت كرد. (مادرش نحوشطا، دختر الناتان و از اهالی اورشليم بود.)",
    "9": "يهوياكين مانند پدرش نسبت به خداوند گناه ورزيد.",
    "10": "در دورۀ سلطنت يهوياكين، قشون نبوكدنصر، پادشاه بابل، اورشليم را محاصره كرد.",
    "11": "وقتی شهر در محاصره بود، خود نبوكدنصر هم به آنجا رسيد.",
    "12": "يهوياكين و تمام مقامات و فرماندهان و خدمتگزاران دربارش و ملكۀ مادر تسليم نبوكدنصر شدند. پادشاه بابل در سال هشتم سلطنت خود، يهوياكين را زندانی كرد.",
    "13": "طبق آنچه خداوند فرموده بود، بابليها تمام اشيا قيمتی خانۀ خداوند، جواهرات كاخ سلطنتی و تمام ظروف طلا را كه سليمان پادشاه برای خانۀ خداوند ساخته بود، به بابل بردند.",
    "14": "نبوكدنصر اهالی اورشليم را كه شامل فرماندهان و سربازان، صنعتگران و آهنگران می‌شدند و تعدادشان به ده هزار نفر می‌رسيد به بابل تبعيد كرد، و فقط افراد فقير را در آن سرزمين باقی گذاشت.",
    "15": "نبوكدنصر، يهوياكين را با مادر و زنان او، فرماندهان و مقامات مملكتی به بابل برد.",
    "16": "همچنين تمام سربازان جنگ آزموده را كه هفت هزار نفر بودند و هزار صنعتگر و آهنگر را اسير كرده، به بابل برد.",
    "17": "بعد پادشاه بابل متنيا عموی يهوياكين را بجای او به پادشاهی تعيين نمود و نامش را به صدقيا تغيير داد.",
    "18": "صدقيا بيست و يک ساله بود كه پادشاه يهودا شد و يازده سال در اورشليم سلطنت نمود. (مادرش حموطل، دختر ارميا و از اهالی لبنه بود.)",
    "19": "او مانند يهوياقيم نسبت به خداوند گناه ورزيد.",
    "20": "خشم خداوند بر مردم اورشليم و يهودا افروخته شد و او ايشان را طرد نمود."
  }
}