{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 25,
  "verses": {
    "1": "صدقيا بر ضد پادشاه بابل شورش كرد و نبوكدنصر، پادشاه بابل تمام سپاه خود را بطرف اورشليم به حركت درآورد و در روز دهم ماه دهم از سال نهم سلطنت صدقيا، پادشاه يهودا، اورشليم را محاصره كرد.",
    "2": "اين محاصره تا يازدهمين سال سلطنت صدقيا ادامه يافت.",
    "3": "در روز نهم از ماه چهارم آن سال، قحطی آنچنان در شهر شدت گرفته بود كه مردم برای خوراک چيزی نداشتند.",
    "4": "آن شب، صدقيای پادشاه و تمام سربازانش ديوار شهر را سوراخ كردند و از دروازه‌ای كه درميان دو حصار نزديک باغ پادشاه بود به جانب درۀ اردن گريختند. سربازان بابلی كه شهر را محاصره كرده بودند پادشاه را تعقيب نموده، در بيابان اريحا او را دستگير كردند و در نتيجه تمام افرادش پراكنده شدند.",
    "6": "آنها صدقيا را به ربله بردند و پادشاه بابل او را محاكمه و محكوم كرد.",
    "7": "سپس پسران صدقيا را جلو چشمانش كشتند و چشمان خودش را نيز از كاسه درآوردند و او را به زنجير بسته، به بابل بردند.",
    "8": "نبوزرادان، فرماندۀ لشكر نبوكدنصر، در روز هفتم ماه پنجم از سال نوزدهم سلطنت نبوكدنصر، به اورشليم آمد.",
    "9": "او خانه خداوند، كاخ سلطنتی و تمام بناهای با ارزش را سوزانيد.",
    "10": "سپس به نيروهای بابلی دستور داد كه حصار شهر اورشليم را خراب كنند و خود بر اين كار نظارت نمود.",
    "11": "او بقيۀ ساكنان شهر را با يهوديان فراری كه طرفداری خود را به پادشاه بابل اعلام كرده بودند، به بابل تبعيد كرد.",
    "12": "ولی افراد فقير و بی‌چيز باقی ماندند تا در آنجا كشت و زرع كنند.",
    "13": "بابليها ستونهای مفرغی خانۀ خداوند و حوض مفرغی و ميزهای متحركی را كه در آنجا بود، شكستند و تمام مفرغ آنها را به بابل بردند.",
    "14": "همچنين تمام ديگها، خاک‌اندازها، انبرها، ظروف و تمام اسباب و آلات مفرغی را كه برای قربانی كردن از آنها استفاده می‌شد، بردند. آنها تمام آتشدانها و كاسه‌های طلا و نقره را نيز با خود بردند.",
    "16": "ستونها و حوض بزرگ و ميزهای متحرک آن، كه سليمان پادشاه برای خانۀ خداوند ساخته بود، آنقدر سنگين بود كه نمی‌شد وزن كرد.",
    "17": "بلندی هر ستون هشت متر بود و سر ستونهای مفرغی آنها كه با رشته‌های زنجير و انارهای مفرغی تزيين شده بود يک متر و نيم ارتفاع داشت.",
    "18": "سرايا كاهن اعظم و صفنيا، معاون او، و سه نفر از نگهبانان خانۀ خداوند بدست نبوزرادان، فرماندهٔ لشكر بابل، به بابل تبعيد شدند.",
    "19": "همچنين فرماندهٔ سپاه يهودا، پنج مشاور پادشاه، معاون فرماندۀ سپاه كه مسئول جمع‌آوری سرباز بود همراه با شصت نفر ديگر كه در شهر مانده بودند،",
    "20": "همۀ اينها را نبوزرادان به ربله در سرزمين حمات نزد پادشاه بابل برد.",
    "21": "پادشاه بابل در آنجا همه را كشت. به اين ترتيب يهودا از سرزمين خود تبعيد شد.",
    "22": "سپس نبوكدنصر، پادشاه بابل جدليا (پسر اخيقام و نوه شافان) را بعنوان حاكم يهودا بر مردمی كه هنوز در آن سرزمين باقی مانده بودند، گماشت.",
    "23": "وقتی فرماندهان و سربازان يهودی كه تسليم نشده بودند، شنيدند كه پادشاه بابل جدليا را حاكم تعيين كرده است، در مصفه به جدليا ملحق شدند. اين فرماندهان عبارت بودند از: اسماعيل پسر نتنيا، يوحنان پسر قاری، سرايا پسر تنحومت نطوفاتی و يازنيا پسر معكاتی.",
    "24": "جدليا برای آنها قسم خورد و گفت: «لازم نيست از فرماندهان بابلی بترسيد. با خيال راحت در اين سرزمين زندگی كنيد. اگر پادشاه بابل را خدمت كنيد ناراحتی نخواهيد داشت.»",
    "25": "ولی در ماه هفتم همان سال اسماعيل (پسر نتنيا و نوۀ اليشمع) كه از اعضای خاندان سلطنتی بود، با ده نفر ديگر به مصفه رفت و جدليا و همدستان يهودی و بابلی او را كشت.",
    "26": "بعد از آن تمام مردم يهودا، از كوچک تا بزرگ، همراه فرماندهان به مصر فرار كردند تا از چنگ بابليها در امان باشند.",
    "27": "وقتی اويل مرودک پادشاه بابل شد، يهوياكين، پادشاه يهودا را از زندان آزاد ساخت و اين مصادف بود با بيست و هفتمين روز از ماه دوازدهم سی و هفتمين سال اسارت يهوياكين.",
    "28": "اويل مرودک با يهوياكين به مهربانی رفتار كرد و مقامی به او داد كه بالاتر از مقام تمام پادشاهانی بود كه به بابل تبعيد شده بودند.",
    "29": "پس لباس زندانی او را عوض كرد و اجازه داد تا آخر عمرش بر سر سفرهٔ پادشاه بنشيند و غذا بخورد.",
    "30": "تا روزی كه يهوياكين زنده بود، هر روز مبلغی از طرف پادشاه به او پرداخت می‌شد."
  }
}