{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 3,
  "verses": {
    "1": "يورام پسر اخاب، سلطنت خود را بر اسرائيل در هجدهمين سال سلطنت يهوشافاط، پادشاه يهودا آغاز كرد و دوازده سال پادشاهی نمود. پايتخت او سامره بود.",
    "2": "يورام نسبت به خداوند گناه ورزيد ولی نه به اندازۀ پدر و مادرش. او مجسمۀ بعل را كه پدرش ساخته بود، خراب كرد.",
    "3": "با وجود اين، او نيز از گناهان يربعام (پسر نباط) كه اسرائيل را به بت‌پرستی كشانيده بود پيروی نموده، از آنها دست برنداشت.",
    "4": "ميشع، پادشاه موآب كه هر سال از گله‌های خود صد هزار بره و نيز پشم صد هزار قوچ به اسرائيل باج می‌داد،",
    "5": "بعد از مرگ اخاب، از پرداخت باج به اسرائيل امتناع ورزيد.",
    "6": "پس يورام از پايتخت خارج شد تا سپاه اسرائيل را جمع كند.",
    "7": "سپس اين پيغام را برای يهوشافاط، پادشاه يهودا فرستاد: «پادشاه موآب از فرمان من سرپيچی كرده است. آيا مرا در جنگ با او كمک خواهی كرد؟» يهوشافاط در جواب او گفت: «البته كه تو را كمک خواهم كرد. من و تمام افراد و اسبانم زير فرمان تو هستيم.",
    "8": "از كدام طرف بايد حمله را شروع كرد؟» يورام جواب داد: «از بيابان ادوم حمله می‌كنيم.»",
    "9": "پس سپاه اسرائيل و يهودا و نيز نيروهای ادوم با هم متحد شده، رهسپار جنگ شدند. اما پس از هفت روز پيشروی در بيابان، آب تمام شد و افراد و چهارپايان تشنه شدند.",
    "10": "يورام، پادشاه اسرائيل، با اندوه گفت: «حالا چه كنيم؟ خداوند، ما سه پادشاه را به اينجا آورده است تا ما را مغلوب پادشاه موآب كند.»",
    "11": "اما يهوشافاط، پادشاه يهودا، پرسيد: «آيا ازانبيای خداوند كسی همراه ما نيست تا از جانب خداوند به ما بگويد چه بايد كرد؟ يكی از افراد يورام جواب داد: «اليشع كه خادم ايليا بود، اينجاست.»",
    "12": "يهوشافاط گفت: «او نبی راستين خداوند است.» پس پادشاهان اسرائيل و يهودا و ادوم نزد اليشع رفتند تا با او مشورت نمايند كه چه كنند.",
    "13": "اليشع به پادشاه اسرائيل گفت: «چرا نزد من آمده‌ای؟ برو با انبيای پدر و مادرت مشورت كن!» اما يورام پادشاه جواب داد: «نه! چون اين خداوند است كه ما سه پادشاه را به اينجا آورده تا مغلوب پادشاه موآب شويم!»",
    "14": "اليشع گفت: «به ذات خداوند قادر متعال كه خدمتش می‌كنم قسم، اگر بخاطر يهوشافاط، پادشاه يهودا نبود من حتی به تو نگاه هم نمی‌كردم.",
    "15": "حال، نوازنده‌ای نزد من بياوريد.» وقتی نوازنده شروع به نواختن كرد، كلام خداوند بر اليشع نازل شد",
    "16": "و او گفت: «خداوند می‌فرمايد: بستر خشک اين رودخانه را پر از گودال كنيد تا من آنها را از آب مملو سازم.",
    "17": "باد و باران نخواهيد ديد، اما رودخانۀ خشک پر از آب می‌شود تا هم خودتان سيراب شويد و هم چهارپايانتان.",
    "18": "خداوند كار بزرگتری نيز انجام خواهد داد؛ او شما را بر موآب پيروز خواهد كرد!",
    "19": "بهترين شهرها و استحكامات ايشان را از بين خواهيد برد، درختان ميوه را خواهيد بريد، چشمه‌های آب را مسدود خواهيد كرد و مزارع حاصلخيز ايشان را با سنگها پر نموده، آنها را از بين خواهيد برد.»",
    "20": "صبح روز بعد، هنگام تقديم قربانی صبحگاهی، از راه ادوم آب جاری شد و طولی نكشيد كه همه جا را فرا گرفت.",
    "21": "وقتی مردم موآب شنيدند كه سه سپاه متحد بطرف آنها پيش می‌آيند، تمام كسانی را كه می‌توانستند بجنگند، از پير و جوان، جمع كردند و در مرز كشور خود موضع گرفتند.",
    "22": "ولی صبح روز بعد، وقتی آقتاب برآمد و بر آن آب تابيد، موآبی‌ها از آنطرف، آب را مثل خون، سرخ ديدند",
    "23": "و فرياد برآوردند: «نگاه كنيد! سربازان سه پادشاه دشمن به جان هم افتاده، خون يكديگر را ريخته‌اند! برويم غارتشان كنيم!»",
    "24": "اما همينكه به اردوگاه اسرائيل رسيدند سربازان اسرائيلی به آنها حمله كردند. سپاه موآب تارومار شد. سربازان اسرائيلی وارد سرزمين موآب شدند و به كشتار موآبی‌ها پرداختند.",
    "25": "آنها شهرها را خراب كردند و مزارع حاصلخيز را با سنگها پر ساخته آنها را ويران نمودند، چشمه‌های آب را مسدود كردند و درختان ميوه را بريدند. سرانجام فقط پايتخت آنان، قيرحارست باقی ماند كه آن را هم فلاخن‌اندازان محاصره كرده، به تصرف درآوردند.",
    "26": "وقتی پادشاه موآب ديد كه جنگ را باخته است، هفتصد مرد شمشير زن با خود برداشت تا محاصره را بشكند و نزد پادشاه ادوم فرار كند، اما نتوانست.",
    "27": "پس پسر بزرگ خود را كه می‌بايست بعد از او پادشاه شود گرفته، روی حصار شهر برای بت موآبی‌ها قربانی كرد. با ديدن اين منظرۀ نفرت‌انگيز، سربازان اسرائيل عقب‌نشينی كرده، به كشور خود بازگشتند."
  }
}