{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 4,
  "verses": {
    "1": "روزی بيوۀ يكی از مردان گروه انبيا نزد اليشع آمده، با التماس گفت: «شوهرم مرده است. همانطور كه می‌دانيد او مرد خداترسی بود. وقتی مرد، مبلغی قرض داشت. حالا طلبكار پولش را می‌خواهد و می‌گويد كه اگر قرضم را ندهم دو پسرم را غلام خود می‌كند و با خود می‌برد.»",
    "2": "اليشع پرسيد: «چه كاری می‌توانم برايت بكنم؟ در منزل چه داری؟» زن جواب داد: «جز كوزه‌های روغن زيتون چيزی ندارم.»",
    "3": "اليشع به او گفت: «پس برو و تا آنجا كه می‌توانی از همسايگانت كوزه‌های خالی جمع كن.",
    "4": "سپس با دو پسرت به خانه برو و در را از پشت ببند. آنگاه از آن روغن زيتون در تمام كوزه‌ها بريز. وقتی پر شدند آنها را يكی‌يكی كنار بگذار.»",
    "5": "پس آن زن چنين كرد. پسرانش كوزه‌ها را می‌آوردند و او هم آنها را يكی پس از ديگری پر می‌كرد.",
    "6": "طولی نكشيد كه تمام كوزه‌ها پر شدند. زن گفت: «باز هم بياوريد.» يكی از پسرانش جواب داد: «ديگر ظرفی نمانده است.» آنگاه روغن قطع شد.",
    "7": "زن رفت و موضوع را برای اليشع تعريف كرد. اليشع به او گفت: «برو روغن را بفروش و قرضت را پس بده و پول كافی برای امرار معاش خود و پسرانت نيز باقی خواهد ماند.»",
    "8": "روزی اليشع به شهر شونيم رفت. زن سرشناسی از اهالی شهر به اصرار او را برای صرف غذا به خانه‌اش دعوت كرد. از آن پس، اليشع هر وقت گذرش به آن شهر می‌افتاد، برای صرف غذا به خانۀ او می‌رفت.",
    "9": "آن زن به شوهرش گفت: «مطمئن هستم اين مردی كه اغلب به خانۀ ما می‌آيد، نبی و مرد مقدسی است.",
    "10": "بيا روی پشت بام اتاقی كوچک برايش بسازيم و در آن تختخواب و ميز و صندلی و چراغ بگذاريم تا هر وقت بيايد در آن استراحت كند.»",
    "11": "يكروز كه اليشع به شونيم آمده، در آن اتاق استراحت می‌كرد، به نوكرش جيحزی گفت: «زن صاحب خانه را صدا بزن تا با او صحبت كنم.» وقتی زن آمد",
    "13": "اليشع به جيحزی گفت: «از او بپرس برای جبران زحماتی كه برای ما كشيده است چه كاری می‌توانيم برايش بكنيم؟ آيا می‌خواهد كه من سفارش او را به پادشاه يا فرماندۀ سپاه بكنم؟» زن گفت: «من در ميان اقوام خود زندگی می‌كنم و به چيزی احتياج ندارم.»",
    "14": "اليشع از جيحزی پرسيد: «پس برای اين زن چه بايد كرد؟» جيحزی گفت: «او پسری ندارد و شوهرش نيز پير است.»",
    "15": "اليشع گفت: «پس او را دوباره صدا كن.» آن زن برگشت و كنار در ايستاد. اليشع به او گفت: «سال ديگر همين وقت صاحب پسری خواهی شد.» زن گفت: «ای سرور من، ای مرد خدا، اين حقيقت ندارد!»",
    "17": "اما بعد از چندی آن زن طبق كلام اليشع آبستن شد و پسری بدنيا آورد.",
    "18": "پسر بزرگ شد. يک روز نزد پدرش كه با دروگران كار می‌كرد، رفت.",
    "19": "در آنجا ناگهان فرياد زد: «آخ سرم، آخ سرم!» پدرش به يكی از نوكران گفت: «او را به خانه نزد مادرش ببر.»",
    "20": "آن نوكر او را به خانه برد و مادرش او را در آغوش گرفت. ولی نزديک ظهر آن پسر مرد.",
    "21": "مادرش او را برداشت و به اتاق اليشع برد و جسد او را روی تختخواب گذاشت و در را بست.",
    "22": "سپس برای شوهرش اين پيغام را فرستاد: «خواهش می‌كنم يكی از نوكران را با الاغی بفرست تا نزد آن مرد خدا بروم. زود بر می‌گردم.»",
    "23": "شوهرش گفت: «چرا می‌خواهی پيش او بروی؟ امروز كه روز عبادت نيست.» اما زن گفت: «موضوع مهمی نيست.»",
    "24": "پس زن الاغ را پالان كرد و به نوكرش گفت: «عجله كن! الاغ را تند بران و تا وقتی من نگفتم، نايست.»",
    "25": "وقتی به كوه كرمل رسيد، اليشع او را از دور ديد و به جيحزی گفت: «ببين! او همان زن شونمی است كه می‌آيد.",
    "26": "به استقبالش برو و بپرس چه شده است. ببين آيا شوهر و پسرش سالم هستند.» زن به جيحزی گفت: «بلی، همه سالمند.»",
    "27": "اما وقتی به بالای كوه نزد اليشع رسيد در حضور او به خاک افتاد و به پايش چسبيد. جيحزی سعی كرد او را عقب بكشد، ولی اليشع گفت: «با او كاری نداشته باش. او سخت غصه‌دار است، اما خداوند در اين مورد چيزی به من نگفته است.»",
    "28": "زن گفت: «اين تو بودی كه گفتی من صاحب پسری می‌شوم و من از تو التماس كردم كه به من دروغ نگويی!»",
    "29": "اليشع به جيحزی گفت: «زود باش، عصای مرا بردار و راه بيفت! در راه با هيچكس حزف نزن، عجله كن! وقتی به آنجا رسيدی عصا را روی صورت پسر بگذار.»",
    "30": "ولی آن زن گفت: «به خداوند زنده و به جان تو قسم، من بدون تو به خانه باز نمی‌گردم.» پس اليشع همراه او رفت.",
    "31": "جيحزی جلوتر از ايشان حركت كرده، رفت و عصا را روی صورت پسر گذاشت، ولی هيچ اتفاقی نيفتاد و هيچ اثری از حيات در پسر ديده نشد. پس نزد اليشع بازگشت و گفت: «پسر زنده نشد.»",
    "32": "وقتی اليشع آمد و ديد پسر مرده روی رختخوابش است،",
    "33": "به تنهايی داخل اطاق شد و در را از پشت بست و نزد خداوند دعا كرد.",
    "34": "سپس روی جسد پسر دراز كشيد و دهان خود را بر دهان او، چشم خود را روی چشم او، و دست خود را بر دستش گذاشت تا بدن پسر گرم شد.",
    "35": "اليشع برخاست و چند بار در اطاق از اين سو به آن سو قدم زد و باز روی جسد پسر دراز كشيد. اين بار پسر هفت بار عطسه كرد و چشمانش را گشود.",
    "36": "اليشع، جيحزی را صدا زد و گفت: «مادر پسر را صدا بزن.» وقتی او وارد شد، اليشع گفت: «پسرت را بردار!»",
    "37": "زن به پاهای اليشع افتاد و بعد پسر خود را برداشت و بيرون رفت.",
    "38": "اليشع به جلجال بازگشت. در آنجا قحطی بود. يک روز كه گروه انبيا نزد اليشع جمع شده بودند، او به خادمش گفت: «ديگ بزرگی بردار و برای انبيا آش بپز.»",
    "39": "يكی از انبيا به صحرا رفت تا سبزی بچيند. او مقداری كدوی صحرايی با خود آورد و بدون آنكه بداند سمی هستند آنها را خرد كرده، داخل ديگ ريخت.",
    "40": "هنگام صرف آش، وقتی از آن كمی چشيدند، فرياد برآورده، به اليشع گفتند: «ای مرد خدا، داخل اين آش سم است!». پس نتوانستند آن را بخورند.",
    "41": "اليشع گفت: «مقداری آرد بياوريد.» آرد را داخل آش ريخت و گفت: «حالا بكشيد و بخوريد.» آش ديگر سمی نبود.",
    "42": "يكروز مردی از بعل شليشه يک كيسه غلۀ تازه و بيست نان جو از نوبر محصول خود برای اليشع آورد. اليشع به خادمش گفت: «اينها را به گروه انبيا بده تا بخورند.»",
    "43": "خادمش با تعجب گفت: «چطور می‌شود شكم صد نفر را با اين خوراک سير كرد؟» ولی اليشع گفت: «بده بخورند، زيرا خداوند می‌فرمايد همه سير می‌شوند و مقداری هم باقی می‌ماند!»",
    "44": "پس نان را پيش آنها گذاشت و همانگونه كه خداوند فرموده بود، همه سير شدند و مقداری هم باقی ماند."
  }
}