{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 5,
  "verses": {
    "1": "پادشاه سوريه برای نعمان فرماندۀ سپاه خود ارزش و احترام زيادی قائل بود، زيرا خداوند بدست او پيروزی‌های بزرگی نصيب سپاه سوريه كرده بود. نعمان دلاوری شجاع بود ولی مرض جذام داشت.",
    "2": "قوای سوريه در يكی از جنگهای خود با اسرائيل، عده‌ای را اسير كرده بودند. در ميان اسرا، دختر كوچكی بود كه او را به خانۀ نعمان بردند و او كنيز زن نعمان شد.",
    "3": "روزی آن دختر به بانوی خود گفت: «كاش آقايم بديدن آن نبی‌ای كه در شهر سامره است، می‌رفت. او حتماً آقايم را از اين مرض جذام شفا می‌داد.»",
    "4": "نعمان آنچه را كه دخترک گفته بود بعرض پادشاه رساند.",
    "5": "پادشاه به او گفت: «نزد پادشاه اسرائيل برو. سفارش نامه‌ای نيز می‌نويسم تا برای او ببری.» نعمان با سی هزار مثقال نقره و شش هزار مثقال طلا و ده دست لباس روانه شد.",
    "6": "در نامۀ پادشاه سوريه به پادشاه اسرائيل چنين نوشته شده بود: «حامل اين نامه خدمتگزار من نعمان است. می‌خواهم از مرض جذام او را شفا دهی.»",
    "7": "پادشاه اسرائيل وقتی نامه را خواند لباس خود را پاره كرد و گفت: «پادشاه سوريه اين مرد جذامی را نزد من فرستاده است تا شفايش دهم! مگر من خدا هستم كه بميرانم و زنده كنم؟ او می‌خواهد با اين بهانه باز به ما حمله كند.»",
    "8": "ولی وقتی اليشع نبی از موضوع باخبر شد اين پيغام را برای پادشاه اسرائيل فرستاد: «چرا نگران هستی؟ نعمان را نزد من بفرست تا بداند در اسرائيل نبی‌ای هست.»",
    "9": "پس نعمان با اسبان و عرابه‌هايش آمده، نزد در خانۀ اليشع ايستاد.",
    "10": "اليشع يک نفر را فرستاد تا به او بگويد كه برود و هفت مرتبه خود را در رود اردن بشويد تا از مرض جذام شفا پيدا كند.",
    "11": "اما نعمان خشمگين شد و گفت: «خيال می‌كردم اين مرد نزد من بيرون می‌آيد و دست خود را روی محل جذامم تكان داده، نام خداوند، خدای خود را می‌خواند و مرا شفا می‌دهد.",
    "12": "آيا رودهای ابانه و فرفر دمشق از تمام رودهای اسرائيل بهتر نيستند؟ می‌توانم در آن رودها بدنم را بشويم و از اين مرض جذام آزاد شوم.» اين را گفت و خشمگين از آنجا رفت.",
    "13": "ولی همراهانش به او گفتند: «ای سرور ما، اگر آن نبی كار سختی از شما می‌خواست آيا انجام نمی‌داديد؟ شستشو در رودخانه كار سختی نيست. اين كار را بكنيد و آزاد شويد.»",
    "14": "پس همانگونه كه اليشع به او گفته بود، به سوی رود اردن شتافت و هفت بار در آن فرو رفت و شفا يافت و پوست بدنش مانند پوست بدن يک نوزاد، تر و تازه شد.",
    "15": "او به اتفاق تمام همراهانش نزد اليشع نبی بازگشت و به احترام در حضور او ايستاد و گفت: «حال دريافتم كه در سراسر جهان خدايی جز خدای اسرائيل نيست. اكنون خواهش می‌كنم هدايای مرا بپذير.»",
    "16": "ولی اليشع پاسخ داد: «به خداوند زنده كه خدمتش می‌كنم قسم كه هدايای تو را قبول نخواهم كرد.» اليشع با وجود اصرار زياد نعمان، هدايا را نپذيرفت.",
    "17": "نعمان گفت: «حال كه هدايای مرا قبول نمی‌كنی پس دو بارِ قاطر از خاک اين سرزمين را به من بده تا با خود به كشورم ببرم؛ زيرا بعد از اين ديگر برای خدايان قربانی نخواهم كرد؛ قربانی خود را به خداوند تقديم خواهم نمود.",
    "18": "از خداوند می‌خواهم كه مرا ببخشد، چون وقتی سرورم پادشاه سوريه برای عبادت به بتخانۀ رمون می‌رود، به بازوی من تكيه می‌دهد و جلو بت سجده می‌كند و من هم مجبورم سجده كنم. خداوند اين گناه مرا ببخشد.»",
    "19": "اليشع گفت: «بسلامتی برو.» نعمان رهسپار ديار خود شد.",
    "20": "ولی جيحزی، خدمتكار اليشع با خود انديشيد: «ارباب من هدايای نعمان سوری را قبول نكرد، ولی به خداوند زنده قسم كه بدنبال او می‌روم و هديه‌ای از او می‌گيرم.»",
    "21": "پس جيحزی دويد تا به نعمان رسيد. وقتی نعمان ديد كه او از عقبش می‌دود از عرابه‌اش پايين آمد و به استقبال او شتافت. نعمان از او پرسيد: «آيا اتفاقی افتاده است؟»",
    "22": "جيحزی گفت: «اتفاقی نيفتاده؛ فقط اربابم مرا فرستاده كه بگويم دو نفر از انبيای جوان از كوهستان افرايم رسيده‌اند و او سه هزار مثقال نقره و دو دست لباس می‌خواهد تا به آنها بدهد.»",
    "23": "نعمان بااصرار گفت: «خواهش می‌كنم شش هزار مثقال نقره ببر.» سپس نقره را در دو كيسه ريخت و دو دست لباس روی دوش دو نفر از نوكرانش گذاشت تا همراه جيحزی نزد اليشع ببرند.",
    "24": "ولی وقتی به تپه‌ای رسيدند كه اليشع در آن زندگی می‌كرد، جيحزی هدايا را از نوكران گرفته، آنها را مرخص كرد؛ سپس هدايا را به خانۀ خود برد و در آنجا پنهان نمود.",
    "25": "وقتی جيحزی نزد اليشع رفت، اليشع از او پرسيد: «جيحزی، كجا بودی؟» او گفت: «جايی نرفته بودم.»",
    "26": "اليشع به او گفت: «آيا خيال می‌كنی وقتی نعمان از عرابه‌اش پياده شد و به استقبال تو آمد، روحم خبر نداشت؟ آيا حالا وقت گرفتن پول و لباس، باغات زيتون و تاكستانها، گله‌ها و رمه‌ها، غلامان و كنيزان است؟",
    "27": "چون اين كار را كرده‌ای مرض جذام نعمان بر تو خواهد آمد و تا به ابد نسل تو را مبتلا خواهد ساخت.» جيحزی از اطاق بيرون رفت در حالی كه جذام، پوست بدنش را مثل برف سفيد كرده بود."
  }
}