{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 6,
  "verses": {
    "1": "روزی گروه انبيا نزد اليشع آمدند و به او گفتند: «همانطور كه می‌بينيد، جايی كه ما زندگی می‌كنيم خيلی كوچک است. پس اجازه بدهيد به كنار رود اردن برويم، چوب بياوريم و خانۀ بزرگتری بسازيم.» اليشع جواب داد: «بسيار خوب، برويد.» يكی از آنان از اليشع خواهش كرد كه همراه ايشان برود، پس اليشع نيز همراه آنان رفت.",
    "4": "وقتی به كنار رود اردن رسيدند مشغول بريدن درخت شدند.",
    "5": "ناگهان تيغۀ تبر يكی از انبيا از دسته جدا شد و به داخل آب افتاد. پس او فرياد برآورده، به اليشع گفت: «ای سرورم، من اين تبر را امانت گرفته بودم.»",
    "6": "اليشع پرسيد: «كجا افتاد؟» آن مرد جايی را كه تيغهٔ تبرش افتاده بود به او نشان داد. اليشع چوبی بريد و در آب انداخت. ناگهان تيغۀ تبر به روی آب آمد و شناور شد.",
    "7": "اليشع به او گفت: «بردار!» و او تيغۀ تبرش را از روی آب برداشت.",
    "8": "پادشاه سوريه با اسرائيل وارد جنگ شده بود. او پس از مشورت با افراد خود، محل اردوگاه جنگی را تعيين كرد.",
    "9": "ولی اليشع محل اردوگاه را به پادشاه اسرائيل خبر داد تا به آنجا نزديک نشود.",
    "10": "به اين ترتيب هر بار سوری‌ها محل اردوگاه خود را تغيير می‌دادند پادشاه اسرائيل توسط اليشع از محل آنان خبردار می‌شد.",
    "11": "پادشاه سوريه از اين موضوع به خشم آمد و تمام افراد خود را خواست و به ايشان گفت: «يكی از شما به ما خيانت می‌كند. چه كسی نقشه‌های مرا برای پادشاه اسرائيل فاش می‌سازد؟»",
    "12": "يكی از افرادش جواب داد: «سرورم، هيچكدام از ما خائن نيستيم. اين كار، كار اليشع، نبی اسرائيل است كه حتی كلماتی را كه در خوابگاه خود بر زبان می‌آوری به پادشاه اسرائيل اطلاع می‌دهد.»",
    "13": "پادشاه گفت: «برويد و ببينيد او كجاست تا بفرستم او را بگيرند.» خبر رسيد كه اليشع در دوتان است.",
    "14": "پس پادشاه سوريه قشون عظيمی با عرابه‌ها و اسبان فراوان به شهر دوتان فرستاد و آنها آمدند و در شب، شهر را محاصره كردند.",
    "15": "صبح زود وقتی خدمتكار اليشع بيدار شد و بيرون رفت، ديد قشون عظيمی با عرابه‌ها و اسبان فراوان، شهر را محاصره كرده‌اند. پس با عجله نزد اليشع بازگشت و فرياد زد: «ای سرورم، چه كنيم؟»",
    "16": "اليشع به او گفت: «نترس! قوای ما از قوای آنها بزرگتر است!»",
    "17": "آنگاه اليشع چنين دعا كرد: «ای خداوند، چشمان او را باز كن تا ببيند!» خداوند چشمان خدمتكار اليشع را باز كرد و او ديد كوههای اطراف پر از اسبان و عرابه‌های آتشين است.",
    "18": "وقتی نيروهای سوری بطرف آنها آمدند، اليشع دعا كرد: «ای خداوند، خواهش می‌كنم چشمان ايشان را كور كن.» و خداوند چشمان آنها را كور كرد.",
    "19": "سپس اليشع بيرون رفته، به ايشان گفت: «شما راه را اشتباه آمده‌ايد. اين آن شهر نيست. دنبال من بياييد تا شما را نزد آن مردی ببرم كه در جستجويش هستيد.» و آنها را به سامره برد.",
    "20": "به محض رسيدن به سامره اليشع دعا كرد: «خداوندا، چشمان آنها را باز كن تا ببينند.» خداوند چشمان آنها را باز كرد و آنها ديدند كه در سامره، پايتخت اسرائيل هستند.",
    "21": "پادشاه اسرائيل وقتی چشمش به نيروهای سوری افتاد به اليشع گفت: «اجازه بده آنها را بكشم.»",
    "22": "اليشع به او گفت: «ما نبايد اسيران جنگی را بكشيم. نان و آب پيش آنها بگذار تا بخورند و بنوشند و بعد ايشان را به مملكتشان بفرست.»",
    "23": "پادشاه ضيافت بزرگی برای آنها ترتيب داد؛ سپس ايشان را به وطنشان نزد پادشاه سوريه فرستاد. از آن پس سربازان سوری به خاک اسرائيل نزديک نمی‌شدند.",
    "24": "بعد از مدتی بنهدد، پادشاه سوريه تمام قوای نظامی خود را جمع كرد و شهر سامره را محاصره نمود.",
    "25": "در نتيجه شهر سامره سخت دچار قحطی گرديد. طولی نكشيد كه قحطی چنان شدت يافت كه يک سر الاغ به هشتاد مثقال نقره، و دويست گرم سنگدان كبوتر به پنج مثقال نقره فروخته می‌شد.",
    "26": "يک روز كه پادشاه اسرائيل بر حصار شهر قدم می‌زد، زنی فرياد برآورد: «ای سرورم پادشاه، به دادم برس!»",
    "27": "پادشاه جواب داد: «اگر خداوند به داد تو نرسد، از من چه كاری ساخته است؟ از كدام خرمنگاه و چرخشت می‌توانم چيزی به تو بدهم؟",
    "28": "بگو چه شده است.» آن زن به زنی كه در كنارش ايستاده بود اشاره كرد و گفت: «اين زن پيشنهاد كرد يک روز پسر مرا بخوريم و روز بعد پسر او را.",
    "29": "پس پسر مرا پختيم و خورديم. اما روز بعد كه به او گفتم پسرت را بكش تا بخوريم، پسرش را پنهان كرد.»",
    "30": "پادشاه وقتی اين را شنيد از شدت ناراحتی لباس خود را پاره كرد، و مردمی كه نزديک حصار بودند ديدند كه پادشاه زير لباس خود پلاس پوشيده است.",
    "31": "پادشاه گفت: «خدا مرا نابود كند اگر همين امروز سر اليشع را از تن جدا نكنم.»",
    "32": "وقتی پادشاه مأموری برای دستگيری اليشع فرستاد، او در خانۀ خود با بزرگان قوم اسرائيل سرگرم گفتگو بود. اما پيش از رسيدن مأمور، اليشع به بزرگان گفت: «اين قاتل قاصدی فرستاده است تا مرا بكشد. وقتی آمد در را ببنديد و نگذاريد داخل شود، چون بزودی اربابش هم پشت سر او می‌آيد.»",
    "33": "هنوز حرف اليشع تمام نشده بود كه مأمور وارد شد و پادشاه هم بدنبال او رسيد. پادشاه با عصبانيت گفت: «اين بلا را خداوند به جان ما فرستاده است، پس چرا ديگر منتظر كمک او باشم؟»"
  }
}