{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 7,
  "verses": {
    "1": "اليشع جواب داد: «خداوند می‌فرمايد كه فردا همين وقت كنار دروازۀ سامره با يک مثقال نقره می‌توانيد سه كيلو آرد يا شش كيلو جو بخريد.»",
    "2": "افسری كه ملتزم پادشاه بود، گفت: «حتی اگر خداوند از آسمان غله بفرستد، اين كه تو می‌گويی عملی نخواهد شد.» اليشع به او گفت: «تو با چشمان خود آن را خواهی ديد، ولی از آن نخواهی خورد.»",
    "3": "در اين هنگام چهار مرد جذامی بيرون دروازۀ شهر بودند. آنها به يكديگر گفتند: «چرا اينجا بنشينيم و بميريم؟",
    "4": "چه اينجا بمانيم و چه وارد شهر شويم، از گرسنگی خواهيم مرد. پس چه بهتر كه به اردوگاه سوری‌ها برويم. اگر گذاشتند زنده بمانيم چه بهتر و اگر ما را كشتند، باز هم فرقی نمی‌كند، چون دير يا زود از گرسنگی خواهيم مرد.»",
    "5": "پس آن شب برخاسته، به اردوگاه سوری‌ها رفتند، ولی كسی آنجا نبود.",
    "6": "چون خداوند صدای عرابه‌ها و اسبان و صدای قشون عظيمی را در اردوی سوری‌ها پيچانده بود، بطوريكه آنها فكر كرده بودند پادشاه اسرائيل پادشاهان حيت و مصر را اجير كرده، تا به آنها حمله كنند؛",
    "7": "پس هراسان شده، شبانه خيمه‌ها، اسبها، الاغها و چيزهای ديگر را كه در اردوگاه بود گذاشته، از ترس جان خود فرار كرده بودند.",
    "8": "جذاميها وقتی به كنار اردوگاه رسيدند، به خيمه‌ها داخل شده، خوردند و نوشيدند و نقره و طلا و لباسی را كه در خيمه بود با خود بردند و پنهان كردند. سپس وارد خيمۀ دوم شده، اموال آن را نيز برداشتند و پنهان كردند.",
    "9": "ولی بعد به يكديگر گفتند: «ما كار خوبی نمی‌كنيم. نبايد ساكت بنشينيم؛ بايد اين خبر خوش را به همه برسانيم. اگر تا فردا صبح صبر كنيم بلايی بر سرمان خواهد آمد. بياييد فوری برگرديم و اين خبر خوش را به قصر پادشاه برسانيم.»",
    "10": "پس آنها رفتند و آنچه را كه اتفاق افتاده بود به نگهبانان دروازۀ شهر خبر داده، گفتند: «ما به اردوگاه سوری‌ها رفتيم و كسی در آنجا نبود. اسبها و الاغها و خيمه‌ها سرجايشان بودند، ولی حتی يک نفر هم در آن حوالی ديده نمی‌شد.»",
    "11": "نگهبانان نيز اين خبر را به دربار رساندند.",
    "12": "پادشاه از رختخوابش بيرون آمد و به افرادش گفت: «من به شما می‌گويم كه چه شده است. سوری‌ها می‌دانند كه ما گرسنه هستيم، پس برای اينكه ما را از شهر بيرون بكشند، از اردوگاه بيرون رفته، خود را در صحرا پنهان كرده‌اند. آنها در اين فكر هستند كه وقتی از شهر خارج شديم به ما هجوم بياورند و اسيرمان كنند و شهر را به تصرف خود درآورند.»",
    "13": "يكی از درباريان در جواب او گفت: «بهتر است چند نفر را با پنج اسبی كه برای ما باقی مانده به آنجا بفرستيم و موضوع را تحقيق كنيم. مردم اينجا همه محكوم به مرگ هستند، پس بهتر است به هر قيمتی شده اين را امتحان كنيم.»",
    "14": "پس دو عرابه با اسبهای باقيمانده حاضر كردند و پادشاه چند نفر را فرستاد تا تحقيق كنند.",
    "15": "آنها رد پای سوری‌ها را تا كنار رود اردن دنبال كردند. تمام جاده از لباس و ظروفی كه سوری‌ها در حين فرار به زمين انداخته بودند، پر بود. مأموران بازگشتند و به پادشاه خبر دادند كه سربازان سوری همه فرار كرده‌اند.",
    "16": "بمحض شنيدن اين خبر، مردم سامره هجوم بردند و اردوگاه سوری‌ها را غارت كردند. پس همانگونه كه خداوند فرموده بود، در آن روز سه كيلو آرد به يک مثقال نقره و شش كيلو جو به همان قيمت فروخته شد.",
    "17": "پادشاه ملتزم خود را دم دروازۀ شهر گذاشت تا بر رفت و آمد مردم نظارت كند. ولی هنگامی كه مردم هجوم آوردند، او زير دست و پای آنها كشته شد، همانگونه كه اليشع، وقتی پادشاه به خانۀ او آمده بود، آن را پيشگويی كرد.",
    "18": "اليشع به پادشاه گفته بود كه روز بعد، كنار دروازۀ شهر، شش كيلو جو و سه كيلو آرد هر يک به يک مثقال نقره فروخته خواهد شد.",
    "19": "ولی ملتزم پادشاه جواب داده بود: «حتی اگر خداوند از آسمان غله بفرستد، اين كه تو می‌گويی عملی نخواهد شد.» و اليشع نيز به او گفته بود: «تو با چشمان خود آن را خواهی ديد، ولی از آن نخواهی خورد.»",
    "20": "درست همينطور شد؛ او در كنار دروازه، زير دست و پای مردم ماند و كشته شد."
  }
}