{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 8,
  "verses": {
    "1": "اليشع به زنی كه پسرش را زنده كرده بود، گفته بود كه با خاندانش به مملكت ديگری بروند چون خداوند در سرزمين اسرائيل قحطی می‌فرستد كه تا هفت سال طول خواهد كشيد.",
    "2": "پس آن زن با خاندان خود به فلسطين رفت و هفت سال در آنجا ماند.",
    "3": "پس از پايان قحطی او به اسرائيل بازگشت و نزد پادشاه رفت تا برای پس گرفتن خانه و زمين خود از او استمداد نمايد.",
    "4": "در اين هنگام پادشاه با جيحزی، خادم اليشع، مشغول گفتگو بود و دربارۀ معجزات اليشع از او سؤال می‌كرد.",
    "5": "در همان هنگام كه جيحزی واقعۀ زنده شدن پسر مرده را تعريف می‌كرد، مادر آن پسر قدم به داخل اطاق گذاشت. جيحزی به پادشاه گفت: «اين همان زنی است كه درباره‌اش صحبت می‌كردم و اين هم پسر اوست كه اليشع وی را زنده كرد.»",
    "6": "پادشاه پرسيد: «آيا اين حقيقت دارد كه اليشع پسرت را زنده كرده است؟» زن جواب داد: «بلی.» پس پادشاه يكی از افراد خود را مأمور كرد تا تمام دارايی او را، به اضافۀ قيمت محصول زمين او در طول مدتی كه در آنجا نبوده است، گرفته به او بدهد.",
    "7": "بنهدد، پادشاه سوريه، در بستر بيماری بود. به او خبر دادند كه اليشع نبی به دمشق آمده است.",
    "8": "وقتی پادشاه اين خبر را شنيد، به يكی از افرادش به نام حزائيل گفت: «هديه‌ای برای اين مرد خدا ببر و به او بگو كه در مورد من از خداوند بپرسد كه آيا از اين مرض شفا خواهم يافت يا نه؟»",
    "9": "پس حزائيل از محصولات نفيس دمشق، چهل شتر بار كرد و بعنوان هديه برای اليشع برد. او هنگامی كه به حضور اليشع رسيد، گفت: «غلامتان بنهدد، پادشاه سوريه، مرا فرستاده است تا بپرسم آيا او شفا خواهد يافت يا نه.»",
    "10": "اليشع جواب داد: «خداوند به من نشان داده است كه او خواهد مرد، ولی تو برو و به او بگو كه شفا خواهد يافت.»",
    "11": "سپس اليشع چنان به چشمان حزائيل خيره شد كه حزائيل سرش را به زير انداخت. آنگاه اليشع شروع به گريه كرد.",
    "12": "حزائيل پرسيد: «سرورم، چرا گريه می‌كنيد؟» اليشع جواب داد: «می‌دانم كه تو چه بلاهايی بر سر قوم اسرائيل خواهی آورد. قلعه‌های آنها را آتش خواهی زد، جوانانشان را خواهی كشت، اطفالشان را به سنگها خواهی كوبيد و شكم زنان آبستن را پاره خواهی كرد.»",
    "13": "حزائيل گفت: «سرورم، من سگ كی باشم كه دست به چنين كارهايی بزنم.» ولی اليشع جواب داد: «خداوند به من نشان داده است كه تو پادشاه سوريه خواهی شد.»",
    "14": "وقتی حزائيل بازگشت، پادشاه از او پرسيد: «پاسخ اليشع چه بود؟» جواب داد: «گفت كه شما شفا خواهيد يافت.»",
    "15": "ولی روز بعد حزائيل لحافی برداشته، در آب فرو برد و آن را روی صورت پادشاه انداخت و او را خفه كرد و خود بجای او پادشاه شد.",
    "16": "يهورام (پسر يهوشافاط) در پنجمين سال سلطنت يورام (پسر اخاب) پادشاه اسرائيل، سلطنت خود را در يهودا آغاز كرد.",
    "17": "يهورام در سن سی و دو سالگی پادشاه شد و هشت سال در اورشليم سلطنت نمود.",
    "18": "دختر اخاب زن او بود و او مانند اخاب و ساير پادشاهان اسرائيل نسبت به خداوند گناه می‌ورزيد.",
    "19": "ولی خداوند بخاطر داود نخواست يهودا را از بين ببرد، زيرا به داود قول داده بود كه نسل او هميشه سلطنت خواهد كرد.",
    "20": "در دورۀ سلطنت يهورام، مردم ادوم از فرمان يهودا سرپيچی كردند و پادشاهی برای خود تعيين كردند.",
    "21": "بنابراين يهورام با سواره نظام خود عازم سعير شد، ولی نيروهای ادوم آنها را محاصره كردند. يهورام به اتفاق فرماندهان سواره نظام خود، شبانه از دست ادوميها گريخت و سربازانش نيز فرار كرده، به وطن بازگشتند.",
    "22": "ادوم تا به امروز استقلال خود را حفظ كرده است. در اين هنگام اهالی شهر لبنه نيز شورش كردند.",
    "23": "شرح رويدادهای ديگر سلطنت يهورام و كارهای او در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "24": "يهورام مرد و او را در آرامگاه سلطنتی در اورشليم كه به شهر داود معروف است، دفن كردند و پسرش اخزيا بجای او پادشاه شد.",
    "25": "در دوازدهمين سال سلطنت يورام (پسر اخاب) پادشاه اسرائيل، اخزيا (پسر يهورام) پادشاه يهودا شد.",
    "26": "اخزيا در سن بيست و دو سالگی سلطنت خود را آغاز نمود، ولی فقط يكسال در اورشليم سلطنت كرد. مادرش عتليا نام داشت و نوۀ عمری، پادشاه اسرائيل بود.",
    "27": "اخزيا نيز مانند خاندان اخاب نسبت به خداوند گناه ورزيد، زيرا از اقوام اخاب بود.",
    "28": "اخزيای پادشاه با يورام (پسر اخاب)، پادشاه اسرائيل، متحد شد و برای جنگ با حزائيل، پادشاه سوريه، به راموت جلعاد لشكر كشيد. دراين جنگ يورام مجروح شد.",
    "29": "پس برای معالجه به يزرعيل رفت. وقتی در آنجا بستری بود، اخزيا به عيادتش رفت."
  }
}