{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 9,
  "verses": {
    "1": "در اين هنگام اليشع يک نفر از گروه انبيا را احضار كرد و به او گفت: «برای رفتن به راموت جلعاد آماده شو. اين ظرف روغن زيتون را نيز بردار و همراه خود ببر.",
    "2": "وقتی به آنجا رسيدی ييهو را پيدا كن. او پسر يهوشافاط و نوۀ نمشی است. او را از نزد دوستانش به اطاق خلوتی ببر",
    "3": "و اين روغن رابر سرش بريز. به او بگو كه خداوند او را به پادشاهی اسرائيل انتخاب كرده است. سپس در را باز كن و بسرعت از آنجا دور شو.»",
    "4": "وقتی آن نبی جوان به راموت جلعاد رسيد،",
    "5": "ييهو را ديد كه با ساير سرداران لشكر نشسته است. پس به او گفت: «ای سردار، برای شما پيغامی دارم.» ييهو پرسيد: «برای كداميک از ما؟» جواب داد: «برای شما.»",
    "6": "بنابراين ييهو بلند شد و به داخل خانه رفت. آن نبی جوان روغن را بر سر ييهو ريخت و گفت كه خداوند، خدای اسرائيل می‌فرمايد: «من تو را به پادشاهی قوم خود، اسرائيل انتخاب كرده‌ام.",
    "7": "تو بايد خاندان اخاب را نابود كنی و انتقام خون انبيا و ساير خدمتگزاران مرا كه بدست ايزابل، همسر اخاب كشته شده‌اند، بگيری.",
    "8": "ريشۀ خاندان اخاب بايد بكلی از زمين كنده شود و تمام مردانش نابود شوند.",
    "9": "دودمان او را از بين خواهم برد همانطور كه خاندان يربعام (پسر نباط) و بعشا (پسر اخيا) را از بين بردم.",
    "10": "ايزابل زن اخاب را در يزرعيل سگها خواهند خورد و كسی او را دفن نخواهد كرد.» سپس آن نبی در را باز كرد و پا به فرار گذاشت.",
    "11": "وقتی ييهو نزد دوستانش بازگشت، از او پرسيدند: «آن ديوانه از تو چه می‌خواست؟ آيا اتفاقی افتاده است؟» ييهو جواب داد: «شما كه خوب می‌دانيد او كه بود و چه می‌خواست بگويد.»",
    "12": "گفتند: «نه، ما نمی‌دانيم. بگو چه گفت.» جواب داد: «به من گفت كه خداوند مرا به پادشاهی اسرائيل انتخاب كرده است.»",
    "13": "سرداران فوری پله‌های خانه را با رداهای خود فرش كردند و شيپور زده، اعلان كردند: «ييهو پادشاه است!»",
    "14": "آنگاه ييهو (پسر يهوشافاط و نوۀ نمشی) بضد يورام پادشاه، قيام كرد. (يورام كه با نيروهای خود در راموت جلعاد از اسرائيل در برابر نيروهای حزائيل، پادشاه سوريه، دفاع می‌كرد،",
    "15": "در اين هنگام به يزرعيل بازگشته بود تا از جراحاتی كه در جنگ برداشته بود، التيام پيدا كند.) ييهو به سرداران همراه خود گفت: «اگر شما می‌خواهيد من پادشاه شوم، نگذاريد كسی به يزرعيل فرار كند و اين خبر را به آنجا برساند.»",
    "16": "سپس ييهو بر عرابه‌ای سوار شد و به يزرعيل رفت. يورام مجروح و در شهر يزرعيل بستری بود. (اخزيا، پادشاه يهودا نيز كه به عيادت او رفته بود، در آنجا بسر می‌برد.)",
    "17": "ديده‌بانی كه بر برج شهر يزرعيل بود، وقتی ديد ييهو و همراهانش می‌آيند با صدای بلند خبر داده، گفت: «چند سوار به اينطرف می‌آيند.» يورام پادشاه گفت: «سواری بفرست تا بپرسد خبر خوشی دارند يا نه.»",
    "18": "پس سواری به پيشواز ييهو رفت و گفت: «پادشاه می‌خواهد بداند كه خبر خوشی داريد يا نه.» ييهو پاسخ داد: «تو را چه به خبر خوش؟ بدنبال من بيا!» ديده‌بان به پادشاه خبر داده، گفت كه قاصد نزد آن سواران رسيد، ولی بازنگشت.",
    "19": "پس پادشاه سوار ديگری فرستاد. او نزد ايشان رفت و گفت: «پادشاه می‌خواهد بداند كه خبر خوشی داريد يا نه.» ييهو جواب داد: «تو را چه به خبر خوش؟ بدنبال من بيا!»",
    "20": "ديده‌بان باز خبر داده، گفت: «او هم بازنگشت! اين سوار بايد ييهو باشد چون ديوانه‌وار می‌راند.»",
    "21": "يورام پادشاه فرمان داده، گفت: «عرابهٔ مرا فوراً حاضر كنيد!» آنگاه او و اخزيا، پادشاه يهودا، هر يک بر عرابه خود سوار شده، به استقبال ييهو از شهر بيرون رفتند و در مزرعۀ نابوت يزرعيلی به او رسيدند.",
    "22": "يورام از او پرسيد: «ای ييهو، آيا خبر خوشی داری؟» ييهو جواب داد: «مادامی كه بت‌پرستی و جادوگری مادرت ايزابل رواج دارد، چه خبر خوشی می‌توان داشت؟»",
    "23": "يورام چون اين را شنيد عرابه‌اش را برگردانيد و در حال فرار به اخزيا گفت: «اخزيا، خيانت است! خيانت!»",
    "24": "آنگاه ييهو كمان خود را با قوت تمام كشيده به وسط شانه‌های يورام نشانه رفت و قلب او را شكافت و او به كف عرابه‌اش افتاد.",
    "25": "ييهو به سردار خود، بِدقَر گفت: «جنازۀ او را بردار و به داخل مزرعۀ نابوت بينداز، زيرا يكبار كه من و تو سوار بر عرابه، پشت سر پدرش اخاب بوديم، خداوند اين پيغام را به او داد: «من در اينجا در مزرعهٔ نابوت تو را به سزای عملت خواهم رساند، زيرا نابوت و پسرانش را كشتی و من شاهد بودم، پس حال همانطور كه خداوند فرموده است، او را در مزرعۀ نابوت بينداز.»",
    "27": "هنگامی كه اخزيا، پادشاه يهودا، اين وضع را ديد بسوی شهر بيت‌هگان فرار كرد. ييهو به تعقيب وی پرداخت و فرياد زد: «او را هم بزنيد.» پس افراد ييهو او را در سر بالايی راهی كه به شهر جور می‌رود و نزديک يبلعام است، در عرابه‌اش مجروح كردند. او توانست تا مجدو فرار كند، ولی در آنجا مرد.",
    "28": "افرادش جنازۀ او را در عرابه‌ای به اورشليم بردند و در آرامگاه سلطنتی دفن كردند.",
    "29": "(اخزيا در يازدهمين سال سلطنت يورام، پادشاه اسرائيل، پادشاه يهودا شده بود.)",
    "30": "ايزابل وقتی شنيد ييهو به يزرعيل آمده است، به چشمانش سرمه كشيد و موهايش را آرايش كرد و كنار پنجره به تماشا نشست.",
    "31": "وقتی ييهو از دروازه وارد شد، ايزابل او را صدا زده، گفت: «ای قاتل، ای زمری، چرا اربابت را كشتی؟»",
    "32": "ييهو بسوی پنجره نگاه كرد و فرياد زد: «در آنجا چه كسی طرفدار من است؟» دو سه نفر از خدمتگزاران دربار از پنجره به او نگاه كردند.",
    "33": "ييهو به آنها دستور داد كه او را به پايين بيندازند. آنها ايزابل را از پنجره پايين انداختند و خونش بر ديوار و پيكرۀ اسبها پاشيد و خود او زير سم اسبها لگدمال شد.",
    "34": "ييهو وارد كاخ شد و به خوردن و نوشيدن پرداخت. سپس گفت: «يكی برود و آن زن لعنتی را دفن كند، چون به هر حال او شاهزاده‌ای بوده است.»",
    "35": "ولی وقتی خدمتگزاران برای دفن ايزابل رفتند، فقط كاسهٔ سر و استخوانهای دستها و پاهای او را پيدا كردند.",
    "36": "پس بازگشتند و به ييهو گزارش دادند. او گفت: «اين درست همان چيزی است كه خداوند به ايليای نبی فرموده بود كه سگها گوشت ايزابل را در مزرعۀ يزرعيل می‌خورند",
    "37": "و باقيماندۀ بدنش مثل فضله پخش می‌شود تا كسی نتواند او را تشخيص دهد.»"
  }
}