{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 1,
  "verses": {
    "1": "Şeria Irmağının doğu yakasındaki çölde, Sufun karşısında Aravada, Paran ile Tofel, Lavan, Haserot, Di-Zahav arasında Musa İsraillilere şunları anlattı.",
    "2": "Horevden Seir Dağı yoluyla Kadeş-Barneaya gitmek on bir gün sürer.",
    "3": "Mısırdan çıktıktan sonra kırkıncı yılın on birinci ayının birinci günü, Musa RABbin, kendisi aracılığıyla İsraillilere neler buyurduğunu anlattı.",
    "4": "Bu olay Musa Heşbonda yaşayan Amorluların Kralı Sihonu, Aştarotta ve Edreide yaşayan Başan Kralı Ogu bozguna uğrattıktan sonra oldu.",
    "5": "Musa Şeria Irmağının doğu yakasındaki Moav topraklarında bu yasayı şöyle açıklamaya başladı:",
    "6": "Tanrımız RAB Horevde bize, Bu dağda yeteri kadar kaldınız dedi,",
    "7": "Haydi kalkın, Aravada, dağlık bölgede, Şefelada, Negevde ve Akdeniz kıyısında yaşayan bütün komşu halklara, Amorluların dağlık bölgesine, büyük Fırat Irmağına kadar uzanan Kenanlılar ülkesine ve Lübnana gidin.",
    "8": "Bu toprakları size verdim. Gidin, atalarınıza, İbrahime, İshaka, Yakupa ve soylarına ant içerek söz verdiğim toprakları mülk edinin.",
    "9": "O sırada size, Tek başıma yükünüzü taşıyamam dedim,",
    "10": "Tanrınız RAB sizi çoğalttı. Bugün göklerdeki yıldızlar kadar çoğaldınız.",
    "11": "Atalarınızın Tanrısı RAB sizi bin kat daha çoğaltsın ve söz verdiği gibi kutsasın!",
    "12": "Sorunlarınıza, yükünüze, davalarınıza ben tek başıma nasıl katlanabilirim?",
    "13": "Kendinize her oymaktan bilge, anlayışlı, deneyimli adamlar seçin. Onları size önder atayacağım.",
    "14": "Siz de bunun iyi olduğunu onayladınız.",
    "15": "Böylece oymaklarınızın bilge ve deneyimli kişiler olan ileri gelenlerini size önder atadım. Onlara biner, yüzer, ellişer, onar kişilik toplulukların sorumluluğunu verdim. Oymaklarınız için de yöneticiler görevlendirdim.",
    "16": "Ayrıca yargıçlarınıza, Kardeşleriniz arasındaki sorunları dinleyin dedim, Bir adamla İsrailli kardeşi ya da bir yabancı arasındaki davalarda adaletle karar verin.",
    "17": "Yargılarken kimseyi kayırmayın; küçüğe de, büyüğe de aynı gözle bakın. Hiç kimseden korkmayın. Yargı Tanrıya özgüdür. Çözemeyeceğiniz bir sorun olursa bana getirin, ben gerekeni yaparım.",
    "18": "O sırada yapmanız gereken her şeyi size buyurmuştum.",
    "19": "Sonra Tanrımız RABbin bize buyurduğu gibi Horevden ayrıldık, Amorluların dağlık bölgesine giden yoldan geçerek gördüğünüz o geniş ve korkunç çölü aşıp Kadeş-Barneaya vardık.",
    "20": "Size, Tanrımız RABbin bize vereceği Amorluların dağlık bölgesine vardınız dedim,",
    "21": "İşte, Tanrınız RAB size ülkeyi verdi. Haydi, atalarınızın Tanrısı RABbin size söylediği gibi, gidip orayı mülk edinin. Korkmayın, yılmayın.",
    "22": "O zaman hepiniz bana gelip, Ülkeyi araştırmak için önümüzden adamlar gönderelim dediniz, Hangi yoldan gideceğiz, hangi kentlere uğrayacağız? Bilgi versinler.",
    "23": "Bu düşünceyi benimsedim. Her oymaktan birer kişi olmak üzere aranızdan on iki kişi seçtim.",
    "24": "Bunlar dağlık bölgeye çıkarak Eşkol Vadisine varıp ülkeyi araştırdılar.",
    "25": "Dönüşte orada yetişen meyvelerden getirdiler ve, Tanrımız RABbin bize vereceği ülke verimlidir diye haber verdiler.",
    "26": "Ne var ki, siz oraya gitmek istemediniz. Tanrınız RABbin buyruğuna karşı geldiniz.",
    "27": "Çadırlarınızda söylenerek, RAB bizden nefret ediyor dediniz, Bizi Amorluların eline verip yok etmek için Mısırdan çıkardı.",
    "28": "Oraya niye gidelim? Kardeşlerimiz yöre halkının bizden daha güçlü, daha uzun boylu olduğunu söyleyerek cesaretimizi kırdılar. Kentler büyükmüş, göğe dek yükselen surlarla çevriliymiş. Orada Anaklıları da görmüşler.",
    "29": "Oysa ben size, Onlardan korkmayın, yılmayın dedim,",
    "30": "Önünüzden giden Tanrınız RAB sizin için savaşacak. Gözünüzün önünde Mısırda ve çölde sizler için yaptıklarının aynısını yapacak. Tanrınız RABbin buraya varıncaya dek, çocuğunu taşıyan bir adam gibi sizi nasıl yol boyunca taşıdığını gördünüz.",
    "32": "Bütün bunlara karşın Tanrınız RABbe güvenmediniz.",
    "33": "O RAB ki, çadırlarınızı kurmanız için size yer aramak, gideceğiniz yolu göstermek için geceleyin ateşte, gündüzün bulutta önünüzsıra gitti.",
    "34": "RAB yakınmalarınızı duyunca öfkelendi ve şöyle ant içti:",
    "35": "Atalarınıza ant içerek söz verdiğim o verimli ülkeyi, bu kötü kuşaktan Yefunne oğlu Kalev dışında hiç kimse görmeyecek. Yalnız o görecek, ayak bastığı toprakları ona ve soyuna vereceğim. Çünkü o bütün yüreğiyle RABbin yolunda yürüdü.",
    "37": "Sizin yüzünüzden RAB bana da öfkelenerek, Sen de o ülkeye girmeyeceksin dedi,",
    "38": "Ama yardımcın Nun oğlu Yeşu oraya girecek. Onu yüreklendir. İsraillilerin ülkeyi mülk edinmesini o sağlayacak.",
    "39": "Tutsak olacak dediğiniz küçükleriniz, bugün iyiyle kötüyü ayırt edemeyen çocuklarınız oraya girecekler. Ülkeyi onlara vereceğim, orayı onlar mülk edinecekler.",
    "40": "Ama siz geri dönün, Kızıldeniz yolundan çöle gidin.",
    "41": "Bunun üzerine bana, RABbe karşı günah işledik dediniz, Tanrımız RABbin buyruğu uyarınca gidip savaşacağız. Sonra dağlık bölgede savaşmanın kolay olacağını düşünerek her biriniz silahınızı kuşandınız.",
    "42": "Ama RAB bana şöyle dedi: Söyle onlara, savaşa gitmesinler. Çünkü sizinle olmayacağım. Düşmanlarınızın önünde yenilgiye uğrayacaksınız.",
    "43": "Sizi uyardım, ama dinlemediniz. RABbin buyruğuna karşı geldiniz. Kendinize güvenerek dağlık bölgeye çıktınız.",
    "44": "Dağlık bölgede yaşayan Amorlular size karşı çıktılar. Arılar gibi sizi kovaladılar. Seirden Horma Kentine dek sizi bozguna uğrattılar.",
    "45": "Geri döndünüz ve RABbin önünde ağladınız. Ama RAB ne ağlayışınızı duydu, ne de size kulak astı.",
    "46": "Uzun süre Kadeş'te kaldınız."
  }
}