{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 12,
  "verses": {
    "1": "Atalarınızın Tanrısı RABbin mülk edinmek için size verdiği ülkede yaşamınız boyunca uymanız gereken kurallar, ilkeler şunlardır:",
    "2": "Topraklarını alacağınız ulusların ilahlarına taptıkları yüksek dağlardaki, tepelerdeki, bol yapraklı her ağacın altındaki yerleri tümüyle yıkacaksınız.",
    "3": "Sunaklarını yıkacak, dikili taşlarını parçalayacak, Aşera putlarını yakacak, öbür putlarını parça parça edeceksiniz. İlahlarının adlarını oradan sileceksiniz.",
    "4": "Siz Tanrınız RABbe bu biçimde tapmamalısınız.",
    "5": "Tanrınız RABbin adını yerleştirmek için bütün oymaklarınız arasından seçeceği yere, konutuna yönelmeli, oraya gitmelisiniz.",
    "6": "Yakmalık sunularınızı, kurbanlarınızı, ondalıklarınızı, bağışlarınızı, dilek adaklarınızı, gönülden verdiğiniz sunuları, sığırlarınızın ve davarlarınızın ilk doğanlarını oraya götüreceksiniz.",
    "7": "Orada, sizi kutsayan Tanrınız RABbin huzurunda, siz de aileleriniz de yiyeceksiniz ve el attığınız her işte sevinç bulacaksınız.",
    "8": "Bugün burada yaptığımızı yapmayın; herkes kendi gözünde doğru olanı yapıyor.",
    "9": "Çünkü Tanrınız RABbin size vereceği dinlenme yerine, mülke daha ulaşmadınız.",
    "10": "Ama Şeria Irmağından geçip Tanrınız RABbin mülk olarak size vereceği ülkeye yerleşeceksiniz. RAB sizi çevrenizdeki bütün düşmanlarınızdan kurtarıp rahata kavuşturacak. Güvenlik içinde yaşayacaksınız.",
    "11": "Tanrınız RAB adını yerleştirmek için bir yer seçecek. Size buyurduğum her şeyi oraya götüreceksiniz: Yakmalık sunularınızı, kurbanlarınızı, ondalıklarınızı, bağışlarınızı, RABbe adadığınız bütün özel adaklarınızı.",
    "12": "Siz, oğullarınız, kızlarınız, erkek ve kadın köleleriniz, kentlerinizde yaşayan Levililer Tanrınız RABbin huzurunda sevineceksiniz. Çünkü Levililerin sizin gibi kendilerine ait payları ve mülkleri yoktur.",
    "13": "Yakmalık sunularınızı herhangi bir yerde sunmamaya dikkat edin.",
    "14": "Yakmalık sunularınızı RABbin oymaklarınızın birinde seçeceği yerde sunacaksınız. Size buyurduğum her şeyi orada yapacaksınız.",
    "15": "Tanrınız RABbin sizi kutsadığı ölçüde, yaşadığınız kentlerde dilediğiniz kadar hayvan kesip etini yiyebilirsiniz. Dinsel açıdan temiz ya da kirli kişi, bu eti ceylan ya da geyik eti yer gibi yiyebilir.",
    "16": "Ancak kan yemeyeceksiniz. Kanı su gibi toprağa akıtacaksınız.",
    "17": "Tahılınızın, yeni şarabınızın, zeytinyağınızın ondalığını, sığırlarınızın, davarlarınızın ilk doğanlarını, adadıklarınızın tümünü, gönülden verdiğiniz sunuları, bağışlarınızı yaşadığınız kentlerde yememelisiniz.",
    "18": "Siz, oğullarınız, kızlarınız, erkek ve kadın köleleriniz, kentlerinizde oturan Levililer bunları Tanrınız RABbin huzurunda, Onun seçeceği yerde yiyeceksiniz. Tanrınız RABbin huzurunda el attığınız her işte sevinç bulacaksınız.",
    "19": "Ülkede yaşadığınız sürece Levilileri yüzüstü bırakmamaya dikkat edin.",
    "20": "Tanrınız RAB size verdiği söz uyarınca sınırınızı genişlettiğinde, et yemeye istek duyup, Et yiyeceğiz derseniz, dilediğiniz kadar et yiyebilirsiniz.",
    "21": "Tanrınız RABbin adını yerleştirmek için seçeceği yer sizden uzaksa, buyruğum uyarınca RABbin size verdiği sığırlardan, davarlardan kesebilirsiniz. Kentlerinizde dilediğiniz kadar et yiyebilirsiniz.",
    "22": "Dinsel açıdan temiz ya da kirli kişi bu eti ceylan ya da geyik eti yer gibi yiyebilir.",
    "23": "Ama kan yememeye dikkat edin. Çünkü ete can veren kandır. Etle birlikte canı yememelisiniz.",
    "24": "Kan yememelisiniz; kanı su gibi toprağa akıtacaksınız.",
    "25": "Kan yemeyeceksiniz. Öyle ki, size ve sizden sonra gelen çocuklarınıza iyilik gelsin. Böylece RABbin gözünde doğru olanı yapmış olursunuz.",
    "26": "Kutsal sunularınızı, dilek adaklarınızı alıp RABbin seçeceği yere gideceksiniz.",
    "27": "Yakmalık sunularınızı, eti ve kanı Tanrınız RABbin sunağında sunacaksınız. Kurbanınızın kanı Tanrınız RABbin sunağına akacak. Ama eti yiyebilirsiniz.",
    "28": "Size bildirdiğim bütün bu buyruklara iyice uyun ki, size ve sizden sonra gelen çocuklarınıza sürekli iyilik gelsin. Böylece Tanrınız RABbin gözünde iyi ve doğru olanı yapmış olacaksınız.",
    "29": "Tanrınız RAB topraklarını alacağınız ulusları önünüzden yok edecek. Topraklarını miras alıp orada yaşadığınızda",
    "30": "ve onları yok ettiğinizde, onların tuzaklarına düşmekten sakının. İlahlarına yönelip, Bu uluslar ilahlarına nasıl tapıyorlardı? Biz de aynısını yapalım demeyin.",
    "31": "Tanrınız RABbe bu biçimde tapınmayacaksınız. Onlar ilahlarına RABbin tiksindiği iğrenç şeyler sunuyorlar. Oğullarını, kızlarını bile yakarak ilahlarına kurban ediyorlar.",
    "32": "Size bildirdiğim bütün buyruklara iyice uyun. Bunlara hiçbir şey eklemeyin, hiçbir şey çıkarmayın."
  }
}