{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 16,
  "verses": {
    "1": "Aviv ayını tutun ve Tanrınız RABbin Fısıh Bayramını kutlayın. Tanrınız RAB Aviv ayında geceleyin sizi Mısırdan çıkardı.",
    "2": "Tanrınız RABbin adını yerleştirmek için seçeceği yerde davarlardan, sığırlardan Fısıh kurbanlarını keseceksiniz.",
    "3": "Kurban etiyle birlikte mayalı ekmek yemeyeceksiniz. Yedi gün mayasız ekmek -sıkıntıda yenilen ekmek- yiyeceksiniz. Siz Mısırdan aceleyle çıktınız. Öyle ki, yaşadığınız sürece Mısırdan çıktığınız günü anımsayasınız.",
    "4": "Yedi gün ülkenizin hiçbir yerinde maya bulunmasın. Akşam kurban edeceğiniz hayvanların etinden ilk günün sabahına bir şey bırakmayacaksınız.",
    "5": "Fısıh kurbanlarını Tanrınız RABbin size vereceği kentlerden birinde kesmeyeceksiniz;",
    "6": "ancak Tanrınız RABbin adını yerleştirmek için seçeceği yerde keseceksiniz. Kurbanı orada akşam gün batınca, Mısırdan çıktığınız saatlerde keseceksiniz.",
    "7": "Eti Tanrınız RABbin seçeceği yerde pişirip yiyeceksiniz. Sabah dönüp çadırlarınıza gideceksiniz.",
    "8": "Altı gün mayasız ekmek yiyeceksiniz. Yedinci gün Tanrınız RAB için bir toplantı düzenleyecek ve iş yapmayacaksınız.",
    "9": "Ekin biçme zamanından başlayarak yedi hafta sayacaksınız.",
    "10": "Sonra Tanrınız RABbin sizi kutsadığı oranda vereceğiniz gönülden sunularla Onun için Haftalar Bayramını kutlayacaksınız.",
    "11": "Tanrınız RABbin adını yerleştirmek için seçeceği yerde, Onun önünde, siz, oğullarınız, kızlarınız, erkek ve kadın köleleriniz, kentlerinizde yaşayan Levililer, aranızdaki yabancılar, öksüzler, dullar hep birlikte sevineceksiniz.",
    "12": "Mısırda köle olduğunuzu anımsayın ve bu kurallara uymaya dikkat edin.",
    "13": "Tahılınızı ve asmanızın ürününü topladıktan sonra yedi gün Çardak Bayramını kutlayacaksınız.",
    "14": "Siz, oğullarınız, kızlarınız, erkek ve kadın köleleriniz, kentlerinizde yaşayan Levililer, yabancılar, öksüzler, dullar bu bayramda hep birlikte sevineceksiniz.",
    "15": "Tanrınız RABbin seçeceği yerde Onun için yedi gün bayramı kutlayacaksınız. Tanrınız RAB ürününüzün tümünü ve el attığınız her işi kutsayacak. Böylece sevinciniz tam olacak.",
    "16": "Bütün erkekleriniz yılda üç kez -Mayasız Ekmek Bayramında, Haftalar Bayramında ve Çardak Bayramında- Tanrınız RABbin önünde bulunmak üzere Onun seçeceği yere gitmeli. Kimse RABbin önüne eli boş gitmemeli.",
    "17": "Her biriniz Tanrınız RABbin sizi kutsadığı oranda armağanlar götürmeli.",
    "18": "Tanrınız RABbin size vereceği kentlerde her oymağınız için yargıçlar, yöneticiler atayacaksınız. Onlar halkı gerçek adaletle yargılayacaklar.",
    "19": "Yargılarken haksızlık yapmayacak, kimseyi kayırmayacaksınız. Rüşvet almayacaksınız. Çünkü rüşvet bilge kişinin gözlerini kör eder, haklıyı haksız çıkarır.",
    "20": "Yaşamak ve Tanrınız RABbin size vereceği ülkeyi miras almak için doğruluğun, yalnız doğruluğun ardınca gidin.",
    "21": "Tanrınız RAB için yapacağınız sunağın yanına ağaçtan bir Aşera putu dikmeyeceksiniz.",
    "22": "Tanrınız RAB'bin nefret ettiği dikili taş dikmeyeceksiniz."
  }
}