{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 17,
  "verses": {
    "1": "Tanrınız RABbe herhangi bir özürü, kusuru olan sığır ya da koyun kurban etmeyeceksiniz. Tanrınız RAB bundan tiksinir.",
    "2": "Tanrınız RABbin size vereceği kentlerin birinde aranızdan Onun antlaşmasını çiğneyip gözünde kötü olanı yapan bir erkek ya da kadın çıkar",
    "3": "ve buyruklarıma aykırı olarak gidip başka ilahlara tapar, onların, güneşin, ayın ya da gök cisimlerinin önünde eğilirse",
    "4": "ve bu olay size bildirilirse, duyduklarınızı iyice araştırın. Duyduklarınız doğruysa ve bu iğrenç olayın İsrailde yapıldığı kanıtlanırsa,",
    "5": "bu kötülüğü yapan erkeği ya da kadını kentinizin kapısına çıkarın ve taşa tutarak öldürün.",
    "6": "Ölmesi gereken, iki ya da üç kişinin tanıklığıyla öldürülecek; bir kişinin tanıklığıyla öldürülmeyecek.",
    "7": "O kişiyi önce tanıklar, sonra bütün halk taşa tutsun. Aranızdaki kötülüğü ortadan kaldırmalısınız.",
    "8": "Eğer kentlerinizde adam öldürme, dava, saldırı konusunda yargılamada sizi aşan sorunlarla karşılaşırsanız, Tanrınız RABbin seçeceği yere gidin.",
    "9": "Sorunlarınızı Levili kâhinlere ve o dönemde görevli yargıca götürüp soruşturun. Yargı kararını onlar size bildirecekler.",
    "10": "RABbin seçeceği yerden size bildirilen karara uymalı, size verilen öğüdü tutmaya dikkat etmelisiniz.",
    "11": "Size öğretilen yasa ve verilen karar uyarınca davranın. Size bildirilenin dışına çıkmayın.",
    "12": "Orada, Tanrınız RABbin önünde görev yapan kâhini ya da yargıcı kim dinlemeyip saygısızlık ederse öldürülmeli. İsrailden kötülüğü atmalısınız.",
    "13": "Bütün halk bunu duyup korkacak, bir daha saygısızlık etmeye kalkışmayacaktır.",
    "14": "Tanrınız RABbin size vereceği ülkeye girip orayı mülk edinerek yerleştiğinizde ve, Çevremizdeki ulusların tümü gibi biz de başımıza bir kral atayalım dediğinizde,",
    "15": "atayacağınız kral Tanrınız RABbin seçtiği kişi olmalıdır. Atayacağınız kral kendi kardeşlerinizden biri olmalı. Soydaşlarınızdan olmayan birini, bir yabancıyı kral seçmeyeceksiniz.",
    "16": "Kral çok sayıda at edinmemeli, daha çok at satın almak için halkı Mısıra göndermemeli. Çünkü RAB size, Bir daha o yoldan dönmeyeceksiniz dedi.",
    "17": "Atayacağınız kral yüreğinin RABden sapmaması için çok kadın edinmemeli, büyük ölçüde altın, gümüş biriktirmemeli.",
    "18": "Kral tahtına oturunca, Levili kâhinlerin koruması altındaki Kutsal Yasanın bir örneğini kendisi bir kitaba yazacak.",
    "19": "Bu yasa örneğini yanında bulunduracak, yaşamı boyunca her gün onu okuyacak. Öyle ki, Tanrısı RABden korkmayı, bu yasanın bütün sözlerine ve kurallarına uymayı öğrensin;",
    "20": "kendini kardeşlerinden üstün saymasın, yasanın dışına çıkmasın; kendinin ve soyunun krallığı İsrail'de uzun yıllar sürsün."
  }
}