{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 18,
  "verses": {
    "1": "Levili kâhinlerin, bütün Levi oymağının öbür İsrailliler gibi payı ve mülkü olmayacak. RAB için yakılan sunularla, RABbe düşen payla geçinecekler.",
    "2": "Kardeşleri arasında mülkleri olmayacak. RABbin onlara verdiği söz uyarınca, RABbin kendisi onların mirası olacak.",
    "3": "Halktan sığır ya da koyun kurban edenlerin kâhinlere vereceği pay şu olacak: Kol, çene, işkembe.",
    "4": "Tahılınızın, yeni şarabınızın, zeytinyağınızın ilk ürününü ve koyunlarınızdan kırktığınız ilk yünü kâhine vereceksiniz.",
    "5": "Çünkü Tanrınız RAB, önünde dursunlar, her zaman adıyla hizmet etsinler diye bütün oymaklarınız arasından onu ve oğullarını seçti.",
    "6": "Eğer bir Levili, yaşadığı herhangi bir İsrail kentinden RABbin seçeceği yere kendi isteğiyle gelirse,",
    "7": "orada Tanrısı RABbin önünde duran Levili kardeşleri gibi RABbin adıyla hizmet edebilir.",
    "8": "Aile mülkünün satışından eline geçen para dışında, eşit pay olarak bölüşecekler.",
    "9": "Tanrınız RABbin size vereceği ülkeye girdiğinizde, oradaki ulusların iğrenç törelerini öğrenip uygulamayın.",
    "10": "Aranızda oğlunu ya da kızını ateşte kurban eden, falcı, büyücü, muskacı, medyum, ruh çağıran ya da ölülerin ruhlarına danışan kimse olmasın.",
    "12": "Çünkü RAB bunları yapanlardan tiksinir. Tanrınız RAB, bu iğrenç töreleri yüzünden bu ulusları önünüzden kovacaktır.",
    "13": "Tanrınız RABbin önünde yetkin olun. karşılığı olarak kullanılıyor. Bu 3 terim falcılığın değişik türlerini içerir.",
    "14": "Ülkelerini alacağınız uluslar büyücülerin, falcıların öğüdüne kulak verirler. Ama Tanrınız RAB buna izin vermiyor.",
    "15": "Tanrınız RAB size aranızdan, kendi kardeşlerinizden benim gibi bir peygamber çıkaracak. Onu dinleyin.",
    "16": "Horevde toplandığınız gün Tanrınız RABden şunu dilemiştiniz: Bir daha ne Tanrımız RABbin sesini duyalım, ne de o büyük ateşi görelim, yoksa ölürüz.",
    "17": "RAB bana, Söyledikleri doğrudur dedi.",
    "18": "Onlara kardeşleri arasından senin gibi bir peygamber çıkaracağım. Sözlerimi onun ağzından işiteceksiniz. Kendisine buyurduklarımın tümünü onlara bildirecek.",
    "19": "Adıma konuşan peygamberin ilettiği sözleri dinlemeyeni ben cezalandıracağım.",
    "20": "Ancak, kendisine buyurmadığım bir sözü benim adıma söylemeye kalkışan ya da başka ilahlar adına konuşan peygamber öldürülecektir.",
    "21": "Bir sözün RABden olup olmadığını nasıl bilebiliriz? diye düşünebilirsiniz.",
    "22": "Eğer bir peygamber RAB'bin adına konuşur, ama konuştuğu söz yerine gelmez ya da gerçekleşmezse, o söz RAB'den değildir. Peygamber saygısızca konuşmuştur. Ondan korkmayın."
  }
}