{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 19,
  "verses": {
    "1": "Tanrınız RAB ülkelerini size vereceği ulusları yok ettiğinde ve siz bu ülkeleri mülk edinip kentlerine ve evlerine yerleştiğinizde,",
    "2": "Tanrınız RABbin mülk edinmek için size vereceği ülkenin ortasında kendiniz için üç kent ayıracaksınız.",
    "3": "Bu kentlere giden yollar yapacak, Tanrınız RABbin mülk olarak size vereceği ülkeyi üç bölgeye ayıracaksınız. Öyle ki, birini öldüren bu kentlerden birine kaçabilsin.",
    "4": "Birini öldürüp de canını kurtarmak için oraya kaçan kişiyle ilgili kural şudur: Biri, önceden kin beslemediği komşusunu istemeyerek öldürürse,",
    "5": "örneğin odun kesmek üzere komşusuyla ormana gidip ağacı kesmek için baltayı vurduğunda balta demiri saptan çıkar, komşusuna çarpar, komşusu ölürse, ölüme neden olan kişi bu kentlerden birine kaçıp canını kurtarsın.",
    "6": "Yoksa ölenin öcünü almak isteyen, öfkeyle öldürenin peşine düşebilir, yol uzunsa yetişip onu öldürebilir. Oysa öldüren kişi, öldürdüğü kişiye karşı önceden bir kini olmadığından, ölümü hak etmemiştir.",
    "7": "Kendinize üç kent ayırın dememin nedeni budur.",
    "8": "Tanrınız RABbi sevmek, her zaman Onun yollarında yürümek için bugün size bildirdiğim bütün bu buyruklara uyarsanız, Tanrınız RAB atalarınıza içtiği ant uyarınca sınırınızı genişletir ve onlara söz verdiği bütün ülkeyi size verirse, kendinize üç kent daha ayırın.",
    "10": "Öyle ki, Tanrınız RABbin mülk olarak size vereceği ülkede suçsuz kanı dökülmesin ve siz de kan dökmekten suçlu olmayasınız.",
    "11": "Komşusuna kin besleyen biri pusuya yatar, saldırıp onu öldürür, sonra da bu kentlerden birine kaçarsa,",
    "12": "kentinin ileri gelenleri peşinden adam gönderip onu kaçtığı kentten geri getirecekler. Öldürülmesi için, ölenin öcünü almak isteyen kişiye teslim edecekler.",
    "13": "Ona acımayacaksınız. İsraili suçsuz kanı dökme günahından arındırmalısınız ki, üzerinize iyilik gelsin.",
    "14": "Tanrınız RABbin mülk edinmek için size vereceği ülkede payınıza düşen mirasta komşunuzun önceden belirlenen sınırını değiştirmeyeceksiniz.",
    "15": "Herhangi bir suç ya da günah konusunda birini suçlu çıkarmak için bir tanık yetmez. Her sorun iki ya da üç tanığın tanıklığıyla açıklığa kavuşturulacaktır.",
    "16": "Eğer yalancı bir tanık kötü amaçla birini suçlarsa,",
    "17": "aralarında sorun olan iki kişi RABbin önünde kâhinlerin ve o dönemde görevli yargıçların önüne çıkarılmalı.",
    "18": "Yargıçlar sorunu iyice araştıracaklar. Eğer tanığın kardeşine karşı yalancı tanıklık yaptığı ortaya çıkarsa,",
    "19": "kardeşine yapmayı tasarladığını kendisine yapacaksınız. Aranızdaki kötülüğü ortadan kaldırmalısınız.",
    "20": "Geri kalanlar olup bitenleri duyup korkacaklar; bir daha aranızda buna benzer kötü bir şey yapmayacaklar.",
    "21": "Acımayacaksınız: Cana can, göze göz, dişe diş, ele el, ayağa ayak."
  }
}