{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 25,
  "verses": {
    "1": "Kişiler arasında bir sorun çıktığında, taraflar mahkemeye gittiğinde, yargıçlar davaya bakacak; suçsuzu aklayacak, suçluyu cezaya çarptıracaklar.",
    "2": "Eğer suçlu kişi kamçılanmayı hak ettiyse, yargıç onu yere yatırtacak ve önünde suçu oranında sayıyla kamçılatacak.",
    "3": "Suçluya kırk kırbaçtan fazla vurulmamalı. Kırbaç sayısı kırkı aşarsa, kardeşiniz gözünüzde aşağılanabilir.",
    "4": "Harman döven öküzün ağzını bağlamayacaksın.",
    "5": "Birlikte oturan kardeşlerden biri oğlu olmadan ölürse, ölenin dulu aile dışından biriyle evlenmemeli. Ölenin kardeşi dul kalan kadına gidecek. Onu kendine karı olarak alacak, ona kayınbiraderlik görevini yapacak.",
    "6": "Kadının doğuracağı ilk oğul, ölen kardeşin adını sürdürsün. Öyle ki, ölenin adı İsrailden silinmesin.",
    "7": "Ama adam kardeşinin dul karısıyla evlenmek istemiyorsa, dul kadın kent kapısında görev yapan ileri gelenlere gidip şöyle diyecek: Kayınbiraderim İsrailde kardeşinin adını yaşatmayı kabul etmiyor. Bana kayınbiraderlik görevini yapmak istemiyor.",
    "8": "Kentin ileri gelenleri adamı çağırıp onunla konuşacaklar. Eğer adam, Onunla evlenmek istemiyorum diye üstelerse,",
    "9": "kardeşinin dul karısı ileri gelenlerin önünde adamın yanına gidecek, onun ayağındaki çarığı çıkaracak, yüzüne tükürecek ve, Kardeşine soy yetiştirmek istemeyen adama böyle yapılır diyecek.",
    "10": "Adamın soyu İsrailde Çarığı çıkarılanın soyu diye bilinecek.",
    "11": "Eğer iki adam kavgaya tutuşur da birinin karısı kocasını dövenin elinden kurtarmak için gelip elini uzatır, öbür adamın erkeklik organını tutarsa,",
    "12": "kadının elini keseceksiniz; ona acımayacaksınız.",
    "13": "Torbanızda biri ağır, öbürü hafif iki türlü tartı olmayacak.",
    "14": "Evinizde biri büyük, öbürü küçük iki türlü ölçü olmayacak.",
    "15": "Tartınız da ölçünüz de eksiksiz ve doğru olacak. Öyle ki, Tanrınız RABbin size vereceği ülkede ömrünüz uzun olsun.",
    "16": "Tanrınız RAB bunları yapandan da, haksızlık edenden de tiksinir. ölçek.",
    "17": "Siz Mısırdan çıktıktan sonra Amaleklilerin yolda size neler yaptığını anımsayın.",
    "18": "Siz yorgun ve bitkinken yolda size saldırdılar; geride kalan bütün güçsüzleri öldürdüler. Tanrıdan korkmadılar.",
    "19": "Tanrınız RAB mülk edinmek için miras olarak size vereceği ülkede sizi çevrenizdeki bütün düşmanlardan kurtarıp rahata kavuşturunca, Amalekliler'in anısını gökler altından sileceksiniz. Bunu unutmayın!"
  }
}