{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 26,
  "verses": {
    "1": "Tanrınız RABbin miras olarak size vereceği ülkeye girip orayı mülk edinerek yerleştiğinizde,",
    "2": "Tanrınız RABbin size vereceği ülkenin topraklarından topladığınız bütün ürünlerin ilk yetişenlerini alıp sepete koyacaksınız. Sonra Tanrınız RABbin adını yerleştirmek için seçeceği yere gideceksiniz.",
    "3": "O dönemde görevli kâhine gidip, RABbin bize ant içerek atalarımıza söz verdiği ülkeye geldiğimi Tanrın RABbe bugün bildiriyorum diyeceksiniz.",
    "4": "Kâhin sepeti elinizden alıp Tanrınız RABbin sunağının önüne koyacak.",
    "5": "Sonra Tanrınız RABbin önünde şu açıklamayı yapacaksınız: Babam göçebe bir Aramlıydı. Sayıca az kişiyle Mısıra gidip orada yaşamaya başladı. Orada büyük, güçlü, kalabalık bir ulus oldu.",
    "6": "Mısırlılar bize kötü davranarak baskı yaptılar. Bizi ağır işlere zorladılar.",
    "7": "Atalarımızın Tanrısı RABbe yakardık. RAB yakarışımızı duydu; çektiğimiz sıkıntıyı, emeği, bize yapılan baskıyı gördü.",
    "8": "Bunun üzerine güçlü elle, kudretle, büyük ve ürkütücü olaylarla, belirtilerle, şaşılası işlerle bizi Mısırdan çıkardı.",
    "9": "Bizi buraya getirdi; bu toprakları, süt ve bal akan ülkeyi bize verdi.",
    "10": "Şimdi, ya RAB, bize verdiğin toprağın ürününün ilk yetişenini getiriyorum. Sonra sepeti Tanrınız RABbin önüne koyup Onun önünde yere kapanacaksınız.",
    "11": "Sizler, Levililer ve aranızda yaşayan yabancılar Tanrınız RABbin size ve ailenize verdiği bütün iyi şeyler için sevineceksiniz.",
    "12": "Üçüncü yıl, ondalığı verme yılı, bütün ürününüzün ondalığını bir yana ayırın. Ayırma işini bitirdiğinizde, ondalığı Levililere, yabancılara, öksüzlere ve dul kadınlara vereceksiniz. Öyle ki, onlar da kentlerinizde yiyip doysunlar.",
    "13": "Sonra Tanrınız RABbe, Bana buyurduğun gibi, RABbe ayırdıklarımı evden çıkarıp Levililere, yabancılara, öksüzlere ve dul kadınlara verdim diyeceksiniz, Buyruklarından ayrılmadım, hiç birini unutmadım.",
    "14": "Ne yas tutarken ayırdıklarımdan yedim, ne dinsel açıdan kirliyken onlara dokundum, ne de ölülere sundum. Tanrım RABbin sözüne kulak verdim. Bana bütün buyurduklarını yaptım.",
    "15": "Kutsal konutundan, göklerden aşağıya bak! Halkın İsraili ve atalarımıza içtiğin ant uyarınca bize verdiğin ülkeyi, süt ve bal akan ülkeyi kutsa.",
    "16": "Bugün Tanrınız RAB bu kurallara, ilkelere uymanızı buyuruyor. Onlara bütün yüreğinizle, canınızla uymaya dikkat edin.",
    "17": "Bugün RABbin Tanrınız olduğunu, Onun yollarında yürüyeceğinizi, kurallarına, buyruklarına, ilkelerine uyacağınızı, Onun sözünü dinleyeceğinizi açıkladınız.",
    "18": "Bugün RAB, size verdiği söz uyarınca, öz halkı olduğunuzu açıkladı. Bütün buyruklarına uyacaksınız.",
    "19": "Tanrınız RAB sizi övgüde, ünde, onurda yarattığı bütün uluslardan üstün kılacağını, verdiği söz uyarınca kendisi için kutsal bir halk olacağınızı açıkladı."
  }
}