{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 5,
  "verses": {
    "1": "Musa bütün İsraillileri bir araya toplayarak şöyle dedi: Ey İsrail, bugün size bildireceğim kurallara, ilkelere kulak verin! Onları öğrenin ve onlara uymaya dikkat edin!",
    "2": "Tanrımız RAB Horev Dağında bizimle bir antlaşma yaptı.",
    "3": "RAB bu antlaşmayı atalarımızla değil, bizimle, bugün burada sağ kalan hepimizle yaptı.",
    "4": "RAB dağda ateşin içinden sizinle yüz yüze konuştu.",
    "5": "O zaman RABbin sözünü size bildirmek için RAB ile sizin aranızda durdum. Çünkü siz ateşten korkup dağa çıkmadınız. RAB şöyle seslendi:",
    "6": "Seni Mısırdan, köle olduğun ülkeden çıkaran Tanrın RAB benim.",
    "7": "Benden başka tanrın olmayacak.",
    "8": "Kendine yukarıda gökyüzünde, aşağıda yeryüzünde ya da yer altındaki sularda yaşayan herhangi bir canlıya benzer put yapmayacaksın.",
    "9": "Putların önünde eğilmeyecek, onlara tapmayacaksın. Çünkü ben, Tanrın RAB, kıskanç bir Tanrıyım. Benden nefret edenin babasının işlediği suçun hesabını çocuklarından, üçüncü, dördüncü kuşaklardan sorarım.",
    "10": "Ama beni seven, buyruklarıma uyan binlerce kuşağa sevgi gösteririm.",
    "11": "Tanrın RABbin adını boş yere ağzına almayacaksın. Çünkü RAB, adını boş yere ağzına alanları cezasız bırakmayacaktır.",
    "12": "Tanrın RABbin buyruğu uyarınca Şabat Gününü tut ve kutsal say.",
    "13": "Altı gün çalışacak, bütün işlerini yapacaksın.",
    "14": "Ama yedinci gün bana, Tanrın RABbe Şabat Günü olarak adanmıştır. O gün sen, oğlun, kızın, erkek ve kadın kölen, öküzün, eşeğin ya da herhangi bir hayvanın, aranızdaki yabancılar dahil, hiçbir iş yapmayacaksınız. Öyle ki, senin gibi erkek ve kadın kölelerin de dinlensinler.",
    "15": "Mısırda köle olduğunu ve Tanrın RABbin seni oradan güçlü ve kudretli eliyle çıkardığını anımsayacaksın. Tanrın RAB bu yüzden Şabat Gününü tutmanı buyurdu.",
    "16": "Tanrın RABbin buyruğu uyarınca annene babana saygı göster. Öyle ki, ömrün uzun olsun ve Tanrın RABbin sana vereceği ülkede üzerine iyilik gelsin.",
    "17": "Adam öldürmeyeceksin.",
    "18": "Zina etmeyeceksin.",
    "19": "Çalmayacaksın.",
    "20": "Komşuna karşı yalan yere tanıklık etmeyeceksin.",
    "21": "Komşunun karısına kötü gözle bakmayacaksın. Komşunun evine, tarlasına, erkek ve kadın kölesine, öküzüne, eşeğine, hiçbir şeyine göz dikmeyeceksin.",
    "22": "RAB bu sözleri dağda ateşin, bulutun, koyu karanlığın içinden bütün topluluğunuza yüksek sesle söyledi. Başka bir şey eklemedi. Sonra bunları iki taş levha üstüne yazıp bana verdi.",
    "23": "Dağ alev alev yanarken karanlığın içinden sesi duyduğunuzda bütün oymak başlarınız ve ileri gelenlerinizle bana yaklaştınız.",
    "24": "Tanrımız RAB bize yüceliğini ve büyüklüğünü gösterdi dediniz, Ateşin içinden sesini duyduk. Bugün Tanrının insanla konuştuğunu ve insanın ölmediğini gördük.",
    "25": "Neden şimdi ölelim? Bu büyük ateş bizi yakıp yok edecek. Tanrımız RABbin sesini bir daha duyarsak öleceğiz.",
    "26": "Ateşin içinden seslenen, yaşayan Tanrının sesini bizim gibi duyup da sağ kalan var mı?",
    "27": "Sen git, Tanrımız RABbin söyleyeceklerini dinle. Sonra Tanrımız RABbin bütün söylediklerini bize anlat. Biz de kulak verip uyacağız.",
    "28": "RAB benimle yaptığınız konuşmayı duyunca, şöyle dedi: Bu halkın sana neler söylediğini duydum. Bütün söyledikleri doğrudur.",
    "29": "Keşke benden korksalardı ve bütün buyruklarıma uymak için her zaman yürekten istekli olsalardı! O zaman kendilerine ve çocuklarına sürekli iyilik gelirdi.",
    "30": "Git, çadırlarına dönmelerini söyle.",
    "31": "Ama sen burada yanımda dur. Sana bütün buyrukları, kuralları, ilkeleri vereceğim. Bunları halka sen öğreteceksin. Öyle ki, mülk edinmek için kendilerine vereceğim ülkede hepsine uysunlar.",
    "32": "Tanrınız RABbin size buyurduklarına uymaya özen gösterin. Onlardan sağa sola sapmayın.",
    "33": "Tanrınız RAB'bin size buyurduğu yollarda yürüyün. Öyle ki, mülk edineceğiniz ülkede sağ kalasınız, başarılı ve uzun ömürlü olasınız."
  }
}