{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 1,
  "verses": {
    "1": "RAB, Yahuda Kralı Amon oğlu Yoşiya zamanında Hizkiya oğlu Amarya oğlu Gedalya oğlu Kuşi oğlu Sefanyaya şöyle seslendi:",
    "2": "Yeryüzünden her şeyi silip süpüreceğim.",
    "3": "İnsanları, hayvanları, Gökteki kuşları, Denizdeki balıkları, Kötüleri ve onların günah tuzaklarını silip süpüreceğim. Yok edeceğim insanı yeryüzünden. İşte böyle diyor RAB.",
    "4": "Elimi Yahuda ve Yeruşalimde yaşayanlara karşı uzatacağım. Baaldan kalan izleri, Putperest din adamlarıyla kâhinlerin adını, Damlardan gök cisimlerine tapınanları, Hem benim adıma, hem de Molek putu adına ant içip tapınanları, Yolumdan dönenleri, Bana yönelmeyenleri, Kılavuzluğumu istemeyenleri buradan yok edeceğim.",
    "7": "Susun Egemen RABbin önünde, Çünkü Onun günü yaklaştı. RAB bir kurban hazırladı, Konuklarını çağırdı.",
    "8": "O kurban günü diyor RAB, Önderleri, kral oğullarını, Yabancıların geleneklerine uyanları Cezalandıracağım.",
    "9": "İlahların tapınaklarını zorbalık ve hileyle dolduran putperestleri O gün cezalandıracağım. (bkz. 1Sa.5:4-5).",
    "10": "Diyorum ki, o gün kentin Balık Kapısından çığlıklar, İkinci Mahalleden feryatlar Ve tepelerden büyük çatırtılar yükselecek. İşte böyle diyor RAB.",
    "11": "Kentin aşağı mahallesinde oturanlar, feryat edin. Bütün tüccarlarınız yok olacak, Gümüş ticareti yapanların hepsi mahvolacak.",
    "12": "O gün kandille arayacağım Yeruşalimin her yanını, İçlerinden, RAB bir şey yapmaz, Ne iyilik eder ne kötülük Diyen o rahatına düşkün aymazları cezalandıracağım. gibi.",
    "13": "Servetleri yağmalanacak. Viraneye dönecek evleri. Yaptıkları evlerde oturamayacak, Diktikleri bağların şarabını içemeyecekler.",
    "14": "RABbin büyük günü yaklaştı, Yaklaştı ve çabucak geliyor. Dinleyin, RABbin gününde En yiğit asker bile acı acı feryat edecek.",
    "15": "Öfke günü o gün! Acı ve sıkıntı, Yıkım ve felaket, Zifiri karanlık bir gün olacak, Bulutlu, koyu karanlık bir gün.",
    "16": "Surlu kentlere, köşelerdeki yüksek kulelere karşı Savaş borularının çalındığı, Savaş naralarının atıldığı gündür.",
    "17": "RAB diyor ki, İnsanları öyle bir felakete uğratacağım ki, Körler gibi, nereye gittiklerini göremeyecekler. Çünkü bana karşı günah işlediler. Su gibi akacak kanları, Bedenleri yerde çürüyecek.",
    "18": "RAB'bin öfke gününde, Altınları da gümüşleri de Onları kurtaramayacak. RAB'bin kıskançlık ateşi bütün ülkeyi yakıp yok edecek. RAB ülkede yaşayanların hepsini korkunç bir sona uğratacak."
  }
}