{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 3,
  "verses": {
    "1": "تَأَمَّلُوا مَا أَعْظَمَ الْمَحَبَّةَ الَّتِي أَحَبَّنَا بِهَا الآبُ حَتَّى صِرْنَا نُدْعَى «أَوْلاَدَ اللهِ»، وَنَحْنُ أَوْلاَدُهُ حَقّاً. وَلَكِنْ، بِمَا أَنَّ أَهْلَ الْعَالَمِ لاَ يَعْرِفُونَ اللهَ، فَهُمْ لاَ يَعْرِفُونَنَا.",
    "2": "أَيُّهَا الأَحِبَّاءُ، نَحْنُ الآنَ أَوْلاَدُ اللهِ. وَلاَ نَعْلَمُ حَتَّى الآنَ مَاذَا سَنَكُونُ، لَكِنَّنَا نَعْلَمُ أَنَّهُ مَتَى أُظْهِرَ الْمَسِيحُ، سَنَكُونُ مِثْلَهُ، لأَنَّنَا سَنَرَاهُ عِنْدَئِذٍ كَمَا هُوَ!",
    "3": "وَكُلُّ مَنْ عِنْدَهُ هَذَا الرَّجَاءُ بِالْمَسِيحِ، يُطَهِّرُ نَفْسَهُ كَمَا أَنَّ الْمَسِيحَ طَاهِرٌ.",
    "4": "أَمَّا الَّذِي يُمَارِسُ الْخَطِيئَةَ، فَهُوَ يُخَالِفُ نَامُوسَ اللهِ: لأَنَّ الْخَطِيئَةَ هِيَ مُخَالَفَةُ النَّامُوسِ.",
    "5": "وَأَنْتُمْ تَعْرِفُونَ أَنَّ الْمَسِيحَ جَاءَ إِلَى هذِهِ الأَرْضِ لِكَيْ يَحْمِلَ الْخَطَايَا، مَعْ كَوْنِهِ بِلاَ خَطِيئِةٍ.",
    "6": "فَكُلُّ مَنْ يَثْبُتُ فِيهِ، لاَ يُمَارِسُ الْخَطِيئَةَ. أَمَّا الَّذِينَ يُمَارِسُونَ الْخَطِيئَةَ، فَهُمْ لَمْ يَرَوْهُ وَلَمْ يَتَعَرَّفُوا بِهِ قَطُّ.",
    "7": "أَيُّهَا الأَوْلاَدُ الصِّغَارُ، لاَ تَدَعُوا أَحَداً يُضَلِّلُكُمْ. تَأَكَّدُوا أَنَّ مَنْ يُمَارِسُ الصَّلاَحَ، يُظْهِرُ أَنَّهُ بَارٌّ كَمَا أَنَّ الْمَسِيحَ بَارٌّ.",
    "8": "وَلكِنَّ مَنْ يُمَارِسُ الْخَطِيئَةَ، يُظْهِرُ أَنَّهُ مِنْ أَوْلاَدِ إِبْلِيسَ، لأَنَّ إِبْلِيسَ يُمَارِسُ الْخَطِيئَةَ مُنْذُ الْبَدَايَةِ. وَقَدْ جَاءَ ابْنُ اللهِ إِلَى الأَرْضِ لِكَيْ يُبْطِلَ أَعْمَالَ إِبْلِيسَ.",
    "9": "فَكُلُّ مَوْلُودٍ مِنَ اللهِ، لاَ يُمَارِسُ الْخَطِيئَةَ، لأَنَّ طَبِيعَةَ اللهِ صَارَتْ ثَابِتَةً فِيهِ. بَلْ إِنَّهُ لاَ يَسْتَطِيعُ أَنْ يُمَارِسَ الْخَطِيئَةَ، لأَنَّهُ مَوْلُودٌ مِنَ اللهِ.",
    "10": "إِذَنْ، هَذَا هُوَ الْمِقِيَاسُ الَّذِي نُمَيِّزُ بِهِ بَيْنَ أَوْلاَدِ اللهِ وَأَوْلاَدِ إِبْلِيسَ. مَنْ لاَ يُمَارِسُ الصَّلاَحَ، فَهُوَ لَيْسَ مِنَ اللهِ. وَكَذَلِكَ مَنْ لاَ يُحِبُّ أَخَاهُ!",
    "11": "فَالْوَصِيَّةُ الَّتِي سَمِعْتُمُوهَا مُنْذُ الْبَدَايَةِ، هِيَ أَنْ يُحِبَّ بَعْضُنَا بَعْضاً،",
    "12": "لاَ أَنْ نَكُونَ مِثْلَ قَايِينَ الَّذِي قَتَلَ أَخَاهُ. فَقَايِينُ كَانَ مِنْ أَوْلاَدِ إِبْلِيسَ الشِّرِّيرِ. وَلِمَاذَا قَتَلَ أَخَاهُ؟ قَتَلَهُ لأَنَّ أَعْمَالَهُ هُوَ كَانَتْ شِرِّيرَةً، أَمَّا أَعْمَالُ أَخِيهِ فَكَانَتْ صَالِحَةً.",
    "14": "إِنَّ مَحَبَّتَنَا لإِخْوَتِنَا تُبَيِّنُ لَنَا أَنَّنَا انْتَقَلْنَا مِنَ الْمَوْتِ إِلَى الْحَيَاةِ. فَالَّذِي لاَ يُحِبُّ إِخْوَتَهُ، فَهُوَ بَاقٍ فِي الْمَوْتِ.",
    "15": "وَكُلُّ مَنْ يُبْغِضُ أَخاً لَهُ، فَهُوَ قَاتِلٌ. وَأَنْتُمْ تَعْرِفُونَ أَنَّ الْقَاتِلَ لاَ تَكُونُ لَهُ حَيَاةٌ أَبَدِيَّةٌ ثَابِتَةٌ فِيهِ.",
    "16": "وَمِقِيَاسُ الْمَحَبَّةِ هُوَ الْعَمَلُ الَّذِي قَامَ بِهِ الْمَسِيحُ إِذْ بَذَلَ حَيَاتَهُ لأَجْلِنَا. فَعَلَيْنَا نَحْنُ أَيْضاً أَنْ نَبْذُلَ حَيَاتَنَا لأَجْلِ إِخْوَتِنَا.",
    "17": "وَأَمَّا الَّذِي يَمْلِكُ مَالاً يُمَكِّنُهُ مِنَ الْعَيْشِ فِي بُحْبُوحَةٍ، وَيُقَسِّي قَلْبَهُ عَلَى أَحَدِ الإِخْوَةِ الْمُحْتَاجِينَ، فَكَيْفَ تَكُونُ مَحَبَّةُ اللهِ مُتَأَصِّلَةً فِيهِ؟",
    "18": "أَيُّهَا الأَوْلاَدُ الصِّغَارُ، لاَ يَجِبُ أَنْ تَكُونَ مَحَبَّتُنَا مُجَرَّدَ ادِّعَاءٍ بِالْكَلاَمِ وَاللِّسَانِ، بَلْ تَكُونَ مَحَبَّةً عَمَلِيَّةً حَقَّةً.",
    "19": "عِنْدَئِذٍ نَتَأَكَّدُ أَنَّنَا نَتَصَرَّفُ بِحَسَبِ الْحَقِّ، وَتَطْمَئِنُّ نُفُوسُنَا فِي حَضْرَةِ اللهِ،",
    "20": "وَلَوْ لاَمَتْنَا قُلُوبُنَا؛ فَإِنَّ اللهَ أَعْظَمُ مِنْ قُلُوبِنَا، وَهُوَ الْعَلِيمُ بِكُلِّ شَيْءٍ.",
    "21": "أَيُّهَا الأَحِبَّاءُ، إِذَا كَانَتْ ضَمَائِرُنَا لاَ تَلُومُنَا، فَلَنَا ثِقَةٌ عَظِيمَةٌ مِنْ نَحْوِ اللهِ،",
    "22": "وَمَهْمَا نَطْلُبْ مِنْهُ بِالصَّلاَةِ، نَحْصُلْ عَلَيْهِ: لأَنَّنَا نُطِيعُ مَا يُوصِينَا بِهِ، وَنُمَارِسُ الأَعْمَالَ الَّتِي تُرْضِيهِ.",
    "23": "وَأَمَّا وَصِيَّتُهُ فَهِيَ أَنْ نُؤْمِنَ بِاسْمِ ابْنِهِ يَسُوعَ الْمَسِيحِ، وَأَنْ يُحِبَّ بَعْضُنَا بَعْضاً كَمَا أَوْصَانَا.",
    "24": "وَكُلُّ مَنْ يُطِيعُ وَصَايَا اللهِ، فَإِنَّهُ يَثْبُتُ فِي اللهِ، وَاللهُ يَثْبُتُ فِيهِ. وَالَّذِي يُؤَكِّدُ لَنَا أَنَّ اللهَ يَثْبُتُ فِينَا، هُوَ الرُّوحُ الْقُدُسُ الَّذِي وَهَبَهُ لَنَا."
  }
}