{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 5,
  "verses": {
    "1": "كُلُّ مَنْ يُؤْمِنُ حَقّاً أَنَّ يَسُوعَ هُوَ الْمَسِيحُ، فَهُوَ مَوْلُودٌ مِنَ اللهِ. وَمَنْ يُحِبُّ الْوَالِدَ، فَلاَبُدَّ أَنْ يُحِبَّ الْمَوْلُودِينَ مِنْهُ أَيْضاً.",
    "2": "وَمَا يُثْبِتُ لَنَا مَحَبَّتَنَا لأَوْلاَدِ اللهِ هُوَ أَنْ نُحِبَّ اللهَ وَنَعْمَلَ بِوَصَايَاهُ.",
    "3": "فَالْمَحَبَّةُ الْحَقِيقِيَّةُ لِلهِ هِيَ أَنْ نَعْمَلَ بِمَا يُوصِينَا بِهِ. وَهُوَ لاَ يُوصِينَا وَصِيَّةً فَوْقَ طَاقَتِنَا.",
    "4": "ذَلِكَ لأَنَّ الْمَوْلُودَ مِنَ اللهِ يَنْتَصِرُ عَلَى الْعَالَمِ. فَالإِيمَانُ هُوَ الَّذِي يَجْعَلُنَا نَنْتَصِرُ عَلَى الْعَالَمِ.",
    "5": "وَمَنْ يَنْتَصِرُ عَلَى الْعَالَمِ إِلاَّ الَّذِي يُؤْمِنُ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ؟",
    "6": "فَيَسُوعُ الْمَسِيحُ وَحْدَهُ جَاءَنَا بِالْمَاءِ وَالدَّمِ. لاَ بِالْمَاءِ فَقَطْ، بَلْ بِالْمَاءِ وَالدَّمِ مَعاً. هَذِهِ الْحَقِيقَةُ، يَشْهَدُ لَهَا الرُّوحُ الْقُدُسُ: لأَنَّهُ هُوَ الْحَقُّ ذَاتُهُ.",
    "7": "فَإِنَّ هُنَالِكَ ثَلاَثَةَ شُهُودٍ [فِي السَّمَاءِ، الآبُ وَالْكَلِمَةُ وَالرُّوحُ الْقُدُسُ، وَهَؤُلاءِ الثَّلاَثَةُ هُمْ وَاحِدٌ.",
    "8": "وَالَّذِينَ يَشْهَدُونَ فِي الأَرْضِ هُمْ ثَلاَثَةٌ]: الرُّوحُ، وَالْمَاءُ، وَالدَّمُ. وَهَؤُلاَءِ الثَّلاثَةُ هُمْ فِي الْوَاحِدِ.",
    "9": "إِنْ كُنَّا نُصَدِّقُ الشَّهَادَةَ الَّتِي يُقَدِّمُهَا النَّاسُ، فَالشَّهَادَةُ الَّتِي يُقَدِّمُهَا اللهُ أَعْظَمُ، لأَنَّهَا شَهَادَةٌ إِلَهِيَّةٌ شَهِدَ اللهُ بِهَا لابْنِهِ.",
    "10": "فَمَنْ يُؤْمِنْ بِابْنِ اللهِ، يَثِقْ فِي قَلْبِهِ بِصِحَّةِ هَذِهِ الشَّهَادَةِ. أَمَّا مَنْ لاَ يُصَدِّقُ اللهَ، إِذْ يَرْفُضُ تَصْدِيقَ الشَّهَادَةِ الَّتِي شَهِدَ بِهَا لابْنِهِ، فَهُوَ يَتَّهِمُ اللهَ بِالْكَذِبِ.",
    "11": "وَهذِهِ الشَّهَادَةُ هِيَ أَنَّ اللهَ أَعْطَانَا حَيَاةً أَبَدِيَّةً، وَأَنَّ هذِهِ الْحَيَاةَ هِيَ فِي ابْنِهِ.",
    "12": "فَمَنْ كَانَ لَهُ ابْنُ اللهِ كَانَتْ لَهُ الْحَيَاةُ. وَمَنْ لَمْ يَكُنْ لَهُ ابْنُ اللهِ، لَمْ تَكُنْ لَهُ الْحَيَاةُ!",
    "14": "نَحْنُ نَثِقُ بِاللهِ ثِقَةً عَظِيمَةً تُؤَكِّدُ لَنَا أَنَّهُ يَسْمَعُ لَنَا الطَّلِبَاتِ الَّتِي نَرْفَعُهَا إِلَيْهِ، إِنْ كَانَتْ مُنْسَجِمَةً مَعَ إِرَادَتِهِ.",
    "15": "وَمَادُمْنَا وَاثِقِينَ بِأَنَّهُ يَسْمَعُ لَنَا، مَهْمَا كَانَتْ طَلِبَاتُنَا، فَلَنَا الثِّقَةُ بِأَنَّنَا قَدْ حَصَلْنَا مِنْهُ عَلَى تِلْكَ الطَّلِبَاتِ.",
    "16": "إِنْ رَأَى أَحَدٌ مِنْكُمْ وَاحِداً مِنْ إِخْوَتِهِ يُمَارِسُ خَطِيئَةً لاَ تَنْتَهِي بِهِ إِلَى الْمَوْتِ، فَمِنْ وَاجِبِهِ أَنْ يُصَلِّيَ إِلَى اللهِ مِنْ أَجْلِهِ، فَيُبْقِيَهُ عَلَى قَيْدِ الْحَيَاةِ. هَذَا إِذَا كَانَتِ الْخَطِيئَةُ الَّتِي يُمَارِسُهَا لاَ تَنْتَهِي بِهِ إِلَى الْمَوْتِ. فَهُنَالِكَ خَطِيئَةٌ لاَبُدَّ أَنْ تَنْتَهِيَ إِلَى الْمَوْتِ. وَطَبْعاً، أَنَا لاَ أَقْصِدُ هذِهِ الْخَطِيئَةَ هُنَا.",
    "17": "كُلُّ إِثْمٍ هُوَ خَطِيئَةٌ، وَلاَ تَنْتَهِي كُلُّ خَطِيئَةٍ إِلَى الْمَوْتِ.",
    "18": "نَحْنُ وَاثِقُونَ بِأَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ لاَ يُمَارِسُ الْخَطِيئَةَ، لأَنَّ ابْنَ اللهِ يَحْمِيهِ فَلاَ يَمَسُّهُ إِبْلِيسُ الشِّرِّيرُ."
  }
}