{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 1,
  "verses": {
    "1": "Yahve Moşe'yi çağırdı ve Buluşma Çadırı'ndan onunla konuşup şöyle dedi:",
    "2": "\"İsrael'in çocuklarına söyle ve onlara de ki: 'Sizden biri Yahve'ye bir sunu sunduğu zaman, hayvanlardan, sığır ve davardan sunacaksınız.'\"",
    "3": "“'Eğer sunusu sığırdan yakmalık sunu ise, kusursuz erkek sunacak. Yahve'nin önünde kabul edilsin diye onu Buluşma Çadırı'nın kapısında sunacak.",
    "4": "Elini yakmalık sununun başına koyacak ve kendisi için kefaret etmek üzere kabul olunacaktır.",
    "5": "Boğayı Yahve'nin önünde kesecek. Aron'un oğulları kâhinler kanı sunacaklar ve kanı Buluşma Çadırı'nın kapısındaki sunağın üzerine çepeçevre serpecekler.",
    "6": "Yakmalık sunuların derisini yüzecek ve onu parçalar halinde kesecek.",
    "7": "Kâhin Aron'un oğulları sunak üzerine ateş koyacaklar ve ateşin üzerine odunlar dizecekler;",
    "8": "Aron'un oğulları kâhinler parçaları, başı ve yağı sunaktaki ateşin üzerindeki odunların üzerine dizecekler;",
    "9": "ama onun içini ve bacaklarını suyla yıkayacak. Kâhin, yakmalık sunu olarak, ateşle yapılan sunu olarak, Yahve'ye hoş koku olarak, bunların hepsini sunak üzerinde yakacaktır.'\"",
    "10": "“'Yakmalık sunu olarak sunusu davardan, koyunlardan ya da keçilerdense, kusursuz erkek sunacak.",
    "11": "Onu Yahve'nin önünde sunağın kuzey tarafında kesecek. Aron'un oğulları, kâhinler, onun kanını sunağın üzerine çepeçevre serpecekler.",
    "12": "Onu başı ve yağıyla birlikte parçalar halinde kesecek. Kâhin bunları sunaktaki ateşin üzerindeki odunların üzerine dizecek,",
    "13": "ama iç organlarını ve bacaklarını suyla yıkayacak. Kâhin hepsini sunacak ve sunak üzerinde yakacaktır. Bu yakılan bir sunudur, ateşle yapılan, Yahve'ye hoş kokudur.'\"",
    "14": "\"'Eğer Yahve'ye yakmalık sunu kuşlardansa, sunusunu kumrulardan ya da güvercin yavrularından sunacaktır.",
    "15": "Kâhin onu sunağa getirecek, başını ayırıp sunak üzerinde yakacak; kanı sunağın yan tarafında akıtılacak;",
    "16": "onun kursağını ve tüylerini alıp sunağın yanına, doğu tarafına, küllerin yerine atacaktır.",
    "17": "Onu kanatlarından ayıracak ama bölmeyecektir. Kâhin onu sunakta, yanan odunların üzerinde yakacaktır. Bu yakılan bir sunudur, ateşle yapılan, Yahve'ye hoş kokudur.'\""
  }
}