{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 14,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"Cüzzamlının temiz kılınacağı gün yasası şu olacak: O, kâhine getirilecek,",
    "3": "kâhin ordugâhtan çıkacak. Kâhin onu inceleyecek. İşte, eğer cüzzamlıdaki cüzzam vebası iyileşirse,",
    "4": "o zaman kâhin onlara, temiz kılınacak kişi için iki canlı, temiz kuş, sedir ağacı, kırmızı ve mercanköşkotu almalarını buyuracak.",
    "5": "Kâhin onlara kuşlardan birini akan suyun üzerinde toprak bir kapta kesmelerini buyuracak.",
    "6": "Canlı kuşa gelince, onu, sedir ağacını, kırmızıyı ve mercanköşkotunu alacak; onları ve canlı kuşu akarsu üzerinde kesilen kuşun kanına batıracak.",
    "7": "Cüzzamdan temiz kılınacak kişinin üzerine yedi kez serpecek, onu temiz ilan edecek ve canlı kuşu kıra salacaktır.\"",
    "8": "“Temiz kılınacak olan kişi giysilerini yıkayacak, bütün kıllarını tıraş edecek ve suda yıkanacak; o da temiz olacak. Bundan sonra ordugâhın içine gelecek ama yedi gün çadırının dışında kalacak.",
    "9": "Yedinci gün böyle olacak, saçını, sakalını ve kaşlarını tıraş edecek. Bütün kıllarını tıraş edecek. Giysilerini yıkayacak ve bedenini suda yıkayacak. O zaman temiz olacaktır.\"",
    "10": "\"Sekizinci gün kusursuz iki erkek kuzu, bir yaşında kusursuz bir dişi kuzu, ekmek sunusu olarak yağla yoğrulmuş onda üç efa ince un ve bir log yağ alacak.",
    "11": "Onu temiz kılan kâhin, temiz kılınacak kişiyi ve bu şeyleri, Yahve'nin önüne, Buluşma Çadırı'nın kapısında durduracak.\"",
    "12": "\"Kâhin erkek kuzulardan birini alıp onu bir log yağla birlikte suç sunusu olarak sunacak ve sallamalık sunu olarak Yahve'nin önünde sallayacak.",
    "13": "Erkek kuzuyu, günah sunusunu ve yakmalık sunuyu kestikleri yerde, kutsal yerde kesecek; çünkü günah sunusu gibi suç sunusu da kâhinindir. Çok kutsaldır.",
    "14": "Kâhin suç sunusunun kanından biraz alacak ve bunu temiz kılınacak kişinin sağ kulak memesi üzerine, sağ elinin başparmağı üzerine ve sağ ayağının başparmağı üzerine sürecek.",
    "15": "Kâhin bir log yağ alıp kendi sol avucuna dökecek.",
    "16": "Kâhin sağ parmağını sol elindeki yağa batıracak ve Yahve'nin önünde yedi kez parmağıyla yağdan biraz serpecek.",
    "17": "Kâhin elindeki geri kalan yağdan temiz kılınacak kişinin sağ kulak memesi üzerine, sağ elinin başparmağı üzerine, sağ ayağının başparmağı üzerine ve suç sunusunun kanı üzerine sürecek.",
    "18": "Kâhinin elindeki yağın geri kalanını temiz kılınacak kişinin başına sürecek ve kâhin Yahve'nin önünde onun için kefaret edecek.\"",
    "19": "\"Kâhin günah sunusunu sunacak ve kirliliğinden dolayı temiz kılınacak olan kişiye kefaret edecek. Ondan sonra yakmalık sunuyu kesecek;",
    "20": "sonra kâhin yakmalık sunuyu ve ekmek sunusunu sunakta sunacak. Kâhin onun için kefaret edecek, o da temiz olacak.\"",
    "21": "“Eğer yoksulsa ve gücü bu kadarına yetmezse, o zaman kendisi için kefaret etmek üzere sallamalık suç sunusu olarak bir erkek kuzu ve ekmek sunusu olarak yağla yoğrulmuş onda bir efa ince un ve bir log yağ alacak;",
    "22": "gücünün yettiği kadar iki kumru ya da iki güvercin yavrusu alacak; biri günah sunusu, diğeri yakmalık sunu olacak.\"",
    "23": "\"Sekizinci gün onları arınmaları için Yahve'nin önüne, Buluşma Çadırı'nın kapısına, kâhine getirecek.",
    "24": "Kâhin suç sunusunun kuzusunu ve bir log yağı alacak ve bunları sallamalık sunu olarak Yahve'nin önünde sallayacak.",
    "25": "Suç sunusunun kuzusunu kesecek. Kâhin suç sunusunun kanının bir kısmını alıp temiz kılınacak kişinin sağ kulak memesi üzerine, sağ elinin başparmağı üzerine ve sağ ayağının başparmağı üzerine sürecek.",
    "26": "Kâhin yağın bir kısmını kendi sol avucuna dökecek;",
    "27": "kâhin sol elindeki yağdan sağ parmağıyla Yahve'nin önünde yedi defa serpecek.",
    "28": "Sonra kâhin elindeki yağdan bir kısmını temiz kılınacak kişinin sağ kulak memesi üzerine, sağ elinin başparmağı üzerine ve sağ ayağının başparmağı üzerine ve suç sunusu kanının yeri üzerine sürecek.",
    "29": "Kâhinin elindeki yağın geri kalanını, Yahve'nin önünde kefaret etmek üzere temiz kılınacak kişinin başı üzerine sürecek.",
    "30": "Gücü yettiği kadar kumrulardan ya da güvercin yavrularından birini,",
    "31": "gücünün yettiği kadarıyla ekmek sunusuyla birlikte birini günah sunusu, diğerini yakmalık sunu olarak sunacak. Kâhin, Yahve'nin önünde temiz kılınacak kişi için kefaret edecek.\"",
    "32": "Kendisinde cüzzam vebası bulunan ve arınması için kurban sunmaya gücü yetmeyen kişi için yasa budur.",
    "33": "Yahve Moşe ve Aron'la konuşup şöyle dedi:",
    "34": "\"Size mülk olarak vereceğim Kenan diyarına girdiğinizde ve mülkünüz olan ülkede bir eve yayılan küf koyduğumda,",
    "35": "o zaman o evin sahibi gelip, 'Bana öyle geliyor ki, evde sanki veba gibi bir şey var' diyerek kâhine söyleyecek.",
    "36": "Kâhin, evde olanlar her şey kirlenmesin diye vebayı incelemek için içeri girmeden önce evi boşaltmalarını buyuracak. Daha sonra kâhin evi incelemek için içeri girecek.",
    "37": "Vebayı inceleyecek; işte, eğer veba evin duvarlarında yeşilimsi ya da kırmızımsı lekeler halindeyse ve onlar duvardan daha derin görünüyorsa,",
    "38": "o zaman kâhin evden evin kapısına çıkacak ve evi yedi gün kapayacak.",
    "39": "Yedinci gün kâhin tekrar gelip bakacak. Eğer veba evin duvarlarına yayılmışsa,",
    "40": "o zaman kâhin, vebanın bulunduğu taşları çıkarıp şehrin dışındaki kirli bir yere atmalarını buyuracak.",
    "41": "Evin içinin her tarafı kazınacak. Kazıdıkları harcı şehrin dışına, kirli bir yere dökecekler.",
    "42": "Başka taşlar alıp bu taşların yerine koyacaklar; başka harç alıp evi sıvayacak.\"",
    "43": "“Eğer taşlar çıkarıldıktan, evi kazıdıktan ve sıvandıktan sonra veba evde yine meydana çıkarsa,",
    "44": "o zaman kâhin içeri girip bakacaktır; işte, eğer veba evde yayılmışsa, evde yıkıcı bir küf vardır ve kirlidir.",
    "45": "Evi, taşlarını, kerestesini ve evin tüm harcını yıkacak. Onları şehrin dışına, kirli bir yere taşıyacak.\"",
    "46": "\"Üstelik, kapalıyken eve giren kişi akşama kadar kirli olacaktır.",
    "47": "Evde yatan giysilerini yıkayacak; evde yemek yiyen de giysilerini yıkayacak.\"",
    "48": "\"Eğer kâhin içeri girip evi incelerse, işte, ev sıvandıktan sonra veba evde yayılmamışsa, o zaman kâhin evi temiz ilan edecek; çünkü veba geçmiştir.",
    "49": "Evi temizlemek için iki kuş, sedir ağacı, kırmızı ve mercanköşkotu alacak.",
    "50": "Kuşlardan birini akan suyun üzerinde toprak bir kapta kesecek.",
    "51": "Sedir ağacını, mercanköşkotu, kırmızı ve canlı kuşu alıp onları öldürülen kuşun kanına ve akan suya batıracak ve eve yedi kez serpecek.",
    "52": "Evi kuşun kanıyla, akan suyla, canlı kuşla, sedir ağacıyla, mercanköşkotuyla ve kırmızıyla temizleyecek;",
    "53": "ancak canlı kuşu kentten çıkıp kıra salacak. Böylece ev için kefaret edecek; ve temiz olacaktır.”",
    "54": "Her türlü cüzzam hastalığı ve kaşıntı için,",
    "55": "giysi küfü için, ev için,",
    "56": "şiş için, kabuk için ve parlak leke için yasa budur;",
    "57": "Ne zaman kirli, ne zaman temiz olduğunu öğretmek için; cüzzam yasası budur."
  }
}