{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 17,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"Aron'la, oğullarıyla ve tüm İsrael'in çocuklarıyla konuş ve onlara de: 'Yahve'nin buyruğu şudur:",
    "3": "İsrael evinden kim olursa olsun, ordugâhta bir boğayı, kuzuyu ya da keçiyi kesen ya da ordugâhın dışında kesen kişi,",
    "4": "Yahve'nin Konutu'nun önünde Yahve'ye sunu olarak sunmak üzere onu Buluşma Çadırı'nın kapısına getirmemişse; kanı o kişiye sayılacaktır; kan dökmüştür; o kişi halkının arasından atılacaktır.",
    "5": "Bu, İsrael'in çocuklarının kırda kestikleri kurbanlarını Yahve'ye, Buluşma Çadırı'nın kapısına, kâhine getirebilmeleri ve onları Yahve'ye esenlik sunuları kurbanı olarak sunabilmeleri içindir.",
    "6": "Kâhin kanı Buluşma Çadırı'nın kapısındaki Yahve'nin sunağı üzerine serpecek ve yağını Yahve'ye hoş koku olarak yakacaktır.",
    "7": "Artık ardlarınca zina ettikleri keçi putlarına kurban kesmeyecekler. Bu, onlara kuşaklar boyunca sonsuza dek geçerli olacak bir kural olacak.'\"",
    "8": "“Onlara diyeceksiniz ki, 'İsrael evinden ya da aralarında yabancı olarak yaşayan yabancılardan biri yakmalık sunu ya da kurban sunar,",
    "9": "eğer kurbanı Yahve'ye sunmak üzere Buluşma Çadırı'nın kapısına getirmezse, o kişi halkının arasından atılacaktır.'\"",
    "10": "\"'İsrael evinden ya da onların arasında yabancı olarak yaşayan yabancılardan her kim herhangi bir çeşit kan yerse, kan yiyen cana karşı yüzümü çevireceğim ve onu kendi halkının arasından atacağım.",
    "11": "Çünkü etin yaşamı kandadır. Ben onu sunak üzerinde canlarınıza kefaret etmek için size verdim; çünkü yaşamdan ötürü kefaret eden kandır.",
    "12": "Bu nedenle İsrael'in çocuklarına dedim: \"Aranızda hiç kimse kan yemesin, aranızda yabancı olarak yaşayan hiçbir yabancı da kan yemesin.\"",
    "13": "\"'İsrael'in çocuklarından ya da aralarında yabancı olarak yaşayan yabancılardan kim olursa olsun, yenilebilir bir hayvan ya da kuş avlarsa, onun kanını akıtacak ve onu toprakla örtecektir.",
    "14": "Çünkü her etin yaşamına gelince, onun kanı yaşamıyladır. Bu nedenle İsrael'in çocuklarına şöyle dedim: “Hiçbir çeşit etin kanını yemeyeceksiniz; çünkü her çeşit etin yaşamı onun kanıdır. Onu her yiyen atılacaktır.”",
    "15": "\"'İster yerli ister yabancı olsun, kendiliğinden ölen ya da hayvanların parçaladığı hayvanı yiyen herkes giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır. O zaman temiz olacaktır.",
    "16": "Ancak eğer onları yıkamaz ya da bedenini yıkamazsa, o zaman kötülüğünü taşıyacaktır.'”"
  }
}