{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 18,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"İsrael'in çocuklarına söyle ve onlara de ki: 'Ben Tanrınız Yahve'yim.",
    "3": "İçinde yaşamış olduğunuz Mısır diyarında onların yaptığı gibi yapmayacaksınız. Sizi götürmekte olduğum Kenan diyarında onların yaptığı gibi yapmayacaksınız. Onların kurallarını izlemeyeceksiniz.",
    "4": "İlkelerimi yerine getireceksiniz. Kurallarımı tutacak ve onların içinde yürüyeceksiniz. Ben Tanrınız Yahve'yim.",
    "5": "Bu nedenle kurallarımı ve ilkelerimi tutacaksınız; eğer bir kişi bunları yaparsa, onlarla yaşayacaktır. Ben Yahve'yim.'\"",
    "6": "“'Hiçbiriniz çıplaklığını açmak için yakın akrabasına yaklaşmayacaktır; ben Yahve'yim.'\"",
    "7": "\"'Babanın çıplaklığını, annenin çıplaklığını açmayacaksın; o senin annendir. Onun çıplaklığını açmayacaksın.'\"",
    "8": "\"'Babanın karısının çıplaklığını açmayacaksın. O senin babanın çıplaklığıdır.'\"",
    "9": "“'Kız kardeşinin, babanın kızının, ya da annenin kızının, ister evde ister dışarıda doğmuş olsun, çıplaklığını açmayacaksın.'\"",
    "10": "“'Senin oğlunun kızının ya da kendi kızının kızının çıplaklığını, onların çıplaklığını açmayacaksın; çünkü onlarınki senin kendi çıplaklığındır.'\"",
    "11": "\"'Babanın karısının babandan olan kızının çıplaklığını açmayacaksın, çünkü o senin kız kardeşindir.'\"",
    "12": "\"'Babanın kız kardeşinin çıplaklığını açmayacaksın. O, babanın yakın akrabasıdır.'\"",
    "13": "\"'Annenin kız kardeşinin çıplaklığını açmayacaksın; çünkü o, annenin yakın akrabasıdır.'\"",
    "14": "\"'Babanın kardeşinin çıplaklığını açmayacaksın. Onun karısına yaklaşmayacaksın. O senin yengendir.'\"",
    "15": "\"'Kendi gelininin çıplaklığını açmayacaksın. O, oğlunun karısıdır. Onun çıplaklığını açmayacaksın.'\"",
    "16": "\"'Kardeşinin karısının çıplaklığını açmayacaksın. O kardeşinin çıplaklığıdır.",
    "17": "\"'Bir kadının ve onun kızının çıplaklığını açmayacaksın. Çıplaklığını açmak için onun oğlunun kızını ya da kızının kızını almayacaksın. Onlar yakın akrabadır. Bu kötülüktür.",
    "18": "\"'Kız kardeşi hayattayken, çıplaklığını açmak için ona rakip olarak kardeşini eş olarak almayacaksın.",
    "19": "\"'Bir kadına, âdet kirliliğindeyken, çıplaklığını açmak için yaklaşmayacaksın.",
    "20": "\"'Komşunun karısıyla yatmayacaksın ve onunla birlikte kendini kirletmeyeceksin.",
    "21": "\"'Çocuklarınızdan hiçbirini Molek'e kurban olarak vermeyeceksin. Tanrınız'ın adına saygısızlık etmeyeceksin. Ben Yahve'yim.",
    "22": "\"'Bir erkekle kadınla yatar gibi yatmayacaksın. Bu iğrenç bir şeydir.'\"",
    "23": "\"'Kendini kirletmek için hiçbir hayvanla yatmayacaksın. Hiçbir kadın kendini bir hayvana verip onunla yatmayacak; bu sapkınlıktır.'\"",
    "24": "“'Bu şeylerin hiçbiriyle kendinizi kirletmeyin; çünkü önünüzden kovmakta olduğum bu ulusların hepsi bu şeylerle kirlendiler.",
    "25": "Ülke kirletildi. Bu yüzden onun kötülüğünü cezalandırdım ve ülke kendi sakinlerini kustu.",
    "26": "Bu nedenle kurallarımı ve ilkelerimi tutacaksınız; ne yerli, ne de aranızda garip olarak yaşayan yabancılar bu iğrençliklerin hiçbirini yapmayacak,",
    "27": "(çünkü sizden önceki ülke halkı bütün bu iğrençlikleri yapmışlardı ve ülke kirlenmişti),",
    "28": "ta ki, siz onu kirlettiğinizde, sizden önceki ulusu kustuğu gibi, ülke sizi de kusmasın.'\"",
    "29": "\"'Kim bu iğrençliklerden birini yaparsa, onları yapan canlar halkının arasından atılacaktır.",
    "30": "Bu nedenle, sizden önce yapılan bu iğrenç törelerin hiçbirini yapmamanız ve bunlarla kendinizi kirletmemeniz için buyruklarımı tutacaksınız. Ben Tanrınz Yahve'yim.'”"
  }
}