{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 19,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocuklarının bütün topluluğuna söyle ve onlara de: 'Kutsal olacaksınız; çünkü ben, Tanrınız Yahve, kutsalım.'\"",
    "3": "“‘Her biriniz annesine ve babasına saygı göstersin. Şabatlarımı tutacaksınız. Ben Tanrınız Yahve'yim.'\"",
    "4": "“'Putlara dönmeyin, kendinize dökme ilâhlar yapmayın. Ben Tanrınız Yahve'yim.'\"",
    "5": "\"'Yahve'ye esenlik kurbanı sunacağınız zaman, kabul edilesiniz diye onu sunacaksınız.",
    "6": "O, sunduğunuz gün ve ertesi gün yenilecek. Üçüncü güne kadar bir şey kalırsa ateşle yakılacak.",
    "7": "Üçüncü günde bir parça bile yenirse bu iğrençtir. Kabul edilmeyecektir;",
    "8": "ve onu yiyen herkes kendi kötülüğünü yüklenecektir; çünkü o, Yahve'nin kutsal şeyini kirletmiştir ve o can, halkının arasından atılacaktır.'\"",
    "9": "\"'Toprağınızın hasadını biçtiğinizde, tarlanızın köşelerini tamamıyla biçmeyeceksiniz, ve hasadınızın kırıntılarını da toplamayacaksınız.",
    "10": "Bağınızı toplamayacaksınız ve bağınızın yere düşmüş üzümlerini toplamayacaksınız. Onları yoksul ve yabancı için bırakacaksın. Ben Tanrınız Yahve'yim.'\"",
    "11": "“'Çalmayacaksın.'\" “'Yalan söylemeyeceksin. “‘Birbirinizi kandırmayacaksınız.'\"",
    "12": "\"'Benim adımla yalan yere ant içmeyeceksin ve Tanrın'ın adını kirletmeyeceksin. Ben Yahve'yim.'\"",
    "13": "“'Komşuna zulmetmeyeceksin, onu soymayacaksın.'\" “‘Ücretli bir hizmetçinin ücretini bütün gece sabaha kadar yanında tutmayacaksın.'\"",
    "14": "“'Sağıra lanet etmeyeceksin, körün önüne tökezleme taşı koymayacaksın; ama Tanrınız'dan korkacaksınız. Ben Yahve'yim.'\"",
    "15": "\"'Yargılarken haksızlık yapmayacaksın. Yoksula karşı taraf tutmayacaksın, büyükleri kayırmayacaksın; komşunu ise adaletle yargılayacaksın.'\"",
    "16": "\"'Halkının arasında iftiracı olarak dolaşmayacaksın.'\" “‘Komşunun hayatını tehlikeye atmayacaksın. Ben Yahve'yim.'\"",
    "17": "\"'Yüreğinde kardeşinden nefret etmeyeceksin. Komşunu mutlaka azarlayacaksın ve onun yüzünden günah taşımayacaksın.'\"",
    "18": "\"'Öç almayacaksın, halkının çocuklarına kin tutmayacaksın, komşunu ise kendin gibi seveceksin. Ben Yahve'yim.'\"",
    "19": "\"'Kurallarımı tutacaksın. “‘Farklı türden hayvanları çiftleştirmeyeceksin. “‘Tarlana iki çeşit tohum ekmeyeceksin; “‘İki çeşit malzemeden yapılmış giysi giymeyin.",
    "20": "“'Bir adam, başka bir adamla nişanlı olan, ancak fidye ödenmemiş ya da özgürlüğüne kavuşturulmamış bir cariye kadınla yatarsa; cezalandırılacaklar. Öldürülmeyecekler, çünkü kadın özgür değildir.",
    "21": "Yahve'ye suç sunusunu, Buluşma Çadırı'nın kapısına, suç sunusu olarak bir koç getirecek.",
    "22": "Kâhin, işlediği günahtan dolayı Yahve'nin önünde suç sunusu koçuyla onun için kefaret edecek; işlediği günah kendisine bağışlanacaktır.'\"",
    "23": "\"'Ülkeye gelip yiyecek olarak her çeşit ağacı diktiğinizde, onların meyvelerini yasak sayacaksınız. Üç yıl boyunca size yasak olacak. Yenilmeyecektir.",
    "24": "Ama dördüncü yılda bütün meyvesi Yahve'ye övgü sunmak için kutsal olacaktır.",
    "25": "Beşinci yıl meyvesini yiyeceksiniz ki, size bol ürün versin. Ben Tanrınız Yahve'yim.'\"",
    "26": "“'Kanı hâlâ içinde olan et yemeyeceksin. Büyü yapmayacaksınız ve büyücülükle uğraşmayacaksınız.'\"",
    "27": "“'Başınızın yanlarındaki saçları kesmeyeceksiniz, sakalınızın kenarlarını düzeltmeyeceksiniz.'\"",
    "28": "\"'Ölüler için bedeninizi yaralamayacaksınız, üzerinize dövme işareti yapmayacaksınız. Ben Yahve'yim.'\"",
    "29": "“'Kızını fahişe ederek onu kirletme; öyle ki, ülke fuhuş edip diyar kötülükle dolmasın.'\"",
    "30": "“'Şabatlarımı tutacaksınız ve konutuma saygı göstereceksiniz; Ben Yahve'yim.'\"",
    "31": "“'Medyumlara ya da büyücülere yönelmeyin. Onları aramayın, onlar tarafından kirletilmeyin. Ben Tanrınız Yahve'yim.'\"",
    "32": "\"'Ak saçlının önünde ayağa kalkacaksın, yaşlıların yüzüne hürmet edeceksin; Tanrın'dan korkacaksın. Ben Yahve'yim.'\"",
    "33": "\"'Eğer bir yabancı ülkenizde sizinle birlikte garip olarak yaşıyorsa, ona haksızlık etmeyeceksiniz.",
    "34": "Sizinle yabancı olarak yaşayan garip, sizin için aranızda doğmuş biri gibi olacak ve onu kendin gibi seveceksin; çünkü Mısır diyarında yabancı olarak yaşadınız. Ben Tanrınız Yahve'yim.'\"",
    "35": "\"'Yargıda, uzunluk, ağırlık ya da miktar ölçülerinde haksızlık etmeyeceksiniz.",
    "36": "Sizde bulunan terazi doğru, tartı doğru, efa doğru, hin doğru olacak. Ben sizi Mısır diyarından çıkaran Tanrınız Yahve'yim.'\"",
    "37": "\"'Bütün kurallarımı, bütün ilkelerimi tutacaksınız ve onları yapacaksınız. Ben Yahve'yim.'”"
  }
}