{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 2,
  "verses": {
    "1": "\"'Birisi Yahve'ye ekmek sunusu sunduğu zaman, sunusu ince undan olacak. Üzerine yağ dökecek ve üzerine günnük koyacak.",
    "2": "Onu Aron'un oğullarına, kâhinlere getirecek. Onun ince unundan ve yağından, bütün günnüğüyle birlikte bir avuç alacak ve kâhin, onun anılması olarak onu sunak üzerinde yakacaktır; o ateşle yapılan bir sunu, Yahve'ye hoş kokudur.",
    "3": "Ekmek sunusundan arta kalan Aron'un ve oğullarının olacak. Yahve'ye ateşle yapılan sunuların en kutsal kısmıdır.'\"",
    "4": "“'Fırında pişmiş ekmek sunusu sunduğun zaman, ince undan yağla yoğrulmuş mayasız pideler, ya da üzerine yağ sürülmüş mayasız yufkalar olacak.",
    "5": "Eğer sununuz tavada pişirilen bir ekmek sunusu ise, yağla yoğrulmuş mayasız ince undan olacak.",
    "6": "Onu parçalara ayırıp üzerine yağ dökeceksin. Bu bir ekmek sunusudur.",
    "7": "Eğer sunun tavada sunulan bir ekmek sunusu ise, ince undan ve zeytinyağıyla yapılacaktır.",
    "8": "Bunlardan yapılan ekmek sunusunu Yahve'ye getireceksin. Kâhine verilecek, o da onu sunağa getirecek.",
    "9": "Kâhin, anma sunusu olarak ekmek sunusundan alacak ve onu, ateşle yapılan, Yahve'ye hoş koku olarak sunak üzerinde yakacak.",
    "10": "Ekmek sunusundan arta kalan Aron'la oğullarının olacak. Yahve'ye ateşle yapılan sunuların en kutsal kısmıdır.'\"",
    "11": "\"'Yahve'ye sunacağınız hiçbir ekmek sunusu mayayla yapılmayacaktır; çünkü Yahve'ye ateşle yapılan sunu olarak ne maya ne de bal yakacaksın.",
    "12": "İlk ürünleri sunu olarak Yahve'ye sunacaksınız, ama sunakta hoş koku olarak yükselmeyecekler.",
    "13": "Ekmek sununuzun her sunusunu tuzlayacaksınız. Tanrın'la yaptığın antlaşmanın tuzunun ekmek sunusundan eksik etmeyeceksin. Bütün sunularınızla tuz sunacaksın.'\"",
    "14": "\"'Eğer Yahve'ye ilk ürünlerden ekmek sunusu sunuyorsan, ilk ürünlerinin ekmek sunusu olarak ateşte kavrulmuş ve ezilmiş taze buğday başakları sunacaksın.",
    "15": "Üzerine yağ döküp günnük koyacaksın. Bu bir ekmek sunusudur.",
    "16": "Kâhin onun için anılma olarak, ezilmiş tahılla yağının bir kısmını ve bütün günnüğüyle birlikte yakacak. Bu, Yahve'ye ateşle yapılan bir sunudur.'\""
  }
}