{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 22,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"Aron'la oğullarına söyle, İsrael'in çocuklarının bana kutsal kıldıkları kutsal şeylerden kendilerini sakınsınlar ve kutsal adıma saygısızlık etmesinler. Ben Yahve'yim.\"",
    "3": "\"Onlara söyle, 'Kuşaklarınız boyunca bütün soyunuzdan her kim, İsrael'in çocuklarının Yahve'ye kutsal kıldığı kutsal şeylere kirliliği üzerinde olarak yaklaşırsa, o can benim önümden atılacaktır. Ben Yahve'yim.'\"",
    "4": "\"'Aron'un soyundan cüzzamlı ya da akıntısı olan kişi temiz oluncaya dek kutsal şeylerden yemeyecek. Kim ölü nedeniyle kirli olmuş bir şeye, ya da meni çıkmış bir adama dokunursa,",
    "5": "ya da kim kendisini kirletecek sürünen bir şeye, ya da kirliliği ne olursa olsun insanı kirleten bir kişiye dokunursa,",
    "6": "böyle bir şeye dokunan akşama kadar kirli sayılacak ve bedenini suda yıkamadıkça kutsal şeylerden yemeyecektir.",
    "7": "Güneş battığında temiz olacak; ondan sonra kutsal şeylerden yiyecektir, çünkü bu onun ekmeğidir.",
    "8": "Kendiliğinden ölmüş, ya da hayvanlar tarafından parçalanmış hayvanın leşini, onunla kendisini kirletmek üzere yemeyecektir. Ben Yahve'yim.'\"",
    "9": "\"'Bu nedenle, buyruğumu bozarlarsa günah yüklenmesinler ve onun içinde ölmesinler diye, buyruklarımı izleyecekler. Onları kutsal kılan Yahve benim.'\"",
    "10": "\"'Hiçbir yabancı kutsal şeyden yemeyecek; kâhinlerin yanında yaşayan bir yabancı, ya da ücretli bir hizmetçi kutsal şeyden yemeyecek.",
    "11": "Ancak eğer kâhin, kendi parasıyla bir hizmetçi satın alırsa, ondan yiyecektir; onun evinde doğanlar onun ekmeğinden yiyeceklerdir.",
    "12": "Bir kâhinin kızı yabancı biriyle evliyse, kutsal şeylerin kaldırma sunularından yemeyecek.",
    "13": "Ama bir kâhinin kızı dulsa ya da boşanmışsa, çocuğu yoksa ve gençliğinde olduğu gibi babasının evine dönmüşse, babasının ekmeğinden yiyebilir; ama hiçbir yabancı ondan yemeyecektir.'\"",
    "14": "\"'Eğer bir kişi bilmeden kutsal bir şey yerse, o zaman ona değerinin beşte birini ekleyecek ve kutsal şeyi kâhine verecektir.",
    "15": "Kâhinler İsrael'in çocuklarının Yahve'ye sundukları kutsal şeyleri bozmayacaklar,",
    "16": "böylece kutsal şeyleri yediklerinde suçluluk duygusu getirecek kötülüğü onlara yükletirler; çünkü onları kutsal kılan Yahve benim.'”",
    "17": "Yahve Moşe'ye şöyle konuştu:",
    "18": "“Aron'la, oğullarıyla ve bütün İsrael'in çocuklarıyla konuş ve onlara söyle: 'İsrael evinden ve İsrael'de olan yabancılardan kim olursa olsun, Yahve'ye yakmalık sunu olarak sundukları, ister adaklarından biri olsun, ya da ister gönüllü sunularından biri olsun, sunusunu sunduğu zaman,",
    "19": "kabul edilesiniz diye, boğalardan, koyunlardan, ya da keçilerden kusursuz bir erkek sunacaksınız.",
    "20": "Ama kusurlu olanı sunmayacaksınız; çünkü o sizin için kabul edilebilir olmayacaktır.",
    "21": "Kim bir adak ödemek için, Yahve'ye esenlik sunuları, ya da sığır, ya da davardan gönüllü bir kurban sunarsa, kabul edilmesi için kusursuz olacaktır. Hiçbir kusuru olmayacaktır.",
    "22": "Kör, yaralı, sakat, siğilli, iltihaplı ya da yarası açık olanı Yahve'ye sunmayacaksınız; bunları sunak üzerinde Yahve'ye ateşle sunmayacaksınız.",
    "23": "Herhangi bir parçası fazla ya da eksik olan boğayı, ya da kuzuyu gönüllü sunulan sunu olarak sunabilirsiniz; ancak adak olarak kabul edilmeyecektir.",
    "24": "Testisleri vurulmuş, ezilmiş, burulmuş ya da kesilmiş olanı Yahve'ye sunmayacaksınız. Bunu diyarınızda yapmamalısınız.",
    "25": "Bunlardan hiçbirini bir yabancının elinden Tanrınız'ın ekmeği olarak sunmayacaksınız; çünkü onların bozukluğu kendilerindedir. Onlarda kusur vardır. Bunlar sizin için kabul edilmeyecektir.'”",
    "26": "Yahve Moşe'ye şöyle konuştu:",
    "27": "“Bir buzağı, kuzu ya da oğlak doğduğunda, annesiyle birlikte yedi gün kalacak. Sekizinci günden itibaren Yahve'ye ateşle yapılan sunu olarak kabul edilecektir.",
    "28": "İster inek, ister koyun olsun, onu ve yavrusunu aynı günde kesmeyeceksiniz.\"",
    "29": "\"Yahve'ye şükran kurbanı kurban edeceğiniz zaman, kabul edilesiniz diye onu kurban edeceksiniz.",
    "30": "Aynı günde yenilecektir; hiçbirini sabaha kadar bırakmayacaksınız. Ben Yahve'yim.\"",
    "31": "\"Bu nedenle buyruklarımı tutacak ve yapacaksınız. Ben Yahve'yim.",
    "32": "Kutsal adıma saygısızlık etmeyeceksiniz, ama İsrael'in çocukları arasında kutsal kılınacağım. Seni kutsal kılan Yahve benim,",
    "33": "Tanrın olmak için seni Mısır'dan çıkardım. Ben Yahve'yim.”"
  }
}