{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 24,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"İsrael'in çocuklarına buyur ki, kandil sürekli yansın diye ışık için sana ezilmiş saf zeytinyağı getirsinler.",
    "3": "Aron, tanıklık perdesinin dışında, Buluşma Çadırı'nda onu akşamdan sabaha dek sürekli olarak Yahve'nin önünde tutacak. Kuşaklarınız boyunca sonsuza dek geçerli bir kural olacak.",
    "4": "Yahve'nin önündeki saf altın şamdanlık üzerindeki kandilleri sürekli olarak düzende tutacaktır.\"",
    "5": "“İnce undan alıp on iki pide pişireceksin; bir pidede efanın onda ikisi olacak.",
    "6": "Onları iki sıra halinde, altışar tane olmak üzere Yahve'nin önünde saf altın masanın üzerine koyacaksın.",
    "7": "Her sıranın üzerine saf buhur koyacaksın; böylece ekmek için anılma, Yahve'ye ateşle yapılan sunu olsun.",
    "8": "Her Şabat'ta onu sürekli olarak Yahve'nin önünde hazırlayacak. Bu, İsrael'in çocukları adına kalıcı bir antlaşmadır.",
    "9": "Aron'la oğulları için olacak. Onu kutsal bir yerde yiyecekler; çünkü sürekli bir kuralla Yahve'nin ateşle yapılan sunularından kendisi için çok kutsaldır.”",
    "10": "Babası Mısırlı olan İsraelli bir kadının oğlu, İsrael'in çocukları arasına çıktı; İsraelli kadının oğluyla İsraelli bir adam ordugâhta kavga ettiler.",
    "11": "İsraelli kadının oğlu Ad'a küfretti; ve onu Moşe'ye getirdiler. Annesinin adı Dan oymağından Divri'nin kızı Şelomit'ti.",
    "12": "Yahve'nin isteği kendilerine bildirilene kadar onu gözaltında tuttular.",
    "13": "Yahve Moşe'ye şöyle dedi:",
    "14": "\"Lanet edeni ordugâhın dışına çıkar; ve onu duyan herkes ellerini onun başı üzerine koysun ve bütün topluluk onu taşlasın.",
    "15": "İsrael'in çocuklarına şöyle diyeceksin: 'Kim Tanrısı'na lanet ederse, günahını yüklenecektir.",
    "16": "Yahve'nin adına küfreden, kesinlikle öldürülecektir. Bütün topluluk onu mutlaka taşlayacaktır. Ad'a küfreden yabancı olsun, yerli olsun öldürülecektir.'\"",
    "17": "\"'Bir insana ölümcül darbe vuran kesinlikle öldürülecektir.",
    "18": "Bir hayvana ölümcül bir darbe vuran, bedelini ödeyecek, yaşama karşılık yaşam verecektir.",
    "19": "Kim komşusunu yaralarsa, ona da onun yaptığının aynısı yapılacak:",
    "20": "Kırığa karşılık kırık, göze karşılık göz, dişe karşılık diş. Birini nasıl yaraladı ise, kendisine de öyle yapılacaktır.",
    "21": "Hayvanı öldüren onu ödeyecek; adam öldüren, öldürülecektir.",
    "22": "Yerli için de, yabancı için de, tek bir yasa olacak; çünkü ben Tanrınız Yahve'yim.'”",
    "23": "Moşe İsrael'in çocuklarıyla konuştu; lanet edeni ordugâhın dışına çıkarıp taşladılar. İsrael'in çocukları Yahve'nin Moşe'ye buyurduğu gibi yaptılar."
  }
}