{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 25,
  "verses": {
    "1": "Yahve Sina Dağı'nda Moşe'ye şöyle dedi:",
    "2": "\"İsrael'in çocuklarına söyle ve onlara de: 'Size vermekte olduğum ülkeye girdiğinizde, diyar Yahve'ye Şabat tutacaktır.",
    "3": "Tarlanızı altı yıl ekeceksin, bağınızı altı yıl budayıp ürünlerini toplayacaksın;",
    "4": "ama yedinci yılda ülke için tam dinlenme Şabat'ı, Yahve'ye Şabat olacak. Tarlanı ekmeyecek, bağını budamayacaksın.",
    "5": "Hasadında kendiliğinden yetişeni biçmeyeceksin, ve budanmamış asmanın üzümlerini toplamayacaksın. Ülke için tam dinlenme yılı olacak.",
    "6": "Ülkenin Şabat'ı sizin için, kendin için, hizmetçin için, kadın hizmetçin için, ücretli hizmetçin için, garibin için, seninle birlikte yaşayan yabancı için yiyecek olacak.",
    "7": "Onun bütün ürünü senin sığırların, diyarda bulunan hayvanların için de yiyecek olacak.'\"",
    "8": "“'Yedi yıl, yedi kere yedi yılların Şabat'larını sayacaksın; ve senin için yılların Şabat'larının günleri, kırk dokuz yıl olacak.",
    "9": "O zaman yedinci ayın onuncu günü yüksek sesle boru çalacaksınız. Kefaret Günü'nde bütün ülkenizde boru çalacaksınız.",
    "10": "Ellinci yılı kutsal kılacaksınız ve ülke sakinlerinin hepsine özgürlük ilan edeceksiniz. Bu sizin için bir jübile olacak; ve her biriniz kendi mülküne, her biriniz kendi ailesine dönecek.",
    "11": "O ellinci yıl size jübile olacak. Onun içinde ekim yapmayacaksınız, kendiliğinden yetişenleri biçmeyeceksiniz ve budanmamış asmayı toplamayacaksınız.",
    "12": "Çünkü jübiledir; sizin için kutsal olacaktır. Onun ürününü tarladan yiyeceksiniz.'\"",
    "13": "\"'Bu Jübile Yılı'nda her biriniz kendi mülküne dönecek.'\"",
    "14": "\"'Komşuna bir şey satarsan ya da komşundan satın alırsan, birbirinize haksızlık etmeyeceksiniz.",
    "15": "Jübile'den sonraki yıl sayısına göre komşundan satın alacaksın. Ürünlerin yıl sayısına göre sana satacak.",
    "16": "Yılların uzunluğuna göre bedelini artıracaksın, yılların kısalığına göre de bedelini azaltacaksın; çünkü o sana ürünlerinin sayısını satıyor.",
    "17": "Birbirinize haksızlık yapmayacaksınız, tersine Tanrınız'dan korkacaksınız; çünkü ben Tanrınız Yahve'yim.'\"",
    "18": "“'Bu nedenle kurallarımı yapacaksınız, ilkelerimi tutacaksınız ve onları yapacaksınız; ülkede güvenlik içinde oturacaksınız.",
    "19": "Toprak ürününü verecek, siz de doyana kadar yiyeceksiniz ve orada güvenlik içinde oturacaksınız.",
    "20": "Eğer: \"İşte, ekmeyeceğiz ve ürünümüzü toplamayacağız; yedinci yıl ne yiyeceğiz?\" derseniz;",
    "21": "o zaman altıncı yılda kutsamamı üzerinize buyuracağım ve üç yıllık ürün verecektir.",
    "22": "Sekizinci yıl ekim yapacaksın ve dokuzuncu yıla kadar ambarın eski ürününden yiyeceksin. Ürünü gelinceye kadar eski ambardan yiyeceksin.'\"",
    "23": "“'Toprak temelli olarak satılmayacak, çünkü toprak benimdir; çünkü siz yabancısınız ve benim yanımda konuklarsınız.",
    "24": "Mülkünüz olan tüm topraklarda, toprak için fidye kabul edeceksiniz.'\"",
    "25": "\"'Eğer kardeşin yoksullaşır ve mülklerinin bir kısmını satarsa, kendisine en yakın akrabası gelip kardeşinin sattığını geri alacaktır.",
    "26": "Eğer bir adamın onu geri alacak kimsesi yoksa ve bolluğa kavuşup onu geri almak için yeterli yolu bulursa,",
    "27": "o zaman satışından bu yana geçen yılları hesaplasın ve arta kalan kısmı onu sattığı adama geri ödesin; ve mülküne dönecektir.",
    "28": "Ama eğer onu geri alamazsa, sattığı şey Jübile Yılı'na kadar onu satın alanın elinde kalacaktır. Jübile'de serbest bırakılacak ve o, mülküne geri dönecektir.'\"",
    "29": "\"'Eğer bir adam surlarla çevrili bir kentte oturduğu evi satarsa, satıldıktan sonraki tam bir yıl içinde onu geri alabilir. Tam bir yıl boyunca onu geri alma hakkına sahip olacaktır.",
    "30": "Eğer bir yıl içinde geri almazsa, surlarla çevrili kentteki ev, onu satın alan kişiye kuşaklar boyu temelli olarak kalacaktır. Jübile'de serbest kalmayacaktır.",
    "31": "Ama çevrelerinde duvar olmayan köylerin evleri ülkenin kırlarıyla bir sayılacaktır; bedeli ödenebilir ve Jübile'de serbest bırakılacaklardır.'\"",
    "32": "\"'Ancak Levililer'in kentleri, mülkleri olan kentlerdeki evlerini, Levililer istedikleri zaman geri alabilirler.",
    "33": "Levililer mülkü olan kentteki satılmış evi geri alabilirler, Jübile'de serbest bırakılacaktır, çünkü Levililer'in kentlerdeki evleri İsrael'in çocukları arasında onların mülküdür.",
    "34": "Ama onların kentlerindeki otlaklar satılamaz; çünkü orası onların daimi mülküdür.'\"",
    "35": "\"'Kardeşin yoksul düştüyse ve eli aranızda kendini geçindiremiyorsa, ona destek olacaksın. O, sizinle bir yabancı ve konuk gibi yaşayacak.",
    "36": "Ondan ne faiz ne de kâr alın; tersine Tanrınız'dan korkun ki, kardeşiniz aranızda yaşasın.",
    "37": "Ona paranızı faizle ödünç vermeyeceksin, yiyeceklerini de kâr amacıyla ona vermeyeceksin.",
    "38": "Kenan diyarını size vermek ve Tanrınız olmak için sizi Mısır diyarından çıkaran Tanrınız Yahve benim.'\"",
    "39": "\"'Eğer kardeşiniz aranızda yoksullaşır ve kendini size satarsa, onu köle gibi hizmet ettirmeyeceksin.",
    "40": "Yanında ücretli bir hizmetçi ve konuk gibi olacak; Jübile Yılı'na kadar yanında hizmet edecektir.",
    "41": "Sonra kendisi ve çocukları senin yanından çıkıp kendi ailesinin ve atalarının mülküne dönecek.",
    "42": "Çünkü onlar Mısır diyarından çıkardığım hizmetkârlarımdır. Köle olarak satılmayacaklardır.",
    "43": "Ona sertlikle hükmetmeyeceksin, ancak Tanrın'dan korkacaksın.'\"",
    "44": "\"'Çevrenizdeki uluslardan sahip olduğunuz erkek ve kadın kölelerinize gelince, onlardan erkek ve kadın köleler satın alabilirsiniz.",
    "45": "Ayrıca aranızda yaşayan yabancıların çocuklarından ve onların sizinle birlikte olan ailelerinden ülkenizde doğmuş olanları satın alabilirsiniz; onlar da sizin mülkünüz olacaktır.",
    "46": "Bunları sizden sonra çocuklarınıza mülk olarak miras bırakabilirsiniz. Kölelerinizi sonsuza kadar onlardan alabilirsiniz, ama kardeşleriniz İsrael'in çocuklarına, birbirinize sertlikle hükmetmeyeceksiniz.'\"",
    "47": "“'Aranızda yaşayan bir yabancı ya da konuk olan biri zenginleşirse, yanındaki kardeşin de yoksul düşer ve kendisini aranızda yaşayan bir yabancıya ya da konuğun aile üyesinden birine satarsa,",
    "48": "satıldıktan sonra o geri alınabilir. Kardeşlerinden biri geri alabilir;",
    "49": "ya da amcası, ya da amcasının oğlu, onu geri alabilir, ya da ailesinden ona yakın akrabası olan biri onun fidyesini verebilir; ya da eğer o zenginleşirse kendisi için fidye verebilir.",
    "50": "Kendisini satın alan kişiyle, ona kendisini sattığı yıldan Jübile Yılı'na kadar hesap görecektir. Satışının bedeli yılların sayısına göre olacaktır; onun yanında ücretli bir hizmetçinin zamanı gibi olacaktır.",
    "51": "Eğer daha uzun yıllar varsa, onlara göre, satın alındığı paradan özgürlüğünün bedelini geri verecektir.",
    "52": "Jübile Yılı'na yalnızca birkaç yıl kalmışsa, o zaman onunla hesap görecek; hizmet yıllarına göre özgürlüğünün bedelini geri verecektir.",
    "53": "Her yıl tutulan bir hizmetçi olarak onun yanında olacak. O, senin önünde, ona sert bir şekilde hükmetmeyecektir.",
    "54": "Eğer bu yollarla geri alınmazsa, Jübile Yılı'nda kendisi ve çocukları da serbest bırakılacaktır.",
    "55": "Çünkü İsrael'in çocukları benim hizmetkârlarımdır; Mısır diyarından çıkardığım kendi hizmetkârlarımdır. Ben Tanrınız Yahve'yim.'\""
  }
}