{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 3,
  "verses": {
    "1": "\"'Eğer sunusu esenlik kurbanı ise, bunu erkek olsun, dişi olsun, sığırdan sunuyorsa, onu Yahve'nin önünde kusursuz olarak sunacaktır.",
    "2": "Elini sunusunun başına koyacak ve onu Buluşma Çadırı'nın kapısında kesecek. Aron'un oğulları, kâhinler, kanı sunağın üzerine çepeçevre serpecekler.",
    "3": "Yahve'ye esenlik kurbanından ateşle yapılan bir sunu sunacak. İçini kaplayan yağı, iç kısımdaki yağın tamamını,",
    "4": "iki böbreği, onların üzerinde belin yanında olan yağı, böbreklerle birlikte karaciğerin zarını da ayıracak.",
    "5": "Aron'un oğulları onu sunakta, ateşteki odunların üzerindeki yakmalık sunu üzerinde yakacaklar; bu, ateşle yapılan, Yahve'ye hoş kokulu bir sunudur.'\"",
    "6": "“'Eğer Yahve'ye esenlik kurbanı olarak sunusu erkek ya da dişi davardan ise, onu kusursuz olarak sunacak.",
    "7": "Eğer sunu olarak bir kuzu sunarsa, onu Yahve'nin önünde sunacak.",
    "8": "Elini sunusunun başına koyacak ve onu Buluşma Çadırı'nın önünde kesecek. Aron'un oğulları onun kanını sunağın üzerine çepeçevre serpecekler.",
    "9": "Esenlik kurbanından Yahve'ye ateşle yapılan bir sunu sunacak; yağının tamamını, kuyruk yağının tamamını kuyruk sokumu yakınından ayıracak; içleri kaplayan yağı, içinin üzerindeki yağın tamamını,",
    "10": "iki böbreği, onların üzerinde, belin yanında olan yağı, böbreklerle birlikte karaciğerin üzerindeki zarı ayıracak.",
    "11": "Kâhin onu sunak üzerinde yakacak; bu, Yahve'ye ateşle yapılan yiyecek sunusudur.'\"",
    "12": "\"'Eğer sunusu keçi ise, onu Yahve'nin önünde sunacak.",
    "13": "Elini onun başına koyacak ve onu Buluşma Çadırı'nın önünde kesecek; Aron'un oğulları onun kanını sunağın üzerine çepeçevre serpecekler.",
    "14": "O ondan Yahve'ye ateşle yapılan bir sunu olarak sunacak; içini kaplayan yağı ve iç kısımdaki tüm yağları,",
    "15": "iki böbreği ve onların üzerinde belin yanında olan yağı ve böbreklerle birlikte karaciğerin zarını ayıracak.",
    "16": "Kâhin onları sunakta yakacak; hoş koku olarak ateşle yapılan sunu yemeğidir bu; tüm yağlar Yahve'nindir.'\"",
    "17": "\"'Ne yağ ne de kan yememeniz, bütün konutlarınızda kuşaklarınız boyunca kalıcı bir kural olacaktır.'\""
  }
}