{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 7,
  "verses": {
    "1": "\"'Suç sunusuyla ilgili yasa şudur: Çok kutsaldır.",
    "2": "Yakmalık sunuların kesildiği yerde, suç sunusunu kesecek; kanını sunağın üzerine çepeçevre serpecek.",
    "3": "Bütün yağlarını, kuyruk yağını ve iç kısmını kaplayan yağı sunacak,",
    "4": "iki böbreği, onların üzerlerindeki, bele yakın olan yağı ve karaciğerin zarını böbreklerle ayıracak;",
    "5": "kâhin onları Yahve'ye ateşle yapılan sunu olarak sunakta yakacak; bu bir suç sunusudur.",
    "6": "Kâhinler arasında her erkek ondan yiyebilir. Kutsal bir yerde yenilecek. Çok kutsaldır.'\"",
    "7": "“'Günah sunusu nasılsa, suç sunusu da öyledir; onlar için tek bir yasa var. Onlarla kefaret eden kâhin kimse onun olacak.",
    "8": "Bir kişinin yakmalık sunusunu sunan kâhin, sunduğu yakmalık sunuların derisini kendisine alacaktır.",
    "9": "Fırında pişirilen her ekmek sunusu, tavada ve saç üzerinde hazırlanan her şey, onu sunan kâhinin olacak.",
    "10": "Yağla yoğrulmuş, ya da kuru, her ekmek sunusu, tek tek Aron'un oğullarının hepsine aittir.'\"",
    "11": "“'Bir kişinin Yahve'ye sunacağı esenlik sunuları kurbanının yasası şudur:",
    "12": "Eğer o bunu şükran için sunuyorsa, o zaman şükran kurbanıyla birlikte, yağla karıştırılmış mayasız pideler, yağla meshedilmiş mayasız yufkalar ve yağla yoğrulmuş pideler sunacaktır.",
    "13": "Şükran için sunusunu esenlik kurbanıyla birlikte mayalı ekmek pideleriyle sunacak.",
    "14": "Her sunudan birini Yahve'ye kaldırma sunusu olarak sunacak. Esenlik sunularının kanını serpen kâhinin olacak.",
    "15": "Şükran için sunduğu esenlik kurbanının eti, sunulduğu gün yenilecek. Sabaha kadar hiçbir şey bırakmayacak.'\"",
    "16": "\"'Ancak eğer sunduğu kurban bir adak ya da gönüllü bir sunu ise, bu kurbanı sunduğu gün yenilecektir. Arta kalanlar ertesi gün yenilecek.",
    "17": "Ama üçüncü gün kurbanın etinden arta kalanlar ateşte yakılacak.",
    "18": "Üçüncü günde esenlik kurbanının etinden yenilirse, kabul edilmeyecek ve onu sunan kişiye sayılmayacaktır. Bu iğrenç bir şey olacak ve ondan yiyen can, onun kötülüğünün yükünü taşıyacak.'\"",
    "19": "\"'Kirli bir şeye dokunan et yenmeyecek. Ateşle yakılacak. Ete gelince, onu temiz olan herkes yiyebilir;",
    "20": "ancak kirliliği üzerinde olup Yahve'ye ait olan esenlik kurbanının etini yiyen can, halkından atılacaktır.",
    "21": "Bir kimse kirli bir şeye, insanın kirliliğine, kirli bir hayvana ya da kirli iğrenç bir şeye dokunursa ve Yahve'ye ait olan esenlik kurbanının etinden yerse, o can halkından atılacaktır.'\"",
    "22": "Yahve Moşe'ye şöyle dedi:",
    "23": "\"İsrael'in çocuklarına de ki: 'Hiç yağ, boğa, koyun ya da keçi yağı yemeyeceksiniz.",
    "24": "Kendiliğinden ölen hayvanın yağı ve hayvanlardan parçalananın yağı başka herhangi bir iş için kullanılabilir, ancak onu hiçbir şekilde yemeyeceksiniz.",
    "25": "İnsanların Yahve'ye ateşle yapılan sunu olarak sunduğu hayvanın yağını kim yerse, onu yiyen can halkından atılacaktır.",
    "26": "Konutlarınızın hiçbirinde kuş ya da hayvan kanı hiç yemeyeceksiniz.",
    "27": "Her kim kan yerse, o can halkının arasından atılacaktır.'”",
    "28": "Yahve Moşe'ye şöyle konuştu:",
    "29": "“İsrael'in çocuklarına de ki, 'Kim Yahve'ye kendi esenlik kurbanını sunarsa, Yahve'ye sunusunu esenlik sunuları kurbanından getirecek.",
    "30": "Yahve'ye ateşle yapılan sunuları kendi elleriyle getirecek. Döş Yahve'nin önünde sallamalık sunu olarak sallanmak üzere, yağı döşle birlikte getirecek.",
    "31": "Kâhin yağı sunakta yakacak, ama döş Aron'la oğullarının olacak.",
    "32": "Esenlik sunularınızın sağ budunu, kaldırma sunusu olarak kâhine vereceksiniz.",
    "33": "Aron'un oğulları arasında esenlik sunularının kanını ve yağını sunanın payı olarak sağ but kendisinin olacak.",
    "34": "Çünkü İsrael'in çocuklarının esenlik sunularından sallama döşünü ve kaldırma budunu aldım ve onları İsrael'in çocuklarından payları olarak sonsuza dek Kâhin Aron'a ve oğullarına verdim.'”",
    "35": "Bu, Aron'un ve oğullarının, Yahve'ye kâhinlik makamında hizmet etmek üzere atandığı gün, Yahve'nin ateşle yapılan sunularından adama payıdır;",
    "36": "bunu İsrael'in çocukları tarafından onlara verilmesini, kendilerini meshettiği günde Yahve buyurdu. Kuşaklar boyunca sonsuza dek onların payı budur.",
    "37": "Yakmalık sunu, ekmek sunusu, günah sunusu, suç sunusu, adama ve esenlik sunuları kurbanıyla ilgili yasa budur,",
    "38": "Yahve'ye Sina Çölü'nde sunularını sunmaları için İsrael'in çocuklarına buyurduğu günde, Yahve Sina Dağı'nda Moşe'ye bunu buyurdu."
  }
}