{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 9,
  "verses": {
    "1": "Sekizinci gün Moşe Aron'la oğullarını ve İsrael'in ihtiyarlarını çağırdı;",
    "2": "ve Aron'a şöyle dedi: \"Sürüden günah sunusu olarak kusursuz bir buzağı, yakmalık sunu olarak da kusursuz bir koç al ve onları Yahve'nin önünde sun.",
    "3": "İsrael'in çocuklarına şöyle diyeceksiniz: 'Günah sunusu olarak bir teke; yakmalık sunu olarak her ikisi de bir yaşında kusursuz bir buzağı ve bir kuzu;",
    "4": "esenlik sunuları olarak Yahve'nin önünde kurban etmek üzere bir boğayla bir koç; yağla yoğrulmuş ekmek sunusu alın; çünkü bugün Yahve size görünecektir.'”",
    "5": "Moşe'nin buyurduklarını Buluşma Çadırı'nın önüne getirdiler. Bütün topluluk yaklaşıp Yahve'nin önünde durdu.",
    "6": "Moşe şöyle dedi: \"Yahve'nin size yapmanızı buyurduğu şey budur; Yahve'nin yüceliği size görünecektir.\"",
    "7": "Moşe Aron'a şöyle dedi: \"Sunağa yaklaş, kendi günah sununu ve yakmalık sununu sun, kendin ve halk için kefaret et; Yahve'nin buyurduğu gibi halkın sunusunu sun ve onlar için kefaret et.\"",
    "8": "Bunun üzerine Aron sunağa yaklaştı ve kendisi için olan günah sunusunun buzağısını kesti.",
    "9": "Aron'un oğulları kanı ona sundular; ve parmağını kana batırıp sunağın boynuzları üzerine sürdü ve kanı sunağın dibine döktü;",
    "10": "ama günah sunusunun yağını, böbreklerini ve karaciğerinin zarını Yahve'nin Moşe'ye buyurduğu gibi sunakta yaktı.",
    "11": "Eti ve deriyi ordugahın dışında ateşle yaktı.",
    "12": "Yakmalık sunuyu kesti; Aron'un oğulları kanı ona teslim ettiler; o da onu sunağın üzerine serpti.",
    "13": "Yakmalık sunuları parça parça ve başı ona teslim ettiler. Onları sunak üzerinde yaktı.",
    "14": "İç kısmını ve bacaklarını yıkadı ve bunları sunaktaki yakmalık sunu üzerinde yaktı.",
    "15": "Halkın sunusunu sundu ve halk için olan günah sunusu olan keçiyi aldı, onu kesti ve ilki gibi onu da günah sunusu olarak sundu.",
    "16": "Yakmalık sunuyu sundu ve onu kuralına göre sundu.",
    "17": "Ekmek sunusunu sundu, ondan avucunu doldurdu ve sabahın yakmalık sunusuna ek olarak onu da sunak üzerinde yaktı.",
    "18": "Halk için esenlik kurbanı olan boğayla koçu da kesti. Aron'un oğulları sunağın üzerine serptiği kanı ona teslim ettiler;",
    "19": "boğanın ve koçun yağı, kuyruk yağı, iç kısımları, böbrekleri ve karaciğerin zarını;",
    "20": "yağı döşlerin üzerine koydular, o da yağı sunak üzerinde yaktı.",
    "21": "Aron Moşe'nin buyurduğu gibi Yahve'nin önünde sallamalık sunu olarak döşleri ve sağ budu salladı.",
    "22": "Aron ellerini halka doğru kaldırıp onları kutsadı; günah sunusunu, yakmalık sunuyu ve esenlik sunularını sunduktan sonra indi.",
    "23": "Moşe ile Aron Buluşma Çadırı'na girip çıktılar ve halkı kutsadılar; ve Yahve'nin yüceliği bütün halka göründü.",
    "24": "Yahve'nin önünden çıkan ateş, sunaktaki yakmalık sunuyu ve yağı tüketti. Bütün halk bunu görünce bağırdılar ve yüzüstü düştüler."
  }
}