{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 2,
  "verses": {
    "1": "فَأَطْلُبُ، قَبْلَ كُلِّ شَيْءٍ، أَنْ تُقِيمُوا الطِّلْبَاتِ الْحَارَّةَ وَالصَّلَوَاتِ وَالتَّضَرُّعَاتِ وَالتَّشَكُّرَاتِ لأَجْلِ جَمِيعِ النَّاسِ،",
    "2": "وَلأَجْلِ الْمُلُوكِ وَأَصْحَابِ السُّلْطَةِ، لِكَيْ نَعِيشَ حَيَاةً مُطْمَئِنَّةً هَادِئَةً كُلِّيَّةَ التَّقْوَى وَالْوَقَارِ.",
    "3": "فَإِنَّ هَذَا الأَمْرَ جَيِّدٌ وَمَقْبُولٌ فِي نَظَرِ اللهِ مُخَلِّصِنَا،",
    "4": "فَهُوَ يُرِيدُ لِجَمِيعِ النَّاسِ أَنْ يَخْلُصُوا، وَيُقْبِلُوا إِلَى مَعْرِفَةِ الْحَقِّ،",
    "5": "فَإِنَّ اللهَ وَاحِدٌ، وَالْوَسِيطُ بَيْنَ اللهِ وَالنَّاسِ وَاحِدٌ، وَهُوَ الإِنْسَانُ الْمَسِيحُ يَسُوعُ،",
    "6": "الَّذِي بَذَلَ نَفْسَهُ فِدْيَةً عِوَضاً عَنِ الْجَمِيعِ. هَذِهِ شَهَادَةٌ تُؤَدَّى فِي أَوْقَاتِهَا الْخَاصَّةِ،",
    "7": "وَلَهَا قَدْ عُيِّنْتُ أَنَا مُبَشِّراً وَرَسُولاً، الْحَقَّ أَقُولُ وَلَسْتُ أَكْذِبُ، مُعَلِّماً لِلأُمَمِ فِي الإِيمَانِ وَالْحَقِّ.",
    "8": "فَأُرِيدُ إِذَنْ، أَنْ يُصَلِّيَ الرِّجَالُ فِي كُلِّ مَكَانٍ، رَافِعِينَ أَيَادِيَ طَاهِرَةً، وَهُمْ لاَ يُضْمِرُونَ أَيَّ حِقْدٍ أَوْ شُكُوكٍ.",
    "9": "كَمَا أُرِيدُ أَيْضاً، أَنْ تَظْهَرَ النِّسَاءُ بِمَظْهَرٍ لاَئِقٍ مَحْتَشِمِ الثِّيَابِ، مُتَزَيِّنَاتٍ بِالْحَيَاءِ وَالرَّزَانَةِ، غَيْرَ مُتَحَلِّيَاتٍ بِالضَّفَائِرِ وَالذَّهَبِ وَاللآلِئِ وَالْحُلَلِ الْغَالِيَةِ الثَّمَنِ،",
    "10": "بَلْ بِمَا يَلِيقُ بِنِسَاءٍ يَعْتَرِفْنَ عَلَناً بِأَنَّهُنَّ يَعِشْنَ فِي تَقْوَى اللهِ، بِالأَعْمَالِ الصَّالِحَةِ!",
    "11": "عَلَى الْمَرْأَةِ أَنْ تَتَلَقَّى التَّعْلِيمَ بِسُكُوتٍ وَبِكُلِّ خُضُوعٍ.",
    "12": "وَلَسْتُ أَسْمَحُ لِلْمَرْأَةِ أَنْ تُعَلِّمَ وَلاَ تَتَسَلَّطَ عَلَى الرَّجُلِ. بَلْ عَلَيْهَا أَنْ تَلْزَمَ السُّكُوتَ.",
    "13": "ذَلِكَ لأَنَّ آدَمَ كُوِّنَ أَوَّلاً، ثُمَّ حَوَّاءُ:",
    "14": "وَلَمْ يَكُنْ آدَمُ هُوَ الَّذِي انْخَدَعَ (بِمَكْرِ الشَّيْطَانِ)، بَلِ الْمَرْأَةُ انْخَدَعَتْ، فَوَقَعَتْ فِي الْمَعْصِيَةِ.",
    "15": "إِلاَ أَنَّهَا سَتَخْلُصُ بِوِلاَدَةِ الأَوْلاَدِ، عَلَى أَنْ يَثْبُتْنَ فِي الإِيمَانِ وَالْمَحَبَّةِ وَالْقَدَاسَةِ مَعَ الرَّزَانَةِ!"
  }
}