{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 10,
  "verses": {
    "1": "Yoksullardan adaleti esirgemek, Halkımın düşkünlerinin hakkını elinden almak, Dulları avlamak, Öksüzlerin malını yağmalamak için Haksız kararlar alanların, Adil olmayan yasalar çıkaranların vay haline!",
    "2": "Yoksullardan adaleti esirgemek, Halkımın düşkünlerinin hakkını elinden almak, Dulları avlamak, Öksüzlerin malını yağmalamak için Haksız kararlar alanların, Adil olmayan yasalar çıkaranların vay haline!",
    "3": "Yargı günü Uzaklardan başınıza felaket geldiğinde ne yapacaksınız? Yardım için kime koşacaksınız, Servetinizi nereye saklayacaksınız?",
    "4": "Tutsaklar arasında bir köşeye sinmek Ya da savaşta ölmekten başka çareniz kalmayacak. Bütün bunlara karşın RAB’bin öfkesi dinmedi, Eli hâlâ kalkmış durumda.",
    "5": "“Vay haline Asur, öfkemin değneği! Elindeki sopa benim gazabımdır.",
    "6": "Asur’u tanrısız ulusa karşı salacağım; Soyup yağma etmesi, Sokaktaki çamur gibi onları çiğnemesi, Öfkelendiğim halkın üzerine yürümesi için Buyruk vereceğim.”",
    "7": "Ama Asur Kralı bundan da kötüsünü düşünüyor. Birçok ulusun kökünü kazıyıp yok etmeyi tasarlıyor.",
    "8": "“Komutanlarımın hepsi birer kral değil mi?” diyor,",
    "9": "“Kalno’yu, Karkamış gibi ele geçirmedim mi? Hama’nın sonu Arpat’ınki, Samiriye’nin sonu Şam’ınki gibi olmadı mı?",
    "10": "Putları Yeruşalim ve Samiriye’ninkinden daha çok olan putperest ülkeleri nasıl ele geçirdimse,",
    "11": "Samiriye’ye ve putlarına ne yaptımsa, Yeruşalim’e ve putlarına da yapamaz mıyım?”",
    "12": "Rab Siyon Dağı’na ve Yeruşalim’e karşı tasarladıklarını yapıp bitirdikten sonra şöyle diyecek: “Asur Kralı’nı kibirli yüreği, Övüngen bakışları yüzünden cezalandıracağım.",
    "13": "Çünkü, ‘Her şeyi bileğimin gücüyle, Bilgeliğimle yaptım’ diyor, ‘Akıllıyım, ulusları ayıran sınırları yok ettim, Hazinelerini yağmaladım, Güçlü kralları tahtlarından indirdim.",
    "14": "Elimi yuvaya sokup kuş yumurtalarını toplar gibi Ulusların varını yoğunu topladım. Terk edilmiş yumurtaları nasıl toplarlarsa, Ben de bütün ülkeleri öyle topladım. Kanat çırpan, ağzını açan, Sesini çıkaran olmadı.’ ”",
    "15": "Balta kendisini kullanana karşı övünür mü? Testere kendisini kullanana karşı büyüklenir mi? Sanki değnek kendisini kaldıranı sallayabilir, Sopa sahibini kaldırabilirmiş gibi...",
    "16": "Rab, Her Şeye Egemen RAB, Asur’un güçlü adamlarını Yıpratıcı hastalıkla cezalandıracak. Orduları alev alev yanacak.",
    "17": "İsrail’in Işığı ateş, İsrail’in Kutsalı alev olacak; Asur’un dikenli çalılarını Bir gün içinde yakıp bitirecek.",
    "18": "Görkemli ormanıyla verimli tarlaları, Ölümcül bir hastalığa yakalanmış insan gibi Tümüyle harap olacak.",
    "19": "Ormanda artakalan ağaçlar Bir çocuğun bile sayabileceği kadar az olacak.",
    "20": "O gün İsrail’in sağ kalanları, Yakup’un kaçıp kurtulan torunları, Kendilerini yok etmek isteyene değil, Artık içtenlikle RAB’be, İsrail’in Kutsalı’na dayanacaklar.",
    "21": "Geriye kalanlar, Yakup soyundan sağ kalanlar, Güçlü Tanrı’ya dönecekler.",
    "22": "Ey İsrail, halkın denizin kumu kadar çok olsa da, Ancak pek azı dönecek. Tümüyle adil bir yıkım kararlaştırıldı.",
    "23": "Rab, Her Şeye Egemen RAB, Kararlaştırılan yıkımı bütün yeryüzünde gerçekleştirecek.",
    "24": "Bu nedenle Rab, Her Şeye Egemen RAB şöyle diyor: “Ey sen, Siyon’da yaşayan halkım, Asurlular, Mısırlılar’ın yaptığı gibi Sana değnekle vurduklarında, Sopalarını sana karşı kaldırdıklarında korkma.",
    "25": "Çünkü çok yakında gazabım sona erecek, Öfkem Asurlular’ın yıkımını sağlayacak.",
    "26": "Ben, Her Şeye Egemen RAB, Midyanlılar’ı Orev Kayası’nda alt ettiğim gibi, Onları da kırbaçla alt edeceğim. Değneğimi Mısır’a karşı nasıl denizin üzerine uzattımsa, Şimdi yine öyle yapacağım.",
    "27": "O gün Asur’un yükü sırtınızdan, Boyunduruğu boynunuzdan kalkacak; Semirdiğiniz için boyunduruk kırılacak.”",
    "28": "Ayat Kenti’ne saldırdılar, Migron’dan geçip ağırlıklarını Mikmas’ta bıraktılar.",
    "29": "Geçidi aşarak Geva’da konakladılar. Rama Kenti korkudan titredi, Saul’un kenti Giva’da yaşayan halk kaçıştı.",
    "30": "Ey Gallim halkı, sesini yükselt! Ey Layşa halkı, dinle! Zavallı Anatot halkı!",
    "31": "Madmena halkı kaçıyor, Hagevim’de yaşayanlar sığınacak yer arıyor.",
    "32": "Düşman bugün Nov’da duracak; Siyon Kenti’nin kurulduğu dağa, Yeruşalim Tepesi’ne yumruk sallayacak.",
    "33": "Rab, Her Şeye Egemen RAB düşmanı Dal gibi kesip korkunç güçle yere çalacak. Uzun boyluları devirecek, Gururluları alçaltacak.",
    "34": "Ormandaki çalılıkları baltayla keser gibi Kesip devirecek onları. Lübnan, Güçlü Olan’ın önünde diz çökecek."
  }
}