{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 16,
  "verses": {
    "1": "Sela’dan çöl yoluyla Siyon Kenti’nin kurulduğu dağa, Ülkenin hükümdarına kuzular gönderin.",
    "2": "Moavlı kızlar yuvalarından atılmış, Öteye beriye uçuşan kuşlar gibi Arnon Irmağı’nın geçitlerinde dolaşıyor.",
    "3": "“Bize öğüt ver, bir karar al, Öğle sıcağında gece gibi gölge sal üstümüze. Kovulanları sakla, kaçakları ele verme” diyorlar.",
    "4": "“Kovulanlarım seninle birlikte yaşasın. Kırıp geçirenlere karşı Biz Moavlılar’a sığınak ol.” Baskı ve yıkım son bulduğunda, Ülkeyi çiğneyenler yok olduğunda, Sevgiye dayanan bir yönetim kurulacak,",
    "5": "Davut soyundan biri sadakatle krallık yapacak. Yargılarken adaleti arayacak, Doğru olanı yapmakta tez davranacak.",
    "6": "Moav’ın ne denli gururlanıp büyüklendiğini, Kendini ne denli beğendiğini, Kibirlenip küstahlaştığını duyduk. Övünmesi boşunadır.",
    "7": "Bu yüzden Moavlılar Moav için feryat edecek, Hepsi feryat edecek. Kîr-Hereset’in üzüm pestillerini Anımsayıp üzülecek, yas tutacaklar.",
    "8": "Çünkü Heşbon’un tarlaları, Sivma’nın asmaları kurudu. Ulusların beyleri onların seçkin dallarını kırdılar. O dallar ki, Yazer’e erişir, çöle uzanırdı, Filizleri yayılır, gölü aşardı.",
    "9": "Bu yüzden Yazer için, Sivma’nın asmaları için acı acı ağlıyorum. Sizleri gözyaşlarımla sulayacağım, Ey Heşbon ve Elale! Çünkü savaş çığlıkları yaz meyvelerinizin, Biçtiğiniz ekinin üzerine düştü.",
    "10": "Meyve bahçelerindeki sevinç ve neşe yok oldu. Bağlarda ne şarkı söyleyen olacak, Ne sevinç çığlığı atan. Üzüm sıkma çukurlarında çalışan kalmayacak, Sevinç çığlıklarını susturdum.",
    "11": "Yüreğim bir lir gibi inliyor Moav için, Kîr-Hereset için içim sızlıyor.",
    "12": "Moav halkı tapınma yerine çıkarak kendini yoruyor, Dua etmek için tapınağa gidiyor, ama hepsi boşuna!",
    "13": "RAB’bin Moav için geçmişte söylediği budur.",
    "14": "RAB şimdi diyor ki, “Moav’ın övündükleri de kalabalık halkı da tam üç yıl sonra rezil olacak. Sağ kalan çok az sayıda kişiyse güçsüz olacak.”"
  }
}