{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 2,
  "verses": {
    "1": "Amots oğlu Yeşaya’nın Yahuda ve Yeruşalim’le ilgili görümü:",
    "2": "RAB’bin Tapınağı’nın kurulduğu dağ, Son günlerde dağların en yücesi, Tepelerin en yükseği olacak. Oraya akın edecek ulusların hepsi.",
    "3": "Birçok halk gelecek, “Haydi, RAB’bin Dağı’na, Yakup’un Tanrısı’nın Tapınağı’na çıkalım” diyecekler, “O bize kendi yolunu öğretsin, Biz de O’nun yolundan gidelim.” Çünkü yasa Siyon’dan, RAB’bin sözü Yeruşalim’den çıkacak.",
    "4": "RAB uluslar arasında yargıçlık edecek, Birçok halkın arasındaki anlaşmazlıkları çözecek. İnsanlar kılıçlarını çekiçle dövüp saban demiri, Mızraklarını bağcı bıçağı yapacaklar. Ulus ulusa kılıç kaldırmayacak, Savaş eğitimi yapmayacaklar artık.",
    "5": "Ey Yakup soyu, gelin RAB’bin ışığında yürüyelim.",
    "6": "Ya RAB, halkını, Yakup soyunu terk ettin, Çünkü yürekleri doğu kökenli inançlarla dolu. Filistliler gibi falcılıkla uğraşıyor, Yabancılarla el sıkışıyorlar.",
    "7": "Ülkeleri altınla, gümüşle dolu, Hazinelerinin sonu yok, Sayısız atları, savaş arabaları var.",
    "8": "Ülkeleri putlarla dolu; Elleriyle yaptıkları, Parmaklarıyla biçim verdikleri Putların önünde eğiliyorlar.",
    "9": "Bu yüzden herkes alçaltılıp dize getirilecek. Onları bağışlama, ya RAB!",
    "10": "RAB’bin dehşetinden, Yüce görkeminden kaçmak için kayalıklara gidin, Yerin altına saklanın.",
    "11": "İnsanın küstah bakışları alçaltılacak, Gururu kırılacak. O gün yalnız RAB yüceltilecek.",
    "12": "Çünkü Her Şeye Egemen RAB o gün Kibirlileri, gururluları, kendini beğenmişleri alçaltacak;",
    "13": "Lübnan’ın bütün ulu, yüksek sedir ağaçlarını, Başan’ın bütün meşelerini yok edecek;",
    "14": "Bütün ulu dağları, yüksek tepeleri,",
    "15": "Bütün yüksek kuleleri, güçlü surları Yerle bir edecek;",
    "16": "Ticaret gemilerinin, güzel teknelerinin hepsini yok edecek.",
    "17": "İnsanların gururu, kibiri kırılacak, O gün yalnız RAB yüceltilecek,",
    "18": "Putlar tümüyle ortadan kalkacak.",
    "19": "RAB kalkıp yeryüzünü sarsmaya başlayınca, İnsanlar O’nun dehşetinden Ve yüce görkeminden kaçmak için Kayalık mağaralara, yeraltı kovuklarına saklanacaklar.",
    "20": "O gün insanlar Yeryüzünü sarsmak üzere harekete geçen RAB’bin dehşetinden Ve yüce görkeminden kaçmak için Tapmak amacıyla yaptıkları altın, gümüş putları Köstebeklere, yarasalara atıp Kaya kovuklarına, uçurumlardaki yarıklara saklanacaklar.",
    "21": "O gün insanlar Yeryüzünü sarsmak üzere harekete geçen RAB’bin dehşetinden Ve yüce görkeminden kaçmak için Tapmak amacıyla yaptıkları altın, gümüş putları Köstebeklere, yarasalara atıp Kaya kovuklarına, uçurumlardaki yarıklara saklanacaklar.",
    "22": "Ölümlü insana güvenmekten vazgeçin. Onun ne değeri var ki?"
  }
}