{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 21,
  "verses": {
    "1": "Deniz kıyısındaki çölle ilgili bildiri: Negev’den fırtınalar nasıl üst üste gelirse, Çölden, korkunç ülkeden bir istilacı öyle geliyor.",
    "2": "Korkunç bir görüm gördüm: Hain hainlik etmede, Harap eden harap etmede. Ey Elam, saldır! Ey Meday, onu kuşat! Onun neden olduğu iniltileri sona erdireceğim.",
    "3": "Gördüklerimden ötürü belime ağrı saplandı, Doğuran kadının ağrıları gibi ağrılar tuttu beni. Duyduklarımdan sarsıldım, Gördüklerimden dehşete düştüm.",
    "4": "Şaşkınım, titremeler sardı beni. Özlediğim alaca karanlık bana korku veriyor artık.",
    "5": "Gördüğüm görümde sofrayı hazırlıyor, Halıları seriyor, yiyip içiyorlar. Kalkın, ey önderler, kalkanları yağlayın!",
    "6": "Rab bana dedi ki, “Git, bir gözcü dik, gördüğünü bildirsin.",
    "7": "Savaş arabalarının, Atlara, eşeklere, develere binmiş insanların Çifter çifter geldiğini görünce dikkat kesilsin.”",
    "8": "Gözcü, “Ey efendim, Her gün aralıksız gözcü kulesinde duruyor, Her gece yerimde nöbet tutuyorum” diye bağırdı,",
    "9": "“Bak, savaş arabalarıyla atlılar Çifter çifter geliyor!” Sonra, “Yıkıldı, Babil yıkıldı!” diye haber verdi, “Taptıkları bütün putlar yere çalınıp parçalandı!”",
    "10": "Ey halkım, harman yerinde Buğday gibi dövülmüş olan halkım! Her Şeye Egemen RAB’den, İsrail’in Tanrısı’ndan duyduklarımı Size bildirdim.",
    "11": "Duma ile ilgili bildiri: Biri Seir’den bana sesleniyor: “Ey gözcü, geceden geriye ne kaldı? Geceden geriye ne kaldı?”",
    "12": "Yanıtım şöyle: “Sabah olmak üzere, Ama yine gece olacak. Soracaksanız sorun, yine gelin.”",
    "13": "Arabistan’la ilgili bildiri: Arabistan çalılıklarında geceleyeceksiniz, Ey Dedan kervanları!",
    "14": "Ey Tema’da oturanlar, Su getirin, susamışları karşılayın, Kaçıp kurtulana ekmek verin.",
    "15": "Çünkü onlar kılıçtan, yalın kılıçtan, Gerilmiş yaydan, çetin çarpışmalardan kaçtılar.",
    "16": "Rab bana şöyle dedi: “Kedar’ın bütün övüncü tam bir yıl sonra sona erecek.",
    "17": "Okçulardan, Kedar savaşçılarından pek az sağ kalan olacak.” Bunu söyleyen, İsrail’in Tanrısı RAB’dir."
  }
}