{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 24,
  "verses": {
    "1": "İşte RAB yeryüzünü harap edip viraneye çevirecek, Yeryüzünü altüst edecek, Üzerinde yaşayanları darmadağın edecek.",
    "2": "Ayrım yapılmayacak; Ne halkla kâhin arasında, Ne köleyle efendi arasında, Ne hizmetçiyle hanım arasında, Ne alıcıyla satıcı arasında, Ne ödünç alanla ödünç veren arasında, Ne faizciyle borç alan arasında.",
    "3": "Dünya tümüyle yağmalanıp viraneye çevrilecek. RAB böyle söyledi.",
    "4": "Dünya kuruyup büzülüyor, Yeryüzü solup büzülüyor, Dünyadaki soylular güçlerini yitiriyor.",
    "5": "Dünyada yaşayanlar onu kirletti. Çünkü Tanrı’nın yasalarını çiğnediler, Kurallarını ayaklar altına aldılar, Ebedi antlaşmayı bozdular.",
    "6": "Bu yüzden lanet dünyayı yiyip bitirdi, Orada yaşayanlar suçlarının cezasını çekiyorlar. Yaşayanlar bu nedenle yanıyor, pek azı kurtulacak.",
    "7": "Yeni şarabın sonu geldi, Asmalar soldu, Bir zamanlar sevinçli olanların hepsi inliyor.",
    "8": "Tefin coşkun sesi kesildi, Eğlenenlerin gürültüsü durdu, Lirin coşkun sesi kesildi.",
    "9": "Ezgi eşliğinde şarap içilmiyor artık, İçkinin tadı içene acı geliyor.",
    "10": "Yıkılan kent perişan durumda, Kimse girmesin diye her evin girişi kapandı.",
    "11": "İnsanlar şarap özlemiyle sokaklarda bağrışıyor, Sevinçten eser kalmadı, Dünyanın coşkusu yok oldu.",
    "12": "Kent viraneye döndü, Kapıları paramparça oldu.",
    "13": "Çünkü zeytinler dökülsün diye dövülen ağaç nasılsa, Bağbozumundan artakalan üzümler nasılsa, Dünyadaki bütün uluslar da öyle olacak.",
    "14": "Sağ kalanlar seslerini yükseltip Sevinç çığlıkları atacak, Batıda yaşayanlar RAB’bin büyüklüğü karşısında Hayranlıkla bağıracak.",
    "15": "Onun için, doğuda yaşayanlar RAB’bi yüceltin, Deniz kıyısındakiler, İsrail’in Tanrısı RAB’bin adını yüceltin.",
    "16": "Dünyanın en uzak köşelerinden ezgiler işitiyoruz: “Doğru Olan’a övgüler olsun!” Ama ben, “Bittim, bittim! Vay halime!” dedim, “Hainler hainliklerini sürdürüyor. Evet, hainler sürekli hainlik ediyorlar.”",
    "17": "Ey dünyada yaşayanlar, Önünüzde dehşet, çukur ve tuzak var.",
    "18": "Dehşet haberinden kaçan çukura düşecek, Çukurdan çıkan tuzağa yakalanacak. Göklerin kapakları açılacak, Dünyanın temelleri sarsılacak.",
    "19": "Yeryüzü büsbütün çatlayıp yarılacak, Sarsıldıkça sarsılacak.",
    "20": "Dünya sarhoş gibi yalpalayacak, Bir kulübe gibi sallanacak, İsyanlarının ağırlığı altında çökecek Ve bir daha kalkamayacak.",
    "21": "O gün RAB yukarıda, gökteki güçleri Ve aşağıda, yeryüzündeki kralları cezalandıracak.",
    "22": "Zindana tıkılan tutsaklar gibi Cezaevine kapatılacak Ve uzun süre sonra cezalandırılacaklar.",
    "23": "Ayın yüzü kızaracak, güneş utanacak. Çünkü Her Şeye Egemen RAB Siyon Dağı’nda, Yeruşalim’de krallık edecek. Halkın ileri gelenleri O’nun yüceliğini görecek."
  }
}