{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 32,
  "verses": {
    "1": "İşte kral doğrulukla krallık yapacak, Önderler adaletle yönetecek.",
    "2": "Her biri rüzgara karşı bir sığınak, Fırtınaya karşı bir barınak, çölde akarsu, Çorak yerde gölge salan Büyük bir kaya gibi olacak.",
    "3": "Artık görenlerin gözleri kapanmayacak, Dinleyenler kulak kesilecek.",
    "4": "Düşüncesizin aklı bilgiye erecek, Kekeme açık seçik, akıcı konuşacak.",
    "5": "Artık budalaya soylu, Alçağa saygın denmeyecek.",
    "6": "Çünkü budala saçmalıyor, Aklı fikri hep kötülükte. İşi gücü fesat işlemek, RAB’be ilişkin yanlış sözler söylemek, Açları aç bırakmak, Susamışlardan suyu esirgemek.",
    "7": "Alçağın yöntemleri kötüdür; Yoksul davasında haklı olsa da Onu yalanlarla yok etmek için Kötü düzenler tasarlar.",
    "8": "Soylu kişiyse soylu şeyler tasarlar, Yaptığı soylu işlerle ayakta kalır.",
    "9": "Ey tasasızca yaşayan kadınlar, Kalkın, sesimi işitin; Ey kaygısız kızlar, sözüme kulak verin!",
    "10": "Bir yıl kadar sonra sarsılacaksınız, Ey kaygısız kadınlar. Çünkü bağbozumu olmayacak, Devşirecek meyve bulunmayacak.",
    "11": "Titreyin, ey tasasızca yaşayan kadınlar, Sarsılın, ey kaygısızlar. Giysilerinizi çıkarın, soyunup belinize çul kuşanın.",
    "12": "Güzel tarlalar, verimli asmalar, Halkımın diken ve çalı bitmiş toprakları için, Neşeli kentteki mutluluk dolu evler için göğsünüzü dövün.",
    "13": "Güzel tarlalar, verimli asmalar, Halkımın diken ve çalı bitmiş toprakları için, Neşeli kentteki mutluluk dolu evler için göğsünüzü dövün.",
    "14": "Çünkü saray ıssız, Kalabalık kent bomboş kalacak. Ofel Mahallesi’yle gözcü kulesi Sonsuza dek bozkıra dönecek; Yaban eşeklerinin keyifle gezindiği, Sürülerin otladığı bir yer olacak.",
    "15": "Ta ki yukarıdan üzerimize ruh dökülene dek; O zaman çöl meyve bahçesine, Meyve bahçesi ormana dönecek.",
    "16": "O zaman adalet çöle dek yayılacak, Doğruluk meyve bahçesinde yurt bulacak.",
    "17": "Doğruluğun ürünü esenlik, Sonucu, sürekli huzur ve güven olacaktır.",
    "18": "Halkım esenlik dolu evlerde, Güvenli ve rahat yerlerde yaşayacak.",
    "19": "Dolu ormanları harap etse, Kent yerle bir olsa da,",
    "20": "Sulak yerde tohum eken, Sığırını, eşeğini özgürce çayıra salan sizlere ne mutlu!"
  }
}