{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 38,
  "verses": {
    "1": "O günlerde Hizkiya ölümcül bir hastalığa yakalandı. Amots oğlu Peygamber Yeşaya ona gidip şöyle dedi: “RAB diyor ki, ‘Ev işlerini düzene sok. Çünkü iyileşmeyecek, öleceksin.’ ”",
    "2": "Hizkiya yüzünü duvara dönüp RAB’be yalvardı:",
    "3": "“Ya RAB, yürekten bir sadakatle önünde nasıl yaşadığımı, gözünde iyi olanı yaptığımı anımsa lütfen.” Sonra acı acı ağlamaya başladı.",
    "4": "Bunun üzerine RAB Yeşaya’ya seslendi:",
    "5": "“Git, Hizkiya’ya şunu söyle: ‘Atan Davut’un Tanrısı RAB diyor ki: Duanı işittim, gözyaşlarını gördüm. Bak, ömrünü on beş yıl daha uzatacağım.",
    "6": "Bu kenti savunacak, seni de kenti de Asur Kralı’nın elinden kurtaracağım.",
    "7": "Sözümü gerçekleştireceğime ilişkin sana vereceğim belirti şu olacak:",
    "8": "RAB, batmakta olan güneşin Ahaz’ın inşa ettiği basamakların üzerine düşen gölgesini on basamak kısaltacak.’ ” Böylece batmakta olan güneşin gölgesi on basamak kısaldı.",
    "9": "Yahuda Kralı Hizkiya hastalanıp iyileştikten sonra şunları yazdı:",
    "10": "“Hayatımın baharında ölüler diyarının kapılarından geçip Ömrümün geri kalan yıllarından yoksun mu kalmalıyım?” demiştim,",
    "11": "“Yaşayanlar diyarında RAB’bi, evet, RAB’bi bir daha görmeyeceğim, Bu dünyada yaşayanlar gibi insan yüzü görmeyeceğim bir daha.",
    "12": "Evim bir çoban çadırı gibi bozuldu, alındı elimden. Dokumacı gibi dürdüm yaşamımı, RAB tezgahtan beni kesti, Bir gün içinde sonumu getiriverdi.",
    "13": "Sabırla bekledim sabaha kadar, RAB bir aslan gibi kırdı bütün kemiklerimi, Bir gün içinde sonumu getiriverdi.",
    "14": "Kırlangıç gibi, turna gibi acı acı öttüm, Güvercin gibi inledim, gözlerim yoruldu yukarı bakmaktan. Ya Rab, eziyet çekiyorum, Yardım et bana.",
    "15": "“Ne diyeyim? Bana seslenen de bunu yapan da Rab’dir. Tattığım bu acılardan sonra daha dikkatli yaşayacağım.",
    "16": "Ya Rab, insanlar bunlarla yaşarlar. Canım da bunların sayesinde yaşıyor. İyileştirdin, yaşattın beni!",
    "17": "Çektiğim bunca acı esenlik bulmam içindi. Beni sevdiğin için yıkım çukuruna düşmekten alıkoydun, Günahlarımı arkana attın.",
    "18": "Çünkü ölüler diyarı sana şükredemez, Ölüm övgüler sunmaz sana. Ölüm çukuruna inenler senin sadakatine umut bağlayamaz.",
    "19": "Diriler, yalnız diriler Bugün benim yaptığım gibi sana şükreder; Babalar senin sadakatini çocuklarına anlatır.",
    "20": "Beni kurtaracak olan RAB’dir. Ömrümüz boyunca O’nun tapınağında Telli çalgılarımızı çalacağız.”",
    "21": "Yeşaya, “İncir pestili getirin, Hizkiya’nın çıbanına koyun, iyileşir” demişti.",
    "22": "Hizkiya da, “RAB’bin Tapınağı’na çıkacağıma ilişkin belirti nedir?” diye sormuştu."
  }
}