{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 40,
  "verses": {
    "1": "“Avutun halkımı” diyor Tanrınız, “Avutun!",
    "2": "Yeruşalim halkına dokunaklı sözler söyleyin. Angaryanın bittiğini, Suçlarının cezasını ödediklerini, Günahlarının cezasını RAB’bin elinden İki katıyla aldıklarını ilan edin.”",
    "3": "Şöyle haykırıyor bir ses: “Çölde RAB’bin yolunu hazırlayın, Bozkırda Tanrımız için düz bir yol açın.",
    "4": "Her vadi yükseltilecek, Her dağ, her tepe alçaltılacak. Böylelikle engebeler düzleştirilecek, Sarp yerler ovaya dönüştürülecek.",
    "5": "O zaman RAB’bin yüceliği görünecek, Bütün insanlar hep birlikte onu görecek. Bunu söyleyen RAB’dir.”",
    "6": "Ses, “Duyur” diyor. “Neyi duyurayım?” diye soruyorum. “İnsan soyu ota benzer, Bütün vefası kır çiçeği gibidir.",
    "7": "RAB’bin soluğu esince üzerlerine, Ot kurur, çiçek solar. Gerçekten de halk ottan farksızdır.",
    "8": "Ot kurur, çiçek solar, Ama Tanrımız’ın sözü sonsuza dek durur.”",
    "9": "Ey Siyon’a müjde getiren, Yüksek dağa çık! Ey Yeruşalim’e müjde getiren, Yükselt sesini, bağır, Sesini yükselt, korkma. Yahuda kentlerine, “İşte, Tanrınız!” de.",
    "10": "İşte Egemen RAB gücüyle geliyor, Kudretiyle egemenlik sürecek. Ücreti kendisiyle birlikte, Ödülü önündedir.",
    "11": "Sürüsünü çoban gibi güdecek, Kollarına alacak kuzuları, Bağrında taşıyacak; Usul usul yol gösterecek emziklilere.",
    "12": "Kim denizleri avucuyla, Gökleri karışıyla ölçebildi? Yerin toprağını ölçeğe sığdıran, Dağları kantarla, Tepeleri teraziyle tartabilen var mı?",
    "13": "RAB’bin düşüncesine kim akıl erdirebildi? O’na öğüt verip öğretebilen var mı?",
    "14": "Akıl almak, adalet yolunu öğrenmek için RAB kime danıştı ki? O’na bilgi veren, anlayış yolunu bildiren var mı?",
    "15": "RAB için uluslar kovada bir damla su, Terazideki toz zerreciği gibidir. Adaları ince toz gibi tartar.",
    "16": "Adakları yakmaya yetmez Lübnan ormanı, Yakmalık sunu için az gelir hayvanları.",
    "17": "RAB’bin önünde bütün uluslar bir hiç gibidir, Hiçten bile aşağı, değersiz sayılır.",
    "18": "Öyleyse Tanrı’yı kime benzeteceksiniz? Neyle karşılaştıracaksınız O’nu?",
    "19": "Putu döküm işçisi yapar, Kuyumcu altınla kaplar, Gümüş zincirler döker.",
    "20": "Böyle bir sunuya gücü yetmeyen yoksul kişi Çürümez bir ağaç parçası seçer. Yerinden kımıldamaz bir put yapsın diye Usta bir işçi arar.",
    "21": "Bilmiyor musunuz, duymadınız mı? Başlangıçtan beri size bildirilmedi mi? Dünyanın temelleri atılalı beri anlamadınız mı?",
    "22": "Gökkubbenin üstünde oturan RAB’dir, Yeryüzünde yaşayanlarsa çekirge gibidir. Gökleri perde gibi geren, Oturmak için çadır gibi kuran O’dur.",
    "23": "O’dur önderleri bir hiç eden, Dünyanın egemenlerini sıfıra indirgeyen.",
    "24": "O önderler ki, yeni dikilmiş, yeni ekilmiş ağaç gibi, Gövdeleri yere yeni kök salmışken RAB’bin soluğu onları kurutuverir, Kasırga saman gibi savurur.",
    "25": "“Beni kime benzeteceksiniz ki, Eşitim olsun?” diyor Kutsal Olan.",
    "26": "Başınızı kaldırıp göklere bakın. Kim yarattı bütün bunları? Yıldızları sırayla görünür kılıyor, Her birini adıyla çağırıyor. Büyük kudreti, üstün gücü sayesinde hepsi yerli yerinde duruyor.",
    "27": "Ey Yakup soyu, ey İsrail! Neden, “RAB başıma gelenleri görmüyor, Tanrı hakkımı gözetmiyor?” diye yakınıyorsun?",
    "28": "Bilmiyor musun, duymadın mı? Ebedi Tanrı, RAB, bütün dünyayı yaratan, Ne yorulur ne de zayıflar, O’nun bilgisi kavranamaz.",
    "29": "Yorulanı güçlendirir, Takati olmayanın kudretini artırır.",
    "30": "Gençler bile yorulup zayıf düşer, Yiğitler tökezleyip düşerler.",
    "31": "RAB’be umut bağlayanlarsa taze güce kavuşur, Kanat açıp yükselirler kartallar gibi. Koşar ama zayıf düşmez, Yürür ama yorulmazlar."
  }
}