{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 41,
  "verses": {
    "1": "RAB diyor ki, “Susun karşımda, ey kıyı halkları! Halklar güçlerini tazelesin, Öne çıkıp konuşsunlar. Yargı için bir araya gelelim.",
    "2": "“Doğudan adaleti harekete geçiren, Hizmete koşan kim? Ulusları önüne katıyor, krallara baş eğdiriyor. Kılıcıyla toz ediyor onları, Yayıyla savrulan samana çeviriyor.",
    "3": "Kovalıyor onları, Ayak basmadığı bir yoldan esenlikle geçiyor.",
    "4": "Bunları yapıp gerçekleştiren, Kuşakları başlangıçtan beri çağıran kim? Ben RAB, ilkim; sonuncularla da yine Ben olacağım.”",
    "5": "Kıyı halkları bunu görüp korktu. Dünyanın dört bucağı titriyor. Yaklaşıyor, geliyorlar.",
    "6": "Herkes komşusuna yardım ediyor, Kardeşine, “Güçlü ol” diyor.",
    "7": "Zanaatçı kuyumcuyu yüreklendiriyor, Madeni çekiçle düzleyen, “Lehim iyi oldu” diyerek örse vuranı yüreklendiriyor. Kımıldamasın diye putu yerine çiviliyor.",
    "8": "“Ama sen, ey kulum İsrail, Seçtiğim Yakup soyu, Dostum İbrahim’in torunları!",
    "9": "Sizleri dünyanın dört bucağından topladım, En uzak yerlerden çağırdım. Dedim ki, ‘Sen kulumsun, seni seçtim, Seni reddetmedim.’",
    "10": "Korkma, çünkü ben seninleyim, Yılma, çünkü Tanrın benim. Seni güçlendireceğim, evet, sana yardım edeceğim; Zafer kazanan sağ elimle sana destek olacağım.",
    "11": "“Sana öfkelenenlerin hepsi utanacak, rezil olacak. Sana karşı çıkanlar hiçe sayılıp yok olacak.",
    "12": "Seninle çekişenleri arasan da bulamayacaksın. Seninle savaşanlar hiçten beter olacak.",
    "13": "Çünkü sağ elinden tutan, ‘Korkma, sana yardım edeceğim’ diyen Tanrın RAB benim.",
    "14": "“Ey Yakup soyu, toprak kurdu, Ey İsrail halkı, korkma! Sana yardım edeceğim” diyor RAB, Seni kurtaran İsrail’in Kutsalı.",
    "15": "“İşte, seni dişli, keskin, yepyeni bir harman düveni yaptım. Harman edip ufalayacaksın dağları, Tepeleri samana çevireceksin.",
    "16": "Onları savurduğunda rüzgar alıp götürecek, Darmadağın edecek hepsini kasırga. Sense RAB’de sevinç bulacak, İsrail’in Kutsalı’yla övüneceksin.",
    "17": "“Düşkünlerle yoksullar su arıyor, ama yok. Dilleri kurumuş susuzluktan. Ben RAB, onları yanıtlayacağım, Ben, İsrail’in Tanrısı, onları bırakmayacağım.",
    "18": "Çıplak tepeler üzerinde ırmaklar, Vadilerde su kaynakları yapacağım. Çölü havuza, Kurak toprağı pınara çevireceğim.",
    "19": "Çölü sedir, akasya, Mersin ve iğde ağaçlarına kavuşturacağım. Bozkıra çam, köknar Ve selviyi bir arada dikeceğim.",
    "20": "Öyle ki, insanlar görüp bilsinler, Hep birlikte düşünüp anlasınlar ki, Bütün bunları RAB’bin eli yapmış, İsrail’in Kutsalı yaratmıştır.”",
    "21": "“Davanızı sunun” diyor RAB, “Kanıtlarınızı ortaya koyun” diyor Yakup’un Kralı,",
    "22": "“Putlarınızı getirin de olacakları bildirsinler bize. Olup bitenleri bildirsinler ki düşünelim, Sonuçlarını bilelim. Ya da gelecekte olacakları duyursunlar bize.",
    "23": "Ey putlar, bundan sonra olacakları bize bildirin de, İlah olduğunuzu bilelim! Haydi bir iyilik ya da kötülük edin de, Hepimiz korkup dehşete düşelim.",
    "24": "Siz de yaptıklarınız da hiçten betersiniz, Sizi yeğleyen iğrençtir.",
    "25": "“Kuzeyden birini harekete geçirdim, geliyor, Gün doğusundan beni adımla çağıran biri. Çömlekçinin balçığı çiğnediği gibi, Önderleri çamur gibi çiğneyecek ayağıyla.",
    "26": "Hanginiz bunu başlangıçtan bildirdi ki, bilelim, Kim önceden bildirdi ki, ‘Haklısın’ diyelim? Konuştuğunuzu bildiren de Duyuran da Duyan da olmadı hiç.",
    "27": "Siyon’a ilk, ‘İşte, geldiler’ diyen benim. Yeruşalim’e müjdeci gönderdim.",
    "28": "Bakıyorum, aralarında öğüt verebilecek kimse yok ki, Onlara danışayım, onlar da yanıtlasınlar.",
    "29": "Hepsi bomboş, yaptıkları da bir hiç. Halkın putları yalnızca yeldir, sıfırdır.”"
  }
}