{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 5,
  "verses": {
    "1": "Sevgilimin bağı için yaktığı ezgiyi sevgilim için okuyayım: Toprağı verimli bir tepede Sevgilimin bir bağı vardı.",
    "2": "Toprağı belleyip taşları ayıkladı, Seçme asmalar dikip orta yere bir gözcü kulesi yaptı. Üzüm sıkmak için bir çukur kazdı Ve bağının üzüm vermesini bekledi. Ama bağ yabanıl üzüm verdi.",
    "3": "Sevgilim diyor ki, “Ey Yeruşalim’de yaşayanlar ve Yahuda halkı, lütfen benimle bağım arasında hakem olun!",
    "4": "Bağım için yapmadığım ne kaldı? Ben üzüm vermesini beklerken niçin yabanıl üzüm verdi?",
    "5": "Şimdi bağıma ne yapacağımı size söyleyeyim: Çitini söküp atacağım, varsın yiyip bitirsinler; duvarını yıkacağım, varsın çiğnesinler.",
    "6": "Viraneye çevireceğim onu; budanmayacak, çapalanmayacak; dikenli çalılar bitecek her yanında. Üzerine yağmur yağdırmasınlar diye bulutlara buyruk vereceğim.”",
    "7": "Her Şeye Egemen RAB’bin bağı İsrail halkı, Hoşlandığı fidan da Yahuda halkıdır. RAB adalet bekledi, Zorbalık gördü; Doğruluk bekledi, Feryatlar duydu.",
    "8": "Evlerine ev, tarlalarına tarla katanların vay haline! Oturacak yer kalmadı, Ülkede bir tek siz oturuyorsunuz.",
    "9": "Her Şeye Egemen RAB’bin şöyle ant içtiğini duydum: “Büyük ve gösterişli çok sayıda ev ıssız kalacak, İçinde oturan olmayacak.",
    "10": "Çünkü on dönümlük bağ ancak bir bat şarap, Bir homer tohum ancak bir efa tahıl üretecek.”",
    "11": "Sabah erkenden kalkıp içki peşinden koşanların, gece geç vakte kadar şarap içip kızışanların vay haline!",
    "12": "Onların şölenlerinde lir, çenk, tef ve kaval çalınır, şarap içilir. Ama RAB’bin yaptıklarına dikkat etmez, ellerinin yapıtına aldırmazlar.",
    "13": "Halkım bilgisizliği yüzünden sürgün edilecek; saygın kişileri kıtlıktan ölecek, kalabalıklar susuzluktan kırılacak.",
    "14": "Bu yüzden doymak bilmeyen ölüler diyarı ağzını ardına kadar açtı; Yeruşalim’in soyluları, sıradan insanları ve gürültülü bir şekilde eğlenenleri oraya inecek.",
    "15": "Hepsi alçaltılacak; dize getirilecek, küstah bakışları alçaltılacak.",
    "16": "Ama Her Şeye Egemen RAB adaletinden ötürü yüceltilecek. Kutsal Tanrı doğruluğuyla kutsal olduğunu gösterecek.",
    "17": "Kuzular kendi otlaklarındaymış gibi otlayacak, zenginlerin ıssız kalan konutlarını yabancılar ele geçirecek.",
    "18": "Suçu yalanla örülmüş iplerle, günahı araba urganıyla çekenlerin vay haline!",
    "19": "Diyorlar ki, “Tanrı elini çabuk tutup işini hızlandırsın da görelim. İsrail’in Kutsalı tasarladığını yapsın da görelim.”",
    "20": "Kötüye iyi, iyiye kötü diyenlerin, karanlığı ışık, ışığı karanlık yerine koyanların, acıya tatlı, tatlıya acı diyenlerin vay haline!",
    "21": "Kendilerini bilge görenlerin, akıllı sananların vay haline!",
    "22": "Şarap içmekte sınır tanımayanların, içkileri karıştırıp içmekten çekinmeyenlerin, rüşvet uğruna kötüyü haklı çıkaranların, haklıların hakkını elinden alanların vay haline!",
    "23": "Şarap içmekte sınır tanımayanların, içkileri karıştırıp içmekten çekinmeyenlerin, rüşvet uğruna kötüyü haklı çıkaranların, haklıların hakkını elinden alanların vay haline!",
    "24": "Alev alev yanan ateş, samanı nasıl yiyip bitirirse, kuru ot alevin içinde nasıl birden tutuşup yok olursa, onlar da kökten çürüyüp gidecek, çiçekleri toz gibi havaya savrulacak. Çünkü Her Şeye Egemen RAB’bin yasasını reddettiler, İsrail’in Kutsalı’nın sözlerini küçümsediler.",
    "25": "Bu yüzden RAB’bin halkına karşı öfkesi alevlendi, elini kaldırıp onları vurdu. Dağlar titriyor, cesetler çöp gibi sokaklara serildi. Bütün bunlara karşın RAB’bin öfkesi dinmedi, eli hâlâ kalkmış durumda.",
    "26": "RAB uzaktaki ulusları bir sancak işaretiyle, dünyanın en uzağındakileri ıslık sesiyle çağıracak; hızla, hemen gelecekler.",
    "27": "Aralarında yorulan, sendeleyen olmayacak; uyuklamayacak, uyumayacaklar. Gevşek kemer, kopuk çarık bağı olmayacak.",
    "28": "Okları sivri, yayları kuruludur. Atlarının toynakları çakmaktaşı, arabalarının tekerlekleri kasırga gibidir.",
    "29": "Askerleri dişi aslan gibi, genç aslanlar gibi kükrüyor, homurdanarak avlarını kapıp götürüyorlar. Kimse avlarını pençelerinden kurtaramıyor.",
    "30": "O gün İsrail’e karşı denizin gürleyişi gibi gürleyecekler. Karaya bakan biri karanlık ve sıkıntı görecek. Işık karanlık bulutlarla kaplanacak."
  }
}