{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 52,
  "verses": {
    "1": "Uyan, ey Siyon, uyan, kudretini kuşan. Ey Yeruşalim, kutsal kent, güzel giysilerini giy. Çünkü sünnetsizlerle murdarlar Kapılarından asla içeri girmeyecek artık.",
    "2": "Üzerindeki tozu silk! Kalk, ey Yeruşalim, tahtına otur, Boynundaki zinciri çöz, Ey Siyon, tutsak kız.",
    "3": "RAB diyor ki, “Karşılıksız satılmıştınız, Parasız kurtulacaksınız.”",
    "4": "Egemen RAB diyor ki, “Halkım gurbette yaşamak için önce Mısır’a inmişti. Şimdi de Asurlular onları ezdi.",
    "5": "Halkım boş yere alınıp götürüldü, Benim burayla ne ilgim kaldı?” diyor RAB, “Yöneticileri feryat ediyor, Adıma günboyu sövülüyor” diyor RAB.",
    "6": "“Bundan ötürü halkım adımı bilecek, O gün, ‘İşte ben’ diyenin ben olduğumu anlayacak.”",
    "7": "Dağları aşıp gelen müjdecinin ayakları ne güzeldir! O müjdeci ki, esenlik duyuruyor. İyilik müjdesi getiriyor, kurtuluş haberi veriyor. Siyon halkına, “Tanrınız egemenlik sürüyor!” diye ilan ediyor.",
    "8": "Dinleyin! Bekçileriniz seslerini yükseltiyor, Hep birlikte sevinçle haykırıyorlar. Çünkü RAB’bin Siyon’a dönüşünü gözleriyle görmekteler!",
    "9": "Ey Yeruşalim yıkıntıları, Hep birlikte sevinçle haykırıp bağırın! Çünkü RAB halkını avuttu, Yeruşalim’i kurtardı.",
    "10": "Bütün ulusların gözü önünde Kutsal kolunu sıvadı, Dünyanın dört bucağı Tanrımız’ın kurtarışını görecek.",
    "11": "Çekilin, çekilin, oradan çıkın, Murdara dokunmayın. Oradan çıkıp temizlenin, Ey RAB’be tapınma araçlarını taşıyan sizler!",
    "12": "Aceleyle çıkmayacak, Kaçıp gitmeyeceksiniz; Çünkü RAB önünüzden gidecek, İsrail’in Tanrısı artçınız olacak.",
    "13": "Bakın, kulum başarılı olacak; Üstün olacak, el üstünde tutulup alabildiğine yüceltilecek.",
    "14": "Birçokları onun karşısında dehşete düşüyor; Biçimi, görünüşü öyle bozuldu ki, İnsana benzer yanı kalmadı;",
    "15": "Pek çok ulus ona şaşacak, Onun önünde kralların ağızları kapanacak. Çünkü kendilerine anlatılmamış olanı görecek, Duymadıklarını anlayacaklar."
  }
}