{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 63,
  "verses": {
    "1": "Edom’dan, Bosra’dan Al giysiler içinde bu gelen kim? Göz kamaştırıcı giysiler içinde, Büyük güçle yürüyen kim? “O benim! Adaleti duyuran, Kurtarmaya gücü olan.”",
    "2": "Giysilerin neden kırmızı? Üstün başın neden çukurda üzüm çiğneyen biri gibi kızıla bulanmış?",
    "3": "“Çukurda üzümü tek başıma çiğnedim, Yanımda halklardan kimse yoktu. Öfkeyle çiğnedim onları, Gazapla ayaklarımın altına aldım. Kanları giysilerime sıçradı, bütün elbisemi kirletti.",
    "4": "Çünkü öç alma günü yüreğimdeydi, Halkımı kurtaracağım yıl gelmişti.",
    "5": "Baktım, yardım edecek kimse yoktu, Destek verecek kimsenin olmayışına şaştım; Gücüm kurtuluş sağladı, Gazabım bana destek oldu.",
    "6": "Öfkeyle halkları çiğnedim, Onları gazapla sarhoş ettim, Yere akıttım kanlarını.”",
    "7": "Şefkati ve iyiliği uyarınca Bizim için yaptıklarından, evet, İsrail halkı için yaptığı bütün iyiliklerinden ötürü RAB’bin iyiliklerini ve övülesi işlerini anacağım.",
    "8": "RAB dedi ki, “Onlar kuşkusuz benim halkım, Beni aldatmayacak çocuklardır.” Böylece onların Kurtarıcısı oldu.",
    "9": "Sıkıntı çektiklerinde O da sıkıntı çekti. Huzurundan çıkan melek onları kurtardı. Sevgisi ve merhametinden ötürü onları kurtardı, Geçmişte onları sürekli yüklenip taşıdı.",
    "10": "Ama başkaldırıp O’nun Kutsal Ruhu’nu incittiler. O da düşmanları olup onlara karşı savaştı.",
    "11": "Sonra halkı eski günleri, Musa’nın dönemini anımsadı. “Çobanlarıyla birlikte onları denizden geçiren, Kutsal Ruhu’nu aralarına yerleştiren, Görkemli gücüyle Musa’nın sağında yol alan, Sonsuz onur kazanmak için önlerinde suları yaran, Bir at nasıl tökezlemeden kırdan geçerse Onları deniz yatağından öyle geçiren RAB nerede?” Diye sordular.",
    "12": "Sonra halkı eski günleri, Musa’nın dönemini anımsadı. “Çobanlarıyla birlikte onları denizden geçiren, Kutsal Ruhu’nu aralarına yerleştiren, Görkemli gücüyle Musa’nın sağında yol alan, Sonsuz onur kazanmak için önlerinde suları yaran, Bir at nasıl tökezlemeden kırdan geçerse Onları deniz yatağından öyle geçiren RAB nerede?” Diye sordular.",
    "13": "Sonra halkı eski günleri, Musa’nın dönemini anımsadı. “Çobanlarıyla birlikte onları denizden geçiren, Kutsal Ruhu’nu aralarına yerleştiren, Görkemli gücüyle Musa’nın sağında yol alan, Sonsuz onur kazanmak için önlerinde suları yaran, Bir at nasıl tökezlemeden kırdan geçerse Onları deniz yatağından öyle geçiren RAB nerede?” Diye sordular.",
    "14": "Ovaya götürülen sürü gibi RAB’bin Ruhu onları rahata kavuşturdu. İşte adını onurlandırmak için Halkına böyle yol gösterdi.",
    "15": "Ya RAB, gökten bak, Kutsal, görkemli ve yüce yerinden bizi gör! Gayretin, gücün nerede? Gönlündeki özlem ve merhameti Bizden esirgedin.",
    "16": "Babamız sensin. İbrahim bizi tanımasa da, İsrail bizi kabul etmese de, Babamız’sın, ya RAB, Ezelden beri adın “Kurtarıcımız” dır.",
    "17": "Ya RAB, neden bizi yolundan saptırıyor, İnatçı kılıyor, Senden korkmamızı engelliyorsun? Kulların uğruna, Mirasın olan oymakların uğruna geri dön.",
    "18": "Kutsal halkın kısa süre tapınağına sahip oldu, Ama düşmanlarımız onu çiğnedi.",
    "19": "Öteden beri yönetmediğin, Sana ait olmayan bir halk gibi olduk."
  }
}