{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 65,
  "verses": {
    "1": "“Beni sormayanlara göründüm, Aramayanlar beni buldu. Adımla anılmayan bir ulusa, ‘Buradayım, buradayım’ dedim.",
    "2": "Kötü yolda yürüyen, Kendi tasarılarının ardınca giden Asi bir halka Bütün gün ellerimi uzatıp durdum.",
    "3": "O halk ki, bahçelerde kurban keserek, Tuğlalar üzerinde buhur yakarak Gözümün içine baka baka boyuna öfkelendirir beni.",
    "4": "Mezarlıkta oturur, Gizli yerlerde geceler, Domuz eti yerler; Kaplarında haram et var.",
    "5": "Birbirlerine, ‘Uzak dur, yaklaşma’ derler, ‘Çünkü ben senden daha kutsalım.’ Böyleleri burnumda duman, Bütün gün yanan ateştir.",
    "6": "“Bakın, yanıt önümde yazılı duruyor. Susmayacak, suçlarının karşılığını vereceğim. Onların da atalarının da suçlarının cezasını Başlarına getireceğim” diyor RAB. “Çünkü dağların üzerinde buhur yaktılar, Tepelerin üzerinde beni aşağıladılar. Bu nedenle eskiden yaptıklarının karşılığını Başlarına getireceğim.”",
    "7": "“Bakın, yanıt önümde yazılı duruyor. Susmayacak, suçlarının karşılığını vereceğim. Onların da atalarının da suçlarının cezasını Başlarına getireceğim” diyor RAB. “Çünkü dağların üzerinde buhur yaktılar, Tepelerin üzerinde beni aşağıladılar. Bu nedenle eskiden yaptıklarının karşılığını Başlarına getireceğim.”",
    "8": "RAB diyor ki, “Taneleri sulu salkımı görünce, Halk, ‘Salkımı yok etmeyin, bereket onda’ diyor. Kullarımın hatırı için ben de öyle yapacağım, Onların hepsini yok etmeyeceğim.",
    "9": "Yakup soyunu sürdürecek, Dağlarımı miras alacak olanları Yahuda soyuna bırakacağım. Seçtiklerim oraları miras alacak, Kullarım orada yaşayacak.",
    "10": "Şaron bana yönelen halkımın sürülerine ağıl, Akor Vadisi sığırlarına barınak olacak.",
    "11": "“Ama sizler, RAB’bi terk edenler, Kutsal dağımı unutanlar, Talih ilahına sofra kuranlar, Kısmet ilahına karışık şarap sunanlar,",
    "12": "Ben de sizi kılıca kısmet edeceğim, Boğazlanmak üzere eğileceksiniz hepiniz. Çünkü çağırdığımda yanıt vermediniz, Konuştuğumda dinlemediniz; Gözümde kötü olanı yaptınız, Hoşlanmadığımı seçtiniz.”",
    "13": "Bu yüzden Egemen RAB diyor ki, “Bakın, kullarım yemek yiyecek, Ama siz aç kalacaksınız. Kullarım içecek, Ama siz susuz kalacaksınız. Kullarım sevinecek, Ama sizin yüzünüz kızaracak.",
    "14": "Kullarım mutluluk içinde ezgiler söyleyecek, Ama siz yürek acısından feryat edecek, Ezik bir ruhla haykıracaksınız.",
    "15": "Adınız seçtiklerimin ağzında ancak lanet olarak kalacak. Egemen RAB sizi öldürecek, Ama kullarına başka bir ad verecek.",
    "16": "Öyle ki, ülkede kim bereket istese Sadık Tanrı’dan isteyecek; Ülkede kim ant içse, Sadık Tanrı üzerine ant içecek. Çünkü geçmiş sıkıntılar unutulup Gözümden saklanacak.”",
    "17": "“Çünkü bakın, yeni bir yeryüzü, Yeni bir gök yaratmak üzereyim; Geçmiştekiler anılmayacak, akla bile gelmeyecek.",
    "18": "Yaratacaklarımla sonsuza dek sevinip coşun; Çünkü Yeruşalim’i coşku, Halkını sevinç kaynağı olarak yaratacağım.",
    "19": "Yeruşalim için sevinecek, Halkım için coşacağım. Orada ağlayış ve feryat duyulmayacak artık.",
    "20": "Orada birkaç gün yaşayıp ölen bebekler olmayacak, Yaşını başını almadan kimse ölümü tatmayacak. Yüz yaşında ölen genç, Yüz yaşına basmayan kişi lanetli sayılacak.",
    "21": "Evler yapıp içlerinde yaşayacak, Bağlar dikip meyvesini yiyecekler.",
    "22": "Yaptıkları evlerde başkası oturmayacak, Diktikleri bağın meyvesini başkası yemeyecek. Çünkü halkım ağaçlar gibi uzun yaşayacak, Seçtiklerim, elleriyle ürettiklerinin tadını çıkaracaklar.",
    "23": "Emek vermeyecekler boş yere, Felakete uğrayan çocuklar doğurmayacaklar. Çünkü kendileri de çocukları da RAB’bin kutsadığı soy olacak.",
    "24": "Onlar bana yakarmadan yanıt verecek, Daha konuşurlarken işiteceğim onları.",
    "25": "Kurtla kuzu birlikte otlayacak, Aslan sığır gibi saman yiyecek. Yılanın yiyeceğiyse toprak olacak. Kutsal dağımın hiçbir yerinde Kimse zarar vermeyecek, yok etmeyecek.” Böyle diyor RAB."
  }
}