{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 8,
  "verses": {
    "1": "RAB bana şöyle dedi: “Büyük bir levha alıp okunaklı harflerle üzerine, ‘Maher-Şalal-Haş-Baz ’ yaz.",
    "2": "Kâhin Uriya ile Yeverekya oğlu Zekeriya’yı kendime güvenilir tanık seçiyorum.”",
    "3": "Peygamber olan karım bundan bir süre sonra gebe kaldı ve bir erkek çocuk doğurdu. RAB bana, “Adını ‘Maher-Şalal-Haş-Baz’ koy” dedi,",
    "4": "“Çocuk daha ‘Anne, baba’ demesini öğrenmeden, Şam’ın serveti ve Samiriye’nin ganimeti Asur Kralı’na götürülecek.”",
    "5": "RAB bana yine seslenip dedi ki,",
    "6": "“Bu halk usul usul akan Şiloah sularını reddettiği, Resin’le Remalya’nın oğluyla mutlu olduğu için,",
    "7": "ben Rab, Fırat’ın kabaran güçlü sularını –bütün dehşetiyle Asur Kralı’nı– üzerlerine salacağım. Yatağından taşan ırmak, kıyılarını su altında bırakacak.",
    "8": "Yahuda’yı kaplayan sular her şeyi silip süpürerek adam boyu yükselecek, ülkeni boydan boya dolduracak, ey İmmanuel!”",
    "9": "Ey halklar, yıkıma, bozguna uğrayacaksınız. Yeryüzünün en uç köşeleri, kulak verin. Savaşmaya, bozguna uğramaya hazırlanın. Evet, savaşa ve bozguna hazır olun.",
    "10": "İstediğinizi tasarlayın, hepsi boşa gidecek. İstediğiniz kadar konuşun, hiçbiri gerçekleşmeyecek. Çünkü Tanrı bizimledir.",
    "11": "RAB beni halkın tuttuğu yoldan gitmeme konusunda şiddetle uyararak şöyle dedi:",
    "12": "“Onların entrika dediği her şeye Siz entrika demeyin; Onların korktuğundan korkmayın, yılmayın.",
    "13": "“Her Şeye Egemen RAB’bi kutsal sayın. Korkunuz, yılgınız O’ndan olsun.",
    "14": "Tapınak O olacak. İsrail’in iki krallığı içinse Sürçme taşı ve tökezleme kayası, Yeruşalim’de yaşayanlar için Kapan ve tuzak olacak.",
    "15": "Birçokları sendeleyip düşecek, parçalanacak, Tuzağa düşüp ele geçecek.”",
    "16": "Ya RAB, öğrencilerim arasında bildirimi koru, Öğretimi mühürle!",
    "17": "Kendini Yakup’un soyundan gizleyen RAB’bi özlemle bekliyorum, umudum O’nda.",
    "18": "Ben ve RAB’bin bana verdiği çocuklar, Siyon Dağı’nda oturan Her Şeye Egemen RAB’bin İsrail’deki belirtileri ve işaretleriyiz.",
    "19": "Birileri size, “Fısıldaşıp mırıldanan medyumlarla ruh çağıranlara danışın” dediğinde, “Halk kendi Tanrısı’na danışmaz mı; yaşayanlar için ölülere mi danışılır?” deyin.",
    "20": "Tanrı’nın öğretisine ve bildirisine dönmek gerek! Böyle düşünmezlerse, onlar için hiç şafak sökmeyecek.",
    "21": "Aç ve çaresiz, ülkede dolanıp duracaklar. Aç kalınca öfkelenip krallarına, Tanrıları’na lanet edecekler. Yukarıya da",
    "22": "dünyaya da baksalar sıkıntıdan, karanlıktan, korkunç karanlıktan başka bir şey görmeyecekler. Kovulacakları yer koyu karanlıktır."
  }
}