{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 11,
  "verses": {
    "1": "RAB hileli teraziden iğrenir, Hilesiz tartıdansa hoşnut kalır.",
    "2": "Küstahlığın ardından utanç gelir, Ama bilgelik alçakgönüllülerdedir.",
    "3": "Erdemlinin dürüstlüğü ona yol gösterir, Hainin yalancılığıysa yıkıma götürür.",
    "4": "Gazap günü servet işe yaramaz, Oysa doğruluk ölümden kurtarır.",
    "5": "Dürüst insanın doğruluğu onun yolunu düzler, Kötü kişiyse kötülüğü yüzünden yıkılıp düşer.",
    "6": "Erdemlinin doğruluğu onu kurtarır, Ama haini kendi hırsı ele verir.",
    "7": "Kötü kişi öldüğünde umutları yok olur, Güvendiği güç de biter.",
    "8": "Doğru kişi sıkıntıdan kurtulur, Onun yerine sıkıntıyı kötü kişi çeker.",
    "9": "Tanrısız kişi başkalarını ağzıyla yıkıma götürür, Oysa doğrular bilgi sayesinde kurtulur.",
    "10": "Doğruların başarısına kent bayram eder, Kötülerin ölümüne sevinç çığlıkları atılır.",
    "11": "Dürüstlerin kutsamasıyla kent gelişir, Ama kötülerin ağzı kenti yerle bir eder.",
    "12": "Başkasını küçük gören sağduyudan yoksundur, Akıllı kişiyse dilini tutar.",
    "13": "Dedikoducu sır saklayamaz, Oysa güvenilir insan sırdaş olur.",
    "14": "Yol göstereni olmayan ulus düşer, Danışmanı bol olan zafere gider.",
    "15": "Yabancıya kefil olan mutlaka zarar görür, Kefaletten kaçınan güvenlik içinde yaşar.",
    "16": "Sevecen kadın onur, Zorbalarsa yalnızca servet kazanır.",
    "17": "İyilikseverin yararı kendinedir, Gaddarsa kendi başına bela getirir.",
    "18": "Kötü kişinin kazancı aldatıcıdır, Doğruluk ekenin ödülüyse güvenlidir.",
    "19": "Yürekten doğru olan yaşama kavuşur, Kötülüğün ardından giden ölümünü hazırlar.",
    "20": "RAB sapık yürekliden iğrenir, Dürüst yaşayandan hoşnut kalır.",
    "21": "Bilin ki, kötü kişi cezasız kalmaz, Doğruların soyuysa kurtulur.",
    "22": "Sağduyudan yoksun kadının güzelliği, Domuzun burnundaki altın halkaya benzer.",
    "23": "Doğruların isteği hep iyilikle sonuçlanır, Kötülerin umutlarıysa gazapla.",
    "24": "Eliaçık olan daha çok kazanır, Hak yiyenin sonuysa yoksulluktur.",
    "25": "Cömert olan bolluğa erecek, Başkasına su verene su verilecek.",
    "26": "Halk buğday istifleyeni lanetler, Ama buğday satanı kutsar.",
    "27": "İyiliği amaç edinen beğeni kazanır, Kötülüğü amaç edinense kötülüğe uğrar.",
    "28": "Zenginliğine güvenen tepetaklak gidecek, Oysa doğrular dalındaki yaprak gibi gelişecek.",
    "29": "Ailesine sıkıntı çektirenin mirası yeldir, Ahmaklar da bilgelerin kulu olur.",
    "30": "Doğru kişinin işleri yaşam ağacının meyvesine benzer, Bilge kişi insanları kazanır.",
    "31": "Bu dünyada doğru kişi bile cezalandırılırsa, Kötülerle günahlıların cezalandırılacağı kesindir."
  }
}