{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 13,
  "verses": {
    "1": "Bilge kişi terbiye edilmeyi sever, Alaycı kişi azarlansa da aldırmaz.",
    "2": "İyi insan ağzından çıkan sözler için ödüllendirilir, Ama hainlerin soluduğu zorbalıktır.",
    "3": "Dilini tutan canını korur, Ama boşboğazın sonu yıkımdır.",
    "4": "Tembel canının çektiğini elde edemez, Çalışkanın istekleriyse tümüyle yerine gelir.",
    "5": "Doğru kişi yalandan nefret eder, Kötünün sözleriyse iğrençtir, yüzkarasıdır.",
    "6": "Doğruluk dürüst yaşayanı korur, Kötülük günahkârı yıkar.",
    "7": "Kimi hiçbir şeyi yokken kendini zengin gösterir, Kimi serveti çokken kendini yoksul gösterir.",
    "8": "Kişinin serveti gün gelir canına fidye olur, Oysa yoksul kişi tehdide aldırmaz.",
    "9": "Doğruların ışığı parlak yanar, Kötülerin çırası söner.",
    "10": "Kibirden ancak kavga çıkar, Öğüt dinleyense bilgedir.",
    "11": "Havadan kazanılan para yok olur, Azar azar biriktirenin serveti çok olur.",
    "12": "Ertelenen umut hayal kırıklığına uğratır, Yerine gelen dilekse yaşam verir.",
    "13": "Uyarılara kulak asmayan bedelini öder, Buyruklara saygılı olansa ödülünü alır.",
    "14": "Bilgelerin öğrettikleri yaşam kaynağıdır, İnsanı ölüm tuzaklarından uzaklaştırır.",
    "15": "Sağduyulu davranış saygınlık kazandırır, Hainlerin yoluysa yıkıma götürür.",
    "16": "İhtiyatlı kişi işini bilerek yapar, Akılsız kişiyse ahmaklığını sergiler.",
    "17": "Kötü ulak belaya düşer, Güvenilir elçiyse şifa getirir.",
    "18": "Terbiye edilmeye yanaşmayanı Yokluk ve utanç bekliyor, Ama azara kulak veren onurlandırılır.",
    "19": "Yerine getirilen dilek mutluluk verir. Akılsız kötülükten uzak kalamaz.",
    "20": "Bilgelerle oturup kalkan bilge olur, Akılsızlarla dost olansa zarar görür.",
    "21": "Günahkârın peşini felaket bırakmaz, Doğruların ödülüyse gönençtir.",
    "22": "İyi kişi torunlarına miras bırakır, Günahkârın servetiyse doğru kişiye kalır.",
    "23": "Yoksulun tarlası bol ürün verebilir, Ama haksızlık bunu alıp götürür.",
    "24": "Oğlundan değneği esirgeyen, onu sevmiyor demektir. Seven baba özenle terbiye eder.",
    "25": "Doğru kişinin yeterince yiyeceği vardır, Kötünün karnıysa aç kalır."
  }
}