{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 23,
  "verses": {
    "1": "Bir önderle yemeğe oturduğunda Önüne konulana dikkat et.",
    "2": "İştahına yenilecek olursan, Daya bıçağı kendi boğazına.",
    "3": "Onun lezzetli yemeklerini çekmesin canın, Böyle yemeğin ardında hile olabilir.",
    "4": "Zengin olmak için didinip durma, Çıkar bunu aklından.",
    "5": "Servet göz açıp kapayana dek yok olur, Kanatlanıp kartal gibi göklere uçar.",
    "6": "Cimrinin verdiği yemeği yeme, Lezzetli yemeklerini çekmesin canın.",
    "7": "Çünkü yediğin her şeyin hesabını tutar, “Ye, iç” der sana, Ama yüreği senden yana değildir.",
    "8": "Yediğin azıcık yemeği kusarsın, Söylediğin güzel sözler de boşa gider.",
    "9": "Akılsıza öğüt vermeye kalkma, Çünkü senin sözlerindeki sağduyuyu küçümser.",
    "10": "Eski sınır taşlarının yerini değiştirme, Öksüzlerin toprağına el sürme.",
    "11": "Çünkü onların Velisi güçlüdür Ve onların davasını sana karşı O yürütür.",
    "12": "Uyarıları zihnine işle, Bilgi dolu sözlere kulak ver.",
    "13": "Çocuğunu terbiye etmekten geri kalma, Onu değnekle dövsen de ölmez.",
    "14": "Onu değnekle döversen, Canını ölüler diyarından kurtarırsın.",
    "15": "Oğlum, bilge yürekli olursan, Benim yüreğim de sevinir.",
    "16": "Dudakların doğru konuştuğunda Gönlüm de coşar.",
    "17": "Günahkârlara imrenmektense, Sürekli RAB korkusunda yaşa.",
    "18": "Böylece bir geleceğin olur Ve umudun boşa çıkmaz.",
    "19": "Oğlum, dinle ve bilge ol, Yüreğini doğru yolda tut.",
    "20": "Aşırı şarap içenlerle, Ete düşkün oburlarla arkadaşlık etme.",
    "21": "Çünkü ayyaş ve obur kişi yoksullaşır, Uyuşukluk da insana paçavra giydirir.",
    "22": "Sana yaşam veren babanın sözlerine kulak ver, Yaşlandığı zaman anneni hor görme.",
    "23": "Gerçeği satın al ve satma; Bilgeliği, terbiyeyi, aklı da.",
    "24": "Doğru kişinin babası coştukça coşar, Bilgece davranan oğulun babası sevinir.",
    "25": "Annenle baban seninle coşsun, Seni doğuran sevinsin.",
    "26": "Oğlum, beni yürekten dinle, Gözünü gittiğim yoldan ayırma.",
    "27": "Çünkü fahişe derin bir çukur, Ahlaksız kadın dar bir kuyudur.",
    "28": "Evet, soyguncu gibi pusuda bekler Ve birçok erkeği yoldan çıkarır.",
    "29": "Ah çeken kim? Vah çeken kim? Kimdir çekişip duran? Yakınan kim? Boş yere yaralanan kim? Gözleri kanlı olan kim?",
    "30": "İçmeye oturup kalkamayanlar, Karışık şarapları denemeye gidenlerdir.",
    "31": "Şarabın kızıl rengine, Kadehte ışımasına, Boğazdan aşağı süzülüvermesine bakma.",
    "32": "Sonunda yılan gibi ısırır, Engerek gibi sokar.",
    "33": "Gözlerin garip şeyler görür, Aklından ahlaksızlıklar geçer.",
    "34": "Kendini kâh denizin ortasında, Kâh gemi direğinin tepesinde yatıyor sanırsın.",
    "35": "“Dövdüler beni ama incinmedim, Vurdular ama farketmedim” dersin, “Yeniden içmek için ne zaman ayılacağım?”"
  }
}