{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 25,
  "verses": {
    "1": "Bundan sonrakiler de Süleyman’ın özdeyişleridir. Bunları Yahuda Kralı Hizkiya’nın adamları derledi.",
    "2": "Tanrı’yı gizli tuttuğu şeyler için, Krallarıysa açığa çıkardıkları için yüceltiriz.",
    "3": "Göğün yüksekliği, yerin derinliği gibi, Kralların aklından geçen de kestirilemez.",
    "4": "Cürufu gümüşten ayırınca, Kuyumcunun işleyeceği madde kalır.",
    "5": "Kötüleri kralın huzurundan uzaklaştırırsan Kralın tahtı adaletle pekişir.",
    "6": "Kralın önünde kendini yüceltme, Önemli kişiler arasında yer edinmeye çalışma.",
    "7": "Çünkü kralın seni bir soylunun önünde alaşağı etmesindense, Sana, “Yukarıya gel” demesi yeğdir.",
    "8": "Gördüklerinle hemencecik mahkemeye başvurma; Çünkü başkası seni utandırabilir, Sonra ne yapacağını bilemezsin.",
    "9": "Davanı doğrudan komşunla gör; Başkasının sırrını açıklama.",
    "10": "Yoksa işiten seni utandırabilir Ve bu kötü ün yakanı bırakmaz.",
    "11": "Yerinde söylenen söz, Gümüş oymalardaki altın elma gibidir.",
    "12": "Altın küpe ya da altın bir süs neyse, Dinleyen kulak için bilgenin azarlaması da öyledir.",
    "13": "Hasatta kar serinliği nasılsa, Güvenilir ulak da kendisini gönderenler için öyledir. Böyle biri efendilerinin canına can katar.",
    "14": "Yağmursuz bulut ve yel nasılsa, Vermediği armağanla övünen kişi de öyledir.",
    "15": "Sabırla bir hükümdar bile ikna edilir, Tatlı dil en güçlü direnci kırar.",
    "16": "Bal buldun mu yeteri kadar ye, Fazla doyarsan kusarsın.",
    "17": "Başkalarının evine seyrek git, Yoksa onları bezdirir, nefretini kazanırsın.",
    "18": "Başkasına karşı yalancı tanıklık eden Topuz, kılıç ya da sivri ok gibidir.",
    "19": "Sıkıntılı günde haine güvenmek, Çürük dişe ya da sakat ayağa güvenmek gibidir.",
    "20": "Dertli kişiye ezgi söylemek, Soğuk günde giysilerini üzerinden almaya, Ya da sodaya sirke katmaya benzer.",
    "21": "Düşmanın acıkmışsa doyur, Susamışsa su ver.",
    "22": "Bunu yapmakla onu utanca boğarsın Ve RAB seni ödüllendirir.",
    "23": "Kuzeyden esen rüzgar nasıl yağmur getirirse, İftiracı dil de öfkeli bakışlara yol açar.",
    "24": "Kavgacı kadınla aynı evde oturmaktansa, Damın köşesinde oturmak yeğdir.",
    "25": "Susamış kişi için soğuk su neyse, Uzak ülkeden gelen iyi haber de öyledir.",
    "26": "Kötünün önünde pes eden doğru kişi, Suyu bulanmış pınar, kirlenmiş kuyu gibidir.",
    "27": "Fazla bal yemek iyi değildir; Hep yüceltilmeyi beklemek de...",
    "28": "Kendini denetleyemeyen kişi Yıkılmış sursuz kent gibidir."
  }
}