{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 4,
  "verses": {
    "1": "Çocuklarım, babanızın uyarılarına kulak verin. Dikkat edin ki anlayışlı olasınız.",
    "2": "Çünkü size iyi ders veriyorum, Ayrılmayın öğrettiğimden.",
    "3": "Ben bir çocukken babamın evinde, Annemin körpecik tek yavrusuyken,",
    "4": "Babam bana şunu öğretti: “Söylediklerime yürekten sarıl, Buyruklarımı yerine getir ki yaşayasın.",
    "5": "Bilgeliği ve aklı sahiplen, Söylediklerimi unutma, onlardan sapma.",
    "6": "Bilgelikten ayrılma, o seni korur. Sev onu, seni gözetir.",
    "7": "Bilgeliğe ilk adım onu sahiplenmektir. Bütün servetine mal olsa da akla sahip çık.",
    "8": "Onu el üstünde tut, o da seni yüceltecek, Ona sarılırsan seni onurlandıracak.",
    "9": "Başına zarif bir çelenk, Görkemli bir taç giydirecektir.”",
    "10": "Dinle oğlum, sözlerimi benimse ki, Uzasın ömrün.",
    "11": "Seni bilgelik yolunda eğitir, Doğru yollara yöneltirim.",
    "12": "Ayakların takılmadan yürür, Sürçmeden koşarsın.",
    "13": "Aldığın terbiyeye sarıl, bırakma, Onu uygula, çünkü odur yaşamın.",
    "14": "Kötülerin yoluna ayak basma, Yürüme alçakların yolunda,",
    "15": "O yoldan sakın, yakınından bile geçme, Yönünü değiştirip geç.",
    "16": "Çünkü kötülük etmedikçe uyuyamaz onlar, Uykuları kaçar saptırmadıkça birilerini.",
    "17": "Yedikleri ekmek kötülük, İçtikleri şarap zorbalık ürünüdür.",
    "18": "Oysa doğruların yolu şafak ışığı gibidir, Giderek öğle güneşinin parlaklığına erişir.",
    "19": "Kötülerin yoluysa zifiri karanlık gibidir, Neden tökezlediklerini bilmezler.",
    "20": "Oğlum, sözlerime dikkat et, Dediklerime kulak ver.",
    "21": "Aklından çıkmasın bunlar, Onları yüreğinde sakla.",
    "22": "Çünkü onları bulan için yaşam, Bedeni için şifadır bunlar.",
    "23": "Her şeyden önce de yüreğini koru, Çünkü yaşam ondan kaynaklanır.",
    "24": "Yalan çıkmasın ağzından, Uzak tut dudaklarını sapık sözlerden.",
    "25": "Gözlerin hep ileriye baksın, Dosdoğru önüne!",
    "26": "Gideceğin yolu düzle, O zaman bütün işlerin sağlam olur.",
    "27": "Sapma sağa sola, Ayağını kötülükten uzak tut."
  }
}