{
  "bookNumber": 43,
  "book": "John",
  "chapter": 11,
  "verses": {
    "1": "Isang tao nga na may-sakit, si Lazaro na taga Betania, na nayon ni Maria at ni Marta na kaniyang kapatid.",
    "2": "At itoy yaong si Maria na nagpahid sa Panginoon ng unguento, at kinuskos ang kaniyang mga paa ng kaniyang mga buhok, na ang kaniyang kapatid na si Lazaro ay may-sakit.",
    "3": "Nagpasugo nga sa kaniya ang mga kapatid na babae, na nagsasabi, Panginoon, narito, siya na iyong iniibig ay may-sakit.",
    "4": "Ngunit pagkarinig ni Jesus nito, ay sinabi niya, Ang sakit na itoy hindi sa ikamamatay, kundi sa ikaluluwalhati ng Dios, upang ang Anak ng Dios ay luwalhatiin sa pamamagitan niyaon.",
    "5": "Iniibig nga ni Jesus si Marta, at ang kaniyang kapatid na babae, at si Lazaro.",
    "6": "Nang mabalitaan nga niya na siyay may-sakit, siyay tumahang dalawang araw nang panahong yaon sa dating kinaroroonan niya.",
    "7": "Saka pagkatapos nito ay sinabi niya sa mga alagad, Tayo nang muli sa Judea.",
    "8": "Sinabi sa kaniya ng mga alagad, Rabi, ngayoy pinagsisikapang batuhin ka ng mga Judio; at muli kang paroroon doon?",
    "9": "Sumagot si Jesus, Hindi baga ang araw ay may labingdalawang oras? Kung ang isang taoy lumalakad samantalang araw, ay hindi siya natitisod, sapagkat nakikita niya ang ilaw ng sanglibutang ito.",
    "10": "Ngunit ang isang taong lumalakad samantalang gabi, ay natitisod siya, sapagkat walang ilaw sa kaniya.",
    "11": "Ang mga bagay na itoy sinalita niya: at pagkatapos nitoy sinabi niya sa kanila, Si Lazaro na ating kaibigan ay natutulog; ngunit akoy paroroon, upang gisingin ko siya sa pagkakatulog.",
    "12": "Sinabi nga ng mga alagad sa kaniya, Panginoon, kung siyay natutulog, ay siyay gagaling.",
    "13": "Sinalita nga ni Jesus ang tungkol sa kaniyang pagkamatay: datapuwat sinapantaha nila na ang sinalita ay ang karaniwang pagtulog.",
    "14": "Nang magkagayon nga ay sinabi sa kanila ni Jesus ng malinaw, Si Lazaro ay patay.",
    "15": "At ikinagagalak ko dahil sa inyo rin na akoy wala roon, upang kayoy magsipaniwala; gayon may tayo na sa kaniya.",
    "16": "Si Tomas nga, na tinatawag na Didimo, ay nagsabi sa mga kapuwa niya alagad, Tayoy magsiparoon din naman, upang tayoy mangamatay na kasama niya.",
    "17": "Kayat nang dumating si Jesus, ay naratnan niyang apat na araw na siyay nalilibing.",
    "18": "Ang Betania ngay malapit sa Jerusalem, na may layong labing-limang estadio;",
    "19": "At marami sa mga Judio ang nangakaparoon na kay Marta at kay Maria, upang silay aliwin tungkol sa kanilang kapatid.",
    "20": "Si Marta nga, nang marinig niyang si Jesus ay dumarating, ay yumaon at sumalubong sa kaniya: ngunit si Maria ay nanatiling nakaupo sa bahay.",
    "21": "Sinabi nga ni Marta kay Jesus, Panginoon, kung ikaw sanay narito, disin ang kapatid ko ay hindi namatay.",
    "22": "At ngayon man namay nalalaman ko na, anomang hingin mo sa Dios, ay ipagkakaloob sa iyo ng Dios.",
    "23": "Sinabi sa kaniya ni Jesus, Magbabangon uli ang iyong kapatid.",
    "24": "Si Marta ay nagsabi sa kaniya, Nalalaman ko na siyay magbabangon uli sa pagkabuhay na maguli sa huling araw.",
    "25": "Sinabi sa kaniya ni Jesus, Ako ang pagkabuhay na maguli, at ang kabuhayan: ang sumasampalataya sa akin, bagamat siyay mamatay, gayon may mabubuhay siya;",
    "26": "At ang sinomang nabubuhay at sumasampalataya sa akin ay hindi mamamatay magpakailan man. Sinasampalatayanan mo baga ito?",
    "27": "Sinabi niya sa kaniya, Oo, Panginoon: sumasampalataya ako na ikaw ang Cristo ang Anak ng Dios, sa makatuwid bagay ang naparirito sa sanglibutan.",
    "28": "At nang masabi na niya ito, ay yumaon siya, at tinawag ng lihim si Maria na kapatid niya, na sinasabi, Ang Guro ay narito, at tinatawag ka.",
    "29": "At siya, nang marinig niya ito, ay nagtindig na madali, at pumaroon sa kaniya.",
    "30": "(Hindi pa nga dumarating si Jesus sa nayon, kundi naroroon pa sa dakong kinasalubungan sa kaniya ni Marta.)",
    "31": "Ang mga Judio nga na kaniyang mga kasama sa bahay, at nangagsisialiw sa kaniya, pagkakita nilang si Maria, na siyay nagtindig na madali at lumabas, ay nagsisunod sa kaniya, na inaakalang paroroon siya sa libingan upang dooy tumangis.",
    "32": "Si Maria nga, pagdating niya sa kinaroroonan ni Jesus, at pagkakita sa kaniya, ay nagpatirapa sa kaniyang paanan, na sinabi sa kaniya, Panginoon, kung ikaw sanay narito, disin ay hindi namatay ang aking kapatid.",
    "33": "Nang makita nga ni Jesus na siyay tumatangis, at gayon din ang mga Judiong nagsisitangis na kasama niyang dumating, ay nalagim siya sa espiritu, at nagulumihanan,",
    "34": "At sinabi, Saan ninyo siya inilagay? Sinabi nila sa kaniya, Panginoon, halika at tingnan mo.",
    "35": "Tumangis si Jesus.",
    "36": "Sinabi nga ng mga Judio, Tingnan ninyo kung gaano ang pagibig niya sa kaniya!",
    "37": "Datapuwat ang ilan sa kanilay nagsipagsabi, Hindi baga magagawa ng taong ito, na nagpadilat ng mga mata ng bulag, na ang taong ito naman ay huwag mamatay?",
    "38": "Si Jesus nga sa muling pagkalagim sa kaniyang sarili ay naparoon sa libingan. Yaon ngay isang yungib, at mayroong isang batong nakatakip sa ibabaw noon.",
    "39": "Sinabi ni Jesus, Alisin ninyo ang bato. Si Marta, na kapatid niyaong namatay, ay nagsabi sa kaniya, Panginoon, sa ngayon ay nabubulok na ang bangkay sapagkat may apat na araw nang siyay namamatay.",
    "40": "Sinabi sa kaniya ni Jesus, Di baga sinabi ko sa iyo, na, kung ikaw ay sasampalataya, ay makikita mo ang kaluwalhatian ng Dios?",
    "41": "Kayat inalis nila ang bato. At itiningin ni Jesus sa itaas ang kaniyang mga mata, at sinabi, Ama, nagpapasalamat ako sa iyo, na akoy iyong dininig.",
    "42": "At nalalaman ko na akoy lagi mong dinirinig: ngunit itoy sinabi ko dahil sa karamihang nasa palibot, upang silay magsisampalataya na ikaw ang nagsugo sa akin.",
    "43": "At nang masabi niya ang gayon, ay sumigaw siya ng malakas na tinig, Lazaro, lumabas ka.",
    "44": "Siya na patay ay lumabas, na natatalian ang mga kamay at mga paa ng mga kayong panglibing; at ang kaniyang mukha ay nababalot ng isang panyo. Sinabi sa kanila ni Jesus, Siyay inyong kalagan, at bayaan ninyo siyang yumaon.",
    "45": "Marami nga sa mga Judio ang nagsiparoon kay Maria at nangakakita ng ginawa niya, ay nagsisampalataya sa kaniya.",
    "46": "Datapuwat ang ilan sa kanila ay nagsiparoon sa mga Fariseo, at sinaysay sa kanila ang mga bagay na ginawa ni Jesus.",
    "47": "Ang mga pangulong saserdote nga at ang mga Fariseo ay nangagpulong, at nagsipagsabi, Ano ang ginagawa natin? sapagkat ang taong itoy gumagawa ng maraming tanda.",
    "48": "Kung siyay ating pabayaang gayon, ang lahat ng mga tao ay magsisisampalataya sa kaniya: at magsisiparito ang mga Romano at pagkukunin ang ating kinaroroonan at gayon din naman ang ating bansa.",
    "49": "Ngunit ang isa sa kanila na si Caifas, na dakilang saserdote nang taong yaon, ay nagsabi sa kanila, Kayoy walang nalalamang anoman.",
    "50": "Ni inyong niwawari na sa inyoy nararapat na ang isang tao ay mamatay dahil sa bayan, at hindi ang buong bansa ay mapahamak.",
    "51": "Ito ngay sinabi niya na hindi sa kaniyang sarili: kundi palibhasa ay dakilang saserdote nang taong yaon, ay hinulaan niya na si Jesus ay dapat mamatay dahil sa bansa;",
    "52": "At hindi dahil sa bansa lamang, kundi upang matipon din naman niya sa isa ang mga anak ng Dios na nagsisipangalat.",
    "53": "Kayat mula nang araw na yaon ay pinagsanggunianan nilang ipapatay siya.",
    "54": "Si Jesus ay hindi na naglalakad ng hayag sa gitna ng mga Judio, kundi naparoon doon sa lupaing malapit sa ilang, sa isang bayan na tinatawag na Efraim; at siyay nanahanan doong kasama ng mga alagad.",
    "55": "Ang paskua nga ng mga Judio ay malapit na: at maraming nagsiahon sa Jerusalem mula sa lupaing yaon bago magpaskua, upang magsipaglinis.",
    "56": "Pinaghahanap nga nila si Jesus, at pinaguusapan ng isat isa, samantalang nangakatayo sila sa templo, Anong akala ninyo? Na hindi na kaya siya paririto sa pista?",
    "57": "Ang mga pangulong saserdote at ang mga Fariseo nga ay nangagutos, na, kung ang sinomang taoy nakakaalam ng kung saan siya naroroon, ay dapat niyang ihayag, upang kanilang madakip siya."
  }
}