{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "Nang unang araw nga ng sanglinggo ay naparoong maaga sa libingan si Maria Magdalena, samantalang madilim pa, at nakita ang bato na naalis na sa libingan.",
    "2": "Tumakbo nga siya, at naparoon kay Simon Pedro, at sa isang alagad na iniibig ni Jesus, at sa kanilay sinabi, Kinuha nila sa libingan ang Panginoon, at hindi namin maalaman kung saan nila siya inilagay.",
    "3": "Umalis nga si Pedro, at ang isang alagad, at nagsitungo sa libingan.",
    "4": "At silay kapuwa tumakbong magkasama: at ang isang alagad ay tumakbong matulin kay sa kay Pedro, at dumating na una sa libingan;",
    "5": "At nang kaniyang tunghan at tingnan ang loob, ay nakita niyang nangakalatag ang mga kayong lino; gayon may hindi siya pumasok sa loob.",
    "6": "Dumating naman nga si Simon Pedro, na sumusunod sa kaniya, at pumasok sa libingan; at nakita niyang nangakalatag ang mga kayong lino,",
    "7": "At ang panyo na nasa kaniyang ulo, ay hindi kasamang nakalatag ng mga kayong lino, kundi bukod na natitiklop sa isang tabi.",
    "8": "Nang magkagayoy pumasok din naman nga ang isang alagad, na unang dumating sa libingan, at siyay nakakita at sumampalataya.",
    "9": "Sapagkat hindi pa nila napaguunawa ang kasulatan, na kinakailangang siyay muling magbangon sa mga patay.",
    "10": "Kayat ang mga alagad ay muling nagsitungo sa kanikanilang sariling tahanan.",
    "11": "Ngunit si Maria ay nakatayo sa labas ng libingan na umiiyak: sa gayon, samantalang siyay umiiyak, siyay yumuko at tumingin sa loob ng libingan;",
    "12": "At nakita niya ang dalawang anghel na nararamtan na nangakaupo, ang isay sa ulunan, at ang isay sa paanan, ng kinalalagyan ng bangkay ni Jesus.",
    "13": "At sinabi nila sa kaniya, Babae, bakit ka umiiyak? Sinabi niya sa kanila, Sapagkat kinuha nila ang aking Panginoon, at hindi ko maalaman kung saan nila inilagay siya.",
    "14": "Pagkasabi niya ng gayon, siyay lumingon, at nakitang nakatayo si Jesus, at hindi nalalaman na yaon ay si Jesus.",
    "15": "Sinabi sa kaniya ni Jesus, Babae, bakit ka umiiyak? sino ang iyong hinahanap? Siya, sa pagaakalang yaoy maghahalaman, ay nagsabi sa kaniya, Ginoo, kung ikaw ang kumuha sa kaniya, ay sabihin mo sa akin kung saan mo siya inilagay, at akin siyang kukunin.",
    "16": "Sinabi sa kaniya ni Jesus, Maria. Lumingon siya, at nagsabi sa kaniya sa wikang Hebreo, Raboni; na ang ibig sabihin ay, Guro.",
    "17": "Sinabi sa kaniya ni Jesus, Huwag mo akong hipuin; sapagkat hindi pa ako nakakaakyat sa Ama, ngunit pumaroon ka sa aking mga kapatid, at sabihin mo sa kanila, Aakyat ako sa aking Ama at inyong Ama, at aking Dios at inyong Dios.",
    "18": "Naparoon si Maria Magdalena at sinabi sa mga alagad, Nakita ko ang Panginoon; at kung paanong sinabi niya sa kaniya ang mga bagay na ito.",
    "19": "Nang kinahapunan nga, nang araw na yaon, na unang araw ng sanglinggo, at nang nangapipinid ang mga pintong kinaroroonan ng mga alagad, dahil sa katakutan sa mga Judio ay dumating si Jesus at tumayo sa gitna, at sa kanilay sinabi, Kapayapaan ang sumainyo.",
    "20": "At nang masabi niya ito, ay kaniyang ipinakita sa kanila ang kaniyang mga kamay at ang kaniyang tagiliran. Ang mga alagad ngay nangagalak, nang makita nila ang Panginoon.",
    "21": "Sinabi ngang muli sa kanila ni Jesus, Kapayapaan ang sumainyo: kung paanong pagkasugo sa akin ng Ama, ay gayon din naman sinusugo ko kayo.",
    "22": "At nang masabi niya ito, silay hiningahan niya, at sa kanilay sinabi, Tanggapin ninyo ang Espiritu Santo:",
    "23": "Sinomang inyong patawarin ng mga kasalanan, ay ipinatatawad sa kanila; sinomang hindi ninyo patawarin ng mga kasalanan, ay hindi pinatatawad.",
    "24": "Ngunit si Tomas, isa sa labingdalawa, na tinatawag na Didimo, ay wala sa kanila nang dumating si Jesus.",
    "25": "Sinabi nga sa kaniya ng ibang mga alagad, Nakita namin ang Panginoon. Ngunit sinabi niya sa kanila, Malibang aking makita sa kaniyang mga kamay ang butas ng mga pako, at maisuot ko ang aking daliri sa butas ng mga pako, at maisuot ko ang aking kamay sa kaniyang tagiliran, ay hindi ako sasampalataya.",
    "26": "At pagkaraan ng walong araw ay muling nasa loob ng bahay ang kaniyang mga alagad, at kasama nila si Tomas. Dumating si Jesus, nang nangapipinid ang mga pinto, at tumayo sa gitna, at sinabi, Kapayapaan ang sumainyo.",
    "27": "Nang magkagayoy sinabi niya kay Tomas, idaiti mo rito ang iyong daliri, at tingnan mo ang aking mga kamay; at idaiti mo rito ang iyong kamay, at isuot mo siya sa aking tagiliran: at huwag kang di mapanampalatayahin, kundi mapanampalatayahin.",
    "28": "Sumagot si Tomas, at sa kaniyay sinabi, Panginoon ko at Dios ko.",
    "29": "Sinabi sa kaniya ni Jesus, Sapagkat akoy nakita mo ay sumampalataya ka: mapapalad yaong hindi nangakakita, at gayon may nagsisampalataya.",
    "30": "Gumawa rin nga si Jesus ng ibat ibang maraming tanda sa harap ng kaniyang mga alagad, na hindi nangasusulat sa aklat na ito:",
    "31": "Ngunit ang mga ito ay nangasulat, upang kayoy magsisampalataya na si Jesus ay ang Cristo, ang Anak ng Dios; at sa inyong pagsampalataya ay magkaroon kayo ng buhay sa kaniyang pangalan."
  }
}