{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "Davidʼ tapa Solomon in ama kumpi gam kho takin lenkip hi; bang hang hiam cih leh Topa ama Pasian in ompih a, a lian mahmah in amah a bawl hi.",
    "2": "Solomon in Israel mi khempeuh tung, a tultul le a zaza-a a ukte tung, thukhente tung, Israel sunga makai khempeuh tung le beh lutangte tungah thu a gen hi.",
    "3": "Tua ciangin Solomon le amah tawh a om khempeuh, Gibeon-a a om mual dawna biakpiakna munah pai uh hi; bang hang hiam cih leh Topaʼ nasem Moses in gamlak ah a bawl sa Pasianʼ kikhopna buk tua lai ah om hi.",
    "4": "(Ahih hangin David in Kiriath-jearim panin ama adingin a bawlsak na sa munah Pasianʼ Thuciamna Singkuang paipih to khin hi; bang hang hiam cih leh amah in Jerusalem ah ama adingin puanbuk khat lamsak khin hi.)",
    "5": "Tua tham loin Hurʼ tapa Uri, a tapa Bezalel in a bawl sumngo biakna tau pen Topaʼ biakbuk mai tua lai ah om hi. Tua ciangin Solomon le a kikhawm mite in Topa thu dong uh hi.",
    "6": "Tua ciangin kikhopna buk ah a om Topaʼ mai-a sumngo biakna tau ah Solomon pai to-in tua tungah meihal biakna ganhing tul khat a pia hi.",
    "7": "Tua zanin Solomon tungah Pasian kilangin ama kiangah, “Nang kong piak ding hong gen in,” a ci hi.",
    "8": "Tua ciangin Solomon in Pasian kiangah, “Nangmah in ka pa David tungah a lian le a kip itna na lak khin a, ama tangin kumpi-in keimah nong koih khin hi.",
    "9": "Topa Pasian aw, leitung leivui zahin a tam mite tungah kumpi-in kei hong koih khin na hih manin ka pa David tungah na thuciamna tu-in hong tungsak in.",
    "10": "Hih mite ka uk theih nadingin tu-in pilna le theihna hong pia in; bang hang hiam cih leh hih zahin a tam hih na mite kua in uk zo ding ahi hiam?” a ci hi.",
    "11": "Pasian in Solomon dawngin, “Hih thu na lungsim sungah om a, nangmah in neihsate, hauhna, pahtawina, ahih kei leh nang hong mudahteʼ nuntakna hong ngen loin, a tungah kumpi-in nang kong koihna ka mite na uk theih nadingin nang ading pilna le theihna hong ngen na hih manin,",
    "12": "pilna le theihna nangma tungah hong kipia hi. Nangʼ ma-a kumpite kuamah in a neih ngei loh, nangʼ khit-ate kuamah in zong tua bang a neih loh ding hauhnate, neihnate le pahtawina zong, nangma tungah kong pia thuah ding hi,” a ci hi.",
    "13": "Tua ahih ciangin Gibeon-a om mual dawna biakpiakna mun, kikhopna buk mai panin Jerusalem ah Solomon hong pai hi. Tua ciangin amah in Israel tungah a uk hi.",
    "14": "Solomon in leengte le sakol tung tuangte kaikhawm hi. Amah in leeng tul khat le za li le sakol tung tuang mi tul sawm le tul nih nei a, leeng khuapite sung le Jerusalem ah tuate a koih hi.",
    "15": "Tua ciangin kumpipa in Jerusalem ah suang bangin ngun le kham olsak a, taamtak singte pen Shefelah theithek sing bangin tamsak hi.",
    "16": "Solomon in gamdang panin sakol a lakna munte pen Egypt le Kue pan hi a, kumpipaʼ sum bawlte in a man ding pia-in Kue panin tuate ngah uh hi.",
    "17": "Amaute in Egypt panin leeng khat ciangin ngun shekel za guk-in la uh a, sakol khat ciangin za le sawm nga-in la uh hi. Tua bangmahin amaute in zuak khiatkik dingin Hit kumpite le Syria kumpite khempeuh tung panin zong sakol le leeng a la uh hi."
  }
}