{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "Amah kumpi a suaksak dingin Israel khempeuh Shekhem ah pai ahih manin Shekhem ah Rehoboam pai hi.",
    "2": "Nebatʼ tapa Jeroboam in tua thu a zak ciangin (bang hang hiam cih leh Kumpi Solomon kiang panin a taina Egypt ah amah om lai hi), Egypt panin Jeroboam hong ciahkik hi.",
    "3": "Amaute in mi sawlin amah samkik uh a, tua ciangin Jeroboam le Israel khempeuh hong pai-in Rehoboam kiangah,",
    "4": "“Na pa in hong gimbawlin van gik hong suan hi. Tua ahih ciangin tu-in na paʼ nasep haksa le koteʼ van gik hong zangsak inla, kote in nangma na kong sem ding uh hi,” a ci uh hi.",
    "5": "Amah in amaute kiangah, “Ni thum sung a hun hong pia unla, tua ciangin hong paikik un,” a ci hi.",
    "6": "Tua ciangin Kumpi Rehoboam in a pa Solomon a nuntak lai-a a mai ah a ding khangham mite thu kup pih a, “Hih mite ka dawn nading ngaihsutna hong bangci piak na hi uh hiam?” a ci hi.",
    "7": "Tua ciangin amaute in ama kiangah, “Hih mite tungah nang dik inla, amaute lungkimsakin amaute tungah kam hoih pau lecin, amaute nangma nasem hi tawntung ding uh hi,” a ci uh hi.",
    "8": "Ahih hangin khanghamte in a piak ngaihsutna nusia-in, amah tawh a khangkhawm, ama mai ah a ding khangnote thu a kup pih hi.",
    "9": "Amah in amaute kiangah, “Kei kiangah, ‘Na pa in kote tungah hong suat van gik zangsak in,’ a hong ci hih mite i dawn nading bang ngaihsutna hong pia na hi uh hiam?” a ci hi.",
    "10": "Tua ciangin amah tawh a khangkhawm khangnote in ama kiangah, “Nangma kiangah, ‘Na pa in van gik hong suan hi; ahih hangin kote adingin hong zangsak in,’ hong ci hih mite kiangah hih bangin gen in, ‘Ka khut meno pen ka paʼ kawng sangin lian zaw hi.",
    "11": "Tu-in ka pa in note tungah van gik hong suatna ah keimah in na van gik uh ka behlap ding hi. Ka pa in ciang tawh note hong thuhilh hi; ahih hangin keimah in ciang lingnei tawh note kong thuhilh ding hi,’ ci in,” a ci uh hi.",
    "12": "Tua ahih ciangin kumpipa in, “Kei kiangah ni thum ni-in hong paikik un,” a cih mah bangin Jeroboam le mi khempeuh a ni thum ni-in Rehoboam kiangah hong pai uh hi.",
    "13": "Tua ciangin kumpipa in amaute ngawh dawnin, khangham miteʼ ngaihsutna nusia a,",
    "14": "“Ka pa in note van gik hong suan hi; ahih hangin keimah in kong behlap lai ding hi. Ka pa in ciang tawh note hong thuhilh hi; ahih hangin keimah in ciang lingnei tawh note kong thuhilh ding hi,” ci-in khangnoteʼ ngaihsut piakna bangin Kumpi Rehoboam in amaute kiangah a gen hi.",
    "15": "Tua ahih ciangin kumpipa in hih miteʼ thu ngai lo hi; bang hang hiam cih leh Shiloh mi Ahijahʼ tungtawnin Nebatʼ tapa Jeroboam tungah a thugente Topa in a tunsak theih nadingin Pasian in a piansak thu kiheina ahi hi.",
    "16": "Kumpipa in amauteʼ thu a ngaih lohna Israel mi khempeuh in a muh uh ciangin mite in kumpipa dawngin, “Davidʼ sungah kote in bang ngah nei ka hi uh hiam? Jessiʼ tapaʼ sungah gamhluah ka nei kei uh hi. Israel-te aw, na inn ciat uh ah ciah un. Rehoboam in ama ading vaihawm tawm tahen,” a ci uh hi. Tua ahih ciangin Israel mi khempeuh a inn ciat uh ah kihem uh hi.",
    "17": "Ahih hangin Judah khuapite ah a teeng Israel mite tungah Rehoboam in a uk hi.",
    "18": "Tua ciangin Kumpi Rehoboam in aana tawh na a kisemsakte a uk nasep ukpa Hadoram Israel-te kiangah sawl a, Israel mite in suang tawh amah na deng lum uh hi. Tua ciangin Jerusalem ah a tai dingin Kumpi Rehoboam a leeng tungah a tuang dingin nawh tat hi.",
    "19": "Tua ahih ciangin tu ni dongin leilu lam a om Israel-te in David innkuan lehdo uh hi."
  }
}