{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "Jerusalem ah Rehoboam hong tun ciangin a kumpi gam a ngahkik nadingin Israel-te a sim dingin amah in Judah minam le Benjamin minam a kiteng khia galhang mihing tul za khat le tul sawm giat kaikhawm hi.",
    "2": "Ahih hangin Pasianʼ mi Shemaiahʼ tungah Topaʼ thu hong tung hi:",
    "3": "“Judah kumpi Solomonʼ tapa Rehoboam le Judah le Benjamin sunga om Israel mi khempeuh tungah gen in,",
    "4": "Topa in hih bangin ci hi: “Note na kuan to kei ding uh a, na mipihte uh na sim kei ding uh hi. Mi khempeuh na inn uh ah ciahkik un; bang hang hiam cih leh hih thu pen keima kiang pan hong pai ahi hi,” ci-in gen in,’” a ci hi. Tua ahih ciangin amaute in Topaʼ thu ngai-in ciahkik uh a, Jeroboam a sim dingin kuan lo uh hi.",
    "5": "Jerusalem ah Rehoboam teeng a, kihut nadingin Judah gam sungah khuapite a lam hi.",
    "6": "Amah in Bethlehem, Etam, Tekoa,",
    "7": "Bethzur, Soko, Adullam,",
    "8": "Gath, Mareshah, Zif,",
    "9": "Adoram, Lakhish, Azekah,",
    "10": "Zorah, Aijalon le Hebron, Judah le Benjamin gam sunga om kulh a nei khuapite a lam hi.",
    "11": "Amah in mun muanhuaite a muanhuai-in bawl pha-in tuate sungah a ukte le an, sathau le leenggahzu a koih hi.",
    "12": "Tua ciangin amah in khuapi khempeuh ah lum le tei koih a, a muanhuai mahmah in a bawl hi. Tua ahih ciangin Judah gam le Benjamin gam ama aʼ a suak hi.",
    "13": "Tua ciangin Israel sungah a om siampite le Levi mite khempeuh in amauʼ teenna mun khempeuh panin amah hong beel uh hi.",
    "14": "Bang hang hiam cih leh Jeroboam le a tapate in Topaʼ siampi a sepna panun amaute hawl khia-in, mual dawna biakpiakna munte, dawi gilote le ama bawl sa bawng no milimte adingin ama siampi tuam teel ahih manin Levi mite in amauʼ taanggam le amauʼ neihsate nusia-in Judah le Jerusalem ah hong pai uh hi.",
    "16": "Tua ciangin Israel Topa Pasian zon ding a lungsim uh ah a khensat khin mite in amauʼ pute pateʼ Pasian, Topa tungah biakna a pia dingin Israel minam khempeuh sung panin amauʼ nung zui-in Jerusalem ah hong pai uh hi.",
    "17": "Amaute in Judah kumpi gam tha khauhsak uh a, amaute in Solomonʼ tapa Rehoboam lungmuangin kum thum sung koih uh hi; bang hang hiam cih leh David le Solomonʼ thu a zuih bangun kum thum sung ama thu a mang uh hi.",
    "18": "Rehoboam in Mahalath teenpih hi. Mahalathʼ pa pen Davidʼ tapa Jerimoth hi a, a nu pen Jessiʼ tapa Eliabʼ tanu Abihail ahi hi.",
    "19": "Tua nu in amah tawh tapate Jeush, Shemariah le Zaham nei hi.",
    "20": "Tua nuʼ khit ciangin amah in Absalomʼ tanu Maakah la a, amah tawh Abijah, Attai, Ziza le Shelomith nei hi.",
    "21": "Rehoboam in a zi dangte le a zineute khempeuh sangin Absalomʼ tanu Maakah it zaw hi (amah in zi sawm le giat le zineu sawm guk la a, tapa sawm nih le giat le tanu sawm guk nei hi).",
    "22": "Tua ciangin Rehoboam in Maakahʼ tapa Abijah, a sanggamte lakah a ulian penin a seh hi; bang hang hiam cih leh kumpi-in amah koih sawm hi.",
    "23": "Amah pil gamtat a, Judah le Benjamin gam sung, kulh nei khuapite khempeuh ah a tapa pawl khat a khen hi. Amah in amaute tungah na tampi pia a, amaute adingin zi zong a zonsak hi."
  }
}