{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "Rehoboamʼ ukna kipin a thahat ciangin, amah a kipan amah tawh a om Israel mi khempeuh in Topaʼ thukham nusia uh hi.",
    "2": "Topa tungah amaute citak lo uh ahih manin Rehoboamʼ kum ngana kumin Jerusalem a sim dingin Egypt kumpipa Shishak, leeng galkap tul le za nih le sakol tung tuang galkap tul sawm guk tawh hong kuan to hi. Egypt panin amah tawh a hong kuan mite pen Libya mi, Sukkiim mi le Ethiopia mite hi a, a tamna sim zawh hi lo hi.",
    "4": "Amah in kulh nei khuapite la-in Jerusalem ciang dong hong tung hi.",
    "5": "Tua ciangin Shishakʼ huhau-in Jerusalem ah a kikhawm Rehoboam le Judah uliante kiangah kamsang Shemaiah hong pai-in amaute kiangah, “ Topa in hih bangin ci hi: ‘Note in kei nong nusia uh hi. Tua ahih ciangin Shishakʼ khut sungah note kong pia khin hi,’ ci hi,” a ci hi.",
    "6": "Tua ciangin Judah uliante le kumpipa kiniamkhiatin, “ Topa thuman hi,” a ci uh hi.",
    "7": "Amaute a kiniamkhiatna thu Topa in a muh ciangin Shemaiahʼ tungah Topaʼ thu hong tung hi: “Amaute kiniamkhiat ahih manin ka susia kei ding hi. Amaute ka suaktasak liailiai tei dinga, Shishakʼ khut tawh Jerusalem tungah ka hehna a cingin ka tungsak kei ding hi.",
    "8": "Ahi zongin amaute in keima nasepna le leitung kumpiteʼ nasepna a kilamdanna a theih nadingun amaute pen Shishakʼ nasemte suak ding uh hi,” a ci hi.",
    "9": "Tua ahih ciangin Jerusalem a simin Egypt kumpipa Shishak hong kuan to hi. Amah in Topaʼ biakinn-a van manphate le kumpipaʼ inn-a van manphate a kipan na khempeuh a la khia hi. Amah in Solomonʼ bawl sa kham lumte zong la khia hi.",
    "10": "Tua ciangin Kumpi Rehoboam in tuateʼ tangin sumngo lum bawl a, kumpipaʼ kongcing ahi inncing a ukteʼ khut sungah tuate a ap hi.",
    "11": "Topaʼ biakinn ah kumpipa a pai simin a cingte hong pai-in tuate keng uh a, tua ciangin cinna inn dei sungah tuate koihkik uh hi.",
    "12": "Amah a kiniamkhiat ciangin siat cimitna a pian loh nadingin ama tung pan Topaʼ hehna kihei khia hi. Tua tham loin Judah gam sungah thu paizia zong hong hoihsak hi.",
    "13": "Tua ahih ciangin Kumpi Rehoboam a mahmah Jerusalem ah kikipsakin a uk hi. Rehoboam in uk ding a kipatin kum sawm nih le khat pha a, Israel minam khempeuh sung panin a min koih nadingin Topa in a teelkhiat khuapi Jerusalem ah amah in kum sawm le kum sagih sung a uk hi. Ama nuʼ min Naamah hi a, Ammon mi ahi hi.",
    "14": "Amah in Topa zon ding a lungsimah koih lo ahih manin a sia a gamta hi.",
    "15": "Tu-in Rehoboamʼ gamtatnate, a kipatna pan a tawpna dong, Kamsang Shemaiah le Thumu pa Iddoʼ Khang Tangthu sungah kigelh hi. Rehoboam le Jeroboam kikalah gal kidona om tawntung hi.",
    "16": "Tua ciangin Rehoboam si a, Davidʼ khuapi sungah kivui hi. Tua ciangin a tapa Abijah in ama tangin a uk hi."
  }
}