{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 13,
  "verses": {
    "1": "Israel Kumpi Jeroboamʼ uk kum sawm le kum giatna kumin Abijah in Judah tungah uk ding kipan hi.",
    "2": "Amah in Jerusalem ah kum thum sung uk hi. Ama nuʼ min Mikaiah hi a, Gibeah khuami Urielʼ tanu ahi hi. Tu-in Abijah le Jeroboam kikalah gal kidona om hi.",
    "3": "Galsim dingin Abijah kuan khia a, a kiteng khia mi tul za li a pha, a thahat galhang galkap hon a nei hi. Tua ciangin Jeroboam in Abijah a do dingin a kiteng khia galhang tul za giat tawh a pang hi.",
    "4": "Tua ciangin Efraim mual tung gamah a om Zemaraim Mual tungah Abijah ding to-in, “Jeroboam le Israel mi khempeuh aw, ka thu ngai un!",
    "5": "Israel Topa Pasian in David le a suante tungah Israel kumpi hih ding thuciamna kip tawh a piakna na theih ding uh kilawm hi lo ahi hiam?",
    "6": "Ahi zongin Davidʼ tapa Solomonʼ nasem pa, Nebatʼ tapa Jeroboam kipanin a topa lehdo hi.",
    "7": "Rehoboam khangno lai a, thu khensat thei nai loin, amaute a nial zawh nai loh hun laitakin mi ginalo hon khat Solomonʼ tapa Rehoboamʼ kiimah kikhawmin amah dem uh hi.",
    "8": "Note mi tampi na hihna uh le noteʼ pasian dingin Jeroboam in hong bawlsak kham bawngnote note tawh a om manin, Davidʼ suanteʼ khut sungah a om Topaʼ kumpi gam do ding tu-in na ngaihsun uh hi.",
    "9": "Note in Aaronʼ suan, Topaʼ siampite le Levi mite hawl khia-in, gamdang mite bangin note adingin siampite bawl khin hi lo na hi uh hiam? Bawngtalno khat tawh ahi a, tuutal sagih tawh ahi zongin a ki-ap dingin a hong pai peuhpeuh, pasian ahi loteʼ siampi suak pahpah hi.",
    "10": "“Ahih hangin kote ahihleh, Topa pen ka Pasian uh hi a, amah ka nusia kei uh hi. Topaʼ na a sem, Aaronʼ suan ahi siampite le amauʼ nasepna ah a huh dingin Levi mite ka nei uh hi.",
    "11": "Amaute in Topa tungah zing le nitak simin meihal biaknate le a namtui nate ahi paknamtuite pia uh a, kham citak sabuai tungah Ompihna Anlum koihin, a meivakte a kuan nadingin nitak simin kham meivak khuamte a don uh hi; bang hang hiam cih leh kote in Topa Pasianʼ hong sawlnate ka zui uh a, ahih hangin note in amah na nusia uh hi.",
    "12": "En un, koteʼ lutangin kote tawh Pasian hong om khawm a, note a do ding sapna peengkul a tum dingin a siampite a galkap peengkulte uh tawh hong om uh hi. Israel mite aw, na pu na pate uh Pasian, Topa do kei un; bang hang hiam na cih uh leh na tangtung kei ding uh hi,” a ci hi.",
    "13": "A nung lam panin amaute a hih dingin a pangsim ding pawl khat Jeroboam in kual paisak hi. Tua ahih ciangin Judah miteʼ mai ah ama galkapte om a, a pangsimte amauʼ nungah om hi.",
    "14": "Judah mite a khuadak uh ciangin, amauʼ mai le a nung uh ah gal a om lam mu uh hi. Tua ciangin Topaʼ tungah amaute kiko uh a, siampite in a peengkulte uh a tum uh hi.",
    "15": "Tua ciangin Judah mite in galdona aw kiko uh hi. Judah mite a kiko uh ciangin Abijah le Judah miteʼ mai ah Pasian in Jeroboam le Israel khempeuh zo hi.",
    "16": "Judah miteʼ mai ah Israel-te tai uh a, Pasian in amauʼ khut sungah Israel-te a pia hi.",
    "17": "Abijah le a mite in Israel-te tampi tak that uh hi. Tua ahih ciangin Israel mi a kiteng khia mihing tul za nga a kithatin tuk hi.",
    "18": "Judah mite in a pu a pate uh Pasian, Topa suang uh ahih manin gualzo uh a, tua hunin Israel mite kizo hi.",
    "19": "Tua ciangin Abijah in Jeroboam delh a, ama tung panin khuapite, Bethel a khuaneute tawh, Jeshanah a khuaneute tawh le Efron a khuaneute tawh a la hi.",
    "20": "Jeroboam in Abijahʼ hun sungin ama vangliatna ngahkik lo hi. Tua ciangin Topa in Jeroboam vat a, amah a si hi.",
    "21": "Ahih hangin Abijah a thahatna a khang hi. Amah in zi sawm le li la a, tapa sawm nih le nih le tanu sawm le guk a nei hi.",
    "22": "Abijahʼ gamtatna a omlaite, ama ziate le a thugente, Kamsang Iddoʼ Tangthu sungah kigelh hi."
  }
}