{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 14,
  "verses": {
    "1": "Tua ciangin Abijah si a, David khuapi sungah kivui hi. Tua ciangin ama tangin a tapa Asa in uk hi. Asa hun sungin tua gamah kum sawm sung gal dai hi.",
    "2": "Tua ciangin Asa in ama Pasian, Topaʼ mitah a hoih le a man na sem hi.",
    "3": "Amah in gamdang biakna taute le mual dawna biakpiakna munte la khia-in, biakna songte supai-in Asherah milimte phuk a,",
    "4": "amauʼ pute pateʼ Pasian, Topa zongin thukham le thupiaknate a zuih nadingun Judah mite thu a pia hi.",
    "5": "Amah in Judah khuapi khempeuh panin mual dawna biakpiakna munte le paknamtui biakna taute zong la khia hi. Tua ciangin ama khutnuai ah kumpi gam sung gal dai hi.",
    "6": "Tua gamah gal dai ahih manin Judah gam sungah kulh a nei khuapite a lam hi. Topa in ama tungah galdaihna hun pia ahih manin tua hun sungin amah in galdona nei lo hi.",
    "7": "Tua ciangin amah in Judah mite kiangah, “Hih khuapite lamin kulhpite le tausangte, kulh kongpite le zawlte tawh um ni. Eite in Topa i Pasian zong ihih manin leitang pen eima aʼ hi lai hi. Eite in amah i zong a, amah in i kiim khempeuh panin galdaihna hong pia hi,” a ci hi. Tua ahih ciangin amaute in khuapite lamin kulh tawh um uh a, maavang uh hi.",
    "8": "Asa in Judah mite sung panin lumneu le teipi a tawi galkap tul za thum le Benjamin mite lum pua-in thal a keek tul za nih le tul sawm giat nei hi. Hih mite khempeuh pen a thahat a galhang mite vive ahi uh hi.",
    "9": "Amaute a sim dingin Ethiopia mi Zerah, galkap awn khat le leeng galkap za thum tawh hong kuan khia a, Mareshah ciang dong hong tung hi.",
    "10": "Tua ciangin amah a dawntuah dingin Asa kuan khia a, Zefathah le Mareshah kuamah galdo nading panna a bawl uh hi.",
    "11": "Tua ciangin Topa Pasianʼ tungah Asa kiko a, “ Topa aw, a thahat le a zawngkhal a kidona ah a huh dingin nang tawh a kibang kuamah dang om lo hi. Kote hong huh in, Topa koteʼ Pasian aw; bang hang hiam cih leh nang kong suang uh a, nangma minin hih mihonpi a do dingin kong pai uh hi. Topa aw, nang, koteʼ Pasian na hi hi; mite kizosak kei in,” a ci hi.",
    "12": "Tua ahih ciangin Topa in Asa le Judah miteʼ mai ah Ethiopia mite zo a, Ethiopia mite tai uh hi.",
    "13": "Asa le amah tawh a om mite in Gerar ciang dong amaute delh uh a, a hing kuamah a om nawn loh dongin Ethiopia mite puk uh hi; bang hang hiam cih leh Topa le ama galkapteʼ mai ah amaute kisusia hi. Judah mite in van kinusia tampi tak pua uh hi.",
    "14": "Topa a kikihtakna amaute tungah om ahih manin amaute in Gerar kiim a khuapi khempeuh vat uh hi. Amaute in khuapite luh uh a, tuate sungah van kinusiate tam mahmah hi.",
    "15": "Tua ciangin amaute in gan omna puanbukte vat uh a, tuu tampi le kalaohte paikhiatpih uh hi. Tua ciangin Jerusalem ah a ciahkik uh hi."
  }
}