{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "Odedʼ tapa Azariahʼ tungah Pasianʼ kha hong tung hi.",
    "2": "Tua ciangin Asa a dawntuah dingin amah pai-in ama kiangah, “Asa, le Judah mite le Benjamin mite aw, ka thu ngai un. Note amah tawh na om lai teng uh note tawh Topa hong om hi. Amah na zon uh leh amah na mu ding uh a, ahih hangin amah na nusiat uh leh amah in note hong nusia ding hi.",
    "3": "Hun saupi sung Israel mite, Pasian man tawh om lo, thu a hilh siampi tawh om lo, thukham tawh om lo uh hi.",
    "4": "Ahih hangin a lungkham uh ciangin Israel Pasian, Topaʼ lamah kihei uh a, amah zongin amaute in amah a mu uh hi.",
    "5": "Tua hun lai-in nasemin mite a zin suk a zin tohna uh ah lungmuanna om lo a, gam khempeuh ah buaina om hi.",
    "6": "Pasian in lungkhamna nam khempeuh tawh buaisak ahih manin minam khat le minam khat, khuapi khat le khuapi khat kido-in amaute kitam kham uh hi.",
    "7": "Ahih hangin nang, hang in! Na nasepna thaman hong kipia ding ahih manin na khut zawsak kei in,” a ci hi.",
    "8": "Asa in Odedʼ tapa Azariahʼ thugen kholh, hih thute a zak ciangin amah a lungsim hong hangin, Judah gam khempeuh le Benjamin le Efraim mual tung gam panin a lak sa khuapite panin a kihhuai milimte la khia a, Topaʼ biakinn mai-a om Topaʼ biakna tau a puah hi.",
    "9": "Tua ciangin amah in Judah le Benjamin mi khempeuh le Efraim, Manasseh le Simeon sung panin amaute kiangah a peemte zong a khawm hi; bang hang hiam cih leh Topa a Pasian in amah a ompihna thu amaute in a muh uh ciangin Israel-te kiang panin mi tampi tak ama kiangah tai uh hi.",
    "10": "Asaʼ uk kum sawm le kum ngana a kha thumna sungin Jerusalem ah amaute kikhawm uh hi.",
    "11": "Tua ni-in amaute in gal sung panin a ciahpih uh nate sung panin bawngtal za sagih le tuu tul sagih tawh Topaʼ tungah biakna a pia uh hi.",
    "12": "Tua ciangin a lungsim khempeuh uh le a nuntakna khempeuh uh tawh a pu a pate uhʼ Pasian, Topa a zon ding uh,",
    "13": "le Israel Pasian, Topa a zong lo peuhmah, a moi ahi a, a ham ahi a, numei ahi a, pasal ahi zongin a kithah nading uh thuciamna khat a bawl uh hi.",
    "14": "Amaute in awging pha, otna, peengkulte le sakite tawh Topaʼ tungah kiciamna a bawl uh hi.",
    "15": "Tua ciangin Judah mi khempeuh tua kiciamna ah lungdam uh hi; bang hang hiam cih leh amaute in a lungsim khempeuh uh tawh kiciamin deihna taktak tawh amah zong uh hi. Tua ciangin amaute in amah mu uh a, Topa in a kiim uh ah amaute galdaihna a pia hi.",
    "16": "Ama nu Maakah in Asherah milim dingin a kihhuai milim khat a bawlna hangin kumpipaʼ nu hihna za panin kumpi Asa in a nu a la khia hi. Asa in a nuʼ milim phuksakin satnen a, Kidron lui ah a hal hi.",
    "17": "Ahih hangin Israel gam sung panin mual dawna biakpiaknate kila khia lo hi. Ahi zongin ama hunsung tawntung Asaʼ lungsim paubaang lo hi.",
    "18": "Tua ciangin amah in a paʼ ap sa letsongte le ama ap sa letsongte, ngun le kham le nazatte, Topaʼ biakinn ah paipih hi.",
    "19": "Asaʼ uk kum sawm thum le nga ciang dong gal kidona om nawn lo hi."
  }
}