{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "Asaʼ uk a kum sawm thum le gukna kumin Judah a simin Israel kumpipa Baasha pai to a, Judah kumpipa Asa kiang panin kuamah a paikhiat theih loh nading le ama kiangah kuamah a pai theih loh nadingin Ramah khua a phut hi.",
    "2": "Tua ahih ciangin Asa in Topaʼ biakinn le kumpipaʼ inn-a van manpha koihnate panin ngun le kham la-in, Damaskas ah a teeng Syria kumpipa Benhadad kiangah tuate puakin,",
    "3": "“Ka pa le na pa a kipawl mah bangin kei le nang i kipawl hi. Tu-in ngun le kham kong puak hi. Kei kiang panin amah a nungkik theih nadingin pai inla Israel kumpipa Baasha tawh na kipawlna va su tat in,” a ci hi.",
    "4": "Tua ciangin Benhadad in Kumpi Asaʼ thu ngai-in Israel khuapite a sim dingin a galkap ukte sawl a, amaute in Ijon, Dan, Abelmaim le Naftali vankoihna khuapite a zo uh hi.",
    "5": "Baasha in tua thu a zak ciangin Ramah khua a lam khawl a, a nasep a tawpsak hi.",
    "6": "Tua ciangin Kumpi Asa in Judah mi khempeuh khawmin thu pia a, Baasha in lamna-a a zat Ramah suang le a singte amaute in pua khia uh a, tuate tawh Geba le Mizpah a lam uh hi.",
    "7": "Tua hun laitakin Judah kumpi Asa kiangah thumu pa Hanani hong pai-in ama kiangah, “Nangmah in Syria kumpipa suangin, Topa na Pasian suang lo na hih manin, Syria kumpipaʼ galkapte in nang hong suaktasak hi.",
    "8": "Ethiopia mite le Libya mite pen leeng tampi tak le sakol tung tuang tampi tak tawh a om galkap tampi hi lo ahi hiam? Ahi zongin Topa suang na hih manin amah in na khut sungah amaute hong pia hi.",
    "9": "Bang hang hiam cih leh ama lamah a lungsim a paubaang lo miteʼ tangin ama vangliatna a lak dingin Topaʼ mit in leitung khempeuh en kawikawi hi. Hih thu ah na hai gamtat khin hi; bang hang hiam cih leh tu a kipan gal na do ding hi,” a ci hi.",
    "10": "Tua ciangin thumu pa tungah Asa heh a, amah kol bulhin thong sungah a koih hi; bang hang hiam cih leh hih thu hangin ama tungah nakpi takin heh hi. Tua hun mahin Asa in mi pawl khat zong gitlohna tawh a gimsak hi.",
    "11": "Asaʼ gamtatnate, a patna pan a tawpna dong, Judah le Israel Kumpiteʼ Tangthu sungah kigelh hi.",
    "12": "Ama uk a kum sawm thum le kuana kumin Asa in a khe ah natna nei a, a natna nasia mahmah hi. Ahi zongin ama nat hun nangawn ah amah in Topa zong lo a, zato siamteʼ huhna a zong hi.",
    "13": "Tua ahih ciangin Asa si a, ama uk a kum sawm li le khatna kumin a bei ahi hi.",
    "14": "David khuapi sungah a mahmah in a khuat han sungah amaute in a vui uh hi. Paknamtui bawl siamte in a bawl a namtui a nam tuamtuamte tawh a kidim hankuang sungah amah a sial uh hi. Tua ciangin amah zahtakna-in amaute in meiphual lian mahmah khat a cih uh hi."
  }
}