{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "Tua ciangin a tapa Jehoshafat in ama tangin uk a, Israel langpangin a mahmah kithakhauhsak hi.",
    "2": "Amah in Judah khuapi kulhneite khempeuh ah galkapte koih a, Judah gam sung le a pa Asa in a lak sa Efraim khuapite sungah khuacingte a koih hi.",
    "3": "Amah in a paʼ gamtat masate zui ahih manin Jehoshafat tawh Topa om hi. Amah in Baal-te bia lo hi.",
    "4": "Israel-teʼ gamtat bang hi loin ama paʼ Pasian zongin ama thupiakna a zui hi.",
    "5": "Tua ahih ciangin Topa in ama khut sungah kumpi gam kipsak a, Judah mi khempeuh in Jehoshafat tungah siah puak uh hi. Amah hau mahmah a, minthang mahmah hi.",
    "6": "Topaʼ na a sepna ah hang mahmah a, Judah gam sung panin mual dawna biakpiaknate le Asherah milimte a la khia hi.",
    "7": "Ama uk a kum thumna kumin ama uliante Benhail, Obadiah, Zekhariah, Nethanel le Mikaiah, Judah khuapite ah thuhilh dingin a sawl hi.",
    "8": "Amaute tawh Levi mi Shemaiah, Nethaniah, Zebadiah, Asahel, Shemiramoth, Jehonathan, Adonijah, Tobijah le Tob-adonijah a paikhawmsak hi. Tua ciangin Levi mite tawh siampi Elishama le Jehoram zong a paisak hi.",
    "9": "Amaute in Topaʼ thukham laibu kengin Judah gam sungah hilh uh hi. Judah khuapi khempeuh ah amaute pai kawikawi-in mite lakah a hilh uh hi.",
    "10": "Tua ciangin Judah gam kimkot ah a om kumpi gam khempeuh tungah Topa kihtakna om a, amaute in Jehoshafat do ngam nawn lo uh hi.",
    "11": "Filistia mite pawl khat in Jehoshafat tungah letsongte le siah dingin ngun a puak uh hi. Tua ciangin Arab-te in zong ama tungah tuutal tul sagih le za sagih le keeltal tul sagih le za sagih mah a puak uh hi.",
    "12": "Tua ciangin Jehoshafat hong lian zaw semsem hi. Amah in Judah gam sungah mun muanhuaite le vankoihna khuapite lam a,",
    "13": "amah in Judah khuapite sungah van tampi a nei hi. Amah in a thahat a hang galkapte Jerusalem ah a nei hi.",
    "14": "A beh ciat uh tawh kizui-in amaute a phazah hih bang ahi hi. Judah sung pan a tulin a ukte: Adnah a ukpa hi a, a thahat a galhang mi tul za thum tawh ahi hi.",
    "15": "Ama zomah a ukpa Jehohanan hi a, mi tul za nih le tul sawm giat tawh ahi hi.",
    "16": "Ama zomah Topaʼ nasep nadingin a kipia Zikriʼ tapa Amasiah hi a, a thahat a galhang mi tul za nih tawh ahi hi.",
    "17": "Benjamin sung panin: A thahat a galhang Eliada hi a, thal le lum a tawi mi tul za nih tawh ahi hi.",
    "18": "Tua ciangin ama zomah Jehozabad hi a, galdo dingin hiam a tawi mi tul za khat le tul sawm giat tawh ahi hi.",
    "19": "Hihte pen kumpipa in Judah gam sung khempeuh ah kulh a nei khuapite ah a koihte banah kumpipaʼ na a semte ahi hi."
  }
}