{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "Jehoshafat hau-in hong minthan ciangin Ahab tawh numei-a kizopna a bawl hi.",
    "2": "Kum tawm khat khit ciangin Samaria-a Ahab kiangah amah pai suk hi. Tua ciangin Ahab in amah le amah tawh a hong pai mite adingin tuu tampi le bawngtal tampi go a, Ramoth-gilead a sim dingin amah a zol hi.",
    "3": "Israel kumpipa Ahab in Judah kumpipa Jehoshafat kiangah, “Ramoth-gilead ah kei tawh nong kuan ding hiam?” a ci hi. Amah in dawngin, “Kei pen nangmah bang ka hi a, ka mite zong nangma mite mah bang ahi hi. Kote pen galsimna ah nang tawh kong kuan ding uh hi,” a ci hi.",
    "4": "Tua ciangin Jehoshafat in Israel kumpipa kiangah, “ Topa thu dong masa ni,” a ci hi.",
    "5": "Tua ciangin Israel kumpipa in kamsangte mihing za li khawmin amaute kiangah, “Ramoth-gilead a sim dingin kuan to ding ka hi hiam, tua ahih kei leh thuak ding ka hi hiam?” a ci hi. Tua ciangin amaute in, “Kuan to in; bang hang hiam cih leh Pasian in kumpipaʼ khut sungah hong pia ding hi,” a ci uh hi.",
    "6": "Ahih hangin Jehoshafat in, “Eite in i dot theih ding Topaʼ kamsang a dang hih lai ah om nawn lo ahi hiam?” a ci hi.",
    "7": "Tua ciangin Israel kumpipa in Jehoshafat kiangah, “Eite in Topa thu i dot theih nading Imlahʼ tapa Mikaiah a kici mi khat om lai hi. Ahih hangin amah in kei tawh kisai a hoih thu gen ngei loin a sia bekbek gen tawntung ahih manin amah ka mudah hi,” a ci hi. Tua ciangin Jehoshafat in, “Tua bangin kumpipa in ci kei in,” a ci hi.",
    "8": "Tua ciangin Israel kumpipa in ulian khat samin, “Imlahʼ tapa Mikaiah manlang takin hong paipih in,” a ci hi.",
    "9": "Tu-in Israel kumpipa le Judah kumpipa Jehoshafat a kumpi tokhom tung uh ah tu-in a puan tualpi uh tawh kizem uh hi. Samaria kulh kongpi lutna munah amaute tu uh a, amauteʼ mai ah kamsangte khempeuh in thu a gen uh hi.",
    "10": "Tua ciangin Khenaanahʼ tapa Zedekiah in sik kite bawl tawmin, “ Topa in hih bangin ci hi: ‘Amaute a siat matengin hihte tawh Syria mite na nawt ding hi,’ ci hi,” a ci hi.",
    "11": "Tua ciangin kamsang khempeuh in zong tua bangmahin gen uh a, “Ramoth-gilead ah kuan to inla, gualzo in. Topa in kumpipaʼ khut sungah hong pia ding hi,” a ci uh hi.",
    "12": "Tua ciangin Mikaiah a sam dingin a pai kamtai pa in ama kiangah, “En in, thu kikhatin kamsangteʼ thugen pen kumpipa adingin a hoihlam ahi hi. Nang zong amauteʼ gen bangin gen inla, a hoih lamin gen in,” a ci hi.",
    "13": "Ahih hangin Mikaiah in, “ Topa a nungta ahih mah bangin, ka Pasianʼ gen thu bek ka gen ding hi,” a ci hi.",
    "14": "Kumpipa kiangah amah hong tun ciangin kumpipa in ama kiangah, “Mikaiah aw, Ramoth-gilead ah galsim dingin kuan ding ka hi hiam, tua ahih kei leh thuak ding ka hi hiam?” a ci hi. Tua ciangin amah in dawngin, “Kuan to inla va gualzo ve! Na khut sungah amaute hong kipia ding hi veʼn,” a ci hi.",
    "15": "Ahih hangin kumpipa in ama kiangah, “ Topaʼ min tawh thudang gen loin thuman bek kei tungah nong gen nading bangzah vei hong thuhilh ding ka hi hiam?” a ci hi.",
    "16": "Tua ciangin amah in, “A cing nei lo tuute bangin mualte tungah Israel mi khempeuh a kithehthang ka mu hi. Tua ciangin Topa in, ‘Hihte in to nei lo hi; nuam takin a inn ciat uh ah ciahsak un,’ ci hi,” a ci hi.",
    "17": "Tua ciangin Israel kumpipa in Jehoshafat kiangah, “Amah in kei tawh kisai a hoih gen loin a sia bek gen ding hi, ci-in nang kiangah hong gen hi lo ka hi hiam?” a ci hi.",
    "18": "Tua ciangin Mikaiah in, “ Topaʼ thugen za in: Topa a kumpi tokhom tungah tu a, a taklam le a veilamah vantung mihon khempeuh a ding ka mu hi.",
    "19": "Tua laitakin Topa in, ‘Israel kumpipa Ahab kuan to-in Ramoth-gilead ah a puk nadingin kua in amah zol ding ahi hiam?’ a ci hi. Tua ciangin khat in thu khat gen a, a dang khat in thudang khat a gen hi.",
    "20": "Tua ciangin kha khat hong madawkin Topaʼ mai ah dinga, ‘Keimah in amah ka va zol ding hi,’ a ci hi. Tua ciangin Topa in ama kiangah, ‘Bang lam tawh zol ding na hi hiam?’ a ci hi.",
    "21": "Amah in, ‘Keimah pai khia-in ama kamsangte khempeuhʼ kam sungah zuau thu gen kha khat ka va hi ding hi,’ a ci hi. Tua ciangin amah in, ‘Nangmah in amah na va zol ding hi. Pai inla tua bangin va hih in,’ a ci hi.",
    "22": "“Tua ahih ciangin Topa in hih na kamsangteʼ kam sungah zuau thu a gen kha khat koih khin ahihna thei in. Topa in nang na siat nading gen khinzo hi,” a ci hi.",
    "23": "Tua ciangin Khenaanahʼ tapa Zedekiah a nai ah hong pai-in Mikaiah a paang bengin, “Cik hun a kipan Topaʼ kha in kei hong nusia-in, hih bang na gen nadingin nang tungah hong tung ahi hiam?” a ci hi.",
    "24": "Tua ciangin Mikaiah in, “Nangmah a bu dingin inn dei sung nungah na pai ni ciangin na thei ding hi,” a ci hi.",
    "25": "Tua ciangin Israel kumpipa in, “Mikaiah man unla, khuapi ukpa Amon le kumpipaʼ tapa Joash kiangah paipihkik un.",
    "26": "Tua ciangin, ‘Hih bangin kumpipa in ci hi: Hih mipa thong sungah koih unla, lungnuam takin kong ciahkik mateng anletui tawmno bek tawh vak un, ci hi,’ ci un,” a ci hi.",
    "27": "Tua ciangin Mikaiah in, “Lungnuam takin nong ciahkik leh kei tungtawnin Topa in thu a gen lo ahi hi,” a ci hi. Tua ciangin amah in, “Mi khempeuh aw, tu-a ka thugen za un!” a ci hi.",
    "28": "Tua ciangin Israel kumpipa le Judah kumpipa Jehoshafat, Ramoth-gilead ah a kuan to uh hi.",
    "29": "Tua ciangin Israel kumpipa in Jehoshafat kiangah, “Kei pen mel kiseelin gal sungah kong kuan dinga, ahih hangin nangmah in na puan tualpite nong silh ding hi,” a ci hi. Tua ahih ciangin Israel kumpipa a mel kiseel a, amaute gal sungah a kuan uh hi.",
    "30": "Tu-in Syria kumpipa in a leeng a ukte thu pia khin a, “A neu tawh ahi a, a lian tawh ahi zongin kido loin, Israel kumpipa bek tawh na kido ding uh hi,” a ci hi.",
    "31": "Leeng galkap a ukte in Jehoshafat a muh uh ciangin, “Israel kumpipa hi,” a ci uh hi. Tua ahih ciangin amah a hih dingin amaute in naih uh hi. Tua ciangin Jehoshafat kiko khia a, Topa in amah huh hi. Pasian in ama kiang panin amaute kai khia hi;",
    "32": "bang hang hiam cih leh Israel kumpipa ahih lohna leeng galkap a ukte in a theih uh ciangin amah a delhna panin kilehheikik uh hi.",
    "33": "Ahih hangin mi khat in a thal mawk lot a, Israel kumpipa a galdal thep le a awmdal kikal a kha hi. Tua ahih ciangin amah in a leeng hawl pa kiangah, “Kei liam ka hih manin kileh inla, galphual panin hong pua khia in,” a ci hi.",
    "34": "Tua ni-in gal kidona nasia mahmah a, nitak dong Syria mite maingatin a leeng sungah Israel kumpipa kingam hi. Tua hi a, ni tum laitakin amah a si ta hi."
  }
}