{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 19,
  "verses": {
    "1": "Judah kumpipa Jehoshafat lungmuang takin Jerusalem-a ama inn ah ciahkik hi.",
    "2": "Ahih hangin amah a dawn dingin Hananiʼ tapa, thumu pa Jehu hong paikhia a, Kumpi Jehoshafat kiangah, “Migilote huhin Topa a mudahte it ding na hi hiam? Hih thu hangin Topaʼ hehna nang tungah hong tung zo hi.",
    "3": "Ahi zongin nang na hoihna pawl khat om hi; bang hang hiam cih leh nangmah in gam sung panin Asherah milimte nusia-in Pasian zon ding na lungsimah na ngaihsun hi,” a ci hi.",
    "4": "Jerusalem ah Jehoshafat teeng hi. Tua ciangin Beer-sheba panin Efraim mual tung gam ciang dong mite lakah zin kawikawi a, amauʼ pute pateʼ Pasian, Topa kiangah amaute tunpihkik hi.",
    "5": "Amah in gam sunga Judah khuapi kulh nei khempeuh a khuapi a khuapi ah thukhen dingte seh a,",
    "6": "thukhente tungah, “Note in mi ading hi loin Topa adingin a khen na hih manun na hih dingte uh limtakin ngaihsun un; thukhenna na piak laitakun note kiangah amah hong om hi.",
    "7": "Tu-in note in Topa zahtak unla, na hihnate uh ah kingaihsun un. Bang hang hiam cih leh Topa i Pasian in thuman hei khiatna, mi deidanna le sumgolh laknate deih lo hi,” a ci hi.",
    "8": "Tua tham loin, Topa adingin thukhenna a pia ding le thuneite a khensak dingin Levi mite le siampite le Israel mi beh lutangte pawl khat, Jehoshafat in Jerusalem ah a seh hi. Amaute in Jerusalem ah a phual ding uh nei uh hi.",
    "9": "Tua ciangin amah in amaute thuhilh a, “ Topa zahtakna, cihtakna le na lungsim khempeuh uh tawh hih bangin na hih ding uh hi:",
    "10": "A khuapi uh ah a teeng na sanggamte uh tung panin mi kithahna thu, thukham ahih kei leh thupiakna, upadi ahih kei leh biakna ngeina kipte tawh kisai-in thu khat peuhpeuh note tungah hong tun ciangin, amaute in Topaʼ mai ah mawhna a piansak loh nading le note le na sanggamte uh tungah hehna hong tun loh nadingin amaute na hilh ding uh hi. Tua bangin na gamta ding uh a, mawhna na piangsak kei ding uh hi.",
    "11": "En un, Topaʼ thu tawh kisai thute khempeuh ah siampi lian Amariah note tungah om hi. Tua ciangin kumpipa tawh kisai khempeuh ah Judah mite a ukpa Ishmaelʼ tapa Zebadiah om hi. Tua ciangin Levi mite in note tungah ulian na hong sem ding uh hi. Hang takin gamta un; thuman mite tawh Topa hong om tahen!” a ci hi."
  }
}