{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "Tu-in Solomon in Topaʼ min dingin biakinn khat le ama adingin kumpi inn khat lam ding sawm hi.",
    "2": "Tua ahih ciangin Solomon in van a pua ding mi tul sawm sagih le mual tung gamah suang a to ding mi tul sawm giat le tuate a van dingin mi tul thum le za guk a seh hi.",
    "3": "Tua ciangin Solomon in Taia kumpi Hiram kiangah thu puak a, “Ten nading inn khat a lam nadingin ka pa David tungah taamtak sing na puak mah bangin kei tungah zong hong puak in.",
    "4": "En in, Israel-te adingin a tawntung ading a kikipsak sa bangin, ama mai ah a namtui nate ahi paknamtui hal nading le Ompihna Anlum piak tawntung nading le Sabbath nite, Khadet nite le Topa koteʼ Pasian adingin a kiseh sa pawi nite-in zing le nitakin meihal biaknate piak nadingin Topa ka Pasianʼ minin biakinn khat lamin ama tungah a ap ding ka hi hi.",
    "5": "Koteʼ Pasian pen pasian dang khempeuh sangin lian zaw ahih manin ka lam ding biakinn zong lian ding hi.",
    "6": "Ahih hangin vantung, a sang pen vantung nangawn in amah huam zo lo ahih manin ama adingin kua in biakinn lam zo ding ahi hiam? Ama mai ah paknamtui hal nading cih sim loh ama adingin biakinn a lamsak dingin kei kua ka hi hiam?",
    "7": "Tua hi a, tu-in ka pa David in a seh sa, Judah le Jerusalem ah kei tawh a om nasep siamte tawh a sem khawm dingin kham, ngun, sumngo le sik le a ausan, a dupsan, puan dumte le nasepna ah zong siamna a nei mi khat hong puak in.",
    "8": "Taamtak, taaksan le cingsing zong, Lebanon panin hong puak in; bang hang hiam cih leh na nasemte in Lebanon sing phuk ding zia a theihna ka thei hi. Tua ahih ciangin kei adingin sing tampi a sem dingin nangma nasemte pen keima nasemte tawh om ding uh hi; bang hang hiam cih leh ka lam ding biakinn pen lianin lamdang ding hi.",
    "10": "Sing nasem sing a phukte adingin a kisuvui mangbuh beem tul sawm nih, mangbuhham beem tul sawm nih, leenggahzu tambong tul sawm li le sathau tambong tul sawm li kong pia ding hi,” a ci hi.",
    "11": "Tua ciangin Taia kumpipa Hiram in lai-in thuk-in Solomon kiangah khak a, “ Topa in a mite it ahih manin amaute tungah kumpi-in nang hong koih hi,” a ci hi.",
    "12": "Tua ciangin a lai sungah gen thuah lai a, “ Topa adingin biakinn khat le ama adingin kumpi inn khat a lam ding, thutheihna le thutelna tawh a kidim mipil, David tungah a pia, vanlelei a bawl Israel Topa Pasian in thupha ngah tahen.",
    "13": "Tu-in Dan minam numei khatʼ tapa, thutelna tawh a kidim, siamna a nei, siapa Huram kong puak hi. Ama pa pen Taia khuami ahi hi. Amah in kham, ngun, sumngo, sik le sing le a ausan, a dum le a dupsan puante le saihadial puan le zepna nam khempeuh a sem ding le ka topa ahi na pa Davidʼ mi khutsiamte tawh a sem khawm dingin ama tungah a kipia nasep khat peuhpeuh a sem dingin siamna a nei sa ahi hi.",
    "15": "Tua ahih ciangin tu-in ka topa in a gen sa mangbuh le mangbuhham, sathau le leenggahzute, na nasemte tungah hong puak in.",
    "16": "Tua ciangin na kisap sing peuhmah Lebanon panin kong phuk ding uh a, nangmah in Jerusalem ah na puak toh theih nadingin phongin tuipi tungah Joppa dong nang kiangah kong paipih ding uh hi,” zong ci lai hi.",
    "17": "Tua ciangin a pa David in mi phazah a sim mah bangin, Solomon in Israel gam sunga om gamdang mi phazah simna bawl a, mi tul za khat le tul sawm nga le tul thum le za guk pha hi.",
    "18": "Amah in van a pua dingin amaute tul sawm sagih, mual tung gamah suang a to dingin tul sawm giat le miteʼ nasep a van dingin tul thum le za guk a seh hi."
  }
}