{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 20,
  "verses": {
    "1": "Hih thu khit ciangin Moab mite le Ammon mite le Meunim mite pawl khat, Jehoshafat a sim dingin hong kuan uh hi.",
    "2": "Mi pawl khat hong pai-in Jehoshafat kiangah, “Tuipi gal khat, Edom gam panin mihon tampi khat nangmah a sim dingin hong kuan uh hi. Amaute Hazazon-tamar (Engedi a kici) ah om uh hi,” ci-in a gen uh hi.",
    "3": "Tua ciangin Jehoshafat lau a, a mahmah in Topaʼ lamlah nading zong a, Judah gam khempeuh ah an tan ding thu a zasak hi.",
    "4": "Tua ciangin Topaʼ tung pan huhna a ngen dingin Judah mite hong kikhawm uh hi. Judah khuapi khempeuh panin Topa thu a dong dingin amaute hong pai uh hi.",
    "5": "Tua ciangin Topaʼ biakinn huang sung, inntual thak mai, Judah le Jerusalem teʼ kikhopna sungah Jehoshafat dinga,",
    "6": "“ Topa, ka pu ka pate uh Pasian aw, nang, vantungah Pasian hi lo na hi hiam? Minamteʼ kumpi gam khempeuh tungah nang a uk hi lo na hi hiam? Na khut sungah vangliatna le thahatna om a, kuamah in nang hong nang zo lo hi.",
    "7": "Koteʼ Pasian aw, hih gamah a teeng mite na mi Israel-teʼ mai ah hawl khia-in, na lawmpa Abrahamʼ suanlekhakte tungah a tawntung dingin pia hi lo na hi hiam?",
    "8": "Hih gamah amaute teengin, nangma min dingin hih lai ah biakinn khat lam uh a,",
    "9": "‘Eite tungah siatna, namsau, thukhenna, ahih kei leh natna, ahih kei leh kialpi hong tun leh, hih biakinn sungah ama min om ahih manin hih biakinn mai ah dingin i gimna hunah ama tungah i kiko dinga, amah in hong za-in hong hon ding hi,’ ci uh hi.",
    "10": "“Tu-in en in, Egypt gam panin Israel-te hong paikhiat lai-in na simsak loh, amaute in a suksiat loh uh Ammon mite le Moab mite le Seir Mual gam mite,",
    "11": "ka luah dingun kote tungah nong piak sa nangma neihsa panin kote a hong hawl khia dingin hong paina tawh amaute in kote hong leh thuk zawsop uh hi.",
    "12": "Koteʼ Pasian aw, amaute tungah thu khen lo ding na hi hiam? Bang hang hiam cih leh kote a sim dingin a hong pai hih mihon tampite a do dingin thahatna ka nei kei uh hi. Ka cih nading uh ka thei kei uh a, nangmah bek kong mitsuan uh hi,” a ci hi.",
    "13": "Tua laitakin Topaʼ mai ah Judah mi khempeuh a taneute, a zite le a naupangte uh tawh a ding uh hi.",
    "14": "Tua ciangin a kikhawmteʼ lak, Levi mi Asafʼ suante sung pan Mattaniah, a tapa Jeiel, a tapa Benaiah, a tapa Zekhariah, a tapa Jahaziel tungah Topaʼ kha hong tung hi.",
    "15": "Tua ciangin amah in, “Judah gam khempeuh le Jerusalem-a teng khempeuh le Kumpi Jehoshafat aw, ngai un. Topa in hih bangin noteʼ tungah hong gen hi: ‘Kihta kei unla, hih a tam mihonpi hangin lungkia kei un; bang hang hiam cih leh galdona pen note aʼ hi loin Pasian-aʼ ahi hi.",
    "16": "Zing ciangin amaute a do-in pai suk un. Ziz kah tohna lampi tawnin amaute hong kuan to ding uh a, Jeruel gamlak nisuahna lam kuam mongah amaute na mu ding uh hi.",
    "17": "Note in hih kidona ah na do ding uh kisam lo hi. Judah gam mite le Jerusalem khua mite aw, na panmun uh la-in taang loin ding unla, noteʼ tangin Topaʼ gualzawhna mu un,’ ci hi. Kihta kei unla, lungkia kei un. Zing ciangin amaute a do-in pai un. Topa in note hong ompih ding hi,” a ci hi.",
    "18": "Tua ciangin Jehoshafat in a maitang lei lam ngatin kun a, Judah gam le Jerusalem-a a teeng mite khempeuh zong Topaʼ mai ah pukin Topa a bia uh hi.",
    "19": "Tua ciangin Levi mite sung pan Kohath mite le Korah mite, awging pha mahmah tawh Israel Pasian, Topa a phat dingin a ding to uh hi.",
    "20": "Tua ciangin zingsangin amaute tho baihin Tekoa gamlak ah a paikhia uh hi. Amaute a paikhiat laitakin Jehoshafat dingin, “Judah gam le Jerusalem-a a teengte aw, ka thugen za un! Topa na Pasian uh um un; tua hileh note na kip ding uh hi. Ama kamsangte um un; tua hileh na maavang ding uh hi,” a ci hi.",
    "21": "Amah in mite tawh thu kikupna a neih khit ciangin, galkapte mai ah amaute a pai kawmin, “ Topa tungah lungdamna ko un; bang hang hiam cih leh ama itna kip tawntung hi,” ci-in biakna puan silhin Topa tungah la sa-in amah a phat dingte a seh hi.",
    "22": "Amaute in la sa-in phat ding a kipat uh ciangin, Judah mite a sim dingin a hong pai Ammon mite, Moab mite le Seir Mual gam mite a pangsim ding Topa in koih a, amaute kizo hi.",
    "23": "Bang hang hiam cih leh Ammon mite le Moab mite in Seir Mual a, a teengte a do dingin kipanin amaute susia mang uh a, Seir-a a teengte a beisak khit uh ciangin amaute khatlekhat kisusia uh hi.",
    "24": "Gamlak a galvilna tausang ah Judah-te hong tun ciangin mihonpiteʼ omna lam en uh hi. Amaute pen leilak ah a puk misi luanghawm vive na hi a, a suakta kuamah om lo hi.",
    "25": "Van kinusiate a tawm dingin Jehoshafat le a mite hong pai ciangin bawngte, vante, puante le na manphate tampi tak mu uh a, a puak zawh nawn loh ciang dong uh amau adingin a la uh hi. Van kinusiate tam mahmah ahih manin ni thum sung tawm uh hi.",
    "26": "A ni li ni-in Berakah Kuam ah amaute kikhawm uh hi; bang hang hiam cih leh amaute in tua lai ah Topa phat uh hi. Tua ahih ciangin tu ni dongin tua lai mun pen Berakah Kuam kici hi.",
    "27": "Tua ciangin Judah mi le Jerusalem mi khempeuh ciah uh a, Jehoshafat makai-in lungdamna tawh Jerusalem ah a pai uh hi; bang hang hiam cih leh a galte uh hangin Topa in amaute lungdamsak hi.",
    "28": "Amaute, harp lasaknate le laiza lasaknate tawh Jerusalem-a Topaʼ biakinn ah tung uh hi.",
    "29": "Topa in Israel-teʼ galte a dosakna thu a zak uh ciangin kumpi gamte khempeuh in Topa a kihta uh hi.",
    "30": "Tua ahih ciangin Jehoshafatʼ ukna gam sung gamdai hi; bang hang hiam cih leh a Pasian in ama kiimah galdaihna a pia hi.",
    "31": "Tua bangin Jehoshafat in Judah tungah uk hi. Amah in uk ding a kipatin kum sawm thum le nga pha a, Jerusalem ah kum sawm nih le nga sung uk hi. Ama nuʼ min Azubah hi a, Shilhiʼ tanu ahi hi.",
    "32": "Amah in a pa Asaʼ gamtat bang mahin Topaʼ muhna ah a man na sem hi.",
    "33": "Ahi zongin mual dawna biakpiaknate kila khia lo hi. Mite in a lungsim uh ah a pu a pate uhʼ Pasian ngaihsun nai lo uh hi.",
    "34": "Tu-in Jehoshafatʼ gamtatna a omlaite, a patna pan a tawp dongin, Israel Kumpiteʼ Tangthu sunga a kiciamteh, Hananiʼ Tapa Jehuʼ Khang Tangthu sungah kigelh hi.",
    "35": "Hih thu khit ciangin Judah kumpi Jehoshafat in a gilo a a gamta Israel kumpipa Ahaziah tawh kipawlna a bawl hi.",
    "36": "Tarshish a pai ding teembawte bawlna ah amah pawl a, amaute in Ezion-geber ah teembawte a bawl uh hi.",
    "37": "Tua ciangin Mareshah khuami Dodavahuʼ tapa Eliezer in Jehoshafat langpangin thu gen a, “Nangmah in Ahaziah tawh kipawlna bawl na hih manin Topa in na bawl sa uh nate susia ding hi,” a ci hi. Tua ciangin teembawte kisia a Tarshish ah pai thei lo hi."
  }
}