{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "Jehoshafat si a, David khuapi sungah a pate tawh kivui hi. Tua ciangin a tapa Jehoram in ama tangin uk hi.",
    "2": "Jehoshafatʼ tapa Jehoramʼ sanggam pasalte: Azariah, Jehiel, Zekhariah, Azariah, Mikhael le Shefatiah ahi uh hi. Hihte khempeuh, Judah kumpi Jehoshafatʼ tapate ahi hi.",
    "3": "A pa un amaute tungah letsong lianpite, ngun, kham le a manpha neihsate, Judah gam sunga kulh nei khuapite tawh a pia hi. Ahih hangin amah ta upa ahih manin Jehoram tungah kumpi gam a pia hi.",
    "4": "A paʼ kumpi tokhom tungah Jehoram kahin a kip ciangin namsau tawh a sanggam pasal khempeuh that a, Judah ulian pawl khat zong a that hi.",
    "5": "Jehoram kumpi a suahin a kum sawm thum le nih pha a, Jerusalem ah kum giat sung uk hi.",
    "6": "Amah in Ahab innkuan mah bangin Israel kumpi dangteʼ gamtat a zui hi; bang hang hiam cih leh Ahabʼ tanu ama zi ahi hi. Topaʼ muhna ah amah a sia gamta hi.",
    "7": "Ahi zongin, David tawh a bawl sa a thuciamna, ama tung le a suante tungah ukna za a piak suak nading a ciam khitna hangin Topa in Davidʼ suante susia lo hi.",
    "8": "Ama hun sungin Judah ukna panin Edom leng khia-in amauʼ kumpi tuam a koih uh hi.",
    "9": "Tua ciangin ama nuai-a a ukte le a leengte khempeuh tawh Jehoram gal kah a, zanin amah kipanin amah le a leeng ukte a umcih Edom mite a vat gawp hi.",
    "10": "Tua ahih ciangin tu ni dongin Judah ukna panin Edom mite leeng khia hi. Amah in a pu a pateʼ Pasian, Topa nusia ahih manin tua hun laitakin Libnah zong ama ukna panin a leng khia hi.",
    "11": "Tua tham loin amah in Judah mual tung gamah mual dawna biakpiaknate bawl a, Jerusalem-a teeng mite citak loin omsak a, Judah mite lam pialsak hi.",
    "12": "Tua ciangin kamsang Elijah tung panin ama kiangah laikhak khat hong tung a, “Na pu Davidʼ Pasian, Topa in hih bangin ci hi: ‘Na pa Jehoshafatʼ gamtat bang le Judah kumpi Asaʼ gamtat bangin gamta loin,",
    "13": "Israel kumpi dangteʼ gamtat bangin gamta-in Ahab innkuan in cihtak lohna ah Israel a paipih bangin Judah le Jerusalem-a teeng mite cihtak lohna ah na paipih a, na paʼ innkuan sung panin nang sangin a hoih zaw na sanggam pasalte zong na that hi.",
    "14": "Tua ahih manin na mite, na tate, na zite le na neih khempeuh tungah Topa in gimna lianpi khat hong tungsak dinga,",
    "15": "na natna hangin a nini-in na gil a tolhkhiat dongin, nang mahmah in gilnatna lianpi khat na nei ding hi,’ ci hi,” a ci hi.",
    "16": "Tua ciangin Topa in Ethiopia mite kiangah a om Filistia mite le Arab mite, Jehoram tungah a heh nadingun tok lo hi.",
    "17": "Tua ahih ciangin Judah a simin amaute hong kuan to-in luh uh a, kumpipaʼ inn ah a om a muh uh na khempeuh le a tapate le a zite zong pua khia uh a, a tapa neu pen Jehoahaz sim loh a tapate a kinusia om lo hi.",
    "18": "Hih thute khempeuh khit ciangin Topa in a dam thei lo natna tawh a gil nasak hi.",
    "19": "A hun a cin, kum nih beina ciangin a natna hangin a gil tolh khia a, nakpi takin na sa-in a si hi. A pate adingin mei a cih uh bangin a mite in amah zahtakna-in mei cih lo uh hi.",
    "20": "Amah in uk ding a kipatin kum sawm thum le nih a pha hi. Jerusalem ah kum giat sung uk a, kuama dahpih lohin amah kihem khia hi. Amaute in David khuapi sungah amah vui uh a, ahih hangin kumpiteʼ han sungah kivui lo hi."
  }
}