{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "Tua ciangin Jerusalem ah a teengte in ama tangin a tapa neu pen Ahaziah kumpi-in koih uh hi; bang hang hiam cih leh Arab mite tawh giahphual ah hong pai mite in a tapa gol zawte khempeuh that khin uh hi. Tua ahih ciangin Judah kumpi Jehoramʼ tapa Ahaziah in uk hi.",
    "2": "Ahaziah in uk ding a kipatin kum sawm li le nih pha a, Jerusalem ah kum khat sung uk hi. Ama nuʼ min Athaliah hi a, Omriʼ tanu ahi hi.",
    "3": "Ama nu in a sia-a a gamtat nading lamlak ahih manin amah zong Ahab innkuan dangteʼ gamtat bangin a gamta hi.",
    "4": "Ahab innkuan dangte mah bangin Topaʼ muhna ah a sia gamta hi; bang hang hiam cih leh a paʼ sih khit ciangin ama siat nading ah thulamlakte pen Ahabʼ innkuante ahi uh hi.",
    "5": "Amah in amauteʼ thugen nangawn zui a, Ramoth-gilead ah Syria kumpi Hazael tawh a kido dingin Israel kumpi Ahabʼ tapa Joram tawh a kuan hi. Tua ciangin Syria mite in Joram liamsak uh a,",
    "6": "Syria kumpi Hazael a do laitakin gal sungah a ngah a liamnate Jezreel ah a kidamsak dingin a kilehkik hi. Tua ciangin Jezreel ah Ahabʼ tapa Joram a ci na ahih manin amah a en dingin Judah kumpi Jehoramʼ tapa Ahaziah a hawh suk hi.",
    "7": "Ahih hangin Joramʼ kiangah a hawhna tawh Ahaziahʼ pukna a tun nading Pasianʼ seh sa ahi hi. Bang hang hiam cih leh tua lai ah amah a hawh sungin Ahab innkuan a susia dingin Topa in sathau a nilh sa, Nimshiʼ tapa Jehu tawh a kimu dingin Joram tawh paikhia hi.",
    "8": "Jehu in Ahab innkuan tungah Pasianʼ thukhenna a sepkhiat laitakin Judah uliante le Ahaziahʼ na a sem, Ahaziahʼ sanggam pasalteʼ tapate tuak a, amah in amaute a that hi.",
    "9": "Amah in Ahaziah zong a, Samaria ah a buk laitakin amah kiman a, tua ciangin Jehu kiangah amah kipaipihin kithat hi. Amaute in amah vui uh hi; bang hang hiam cih leh amaute in, “Amah pen a lungsim khempeuh tawh Topa a zong Jehoshafatʼ tupa ahi hi,” ci uh hi. Tua ciangin Ahaziah innkuante in kumpi gam a uk zo ding mi khat zong nei nawn lo uh hi.",
    "10": "Tu-in Ahaziahʼ nu Athaliah in a tapa a sihna a theih ciangin amah kipanin Judah sung pan kumpi innkuan khempeuh thatsak hi.",
    "11": "Ahih hangin kumpipaʼ tanu Jehosheba in Ahaziahʼ tapa Joash la a, a kithat ding kumpipaʼ tapate lak panin amah gu khia-in lupna senna inn dei sungah amah le a cingnu a koih hi. Amah pen Ahaziahʼ sanggamnu ahih manin Kumpi Jehoramʼ tanu ahi, siampi Jehoiadaʼ zi Jehosheba in tua bangin Athaliahʼ kiang panin amah seel a, tua nu in amah that kha lo hi.",
    "12": "Tua bangin Athaliah in gam sung a uk laitakin Pasianʼ biakinn sungah bu-in kum guk sung amaute tawh amah a om hi."
  }
}