{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "Ahih hangin a kum sagihna kumin Jehoiada amah kihanthawnin a za-a a ukte, Jehoramʼ tapa Azariah le Jehohananʼ tapa Ishmael le Obedʼ tapa Azariah le Adaiahʼ tapa Maaseiah le Zikriʼ tapa Elishafat te tawh thukimna khat a bawl hi.",
    "2": "Tua ciangin Judah gam sungah amaute pai kawikawi-in Judah khuapite khempeuh panin Levi mite le Israel mi beh lutangte khawmin Jerusalem ah hong pai uh hi.",
    "3": "Tua ciangin a kikhawm khempeuh in Pasianʼ biakinn sungah kumpipa tapa Joash tawh thuciamna khat bawl uh hi. Tua ciangin Jehoiada in amaute kiangah, “En un, kumpipaʼ tapa! Topa in David suante tawh kisai-in a gen bangin amah uksak un.",
    "4": "Note in hih bangin na hih ding uh hi: Sabbath ni-in nasep a peng no siampite le Levi mite sung panin seh thum ah seh khat kulh kongpi cingte na hi ding uh a,",
    "5": "seh thum ah seh khat kumpipaʼ inn ah omin seh thum ah seh khat Khuabul Kulh kongpi ah na om ding uh hi. Tua ciangin mi khempeuh Topaʼ biakinn tual sungah na om ding uh hi.",
    "6": "Siampite le na a sem Levi mite sim loh, Topaʼ biakinn sungah kuamah lutsak kei un. Amaute a siangtho ahih manin amaute lut thei ding uh a, ahih hangin mi khempeuh in Topaʼ sawlna na mang ding uh hi.",
    "7": "Levi mite in a khut sung uh ah a galhiam ciat uh tawh kumpipa cing ding uh a, biakinn sungah a lut peuhpeuh kithat ding hi. Hong tum ciang hitaleh a pusuah ciang hitaleh ah kumpipa tawh om un,” a ci hi.",
    "8": "Siampi Jehoiadaʼ thupiak khempeuh bangin Levi mite le Judah mi khempeuh gamta uh hi. Amaute in amauʼ mi ciat Sabbath ni-in na a sem ding mite tawh Sabbath ni-in nasep a peng ding mite hong paipih uh hi; bang hang hiam cih leh Jehoiada in nasep a peng ding siampite ciahsak lo hi.",
    "9": "Tua ciangin siampi Jehoiada in Topaʼ biakinn sungah a om, Kumpi David-aʼ ahi ngei teipite le lum lian le lum neute, a ukte tungah a pia hi.",
    "10": "Tua ciangin amah in mi khempeuh a galhiam ciat uh tawh kumpipa a cingin, biakinn leitaw lam pang pan leilu lam pang, biakna tau le inn kiimah a koih hi.",
    "11": "Tua ciangin amah in kumpipaʼ tapa paikhiat pihin ama lu tungah kumpi lukhu khusak a, kumpi za ngahna lai zong a pia hi. Tua ciangin amaute in kumpi-in amah taangko uh a, Jehoiada le a tapate in amah sathau nilhin, “Kumpipa khansau hen!” a ci uh hi.",
    "12": "Mite tai-in kumpipa a phatna uh gamlumna Athaliah in a zak ciangin miteʼ omna Topaʼ biakinn ah a pai hi.",
    "13": "Amah a khuadak ciangin, biakinn lutna-a om a khuampi gei ah kumpipa ading le a ukte le peengkul tumte kumpipa gei ah a om le gam sung mi khempeuh lungdamin peengkulte a tum le lasate a lasakna nate uh tawh tua pawi makai-in a na om uh a mu hi. Tua ciangin Athaliah in a puante bal kekin kiko a, “Sawm simna! Sawm simna!” a ci hi.",
    "14": "Tua ciangin siampi Jehoiada in galkapte tungah a kikoih a ukte paikhiat pihin amaute tungah, “A gualin a cingte lak panin a pua ah amah paikhiatpih un. Amah a panpih mi khat peuhpeuh namsau tawh kithat ding hi,” a ci hi. Bang hang hiam cih leh siampipa in, “ Topaʼ biakinn sungah tua nu that kei un,” ci hi.",
    "15": "Tua ahih ciangin amaute in tua nu man uh a, kumpipa omna inn Sakol Kongpi vangah paikhiat pihin tua lai ah amah a that uh hi.",
    "16": "Tua ciangin Topaʼ mi ahih nading uh Jehoiada in amah le mi khempeuh le kumpipa kikalah thuciamna khat a bawl hi.",
    "17": "Tua ciangin mi khempeuh Baal inn ah pai-in a inn a lai khia uh hi. Amaute in a biakna taute le a milimte sukham uh a, biakna taute mai ah Baal siampi Mattan a that uh hi.",
    "18": "Tua ciangin Jehoiada in Davidʼ hih ngei bangin, Moses thukham sungah a kigelh bangin lungdamna le lasakna tawh, Topaʼ tungah meihal biakna a pia ding, Topaʼ biakinn a en dingin David in a vaihawm sa Levi siampite le Levi miteʼ ukna nuai ah Topaʼ biakinn a vil galvilte a koih hi.",
    "19": "Lam khat peuhpeuh ah a nin mi khat peuhpeuh hong lut loh nadingin Topaʼ biakinn kulh kongpite ah amah in kulh kongpi cingte a koih hi.",
    "20": "Tua ciangin amah in galkap ukte, mi liante, mi a ukte le gam sung mi khempeuh a paipih hi. Tua ciangin amaute in Topaʼ biakinn panin kumpipaʼ inn kulh kongpi tungnung tawnin kumpipa paipih suk uh hi. Tua ciangin amaute in kumpi tokhom tungah kumpipa tusak uh hi.",
    "21": "Tua ahih ciangin gam sung mi khempeuh lungdam uh hi. Namsau tawh Athaliah a kithah khit ciangin khuapi sung a nuam pah hi."
  }
}