{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "Joash in uk ding a kipatin kum sagih pha a, Jerusalem ah kum sawm li sung uk hi. Ama nuʼ min Zibiah hi a, Beer-sheba khuami ahi hi.",
    "2": "Siampi Jehoiadaʼ hunsung khempeuh Topaʼ mitah Joash a manin gamta hi.",
    "3": "Jehoiada in ama adingin zi nih laksak a, amah in tapate le tanute a nei hi.",
    "4": "Hih hun khit ciangin Joash in Topaʼ biakinn a ngei batsakkik ding ngaihsun hi.",
    "5": "Amah in siampite le Levi mite khempeuh khawmin amaute kiangah, “Judah khuapite ah pai unla, Pasianʼ biakinn a kumkumin puah nadingin Israel khempeuh tung panin sum khawm un; hih thu na nawh hih ding uh thei un,” a ci hi. Ahih hangin Levi mite kinawh lo uh hi.",
    "6": "Tua ahih ciangin kumpipa in amauʼ ukpi Jehoiada samin ama kiangah, “ Topaʼ nasem Moses in Topaʼ ompihna puanbuk a dingin Israel mihonte tung panin a khon mangmu bang hangin Judah le Jerusalem panin Levi mite khawmsak lo na hi hiam?” a ci hi.",
    "7": "Bang hang hiam cih leh tua a gilo numei Athaliah le a pawlte in Pasianʼ biakinn luh uh a, Topaʼ biakinn sunga om a ki-ap nate khempeuh zong Baal-te adingin zang uh hi.",
    "8": "Tua ahih ciangin kumpipa in thu pia a, amaute in singkuang khat bawlin Topaʼ biakinn kulh kongpi pua lamah a koih uh hi.",
    "9": "Gamlak ah a om lai-un Pasianʼ nasem Moses in Israel mite a piaksak mangmu Topa adingin hong puak nadingun Judah le Jerusalem sung khempeuh ah thu zaksakna kibawl hi.",
    "10": "Tua ciangin ulian khempeuh le mi khempeuh lungdamin a mangmu uh hong sung uh a, a man khit mateng uh singkuang sungah khia uh hi.",
    "11": "Levi mite in kumpipaʼ uliante kiangah a singkuang paipih uh a, a sungah sum tampi a om lam a muh peuhpeuh uh ciangin, kumpipaʼ lai-at pa le siampi lianpen paʼ sawltak pa hong pai-in singkuang sunga sum teng bung khia-in la uh a, tua ciangin a omna ngei ah a singkuang koihkik uh hi. Tua bangin a nini-in amaute in hih uh a, sum tampi a khawm uh hi.",
    "12": "Tua ciangin kumpipa le Jehoiada in Topaʼ biakinn nasep a ukte tungah tua sumte pia uh a, amaute in Topaʼ biakinn a ngei a bangsakkik dingin leilesuang nasep a siamte le khutsiamte le Topaʼ biakinn a puahkik dingin sik le sumngo nasep a siamte zong a cial uh hi.",
    "13": "Tua ahih ciangin tua nasepna ah a kisehte in na semin amauʼ khut sungah puahkikna nasep in mai nawt a, amaute in a ngei bangin Topaʼ biakinn bawlkikin kipsak uh hi.",
    "14": "Amaute in a zawh khit uh ciangin, kumpipa le Jehoiada kiangah sum a omlaite hong paipih uh a, amaute in tuate tawh Topaʼ biakinn ah nasep nading le meihal biak nadingin nazatte le paknamtui adingin pakante le kham le ngun beelte a bawl uh hi. Tua ahih ciangin amaute in Jehoiadaʼ nuntak sung khempeuh a tawntungin Topaʼ biakinn sungah meihal biaknate a pia uh hi.",
    "15": "Ahih hangin Jehoiada teekin a hun kicing ta a, tua ciangin a si hi. A sihin kum za le kum sawm thum pha hi.",
    "16": "Amah in Israel sung le Pasianʼ na le Pasianʼ biakinn ah nasep hoih sem ahih manin amaute in David khuapi sung kumpiteʼ lakah amah a vui uh hi.",
    "17": "Jehoiada a sih khit ciangin Judah uliante hong pai-in amauʼ thu a zuih nadingin kumpipa tungah thu va gen uh a, kumpipa in zong amauteʼ thu a ngai hi.",
    "18": "Tua ahih ciangin amaute in a pu a pate uh Pasian, Topaʼ biakinn nusia uh a, Asherah milimte le milim dangteʼ na sem uh hi. Hih amauʼ mawhna hangin Judah le Jerusalem tungah hehna hong tung hi.",
    "19": "Ahi zongin Topaʼ lamah amaute a paipihkik dingin amah in amaute lakah kamsangte a puak hi. Hihte in amauʼ lang khat ah teci pang a, ahih hangin amaute in don lo uh hi.",
    "20": "Tua ciangin siampi Jehoiadaʼ tapa Zekhariahʼ sungah Pasianʼ kha hong lut hi. Tua ciangin amah dingin mite en sukin mite kiangah, “Pasian in hih bangin ci hi: ‘Bang hangin na mavan theih loh nadingun Topaʼ thupiaknate palsat na hi uh hiam? Note in Topa nusia na hih manun amah in note hong nusia hi,’ ci hi,” a ci hi.",
    "21": "Ahih hangin amaute in amah sawm sim uh a, kumpipaʼ thupiakna tawh amaute in Topaʼ biakinn tual ah suang tawh amah deng lum uh hi.",
    "22": "Tua bangin kumpipa Joash in Zekhariahʼ pa Jehoiada in ama tungah a lah dikna phawk nawn loin ama tapa thahsak mawk hi. Amah in a sih ding ciangin, “ Topa in mu henla thuk tahen!” a ci hi.",
    "23": "Kum bei ciangin Joash a simin Syria galkapte hong kuan to hi. Judah le Jerusalem ah amaute hong pai-in mite lak panin ulian khempeuh that uh a, a van ngahte khempeuh uh Damaskas kumpipa kiangah puak uh hi.",
    "24": "Syria galkapte mi tawmno hong pai hi napi-in, amaute in a pu a pate uh Pasian, Topa nusia uh ahih manin Topa in amauteʼ khut sungah galkap tampi ahi mite a pia hi. Tua bangin amaute in Joashʼ tungah thukhenna a pia uh hi.",
    "25": "Amah nakpi tak a liam sa-in nusia-in, ama kiang panin Syria mite a kihepkhiat khit uh ciangin, siampi Jehoiadaʼ tapa a thahna hangin a nasemte in amah sawm sim uh a, a lupna tungah amah that uh hi. Tua ahih ciangin amah si hi. David khuapi sungah amah vui uh a, ahih hangin amaute in kumpiteʼ hanah amah vui lo uh hi.",
    "26": "Amah a sawm sim mite pen Ammon numei Shimeathʼ tapa Zabad le Moab numei Shimrithʼ tapa Jehozabad ahi uh hi.",
    "27": "Ama tapateʼ thute le amah a kigensiatna thute le Pasianʼ biakinn a kilamkikna thute, Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi. Tua ciangin a tapa Amaziah in ama tangin a uk hi."
  }
}