{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "Amaziah in uk ding a kipatin kum sawm nih le nga pha a, amah in Jerusalem ah kum sawm nih le kua sung uk hi. Ama nuʼ min Jehoaddin hi a, Jerusalem khuami ahi hi.",
    "2": "Topaʼ mitah a manin amah gamta a, ahi zongin a lungsim a paubaang lo hi zo nai sam lo hi.",
    "3": "Ama khut sungah kumpi vangliatna kip takin a om khit phetin a pa ahi kumpipa a that a nasemte a that hi.",
    "4": "Ahih hangin Moses laibu sungah, “Tateʼ hangin pate kithat lo dinga, pateʼ hangin tate kithat lo ding hi,” ci-in Topa in a thupiakna thukham sungah a kigelh mah bangin amah in amauʼ tate that lo hi.",
    "5": "Tua ciangin Amaziah in Judah mite khawm a, a tul-a ukte le a za-a ukteʼ khutnuai ah Judah mite le Benjamin mite a behbeh, a pawlpawlin a koih hi. Amah in kum sawm nih le a tungsiah a pha mite khawm a, galsim dingin a hoih, teipi le lum a zang thei, a kiteng khia mihing tul za thum a pha hi.",
    "6": "Amah in Israel sung panin ngun talen za khat tawh a thahat galhang mi tul za khat zong a cial hi.",
    "7": "Ahih hangin Pasianʼ mi khat ama kiangah hong pai-in, “Kumpipa aw, Israel mi ahi hih Efraim mite khempeuh, Topa in ompih lo ahih manin hih Israel galkapte nang tawh kuan khawmsak kei in.",
    "8": "Ahih hangin hih bang lam a hihna tawh galdona ah thahat dingin kingaihsun kha na hih leh, Pasian in galteʼ mai ah nang hong paai ding hi; bang hang hiam cih leh Pasian in huh nading ahi a, paih nading ahi zongin vangliatna nei hi,” a ci hi.",
    "9": "Tua ciangin Amaziah in Pasianʼ mipa kiangah, “Ahi ta zongin Israel galkapte tungah ka piak sa talen za khat thu bang cih ding ihi hiam?” a ci hi. Pasianʼ mipa in dawngin, “ Topa in hih sangin nakpi takin a tam zaw hong pia thei hi,” a ci hi.",
    "10": "Tua ciangin Amaziah in Efraim panin hong pai galkapte, inn ah a ciahkik dingin a pai khiasak hi. Tua ciangin Judah mite tungah amaute heh mahmah uh a, heh mahmahna tawh inn ah a ciahkik uh hi.",
    "11": "Ahih hangin Amaziah kihanthawnin a mite paikhiatpih a, Ci Kuam ah pai-in Seir gam mite mihing tul sawm a that hi.",
    "12": "A dang tul sawm hing mat uh a, keen sang dawn khat ah amaute paipihin tua keen dawn panin amaute lawn suk uh a, amaute khempeuh them len hi.",
    "13": "Ahih hangin Amaziah in gal sungah amah tawh kuansak loin, inn ah a sawlkik galkapte in Samaria panin Beth-horon dong Judah khuapite na sim uh a, tuate sungah mi tul thum thatin van tampi a la uh hi.",
    "14": "Seir gamah Edom mite a thahna panin Amaziah hong ciah ciangin amah in Seir gam miteʼ pasian-te hong ciahpih a, ama pasian dingin tuate koih a, tuate bia-in tuateʼ tungah biakna a pia hi.",
    "15": "Tua ciangin Amaziah tungah Topa hehin ama kiangah kamsang khat sawl a, tua pa in, “Bang hangin nangma khut panin ama mite a hon khia lo, mi pawl khatteʼ pasian-te beel na hi hiam?” a ci hi.",
    "16": "Ahih hangin amah in thu a gen laitakin kumpipa in ama kiangah, “Kumpipa tungah ngaihsutna a pia dingin nang hong koih ka hi uh hiam? Khawl in! Bang hangin nang hong kithat ding ahi hiam?” a ci hi. Tua ahih ciangin kamsang pa khawl a, ahih hangin ama kiangah, “Hih bang gamta-in ka thugenna ngai lo na hih manin Pasian in nang hong suksiat ding a lungsim a khensatna ka thei hi,” a ci hi.",
    "17": "Tua ciangin Judah kumpi Amaziah in ngaihsutna a lak khit ciangin Israel kumpi, Jehuʼ tapa Jehoahaz, a tapa Joash kiangah mi sawlin, “Hong pai in; khatlekhat kisi ni,” cisak hi.",
    "18": "Tua ciangin Israel kumpi Joash in Judah kumpi Amaziah kiangah thu puak a, “Lebanon-a thangling kung in Lebanon-a taamtak tungah thu puak a, ‘A zi dingin ka tapaʼ tungah na tanu pia in,’ ci hi. Tua ciangin Lebanon gamsa khat hong pai-in thangling kung tuancil hi.",
    "19": "Nangmah in, ‘Edom mite ka vat khin hi,’ na ci a, na lungsim in nang hong kisatheisak hi. Tu-a na minthanna zah tawh inn ah om in; bang hangin nangmah le Judah mite na pukkhawm nadingun buaina piangsak ding na hi hiam” a ci hi.",
    "20": "Ahih hangin Amaziah in mang lo hi; bang hang hiam cih leh amaute in Edom pasian-te bia uh ahih manin, Pasian in amauʼ galteʼ khut sungah amaute a piak theih nadingin tua pen Pasianʼ vaihawmna ahi hi.",
    "21": "Tua ahih ciangin Israel kumpipa Joash kuan to a, Judah-teʼ gam Beth-shemesh ah amah le Judah kumpipa Amaziah khatlekhat gal sungah kisi uh hi.",
    "22": "Tua ciangin Israel mite in Judah mite zo a, mi khempeuh a inn uh ah a tai uh hi.",
    "23": "Tua ciangin Israel kumpipa Joash in Beth-shemesh ah Ahaziahʼ tapa Joash, a tapa Amaziah ahi Judah kumpipa manin Jerusalem ah paipih a, Efraim Kongpi panin a Kiu Kulhpi ciang dong pi za guk sung Jerusalem kulh a phel khia hi.",
    "24": "Tua ciangin amah in kham le ngun khempeuh le Pasianʼ biakinn sungah a kimu umlebeel khempeuhte tawh Obededom man khawm hi. Amah in kumpipaʼ inn-a van manphate la-in luang khap nading mite zong man a, tua ciangin Samaria ah a ciahkik hi.",
    "25": "Israel kumpi, Jehoahazʼ tapa Joash a sih zawh Judah kumpi Joashʼ tapa Amaziah kum sawm le kum nga sung hing lai hi.",
    "26": "Tu-in Amaziahʼ nasep a omlaite, a patna panin a tawpna dong, Judah le Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "27": "Topa kiang panin amah a kiheikhiat a kipanin amaute in amah sawm simna khat Jerusalem ah nei uh ahih ciangin Lakhish ah amah tai hi. Ahih hangin amaute in Lakhish ah amah nungdelhsak uh a, tua lai ah amah that uh hi.",
    "28": "Tua ciangin sakolte tungah amah pua-in kiciah pih a, David khuapi sungah a pate tawh kivui hi."
  }
}