{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "Tua ciangin Judah mi khempeuh in kum sawm le kum guk a pha Uzziah la-in a pa Amaziahʼ tangin kumpi-in a koih uh hi.",
    "2": "Kumpi ahi ama pa a sih khit ciangin amah in Eloth khua lakikin Judah gam dingin a ngahkik hi.",
    "3": "Uzziah in uk ding a kipatin kum sawm le kum guk pha a, amah in Jerusalem ah kum sawm nga le nih sung uk hi. Ama nuʼ min Jekoliah hi a, Jerusalem khuami ahi hi.",
    "4": "A pa Amaziahʼ hih sa khempeuh bangin amah in Topaʼ mitah a man sem hi.",
    "5": "Pasian zahtak ding ama tungah a hilh Zekhariahʼ hun sungteng amah in Pasian zong hi. Amah in Topa a zon lai teng, Pasian in amah daupaisak hi.",
    "6": "Amah kuan khia-in Filistia mite va sim a, Gath khuapi kulh, Jabneh khuapi kulh le Ashdod khuapi kulh sucim hi. Tua ciangin amah in Ashdod gam sung le Filistia-teʼ gam sung mun dangte ah khuapite a lam hi.",
    "7": "Filistia mite, Gurbaal ah a teeng Arab mite le Meunim mite a dona ah Pasian in amah huh hi.",
    "8": "Ammon mite in Uzziah tungah siah puak uh a, amah a thahat mahmah suak ahih manin a minthanna in Egypt gam ciang dong nangawn zel hi.",
    "9": "Tua tham loin Uzziah in Jerusalem a Kiu Kongpi le a Kuam Kongpi le Kulh Keen sanah tausangte lam a, tuate kulh tawh a um hi.",
    "10": "Tua ciangin amah in gamlak ah tausangte lam a, Shefelah le zanglei ah gan hon tampi nei ahih manin tuikhuk tampi to a, lei nasep uuk ahih manin mual tung le lei hoihna gamte ah lokhote le leenggui puahte a nei hi.",
    "11": "Tua tham loin Uzziah in kumpipaʼ khutnuai ah galkap ukte khat ahi Hananiahʼ ukna nuai ah, lai-at Jeiel le ulian Maaseiah in mi a khop lai-in a khenkhenin a koih a mi phazah mah bangin, galsim dingin a hoih galkap tampi a nei hi.",
    "12": "A thahat galkap maang a vekpi-in tul nih le za guk ahi hi.",
    "13": "Amauteʼ ukna nuai ah galdona ah kumpipa a huh dingin thahatna tawh gal a do thei ding galkap tul za nga om hi.",
    "14": "Uzziah in galkap khempeuh adingin lumte, teipite, sik lukhute, thalte, lot ding suangtangte a bawl hi.",
    "15": "Amah in thaltangte le suang liante lot nadingin tausang omna munte le a kiute ah koih ding, mi a siamte in a bawl tawm sette, Jerusalem ah a bawl hi. Amah a thahat dong a lamdangpi khatin kihuh ahih manin ama minthanna in gamlapi a zel hi.",
    "16": "Ahih hangin amah a thahat ciangin a siat nadingin a kiphatsakna hong khang hi. Bang hang hiam cih leh Topa a Pasian tungah amah khial a, paknamtui biakna tau tungah paknamtui hal dingin Topaʼ biakinn sungah a lut hi.",
    "17": "Ahih hangin Topaʼ siampi Azariah, a thahat mihing sawm giat tawh ama nungah pai hi.",
    "18": "Tua ciangin amaute in Kumpi Uzziah nialin ama kiangah, “Uzziah aw, Topaʼ tungah paknamtui hal ding nangma hih ding hi lo hi. Paknamtui hal dingin a ki-ap, Aaronʼ suan siampiteʼ hih ding ahi hi. Biakinn sung panin paikhia in; bang hang hiam cih leh na gamta khial a, hih bang hihna in Topa Pasian tung panin nangʼ tungah pahtawina hong tun lo ding hi,” a ci uh hi.",
    "19": "Tua ciangin Uzziah a heh suak hi. Tu-in amah in paknamtui a hal dingin a khut sungah paknamtui beel tawi a, siampite tungah a hehna hangin paknamtui biakna tau gei Topaʼ biakinn sung siampiteʼ muhin ama taltang ah phak natna hong suak khia hi.",
    "20": "Tua ciangin siampi lian Azariah le siampi khempeuh in amah a et uh ciangin a taltang ah phak natna na nei hi. Tua ciangin amaute in manlang takin amah sawn khia uh a, Topa in amah vat khin ahih manin a mahmah zong a paikhia dingin nawh tat hi.",
    "21": "Tua ahih ciangin a sih ni dong Kumpi Uzziah a phak hi a, amah miphak ahih manin inn tuam khat ah a teeng hi; bang hang hiam cih leh Topaʼ biakinn panin amah kipuaseh hi. Tua ciangin a tapa Jotham in tua gam mite a uk hi.",
    "22": "Tu-in Uzziahʼ gamtatna a omlaite, a patna panin a tawp dong, Amozʼ tapa kamsang Isaiah in gelh hi.",
    "23": "Uzziah si a, amaute in kumpiteʼ neihsa hanah vui loin a huang sungah a vui uh hi; bang hang hiam cih leh amaute in, “Amah a phak ahi hi,” a ci uh hi. Tua ciangin a tapa Jotham in ama tangin a uk hi."
  }
}