{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "Ahaz in uk ding a kipatin kum sawm nih pha a, amah in Jerusalem ah kum sawm le kum guk sung uk hi. A pu David gamtat hoih bangin Topaʼ mitah a man gamta lo a,",
    "2": "Israel kumpiteʼ khekhap zui zaw hi. Amah in a kisung milimte nangawn Baal-te adingin a bawl hi.",
    "3": "Tua ciangin Hinnomʼ tapaʼ kuamah paknamtui hal a, Topa in Israel-teʼ mai ah a hawlkhiat minamte in a zat uh a kihhuai gamtatnate mah bangin biakna-in a tapate a hal hi.",
    "4": "Tua ciangin amah in mual dawna biakpiaknate le mual neute le singniim nuai khempeuh ah biakna pia-in paknamtui a hal hi.",
    "5": "Tua ahih ciangin Topa in Syria kumpipa khut sungah amah pia a, amah in zo-in mi tampi salin Damaskas ah a ciahpih hi. Israel kumpipaʼ khut sungah zong amah kipia a, amah zo-in a mite tampi tak a that hi.",
    "6": "Bang hang hiam cih leh amaute in a pu a pate uh Pasian, Topa nusia uh ahih manin Remaliahʼ tapa Pekah in ni khat thu-in amaute galhang mihing tul za khat le tul sawm nih, Judah gam sungah a that hi.",
    "7": "Tua ciangin Efraim mi a thahat Zikri in Kumpi Ahazʼ tapa Maaseiah le kumpi inn a uk Azrikam le kumpipa zomah aana a nei Elkanah a that hi.",
    "8": "Israel mite in amauʼ beh Judah mite lak panin numeite, tapate le tanute, mihing tul za nih salin a man uh hi. Amaute in amauʼ kiang panin van tampi zong la-in tua vante Samaria ah a ciahpih uh hi.",
    "9": "Ahih hangin Oded min nei Topaʼ kamsang khat tua lai ah om hi. Samaria ah hong tung galkapte a dawn dingin amah pai khia-in amaute kiangah, “En un, Judah tungah na pu na pate uh Pasian Topa heh ahih manin noteʼ khut sungah amaute hong pia a, ahih hangin note in heh mahmahna tawh amaute na that uh a, tua in vantung dong ban hi.",
    "10": "Tu-in note in Judah mi le Jerusalem mi, numei le pasalte, na sal dingun nuaisiah na sawm uh hi. Topa na Pasian uh tungah nomau mahmah in khialhna nei hi lo na hi uh hiam?",
    "11": "Tu-in ka thugen hong za unla, na behte uh kiang panin na lak uh na galmatte uh puakkik un; bang hang hiam cih leh note tungah Topaʼ hehna a lauhuai om hi,” a ci hi.",
    "12": "Efraim mi ukpite pawl khat, Johananʼ tapa Azariah, Meshillemothʼ tapa Berekhiah, Shallumʼ tapa Jehizkiah le Hadlaiʼ tapa Amasa, gal sung panin hong tungteʼ lang khat ah pangin",
    "13": "amaute kiangah, “Tu hun a i khialhnate le i mawhna behlapin Topaʼ tungah mawhna eite tungah behlap hong sawm na hih manun hih lai ah galmatte nong tunpih kei ding uh hi. Bang hang hiam cih leh i mawhna lian khinzo a, Israel tungah a lauhuai hehna om hi,” a ci uh hi.",
    "14": "Tua ahih ciangin galhiam tawi mite in uliante le a kikhawm khempeuhʼ mai ah galmatte le a lak uh nate nusia uh hi.",
    "15": "Tua ciangin tua na a sem dingin mite dingin galmatte la uh a, amaute lakah guaktangin a omte, a van lakte uh sung pan puante silhsak uh hi. Amaute puan silhsak uh a, khedap kaihte pia-in anletui vak uh a, sathau nilh uh hi. Tua ciangin amaute lakah a tha gina lote la tungah pua uh a, nisuh khuapi ahi Jerikho khua amauʼ behte kiangah paipih uh hi. Tua ciangin Samaria ah amaute ciahkik uh hi.",
    "16": "Tua hun laitakin Kumpi Ahaz in Assiria kumpipa kiangah huhna a ngen dingin mi a sawl hi.",
    "17": "Bang hang hiam cih leh Edom mite in Judah simkikin zo uh a, galmatin a mite pua khia uh hi.",
    "18": "Tua ciangin Filistia mite in Shefelah le Judah-teʼ Negeb gam sung khuapite luh uh a, Beth-shemesh, Aijalon, Gederoth, Soko a khuaneute tawh, Timnah a khuaneute tawh le Gimzo a khuaneute tawh la uh a, amaute tua munah teeng uh hi.",
    "19": "Judah Kumpi Ahaz pen Judah mite tungah kihihsakna tawh gamta-in Topaʼ tungah citak lo ahih manin ama hangin Topa in Judah mite niamkoih hi.",
    "20": "Tua ahih ciangin Kumpi Ahazʼ ngetna zui-in Assiria kumpipa Tiglath-pileser hong kuan hi. Ahi zongin amah tha khauhsak zaw loin gimsak zaw hi.",
    "21": "Bang hang hiam cih leh Ahaz in Topaʼ biakinn, kumpipaʼ inn le ulianteʼ inn panin van manphate la-in Assiria kumpipa tungah siah pia a, ahih hangin hihte khempeuh a kimanna om lo hi.",
    "22": "Hih Kumpi Ahaz mah pen, a lungkham hunin Topaʼ tungah citak lo zaw lai hi.",
    "23": "Bang hang hiam cih leh amah a zo Damaskas-teʼ pasian-te tungah biakna pia-in, “Syria kumpiteʼ pasian-te in amaute huh ahih manin amaute in kei hong huh theih nadingun amauʼ tungah biakna ka pia ding hi,” ci hi. Ahih hangin tua pasian-te pen amah le a mipihte khempeuhʼ siatna ahi hi.",
    "24": "Tua ciangin Ahaz in Pasianʼ biakinn-a umlebeelte khawmin satnen a, tua ciangin Topaʼ biakinn kongkhakte a kalhcip hi. Tua ciangin ama adingin Jerusalem kiu khempeuh ah biakna tau a bawl hi.",
    "25": "Amah in pasian dangte tungah paknamtui hal nadingin Judah khuapi khempeuh ah mual dawna biakpiaknate bawl a, a pu a pateʼ Pasian, Topa a heh nadingin a phin hi.",
    "26": "Tu-in ama gamtatna a omlaite le a om zia khempeuh, a patna panin a tawpna dong, Judah le Israel Kumpiteʼ Tangthu Laibu sungah kigelh hi.",
    "27": "Tua ciangin Ahaz si a, amaute in Jerusalem khuapi sungah vui uh a, ahi zongin Judah kumpite tawh vuikhawm lo uh hi. Tua ciangin a tapa Hezekiah in ama tangin a uk hi."
  }
}