{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "Hezekiah in uk ding a kipatin kum sawm nih le nga pha a, amah in Jerusalem ah kum sawm nih le kua sung uk hi. Ama nuʼ min Abijah hi a, Zekhariahʼ tanu ahi hi.",
    "2": "A pu Davidʼ hihnasa khempeuh bangin Topaʼ mitah a man gamta hi.",
    "3": "Ama uk a kum khatna, a kha masa sungin amah in Topaʼ biakinn kongkhakte hongin tuate a puah hi.",
    "4": "Amah in siampite le Levi mite paipihin nisuahna lam mun awngah amaute khawmin",
    "5": "amaute kiangah, “Levi mite aw, ka thugen hong za un! Tu ni-in nomau kisiansuah unla, na pu na pate uh Pasian, Topaʼ biakinn siangthosakin a ninsak thei na khempeuh siangtho mun panin nawn khia un.",
    "6": "Bang hang hiam cih leh i pute i pate citak lo a, Topa i Pasianʼ muhna ah a sia gamta uh hi. Amaute in amah nusia-in, Topa i Pasianʼ muhna ah a sia gamta uh hi. Amaute in amah nusia-in, Topaʼ teenna panin a mai uh hei khia uh a, a nung uh ngat uh hi.",
    "7": "Amaute in innliim kongkhakte zong khakin meivakte sumit uh a, siangtho munah paknamtui halna le meihal biaknate Israel Pasian tungah bawl lo uh hi.",
    "8": "Tua ahih ciangin Judah le Jerusalem tungah Topaʼ hehna hong tung a, noteʼ mit mahmah tawh na muh uh mah bangin amah in amaute a cikzethuai, lamdangsakna le a dipkuathuai-in a bawl hi.",
    "9": "Bang hang hiam cih leh en un, hih thu hangin namsau-in i pu i pate puk uh a, i tapate, i tanute le i zite galmatin om uh hi.",
    "10": "Tu-in a lauhuai a hehna eite tung pan a kiheikhiat theih nadingin Israel Pasian, Topa tawh thuciamna khat bawl ding ka lungsimah om hi.",
    "11": "Ka tate aw, Topa in ama omna ah a ding ding, ama na a sem ding le ama nasemte hi-in ama tungah paknamtui a hal dingin note hong teel khin ahih manin tu-in mawk om kei un,” a ci hi.",
    "12": "Tua ciangin Levi mite, Kohathʼ beh sung panin Amasaiʼ tapa Mahath le Azariahʼ tapa Joel; Merariʼ beh sung panin Abdiʼ tapa Kish le Jehallelelʼ tapa Azariah; Gershon beh sung panin Zimmahʼ tapa Joah le Joahʼ tapa Eden;",
    "13": "Elizafanʼ beh sung panin Shimri le Jeuel; Asafʼ beh sung panin Zekhariah le Mattaniah;",
    "14": "Hemanʼ beh sung panin Jehiel le Shimei; Jeduthunʼ beh sung panin Shemaiah le Uzziel kipan uh hi.",
    "15": "Amaute in a sanggamte uh khawmin amau kisiansuah uh a, Topaʼ genna tawh kumpipaʼ thupiak bangin Topaʼ biakinn a puahsiang dingin a tum uh hi.",
    "16": "A puahsiang dingin Topaʼ biakinn sung tawng nung ah a siampite lut uh a, Topaʼ biakinn sunga a muh uh a nin khempeuh Topaʼ biakinn tual ah hong paikhiatpih uh hi. Tua ciangin Levi mite in la-in Kidron lui ah pua khia uh hi.",
    "17": "Kha masa a ni masa ni-in amaute in siansuah ding kipan uh a, tua kha a ni giat ni-in Topaʼ inn liimah amaute hong pai uh hi. Tua ciangin amaute in ni giat sung Topaʼ biakinn siansuah uh a, a kha masa a ni sawm le guk ni-in zo uh hi.",
    "18": "Tua ciangin kumpipa Hezekiah kiangah amaute tumin, “ Topaʼ biakinn khempeuh, meihal biakna tau le a nazatte khempeuh le Ompihna Anlum sabuai le a nazatte khempeuh ka puahsiang khin uh hi.",
    "19": "Kumpi Ahaz a cihtak loh laitakin ama uk sungin a paihkhiat nazat khempeuh a baih sa-in bawlin ka siansuah uh hi. Topaʼ biakna tau mai ah tu-in tuate om hi,” a ci uh hi.",
    "20": "Tua ciangin kumpipa Hezekiah tho baihin khuapi sung zaneite khawmin Topaʼ biakinn ah a pai to uh hi.",
    "21": "Tua ciangin amaute in kumpi gam le biakinn le Judah adingin khialhna hanga biakna-in bawngtal sagih, tuutal sagih, tuuno sagih le keel sagih hong paipih uh hi. Tua ciangin amah in Topaʼ biakna tau tungah tuate a pia dingin Aaronʼ suan siampite a sawl hi.",
    "22": "Tua ahih ciangin amaute in a bawngtalte go uh a, siampite in a sisan la-in biakna tau tungah theh uh hi. Tua ciangin amaute in tuutalte go-in a sisan tawh biakna tau theh uh hi. Tua ciangin amaute in tuunote go-in a sisan tawh biakna tau theh uh hi.",
    "23": "Tua ciangin khialhna hanga biak nading keeltal sagihte kumpipa le a kikhawmte kiangah hong kipaipih a, amaute in tuate tungah a khut uh nga hi;",
    "24": "tua ciangin Israel khempeuh adingin pum khat suahna bawl nadingin siampite in go-in tuateʼ sisan tawh biakna tau tungah khialhna hanga biakna a bawl uh hi. Bang hang hiam cih leh Israel khempeuh adingin meihal biakna le khialhna hanga biakna a bawl ding uh kumpipa in thu pia hi.",
    "25": "Tua ciangin amah in David le kumpipaʼ thumu pa Gad le kamsang Nathanʼ thupiakna bangin Topaʼ biakinn sungah daltuahte, harp lasaknate le laiza lasaknate tawh Levi mite a koih hi; bang hang hiam cih leh tua thupiakna pen kamsangteʼ tungtawnin Topaʼ kiang pan a hong pai ahi hi.",
    "26": "Davidʼ lasaknate tawh Levi mite ding uh a, peengkulte tawh siampite ding uh hi.",
    "27": "Tua ciangin biakna tau tungah meihal biakna a kipiak nading Hezekiah in thu a pia hi. Meihal biakna a kipat ciangin Topaʼ tungah lasakna zong kipan a, Israel kumpi Davidʼ lasaknate in peengkulte pawm hi.",
    "28": "A kikhawm khempeuh in Pasian bia-in, lasate in la sa uh a, peengkul tumte in peengkul tum uh hi. Meihal biakna a kiman mateng hihte khempeuh hih paisuak uh hi.",
    "29": "Biakpiakna a kiman ciangin kumpipa le amah tawh a om khempeuhte kunin Pasian a bia uh hi.",
    "30": "Tua ciangin Davidʼ kammalte le thumu pa Asafʼ kammalte zangin Topaʼ tungah phatna la a sak nadingun kumpipa Hezekiah le uliante in Levi mite thu a pia uh hi. Tua ciangin amaute in lungdamna tawh phatna late sa uh a, tua ciangin amaute kunin Pasian a bia uh hi.",
    "31": "Tua ciangin Hezekiah in, “Tu-in Topaʼ tungah nomau mah na ki-ap khin uh hi. A nai ah hong pai unla Topaʼ biakinn ah biakpiaknate le lungdam piaknate hong paipih un,” a ci hi. Tua ciangin a kikhawmte in biakpiaknate le lungdam piaknate hong paipih uh hi. Tua ciangin piak nopna lungsim a nei khempeuh in meihal biaknate hong paipih uh hi.",
    "32": "A kikhawmte in a hong paipih meihal biakna a phazah bawngtal sawm sagih, tuutal za khat le tuuno za nih hi a, hihte khempeuh pen Topaʼ tungah meihal biakna khat ahi hi.",
    "33": "A ki-ap biaknate bawngtal za guk le tuu tul thum ahi hi.",
    "34": "Ahih hangin siampite a mi tawm lua uh ahih manin meihal biaknate khempeuh a vun hawk khinzo lo uh a, siampi dangte a kisiansuah ma sungteng, a sanggam uh Levi mite in nasep a kizawh mateng amaute huh uh hi. Bang hang hiam cih leh kisiansuahna thu ah siampite sangin Levi mite ngentel zaw uh hi.",
    "35": "Meihal biakna a tampite banah thunuam a biakna thaute le meihal biakna adingin leenggahzu tawh biaknate om hi. Tua bangin Topaʼ biakinn sungah nasepna ki-omsakkik hi.",
    "36": "Pasian in mite adingin a bawlsak thute hangin Hezekiah le mi khempeuh lungdam uh hi; bang hang hiam cih leh tua thu thakhatin hong piang vat hi."
  }
}