{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 30,
  "verses": {
    "1": "Israel Pasian, Topaʼ Paisan Pawi a bawl dingin Jerusalem-a Topaʼ biakinn ah hong pai nadingun Hezekiah in Israel mi khempeuh le Judah mite kiangah mi sawl a, Efraim mite le Manasseh mite tungah zong laikhakte a gelh hi.",
    "2": "Bang hang hiam cih leh kumpipa le a uliante le Jerusalem-a a kikhawm khempeuh in Paisan Pawi a kha nihna sungin bawl ding kikum khin uh hi.",
    "3": "Siampite mi a kicing zah ding amau kisiansuah nai lo uh a, mite zong Jerusalem ah kikhawm nai lo uh ahih manin a hunin bawl thei lo uh hi.",
    "4": "Hih geelna pen kumpipa le a kikhawm khempeuh adingin hoih leh kilawm hi.",
    "5": "Tua ahih ciangin mite hong pai-in Israel Pasian, Topa adingin Jerusalem ah Paisan Pawi a bawl nadingun Beer-sheba panin Dan ciang dong Israel sung khempeuh ah taangkona khat a bawl nading uh thukhensatna khat bawl uh hi; bang hang hiam cih leh bawl dinga a kigen bangin amaute in a lianpi-in bawl ngei lo uh hi.",
    "6": "Tua ahih ciangin kumpipa le a uliante kiang pan a laikhakte tawh Israel khempeuh le Judah sungah laikhakte tawh pai uh a, kumpipaʼ thupiakna: “Israel mite aw, Assiria kumpiteʼ khut sung panin a suakta, a om lai noteʼ lamah amah hong kiheikik theih nadingin Abraham, Isaac le Israel Pasian, Topaʼ lamah kiheikik un.",
    "7": "Note in na theih uh bangin, amauʼ pute pateʼ Topa Pasianʼ tungah a cihtak lohna uh hangin nakpi takin gim a piak na pute na pate uh le na sanggamte uh bang kei un.",
    "8": "Tu-in na pute na pate uh bangin lungkhauh kei unla, note kiang panin a lauhuai ama hehna a kiheikhiat theih nadingin Topaʼ lamah kipia unla, amah in a tawntung dingin a sianthosak sa a biakinn ah Topa na Pasian uh bia un.",
    "9": "Bang hang hiam na cih uh leh Topaʼ lamah note na kilehkik uh leh, na sanggamte uh le na tate un amau a manteʼ tung panin hehpihna ngahin hih gamah hong ciahkik ding uh hi. Bang hang hiam cih leh Topa na Pasian uh dikna le hehpihna a nei hi a, ama lamah na kiheikik nak uh leh note kiang panin a maitang hei khia lo ding hi,” ci-in a gen uh hi.",
    "10": "Tua ahih ciangin Efraim le Manasseh gam sung khuapi khat pan khuapi khat le Zebulun ciang dongah laitaite a pai uh hi. Ahih hangin amaute in na nuihsanin zahpih uh a, na simmawh bawl uh hi.",
    "11": "Asher mi, Manasseh le Zebulun mi tawm khat bek kiniamkhiatin Jerusalem ah hong pai uh hi.",
    "12": "Topaʼ thupiakna tawh kumpipa le ulianteʼ sawlna a sem dingin Judah mite tungah Pasian in lungsim kikhatna a guan hi.",
    "13": "Tua ciangin a kha nihna sungin silngo sawh loh anlum pawi a bawl dingin Jerusalem ah mihon tampi tak hong pai uh hi.",
    "14": "Amaute nasem dingin kipanin Jerusalem-a biakna taute hem khia uh a, paknamtui hal nading biakna taute khempeuh amaute in la khia-in Kidron kuamah paai uh hi.",
    "15": "Tua ciangin amaute in a kha nihna a ni sawm le li ni-in Paisan Pawi tuuno go uh hi. Tua ciangin biakna vai-in a siangtho nai lo siampite le Levi mite nakpi takin maizum uh hi. Tua ahih ciangin amau mah kisiansuahin Topaʼ biakinn sungah meihal biaknate hong paipih uh hi.",
    "16": "Pasianʼ mipa Mosesʼ thukham bangin amaute in amauʼ panmun ngei hong la uh a, siampite in Levi miteʼ khut tung panin a ngah uh sisan theh uh hi.",
    "17": "Bang hang hiam cih leh a kikhawm lakah amau mah a kisiansuah nai lo tampi om uh hi. Tua ahih ciangin Topaʼ tungah a siangtho-in a kibawl nadingun a nin khempeuh adingin Levi mite in Paisan Pawi tuuno a gawh ding uh kisam hi.",
    "18": "Bang hang hiam cih leh mi tampi tak, Efraim, Manasseh, Issakhar le Zebulun sung pan, amau mah kisiansuah nai lo uh a, ahi zongin ngeina lopi-in amaute in Paisan Pawi ne uh hi. Bang hang hiam cih leh Hezekiah in amaute adingin thu ngenin, “Ka pute ka pate uhʼ Pasian a dik Topa aw,",
    "19": "biakinn sianthona ngeina om bangin lungsim tak tawh nang hong biate khempeuhʼ mawhna maisak in,” a ci hi.",
    "20": "Tua ciangin Topa in Hezekiahʼ thungetna pia-in miteʼ mawhna maisak a, gimna ngahsak lo hi.",
    "21": "Tua ciangin Jerusalem ah a om Israel mite in lungdamna lianpi tawh ni sagih sung silngo sawh loh anlum pawi a bawl uh hi. Tua ciangin Levi mite le siampite in a hatna khempeuh uh tawh Topa la sak uh a, a nini-in Topa phat uh hi.",
    "22": "Tua ciangin Hezekiah in Topaʼ nasepna ah a siamna hoih uh a lak Levi mite khempeuh tungah hanthotna thu a gen hi. Tua ahih ciangin mite in pawi an ni sagih sung ne uh a, thunuam a biakna pia-in a pu a pate uh Pasian, Topa tungah lungdamna a ko uh hi.",
    "23": "Tua ciangin a dang ni sagih sung mah tua pawi a bawl thuah lai ding uh a kikhawm khempeuh thukim uh hi. Tua ahih ciangin amaute in lungdamna tawh a dang ni sagih sung mah bawl thuah uh hi.",
    "24": "Bang hang hiam cih leh Judah kumpipa Hezekiah in biakpiak nadingin a kikhawmte tungah bawngtal tul khat le tuu tul sagih pia a, uliante in a kikhawmte tungah bawngtal tul khat le tuu tul sawm pia uh hi. Siampite tampi tak amau mah kisiansuah uh hi.",
    "25": "Judah mi a kikhawm khempeuh le siampite le Levi mite le Israel panin a hong paikhia a kikhawm khempeuh le Israel gam panin a hong paikhia peemtate le Judah gam sungah a teeng peemtate, lungdam uh hi.",
    "26": "Israel kumpi Davidʼ tapa Solomon hun a kipanin Jerusalem ah hih bang omngei lo ahih manin Jerusalem ah lungdamna lianpi a om hi.",
    "27": "Tua ahih ciangin siampite le Levi mite dingin mite thupha pia uh a, amauʼ awging kiza-in, amauʼ thungetna in vantung a a siangtho ama teenna a ban to hi."
  }
}