{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 31,
  "verses": {
    "1": "Tu-in hihte khempeuh a man ciangin, tua lai-a a om Israel khempeuh Judah khuapite ah pai-in biakna songte sat khamin Asherah milimte phukin, Judah le Benjamin sung le Efraim le Manasseh sunga mual dawna biakpiaknate le biakna taute a suksiat khit mateng uh phelkek uh hi. Tua ciangin Israel mi khempeuh, a mikimin amauʼ inn omna a khuapi ciat uh ah a ciah uh hi.",
    "2": "Tua ciangin Hezekiah in siampite le Levi mite amauʼ nasep ciat tawh kizui-in a khen a khenin seh a, siampite le Levi mite in meihal biaknate le thunuam a biakna te pia-in, Topaʼ biakinn sung phual tuamtuamte ah na semin lungdamkohna le phatna a bawl ding uh ahi hi.",
    "3": "Kumpipa in ama neihsa sung panin a piakte pen meihal biak nading ahi hi. Topaʼ thukham sungah a kigelh mah bangin zing le nitak a meihal biaknate, Sabbath nite, Khadet nite le a kiseh pawite adingin meihal biaknate ahi hi.",
    "4": "Tua ciangin Topaʼ thukham om bangin nasepna ah siampite le Levi mite a kibup piak theih nadingun amauʼ ngah ding a kilawm nate, Jerusalem-a a teeng mite in amaute tungah a piak nadingun amah in a sawl hi.",
    "5": "Tua thupiakna a kitheihthang phetin Israel mite in anpalte, leenggahzu le lo-a piang khempeuh tampi tak hong pia uh hi. Tua ciangin amaute in na khempeuh sung pan sawm-ah-khat ahi tampi tak hong paipih uh hi.",
    "6": "Tua ciangin Judah khuapite sungah a teeng Israel mite le Judah mite in zong bawng le tuu sawm-ah-khat le Topa a Pasian uh tungah a kipia sa a ki-ap nate hong paipih uh a, a lom a lomin a koih uh hi.",
    "7": "A kha thumna sungin amaute in tua a lomte cian ding kipan uh a, a kha sagihna sungin a man siang uh hi.",
    "8": "Hezekiah le uliante hong pai-in a lomte a muh uh ciangin amaute in Topa le ama mi Israel-te thupha a pia uh hi.",
    "9": "Tua ciangin Hezekiah in a lomteʼ thu, siampite le Levi mite a dong hi.",
    "10": "Zadokʼ suan ahi siampi lianpen pa Azariah in amah dawngin, “Amaute in amauʼ piakte uh Topaʼ biakinn sungah paipih ding hong kipat uh a kipan kote in an ka ne uh a, a kicing nei-in tampi val lai hi. Topa in ama mite thupha pia ahih manin hih na tampi a om lai i nei hi,” a ci hi.",
    "11": "Tua ciangin amaute in Topaʼ biakinn sungah inn deite a bawl nading uh Hezekiah in thu pia a, amaute in zong a deite a bawl uh hi.",
    "12": "Tua ciangin amaute in a piaknate, sawm-ah-khat le a ki-ap nate cihtakna tawh hong paipih uh hi. Tuate a en ulian pen pa Levi mi Konaniah hi a, a sanggampa Shimei pen amah a huhpa ahi hi.",
    "13": "Kumpipa Hezekiah le Pasianʼ biakinn ukpa Azariahʼ sehna tawh Jehiel, Azaziah, Nahath, Asahel, Jerimoth, Jozabad, Eliel, Ismakhiah, Mahath le Benaiah-te in Konaniah le a sanggampa Shimei huhin a ukte ahi uh hi.",
    "14": "Tua ciangin nisuahna lam kulh kongpi cing pa, Levi mi Imnah tapa Kore pen Topa ading le siangtho pen biak nadingin koihcing dingin a kipiate a seh khen dingin, Topaʼ tungah utthu-a piaknate a ukpa ahi hi.",
    "15": "Eden, Miniamin, Jeshua, Shemaiah, Amariah le Shekaniah-te in siampiteʼ khuapi sungah a moi a ham a kibangin a khenkhenin, a ngah ding ciat a sanggamte uh tungah a hawm dingin cihtakna tawh amah huh uh hi.",
    "16": "Khangsimna a amauʼ kiciaptehna tawh kisai-in a kipia hi tuan loin, a khenkhenin amauʼ panmun tawh kizui-in nisimin nasepna ah a kisam bangin Topaʼ biakinn sungah a lut, kum thum le a tungsiah a pha pasal khempeuh tungah tanh kipia kim hi.",
    "17": "Siampite a beh zui-in nasep kipia hi. Levi mi kum sawm nih le a tungsiahte a khenkhenin amauʼ panmun tawh kizui-in nasep kipia hi.",
    "18": "Siampite a naupangte khempeuh, a zite, a tapate le a tanute uh tawh a mihon bupin kiciamteh hi; bang hang hiam cih leh a siangtho-in a kikepna uh ah amaute citak uh hi.",
    "19": "Amauʼ khuapite-aʼ ahi taanggam lote ah a om Aaronʼ suan siampite ading ahihleh, a kiciamteh siampiteʼ lak le Levi mite lakah pasal khempeuh tungah amauʼ ngah ding ciat a hawm khia dingin a minin a kiseh mi, khuapi tampite sungah a om hi.",
    "20": "Tua bangin Hezekiah in Judah gam sung khempeuh ah hih hi. Amah in Topa a Pasianʼ mai ah a hoih le a manin gamta-in cihtakna tawh a sem hi.",
    "21": "Amah in Pasianʼ biakinn sung nasepna le thukham le thupiaknate tawh kizui-in a hihna ah ama Pasian zongin, a lungsim khempeuh tawh sem a, a maa a vang hi."
  }
}