{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 32,
  "verses": {
    "1": "Hih thute khempeuh le citak a hih banga na a kisep khit ciangin Assiria kumpipa Sennakherib hong pai-in Judah simin kulh nei khuapiteʼ lang khat ah phual sat a, ama adingin lak a sawm hi.",
    "2": "Sennakherib hong pai-in Jerusalem sim ding a sawmna thu Hezekiah in a theih ciangin,",
    "3": "amah in a uliante le a mi thahatte tawh khuapi pua lamah a luang khia tuinakte khakcip ding vaihawm a, amaute in amah a huh uh hi.",
    "4": "Mi tampi tak kikhawm uh a, gam sungah a luang tuinak le lui khempeuh khakcipin, “Bang hangin Assiria kumpite hong pai-in tui tampi mu ding ahi uh hiam?” a ci uh hi.",
    "5": "Amah in lungsim kho takin sep ding kipan a, a cim sa kulh khempeuh ciang pha-in tua tungah tausangte koih to a, tua pua lamah kulh dang khat a ciang hi. Amah in David khuapi sungah Millo a muanhuai-in a bawl pha hi. Amah in galhiamte le lumte zong tampi bawl hi.",
    "6": "Amah in mite a uk dingin galdona ah a ukte koih a, khuapi kulh kongpi mun awnna ama kiangah amaute khawmin amaute tungah hanthotna tawh thu genin,",
    "7": "“Thakhauh unla hang un. Assiria kumpipa le amah tawh a om mihon khempeuh mai ah lau kei unla, zong lungkia kei un; bang hang hiam cih leh amah tawh a omte sangin eite tawh a om pa lian zaw hi.",
    "8": "Amah in mihing thahatna nei a, ahih hangin eite hong huhin i gal hong dosak dingin Topa i Pasian in eite hong ompih hi,” a ci hi. Tua ahih ciangin mite in Judah kumpipa Hezekiahʼ kammalte a muang uh hi.",
    "9": "Hih thute khit ciangin a galkap khempeuh tawh Lakhish a umcih, Assiria kumpipa Sennakherib in Judah kumpipa Hezekiah le Jerusalem ah a om Judah mi khempeuh kiang Jerusalem ah a nasemte sawlin,",
    "10": "“Assiria kumpipa Sennakherib in hih bangin ci hi: ‘Note in Jerusalem umcihna na nan nading uh bang suang na hi uh hiam?",
    "11": "Hezekiah in note kiangah, “Assiria kumpipaʼ khut panin Topa i Pasian in eite hong hon khia ding hi,” hong cih ciangin, note gilkial dangtakin a hong sisak dingin amah in note hong makai khial hi lo ahi hiam?",
    "12": "Hih Hezekiah mah in mual dawna a biakpiaknate le ama biakna taute la khia-in Judah le Jerusalem thu pia a, “Biakna tau khat mai ah note in bia-in tua tungah na biakpiaknate uh na hal ding uh hi,” ci hi lo ahi hiam?",
    "13": "Keimah le ka pu ka pate in gamdang mi khempeuh tungah ka hihna sate uh thei lo na hi uh hiam? Tua gam minamteʼ pasian in keima khut sung panin a gam uh hon khia zo ahi uh hiam?",
    "14": "Na Pasian un keima khut sung panin note hong hotkhiat theih nadingin ka pu ka pate in a suksiat mang tua minamteʼ pasian khempeuh lakah kua in a mite hon khia zo ngei ahi hiam?",
    "15": "Tua ahih ciangin tu-in note, Hezekiahʼ khem sa-in ta kei unla, hih bangin kimakai khialsak kei un. Amah um kei un; bang hang hiam cih leh minam khatpeuh, kumpi gam khatpeuhʼ pasian in keima khut pan ahi a, ka pu ka pateʼ khut sung pan ahi zongin a mite hon khia zo ngei nai lo hi. Keima khut sung pan na Pasian un note hong hon khia zo lo zaw kan ding hi,’ ci un,” a cisak hi.",
    "16": "Tua ciangin ama nasemte in Topa Pasian le a nasem pa Hezekiah langpangin thu tam zaw gen lai uh hi.",
    "17": "Tua ciangin amah in Israel Pasian, Topaʼ heh nading le amah a langpanna-in laikhakte gelh a, “Ka khut sung panin a mite a hon khia zo lo gam sung minam dangteʼ pasian-te mah bangin ka khut sung panin Hezekiahʼ Pasian in a mite hon khia zo lo ding hi,” ci hi.",
    "18": "Amaute in khuapi a lak theih nadingin khuapi mite lau-in a liinglawnsak nadingun kulh tungah a om Jerusalem mite tungah Judah pau tawh nakpi takin kiko uh hi.",
    "19": "Amaute in, miteʼ khut tawh a kibawl leitung miteʼ pasian-te a gen bang lelun Jerusalem Pasian a gen uh hi.",
    "20": "Tua ciangin kumpipa Hezekiah le Amozʼ tapa, kamsang Isaiah in hih thu hangin thu ngenin vantung lamah kiko uh hi.",
    "21": "Tua ciangin Topa in Assiria kumpipaʼ giahphual ah a thahat galhang khempeuh le galkap a ukte le uliante a susia vantungmi khat a sawl hi. Tua ahih ciangin ama gamah maizumna tawh a ciahkik hi. Ama pasianʼ inn sungah amah a tun ciangin ama tapate pawl khat in namsau tawh amah sat lum uh hi.",
    "22": "Tua ahih ciangin Topa in Assiria kumpipa Sennakheribʼ khut le ama galte khempeuh panin Hezekiah le Jerusalem-a a teengte hon khia a, amah in mun khempeuh panin galdaihna amaute tungah a pia hi.",
    "23": "Tua ciangin mi tampi in Jerusalem khua Topa kiangah letsongte hong puakin, Judah kumpi Hezekiah kiangah na manphate hong puak uh a, tua hun a kipanin minam khempeuhʼ muhna ah amah kisangtawi hi.",
    "24": "Tua hun lai-in Hezekiah cina-in si dektak a, amah in Topaʼ tungah thu ngen hi. Topa in a ngetna pia-in ama tungah lim khat a pia hi.",
    "25": "Ahih hangin a lungsim kiphasak ahih manin ama tungah phattuamna a kibawl zahin Topaʼ tungah Hezekiah in lungdam ko nuam lo hi. Tua ahih manin amah le Judah le Jerusalem tungah Topaʼ hehna hong tung hi.",
    "26": "Ahi zongin a nung ciangin Hezekiah a lungsim kiphatsakna thu ah amah le Jerusalem-a teeng mite tawh kiniamkhiat uh ahih manin amauteʼ tungah Topaʼ hehna hong tung lo hi.",
    "27": "Hezekiah hau mahmah in a min thang mahmah hi. Amah in ngun, kham, suang manphate, a namtui nate, lumte, a manpha umlebeel khempeuh adingin van manpha koihnate a bawl hi.",
    "28": "An, leenggahzu le sathau koih nading van koihnate zong a bawl hi. Ganhing nam khempeuh adingin ganbukte le tuubukte a bawl hi.",
    "29": "Amah in tua bangmahin a mahmah adingin khuapite le tuuhonte le ganhonte tampi a koih hi; bang hang hiam cih leh Pasian in ama tungah neihsa tampi tak pia hi.",
    "30": "Hih Hezekiah mah in Gihon tui tungnungte khaktanin David khuapi nitumna lam pangah luangsak hi. Hezekiah a nasepna khempeuh ah a maa vang hi.",
    "31": "Tua ahih ciangin gam sung om zia lim a kan dingin ama kiangah a kisawl Babylon ulianteʼ kamtaite tawh kisai-in, amah a ze-et nading le ama lungsim sungah bang om hiam cih a vekpi-in a theih nadingin Pasian in ama thu-in amah a omsak hi.",
    "32": "Tu-in Hezekiahʼ gamtatna a omlaite le ama nasep hoihte, Judah le Israel Kumpiteʼ Khang Tangthu Laibu sung le Amozʼ Tapa, Kamsang Isaiahʼ Maangmuhna sungah kigelh hi.",
    "33": "Tua ciangin Hezekiah si a, amaute in Davidʼ suanteʼ han paina mualpang ah amah vui uh hi. Judah mi khempeuh le Jerusalem-a teengte in a sih lai-in amah zahtakna bawl uh hi. Tua ciangin ama tapa Manasseh in ama tangin a uk hi."
  }
}