{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 33,
  "verses": {
    "1": "Manasseh in uk ding a kipatin kum sawm le kum nih pha a, amah in Jerusalem ah kum sawm nga le nga sung uk hi.",
    "2": "Topa in Israel minamteʼ mai ah a hawlkhiat minamteʼ zat a kihhuai gamtatnate mah bangin, Topaʼ muhna ah amah a sia gamta hi.",
    "3": "Bang hang hiam cih leh a pa Hezekiah in a suksiat sa mual dawna biakpiaknate amah in lamkikin, Baal-te adingin biakna taute phut a, Asherah milimte bawlin vantung nate khempeuh bia a, tuateʼ na sem hi.",
    "4": "Topa in, “Jerusalem ah ka min om tawntung ding hi,” a cihna Topaʼ biakinn sungah amah in biakna taute a lam hi.",
    "5": "Tua ciangin amah in Topaʼ biakinn tual nihte sungah vantung nate khempeuh adingin biakna taute lam hi.",
    "6": "Tua ciangin amah in Hinnomʼ tapaʼ kuamah biakna-in a tapate hal a, aisanna le mailam thugen kholhna le khongkhaina zang a, vankah theite le aisante tawh nasem khawm hi. Amah in Topaʼ muhna ah siatna tampi bawl a, amah hehsak hi.",
    "7": "Tua ciangin Pasian in David le a tapa Solomon tungah, “Amaute ka thupiak khempeuh, thukham khempeuh, ngeinate le Moses tungtawnin a kipia biakna ngeina kipte zuih ding a kidop nak uh leh, Israel minam khempeuh sung panin ka teelkhiat hih biakinn sung le Jerusalem sungah ka min ka koih tawntung ding hi. Tua ciangin na pu na pate uh adingin ka seh sa gam panin Israel-te ka khiin khia nawn kei ding hi,” a cih Pasianʼ biakinn sungah amah in ama bawl sa milim koih hi.",
    "9": "Manasseh in Judah le Jerusalem-a teengte zol ahih manin, Israel miteʼ mai ah Topa in a suksiat minamte sangin amaute a sia tam zaw gamta uh hi.",
    "10": "Topa in Manasseh tung le ama mite tungah thu gen a, ahih hangin amaute in don lo uh hi.",
    "11": "Tua ahih ciangin Topa in Assiria kumpipaʼ galkap ukte amauʼ kiangah paipih a, amaute in sikkawite tawh Manasseh manin sumngo khau tawh khihin Babylon ah a paipih uh hi.",
    "12": "Amah a lungkham ciangin Topa a Pasian kunh-in a pu a pateʼ Pasianʼ mai ah nakpi takin a mahmah kiniamkhiat hi.",
    "13": "Amah in ama kiangah thu ngen a, tua ciangin Pasian in ama kutna saangin, a thumna a ngai hi. Amah in Jerusalem ah amah paipihkikin a kumpi gam a piakik hi. Tua ciangin Topa pen Pasian ahihna Manasseh in a thei hi.",
    "14": "Tua khit ciangin amah in kuam sung, Gihon nitumna lam, David khuapi ah, Ngasa Kongpi lutna lamah kulh pua nung khat ciang a, Ofel kiimah ciang suakin a sang mahmah in ciang to hi. Amah in Judah gam sunga kulh nei khuapi khempeuh ah zong galkap a ukte koih hi.",
    "15": "Tua ciangin amah in Topaʼ biakinn panin gamdang pasian-te le a milim la khia a, Topaʼ biakinn mual tung le Jerusalem-a ama lam sa biakna tau khempeuh la khia-in, khuapi pua lamah tuate paai hi.",
    "16": "Amah in Topaʼ biakna tau zong koihkikin tua tungah thunuam a biakna le lungdamkohna a pia hi. Tua ciangin amah in Israel Pasian, Topaʼ na a sep nadingun Judah-te thu a pia hi.",
    "17": "Ahi zongin mite in mual dawna biakpiaknate ah biakna pia lai uh a, ahih hangin Topa amauteʼ Pasianʼ tung bek mahah a piak uh ahi hi.",
    "18": "Tu-in Manassehʼ gamtatna a omlaite le a Pasianʼ tungah a thungetna le Israel Pasian, Topaʼ min tawh ama tungah thu a gen thumuteʼ thugente, Israel Kumpiteʼ Khang Tangthu sungah om hi.",
    "19": "Tua ciangin ama thungetna le ama kutna Pasian in a sanna le ama khialhna le a cihtak lohna khempeuh le amah a kiniamkhiat ma-in mual dawna biakpiaknate bawlin Asherah-te le milim dangte a koihna munte thu, Thumuteʼ Khang Tangthu sungah kigelh hi.",
    "20": "Tua ciangin Manasseh si a, amaute in a inn sungah vui uh hi. Tua ciangin a tapa Amon in ama tangin a uk hi.",
    "21": "Amon in uk ding a kipatin kum sawm nih le nih pha a, amah in Jerusalem ah kum nih sung uk hi.",
    "22": "A pa Manassehʼ gamtatna sa khempeuh bangin Topaʼ muhna ah amah a sia gamta hi. Amon in a pa Manassehʼ bawl sa milim khempeuh tungah biakna pia a, tuateʼ na sem hi.",
    "23": "A pa Manasseh a kiniamkhiat bangin Topaʼ mai ah amah kiniamkhiat lo a, hih Amon in mawhna tam piangsak semsem hi.",
    "24": "Tua ciangin ama nasemte in amah sawm simin ama inn sungah amah that uh hi.",
    "25": "Ahih hangin tua gam mite in Kumpi Amon a sawm sim khempeuh that leuleu uh hi. Tua ciangin tua gam mite in ama tangin a tapa Josiah kumpi-in a koih uh hi."
  }
}