{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 34,
  "verses": {
    "1": "Josiah in uk ding a kipatin kum giat pha a, amah in Jerusalem ah kum sawm thum le khat sung uk hi.",
    "2": "Topaʼ mitah a man gamta a, a pu Davidʼ khekhap zui-in them khat zong lampial lo hi.",
    "3": "Ama uk a kum giatna sung, naupang ahi laipi mahin, amah in a pu Davidʼ Pasian zon ding kipan hi. A kum sawm le kum nihna ciangin amah in Judah le Jerusalem panin mual dawna biaknate, Asherah milimte le a kiseek le a kisung milimte beisiangsak ding kipan hi.",
    "4": "Tua ciangin amah in Baal-teʼ biakna taute ama muhna ah su paisak hi. Tua ciangin amah in tuate tungah a om paknamtui biakna taute phuk a, Asherah milimte le a kiseek le a kisung milimte sukhamin gawivui a, tuateʼ tungah biakna a pia miteʼ han tungah tua a vuite a theh hi.",
    "5": "Amah in amauʼ biakna taute tungah a siampiteʼ guhte zong hal a, Judah le Jerusalem a siangsak hi.",
    "6": "Tua ciangin Manasseh, Efraim le Simeon le Naftali khuapi ciang dong, mun awngte le a kiim a pam ah,",
    "7": "amah in biakna taute sukhamin Asherah milimte le milim dangte satvui a, Israel gam sung khempeuh ah paknamtui biakna taute a satvui hi. Tua ciangin Jerusalem ah a ciahkik hi.",
    "8": "Tu-in ama uk a kum sawm le kum giatna, gam sung le biakinn a siansak khit ciangin, Topa a Pasianʼ biakinn a puah dingin amah in Azariahʼ tapa Shafan le khuapi sung ukpa Maaseiah le thuciamteh pa ahi, Joahazʼ tapa Joah a sawl hi.",
    "9": "Siampi lianpen pa Hilkiah kiangah amaute hong pai uh a, kongcingte ahi Levi mite in Manasseh le Efraim le Israel a omlaite khempeuh le Judah le Benjamin khempeuh le Jerusalem-a a teeng mite tung panin a khop uh ahi, Pasianʼ biakinn ah a hong kipaipih sumte a pia uh hi.",
    "10": "Amaute in Topaʼ biakinn a vaan nasemte tungah tua sumte pia uh hi. Tua ciangin Topaʼ biakinn ah a sem nasemte in biakinn puah nading le a ngei batsakkik nadingin pia uh hi.",
    "11": "Amaute in a kito suangte lei nading le Judah kumpite in a siatsak, tep nadingin singte le biakinn lam nadingin innkamte lei nadingin khutsiamte le innlamte tungah a sumte a pia uh hi.",
    "12": "Tua ciangin mite in cihtakna tawh na sem uh hi. Amaute tungah a en dingin Levi mi Merari-te beh sung pan Jahath le Obadiah le Kohath-te beh sung pan Zekhariah le Meshullam kikoih hi. Levi mi, lasakna nazatte ah siamna a nei khempeuh,",
    "13": "van gik puate a uk le nasep namkim a sem khempeuh a makaih uh hi. Tua ciangin Levi mi pawl khatte pen laigelhte le zaneite le kulh kongpi cingte ahi hi.",
    "14": "Amaute in Topaʼ biakinn ah a kipaipih sumte a lakkhiat laitakun siampi Hilkiah in Moses tungtawnin a kipia thukham laibu a mu hi.",
    "15": "Tua ciangin Hilkiah in lai-at pa Shafan kiangah, “ Topaʼ biakinn sungah thukham laibu ka mu hi,” ci hi. Tua ciangin Hilkiah in Shafan tungah a laibu pia hi.",
    "16": "Shafan in kumpipa kiangah a laibu paipihin ama kiangah, “Na nasemte tungah a kipia khempeuh amaute in a sep san laitak uh ahi hi.",
    "17": "Topaʼ biakinn sungah a kikoih sumte amaute in la khia-in nasep vaante le nasemte tungah pia uh hi,” ci-in gen thuah lai hi.",
    "18": "Tua ciangin lai-at pa Shafan in kumpipa kiangah, “Siampi Hilkiah in kei tungah laibu khat hong pia hi,” a ci hi. Tua ciangin Shafan in kumpipa mai ah tua laibu a sim hi.",
    "19": "Kumpipa in thukham kammalte a zak ciangin a puante bal kek hi.",
    "20": "Tua ciangin kumpipa in Hilkiah, Shafanʼ tapa Ahikam, Mikahʼ tapa Abdon, lai-at pa Shafan le kumpipaʼ nasem pa Asaiah thu pia-in,",
    "21": "“Pai unla, a kimu laibu sunga kammalte tawh kisai-in keima ading le Israel le Judah ah a om lai mite adingin Topa thu va dong un; bang hang hiam cih leh i pu i pate in hih laibu sungah a kigelh khempeuh bangin sep ding Topaʼ kammal na zui lo uh ahih manin eite tungah Topaʼ hehna lian hi,” a ci hi.",
    "22": "Tua ahih ciangin Hilkiah le kumpipa in a sawl mite, Hasrah, a tapa Tokhath, a tapa Shallum, biakinn puante a kem paʼ zi ahi kamsangnu Huldah kiangah pai-in (tu-in tua nu Jerusalem sung a Veeng Nihna ah teeng hi) tua thu tawh kisai ama kiangah va gen uh hi.",
    "23": "Tua ciangin tua nu in amaute kiangah, “Israel Pasian, Topa in hih bangin ci hi: ‘Kei kiangah note a hong sawl pa kiangah gen un.",
    "24": "Topa in hih bangin ci hi: En un, Judah kumpipa mai ah a kisim laibu sunga kigelh samsiatnate khempeuh ahi siatna, hih mun le a tungah a teeng mi khempeuh tungah ka tungsak ding hi.",
    "25": "Amaute in amauʼ gamtatna tawh kei hong hehsak theih nadingun amaute in kei hong nusia-in pasian dangte tungah paknamtui hal uh ahih manin hih mun tungah ka hehna kisungin dai lo ding hi.",
    "26": "Ahih hangin Topa thu a dong dingin note a hong sawl Judah kumpipa tungah hih bangin na gen ding uh hi. Israel Pasian, Topa in hih bangin ci hi: Na zak sa thute tawh kisai-in,",
    "27": "hih mun le a tunga teengte langpanna ama kammal na zak ciangin na lungsim kisikin Pasianʼ mai ah na kiniamkhiat a, keima mai ah nang kiniamkhiatin na puante bal kekin ka mai ah kap na hih manin, kei zong nang kong za hi, Topa in ci hi.",
    "28": "Na pate kiang kong zuansak dinga, hih mun le a tunga teengte tungah ka tunsak ding siatna khempeuh na mit in mu lo ding hi,’ ci hi,” a ci hi. Tua ciangin amaute in kumpipa kiangah a thu puakkik uh hi.",
    "29": "Tua ciangin kumpipa in mi sawlin Judah le Jerusalem upa khempeuh kaikhawm hi.",
    "30": "Tua ciangin kumpipa, Judah mite le Jerusalem-a a teeng mite, siampite le Levi mite le mi khempeuh a lian a neu tawh, Topaʼ biakinn ah pai to uh hi. Tua ciangin amah in Topaʼ biakinn sungah a kimu thuciamna laibu sunga thute khempeuh amauʼ zakin a sim hi.",
    "31": "Tua ciangin kumpipa ama munah dingin, hih laibu sungah a kigelh thuciamna kammalte a sem dingin a lungsim khempeuh le a nuntakna khempeuh tawh Topaʼ nung a zuih nading le ama thupiaknate, ama teci pannate le a thukhamte a zuih nading, Topaʼ mai ah thuciamna khat a bawl hi.",
    "32": "Tua ciangin amah in Jerusalem le Benjamin sunga a om mi khempeuh hih thu a zuisak hi. Tua ciangin Jerusalem-a teeng mite zong amauʼ pute pateʼ Pasian ahi Pasianʼ thuciamna bangin a gamta uh hi.",
    "33": "Tua ciangin Josiah in Israel miteʼ neihsa gam sung khempeuh panin a kihhuaite khempeuh la khia a, Israel sunga om mi khempeuh Topa amauteʼ Pasianʼ na a semsak hi. Ama nuntak sung khempeuh amauʼ pute pateʼ Pasian ahi Topa zuihna panin amaute kihei khia lo uh hi."
  }
}