{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 35,
  "verses": {
    "1": "Josiah in Topa adingin Jerusalem ah Paisan Pawi bawl hi. Amaute in a kha masa a ni sawm le li ni-in Paisan Pawi tuuno go uh hi.",
    "2": "Amah in siampite amauʼ panmunte ah seh a, Topaʼ biakinn sunga nasepna ah amaute hanthawn hi.",
    "3": "Tua ciangin amah in Israel khempeuh hilhin Topaʼ tungah a siangtho Levi mite tungah, “Israel kumpipa, Davidʼ tapa Solomon in a lam biakinn sungah Thuciamna Singkuang siangtho koih un. Na liangko tung uh ah na puak ding uh kisam nawn lo hi. Tu-in Topa na Pasian uh le ama mi Israel-teʼ na sem un.",
    "4": "Note a khenkhenin na beh uh tawh kizui-in kithawi unla, Israel kumpipa Davidʼ lamlahna le a tapa Solomonʼ lamlahna zui un.",
    "5": "Tua ciangin mi nautang na sanggamte uh beh kikhenna tawh kizui-in siangtho munah ding uh henla, Levi minam beh tuamtuamte sung pan kihelkim un.",
    "6": "Tua ciangin Paisan Pawi bawlna ganhing go-in nomau mah kisiansuah unla, Mosesʼ tungtawnin Topaʼ thugen bangin na sanggamte uh adingin kithawi un,” a ci hi.",
    "7": "Tua ciangin Josiah in tua lai-a a om mi khempeuhte adingin Paisan Pawi piakna-in a gan hon panin mi nautangte tungah tuunote le keelnote tul sawm thum ciang dong le bawngtal tul thum a pia hi. Hihte pen kumpipaʼ neihsa sung pan a kipia ahi hi.",
    "8": "Tua ciangin ama uliante in zong utna lungsim tawh mite tung, siampite tung le Levi mite tungah a pia uh hi. Pasianʼ biakinn ah ulianpite ahi Hilkiah, Zekhariah le Jehiel-te in siampite tungah Paisan Pawi bawl nadingin tuuno le keel no tul nih le za guk le bawngtal za thum a pia uh hi.",
    "9": "Levi mi ukpite Konaniah, Shemaiah le a sanggam Nethanel, Hashabiah, Jeiel le Jozabad-te in Paisan Pawi piak nadingin Levi mite tungah tuuno le keel no tul nga le bawngtal za nga a pia uh hi.",
    "10": "Nasep nading a kithawi khit uh ciangin, siampite amauʼ munah ding uh a, kumpipaʼ thupiakna bangin Levi mite amauʼ khen sungah om uh hi.",
    "11": "Tua ciangin amaute in Paisan tuuno go uh a, Levi mite in a vun a hawk laitakun siampite in amauʼ tung panin a ngah uh sisan a theh uh hi.",
    "12": "Tua ciangin amaute in, Moses laibu sungah a kigelh bangin Topaʼ tungah piak dingin mi nautang sungah a innkuan a pawlpawl tawh kizui-in a hawm theih nadingun meihal biaknate a tuam koih uh hi. Tua bangin amaute in bawngtalte zong a hih uh hi.",
    "13": "Tua ciangin amaute in biakna ngeina kip tawh kizui-in Paisan tuuno sa mei ah a hang uh hi. Tua ciangin amaute in beel sung, beel pi sung le sikbeel daite sungah a siangtho piaknate huan uh a, mi nautang khempeuh kiangah tuate manlang takin a puak uh hi.",
    "14": "Tua khit ciangin amau ading le siampite adingin amau mah in a sa bawl uh hi; bang hang hiam cih leh Aaronʼ suan siampite zankim ciang dong meihal biakna pia-in manlah uh hi. Tua ahih ciangin Levi mite in amau ading le Aaronʼ suan siampite adingin a sa bawl uh hi.",
    "15": "Davidʼ thupiak bangin Asafʼ behte ahi lasate le Asaf le Heman le kumpipaʼ thumu pa Jeduthun-te amauʼ munah om uh hi. Kulh kongpi cingte a kulh kongpi ciatah om uh a, amauʼ sanggam Levi mite in amau adingin sa bawlsak uh ahih manin amauʼ nasepna pan amaute a paikhiat ding uh kisam lo hi.",
    "16": "Tua ahih ciangin Kumpi Josiahʼ thupiakna bangin Paisan Pawi bawl nading le Topaʼ biakna tau tungah meihal biaknate piak nadingin tua ni-in Topaʼ nasep nading khempeuh a kithawi uh hi.",
    "17": "Tua lai ah a om Israel mite in tua hunin Paisan Pawi le Silngo Sawh loh Anlum Pawi ni sagih sung a bawl uh hi.",
    "18": "Kamsang Samuel huna kipan Israel sungah tua bang Paisan Pawi kibawl ngei lo hi. Josiah le siampite le Levi mite le tua lai ah a om Judah le Israel mi khempeuh le Jerusalem-a a teeng mite in a bawl Paisan Pawi tawh a kibang, Israel kumpite kuamah in bawl ngei lo hi.",
    "19": "Josiahʼ uk a kum sawm le kum giatna kumin hih Paisan Pawi kibawl hi.",
    "20": "Hih thute khempeuh khit, Josiah in biakinn a bawl khit ciangin, Eufratis gun gei Karkhemish ah galsim dingin Egypt kumpipa Neko hong kuan to a, amah a do dingin Josiah a kuan khia hi.",
    "21": "Ahih hangin Neko in ama kiangah kamtaite sawlin, “Judah kumpipa aw, ei tegel khatlekhat i kihihna ding bang om ahi hiam? Tu-in nang a sim dingin hong kuan ka hi kei a, ka galte a sim dingin a hong kuan ka hi hi. Ka kinawhna ding Pasian in kei tungah thu hong pia khin hi. Kei tawh a om khawm Pasian na nialna khawl in. Tua hikeileh nang hong susia ding hi,” cisak hi.",
    "22": "Ahi zongin ama kiang panin Josiah kihei khia nuam lo a, amah tawh a kido theih nadingin a mel kiseel hi. Amah in Nekoʼ kam pan a Pasianʼ thugente ngai lo a, Megiddo zanglei a gal kidona ah va pawm hi.",
    "23": "Tua ciangin thaltawite in Kumpi Josiah kap hi. Tua ciangin kumpipa in a nasemte kiangah, “Nakpi takin liam ka hih manin kei hong paikhiatpih un,” a ci hi.",
    "24": "Tua ahih ciangin a nasemte in leeng sung panin amah la khia-in ama leeng nihna sungah amah pua-in Jerusalem ah a paipih uh hi. Tua ciangin amah si a, a pateʼ han sungah kivui hi. Judah gam le Jerusalem khuami khempeuh Josiahʼ hangin kap uh hi.",
    "25": "Jeremiah in zong Josiahʼ hangin kah la a phuak hi. Numei lasate le pasal lasate khempeuh in tu ni dongin amauʼ kahna ah Josiah tamlawh uh hi. Amaute in Israel sungah hih thu biakna ngeina kipin a bawl uh hi. Kah la sungah tuate kikhum hi.",
    "26": "Tu-in Josiahʼ gamtatna a omlaite le Topaʼ thukham sungah a kigelh bangin a nasep hoihte,",
    "27": "le ama gamtatna, a masa le a nunungte, Israel le Judah Kumpiteʼ Tangthu Laibu sungah kigelh hi."
  }
}