{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 36,
  "verses": {
    "1": "Tua gam mite in Josiahʼ tapa Jehoahaz la-in Jerusalem ah a paʼ tangin kumpi-in a koih uh hi.",
    "2": "Jehoahaz in uk ding a kipatin kum sawm nih le thum pha a, amah in Jerusalem ah kha thum sung uk hi.",
    "3": "Tua ciangin Egypt kumpipa in Jerusalem ah amah zakiasak a, siah ngun talen za khat le kham talen khat, tua gam kipiasak hi.",
    "4": "Tua ciangin Egypt kumpipa in Judah le Jerusalem tungah a ukin Jehoahazʼ sanggampa Eliakim koih a, ama min Jehoiakim-in kheelsak hi. Ahih hangin Neko in a sanggampa Jehoahaz la-in Egypt ah a paipih hi.",
    "5": "Jehoiakim in uk ding a kipatin kum sawm nih le nga pha a, amah in Jerusalem ah kum sawm le kum khat sung uk hi. Topa a Pasian mai ah amah a sia gamta hi.",
    "6": "Babylon kumpipa Nebukhadnezzar amah a simin hong kuan to a, Babylon ah a paipih dingin amah kol bulh hi.",
    "7": "Nebukhadnezzar in Topaʼ biakinn-a umlebeel pawl khatte zong Babylon ah pua-in Babylon-a a kumpi inn ah tuate a koih hi.",
    "8": "Tu-in Jehoiakimʼ gamtatna a omlaite le ama hih a kihhuaite le amah a hoih lohna a kimute, Israel le Judah Kumpiteʼ Tangthu Laibu sungah kigelh hi. Tua ciangin a tapa Jehoiakhin in ama tangin a uk hi.",
    "9": "Jehoiakhin in uk ding a kipatin kum sawm le kum giat pha a, amah in Jerusalem ah kha thum le ni sawm sung uk hi. Topaʼ muhna ah amah a sia gamta hi.",
    "10": "Tua kum khuakhal sungin Kumpi Nebukhadnezzar in mi sawlin Topaʼ biakinn-a umlebeel manphate tawh amah Babylon ah lasak a, Judah le Jerusalem tungah Jehoiakhinʼ sanggampa Zedekiah kumpi-in a koih hi.",
    "11": "Zedekiah in uk ding a kipatin kum sawm nih le khat pha a, amah in Jerusalem ah kum sawm le kum khat sung uk hi.",
    "12": "Topa a Pasianʼ muhna ah amah a sia gamta hi. Topaʼ kammal a gen sawn kamsang Jeremiah mai ah amah kiniamkhiat lo hi.",
    "13": "Pasian tawh amah a kiciamsak kumpi Nebukhadnezzar zong amah in lehdo hi. Israel Pasian, Topaʼ kiang zuankik nuam lo a, zong kisik nuam loin a lung khauhsak hi.",
    "14": "A makai siampite le mi khempeuh zong tua bangmahin citak lo mahmah uh a, minam dangteʼ kihhuainate zui uh hi. Amah in Jerusalem ah a siangtho-in a koih Topaʼ biakinn amaute in ninsak uh hi.",
    "15": "A mite le ama teenna mun khasiat ahih manin amauʼ pute pateʼ Pasian, Topa in a kamtaite amaute kiangah sawl teitei hi.",
    "16": "Ahih hangin a mite tungah Topa a heh ciang dong, a hehna a kidamsak zawh nawn loh ciang dongin amaute in Pasianʼ kamtaite zahpihin, a thute simmawhin, a kamsangte thusim lo niloh uh hi.",
    "17": "Tua ahih ciangin Topa in Khaldea miteʼ kumpipa amauteʼ lang khat ah paipih a, tua kumpipa in amauʼ Pasianʼ biakinn sung nangawn ah namsau tawh a tangvalte uh that a, numei pasal, a moi a ham, a dam a na, kuamah khasiat lo hi. Pasian in a vekpi-in ama khut sungah a pia hi.",
    "18": "Tua ciangin Topaʼ biakinn-a umlebeel khempeuh a lian a neu le Topaʼ biakinn-a van manphate le kumpipa le a ulianteʼ van manphate khempeuh amah in Babylon ah paipih hi.",
    "19": "Tua ciangin amaute in Pasianʼ biakinn halin Jerusalem khua susia uh a, a kumpi inn khempeuh mei tawh halin umlebeel a manpha khempeuh a susia uh hi.",
    "20": "Amah in namsau panin a suakta mite Babylon ah salin la a, Persia kumpi in a uk hun mateng amah le a suanlekhakteʼ nasem a suak uh hi.",
    "21": "Tua sungin Israel leitang in a sabbath-te a kicingin na tang hi. Kamsang Jeremiah tungtawnin Topaʼ thugen a tun nadingin kum sawm sagih a cin nadingin leitang a kinusiat sung khempeuh leitang in sabbath tawlngakna a nei ahi hi.",
    "22": "Tu-in Persia kumpipa Sairasʼ kum khatna kumin, Jeremiahʼ kam pan a Topaʼ thugen a tun theih nadingin, Topa in Persia kumpipa Sairasʼ lungsim hanthawn a, amah in a kumpi gam sung khempeuh ah taangkona khat bawl a, lai-in zong a gelh hi. A lai gelhna ah,",
    "23": "“Persia kumpipa Sairas in hih bangin ci hi: ‘Vantung Pasian, Topa in leitung kumpi gam khempeuh kei hong pia khin a, Judah gam sung Jerusalem khua ah ama adingin biakinn khat ka lamsak ding hong sawl hi. Note lakah ama mi ahi khempeuh, Topa a Pasian uh in ompih tahen. Biakinn lam dingin Jerusalem ah amaute paitosak un,’ ci hi,” a ci hi."
  }
}