{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "Amah in sumngo biakna tau, a dung pi sawm thum, a vai pi sawm thum, a sang pi sawm le nga a pha khat bawl hi.",
    "2": "Tua ciangin amah in a kisung tuikuangpi khat zong bawl hi. Tua pen a bem hi a, a gei khat pan a gei khat dong pi sawm le nga pha-in, pi sagih le alang sang a, a kimkot pi sawm li le nga a pha hi.",
    "3": "Tuikuangpi pualam kimkot pi sawm li le pi nga sungah umgah limte om hi. Tua um gahte gual nihin om a, tuikuangpi a kisunin kisung khawm pah hi.",
    "4": "Bawngtal sawm le nihte tungah tua tuikuangpi kinga a, thum leilu lam nga a, thum nitumna lam nga-in, thum leitaw lam nga a, thum nisuahna lam nga hi. Tuate tungah a tuikuangpi kinga a, a nung lam uh a sung lamah om hi.",
    "5": "A sahna pen khut peek mai cia ahi hi; a geivial pen unok tawh a kibang hai geivial bangin kibawl a, tua sungah tui tambong tul guk val ta hi.",
    "6": "Amah in kisil nading tuikuang dang sawm zong bawl a, leitaw lamah nga, leilu lamah nga a koih hi. Amaute in meihal biakna-a a zatte uh hihte sungah silsiang ding uh a, tuikuangpi pen siampiteʼ kisil nading ahi hi.",
    "7": "Tua ciangin amah in a kigelh sa bangin kham meivak khuam sawm bawl a, biakinn sung leitaw lamah nga, leilu lamah nga a koih hi.",
    "8": "Amah in sabuai sawm zong bawl a, biakinn sung leitaw lam pangah nga, leilu lam pangah nga koih hi. Tua ciangin amah in kham kuang za khat bawl hi.",
    "9": "Amah in siampiteʼ inntual le inntual lian le inntual kongkhakte bawl a, a kongkhakte sumngo tawh a zut hi.",
    "10": "Tua ciangin amah in inn khang nisuahna lam kiu ah tuikuangpi koih hi.",
    "11": "Huram in beelte, kawbiate le kuangte zong bawl hi. Tua ahih ciangin Huram in Kumpi Solomon adingin Pasianʼ biakinn a bawl nasep a zawhte:",
    "12": "Khuampi nihte, kuang-ukte le a khuampite lu dawnah a om khuam luzepna nihte, khuampite lu dawnah a om khuam luzepna, kuang-uk nihte a tuam dingin ngen bangin a kibawl nihte,",
    "13": "khuampite tungah a om khuam luzepna kuang-uk nihte a tuam dingin ngen banga kibawl khat adingin mang kawlsing gual nih ahi ngen banga kibawl nihte adingin mang kawlsing za lite,",
    "14": "tuikuang a kingaknate le tuate tungah a kikoih tuikuangte,",
    "15": "tuikuangpi khat le tua nuai-a a om bawngtal sawm le nihte,",
    "16": "Topaʼ biakinn dingin Kumpi Solomon adingin siapa Huram in a kihal sumngo tawh a bawl beelte, kawbiate, sikkeukate le hihte adingin nazat khempeuh ahi hi.",
    "17": "Jordan zanglei sung Sukkoth le Zeredah kikal beel lei ah kumpipa in hihte sungsak hi.",
    "18": "Solomon in hih nate tampi tak bawlsak a, sumngo a gik zah kithei zo lo hi.",
    "19": "Tua ahih ciangin Solomon in Pasianʼ biakinn sunga na khempeuh a bawl sakte: Kham biakna tau, Ompihna Anlum adingin sabuaite,",
    "20": "a kigelh sa bangin biakinn sung nung mai ah vak dingin kham citak meivak khuamte le a meivakte;",
    "21": "kham hoih pen tawh a kibawl a paakte, a meivakte le a tehte;",
    "22": "kham citak tawh a kibawl a taitehte, kuangte, paknamtui adingin pakante le vutluahna ahi hi. Siangtho pen mun pai nading kongkhak sung nungte ading le biakinnpi sung kongkhakte adingin biakinn kongkhak bilte zong kham tawh a kibawl ahi hi."
  }
}