{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "Tua bangin Topaʼ biakinn ding a hih nasep khempeuh kizo hi. Tua ciangin a pa David in a ap sa nate Solomon in paipihin, Pasianʼ biakinn sung van manpha koihnate sungah a ngunte, a khamte le umlebeel khempeuh a seng hi.",
    "2": "Tua ciangin Zion a kici David khuapi sung panin Topaʼ Thuciamna Singkuang a paipih to dingin Kumpi Solomon in Israel upate, minam lutang khempeuh le Israel beh makaite, Jerusalem ah kaikhawm hi.",
    "3": "Tua ciangin a kha sagihna-a pawi hun sungin kumpipaʼ mai ah Israel mi khempeuh kikhawm uh hi.",
    "4": "Tua ciangin Israel upate khempeuh hong pai uh a, Levi mite in Thuciamna Singkuang la uh hi.",
    "5": "Tua ciangin amaute in Thuciamna Singkuang le kikhopna buk le puanbuk sunga om a siangtho umlebeel khempeuh pua to uh a, siampite le Levi mite in tuate pua to uh hi.",
    "6": "Tua ciangin Kumpi Solomon le ama mai ah a kikhawm Israel-te khempeuh Thuciamna Singkuang mai ah om uh a, biakna-in tuu le bawngtal tampi tak pia uh ahih manin a phazah kisim zo lo hi.",
    "7": "Tua ahih ciangin siampite in kherub-teʼ kha nuai, siangtho pen mun sung, biakinn sung nung sung ama munah Topaʼ Thuciamna Singkuang a paipih uh hi.",
    "8": "Kherub-te in Thuciamna Singkuang tungah a khate uh zak uh ahih manin kherub-te pen Thuciamna Singkuang le a zawlte tungah khuhna khat a suak uh hi.",
    "9": "A zawlte sau ahih manin siangtho mun panin biakinn sung nung mai ah a mongte kidawk a, ahih hangin a pualam panin kimu thei lo hi; tu ni dongin tua lai ah tuate om hi.",
    "10": "Egypt panin amaute hong paikhiat lai-in Topa in Israel mite tawh thuciamna a bawlna mun Horeb ah Moses in suangpek nihte a koih sim loh Thuciamna Singkuang sungah bangmah dang om lo hi.",
    "11": "Siangtho mun panin siampite hong pusuakin (bang hang hiam cih leh amauʼ pawlte cih tuam om loin tua lai-a om siampite khempeuh amau mahmah kisiansuah uh hi.",
    "12": "Tua ciangin Levi mi lasate Asaf, Heman le Jeduthun, amauʼ tapate le a behte, saihadial puan tawh kizemin, daltuahte, harp lasaknate le laiza lasaknate tawi-in peengkul tum siampite za le sawm nih tawh biakna tau nisuahna lamah ding khawm uh hi.",
    "13": "Aw kikhatin phatin Topaʼ tungah lungdam koh ding pen peengkul tumte le lasateʼ nasep ahi hi) peengkulte le daltuahte le a dang lasaknate tawh, “ Topaʼ tungah lungdam koh ding hoih hi; bang hang hiam cih leh ama itna kip tawntung hi,” ci-in Topa phatna-in la a kisak ciangin, Topaʼ biakinn sung meii tawh kidim a,",
    "14": "meii hangin siampite in na sem zo lo uh hi; bang hang hiam cih leh Topaʼ minthanna vang taang Pasianʼ biakinn sung a dim hi."
  }
}