{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "Tua ciangin Solomon in, “Khuamial sahpi sungah ten ding a teel Topa aw,",
    "2": "a tawntungin na ten nading a lian biakinn khat hih lai ah kong lamsak khin hi,” a ci hi.",
    "3": "Tua ciangin kumpipa in en kawikawi a, Israel mi a kikhawmte khempeuh a din laitakin amaute khempeuh thupha a pia hi.",
    "4": "Tua ciangin amah in, ‘Egypt gam panin ka mite ka paikhiatpih ni a kipanin keima min a om nadingin Israel minam khempeuh sungah biakinn khat lam nading khuapi khat zong ka teel kei a, keima mi Israel tungah kumpi dingin mi khat zong ka teel kei hi. Ahih hangin tu-in ka min a om theih nadingin Jerusalem teelin ka mi Israel-te tungah a uk dingin David ka teel khinta hi,’ ci-in genin, ka pa David tungah a kam tawh a thuciamna a khut tawh a tungsak Israel Pasian, Topa in thupha ngah tahen.",
    "7": "“Tu-in Israel Pasian, Topaʼ min dingin biakinn khat lam ding ka pa Davidʼ lungsim sungah om hi.",
    "8": "Ahih hangin Topa in ka pa David tungah, ‘Na lungsimah keima min dingin biakinn khat lam ding na ngaihsun a, tua na ngaihsutna hoih mahmah hi.",
    "9": "Ahi zongin keima min dingin tua biakinn a lam ding pa nangmah hi loin, nangma sung pan hong piang ding na tapa hizaw ding hi,’ ci hi.",
    "10": "“Tu-in Topa in a bawl sa thuciamna tungsak khin hi; bang hang hiam cih leh Topaʼ thuciam bangin ka pa David munah hong khangin Israel kumpi tokhom ah kong tu a, Israel Pasian, Topaʼ min dingin biakinn ka lam khin hi.",
    "11": "Amah in Israel mite tawh a bawl Topaʼ thuciamna a kikoihna Thuciamna Singkuang tu-in tua lai ah ka koih khin hi,” a ci hi.",
    "12": "Tua ciangin Israel a kikhawmte khempeuhʼ omna Topaʼ biakna tau mai ah Solomon dingin a khut zan hi.",
    "13": "Solomon in a dung pi sagih le alang, a vai pi sagih le alang, a sang pi li le alang a pha sumngo tau khat bawlin inntual ah a koih khin hi. Tua ciangin tua tungah amah ding hi. Tua ciangin Israel a kikhawmte khempeuhʼ muhin amah khukdinin van lamah a khut zan hi.",
    "14": "Tua ciangin Solomon in thu ngen a, “Israel Pasian, Topa aw, vantungah ahi a, leitungah ahi zongin thuciamna lenin a lungsim khempeuh uh tawh nangma thu hong mang na nasemte tungah itna kip a lak, nang tawh a kibang Pasian dang om lo hi.",
    "15": "Ama tungah na gen sa bangin na nasem ka pa David tungah a tungsak pa na hi hi. Na kam tawh thu na gen a, na khut tawh tu ni-in na tungsak takpi hi.",
    "16": "Tua ahih ciangin tu-in Israel Pasian, Topa aw, ama tungah thu ciamin, ‘Keima thu na hong man bangin na suan na khakte in ka thukham zui-in a gamtatna uh ah a kidop nak uh leh Israel kumpi tokhom tungah a tu dingin keima mai ah mi khat beek na kitasam kei ding hi,’ na cih sa bangin na nasem ka pa David tawh na thuciam sa kipsak in.",
    "17": "Tua ahih ciangin tu-in Israel Pasian, Topa aw, na nasem pa David tungah na gen sa na kammal kipsak in.",
    "18": "“Ahih hangin Pasian pen mite tawh leitungah hong teeng takpi ding ahi hiam? En in, vantung le a sang pen vantung in nang hong huam zo lo hi; hih keima lam sa biakinn in hong huam zo lo zaw kan ding!",
    "19": "Ahi zongin na nasem paʼ thungetna le hong thumna don in, Topa ka Pasian aw, na nasem pa na mai ah hong kikona le a hong nget thungetna hong ngai in.",
    "20": "Na nasem pa in hih mun lamah hong thungetna na zak theih nadingin nangmah in na min koih nadingin na ciam sa mun hih biakinn lam sun le zanin hong en in.",
    "21": "Amaute in hih mun lam nga-in thu hong nget uh ciangin na nasem pa le na mi Israel-teʼ hong thumnate nangmah in ngai in. Na teenna mun vantung panin hong za takpi inla, na zak ciangin hong maisak in.",
    "22": "“Mi khat a veengte tungah khialin kiciamna kiciamsak a, hong pai-in hih biakinn sung na biakna tau mai ah a kiciamna hong kiciam leh,",
    "23": "vantung panin za-in gamta inla, na nasemte thu khenin, a mawh mi a gamtatna ama lu tung mahah tusakin thuk inla, a thuman mi a thumanna tawh kizui-in thaman piakna tawh langsak in.",
    "24": "“Na mi Israel-te nang tungah hong khialhna hangin a galte uh mai ah guallelin, amaute hong kiheikikin na min hong phawkin hih biakinn sung nangma kiangah thu ngenin thumna hong bawl uh ciangin,",
    "25": "vantung panin nangmah in za inla, na mi Israel-teʼ khialhna maisakin amaute le a pu a pate uh tungah na piak leitang ah amaute paipihkik in.",
    "26": "“Amaute nangma tungah hong khialhna hangin vantung kikhakcipin guah a zuk loh hun, amaute na gimsak hun ciangin, amaute in hih mun lam nga-in thu ngen a, na min hong phawkin amauʼ khialhna panin a kihei uh leh,",
    "27": "amaute a pai nading lampi hoih hilh inla, vantung panin za-in na nasem, na mi Israel-teʼ khialhna maisak in. Tua ciangin na mite tungah gamh-in na piak leitang tungah guah zusak in.",
    "28": "“Gam sungah kialpi tungin, pulnatna ahi a, ankung natna ahi a, ankung zawngkhalna ahi a, kauphe ahi a, lung ahi zongin a om a, amauʼ khuapi khat peuhpeuh ah a galte un umcihin, bangbang gimna, bangbang natna hitaleh,",
    "29": "mi khatpeuh ahi a, na mi Israel-te khempeuh in ahi zongin amauʼ natna le a dahna ciat uh thei-in hih biakinn lamah a khut uh hong zanin bangbang thungetna hitaleh bangbang thumna hitaleh hong bawl uh leh,",
    "30": "na teenna mun vantung panin za inla, maisakin, amauʼ gamtatna khempeuh tawh kizui-in a lungsim uh na theih bangin amaute tungah pia ciat in (bang hang hiam cih leh nang, nang bek in mihingʼ lungsim na thei hi).",
    "31": "Tua hileh ka pu ka pate uh tungah na piak leitang tungah a nuntak hunsung khempeuh uh amaute in nang hong zahtakin nangma thu hong zui ding uh hi.",
    "32": "“Tua mah bangin na mi Israel ahi lo gamdang mi khat a lian nangma min hang le nangma thahatna hangin a gamlapi gam panin hong pai-in, hih biakinn lam nga-in thu hong nget leh",
    "33": "na teenna mun vantung panin za inla, gamdang mipa in na tungah hong ngetna khempeuh tawh kizui-in hih in. Tua hileh nangma mi Israel-te mah bangin leitung mi khempeuh in na min thei-in nang hong zahtak ding uh a, keima lam sa hih biakinn pen nangma min tawh a kilo ahihna thei ding uh hi.",
    "34": "“A galte uh a do dingin na mite kuan khia-in, bangbang lamah amaute sawl hi talecin, nangmah in na teel sa hih khuapi, nangma tung le nangma min dingin ka lam sa hih biakinn lam nga-in amaute in thu hong nget uh leh,",
    "35": "amauʼ hong thungetna le hong thumnate vantung panin za-in amauʼ vai huh in.",
    "36": "“Amaute nang tungah hong khialin (a khial lo kua om ahi hiam?) amaute tungah nang heh a, galte tungah amaute pia-in, amaute a gamla gam ahi a, a nai ah ahi zongin galmatin kipua khia a,",
    "37": "ahi zongin galmatin a kipuakna gamah amaute in a lungsim sung uh ah tua thu ngaihsunin kisikkik a, ‘Kote khialin lam pialin ka gitloh tat uh hi,’ ci-in amaute galmatin a omna uh gam panin nang tungah hong thum a,",
    "38": "amaute galmatin a kitutna, galmatin a omna uh leitang ah a ngaihsutna khempeuh uh le a lungsim khempeuh uh tawh amaute kisikkikin, na teel sa khuapi le nangma min dingin ka lam sa biakinn, nangmah in amauʼ pute pate tungah na piak amauʼ leitang lam nga-in thu hong nget uh leh,",
    "39": "na teenna vantung panin amauʼ thungetna le hong thumnate za inla, amauʼ vai huhin nang tungah hong khial na mite maisak in.",
    "40": "“Ka Pasian aw, tu-in na mit hak inla, hih lai mun a thungetna na bil hong ngat in.",
    "41": "Tu-in ding in, Topa Pasian aw, na tawlngak nading munah na vangliatna lim Thuciamna Singkuang tawh pai in. Topa Pasian aw, na siampite, thupha pia inla, na hoihna ah na mi siangthote lungdam tahen.",
    "42": "Topa Pasian aw, na sathau nilh pa nial kei in. Na nasem pa David na itnasa hong phawk in,” a ci hi."
  }
}