{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "Solomon in Topaʼ biakinn le ama inn a lam khit kum sawm nih a cin ciangin,",
    "2": "Kumpi Hiram in ama tungah a piak sa khuapite Solomon in lampha-in tuate sungah Israel mite tengsak hi.",
    "3": "Tua ciangin Hamath-zobah ah Solomon pai-in tua gam a la hi.",
    "4": "Amah in sehnel gam sungah Tadmor khua satin Hamath gam sungah vankoihna khuapite khempeuh a lam hi.",
    "5": "Amah in khuapi kulh, kongpite le zawlte a nei Beth-horon Tungnung le Beth-horon Nuainung,",
    "6": "le Baalath le Solomonʼ neih vankoihna khuapite khempeuh, a leengte ading khuapite khempeuh, a sakol tuangte ading khuapite le Solomon in Jerusalem, Lebanon sung le ama ukna gam sung khempeuh ah a lam nop khempeuh zong a lam hi.",
    "7": "Israel ahi lo Hit mite, Amor mite, Perez mite, Hiv mite le Jebus mite sung panin a om lai,",
    "8": "Israel mite in a suksiat nai loh amau nungah a suanlekhakte uh tua gam sungah a omlaite, Solomon in aana tawh siah a pia dingin bawl a, tua bangin tu ni dongin amaute om uh hi.",
    "9": "Ahih hangin Israel mite ahihleh Solomon in ama na a sem dingin salin bawl lo hi. Amaute pen galkapte, ama nuai ah uliante, a leengte a ukte le a sakol tung tuangte ahi uh hi.",
    "10": "Kumpi Solomonʼ ulian, miteʼ tungah aana a zang mihing za nih le sawm nga a om uh hi.",
    "11": "Solomon in David khuapi panin Faroʼ tanu ama zi paipihin ama aʼ dingin a lamsak inn ah tunpih hi; bang hang hiam cih leh amah in, “ Topaʼ Thuciamna Singkuang a tunna sa munte a siangtho ahih manin Israel kumpi Davidʼ inn sungah ka zi teeng lo ding hi,” a ci hi.",
    "12": "Tua ciangin Sabbath nite, Khadet nite le kum simin a kinei pawi thum - silngo sawh loh anlum pawi, nipikal pawi le biakbuk pawite adingin Mosesʼ thupiakna tawh kizui-in nisimin piakna nasep ding a kisam ahih mah bangin innliim mai-a a lam Topaʼ biakna tau tungah Solomon in meihal biakna Topa tungah a pia hi.",
    "14": "A pa Davidʼ biakna ngeina kip tawh kizui-in, nasep nadingin siampite a pawlpawlin a kikhennate le nisim nasepna ah a kisam bangin siampiteʼ mai ah Levi mite phatna la sak panmunte le kongpi tampite-aʼ dingin kongcingte amauʼ pawl kikhenna ciatah amah in seh hi; bang hang hiam cih leh tua bangin Pasianʼ mipa David in thupia hi.",
    "15": "Thu khat peuhpeuh le van manpha koihnate tawh kisai-in kumpipa in siampite le Levi mite a thupiakna bang teekteekin amaute in a sem uh hi.",
    "16": "Tua bangin Topaʼ biakinnpi a kiphuh ni a kipan a kizawh dongin Solomonʼ nasep khempeuh kimansiang hi. Tua ahih ciangin Topaʼ biakinn kizo hi.",
    "17": "Tua ahih ciangin Edom gam sung tuipi gei-a om Ezion-geber le Eloth khuate ah Solomon pai hi.",
    "18": "Tua ciangin Kumpi Hiram in teembawte le tuipi a thei a nasemte tawh ama nasemte sawl a, Solomonʼ nasemte tawh Ofir ah pai khawmin tua lai panin kham talen za li le sawm nga pua-in Kumpi Solomon kiang a tunpih uh hi."
  }
}