{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "Tu-in Sheba kumpinu in Solomonʼ minthanna a zak ciangin thudotna haksate tawh a ze-et dingin Jerusalem ah hong pai a, nungzui honpi le a namtui nate le kham tampi le suang manphate a pua kalaohte hong keng hi. Solomon kiangah amah hong tun ciangin a lungsim a om khempeuh ama tungah gen hi.",
    "2": "Tua ciangin Solomon in ama dotna khempeuh dawng hi. Solomon in ama tungah a gen tel theih loh haksa lua a sak bangmah om lo hi.",
    "3": "Sheba kumpinu in Solomonʼ pilna, a lam sa inn,",
    "4": "a sabuai ah a an, a ulianteʼ om zia le a nasemteʼ etna zia le a puansilhte, a an piate le a puansilhte le Topaʼ biakinn ah a piak a meihal biaknate a muh khit ciangin a lungsim a bei hi.",
    "5": "Tua ciangin amah in kumpipa kiangah, “Ka gam sung panin nangma thute le na pilna ka zak a kigen thute a man hi.",
    "6": "Ahih hangin kei hong pai-in ka mit in a muh matengin a kigen thute ka um kei hi. A taktakin, na pilna alang zong kei kiangah hong kigen lo ahi hi. Ka zak sa thute sangin na thupi zaw hi.",
    "7": "Na zite hampha mahmah hi. Na mai ah ding tawntungin na pilna a za hih na nasemte hampha mahmah hi.",
    "8": "Na tungah lungkimin Topa na Pasian adingin kumpi-in a kumpi tokhom tungah nang hong tusak Topa na Pasian in thupha ngah tahen! Na Pasian in Israel mite itin a tawntungin amaute kipsak ding ahih manin, nangmah in thutang le thuman na sepkhiat theih nadingin amaute tungah kumpi-in nang hong koih hi,” a ci hi.",
    "9": "Tua ciangin amah in kumpipa tungah kham talen za khat le sawm nih le a namtui nate tampi tak le suang manphate a pia hi. Sheba kumpinu in Kumpi Solomon tungah a piak tua banga a namtui nate zahin a hoih omngei lo hi.",
    "10": "Tua tham loin Ofir panin kham hong pua Kumpi Hiramʼ nasemte le Solomonʼ nasemte in cingsing le suang manphate hong pua uh hi.",
    "11": "Tua ciangin kumpipa in Topaʼ biakinn le kumpi inn-a cingsing kahlei ding le lasate-aʼ dingin laiza lasaknate le harp lasaknate-in zong a bawl hi. Tua hun ma-in Judah gam sungah tua bang kimu ngei lo hi.",
    "12": "Tua ciangin kumpinu in amah a puakte a thuhna-in letsong a piakte banah, a deih khempeuh, a nget khempeuh, Sheba kumpinu tungah Solomon in a pia hi. Tua ahih ciangin amah kihei-in a nasemte tawh ama gamah a ciahkik hi.",
    "13": "Tu-in kum khat sungin Solomon tungah a tung kham a gihna talen za guk le sawm guk le guk hi a,",
    "14": "sum bawlte le sumbukteʼ tutte a kisim lo ahi hi. Arabia kumpite khempeuh le gam sung a ukte in Solomon kiangah kham le ngun puak uh hi.",
    "15": "Kumpi Solomon in kham a kiseek lumpi za nih bawl hi; lum khat ciangin a kiseek kham shekel za guk bei hi.",
    "16": "Tua ciangin amah in a kiseek kham lum za thum bawl hi; lum khat ciangin kham shekel za thum bei hi. Tua ciangin kumpipa in Lebanon Tulak Inn sungah tuate koih hi.",
    "17": "Kumpipa in saiha kibawl kumpi tokhom a lian khat zong bawl a, kham citak tawh zut hi.",
    "18": "Kumpi tokhom in cial guk le kham a kibawl khengakna khat nei-in, tuate kumpi tokhom tawh kimat a, a tutna pang tuakah ban ngaknate le a ban ngaknate pangah humpinelkai nih dinga,",
    "19": "kahlei cial guk mong ciatah khat ciat, humpinelkai sawm le nih ding hi. Kumpi gam khat peuhpeuh ah tua tawh a kibang kibawl ngei lo hi.",
    "20": "Kumpi Solomonʼ dawnna haite khempeuh kham hi a, Lebanon Tulak Inn sunga umlebeelte khempeuh zong kham citak ahi hi. Solomonʼ hun lai-in ngun bangmahin kingaihsun lo hi.",
    "21": "Bang hang hiam cih leh Kumpi Hiramʼ nasemte tawh kumpipaʼ teembawte, Tarshish ah pai hi. Tarshish teembawte kum thum simin khatvei hong tungin kham, ngun, saiha, zawngmaw le utong hong puak zel hi.",
    "22": "Tua bangin kumpi Solomon in hauhna le pilna tawh leitung kumpi khempeuh khumkhelh hi.",
    "23": "Tua ciangin Pasian in ama lungsim sungah a koihsak pilna a za dingin leitung kumpi khempeuh in Solomonʼ omna hong zong uh hi.",
    "24": "Amaute khempeuh in a letsong ciat uh, ngun le kham tawh a kibawl nate, puante, myrrh paknamtuite, a namtui nate, sakolte le la-sakolte, a kumkumin tampi tak hong puak uh hi.",
    "25": "Solomon in sakolte le leengte adingin buk tul li le sakol tung tuang mi tul sawm le tul nih nei a, leeng khuapite sungah pawl khat koih a, Jerusalem khua ama kiangah pawl khat koih hi.",
    "26": "Amah in Eufratis panin Filistia gam ciang le Egypt gamgi ciang dong kumpi khempeuh a uk hi.",
    "27": "Kumpipa in Jerusalem ah suang bangin ngun olsak a, Shefelah theithek sing bangin taamtak sing tamsak hi.",
    "28": "Solomon adingin Egypt le gam khempeuh panin sakolte kila hi.",
    "29": "Tu-in Solomonʼ gamtatna a omlaite, a kipatna pan a tawp dong, Kamsang Nathanʼ Tangthu sung le Shiloh khuami Ahijahʼ Thugen Kholhna sung le Nebatʼ tapa Jeroboam thu tawh kisai-in Thumu pa Iddoʼ Maangmuhna sungah kigelh hi.",
    "30": "Solomon in Jerusalem panin Israel khempeuh tungah kum sawm li sung uk hi.",
    "31": "Tua ciangin Solomon si a, a pa David khuapi sungah kivui hi. Tua ciangin a tapa Rehoboam in ama tangin a uk hi."
  }
}