{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 1,
  "verses": {
    "1": "Hih laibu pen a piang baih ding thute, Pasianʼ nasemte tungah a lah dingin Pasian in Jesu tungah a thu pia a, Jesu in mang sungah a lah thute ahi hi. Khris in ama vantungmi sawl a, a nasem pa Johan kiangah hih thute a kilangsak hi.",
    "2": "Johan in zong a muhsa thu khempeuh na gen leuleu hi. Hih thute pen Johan in Pasian kiang panin hong pai thute le Jesu Khris in ama tungah a lahkhiat thuman thutakte a genna thu ahi hi.",
    "3": "Hih laibu a sim mite mi hampha hi a, hih thu kigente ngai-in, hih laibu sungah a kigelh thu a zuite zong mi hampha mah ahi uh hi. Bang hang hiam cih leh hih thu kigente a tun ding hun hong naita hi.",
    "4": "Johan in Asia gam sungah a om pawlpi sagihte tungah a khak lai ahi hi. A beisa hun, tuhun le mailam hunah a om tawntung Pasian kiang pan le ama tokhom mai-ah a om Kha Siangtho sagihte tung pan le,",
    "5": "thuman takin teci a pang, sihna panin a kithokiksak Tapa upa, leitung kumpite tungah ukna aana a nei Jesu Khris kiang panin note tungah hehpihna le nopsakna thupha hong tung tahen. Tua Jesu Khris in eite hong it a, ama sihna tawh i mawhna panin eite hong suaktasak a,",
    "6": "ama Pa Pasianʼ na a sem dingin siampi le kumpi za-ah a hong koih hi. Tua Jesu in minthanna le vangliatna nei tawntung tahen. Amen.",
    "7": "En un, amah hong paita dinga, meiipi tawh hong tonkhawm ding hi. Teipi tawh amah a sunte a kipan mi khempeuh in a mu ding uh hi. Amah a hong pai ciangin leitung mi khempeuh lau-in a kap ding uh hi. Hih ka gen bangin hong piang takpi ding hi. Amen.",
    "8": "A beisa hun, tuhun le mailam hunah zong a om tawntung ding a Vanglian Topa Pasian in, “Kei pen na khempeuh a Kipatna le a Tawpna ka hi hi,” a ci hi.",
    "9": "Noteʼ sanggam keimah Johan in Jesu tawh kipawlna hangin note mah bangin bawlsiatna thuakin, Pasianʼ Ukna sungah omin, lungduai takin a thuak mipa ka hi hi. Pasianʼ thu le Jesuʼ hong gen thumante ka genna hangin Patmos a kici tuikulh-ah kei hong kikoih hi.",
    "10": "Topaʼ ni-in Kha Siangtho tawh kidimin ka om laitakin peengkul bangin a gingpha mahmah khat ka nung lamah ka za a,",
    "11": "“Na muhte khempeuh laibu sungah gelh inla, Efesa pawlpi, Smyrna pawlpi, Pergamum pawlpi, Thiatira pawlpi, Sardis pawlpi, Filadelfia pawlpi, Laodisia pawlpi, hih pawlpi sagihte kiangah khak in,” hong ci hi.",
    "12": "Kua in kei hong hopih ahi hiam, ci-in a en dingin ka kihei leh kham kibawl meivakna sagih ka mu hi.",
    "13": "Tua meivakte lakah, puantualpi khat silhin a awm-ah kham kibawl awmgak a gak, mi tawh a kibang khat ka mu hi.",
    "14": "A samte tuumul bangin kangin, khuavak bangin pak a, a mittangte meikuang a bang hi.",
    "15": "A khete, pumbukah a kihalsan sumngo bang a, a awging ahihleh tuipi ging a bang hi.",
    "16": "A taklam khutah aksi sagih tawi-in, a kam sung panin langnih a hiam namsau khat hong pusuak a, a maitang sun nitaang a bang hi.",
    "17": "Amah ka muh ciangin misi bangin ama khe phungah ka puk hi. Ahi zongin amah in ka tungah a taklam khut hong nga a, “Lau kei in; kei pen a kipatna le a tawpna ka hi a,",
    "18": "a nungta mipa zong ka hi hi. Kei ka si ngei hi. Ahi zongin tu-in hong en in, a nungta tawntung ka hi hi. Sihna le misite omna gam keima khutnuai ahi uh hi.",
    "19": "Tua ahih ciangin tu-a na muh, tu laitakin a om thute le tu nung ciangin a hong piang ding thute, lai sungah gelh in.",
    "20": "Tu-in ka taklam khut sungah na muh aksi sagihte le kham kibawl meivakna sagihte a khiatna in: Aksi sagihte pen pawlpi sagihteʼ vantung mite a cihna hi a, meivakna sagihte pen pawlpi sagihte a cihna ahi hi."
  }
}