{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 10,
  "verses": {
    "1": "Tua ciangin a thahat vantungmi khat, meiipi in tuamin, a lu tungah sakhituihup khimin, a maitang nitaang tawh kibangin, a khete meikuang khuampi tawh a kibang khat, vantung panin a hong kum suk ka mu hi.",
    "2": "A khut sungah laizial neu khat phel sa-in a tawi hi. A taklam khe in tuipi sung sikin, a veilam khe in leitung sik a,",
    "3": "nakpi takin kiko ahih manin humpinelkai hawk tawh a kibang hi. Tua bangin a kiko ciangin van sagih a gingte in a dawng hi.",
    "4": "Tua van sagih a gingteʼ thugen a man khit phetin tua a thugente lai ah a gelh dingin ka kithawi hi. Ahi zongin vantung panin awging khat ka za a, “Tua thute lai ah gelh kei inla, tua van sagih a gingteʼ thugen imcip in,” hong ci hi.",
    "5": "Tua ciangin tuipi le leitung kalkakin a ding ka muh vantungmi in vantung lamah a taklam khut laam to-in,",
    "6": "a nungta tawntung, vantung le a sunga om khempeuh, leitung le a sunga om khempeuh le tuipi le a sunga om khempeuh a bawl Pasianʼ min tawh kiciam a, “Tu-in zekai nawn het lo ding hi.",
    "7": "A sagihna vantungmi in a peengkul a tum ciangin ama nasem kamsangte tungah a gen sa bangin Pasian in ama ip thusim a geelte hong sem khia ding hi,” a ci hi.",
    "8": "Tua ciangin vantung panin awging ka zak in kei kiangah thu hong genkik a, “Tuipi le leitung kalkakin a ding vantungmiʼ khut sungah a om laizial kiphel sa pen va la in,” hong ci hi.",
    "9": "Tua ahih manin vantungmi kiangah va pai-in tua laizial neu a hong piak nadingin ka va gen leh amah in, “La inla, ne in. Na gil sung a tun ciangin thuk mahmah dinga, ahi zongin na kam sungah khuaizu bangin khum mahmah ding hi,” hong ci hi.",
    "10": "Kei zong tua vantungmiʼ khut sung panin a laizial neu la-in ka ne hi. Ka kam ah khuaizu bangin khum dekdak a, ahi zongin ka nek khit ciangin ka gil sung thuk velvalsak hi.",
    "11": "Tua ciangin keima kiangah, “Minam tuamtuam, pau nam tuamtuam a zangte le kumpite tungah a piang ding thu na gen ding kisam lai hi,” hong kici hi."
  }
}