{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 11,
  "verses": {
    "1": "Tua ciangin ciangkhut tawh a kibang teh nading ciang khat kei kiangah hong kipia a, “Pai inla, Pasianʼ biakinn le biakna tau le tua lai ah Pasian a bia mite va teh in.",
    "2": "Ahi zongin biakinn pualam tualte teh kei in. Minam dangteʼ khut sungah kipia khin a, amaute in kha sawm li le nih sung Khuapi Siangtho tuancil gawp ding uh ahih manin tua a tualte teh loin nusia lel in.",
    "3": "Ka teci nihte puanhampi silhin ka paisak dinga, amaute in ni tul khat za nih sawm guk sung Pasianʼ thu a gen ding uh hi,” hong ci hi.",
    "4": "Tua teci nihte pen leitung Topa mai ah a om oliv kung nihte le meivakna nihte ahi uh hi.",
    "5": "Mi khatpeuh in amaute suksiat ding hanciam leh amauteʼ kam panin meikuang pusuakin a galte a kaang tum hi. Amaute suksiat ding a hanciam peuhpeuh tua bangin kisusia hi.",
    "6": "Amauteʼ ut hunhunin a thugen laitakun guah zu losak thei uh a, tuite sisan a suahsak theih nadingun vangliatna nei uh a, leitungah gimna a tuamtuam tungsak thei uh hi.",
    "7": "Amaute in Pasianʼ thu genin a teci panna a zawh khit uh ciangin kuahawm thukpi sung panin a hong paikhia ganhing in tua teci pangte simin zo gawpin that dinga,",
    "8": "singlamteh tungah amauteʼ Topa a kithahna mun Sodom ahih kei leh Egypt minkhem a pua khuapi kongzing ah a luanghawm uh kipaidak ding hi.",
    "9": "Mi namkim, pau namkim a zang mi tuamtuamte in ni thum le ni lang sung amauteʼ luanghawm en ding uh a, a luanghawmte a kivui ding phal lo ding uh hi.",
    "10": "Teci a pang tua kamsang nihte in leitung mite tungah gimna nakpi takin tungsak uh ahih manin hih mi nihte a sihna hangin lungdamin pawi bawl ding uh a, a nuamna uh hangin khatlekhat letsong kipia ding uh hi.",
    "11": "Ahi zongin ni thum le ni lang a cin khit ciangin amaute sungah Pasian kiang panin nuntakna hu lutin, amaute a khe-un hong ding uh ahih manin a mute khempeuh nakpi takin lau mahmah uh hi.",
    "12": "Tua ciangin tua teci pang nihte in, “Hih lai ah hong pai un,” ci-in vantung panin a kisapna awging a za uh hi. Tua ahih manin a galte uhʼ muhin vantung meiipi sungah pai to uh hi.",
    "13": "Tua hun laitakin nakpi takin zin liing a, a khuapi seh sawm suah seh khat tang ding kisiacip a, tua zin liing in mi tul sagih a sisak hi. A si lo a hing laite lau mahmah uh a, vantung Pasian a liatna thu a phat uh hi.",
    "14": "Gimna nihna a bei hi ta a, ahi zongin gimna a thumna hong tung baih ta ding hi.",
    "15": "Tua ciangin a sagihna vantungmi in a peengkul hong tum a, vantungah nakpi takin aw hong ging a, “Leitung uk nading aana neihna pen i Topa Khris aʼ hong suak khin a, amah in a tawntungin uk paisuak ding hi,” hong ci hi.",
    "16": "Pasian mai-a a tokhom ciat uh ah a tu upa sawm nih le lite zong maipukin Pasian bia uh a,",
    "17": "“A beisa hun le tu hunah a om tawntung a Vanglian Topa Pasian aw, tu-in na vangliatna zangin uk ding hong kipan khin na hih manin nangma tungah ka nuamna uh kong ko uh hi.",
    "18": "Na hehna hong kilat hun hong tung ta a, misite thukhen nading hun hong tung ta ahih manin minam dangte heh mahmah uh hi. Nangma nasem kamsangte, a lian a neu, nang hong kihta mi khempeuhte thaman na piak ding hun hi ta a, leitung a susia mite na suksiat ding hun hi ta hi,” a ci uh hi.",
    "19": "Tua ciangin vantungah a om Pasian biakna innpi kihong a, a Thuciamna Singkuang zong biakinn sungah a om a kimu hi. Tua ciangin nakpi takin khua phia-in a ging lianpi om a, van gingin zin liing a, gialpi a kia hi."
  }
}