{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 12,
  "verses": {
    "1": "Tua ciangin vanah lim lamdang lian khat hong kilang hi. Puan silh bangin ni silhin, a khe nuai ah kha omin, aksi sawm le nih a kisuanna lukhu, a lu tungah a khu numei khat om hi.",
    "2": "Tua numei naupaii hi a, nausuah natna tung ta ahih manin na sa-in a kiko hi.",
    "3": "Tua ciangin lim lamdang a dang khat mah vanah hong kilang leuleu hi. Gulpi san a lian mahmah khat om a, lutang sagih le ki sawm nei a, a lutang sagihte ah lukhu mah nei ciat hi.",
    "4": "A mei tawh vanah a om aksi seh thum suah seh khat vat khia-in leilak a denna hi. A nau a suah phetin a ne pah dingin nausuak dingin a kithawi tua numeiʼ mai ah a ding hi.",
    "5": "Tua ciangin tua numei in leitung minam khempeuh sik ciangkhut tawh a uk ding ta pasal khat hong nei hi. Ahi zongin tua naungek pen thakhatin kilakhia-in Pasian a tutna a tokhom ah a kipaipih hi.",
    "6": "A numei pen Pasian in ama adingin a bawl kholhsakna mun gamlak ah tai a, tua munah ni tul khat za nih sawm guk sung kikhoi ding hi.",
    "7": "Tu-in vantungah gal kidona hong om a, Mikhael le a vantung mite in gulpi le a vantung mite a do uh hi.",
    "8": "Ahi zongin tua gulpi guallel ahih manin tua gulpi le a vantung mite, vantungah ki-omsak nawn lo hi.",
    "9": "Tua ciangin tua tanglai gulpi, Dawimangpa ahih kei leh Satan a kici, leitung mi khempeuh a khem pa pen a vantung mite tawh leitungah kilawnsuk hi.",
    "10": "Tua ciangin vantungah nakpi takin awging khat ka za a, “Tu-in Pasian in hong hon khia khinta a, kumpi vangliatna a neihna hong lak khia khinta a, ama Khris in aana a neihna thu lak khia khinta hi. Bang hang hiam cih leh a sun a zanin eiteʼ Pasianʼ mai ah dingin i sanggamte mawhsakna a gen tawntung pa, tu-in vantung panin kilawn khia khinta hi.",
    "11": "I sanggamte in Tuuno sisan le thuman a genna uh tawh amah na zo uh a, a nuntakna nangawn uh na pia ngam uh hi.",
    "12": "Tua ahih manin vantungte le tuate sungah a teeng mi khempeuh aw, lungdam un! Ahi zongin vantung panin Dawimangpa hong kilawn khia suk a, hun tomno bek a nei lai ahih lam thei ahih manin leitung le tui tungah a omte adingin lauhuai mahmah ding hi,” hong ci hi.",
    "13": "Gulpi in leitungah a kilawn khia khin ahih lam a kitheih ciangin ta pasal a nei nupi a delh dingin hong kithawi hi.",
    "14": "Ahi zongin tua gulpi in a sukkhak theih loh nadingin kum thum le alang sung gamlak ah a kikep nading munah a leentheih nadingin muvanlai gol mahmahteʼ kha tawh a kibang kha nih tua numei a kiguan hi.",
    "15": "Gulpi in zong tuikhang tawh tua numei a taihsak theih nadingin a kam panin gunpi luang bangin tua numeiʼ nungah tui a luangsak hi.",
    "16": "Ahi zongin leitung in tua numei na huh a, gulpi kam panin a luang tuite a kam tawh na hup kang hi.",
    "17": "Tua ciangin tua numei tungah gulpi heh mahmah a, tua numeiʼ suanlekhak dangte ahi, Pasianʼ thupiakna zui-in, Jesu thu ah kip takin a om mite a sim dingin kuan khia a,",
    "18": "tuipi gei ah dingin a om hi."
  }
}