{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 14,
  "verses": {
    "1": "Tua ciangin ka khuadak leh Zion Mual tungah Tuuno adingin a om ka mu hi. Amah tawh mi tul za le tul sawm li le tul li ding khawm uh a, tua miteʼ taltang ah Tuuno le a paʼ min kigelh hi.",
    "2": "Tua laitakin tuizeu lianpi le vanging tawh a kibang a gingpha mahmah aw khat vantung panin a hong ging ka za hi. Tua awging pen harp lasakna a kitum a ging tawh kibang hi.",
    "3": "Tokhom, ganhing lite le upateʼ lam nga-in tua mihonpite in la thak khat a sa uh hi. Tua la pen leitungah a kitan khia sa mi tul za le tul sawm li le tul lite sim loh kuamah dang in sa thei lo uh hi.",
    "4": "Hih mite in numei tawh paktatna gamta ngei nai lo uh a, paubaanna a nei lote ahi uh hi. Amaute in Tuuno a paina peuhpeuh ah zui uh a, midang khempeuh sung panin a kitan khia sa, Pasian le Tuuno tungah a kipia masa mite ahi uh hi.",
    "5": "Amaute, paubaanna om kiuhkeuh lo uh ahih manin zuau thu gen ngei het lo uh hi.",
    "6": "Tua ciangin leitungah a teeng mi namkim, pau namkim a zang mite tungah a tawntungin Lungdam nading Thu gen ding a nei vantungmi khat vankim lai ah a leeng ka mu hi.",
    "7": "Amah nakpi takin kiko a, “Amah in mihingte thu a khen ding hun hong tung ta ahih manin Pasian kihta unla amah phat un. Vanlelei, tuinak le tuipite a bawlpa hong bia ta un,” a ci hi.",
    "8": "Tua ciangin vantungmi a nihna in hong zui a, “A Lian Babylon khuapi kicim, kicim! Amah a huk a lanna leenggahzu, mi khempeuh tungah pia-in khamsak a, gimna thuaksak hi,” a ci hi.",
    "9": "Tua ciangin vantungmi a thumna in a masa tegel hong zui leuleu-in nakpi takin, “Tua ganhing le a lim bia-in a taltang ahih kei leh a khut tungah ciaptehna a ngah mi peuhmah in,",
    "10": "Pasianʼ leenggahzu zong dawn ding uh hi. Pasian in ama hehna ahi leenggahzu khauh pen ama hehna hai sungah a dimtakin sung khinzo ta hi. Tua bang mite pen a siangtho vantung mite le Tuuno mai ah meikuang le kat khu tawh gimna kipia ding hi.",
    "11": "Amaute a kibawlsiatna mei, khu tawntung a, ganhing le a lim bia-in, a min kigelhna a nei mi peuhmah in a sun a zanin tatsat loin gimna thuak paisuak uh hi,” a ci hi.",
    "12": "Pasianʼ thupiakna zui-in Jesu tungah a citak Pasianʼ mite adingin thuak zawhna kisam hi.",
    "13": "Tua ciangin vantung panin awging khat ka za a, “Tu a kipanin Topa thu ah a si mite mi hampha mahmah ahi hi, cihna gelh in,” a ci hi. Tua ciangin Kha Siangtho in, “Hi takpi hi. Amauteʼ nasepna thaman in amaute zui ding ahih manin a nasep gimna panun tawlnga-in nuamsa-in om ding uh hi,” ci-in a dawng hi.",
    "14": "Tua ciangin ka khuadak leh meiipi a bang a kang biakbuak om a, tua meiipi tungah mihing tawh a kibang khat tu-in, kham lukhu khu-in, a khut ah phiaukawi hiam khat a tawi ka mu hi.",
    "15": "Biakinn sung panin vantungmi khat hong paikhia a, meiipi tungah a tu mipa nakpi takin samin, “Leitung mite lak dingin min mahmah a, a lak hun hong tung ta ahih manin na phiaukawi tawh at in,” a ci hi.",
    "16": "Tua ahih manin meii tungah a tupa in leitungah a phiaukawi hong van a, leitung mite a at hi.",
    "17": "Tua ciangin vantung biakinn panin vantungmi a dang khat hong paikhia leuleu a, amah in zong phiaukawi hiam khat mah a tawi hi.",
    "18": "Tua ciangin biakna tau panin vantungmi a dang khat hong paikhia leuleu hi. Tua vantungmi pen mei a ukpa hi a, phiaukawi hiam a tawipa kiangah nakpi takin, “Leitung mite leenggah bangin min ta ahih manin leitung mite na phiaukawi tawh atin a lomlomin kaikhawm in,” a ci hi.",
    "19": "Tua ahih manin vantungmi in zong leitungah a phiaukawi hong van a, leitung mite kaikhawmin Pasianʼ hehna lian leenggah cilna phualah a kaikhawm hi.",
    "20": "Khuapi pua lamah kicil a, a cilna panin sisan vive luang khia-in, pi nga bang thukin, tai za nih ciang bangah tuikhang bangin a luang hi."
  }
}