{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 16,
  "verses": {
    "1": "Tua ciangin biakinn panin awging khat in vantungmi sagihte kiangah, “Leitungah va pai unla, hai sungah a om Pasianʼ hehnate va sung khia un,” ci-in awging lianpi tawh a genna ka za hi.",
    "2": "Tua ahih manin a khatna vantungmi va pai-in leitungah hai va bung a, a tungah ganhing ciaptehna a neite le a lim a bia mite tungah a kihhuai meima a na mahmah hong piang hi.",
    "3": "A nihna vantungmi in tuipi tungah a hai hong bung a, tuipi tuite misiteʼ sisan tawh kibang hong suak ahih manin tuipi sungah a om nuntakna a nei khempeuh a si hi.",
    "4": "A thumna vantungmi in gunte le tuinakte tungah a hai hong bung a, a tui khempeuh sisan a hong suak hi.",
    "5": "Tua ciangin tuite a uk vantungmi in, “A beisa hun a kipanin tu hun dongin a om a Siangtho Pa aw, hih bangin na thukhenna ah nang na thuman hi.",
    "6": "Amaute in mi siangthote le kamsangteʼ sisan luangsak uh ahih manin tu-in amauteʼ dawn dingin sisan a pia na hi hi. Hih pen amauteʼ ngah dingin a kilawm ahi hi,” a cihna thu ka za hi.",
    "7": "Tua ciangin biakna tau panin aw khat hong ging a, “A Vanglian Topa Pasian aw, na thukhennate thumanin thutang hi,” a cihna ka za hi.",
    "8": "A lina vantungmi in ni tungah a hai hong bung a, ni in a satna tawh mite a kaang gawp hi.",
    "9": "Nisa in mite kaang gawp ahih manin mite in hih gimna tawh kisai ah thu a nei Pasian a samsia uh hi. Ahi zongin a mawhna uh panin kisikin Pasian a phat ding uh ut lo uh hi.",
    "10": "A ngana vantungmi in ganhing tokhom tungah a hai hong bung a, tua ganhingʼ ukna gam sung tengah khua hong mial hi. Mite in na a sak manun a leii pet uh a,",
    "11": "a meimate uh na a sak manun vantung Pasian a samsia uh hi. Ahi zongin a gamtat siatna uh panin kisik nuam lo uh hi.",
    "12": "A gukna vantungmi in Eufratis Gun lianpi tungah a hai hong bung a, nisuahna lam kumpite hong pai nading lam a bawl kholhna-in a tuite hong kangcip hi.",
    "13": "Tua ciangin gulpi kam sung, ganhing kam sung le a man lo kamsang paʼ kam sung panin uiphuk tawh a kibang kha gilo thum a hong pusuak ka mu hi.",
    "14": "Tuate pen dawiteʼ kha hi a, nalamdang a bawl uh hi. A Vanglian Pasianʼ Ni hong tun ciangin gal a do dingin leitung gam khempeuh ah a om kumpite a kaikhawm dingin a kuan khia uh hi.",
    "15": "(“Na ngai un! Guta bangin kei ka hong pai hi. Mihon lakah guaktangin pai-in maizumna a ngah khak loh nadingun a puante uh kemin, pilvang khua phawkin a om mite a hampha ahi uh hi.”)",
    "16": "Tua khate in Hebru pau-in Armageddon a kici munah kumpite a kaikhawm uh hi.",
    "17": "A sagihna vantungmi in huih lakah a hai hong bung a, biakinn sung tokhom panin nakpi takin aw khat hong gingin, “Man khinta hi,” a ci hi.",
    "18": "Tua ciangin khua hong phia-in, a ging lianpi hong om a, van hong gingin nakpi takin zin hong liing hi. Zin liing khempeuh lakah a husia pen ahih manin mihing a pian zawh hih bang zin liing omngei nai lo hi.",
    "19": "Khuapi phel thum kisuah a, gam sunga om khuapi dang khempeuh kisia hi. Pasian in Babylon khuapi mangngilh lo a, ama hehna ahi leenggahzu a hai sung panin Babylon khuapi a dawnsak hi.",
    "20": "Tuikulh khempeuh mangthang a, mual khempeuh maimang hi.",
    "21": "Gial gol pipi, khat ciangin tawi sawm thum val a gik, van panin mite tungah hong kia hi. Tua gimna nasia lua ahih manin tua gialte hangin mite in Pasian a samsia uh hi."
  }
}