{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 17,
  "verses": {
    "1": "Tua ciangin hai sagih a tawi vantungmi sagihte sung panin kei kiangah khat hong pai a, “Hong pai in; gun tampi gei ah a kilam a paktat mahmah khuapi gimna a kipiak zia ding kong lak ding hi.",
    "2": "Leitung kumpite in tua a paktat mahmah nu tawh gamtat hoih lo gamta uh a, leitung mite in ama paktatna leenggahzu dawnin a kham uh hi,” hong ci hi.",
    "3": "Kha Siangtho tawh kidimin ka om a, vantungmi in gamlak mun khat ah hong tunpih hi. Tua lai ah, a tungah min hoih lo nam tuamtuam a dimin a kigelh ganhing a san khat tungah numei khat a tu ka mu hi. Tua ganhing in lutang sagih le ki sawm a nei hi.",
    "4": "Tua numei in puan a dupsan le a ausan silh a, kham, suangmanpha le kep kibawl kizepna a tuamtuamte tawh a pumpi dimin kizem a, a paktatna hangin a kihhuai a nin mahmah nate a dimin a omna kham hai khat a tawi hi.",
    "5": "A taltang tungah, “A paktat numeite le leitung kihhuainate khempeuh a pianna, A Lian Babylon Khuapi,” ci-in khiatna tuam khat a nei min a kigelh hi.",
    "6": "Tua ciangin mi siangthote le Jesu tungah a cihtak uh manin a kithat miteʼ sisan dawnin zukham a batna ka mu hi. Tua numei ka muh ciangin lamdang ka sa mahmah hi.",
    "7": "Ahi zongin vantungmi in keima kiangah, “Bang hangin lamdang sa na hi hiam? Tua numei le amah a pua, lutang sagih le ki sawm a nei ganhing a cihnopna thu kong gen ding hi.",
    "8": "Tua na muh ganhing nidangin a om hangin tu-in om nawn lo hi. Ahi zongin tu-in kuahawm thukpi panin hong pusuakin sihna a thuak dingin paikhia ding hi. Tua ganhing nidangin omngei a, tu-in om nawn lo napi-in khatvei hong kilangkik ding ahih manin, a nungta miteʼ min a kikhumna laibu sungah leitung pian ma-in a kigelh nai lo, tu laitakin leitungah a om mite in tua ganhing a et uh ciangin lamdang sa ding uh hi.",
    "9": "Hih thu ah pilna le thutheihna kisam hi. Lutang sagihte pen tua numei a tutna mual sagih ahi hi.",
    "10": "Tua lutang sagihte pen kumpi sagihte zong a cihna ahi hi. Tua kumpi sagihte lakah nga bei zo a, khat in ukna aana nei lai a, khat pen a hong piang lai ding ahi hi. Amah a hong kilat ciangin tomno sung bek om ding hi.",
    "11": "Nidangin omngei a, ahi zongin tu-in a om nawn lo ganhing pen kumpi sagihte tawh a kipawl a kumpi giatna hi a, sihna thuak dingin a pai ding ahi hi.",
    "12": "Ki sawmte pen gam uk dingin a hong kipan nai lo kumpi sawm hi a, ahi zongin a ganhing tawh kumpi aana a neikhawm dingin nai khat sung bek a hun kipia ding hi.",
    "13": "Hih mi sawmte in ngimna khat nei uh a, vangliatna le aana a neih teng uh a ganhing tungah a pia uh hi.",
    "14": "Amaute in Tuuno a sim ding uh hi. Ahi zongin Tuuno pen kumpiteʼ Kumpi, topateʼ Topa ahih manin, amah le ama sap, a teel, citakin amah a zuite in tua kumpi sawmte a zo gawp ding uh hi,” hong ci hi.",
    "15": "Tua ciangin vantungmi in hong gen thuah lai a, “A paktat numei a tutna gun tuite pen minam tuamtuam, pau nam tuamtuam a zang mihonpite ahi hi.",
    "16": "Tua na muh ganhing le a ki sawmte in a paktat numei mudah ding uh hi. Ama neih khempeuh laksakin a pum guakin koih ding uh a, a sa ne-in mei tawh hal tum ding uh hi.",
    "17": "Bang hang hiam cih leh Pasian in ama thugente a tun theih nadingin ama deihna bangin amaute in a sepnop nading uh lungsim guan a, lungsim kikhatin ganhing tungah amauʼ ukna aana a piasak hi.",
    "18": "Na muh numei pen leitung kumpi khempeuh tungah ukna a nei khuapi ahi hi,” hong ci hi."
  }
}