{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 18,
  "verses": {
    "1": "Tua khit ciangin vantung panin vantung midang khat a hong pai suk ka mu hi. Amah in aana a lian mahmah nei a, ama vang in leitung buppi a taan hi.",
    "2": "Amah nakpi takin kiko a, “A Lian Babylon khuapi kicim, kicim! Tu-in dawiteʼ kua suak khinta-in, kha giloteʼ omna suak khinta a, a kihhuai, a muhdahhuai vasa namkim in omna-in nei ta uh hi.",
    "3": "Bang hang hiam cih leh ama hukna leenggahzu mi khempeuh dawnsak a, leitung kumpite tawh paktat a, ama hukna hangin leitung sum bawlte in a hauhlawh uh hi,” a ci hi.",
    "4": "Tua ciangin vantung panin aw dang khat ka za a, “Keima mite aw, a mawh gamtatna ah kihel kha-in a gim thuakna thuakpih kha ding na hih manun hong paikhia un.",
    "5": "Ama mawhna in van ban a, a gamtat hoih lohnate Pasian in phawk gige hi.",
    "6": "Amah in note hong bawl bangin ama tungah gamta unla, ama tungah a zah nihin thukkik un. Amah in note a hong dawnsak a zah nihin a khauh leenggahzu ama dawn dingin a hai sungah sung un.",
    "7": "Amah kisialin a kiphatsakna zah tawh a kizui-in dahna le lungkhamna thuaksak un. Amah in, ‘Kei kumpinu ka hi a, meigong numei lah ka hi kei a, dahna ka thuak ngei kei ding hi,’ ci ahih manin,",
    "8": "gimna in ni khat thu-in ban dinga, pulnatna, kahna le kialpi in vat gawp ding hi. Ama tungah thu a khen Topa Pasian vanglian ahih manin mei tawh kihal tum ding hi,” a ci hi.",
    "9": "Amah tawh paktatin a kiphasak khawm leitung kumpite in tua khuapi a katna meikhu a muh uh ciangin dahin a kap ding uh hi.",
    "10": "Ama thuakna kihta-in a gamlapi ah om ding uh a, “Hih a vanglian Babylon khuapi in a thuakna, bangzah takin lauhuai-in, bangzah takin nasia! Nai khat sung bekin hih zah gimna thuak!” ci ding uh hi.",
    "11": "Amauteʼ na zuakte kuamah in lei nawn lo ahih manin leitung sum bawlte zong tua khuapiʼ thuakna hangin dahin a kap uh hi.",
    "12": "A khamte, a ngunte, a suang manphate, a kepte, a puan pakte, a puan sante, a nai puante, a khau sante, a sing namtuite, a sing manphate, a saihate, a sumngote, a sikte, a suangkangte,",
    "13": "a sinnamon sing namtuite, a singteh namtuite, a myrrh paknamtuite, a saledi-te, a leenggahzute, a sathaute, a annelte le mangbuhte, a bawngte le a tuute, a sakolte le a leengte le mihing ahi a silate uh kuamah in lei nawn lo hi.",
    "14": "Tua ahih manin sum bawlte in tua khuapi kiangah, “Deihin na lung gulhgulh na khempeuh maimang ta a, na hauhna le na nopcitna teng bei ta a, cikmah ciangin na ngahkik nawn kei ding hi,” a ci uh hi.",
    "15": "Tua khuapi sungah sum bawlin a hauhlawh mite in ama thuakna a muh uh ciangin lau-in a gamlapi ah dingin kapin thum ding uh a,",
    "16": "“Hih a lian khuapi in a thuakna, bangzah takin lauhuai, bangzah takin nasia! Puan hoih nono, a dupsan le a sante silhin, kham, suangmanpha le kepte tawh a kizem ngei khuapi!",
    "17": "Nai khat sungin a hauhna khempeuh maimang ta!” a ci uh hi. Teembaw ukte le a tungah a tuangte, teembaw hawlte le tuipi tungah nuntakna a zongte a gamlapi ah ding uh a,",
    "18": "a khuapi katna khu a muh uh ciangin, “Hih zahin a lian khuapi koi lai ah om ahi hiam?” ci-in a kiko uh hi.",
    "19": "A kah a thum kawmun a lu tung uh ah leivui thehin kap uh a, “Tuipi teembaw a nei khempeuh in a hauhlawh uh hih khuapi bangzah takin lauhuai-in nasia ahi hiam? Nai khat sungin maimang ta hi.",
    "20": "Vantung aw, ama siatna hangin lungdam in. Mi siangthote, sawltakte le kamsangte aw, note tungah hong gamtatna hangin Pasian in ama tungah thukhenna pia khinta ahih manin lungdam ta un,” a ci uh hi.",
    "21": "Tua ciangin a thahat vantungmi khat in an gawina suang tawh a kibang suang lianpi khat la-in tuipi sung denna a, “A lian Babylon khuapi hih bangin kilawn dinga, kimukik ngei nawn lo ding hi.",
    "22": "Harp lasakna a ging le la sateʼ awging, tamngai le peengkul awgingte, nang sungah kiza nawn lo ding hi. Nasem a tuamtuamte nang sungah kimu nawn lo dinga, an gawina a ging zong kiza nawn lo ding hi.",
    "23": "Na sungah meivak taang zong kimu nawn lo dinga, a kiteeng nungak le tangval a lungdamteʼ awging kiza nawn lo ding hi. Bang hang hiam cih leh na sum bawlte, leitungah a thahat pen hi a, na ai tawh leitung mi khempeuh na khem hi.",
    "24": "Nang Babylon khuapi, hih bangin gim hong kipiakna pen kamsangte le mi siangtho a kithatteʼ sisan le leitungah a kithat mi khempeuhʼ sisan nangma sungah a kimuhna hang ahi hi,” a ci hi."
  }
}