{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 19,
  "verses": {
    "1": "Tua khit ciangin vantungah mihonpi a kikona awging tawh a kibang khat ka za a, “Pasian phat un! Hotkhiatna, minthanna le vangliatna pen eiteʼ Pasian-aʼ ahi hi.",
    "2": "A thukhennate thumanin thutang a, a paktatna tawh leitung mi khempeuh a siasak, a paktat nu tungah thu khen khinta a, ama nasemte a thahsakna hangin ama tungah a phu la khinta hi,” a ci uh hi.",
    "3": "Tua ciangin khatvei kikokik leuleu uh a, “Pasian phat un! Tua khuapi a katna khu tatsat loin van lamah khu to tawntung hi,” a ci uh hi.",
    "4": "Tua ciangin upa sawm nih le lite le ganhing lite in tokhom tungah a tu Pasian mai ah kunin bia uh a, “Amen! Pasian phat un!” a ci uh hi.",
    "5": "Tua ciangin tokhom panin aw khat hong ging a, “Amah a kihta a lian a neu mite, le ama nasem khempeuhte aw, eiteʼ Pasian phat un,” a ci hi.",
    "6": "Tua ciangin tuizeu ging le vanging tawh a kibang mihonpi kikona awging bang khat ka za a, “A Vanglian eiteʼ Topa Pasian kumpi suak khin ahih manin Pasian phat un.",
    "7": "Tuunoʼ zi neih ding hun hong tung ta a, a Lawmnu a kithawi sa-in om khin ahih manin lungdam kipakin amah phat ni.",
    "8": "Puan hoih mahmah, siangin a pak mahmahte, ama silh dingin kipia hi,” a ci uh hi. Tua puan hoih pen Pasianʼ mi siangthoteʼ gamtatna mante ahi hi.",
    "9": "Tua ciangin vantungmi in keima kiangah, “Hih thu gelh in: Tuunoʼ zi neihna pawi ah a kisam mite a hampha mahmah ahi hi,” hong cih khit ciangin, “Hihte pen Pasianʼ gen taktak kammal ahi hi,” hong ci thuah lai hi.",
    "10": "Tua ciangin amah a bia dingin a khe phung ah ka kun suk a, ahi zongin amah in, “Kei hong bia kei in. Kei pen Jesuʼ hong thugente a lenkip nang le na sanggamte khempeuh tawh nasem khawm khat ka hi hi. Pasian bia in!” hong ci hi. Jesuʼ thugen in kamsang nasep sepnop nading lungsim a guan ahi hi.",
    "11": "Tua ciangin vantung a kihong ka mu a, sakol kang khat a om hi. A tungah a tuang pa pen a Citak a Thuman pa kici hi. Amah in thumanin thu khenin gal a do hi.",
    "12": "A mittangte meikuang tawh kibang a, lukhu tampi a khu hi. Amah sim loh kuamah dang in a theih loh min khat ama tungah a kigelh hi.",
    "13": "Sisan sungah a kidiah puan tualpi khat silh a, amah pen, “Pasianʼ Thu,” cihna min tawh a kisam hi.",
    "14": "Vantung galkapte a siangtho puan pak hoih tawh kizem uh a, sakol kangte tungah tuangin amah a zui uh hi.",
    "15": "Minam dangte a zawh gawp nading namsau hiam khat a kam sung panin a pusuak hi. Amah in sik ciangkhut tawh minam dangte ukin, a Vanglian Pasianʼ heh mahmahna tawh leenggah cilna ah leengtui a suk khia ding hi.",
    "16": "A puan tung le a phei tungah, “Kumpiteʼ Kumpi, topateʼ Topa,” ci-in a min kigelh hi.",
    "17": "Tua ciangin ni sungah vantungmi khat a ding ka mu a, amah in vankim lai ah a leeng vasa khempeuh nakpi takin samin, “Pasianʼ pawi lianpi ah a kikhawm dingin hong pai un.",
    "18": "Hong pai unla, kumpiteʼ sa, galkap maangte le galkapteʼ sa, sakolte le a tungah a tuangteʼ sa, a lian a neu, silate le sila ahi lo mi khempeuhteʼ sa hong ne un,” a ci hi.",
    "19": "Tua ciangin sakol tungah a tuang pa le a galkapte a sim dingin ganhing le leitung kumpite a galkapte uh tawh a kikaikhawm ka mu hi.",
    "20": "Tua ciangin a ganhing le tua ganhing omna ah nalamdang a bawl kamsang zuau pa kiman khawm hi. Ganhing ciaptehna a neite le ganhing lim a biate pen tua nalamdangte tawh a kikhem ahi hi. Ganhing le kamsang zuau pa, a nihun kat kikhulna meiphual pi sungah a hingtangun kilawn hi.",
    "21": "Sakol tungah a tuang paʼ kam panin a hong pusuak namsau in amauteʼ galkap khempeuh that lum khin a, vasate khempeuh in a nek zawh zahzahun amauteʼ sa a ne uh hi."
  }
}