{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 2,
  "verses": {
    "1": "“Efesa khua-a pawlpi vantungmi kiangah lai gelh inla, a taklam khut ah aksi sagih tawi-in, kham kibawl meivakna lakah a pai kawikawi Jesuʼ thugenna hih bang ahi hi:",
    "2": "“Noteʼ nasepna, na gimna uh le lungduai takin na thuakna uh le migilote koih mawk loin, sawltak hi lo napi-in sawltak hi ung, a ci mite dong telin sawltak ahih lohna uh na muh khiatnate uh ka thei hi.",
    "3": "Note in lungduai takin thuakin, keima min hangin thuak zo-in, lungkia het loin na omna uh ka thei hi.",
    "4": "Ahi zongin note ka hong mawhsakna khat om a, tua in: A masa lai-a kei na hong it bangun tu-in na hong it nawn kei uh hi.",
    "5": "Tua ahih manin na lampialna uh phawkin, na mawhna uh panin kihei unla, na gamtat ngeisa bangun gamtakik un. Na mawhna panun kihei-in na kisikkik kei uh leh note kiangah hong pai-in na meivakna uh ka hong lakkhiatsak ding hi.",
    "6": "Ahi zongin note ka hong pahtakna khat om a, tua in: Keima muhdah mah bangin Nikolas pawlte na mudah uh hi.",
    "7": "Tua ahih manin zak nading bil a neite in Kha Siangtho in pawlpite kiangah a gen thute na za un. A gualzo mite tungah, Pasianʼ Huan sunga om nuntakna singgahte a nek theih nadingun thu ka pia ding hi.",
    "8": "“Smyrna khua pawlpi vantungmi kiangah lai gelh inla, a kipatna le a tawpna, si ngei napi-in a hingkik paʼ thugen in:",
    "9": "Na lungkhamnate uh le na zawnnate uh ka thei hi. A taktakin note a hau na hi uh hi. Jew mi hi lo napi-in Jew mi ka hi uh hi, ci-in note a hong gensiatnate uh ka thei hi. Tua bang mite pen Satanʼ pawlte ahi uh hi.",
    "10": "Na thuak ding uh haksatnate kihta kei un. Dawimangpa in note pawl khat thong sungah hong khia-in hong ze-et ding hi. Gimna na thuak hun ding uh ni sawm sung bek hi ding hi. Na sih dongun kei tungah hong citak un. Tua hileh nuntakna lukhu kong pia ding hi.",
    "11": "Tua ahih manin zak nading bil a neite in Kha Siangtho in pawlpite kiangah a gen thute na za un. A gualzo mite, nih vei sihna in gimsak kha nawn lo ding hi.",
    "12": "“Pergamum khua pawlpi vantungmi kiangah lai gelh inla, a langnihin a hiam mahmah namsau a nei paʼ thugen in:",
    "13": "Satan in a kumpi tokhom a phuhna munah a om na hih lamtak uh ka thei hi. Keima thu citakin teci a pang cinten Antipas, Satanʼ omna munah a kithah hun laitak nangawnin kei na hong upna uh na khahsuah kei uh hi.",
    "14": "Ahi zongin note ka hong mawhsak nading thu tawm khat a om hi. Milim biakna ante nesakin, nulepa paktatna piangsak a, Israel mite mawhna a gamtasak Balak tungah thu a hilh Balaamʼ thuhilhnate a um mi pawl khat note lakah a om hi.",
    "15": "Tua mah bangin Nikolas pawlteʼ thuhilhna a um mi pawl khat zong note lak mahah a om hi.",
    "16": "Tua ahih manin na mawhna panun kisikkik un. Na kisik kei uh leh note kiangah kei hong pai baihin, ka kam panin a pusuak namsau tawh amaute ka do ding hi.",
    "17": "Tua ahih manin zak nading bil a neite in Kha Siangtho in pawlpite kiangah a gen thute na za un. A gualzo mi tungah a kiselcip manna an pawl khat le min thak a kigelhna suangkang khat ka pia ding hi. Tua suangkang pen a ngahte sim loh kuamah dang in thei lo ding hi.",
    "18": "“Thiatira khua pawlpi vantungmi kiangah lai gelh inla, meikuang tawh a kibang mittang nei-in sumngo kihalsan tawh a kibang khe a nei Pasianʼ Tapaʼ thugen in:",
    "19": "Noteʼ gamtatna, itna na neihna, upna na neihna, na nasepna, lungduai takin na thuakna uh le a kipat cil lai sangin a nunung lamah na hoih zawknate uh ka thei hi.",
    "20": "Ahi zongin note ka hong mawhsak nading thu khat om hi. Kamsang numei ka hi, ci-in thu a gen Jezebel na nial kei uh hi. Ama thuhilhna hangin ka nasemte in numei pasal paktatna gamta-in milim biakna ante a ne uh hi.",
    "21": "Tua numei a kisikkik nading hun ka piak hangin a paktatna panin kihei nuam lo hi.",
    "22": "Tua ahih manin tu-in tua numei tawh a paktatna uh panin a kisikkik kei uh leh tua numei le amah tawh a paktat mi khempeuh, lupna ngaksakin nakpi takin gimna ka thuaksak ding hi.",
    "23": "Tua numeiʼ thu a zui mi khempeuh ka that ding hi. Tua hileh, mihingteʼ ngaihsutna le lungsim a kantel pa ka hihna thu pawlpi khempeuh in thei ding uh hi. Noteʼ gamtatna ciat tawh kizui-in ka hong thukkik ding hi.",
    "24": "Ahi zongin Thiatira khua-a om note pawl khat in tua numeiʼ thuhilhna hoih lote na zui kei uh a, mite in, ‘Satanʼ thu thukpite hi,’ a cih thute na su kha kei uh hi. Note tungah van gik bangmah ka hong suan kei ding hi.",
    "25": "Ka hong pai matengin na neihsa teng uh na lenkip ta un.",
    "26": "A gualzo, a tawp dongin keima deihna bangin a gamta zo mite tungah, keimah in ka Pa tung panin ka ngah vangliatnate mah ka pia ding hi. Minam dangte tungah ukna a neih nading uh aana ka pia dinga, leibeel sat khap bangin sik ciangkhut tawh minam dangte sat gawp ding uh hi.",
    "28": "Amaute tungah zingsol zong ka pia ding hi.",
    "29": "Tua ahih manin zak nading bil a neite in Kha Siangtho in pawlpite kiangah a gen thute na za un."
  }
}