{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 20,
  "verses": {
    "1": "Tua ciangin vantung panin vantungmi khat hong pai sukin, kuahawm thukpi honna tawhtang le sikkhau khainiang golpi khat a tawi ka mu hi.",
    "2": "Amah in tanglai gulpi, Dawimangpa ahih kei leh Satan zong a kici pa manin kum tul khat sung a hencip hi.",
    "3": "Tua ciangin kuahawm thukpi sungah khia suk a, kum tul khat a cin mateng minam tuamtuamte a khem theih nawn loh nadingin a tawh kalhin a ciamteh hi. Kum tul khat a cin khit ciangin tawl khat sung a kikhah ding ahi hi.",
    "4": "Tua ciangin tokhom tungah a tu mi pawl khat ka mu a, tua mite tungah thukhen nading aana a kipia ahi hi. Jesu thu a genna le Pasian thu hangin a kithat miteʼ kha zong ka mu hi. Tua mite in ganhing ahi a, a lim ahi zongin bia lo uh hi; a taltang uh ah ahi a, a khut tung uh ah ahi zongin ganhing ciaptehna nei lo uh hi. Amaute hong hingkik uh a, Khris tawh kum tul khat sung ukna aana a neikhawm uh hi.",
    "5": "Kum tul khat a cin mateng a si dangte hingkik lo uh hi. Hih pen sihna panin thawhkikna a masa ahi hi.",
    "6": "Hih thawhkikna masa sungah a kihel mite pen Pasianʼ mi siangtho hi a, a hampha mahmah ahi uh hi. Nih vei sihna in tua bang mite bangmah cih zo nawn lo dinga, amaute pen Pasian le Khrisʼ siampite hi ding uh a, amah tawh kum tul khat sung ukna aana nei ding uh hi.",
    "7": "Kum tul khat a cin ciangin a thongkiatna panin Satan kikhah dinga,",
    "8": "Gog le Magog a kici leitung gam khempeuh ah a om minam khempeuh a khem dingin kuan khia ding hi. Satan in a galsim pih dingin tuipi gei-a sehnel zahin a tam mihonpi kaikhawm ding hi.",
    "9": "Leitung khempeuh ah amaute pai uh a, Pasianʼ mi siangtho omna mun le Pasian in a it khuapi umcih uh hi. Ahi zongin vantung panin meikuang hong pai sukin amaute a kaang tum hi.",
    "10": "Amaute a khem Satan pen ganhing le kamsang zuau pa a omna mun, kat a kikhulna meiphual pi sungah kilawn a, a sun a zanin tua lai munah amaute in gimna a thuak tawntung ding uh ahi hi.",
    "11": "Tua ciangin tokhom kang a lian khat le a tungah a tupa ka mu hi. Ama omna panin lei le van leng khia mang a, a tunna mel uh kithei lo hi.",
    "12": "A lian a neu misite tua tokhom mai ah dingin laibute a kilem ka mu hi. Tua ciangin a nungta mite a kigelhna laibu a dang khat zong a kilem ka mu hi. Amauteʼ gamtatna tua laibute sungah a kigelhna tawh kizui-in misite tungah thu a kikhen hi.",
    "13": "Tuipi sungah a om misite, tuipi in hong pusuah a, Sihna le Misiteʼ Gam in zong amau sungah a om misite hong pusuah uh hi. Tua ciangin a vekpi-in amauteʼ gamtatna sa tawh kizui-in thu a kikhen hi.",
    "14": "Tua ciangin Sihna le Misiteʼ Gam, meiphual pi sungah a kilawn hi. Hih meiphual pi pen sihna nihna ahi hi.",
    "15": "A nungta mite a kigelhna laibu sungah a min a om lo peuhmah meiphual pi sungah kilawn hi."
  }
}