{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 21,
  "verses": {
    "1": "Tua ciangin van thak khat le lei thak khat ka mu hi. Van masa le lei masa maimang khin a, tuipi zong om nawn lo hi.",
    "2": "Mothak khat a pasal tawh a kituah dingin a kizem bangin vantung Pasian kiang panin Khuapi Siangtho ahi Jerusalem khua thak a hong pai suk ka mu hi.",
    "3": "Tokhom panin nakpi takin awging khat ka za a, “Tu-in Pasian omna inn pen mite tawh om khawm ta hi. Pasian in amaute ompih dinga, amaute pen ama mite hi ding uh hi. Pasian mahmah amaute tawh om khawm dinga, amah pen amauteʼ Pasian hi ding hi.",
    "4": "Amauteʼ mit panin khitui khempeuh nulsak ding hi. Thu lui sate maimang khinta ahih manin sihna, dahna le na sa a kahna cihte om nawn lo ding hi,” a ci hi.",
    "5": "Tua ciangin tokhom tungah a tupa in, “Tu-in na khempeuh a thakin ka bawl hi,” ci hi. Tua ciangin, “Hih thute thumanin muantaak ahih manin lai ah gelh in,” hong ci lai hi.",
    "6": "Tua ciangin amah in, “Tu-in man khinta! Kei pen a kipatna le a tawpna a cihna Alfa le Omega ka hi hi. A dangtak mi khempeuh tungah nuntakna tuinak panin a khongin tui ka pia ding hi.",
    "7": "A gualzo mi khempeuh in kei tung panin a ngah ding thu in: Kei pen amauteʼ Pasian ka hi dinga, amaute keima ta ahi ding uh hi.",
    "8": "Ahi zongin a meidawite, a leh tatte, a lampialte, mi thatte, a paktatte, aisante, milim biate le zuau gente om nading mun pen sihna nihna ahi kat a kikhulna meiphual pi kuang sung ahi hi,” a ci hi.",
    "9": "Tua ciangin gimna nunung sagihte a dimin a om hai sagih a tawi vantungmi sagihte sung panin khat kei kiangah hong pai-in thu hong gen a, “Hong pai in; Tuuno zi, a Mothak kong lak ding hi,” hong ci hi.",
    "10": "Tua laitakin Kha Siangtho tawh ka kidim a, tua vantungmi in mual sang mahmah khat dawnah hong paipih hi. Vantung Pasian kiang panin a hong pai suk Khuapi Siangtho ahi Jerusalem khua a hong lak hi.",
    "11": "Tua khuapi pen Pasianʼ vang tawh tee ziazua a, Jasper suangmanpha bangin taang a, Kristal suangmanpha bangin siang kilkel hi.",
    "12": "A kulh sahin sang mahmah a, kulh kongpi sawm le nih nei-in, a kongpite ah vantungmi sawm le nih om a, a kulh kongpite tungah Israel minam sawm le nihteʼ min kigelh hi.",
    "13": "Nisuahna lamah kongpi thum, leilu lamah thum, leitaw lamah thum, nitumna lamah thum mah om hi.",
    "14": "Tua khuapi kulh pen kulh tawphah suang sawm le nih tungah a kiciang hi a, tua suangtawphahte tungah Tuuno sawltak sawm le nihteʼ min kigelh hi.",
    "15": "Keima kiangah thu a hong gen vantungmi in tua khuapi, a kulh kongpite le a kulh a teh nadingin kham kibawl tehna ciang khat a nei hi.",
    "16": "Tua khuapi a pang kikim linlian a, a dung a vai a kikim ahi hi. A ciang tawh khuapi a teh ciangin tai tul le za nga bang pha a, a dung, a vai le a sanna kikim hi.",
    "17": "A kulhpi zong ama zat tehna tawh a teh ciangin pi za nih sawm khat guk a sang hi.",
    "18": "A kulhpi dingin jasper suangmanpha kiciang a, a khua sung pen kham citak tawh a kibawl hi a, limlang bangin siang kilkel hi.",
    "19": "Tua khuapi kulh suangtawphahte pen suangmanpha namkim tawh kizem hi. A masa-in jasper suangmanpha, a nihna ah sapfira suangmanpha, a thumna ah agate suangmanpha, a lina ah emerald suangmanpha,",
    "20": "a ngana ah onik suangmanpha, a gukna ah karnelian suangmanpha, a sagihna ah khrisolait suangmanpha, a giatna ah beryl suangmanpha, a kuana ah topaz suangmanpha, a sawmna ah khrisoprase suangmanpha, a sawm le khatna ah jakinth suangmanpha, a sawm le nihna ah amethyst suangmanpha tawh a kizem hi.",
    "21": "A kongpi sawm le nihte kep sawm le nih tawh a kibawl hi a, kongpi khat ciangin kep sabit khat ahi hi. A khuapi sung lampite kham citak vive hi a, limlang bangin a sung kimu paisuak thei hi.",
    "22": "A Vanglian Topa Pasian le Tuuno pen khuapi biakinn hi ta ahih manin tua khua sungah biakinn dang ka mu kei hi.",
    "23": "Pasianʼ minthanna vang pen khuavak hi a, Tuuno zong meivak hi khin ahih manin tua khuapi in nitaang le khataang cihte kisam lo hi.",
    "24": "Tua a taang sungah leitung mite lam pai ding uh a, leitung kumpite in a neihsa khempeuh uh hong paipih ding uh hi.",
    "25": "Zan khuamial hun cih om lo ding ahih manin kulh kongpite khak hun cih om loin a tawntungin kihong paisuak ding hi.",
    "26": "Leitung miteʼ hauhna le liatna teng tua khuapi sung hong kitun pih ding hi.",
    "27": "Ahi zongin a siang lo, a hoih loin a gamta mi, zuau a gen mite kuamah lut thei lo ding uh a, a nungta mite a kigelhna Tuuno laibu sungah a min a omte bek tua khuapi sungah lut thei ding uh hi."
  }
}