{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 22,
  "verses": {
    "1": "Tua ciangin vantungmi in Pasian le Tuuno tokhom panin a hong luang khia, kristal suangmanpha bangin a tee selsel gun tui hong lak a,",
    "2": "khuapi sung lampi laizang ah a luang hi. Tua gun pang tuakah nuntakna singkung po a, kha simin gah ahih manin kum khat sungin sawm le nih vei a gah hi. A tehte zong natna dam nading zatui-in kizang hi.",
    "3": "Pasianʼ samsiatna a ngah peuhpeuh tua khua sungah om lo hi. Tua khuapi sungah Pasian le Tuunoʼ tokhom om dinga, ama nasemte in amah a bia ding uh hi.",
    "4": "Amaute in ama maitang mu ding uh a, a taltang tung uh ah ama min kigelh ding hi.",
    "5": "Topa Pasian pen amauteʼ khuavak hi-in, a tawntungin amaute in uk paisuak ding uh ahih manin khuamial hun cih om nawn lo dinga, khua a vaksak ding meivak le nitaang cihte kisam lo ding uh hi.",
    "6": "Tua ciangin vantungmi in kei kiangah, “Hih thute muantaak a, thuman ahi hi. Kamsangte tungah a Kha Siangtho a pia Topa Pasian in a hong piang baih ding thute, a nasemte tungah a lak dingin a vantung mite a hong sawl hi,” hong ci hi.",
    "7": "Jesu in, “Kei a hong pai baih ta ding ka hi hi. Hih laibu sunga kigelh thu a zui mite mi hampha ahi hi,” a hong ci hi.",
    "8": "Keimah Johan in hih thute za-in ka muh ahi hi. Hih thute za-in ka muh ciangin hih thute kei tungah a hong lak vantungmi a bia dingin a khe phung ah ka bok suk hi.",
    "9": "Ahi zongin amah in, “Kei hong bia kei in. Kei pen nang le na sanggamte le hih laibu sungah a om thu a zui mite tawh nasem khawm khat ka hi hi. Pasian bia in,” hong ci hi.",
    "10": "Tua ciangin vantungmi in kei kiangah, “Hih laibu sungah a kigelh thute a tun ding hong nai ta ahih manin imcip kei in.",
    "11": "A gilo mite gilo lailai henla, a kihhuai gamtatte kihhuai gamtat lailai henla, a hoih gamtatte hoih gamtat lailai henla, a siangtho mite a siangtho mah hi lailai tahen!” hong ci hi.",
    "12": "Tua ciangin Jesu in, “Kei ka hong pai baih ta dinga, mi khempeuh a gamtatna uh tawh kizui-in a thaman ding uh ka hong puak ding hi.",
    "13": "Kei pen a masa le a nunung, a kipatna le a tawpna a cihnopna ahi Alfa le Omega ka hi hi,” a hong ci hi.",
    "14": "Khuapi kulh kongpi sungah a lut theih nading le nuntakna singgah a nek theih nadingun a puan uh a siangin a sawp mite, mi hampha ahi uh hi.",
    "15": "Ahi zongin a lampial mite, aisan mite, a paktat mite, mi thatte, milim biate le zuaugen nuamsa-in zuau a gengen mite, khuapi pua lamah a om uh hi.",
    "16": "“Keimah Jesu in pawlpite adingin hih thute nang kiangah a hong gen dingin ka vantungmi ka hong sawl hi. Kei pen Davidʼ zung le a suan ahi, zingsol ka hi hi,” a hong ci hi.",
    "17": "Kha Siangtho le Mothak in Jesu kiangah, “Hong pai in,” a ci uh hi. Hih thu a za mi khempeuh in zong Jesu aw, “Hong pai in,” ci ta uh hen. A dangtak mi khempeuh hong pai uh henla, a deih khempeuh in nuntakna tui a khongin hong la ta uh hen.",
    "18": "Keimah Johan in hih laibu sungah a kigelh thu a za mi khempeuh ka hong hilhkholh nopna panin: A thu a behlap na om uh leh Pasian in zong hih laibu sungah a kigelh gimnate note tungah hong behlap dinga,",
    "19": "hih laibu sungah a kigelh thute a hem khia na om uh leh Pasian in zong hih laibu sungah a kigelh nuntakna singgah le Khuapi Siangtho sungah na ngah ding uh hamphatnate note kiang panin hong hepkhiatsak ding hi.",
    "20": "Hih thu khempeuh hong genin teci a pang mipa in, “Ka hong pai baih taktak ding hi,” hong ci hi. Na cih bangin hi tapeuh hen. Topa Jesu aw, hong pai ta in!",
    "21": "Topa Jesu hong hehpihna thupha, note khempeuh tungah hong om tahen. Amen."
  }
}