{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 3,
  "verses": {
    "1": "21 “Sardis khua pawlpi vantungmi kiangah lai gelh inla, Pasian Kha Siangtho sagih le aksi sagih a nei paʼ thugen in: Noteʼ gamtatnate ka thei a, note a si hi napi-in a hing min na pua uh hi.",
    "2": "Tua ahih manin khua phawk unla, na neih lai sunte uh a bei mang ma-in thasaan phakik un. Bang hang hiam cih leh na nasepnate uh Pasianʼ muhna ah a cingtaak nai het lo ahihna thu ka thei hi.",
    "3": "Tua ahih manin note a hong kihilh na zak sa uh thute phawkkik unla, tua thute zui-in na mawhna panun kisikkik un. Khua na phawk kei uh leh note kiangah guta bangin ka hong pai dinga, ka hong tun lam nangawn na thei kei ding uh hi.",
    "4": "Ahi zongin Sardis khua sunga om note lakah a puan a ninsak nai lo tawm khat na om uh hi. Tua bang mite kilawm uh ahih manin kei tawh puan pak silhin ka tonkhawm ding uh hi.",
    "5": "A gualzo mite in tua bangin puan pak silh ding uh a, a nungta mite a kikhumna laibu sung panin amauteʼ min ka phiat kei ding hi. Ka Pa le ama vantung mite kiangah zong keima mite ahihna uh ka pulak ding hi.",
    "6": "Tua ahih manin zak nading bil a neite in Kha Siangtho in pawlpite kiangah a gen thute na za un.",
    "7": "“Filadelfia khua pawlpi vantungmi kiangah lai gelh inla, Davidʼ tawhtang kemin, ama hon sa kong kuamah in a khak zawh loh, ama khak sa kong kuamah in a hon zawh loh, a thuman a siangtho paʼ thugen in:",
    "8": "Noteʼ nasepnate ka thei hi. Na tha uh a hat loh hangin ka thu zui-in kei tungah na hong cihtakna uh ka thei hi. Tua ahih manin kuamah in a khak zawh loh ding kong, noteʼ mai ah hon sa-in ka koih hi.",
    "9": "Jew mi hi lo napi-in Jew mi hi ung, ci-in zuau a gen Satanʼ pawlte, noteʼ mai ah hong paisakin na khephung uh ah ka boksak dinga, note ka hong itna thu amaute ka theisak ding hi.",
    "10": "Note in lungduai takin na thuak nading uh ka hong thupiakna zui na hih manun leitung a a om mi khempeuh ze-et nadingin leitung bupah a hong tung ding lungkhamna panin kei zong note ka hong suaktasak ding hi.",
    "11": "Keimah ka hong pai baih ding hi. Kuamah in, na ngah ding uh gualzawhna lukhu hong tuh khak loh nadingun na neihsate uh hoihtakin na lenkip un.",
    "12": "A gualzote pen ka Pasianʼ sutpi-in ka bawl dinga, amaute paikhia ngei nawn lo ding uh hi. Amaute tungah ka Pasianʼ min le ka Pasian kiang vantung panin a hong pai suk ding Jerusalem khua thak min ka gelh dinga, amaute tungah keima min thak zong ka gelh ding hi.",
    "13": "Tua ahih manin zak nading bil a neite in Kha Siangtho in pawlpite kiangah a gen thute na za un.",
    "14": "“Laodisia khua pawlpi vantungmi kiangah lai gelh inla, thuman le citakin teci a pang, Pasianʼ piansakte khempeuh a kipatna ahi Amenʼ thugen in:",
    "15": "Noteʼ gamtatnate ka thei a, vot lah vot vet lo, sa lah sa vet loin na omna uh zong ka thei hi. A vot na hih kei uh leh a sa hi vet le-uhcin ka ut hi.",
    "16": "Ahi zongin note pen vot lah vot vet lo, sa lah sa vet loin a laklawhin om na hih manun ka kam sung panin ka hong sia khia ding hi.",
    "17": "Note a zawng, a mittaw, puansilh ding a nei lo, a hehpihhuai, a lungkham huai na hih lamtak uh thei loin, kote hau-in ka cithei uh a, bangmah kisapna ka nei kei uh hi, na ci uh hi.",
    "18": "Tua ahih manin na hauh theih nadingun kei kiang panin kham citak hong lei-in a zumhuaipi-in guaktang a na omna uh na kisel nadingun puan pak hong lei unla, khua na muh theih nadingun mit zatui hong lei un.",
    "19": "Ka it mite thuhilhin ka taii hi. Tua ahih manin lungsim tak tawh na mawhna panun kisikkik un.",
    "20": "Kongkhak ah dingin kong ka hong kiu hi. Ka aw za-in kong hong honte kiangah lutin an ka nekhawm ding uh hi.",
    "21": "Keimah zong gualzo-in ka Paʼ tokhom ah ka tut khawm uh mah bangin a gualzote khempeuh zong kei tawh ka tokhom tungah hong tut khawm theih nadingun thu ka pia ding hi.",
    "22": "Tua ahih manin zak nading bil a neite in Kha Siangtho in pawlpite kiangah a gen thute na za un, ci-in gen in,” a hong ci hi."
  }
}