{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 4,
  "verses": {
    "1": "Hih thu teng khit ciangin ka khuadak leh vantungah kong a kihong sa-in a om ka mu hi. Peengkul awging tawh a kibang, kei kiangah thu a hong gen sa awging mah in, “Hih lai ah hong pai to in. Tunung ciangin thupiang dingte kong lak ding hi,” hong ci hi.",
    "2": "Thakhat thu-in Kha Siangtho tawh ka kidim a, tua vantung a tokhom tungah mi khat a tu ka mu hi.",
    "3": "Tua tokhom tungah a tupa pen Jasper le Karnelian suangmanpha bangin taang ziazua a, a tokhom kimkot pen Emerald suangmanpha bangin suum pempam hi.",
    "4": "Tua tokhom kimkot ah tokhom sawm nih le li om a, tuate tungah puan pak silhin kham lukhu a khu upa sawm nih le lite tu uh hi.",
    "5": "Tua tokhom panin khuaphialep hong taang khia-in, awging le vanging hong kipan khia a, a tokhom mai ah Pasianʼ kha ahi meivak sagih a kivak hi.",
    "6": "A tokhom mailam tengah Kristal suangmanpha bangin a siang kilkel, limlang peekpi kiphah tuipi bangin a dum dide hi. Tua tokhom kiim a pang ciatah a nung le a mai ah mit a dimin a nei ganhing li a om hi.",
    "7": "A ganhing a khatna pen humpinelkai tawh kibang a, a nihna bawngtal tawh kibang a, a thumna in mihing maitang nei a, a lina pen muvanlai a leeng lai tawh kibang hi.",
    "8": "Tua ganhing lite in kha guk ciat nei-in, tua a khateʼ sung lam le a pua lamah mittang a dimtakin om a, a sun a zan tawlnga loin la sa uh a, “A beisa, tu hun, le a tawntungin a om Vanglian Topa Pasian, siangtho hi, siangtho hi, siangtho hi,” a ci uh hi.",
    "9": "Tua ganhingte in a nungta tawntung, tokhom tungah a tupa tungah a lungdamna uh ko-in pahtawi-in a phat simun",
    "10": "nungta tawntungin tokhom tungah a tupa mai ah tua upa sawm nih le lite zong bokin amah bia uh a, tua tokhom mai ah a lukhute uh lawnin, la sa uh a,",
    "11": "“Koteʼ Topa Pasian aw, nangmah in na khempeuh piangsakin, nangma deihna bangin na khempeuh omin, na khempeuh kipiangsak ahih manin, minthanna, pahtawina, le vangliatna na ngah tawntung dingin a kilawm hi,” a ci uh hi."
  }
}