{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 5,
  "verses": {
    "1": "Tua ciangin, tokhom tungah a tupa in a taklam khut ah a tawi laizial tawn khat ka mu hi. Tua a laidal tung a lang nih tuakah lai kigelhin a kizial cip khit ciangin a kiphel theih loh nadingin mun sagih ah kiciamteh hi.",
    "2": "Tua ciangin a thahat vantungmi khat ka mu a, amah in nakpi takin, “Hih laizial a ciaptehnate la khia-in a laizial a phel dingin a kilawm kua om ahi hiam?” hong ci hi.",
    "3": "Ahi zongin tua laizial a phel ding mi, vantung, leitung, leinuai ah kuamah kimu lo hi.",
    "4": "Tua laizial phelin a sung a en dingin a kilawm kuamah kimu lo ahih manin nakpi takin ka kap hi.",
    "5": "Tua laitakin upate khat in kei kiangah, “Kap kei in. Judah minam sung panin Humpinelkai, David suan sung panin a lianpa gualzo khinta a, tua laizial ciaptehna sagihte la khia-in a laizial phel thei ding hi,” a hong ci hi.",
    "6": "Tua upateʼ huam sung, ganhing lite le kumpi tokhom kikalah Tuuno a ding ka mu hi. Tua Tuuno pen a kigo lum sa tawh kibang a, leitung khempeuh ah a kisawl khia, Pasianʼ khateʼ lim ahi ki sagih le mittang sagih a nei hi.",
    "7": "Tua Tuuno va pai a, tokhom tungah a tupa in a tak lamah a tawi laizial a va la hi.",
    "8": "Tua laizial a lak khit ciangin ganhing lite le upa sawm nih le lite, Topaʼ mai ah a kun uh hi. Amaute in harp lasakna khat ciat le Pasianʼ mi siangthote in thungetna-in a zat uh paknamtui a dimin a om paknamtui beel khat ciat a tawi uh hi.",
    "9": "Amaute in la thak khat sa uh a, “Nang Tuuno, tua laizial a la khia ding le a ciaptehnate a la khia dingin na kilawm hi. Nang hong kigo khin ahih manin mi namkim le pau namkim a pau mite sung panin na sisan tawh Pasian adingin mite na lei khin a,",
    "10": "Pasianʼ na a sem dingin siampi za le kumpi za na pia a, amaute in leitung ukin a om ding uh hi,” a ci uh hi.",
    "11": "Tua ciangin ka khuadak leh tokhom le ganhing lite le upateʼ kimkot ah atul-amakin a ding miaimuai vantung miteʼ awging ka za hi.",
    "12": "Amaute in nakpi takin la sa uh a, “A kigo Tuuno in vangliatna le hauhna, pilna le thahatna, pahtawina, minthanna le phatna, a ngah dingin kilawm hi,” a ci uh hi.",
    "13": "Tua ciangin vantung, leitung, leinuai, tuipi sung le mun khempeuh ah a om nuntakna a nei khempeuh in la a sakna uh ka za a, amaute in, “Tokhom tungah a tupa le Tuuno in phatna, pahtawina, minthanna le vangliatna, ngah tawntung tahen,” a ci uh hi.",
    "14": "Tua ciangin ganhing lite in zong, “Amen,” na ci uh a, upate in zong khukdinin Pasian a bia uh hi."
  }
}