{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 7,
  "verses": {
    "1": "Tua khit ciangin leitung kiu li ah vantungmi li, kiu khat ah khat ciat dingin leitung, tuipi tung le singkung khat peuhpeuh a mut khak loh nadingin leitung huih lite lencipin a om uh ka mu hi.",
    "2": "Tua ciangin a nungta Pasianʼ ciaptehna a tawi vantungmi khat, nisuahna lam panin hong pai to ka mu hi. Leitung le tuipi suksiat theih nading vangliatna a kipia vantungmi lite kiangah amah in nakpi takin gen a,",
    "3": "“I Pasianʼ nasemte, a taltang uh ah ciaptehna i bawl khit matengin leitung, tuipi le singkungte susia nai kei in,” a ci hi.",
    "4": "Israel mite sung panin a namnamin Pasianʼ ciaptehna tawh a taltang uh ah a kiciamteh mi a vekpi-in 144,000 pha hi, ci-in hong kigen hi.",
    "5": "Tuate pen Israel minam sawm le nih sungah nam khat ah then khat tul nih ciat hi a, tua minamte pen Judah minam, Reuben minam, Gad minam, Asher minam, Naftali minam, Manasseh minam, Simeon minam, Levi minam, Issakhar minam, Zebulun minam, Josef minam le Benjamin minam ahi uh hi.",
    "9": "Tua khit ciangin ka khuadak leh mi namkim, pau namkim panin kuama sim zawh loh dingin a tam mahmah mihonpite, tokhom mai le Tuuno mai ah ding uh a, puan pak silhin a khut uh ah nisuh hiang a tawi uh ka mu hi.",
    "10": "Amaute nakpi takin awngin, “Tokhom tungah a tu i Pasian le Tuuno pen eite a hong hon khia ahi uh hi,” a ci uh hi.",
    "11": "Tokhom, upate le ganhing lite kimkot ah vantungmi khempeuh dingin tokhom mai ngatin kunin Pasian bia uh a,",
    "12": "“Amen! Eiteʼ Pasian in phatna, minthanna, pilna, lungdamkohna, pahtawina, vangliatna le hatna a tawntungin nei tahen! Amen,” a ci uh hi.",
    "13": "Tua laitakin upate khat in keima kiangah, “Hih puan pak a silh mite kuate hi a, koi lai panin hong pai ahi uh hiam?” ci-in hong dot ciangin,",
    "14": "“Ka thei kei hi, topa aw. Nangmah in na thei zaw ding hi,” ka ci hi. Tua ciangin amah in keima kiangah, “Hih mite pen bawlsiatna lianpi thuakin a hong suakta mite ahi uh hi. Amaute in a puan uh sawp siangin Tuuno sisan tawh a paaksak uh ahi hi.",
    "15": "Tua ahih manin Pasianʼ tokhom mai ah amaute ding uh a, sun le zanin a biakinn sungah ama na sem uh hi. Tokhom tungah a tupa in amaute ompihin a hu ding hi.",
    "16": "Amaute gilkial cih om nawn lo dinga, a dang uh zong taak nawn lo ding hi. Nisa zong thuak kha nawn lo ding uh a, a sa in zong kaang kha nawn lo ding hi.",
    "17": "Bang hang hiam cih leh Tokhom laizang ah a om Tuuno, amaute a kem pa hi dinga, nuntakna tui omna ah amaute paipih dinga, Pasian in a khitui khempeuh uh nulsak ding hi,” hong ci hi."
  }
}