{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 8,
  "verses": {
    "1": "Tuuno in ciaptehna sagihna a hon ciangin vantungah nai lang sung bang kidai dide hi.",
    "2": "Tua ciangin Pasian mai ah a ding vantungmi sagihte ka mu a, amaute tungah peengkul sagih a kipia hi.",
    "3": "Tua ciangin kham kibawl paknamtui kuang a tawi vantungmi a dang khat hong pai-in biakna tau mai ah a ding hi. Pasianʼ mite in thungetna-in a zat paknamtuite tawh hal beh ding le tokhom mai ah a om kham kibawl biakna tau tungah piak dingin amaute tungah paknamtui tampi tak a kipia hi.",
    "4": "Pasianʼ mai ah a ding vantung mipaʼ khut sung panin paknamtui khu le Pasianʼ miteʼ thungetna van lam manawhin kizial to hi.",
    "5": "Tua ciangin tua vantungmi in paknamtui kuang la a, biakna tau panin mei-am la-in a sungah a koih khit ciangin leitungah lawn suk a, nakpi takin van gingin zin liing a, khua phia-in keek a kia hi.",
    "6": "Tu-in peengkul sagih a tawi vantungmi sagihte a peengkul uh a tum dingin hong kithawi uh hi.",
    "7": "A masa vantungmi in a peengkul hong tum a, gialpi le mei, sisan tawh kihelin leitungah a kia suk hi. Leitung seh thum suah seh khat le lopa hing seh thum suah seh khat a kaang tum hi.",
    "8": "A nihna vantungmi in a peengkul hong tum a, mual lianpi tawh a kibang, mei in kaangin a kuang zuazua khat, tuipi sungah kilawnsuk hi.",
    "9": "Tuipi seh thum suah seh khat sisan suakin, tuipi sunga om ganhingte seh thum suah seh khat si a, teembaw seh thum suah seh khat a kisia hi.",
    "10": "A thumna vantungmi in a peengkul hong tum a, vantung panin aksi lian khat meikuang bangin hong kia sukin gunte le tuinakte seh thum suah seh khat tungah a tu hi.",
    "11": "Tua aksi a min Gamsaai hi a, tui seh thum suah seh khat gamsaai tui suak a, tua tui khasak ahih manin a dawn mi tampi tak a si uh hi.",
    "12": "A lina vantungmi in a peengkul hong tum a, ni seh thum suah seh khat kisat khia-in, kha zong seh thum suah seh khat mah kisat khia a, aksi zong seh thum suah seh khat mah kisat khia ahih manin a taanna uh seh thum suah seh khat ciat a bei hi. Sunin hun seh thum suah seh khat tang khua vak lo a, zanin zong hun seh thum suah seh khat tang mah kha le aksi taang lo hi.",
    "13": "Tua ciangin ka khuadak leh vankim lai ah muvanlai khat a leen kawmin nakpi-in ham a, “Vantungmi a dang thumte in a hong tum lai ding peengkulte hangin leitungah a teeng mi tungah gimna, gimna, gimna lianpi hong tung ding hi,” a cihna ka za hi."
  }
}