{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 9,
  "verses": {
    "1": "Tua ciangin a ngana vantungmi in a peengkul hong tum a, vantung panin leitungah aksi khat a leeng suk ka mu hi. Tua aksi tungah kuahawm thukpi honna tawhtang a kipia hi.",
    "2": "Amah in tua kuahawm thukpi a hon ciangin meiphual pi panin meikhu bangin meikhu tampi hong pusuak a, tua meikhu hangin ni mialin khim a zing hi.",
    "3": "Tua meikhu sung panin kauphete hong pusuakin leitungah pai uh a, momaiteʼ neih bangin a gupha mahmah amaute tungah a kipia hi.",
    "4": "Amaute in lopate, singkungte a kipan a hing khat peuhpeuh bangmah cih loin, a taltang uh ah Pasianʼ ciaptehna a om lo mite bek a gimsak nadingun thu a kipia hi.",
    "5": "Amaute in tua bang mite that loin kha nga sung a bawlsiat nading uh thu kipia a, amauteʼ bawlsiatna pen momai in mi a deh ciangin a na tawh kibangin a na velval ahi hi.",
    "6": "Tua hun ciangin mite in a sih theih nading uh a zonzon uh hangin sih theih nading lampi mu lo ding uh a, si nuam mahmah napi-un si thei het lo ding uh hi.",
    "7": "Tua kaupheteʼ pianzia pen galsim dingin a kithawi sakolte tawh kibang uh hi. A lu tung uh ah kham lukhu tawh a kibang khu uh a, a maitang uh mihing maitang tawh a kibang hi.",
    "8": "A sam uh numei sam tawh kibang a, a ha uh humpinelkai ha tawh a kibang hi.",
    "9": "A awm uh, sik-awmdal tawh a kibang pian in tuam a, a khazap uh a gingte pen gal kido laitakin sakol in a kaih leeng tampiteʼ gin tawh a kibang hi.",
    "10": "Momai bangin mei nei-in mi deh thei uh a, tua a mei uh tawh mihingte kha nga sung gimsak theih nading gu a nei uh hi.",
    "11": "Amaute in tua kuahawm thukpi a uk vantungmi pen kumpi-in nei uh a, tua vantungmi a min pen Hebru pau-in Abaddon hi a, Grik pau-in Apollion hi a, “A Susia pa,” a cihnopna ahi hi.",
    "12": "Tu-in gimna khatna a beina hi ta a, ahi zongin gimna nam nih hong tung lai ding a om hi.",
    "13": "Tua ciangin a gukna vantungmi in a peengkul hong tum a, Pasianʼ mai ah a om kham kibawl biakna tau kiu lite panin awging khat ka za hi.",
    "14": "Tua awging in peengkul a tawi vantungmi a gukna kiangah, “Eufratis Gun lianpi ah a kihencip vantungmi lite khah khia in,” a ci hi.",
    "15": "Tua ahih manin leitung mi khempeuh seh thum suah seh khat a thah ding uh a kum, a kha, a ni, a nai hun ngakin a kiging sa-in a om tua vantungmi lite a kikhah khia hi.",
    "16": "Mi a that ding sakol tung tuang galkap mak sawm nih pha hi, ci-in hong kigen hi.",
    "17": "Ka mang sungah ka muh sakolte le a tungah a tuangte pen hih bang ahi hi: Sakol tung tuangte in mei bangin a san, sapfaia suangmanpha bangin a dum, kat bangin a eng, awmdal a bulh uh hi. A sakol lutangte pen humpinelkai lutang tawh kibang a, a kam uh panin meikuang, meikhu le kat a pusuak hi.",
    "18": "Hih sakolteʼ kam panin a hong pusuak meikuang, meikhu le kat, hih gimna nam thumte in leitung mi seh thum suah seh khat a sisak hi.",
    "19": "Hih sakolte in a kam le a mei uh ah gu nei uh a, a meite un gul tawh kibangin lutang nei ahih manin a meite uh tawh mi a liamsak uh hi.",
    "20": "Hih gimna tawh a si lo midangte pen amauʼ gamtatna sa panin kikhelkik nuam lo uh hi. Dawi a biaknate uh, khua a mu thei lo, khua a za thei lo, lam a pai thei lo ngun, kham, sumngo, suang le sing a kibawl milim a biakte uh khawl tuan lo uh hi.",
    "21": "A mi thahna, a aisanna, a paktatna le a guktaaknate uh zong khawl tuan lo uh hi."
  }
}