{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 65,
  "verses": {
    "1": "Akoy napagsasangunian ng mga hindi nagsipagtanong tungkol sa akin; akoy nasusumpungan nila na hindi nagsihanap sa akin: aking sinabi, Narito ako, narito ako, sa bansa na hindi tinawag sa aking pangalan.",
    "2": "Aking iniunat ang aking mga kamay buong araw sa mapanghimagsik na bayan, na lumalakad sa daang hindi mabuti, ayon sa kanilang sariling mga pagiisip;",
    "3": "Bayan na minumungkahi akong palagi ng mukhaan, na naghahain sa mga halamanan, at nagsusunog ng kamangyan sa ibabaw ng mga laryo;",
    "4": "Na nauupo sa gitna ng mga libingan, at tumitigil sa mga lihim na dako; na kumakain ng laman ng baboy, at ang sabaw ng mga kasuklamsuklam na mga bagay ay nasa kanilang mga sisidlan;",
    "5": "Na nagsasabi, Humiwalay ka, huwag kang lumapit sa akin, sapagkat akoy lalong banal kay sa iyo. Ang mga ito ay usok sa aking ilong, apoy na nagliliyab buong araw.",
    "6": "Narito, nasulat sa harap ko: hindi ako tatahimik, kundi akoy gaganti, oo, akoy gaganti sa kanilang sinapupunan,",
    "7": "Ang inyong sariling mga kasamaan, at ang mga kasamaan ng inyong mga magulang na magkakasama, sabi ng Panginoon, na mangagsunog ng kamangyan sa mga bundok, at nagsitungayaw sa akin sa mga burol: ay susukatan ko nga ng kanilang unang gawa sa kaniyang sinapupunan.",
    "8": "Ganito ang sabi ng Panginoon, Kung paanong nasusumpungan ang bagong alak sa kumpol, at may nagsasabi, Huwag mong sirain, sapagkat iyan ay mapapakinabangan: gayon ang gagawin ko sa ikagagaling ng aking mga lingkod, upang huwag kong malipol silang lahat.",
    "9": "At akoy maglalabas ng lahi na mula sa Jacob, at mula sa Juda ng isang tagapagmana ng aking mga bundok; at mamanahin ng aking pinili, at tatahanan ng aking mga lingkod.",
    "10": "At ang Saron ay magiging kulungan ng mga kawan, at ang libis ng Achor ay dakong higaan ng mga bakahan, dahil sa aking bayan na humanap sa akin.",
    "11": "Ngunit kayo, na nangagpapabaya sa Panginoon, na nagsisilimot ng aking banal na bundok, na nangaghahanda ng dulang para sa Kapalaran, at pinupuno ang saro ng alak na haluan para sa Kaukulan;",
    "12": "Aking iuukol kayo sa tabak, at kayong lahat ay magsisiyuko sa patayan; sapagkat nang akoy tumawag, kayoy hindi nagsisagot; nang akoy magsalita, kayoy hindi nangakinig; kundi inyong ginawa ang masama sa harap ng aking mga mata, at inyong pinili ang di ko kinaluluguran.",
    "13": "Kayat ganito ang sabi ng Panginoong Dios, Narito, ang aking mga lingkod ay magsisikain, ngunit kayoy mangagugutom; narito, ang aking mga lingkod ay magsisiinom, ngunit kayoy mangauuhaw; narito, mangagagalak ang aking mga lingkod, ngunit kayoy mangapapahiya;",
    "14": "Narito, ang aking mga lingkod ay magsisiawit dahil sa kagalakan ng puso, ngunit kayoy magsisidaing dahil sa kapanglawan ng puso, at aangal dahil sa pagkabagbag ng loob.",
    "15": "At inyong iiwan ang inyong pangalan na pinakasumpa sa aking mga pinili, at papatayin ka ng Panginoong Dios; at kaniyang tatawagin ang kaniyang mga lingkod ng ibang pangalan:",
    "16": "Na anopat siyang nagpapala sa lupa ay magpapala sa Dios ng katotohanan; at siyang sumusumpa sa lupa ay susumpa sa pangalan ng Dios ng katotohanan; sapagkat ang mga dating kabagabagan ay nalimutan, at sapagkat nangakubli sa aking mga mata.",
    "17": "Sapagkat narito, akoy lumilikha ng mga bagong langit, at ng bagong lupa, at ang mga dating bagay ay hindi maaalaala, o mapapasa isip man.",
    "18": "Ngunit kayoy mangatuwa at mangagalak magpakailan man sa aking nilikha; sapagkat, narito, aking nililikha na kagalakan ang Jerusalem, at kaligayahan ang kaniyang bayan.",
    "19": "At akoy magagalak sa Jerusalem, at maliligaya sa aking bayan; at ang tinig ng iyak ay hindi na maririnig pa sa kaniya, o ang tinig man ng daing.",
    "20": "Hindi na magkakaroon mula ngayon ng sanggol na mamamatay, o ng matanda man na hindi nalubos ang kaniyang mga kaarawan; sapagkat ang bata ay mamamatay na may isang daang taong gulang, at ang makasalanan na may isang daang taon ang gulang ay susumpain.",
    "21": "At silay mangagtatayo ng mga bahay, at ang mga yaoy kanilang tatahanan; at silay mangaguubasan, at magsisikain ng bunga niyaon.",
    "22": "Silay hindi magtatayo, at iba ang tatahan; silay hindi magtatanim, at iba ang kakain; sapagkat kung paano ang mga kaarawan ng punong kahoy, ay magiging gayon ang mga kaarawan ng aking bayan, at ang aking mga pinili ay mangagagalak na malaon sa gawa ng kanilang mga kamay.",
    "23": "Silay hindi gagawa ng walang kabuluhan, o manganganak man para sa kasakunaan, sapagkat sila ang lahi ng mga pinagpala ng Panginoon, at ang kanilang mga anak na kasama nila.",
    "24": "At mangyayari, na bago sila magsitawag, sasagot ako; at samantalang silay nangagsasalita, aking didinggin.",
    "25": "Ang lobo at ang kordero ay manginginaing magkasama, at ang leon ay kakain ng dayami na gaya ng baka; at alabok ang magiging pagkain ng ahas. Silay hindi mananakit o magpapahamak man sa aking buong banal na bundok, sabi ng Panginoon."
  }
}