{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 1,
  "verses": {
    "1": "كان في سنة الثلاثين في الشهر الرابع في الخامس من الشهر وانا بين المسبيين عند نهر خابور ان السموات انفتحت فرأيت رؤى الله.",
    "2": "في الخامس من الشهر وهي السنة الخامسة من سبي يوياكين الملك",
    "3": "صار كلام الرب الى حزقيال الكاهن ابن بوزي في ارض الكلدانيين عند نهر خابور. وكانت عليه هناك يد الرب.",
    "4": "فنظرت واذا بريح عاصفة جاءت من الشمال. سحابة عظيمة ونار متواصلة وحولها لمعان ومن وسطها كمنظر النحاس اللامع من وسط النار.",
    "5": "ومن وسطها شبه اربعة حيوانات وهذا منظرها. لها شبه انسان.",
    "6": "ولكل واحد اربع اوجه ولكل واحد اربعة اجنحة.",
    "7": "وارجلها ارجل قائمة واقدام ارجلها كقدم رجل العجل وبارقة كمنظر النحاس المصقول.",
    "8": "وايدي انسان تحت اجنحتها على جوانبها الاربعة. ووجوهها واجنحتها لجوانبها الاربعة.",
    "9": "واجنحتها متصلة الواحد باخيه. لم تدر عند سيرها. كل واحد يسير الى جهة وجهه.",
    "10": "اما شبه وجوهها فوجه انسان ووجه اسد لليمين لاربعتها ووجه ثور من الشمال لاربعتها ووجه نسر لاربعتها.",
    "11": "فهذه اوجهها. اما اجنحتها فمبسوطة من فوق. لكل واحد اثنان متصلان احدهما باخيه واثنان يغطيان اجسامها.",
    "12": "وكل واحد كان يسير الى جهة وجهه. الى حيث تكون الروح لتسير تسير. لم تدر عند سيرها.",
    "13": "اما شبه الحيوانات فمنظرها كجمر نار متقدة كمنظر مصابيح هي سالكة بين الحيوانات. وللنار لمعان ومن النار كان يخرج برق",
    "14": "الحيوانات راكضة وراجعة كمنظر البرق.",
    "15": "فنظرت الحيوانات واذا بكرة واحدة على الارض بجانب الحيوانات باوجهها الاربعة.",
    "16": "منظر البكرات وصنعتها كمنظر الزبرجد. وللاربع شكل واحد ومنظرها وصنعتها كانها كانت بكرة وسط بكرة.",
    "17": "لما سارت سارت على جوانبها الاربعة. لم تدر عند سيرها.",
    "18": "اما أطرها فعالية ومخيفة. وأطرها ملآنة عيونا حواليها للاربع.",
    "19": "فاذا سارت الحيوانات سارت البكرات بجانبها واذا ارتفعت الحيوانات عن الارض ارتفعت البكرات.",
    "20": "الى حيث تكون الروح لتسير يسيرون الى حيث الروح لتسير والبكرات ترتفع معها. لان روح الحيوانات كانت في البكرات.",
    "21": "فاذا سارت تلك سارت هذه واذا وقفت تلك وقفت. واذا ارتفعت تلك عن الارض ارتفعت البكرات معها لان روح الحيوانات كانت في البكرات.",
    "22": "وعلى رؤوس الحيوانات شبه مقبب كمنظر البلور الهائل منتشرا على رؤوسها من فوق.",
    "23": "وتحت المقبب اجنحتها مستقيمة الواحد نحو اخيه. لكل واحد اثنان يغطيان من هنا ولكل واحد اثنان يغطيان من هناك اجسامها.",
    "24": "فلما سارت سمعت صوت اجنحتها كخرير مياه كثيرة كصوت القدير صوت ضجة كصوت جيش. ولما وقفت ارخت اجنحتها.",
    "25": "فكان صوت من فوق المقبب الذي على رؤوسها. اذا وقفت ارخت اجنحتها.",
    "26": "وفوق المقبب الذي على رؤوسها شبه عرش كمنظر حجر العقيق الازرق وعلى شبه العرش شبه كمنظر انسان عليه من فوق.",
    "27": "ورأيت مثل منظر النحاس اللامع كمنظر نار داخله من حوله من منظر حقويه الى فوق ومن منظر حقويه الى تحت رأيت مثل منظر نار ولها لمعان من حولها",
    "28": "كمنظر القوس التي في السحاب يوم مطر هكذا منظر اللمعان من حوله. هذا منظر شبه مجد الرب. ولما رأيته خررت على وجهي. وسمعت صوت متكلم"
  }
}