{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 10,
  "verses": {
    "1": "ثم نظرت واذ على المقبب الذي على راس الكروبيم شيء كحجر العقيق الازرق كمنظر شبه عرش.",
    "2": "وكلم الرجل اللابس الكتان وقال ادخل بين البكرات تحت الكروب واملأ حفنتيك جمر نار من بين الكروبيم وذرّها على المدينة. فدخل قدام عينيّ.",
    "3": "والكروبيم واقفون عن يمين البيت حين دخل الرجل والسحابة ملأت الدار الداخلية.",
    "4": "فارتفع مجد الرب عن الكروب الى عتبة البيت. فامتلأ البيت من السحابة وامتلأت الدار من لمعان مجد الرب.",
    "5": "وسمع صوت اجنحة الكروبيم الى الدار الخارجية كصوت الله القدير اذا تكلم.",
    "6": "وكان لما امر الرجل اللابس الكتان قائلا خذ نارا من بين البكرات من بين الكروبيم انه دخل ووقف بجانب البكرة.",
    "7": "ومد كروب يده من بين الكروبيم الى النار التي بين الكروبيم فرفع منها ووضعها في حفنتي اللابس الكتان فأخذها وخرج.",
    "8": "فظهر في الكروبيم شبه يد انسان من تحت اجنحتها",
    "9": "ونظرت واذا اربع بكرات بجانب الكروبيم. بكرة واحدة بجانب الكروب الواحد وبكرة اخرى بجانب الكروب الآخر. ومنظر البكرات كشبه حجر الزبرجد.",
    "10": "ومنظرهنّ شكل واحد للاربع. كانه كان بكرة وسط بكرة.",
    "11": "لما سارت سارت على جوانبها الاربع. لم تدر عند سيرها. بل الى الموضع الذي توجّه اليه الرأس ذهبت وراءه. لم تدر عند سيرها.",
    "12": "وكل جسمها وظهورها وايديها واجنحتها والبكرات ملآنة عيونا حواليها لبكراتها الاربع.",
    "13": "اما البكرات فنودي اليها في سماعي يا بكرة.",
    "14": "ولكل واحد اربعة اوجه. الوجه الاول وجه كروب والوجه الثاني وجه انسان والثالث وجه اسد والرابع وجه نمر.",
    "15": "ثم صعد الكروبيم. هذا هو الحيوان الذي رأيته عند نهر خابور.",
    "16": "وعند سير الكروبيم سارت البكرات بجانبها وعند رفع الكروبيم اجنحتها للارتفاع عن الارض لم تدر البكرات ايضا عن جانبها.",
    "17": "عند وقوفها وقفت هذه وعند ارتفاعها ارتفعت معها لان فيها روح الحيوان",
    "18": "وخرج مجد الرب من على عتبة البيت ووقف على الكروبيم.",
    "19": "فرفعت الكروبيم اجنحتها وصعدت عن الارض قدام عينيّ. عند خروجها كانت البكرات معها ووقفت عند مدخل باب بيت الرب الشرقي ومجد اله اسرائيل عليها من فوق.",
    "20": "هذا هو الحيوان الذي رأيته تحت اله اسرائيل عند نهر خابور. وعلمت انها هي الكروبيم.",
    "21": "لكل واحد اربعة اوجه ولكل واحد اربعة اجنحة وشبه ايدي انسان تحت اجنحتها.",
    "22": "وشكل وجوهها هو شكل الوجوه التي رأيتها عند نهر خابور مناظرها وذواتها. كل واحد يسير الى جهة وجهه"
  }
}