{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 11,
  "verses": {
    "1": "ثم رفعني روح واتى بي الى باب بيت الرب الشرقي المتجه نحو الشرق واذا عند مدخل الباب خمسة وعشرون رجلا ورأيت بينهم يازنيا بن عزور وفلطيا بن بنايا رئيسي الشعب.",
    "2": "فقال لي يا ابن آدم هؤلاء هم الرجال المفكرون بالاثم المشيرون مشورة رديئة في هذه المدينة.",
    "3": "القائلون ما هو قريب بناء البيوت. هي القدر ونحن اللحم",
    "4": "لاجل ذلك تنبأ عليهم تنبأ يا ابن آدم.",
    "5": "وحلّ عليّ روح الرب وقال لي قل. هكذا قال الرب. هكذا قلتم يا بيت اسرائيل وما يخطر ببالكم قد علمته.",
    "6": "قد كثرتم قتلاكم في هذه المدينة وملأتم ازقتها بالقتلى.",
    "7": "لذلك هكذا قال السيد الرب. قتلاكم الذين طرحتموهم في وسطها هم اللحم وهي القدر. واياكم اخرج من وسطها.",
    "8": "قد فزعتم من السيف فالسيف اجلبه عليكم يقول السيد الرب.",
    "9": "واخرجكم من وسطها واسلّمكم الى ايدي الغرباء واجري فيكم احكاما.",
    "10": "بالسيف تسقطون. في تخم اسرائيل اقضي عليكم فتعلمون اني انا الرب.",
    "11": "هذه لا تكون لكم قدرا ولا انتم تكونون اللحم في وسطها. في تخم اسرائيل اقضي عليكم",
    "12": "فتعلمون اني انا الرب الذي لم تسلكوا في فرائضه ولم تعملوا باحكامه بل عملتم حسب احكام الامم الذين حولكم",
    "13": "وكان لما تنبأت ان فلطيا بن بنايا مات. فخررت على وجهي وصرخت بصوت عظيم وقلت آه يا سيد الرب. هل تفني انت بقية اسرائيل",
    "14": "وكان اليّ كلام الرب قائلا.",
    "15": "يا ابن آدم اخوتك اخوتك ذوو قرابتك وكل بيت اسرائيل باجمعه هم الذين قال لهم سكان اورشليم ابتعدوا عن الرب. لنا أعطيت هذه الارض ميراثا.",
    "16": "لذلك قل. هكذا قال السيد الرب. وان كنت قد ابعدتهم بين الامم وان كنت قد بددتهم في الاراضي فاني اكون لهم مقدسا صغيرا في الاراضي التي يأتون اليها.",
    "17": "لذلك قل. هكذا قال السيد الرب. اني اجمعكم من بين الشعوب واحشركم من الاراضي التي تبددتم فيها واعطيكم ارض اسرائيل.",
    "18": "فيأتون الى هناك ويزيلون جميع مكرهاتها وجميع رجاساتها منها.",
    "19": "واعطيهم قلبا واحدا واجعل في داخلكم روحا جديدا وانزع قلب الحجر من لحمهم واعطيهم قلب لحم",
    "20": "لكي يسلكوا في فرائضي ويحفظوا احكامي ويعملوا بها ويكونوا لي شعبا فانا اكون لهم الها.",
    "21": "اما الذين قلبهم ذاهب وراء قلب مكرهاتهم ورجاساتهم فاني اجلب طريقهم على رؤوسهم يقول السيد الرب",
    "22": "ثم رفعت الكروبيم اجنحتها والبكرات معها ومجد اله اسرائيل عليها من فوق.",
    "23": "وصعد مجد الرب من على وسط المدينة ووقف على الجبل الذي على شرقي المدينة.",
    "24": "وحملني روح وجاء بي في الرؤيا بروح الله الى ارض الكلدانيين الى المسبيين. فصعدت عني الرؤيا التي رأيتها.",
    "25": "فكلمت المسبيين بكل كلام الرب الذي اراني اياه"
  }
}