{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 13,
  "verses": {
    "1": "وكان اليّ كلام الرب قائلا",
    "2": "يا ابن آدم تنبأ على انبياء اسرائيل الذين يتنبأون وقل للذين هم انبياء من تلقاء ذواتهم اسمعوا كلمة الرب.",
    "3": "هكذا قال السيد الرب. ويل للانبياء الحمقى الذاهبين وراء روحهم ولم يروا شيئا.",
    "4": "انبياؤك يا اسرائيل صاروا كالثعالب في الخرب.",
    "5": "لم تصعدوا الى الثغر ولم تبنوا جدارا لبيت اسرائيل للوقوف في الحرب في يوم الرب.",
    "6": "رأوا باطلا وعرافة كاذبة القائلون وحي الرب والرب لم يرسلهم وانتظروا اثبات الكلمة.",
    "7": "ألم تروا رؤيا باطلة وتكلمتم بعرافة كاذبة قائلين وحي الرب وانا لم اتكلم.",
    "8": "لذلك هكذا قال السيد الرب. لانكم تكلمتم بالباطل ورأيتم كذبا فلذلك ها انا عليكم يقول السيد الرب.",
    "9": "وتكون يدي على الانبياء الذين يرون الباطل والذين يعرفون بالكذب. في مجلس شعبي لا يكونون وفي كتاب بيت اسرائيل لا يكتبون والى ارض اسرائيل لا يدخلون فتعلمون اني انا السيد الرب.",
    "10": "من اجل انهم اضلوا شعبي قائلين سلام وليس سلام وواحد منهم يبني حائطا وها هم يملطونه بالطفال",
    "11": "فقل للذين يملطونه بالطفال انه يسقط. يكون مطر جارف وانتنّ يا حجارة البرد تسقطن وريح عاصفة تشققه.",
    "12": "وهوذا اذا سقط الحائط أفلا يقال لكم اين الطين الذي طينتم به.",
    "13": "لذلك هكذا قال السيد الرب. اني اشققه بريح عاصفة في غضبي ويكون مطر جارف في سخطي وحجارة برد في غيظي لافنائه.",
    "14": "فاهدم الحائط الذي ملطتموه بالطفال وألصقه بالارض وينكشف اساسه فيسقط وتفنون انتم في وسطه فتعلمون اني انا الرب.",
    "15": "فاتمّ غضبي على الحائط وعلى الذين ملطوه بالطفال واقول لكم ليس الحائط بموجود ولا الذين ملطوه",
    "16": "اي انبياء اسرائيل الذين يتنبأون لاورشليم ويرون لها رؤى سلام ولا سلام يقول السيد الرب",
    "17": "وانت يا ابن آدم فاجعل وجهك ضد بنات شعبك اللواتي يتنبأن من تلقاء ذواتهنّ وتنبأ عليهنّ",
    "18": "وقل هكذا قال السيد الرب. ويل للواتي يخطن وسائد لكل اوصال الايدي ويصنعن مخدات لراس كل قامة لاصطياد النفوس. أفتصطدن نفوس شعبي وتستحيين انفسكنّ",
    "19": "وتنجسنني عند شعبي لاجل حفنة شعير ولاجل فتات من الخبز لاماتة نفوس لا ينبغي ان تموت واستحياء نفوس لا ينبغي ان تحيا بكذبكنّ على شعبي السامعين للكذب",
    "20": "لذلك هكذا قال السيد الرب. ها انا ضد وسائدكنّ التي تصطدن بها النفوس كالفراخ وامزقها عن اذرعكنّ واطلق النفوس. النفوس التي تصطدنها كالفراخ.",
    "21": "وامزّق مخداتكنّ وانقذ شعبي من ايديكنّ فلا يكونون بعد في ايديكنّ للصيد فتعلمن اني انا الرب.",
    "22": "لانكنّ احزنتنّ قلب الصدّيق كذبا وانا لم احزنه وشددّتنّ ايدي الشرير حتى لا يرجع عن طريقه الرديئة فيحيا",
    "23": "فلذلك لن تعدن ترين الباطل ولا تعرفن عرافة بعد وانقذ شعبي من ايديكنّ فتعلمن اني انا الرب"
  }
}