{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 14,
  "verses": {
    "1": "فجاء اليّ رجال من شيوخ اسرائيل وجلسوا امامي.",
    "2": "فصارت اليّ كلمة الرب قائلة.",
    "3": "يا ابن آدم هؤلاء الرجال قد اصعدوا اصنامهم الى قلوبهم ووضعوا معثرة اثمهم تلقاء اوجههم. فهل أسأل منهم سؤالا.",
    "4": "لاجل ذلك كلمهم وقل لهم. هكذا قال السيد الرب. كل انسان من بيت اسرائيل الذي يصعد اصنامه الى قلبه ويضع معثرة اثمه تلقاء وجهه ثم يأتي الى النبي فاني انا الرب اجيبه حسب كثرة اصنامه",
    "5": "لكي آخذ بيت اسرائيل بقلوبهم لانهم كلهم قد ارتدوا عني باصنامهم.",
    "6": "لذلك قل لبيت اسرائيل هكذا قال السيد الرب. توبوا وارجعوا عن اصنامكم وعن كل رجاساتكم اصرفوا وجوهكم.",
    "7": "لان كل انسان من بيت اسرائيل او من الغرباء المتغربين في اسرائيل اذا ارتد عني واصعد اصنامه الى قلبه ووضع معثرة اثمه تلقاء وجهه ثم جاء الى النبي ليسأله عني فاني انا الرب اجيبه بنفسي.",
    "8": "واجعل وجهي ضد ذلك الانسان واجعله آية ومثلا واستأصله من وسط شعبي فتعلمون اني انا الرب.",
    "9": "فاذا ضل النبي وتكلم كلاما فانا الرب قد اضللت ذلك النبي وسأمد يدي عليه وابيده من وسط شعبي اسرائيل.",
    "10": "ويحملون اثمهم. كاثم السائل يكون اثم النبي.",
    "11": "لكي لا يعود يضل عني بيت اسرائيل ولكي لا يعودوا يتنجسون بكل معاصيهم بل ليكونوا لي شعبا وانا اكون لهم الها يقول السيد الرب",
    "12": "وكانت اليّ كلمة الرب قائلة.",
    "13": "يا ابن آدم ان اخطأت اليّ ارض وخانت خيانة فمددت يدي عليها وكسرت لها قوام الخبز وارسلت عليها الجوع وقطعت منها الانسان والحيوان",
    "14": "وكان فيها هؤلاء الرجال الثلاثة نوح ودانيال وايوب فانهم انما يخلصون انفسهم ببرهم يقول السيد الرب.",
    "15": "ان عبّرت في الارض وحوشا رديئة فاثكلوها وصارت خرابا بلا عابر بسبب الوحوش",
    "16": "وفي وسطها هؤلاء الثلاثة الرجال فحيّ انا يقول السيد الرب انهم لا يخلصون بنين ولا بنات. هم وحدهم يخلصون والارض تصير خربة.",
    "17": "او ان جلبت سيفا على تلك الارض وقلت يا سيف اعبر في الارض وقطعت منها الانسان والحيوان",
    "18": "وفي وسطها هؤلاء الرجال الثلاثة فحيّ انا يقول السيد الرب انهم لا يخلّصون بنين ولا بنات بل هم وحدهم يخلصون.",
    "19": "او ان ارسلت وبأ على تلك الارض وسكبت غضبي عليها بالدم لاقطع منها الانسان والحيوان",
    "20": "وفي وسطها نوح ودانيال وايوب فحيّ انا يقول السيد الرب انهم لا يخلصون ابنا ولا ابنة. انما يخلصون انفسهم ببرهم",
    "21": "لانه هكذا قال السيد الرب. كم بالحري ان ارسلت احكامي الرديئة على اورشليم سيفا وجوعا ووحشا رديئا ووبأ لاقطع منها الانسان والحيوان.",
    "22": "فهوذا بقية فيها ناجية تخرج بنون وبنات. هوذا يخرجون اليكم فتنظرون طريقهم واعمالهم وتتعزون عن الشر الذي جلبته على اورشليم عن كل ما جلبته عليها.",
    "23": "ويعزونكم اذ ترون طريقهم واعمالهم فتعلمون اني لم اصنع بلا سبب كل ما صنعته فيها يقول السيد الرب"
  }
}