{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 16,
  "verses": {
    "1": "وكانت اليّ كلمة الرب قائلة.",
    "2": "يا ابن آدم عرّف اورشليم برجاساتها",
    "3": "وقل. هكذا قال السيد الرب لاورشليم. مخرجك ومولدك من ارض كنعان. ابوك اموري وامك حثية.",
    "4": "اما ميلادك يوم ولدت فلم تقطع سرتك ولم تغسلي بالماء للتنظّف ولم تملّحي تمليحا ولم تقمّطي تقميطا.",
    "5": "لم تشفق عليك عين لتصنع لك واحدة من هذه لترق لك. بل طرحت على وجه الحقل بكراهة نفسك يوم ولدت.",
    "6": "فمررت بك ورأيتك مدوسة بدمك فقلت لك بدمك عيشي. قلت لك بدمك عيشي.",
    "7": "جعلتك ربوة كنبات الحقل فربوت وكبرت وبلغت زينة الازيان. نهد ثدياك ونبت شعرك وقد كنت عريانة وعارية.",
    "8": "فمررت بك ورأيتك واذ زمنك زمن الحب. فبسطت ذيلي عليك وسترت عورتك وحلفت لك ودخلت معك في عهد يقول السيد الرب فصرت لي.",
    "9": "فحمّمتك بالماء وغسلت عنك دماءك ومسحتك بالزيت.",
    "10": "وألبستك مطرزة ونعلتك بالتّخس وازرتك بالكتان وكسوتك بزا.",
    "11": "وحليتك بالحلي فوضعت اسورة في يديك وطوقا في عنقك.",
    "12": "ووضعت خزامة في انفك واقراطا في اذنيك وتاج جمال على راسك.",
    "13": "فتحليت بالذهب والفضة ولباسك الكتان والبز والمطرز. وأكلت السميذ والعسل والزيت وجملت جدا جدا فصلحت لمملكة.",
    "14": "وخرج لك اسم في الامم لجمالك لانه كان كاملا ببهائي الذي جعلته عليك يقول السيد الرب",
    "15": "فاتكلت على جمالك وزنيت على اسمك وسكبت زناك على كل عابر فكان له.",
    "16": "وأخذت من ثيابك وصنعت لنفسك مرتفعات موشّاة وزنيت عليها. أمر لم يأت ولم يكن.",
    "17": "واخذت امتعة زينتك من ذهبي ومن فضتي التي اعطيتك وصنعت لنفسك صور ذكور وزنيت بها.",
    "18": "واخذت ثيابك المطرزة وغطيتها بها ووضعت امامها زيتي وبخوري.",
    "19": "وخبزي الذي اعطيتك السميذ والزيت والعسل الذي اطعمتك وضعتها امامها رائحة سرور وهكذا كان يقول السيد الرب",
    "20": "اخذت بنيك وبناتك الذين ولدتهم لي وذبحتهم لها طعاما. أهو قليل من زناك",
    "21": "انك ذبحت بنيّ وجعلتهم يجوزون في النار لها.",
    "22": "وفي كل رجاساتك وزناك لم تذكري ايام صباك اذ كنت عريانة وعارية وكنت مدوسة بدمك.",
    "23": "وكان بعد كل شرّك. ويل ويل لك يقول السيد الرب.",
    "24": "انك بنيت لنفسك قبّة وصنعت لنفسك مرتفعة في كل شارع.",
    "25": "في راس كل طريق بنيت مرتفعتك ورجّست جمالك وفرّجت رجليك لكل عابر واكثرت زناك.",
    "26": "وزنيت مع جيرانك بني مصر الغلاظ اللحم وزدت في زناك لاغاظتي",
    "27": "فهانذا قد مددت يدي عليك ومنعت عنك فريضتك واسلمتك لمرام مبغضاتك بنات الفلسطينيين اللواتي يخجلن من طريقك الرذيلة.",
    "28": "وزنيت مع بني اشور اذ كنت لم تشبعي فزنيت بهم ولم تشبعي ايضا.",
    "29": "وكثرت زناك في ارض كنعان الى ارض الكلدانيين وبهذا ايضا لم تشبعي.",
    "30": "ما امرض قلبك يقول السيد الرب اذ فعلت كل هذا فعل امرأة زانية سليطة",
    "31": "ببنائك قبّتك في راس كل طريق وصنعتك مرتفعتك في كل شارع. ولم تكوني كزانية بل محتقرة الأجرة.",
    "32": "ايتها الزوجة الفاسقة تاخذ اجنبيين مكان زوجها.",
    "33": "لكل الزواني يعطون هدية. اما انت فقد اعطيت كل محبيك هداياك ورشيتهم ليأتوك من كل جانب للزنا بك",
    "34": "وصار فيك عكس عادة النساء في زناك اذ لم يزن وراءك بل انت تعطين اجرة ولا اجرة تعطى لك فصرت بالعكس",
    "35": "فلذلك يا زانية اسمعي كلام الرب.",
    "36": "هكذا قال السيد الرب. من اجل انه قد انفق نحاسك وانكشفت عورتك بزناك بمحبيك وبكل اصنام رجاساتك ولدماء بنيك الذين بذلتهم لها",
    "37": "لذلك هانذا اجمع جميع محبيك الذين لذذت لهم وكل الذين احببتهم مع كل الذين ابغضتهم فاجمعهم عليك من حولك واكشف عورتك لهم لينظروا كل عورتك.",
    "38": "واحكم عليك احكام الفاسقات السافكات الدم واجعلك دم السخط والغيرة.",
    "39": "واسلمك ليدهم فيهدمون قبتك ويهدمون مرتفعاتك وينزعون عنك ثيابك وياخذون ادوات زينتك ويتركونك عريانة وعارية. ً",
    "40": "ويصعدون عليك جماعة ويرجمونك بالحجارة ويقطعونك بسيوفهم.",
    "41": "ويحرقون بيوتك بالنار ويجرون عليك احكاما قدام عيون نساء كثيرة. واكفّك عن الزنى وايضا لا تعطين اجرة بعد.",
    "42": "وأحل غضبي بك فتنصرف غيرتي عنك فاسكن ولا اغضب بعد.",
    "43": "من اجل انك لم تذكري ايام صباك بل اسخطتني في كل هذا فهانذا ايضا اجلب طريقك على راسك يقول السيد الرب فلا تفعلين هذه الرذيلة فوق رجاساتك كلها",
    "44": "هوذا كل ضارب مثل يضرب مثلا عليك قائلا مثل الام بنتها.",
    "45": "ابنة امك انت الكارهة زوجها وبنيها. وانت اخت اخواتك اللواتي كرهن ازواجهنّ وابناءهنّ. امكنّ حثية وابوكنّ أموري.",
    "46": "واختك الكبرى السامرة هي وبناتها الساكنة عن شمالك. واختك الصغرى الساكنة عن يمينك هي سدوم وبناتها.",
    "47": "ولا في طريقهنّ سلكت ولا مثل رجاساتهنّ فعلت كأن ذلك قليل فقط ففسدت اكثر منهنّ في كل طرقك.",
    "48": "حيّ انا يقول السيد الرب ان سدوم اختك لم تفعل هي ولا بناتها كما فعلت انت وبناتك.",
    "49": "هذا كان اثم اختك سدوم الكبرياء والشبع من الخبز وسلام الاطمئنان كان لها ولبناتها ولم تشدد يد الفقير والمسكين.",
    "50": "وتكبّرنّ وعملن الرجس امامي فنزعتهنّ كما رأيت.",
    "51": "ولم تخطئ السامرة نصف خطاياك. بل زدت رجاساتك اكثر منهنّ وبرّرت اخواتك بكل رجاساتك التي فعلت.",
    "52": "فاحملي ايضا خزيك انت القاضية على اخواتك. بخطاياك التي بها رجست اكثر منهنّ هنّ ابرّ منك. فاخجلي انت ايضا واحملي عارك بتبريرك اخواتك.",
    "53": "وأرجّع سبيهنّ سبي سدوم وبناتها وسبي السامرة وبناتها وسبي مسبييك في وسطها",
    "54": "لكي تحملي عارك وتخزي من كل ما فعلت بتعزيتك اياهنّ.",
    "55": "واخواتك سدوم وبناتها يرجعن الى حالتهنّ القديمة والسامرة وبناتها يرجعن الى حالتهنّ القديمة وانت وبناتك ترجعن الى حالتكنّ القديمة.",
    "56": "واختك سدوم لم تكن تذكر في فمك يوم كبريائك",
    "57": "قبل ما انكشف شرّك كما في زمان تعيير بنات ارام وكل من حولها بنات الفلسطينيين اللواتي يحتقرنك من كل جهة.",
    "58": "رذيلتك ورجاساتك انت تحملينها يقول الرب",
    "59": "لانه هكذا قال السيد الرب اني افعل بك كما فعلت اذ ازدريت بالقسم لنكث العهد.",
    "60": "ولكني اذكر عهدي معك في ايام صباك واقيم لك عهدا ابديا.",
    "61": "فتتذكرين طرقك وتخجلين اذ تقبلين اخواتك الكبر والصغر واجعلهنّ لك بنات ولكن لا بعهدك.",
    "62": "وانا اقيم عهدي معك فتعلمين اني انا الرب.",
    "63": "لكي تتذكري فتخزي ولا تفتحي فاك بعد بسبب خزيك حين اغفر لك كل ما فعلت يقول السيد الرب"
  }
}