{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 17,
  "verses": {
    "1": "وكان اليّ كلام الرب قائلا",
    "2": "يا ابن آدم حاج أحجية ومثّل مثلا لبيت اسرائيل",
    "3": "وقل. هكذا قال السيد الرب. نسر عظيم كبير الجناحين طويل القوادم واسع المناكب ذو تهاويل جاء الى لبنان واخذ فرع الارز.",
    "4": "قصف راس خراعيبه وجاء به الى ارض كنعان وجعله في مدينة التجار.",
    "5": "واخذ من زرع الارض والقاه في حقل الزرع. وجعله على مياه كثيرة. اقامه كالصفصاف.",
    "6": "فنبت وصار كرمة منتشرة قصيرة الساق. انعطفت عليه زراجينها وكانت اصولها تحته فصارت كرمة وانبتت فروعا وافرخت اغصانا.",
    "7": "وكان نسر آخر عظيم كبير الجناحين واسع المنكب فاذا بهذه الكرمة عطفت عليه اصولها وانبتت نحوه زراجينها ليسقيها في خمائل غرسها.",
    "8": "في حقل جيد على مياه كثيرة هي مغروسة لتنبت اغصانا وتحمل ثمرا فتكون كرمة واسعة.",
    "9": "قل. هكذا قال السيد الرب. هل تنجح. أفلا يقلع اصولها ويقطع ثمرها فتيبس. كل من اوراق اغصانها تيبس وليس بذراع عظيمة او بشعب كثير ليقلعوها من اصولها.",
    "10": "ها هي المغروسة فهل تنجح. ألا تيبس يبسا كأن ريحا شرقية اصابتها. في خمائل نبتها تيبس",
    "11": "وكان اليّ كلام الرب قائلا",
    "12": "قل للبيت المتمرد أما علمتم ما هذه. قل هوذا ملك بابل قد جاء الى اورشليم واخذ ملكها ورؤساءها وجاء بهم اليه الى بابل.",
    "13": "واخذ من الزرع الملكي وقطع معه عهدا وادخله في قسم واخذ اقوياء الارض",
    "14": "لتكون المملكة حقيرة ولا ترتفع. لتحفظ العهد فتثبت.",
    "15": "فتمرد عليه بارساله رسله الى مصر ليعطوه خيلا وشعبا كثيرين. فهل ينجح هل يفلت فاعل هذا او ينقض عهدا ويفلت.",
    "16": "حيّ انا يقول السيد الرب ان في موضع الملك الذي ملّكه الذي ازدرى قسمه ونقض عهده فعنده في وسط بابل يموت.",
    "17": "ولا بجيش عظيم وجمع غفير يعينه فرعون في الحرب باقامة مترسة وبناء برج لقطع نفوس كثيرة.",
    "18": "اذ ازدرى القسم لنقض العهد وهوذا قد اعطى يده وفعل هذا كله فلا يفلت.",
    "19": "لاجل ذلك هكذا قال السيد الرب. حيّ انا ان قسمي الذي ازدراه وعهدي الذي نقضه اردهما على راسه.",
    "20": "وابسط شبكتي عليه فيؤخذ في شركي وآتي به الى بابل واحاكمه هناك على خيانته التي خانني بها.",
    "21": "وكل هاربيه وكل جيوشه يسقطون بالسيف والباقون يذرون في كل ريح فتعلمون اني انا الرب تكلمت",
    "22": "هكذا قال السيد الرب وآخذ انا من فرع الارز العالي واغرسه واقطف من راس خراعيبه غصنا واغرسه على جبل عال وشامخ.",
    "23": "في جبل اسرائيل العالي اغرسه فينبت اغصانا ويحمل ثمرا ويكون ارزا واسعا فيسكن تحته كل طائر كل ذي جناح يسكن في ظل اغصانه.",
    "24": "فتعلم جميع اشجار الحقل اني انا الرب وضعت الشجرة الرفيعة ورفعت الشجرة الوضيعة ويبّست الشجرة الخضراء وافرخت الشجرة اليابسة. انا الرب تكلمت وفعلت"
  }
}