{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 20,
  "verses": {
    "1": "وكان في السنة السابعة في الشهر الخامس في العاشر من الشهر ان اناسا من شيوخ اسرائيل جاءوا ليسألوا الرب فجلسوا امامي.",
    "2": "فكان اليّ كلام الرب قائلا",
    "3": "يا ابن آدم كلم شيوخ اسرائيل وقل لهم. هكذا قال السيد الرب. هل انتم آتون لتسألوني. حيّ انا لا أسأل منكم يقول السيد الرب.",
    "4": "هل تدينهم. هل تدين يا ابن آدم. عرفهم رجاسات آبائهم",
    "5": "وقل لهم. هكذا قال السيد الرب في يوم اخترت اسرائيل ورفعت يدي لنسل بيت يعقوب وعرفتهم نفسي في ارض مصر ورفعت لهم يدي قائلا انا الرب الهكم",
    "6": "في ذلك اليوم رفعت لهم يدي لاخرجهم من ارض مصر الى الارض التي تجسستها لهم تفيض لبنا وعسلا هي فخر كل الاراضي",
    "7": "وقلت لهم اطرحوا كل انسان منكم ارجاس عينيه ولا تتنجسوا باصنام مصر. انا الرب الهكم.",
    "8": "فتمردوا عليّ ولم يريدوا ان يسمعوا لي ولم يطرح الانسان منهم ارجاس عينيه ولم يتركوا اصنام مصر. فقلت اني اسكب رجزي عليهم لأتمّ عليهم سخطي في وسط ارض مصر.",
    "9": "لكن صنعت لاجل اسمي لكيلا يتنجس امام عيون الامم الذين هم في وسطهم الذين عرّفتهم نفسي امام عيونهم باخراجهم من ارض مصر",
    "10": "فاخرجتهم من ارض مصر وأتيت بهم الى البرية.",
    "11": "واعطيتهم فرائضي وعرّفتهم احكامي التي ان عملها انسان يحيا بها.",
    "12": "واعطيتهم ايضا سبوتي لتكون علامة بيني وبينهم ليعلموا اني انا الرب مقدسهم",
    "13": "فتمرد عليّ بيت اسرائيل في البرية. لم يسلكوا في فرائضي ورفضوا احكامي التي ان عملها انسان يحيا بها ونجسوا سبوتي كثيرا. فقلت اني اسكب رجزي عليهم في البرية لافنائهم.",
    "14": "لكن صنعت لاجل اسمي لكي لا يتنجس امام عيون الامم الذين اخرجتهم امام عيونهم.",
    "15": "ورفعت ايضا يدي لهم في البرية باني لا آتي بهم الى الارض التي اعطيتهم اياها تفيض لبنا وعسلا هي فخر كل الاراضي.",
    "16": "لانهم رفضوا احكامي ولم يسلكوا في فرائضي بل نجسوا سبوتي لان قلبهم ذهب وراء اصنامهم.",
    "17": "لكن عيني اشفقت عليهم عن اهلاكهم فلم افنهم في البرية.",
    "18": "وقلت لآبنائهم في البرية لا تسلكوا في فرائض آبائكم ولا تحفظوا احكامهم ولا تتنجسوا باصنامهم.",
    "19": "انا الرب الهكم فاسلكوا في فرائضي واحفظوا احكامي واعملوا بها",
    "20": "وقدسوا سبوتي فتكون علامة بيني وبينكم لتعلموا اني انا الرب الهكم.",
    "21": "فتمرد الابناء عليّ. لم يسلكوا في فرائضي ولم يحفظوا احكامي ليعملوها التي ان عملها انسان يحيا بها ونجسوا سبوتي فقلت اني اسكب رجزي عليهم لأتمّ سخطي عليهم في البرية.",
    "22": "ثم كففت يدي وصنعت لاجل اسمي لكيلا يتنجس امام عيون الامم الذين اخرجتهم امام عيونهم.",
    "23": "ورفعت ايضا يدي لهم في البرية لافرقهم في الامم واذريهم في الاراضي",
    "24": "لانهم لم يصنعوا احكامي بل رفضوا فرائضي ونجسوا سبوتي وكانت عيونهم وراء اصنام آبائهم.",
    "25": "واعطيتهم ايضا فرائض غير صالحة واحكاما لا يحيون بها",
    "26": "ونجّستهم بعطاياهم اذ اجازوا في النار كل فاتح رحم لابيدهم حتى يعلموا اني انا الرب",
    "27": "لاجل ذلك كلم بيت اسرائيل يا ابن آدم وقل لهم. هكذا قال السيد الرب. في هذا ايضا جدّف عليّ آباؤكم اذ خانوني خيانة",
    "28": "لما أتيت بهم الى الارض التي رفعت لهم يدي لاعطيهم اياها فرأوا كل تل عال وكل شجرة غبياء فذبحوا هناك ذبائحهم وقربوا هناك قرابينهم المغيظة وقدموا هناك روائح سرورهم وسكبوا هناك سكائبهم.",
    "29": "فقلت لهم ما هذه المرتفعة التي تاتون اليها. فدعي اسمها مرتفعة الى هذا اليوم.",
    "30": "لذلك قل لبيت اسرائيل هكذا قال السيد الرب. هل تنجستم بطريق آبائكم وزنيتم وراء ارجاسهم.",
    "31": "وبتقديم عطاياكم واجازة ابنائكم في النار تتنجسون بكل اصنامكم الى اليوم. فهل أسأل منكم يا بيت اسرائيل. حيّ انا يقول السيد الرب لا أسأل منكم.",
    "32": "والذي يخطر ببالكم لن يكون اذ تقولون نكون كالامم كقبائل الاراضي فنعبد الخشب والحجر.",
    "33": "حيّ انا يقول السيد الرب اني بيد قوية وبذراع ممدودة وبسخط مسكوب املك عليكم.",
    "34": "واخرجكم من بين الشعوب واجمعكم من الاراضي التي تفرقتم فيها بيد قوية وبذراع ممدودة وبسخط مسكوب.",
    "35": "وآتي بكم الى برية الشعوب واحاكمكم هناك وجها لوجه.",
    "36": "كما حاكمت آباءكم في برية ارض مصر كذلك احاكمكم يقول السيد الرب.",
    "37": "وامرّكم تحت العصا وادخلكم في رباط العهد.",
    "38": "واعزل منكم المتمردين والعصاة عليّ. اخرجهم من ارض غربتهم ولا يدخلون ارض اسرائيل فتعلمون اني انا الرب",
    "39": "اما انتم يا بيت اسرائيل فهكذا قال السيد الرب. اذهبوا اعبدوا كل انسان اصنامه وبعد ان لم تسمعوا لي فلا تنجسوا اسمي القدوس بعد بعطاياكم وباصنامكم.",
    "40": "لانه في جبل قدسي في جبل اسرائيل العالي يقول السيد الرب هناك يعبدني كل بيت اسرائيل كلهم في الارض. هناك ارضى عنهم وهناك اطلب تقدماتكم وباكورات جزاكم مع جميع مقدساتكم.",
    "41": "برائحة سروركم ارضى عنكم حين اخرجكم من بين الشعوب واجمعكم من الاراضي التي تفرقتم فيها واتقدس فيكم امام عيون الامم",
    "42": "فتعلمون اني انا الرب حين آتي بكم الى ارض اسرائيل الى الارض التي رفعت يدي لاعطي آباءكم اياها.",
    "43": "وهناك تذكرون طرقكم وكل اعمالكم التي تنجستم بها وتمقتون انفسكم لجميع الشرور التي فعلتم.",
    "44": "فتعلمون اني انا الرب اذا فعلت بكم من اجل اسمي. لا كطرقكم الشريرة ولا كاعمالكم الفاسدة يا بيت اسرائيل يقول السيد الرب",
    "45": "وكان اليّ كلام الرب قائلا",
    "46": "يا ابن آدم اجعل وجهك نحو التيمن وتكلم نحو الجنوب وتنبأ على وعر الحقل في الجنوب",
    "47": "وقل لوعر الجنوب اسمع كلام الرب. هكذا قال السيد الرب. هانذا اضرم فيك نارا فتأكل كل شجرة خضراء فيك وكل شجرة يابسة. لا يطفأ لهيبها الملتهب وتحرق بها كل الوجوه من الجنوب الى الشمال.",
    "48": "فيرى كل بشر اني انا الرب اضرمتها. لا تطفأ.",
    "49": "فقلت آه يا سيد الرب. هم يقولون أما يمثّل هو امثالا"
  }
}