{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 21,
  "verses": {
    "1": "وكان اليّ كلام الرب قائلا.",
    "2": "يا ابن آدم اجعل وجهك نحو اورشليم وتكلم على المقادس وتنبأ على ارض اسرائيل",
    "3": "وقل لارض اسرائيل. هكذا قال الرب. هانذا عليك واستل سيفي من غمده فاقطع منك الصدّيق والشرير.",
    "4": "من حيث اني اقطع منك الصدّيق والشرير فلذلك يخرج سيفي من غمده على كل بشر من الجنوب الى الشمال.",
    "5": "فيعلم كل بشر اني انا الرب سللت سيفي من غمده. لا يرجع ايضا.",
    "6": "اما انت يا ابن آدم فتنهّد بانكسار الحقوين وبمرارة تنهّد امام عيونهم.",
    "7": "ويكون اذا قالوا لك على م تتنهد انك تقول على الخبر لانه جاء فيذوب كل قلب وترتخي كل الايدي وتيئس كل روح وكل الركب تصير كالماء ها هي آتية وتكون يقول السيد الرب",
    "8": "وكان اليّ كلام الرب قائلا",
    "9": "يا ابن آدم تنبأ وقل. هكذا قال الرب. قل سيف سيف حدّد وصقل ايضا.",
    "10": "قد حدّد ليذبح ذبحا. قد صقل لكي يبرق فهل نبتهج. عصا ابني تزدري بكل عود.",
    "11": "وقد اعطاه ليصقل لكي يمسك بالكف. هذا السيف قد حدّد وهو مصقول لكي يسلم ليد القاتل.",
    "12": "اصرخ وولول يا ابن آدم لانه يكون على شعبي وعلى كل رؤساء اسرائيل. اهوال بسبب السيف تكون على شعبي. لذلك اصفق على فخذك.",
    "13": "لانه امتحان. وماذا ان لم تكن ايضا العصا المزدرية يقول السيد الرب.",
    "14": "فتنبأ انت يا ابن آدم واصفق كفا على كف وليعد السيف ثالثة. هو سيف القتلى سيف القتل العظيم المحيق بهم.",
    "15": "لذوبان القلب وتكثير المهالك لذلك جعلت على كل الابواب سيفا متقلبا. آه قد جعل برّاقا هو مصقول للذبح.",
    "16": "انضم يمّن انتصب شمّل حيثما توجه حدّك.",
    "17": "وانا ايضا اصفّق كفّي على كفّي واسكن غضبي. انا الرب تكلمت",
    "18": "وكان اليّ كلام الرب قائلا.",
    "19": "وانت يا ابن آدم عيّن لنفسك طريقين لمجيء سيف ملك بابل. من ارض واحدة تخرج الاثنتان. واصنع صوّة. على راس طريق المدينة اصنعها.",
    "20": "عيّن طريقا لياتي السيف على ربّة بني عمون وعلى يهوذا في اورشليم المنيعة.",
    "21": "لان ملك بابل قد وقف على ام الطريق على راس الطريقين ليعرف عرافة. صقل السهام سأل بالترافيم نظر الى الكبد.",
    "22": "عن يمينه كانت العرافة على اورشليم لوضع المجانق لفتح الفم في القتل ولرفع الصوت بالهتاف لوضع المجانق على الابواب لاقامة مترسة لبناء برج.",
    "23": "وتكون لهم مثل عرافة كاذبة في عيونهم الحالفين لهم حلفا. لكنه يذكر الاثم حتى يؤخذوا.",
    "24": "لذلك هكذا قال السيد الرب. من اجل انكم ذكّرتم باثمكم عند انكشاف معاصيكم لاظهار خطاياكم في جميع اعمالكم فمن اجل تذكيركم تؤخذون باليد",
    "25": "وانت ايها النجس الشرير رئيس اسرائيل الذي قد جاء يومه في زمان اثم النهاية",
    "26": "هكذا قال السيد الرب. انزع العمامة. ارفع التاج. هذه لا تلك. ارفع الوضيع وضع الرفيع.",
    "27": "منقلبا منقلبا منقلبا اجعله. هذا ايضا لا يكون حتى يأتي الذي له الحكم فاعطيه اياه",
    "28": "وانت يا ابن آدم فتنبأ وقل. هكذا قال السيد الرب في بني عمون وفي تعييرهم. فقل سيف سيف مسلول للذبح مصقول للغاية للبريق.",
    "29": "اذ يرون لك باطلا اذ يعرفون لك كذبا ليجعلوك على اعناق القتلى الاشرار الذين جاء يومهم في زمان اثم النهاية.",
    "30": "فهل اعيده الى غمده. ألا في الموضع الذي خلقت فيه في مولدك احاكمك.",
    "31": "واسكب عليك غضبي وانفخ عليك بنار غيظي واسلمك ليد رجال متحرّقين ماهرين للاهلاك.",
    "32": "تكونين اكلة للنار. دمك يكون في وسط الارض. لا تذكرين لاني انا الرب تكلمت"
  }
}