{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 22,
  "verses": {
    "1": "وكان اليّ كلام الرب قائلا.",
    "2": "وانت يا ابن آدم هل تدين هل تدين مدينة الدماء. فعرّفها كل رجاساتها",
    "3": "وقل. هكذا قال السيد الرب. ايتها المدينة السافكة الدم في وسطها ليأتي وقتها الصانعة اصناما لنفسها لتتنجس بها",
    "4": "قد اثمت بدمك الذي سفكت ونجّست نفسك باصنامك التي عملت وقرّبت ايامك وبلغت سنيك فلذلك جعلتك عارا للامم وسخرة لجميع الاراضي.",
    "5": "القريبة اليك والبعيدة عنك يسخرون منك يا نجسة الاسم يا كثيرة الشغب.",
    "6": "هوذا رؤساء اسرائيل كل واحد حسب استطاعته كانوا فيك لاجل سفك الدم.",
    "7": "فيك اهانوا ابا واما. في وسطك عاملوا الغريب بالظلم. فيك اضطهدوا اليتيم والارملة.",
    "8": "ازدريت اقداسي ونجست سبوتي.",
    "9": "كان فيك اناس وشاة لسفك الدم وفيك اكلوا على الجبال. في وسطك عملوا رذيلة.",
    "10": "فيك كشف الانسان عورة ابيه. فيك أذلوا المتنجسة بطمثها.",
    "11": "انسان فعل الرجس بامرأة قريبه. انسان نجس كنته برذيلة. انسان اذل فيك اخته بنت ابيه.",
    "12": "فيك اخذوا الرشوة لسفك الدم. اخذت الربا والمرابحة وسلبت اقرباءك بالظلم ونسيتني يقول السيد الرب",
    "13": "فهانذا قد صفقت بكفي بسبب خطفك الذي خطفت وبسبب دمك الذي كان في وسطك.",
    "14": "فهل يثبت قلبك او تقوى يداك في الايام التي فيها أعاملك. انا الرب تكلمت وسافعل.",
    "15": "وابددك بين الامم واذريك في الاراضي وازيل نجاستك منك.",
    "16": "وتتدنسين بنفسك امام عيون الامم وتعلمين اني انا الرب",
    "17": "وكان اليّ كلام الرب قائلا.",
    "18": "يا ابن آدم قد صار لي بيت اسرائيل زغلا كلهم نحاس وقصدير وحديد ورصاص في وسط كور. صاروا زغل فضة.",
    "19": "لاجل ذلك هكذا قال السيد الرب. من حيث انكم كلكم صرتم زغلا فلذلك هانذا اجمعكم في وسط اورشليم",
    "20": "جمع فضة ونحاس وحديد ورصاص وقصدير الى وسط كور لنفخ النار عليها لسبكها كذلك اجمعكم بغضبي وسخطي واطرحكم واسبككم.",
    "21": "فاجمعكم وانفخ عليكم في نار غضبي فتسبكون في وسطها.",
    "22": "كما تسبك الفضة في وسط الكور كذلك تسبكون في وسطها فتعلمون اني انا الرب سكبت سخطي عليكم",
    "23": "وكان اليّ كلام الرب قائلا",
    "24": "يا ابن آدم قل لها انت الارض التي لم تطهر لم يمطر عليها في يوم الغضب.",
    "25": "فتنة انبيائها في وسطها كأسد مزمجر يخطف الفريسة. اكلوا نفوسا. اخذوا الكنز والنفيس اكثروا اراملها في وسطها.",
    "26": "كهنتها خالفوا شريعتي ونجسوا اقداسي. لم يميزوا بين المقدس والمحلل ولم يعلموا الفرق بين النجس والطاهر وحجبوا عيونهم عن سبوتي فتدنست في وسطهم.",
    "27": "رؤساؤها في وسطها كذئاب خاطفة خطفا لسفك الدم لاهلاك النفوس لاكتساب كسب.",
    "28": "وانبياؤها قد طينوا لهم بالطفال رائين باطلا وعارفين لهم كذبا قائلين هكذا قال السيد الرب والرب لم يتكلم.",
    "29": "شعب الارض ظلموا ظلما وغصبوا غصبا واضطهدوا الفقير والمسكين وظلموا الغريب بغير الحق.",
    "30": "وطلبت من بينهم رجلا يبني جدارا ويقف في الثغر امامي عن الارض لكي لا اخربها فلم اجد.",
    "31": "فسكبت سخطي عليهم. افنيتهم بنار غضبي. جلبت طريقهم على رؤوسهم يقول السيد الرب"
  }
}