{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 23,
  "verses": {
    "1": "وكان اليّ كلام الرب قائلا.",
    "2": "يا ابن آدم كان امرأتان ابنتا ام واحدة.",
    "3": "وزنتا بمصر. في صباهما زنتا. هناك دغدغت ثديّهما وهناك تزغزغت ترائب عذرتهما.",
    "4": "واسمها أهولة الكبيرة وأهوليبة اختها وكانتا لي وولدتا بنين وبنات. واسماهما السامرة أهولة واورشليم أهوليبة.",
    "5": "وزنت أهولة من تحتي وعشقت محبيها اشور الابطال",
    "6": "اللابسين الاسمانجوني ولاة وشحنا كلهم شبان شهوة فرسان راكبون الخيل.",
    "7": "فدفعت لهم عقرها لمختاري بني اشور كلهم وتنجست بكل من عشقتهم بكل اصنامهم.",
    "8": "ولم تترك زناها من مصر ايضا لانهم ضاجعوها في صباها وزغزغوا ترائب عذرتها وسكبوا عليها زناهم.",
    "9": "لذلك سلمتها ليد عشّاقها ليد بني اشور الذين عشقتهم.",
    "10": "هم كشفوا عورتها. اخذوا بنيها وبناتها وذبحوها بالسيف فصارت عبرة للنساء واجروا عليها حكما",
    "11": "فلما رأت اختها أهوليبة ذلك افسدت في عشقها اكثر منها وفي زناها اكثر من زنى اختها.",
    "12": "عشقت بني اشور الولاة والشحن الابطال اللابسين افخر لباس فرسانا راكبين الخيل كلهم شبان شهوة",
    "13": "فرأيت انها قد تنجست ولكلتيهما طريق واحدة.",
    "14": "وزادت زناها ولما نظرت الى رجال مصوّرين على الحائط صور الكلدانيين مصوّرة بمغرة",
    "15": "منطقين بمناطق على احقائهم عمائمهم مسدولة على رؤوسهم. كلهم في المنظر رؤساء مركبات شبه بني بابل الكلدانيين ارض ميلادهم",
    "16": "عشقتهم عند لمح عينيها اياهم وارسلت اليهم رسلا الى ارض الكلدانيين.",
    "17": "فاتاها بنو بابل في مضجع الحب ونجسوها بزناهم فتنجست بهم وجفتهم نفسها.",
    "18": "وكشفت زناها وكشفت عورتها فجفتها نفسي كما جفت نفسي اختها.",
    "19": "واكثرت زناها بذكرها ايام صباها التي فيها زنت بارض مصر.",
    "20": "وعشقت معشوقيهم الذين لحمهم كلحم الحمير ومنيّهم كمنيّ الخيل.",
    "21": "وافتقدت رذيلة صباك بزغزغة المصريين ترائبك لاجل ثدي صباك",
    "22": "لاجل ذلك يا أهوليبة هكذا قال السيد الرب. هانذا اهيج عليك عشّاقك الذين جفتهم نفسك وآتي بهم عليك من كل جهة",
    "23": "بني بابل وكل الكلدانيين فقود وشوع وقوع ومعهم كل بني اشور شبان شهوة ولاة وشحن كلهم رؤساء مركبات وشهراء. كلهم راكبون الخيل.",
    "24": "فياتون عليك باسلحة مركبات وعجلات وبجماعة شعوب يقيمون عليك الترس والمجن والخوذة من حولك واسلم لهم الحكم فيحكمون عليك بأحكامهم.",
    "25": "واجعل غيرتي عليك فيعاملونك بالسخط. يقطعون انفك واذنيك وبقيتك تسقط بالسيف. يأخذون بنيك وبناتك وتؤكل بقيتك بالنار.",
    "26": "وينزعون عنك ثيابك وياخذون ادوات زينتك.",
    "27": "وابطل رذيلتك عنك وزناك من ارض مصر فلا ترفعين عينيك اليهم ولا تذكرين مصر بعد.",
    "28": "لانه هكذا قال السيد الرب هانذا اسلمك ليد الذين ابغضتهم ليد الذين جفتهم نفسك.",
    "29": "فيعاملونك بالبغضاء وياخذون كل تعبك ويتركونك عريانة وعارية فتنكشف عورة زناك ورذيلتك وزناك.",
    "30": "افعل بك هذا لانك زنيت وراء الامم لانك تنجست باصنامهم.",
    "31": "في طريق اختك سلكت فادفع كأسها ليدك.",
    "32": "هكذا قال السيد الرب. انك تشربين كاس اختك العميقة الكبيرة. تكونين للضحك وللاستهزاء تسع كثيرا.",
    "33": "تمتلئين سكرا وحزنا كاس التحيّر والخراب كاس اختك السامرة.",
    "34": "فتشربينها وتمتصينها وتقضمين شقفها وتجتثّين ثدييك لاني تكلمت يقول السيد الرب.",
    "35": "لذلك هكذا قال السيد الرب من اجل انك نسيتني وطرحتني وراء ظهرك فتحملي ايضا رذيلتك وزناك",
    "36": "وقال الرب لي يا ابن آدم أتحكم على أهولة وأهوليبة. بل اخبرهما برجاساتهما.",
    "37": "لانهما قد زنتا وفي ايديهما دم وزنتا باصنامهما وايضا اجازتا بنيهما الذين ولدتاهم لي النار اكلا لها.",
    "38": "وفعلتا ايضا بي هذا. نجستا مقدسي في ذلك اليوم ودنستا سبوتي.",
    "39": "ولما ذبحتا بنيهما لاصنامهما اتتا في ذلك اليوم الى مقدسي لتنجساه. فهوذا هكذا فعلتا في وسط بيتي.",
    "40": "بل ارسلتما الى رجال آتين من بعيد. الذين ارسل اليهم رسول فهوذا جاءوا. هم الذين لاجلهم استحممت وكحلت عينيك وتحليت بالحلي",
    "41": "وجلست على سرير فاخر امامه مائدة منضّضة ووضعت عليها بخوري وزيتي.",
    "42": "وصوت جمهور مترفهين معها مع اناس من رعاع الخلق أتي بسكارى من البرية الذين جعلوا اسورة على ايديهما وتاج جمال على رؤوسهما.",
    "43": "فقلت عن البالية في الزنى الآن يزنون زنى معها وهي***.",
    "44": "فدخلوا عليها كما يدخل على امرأة زانية. هكذا دخلوا على أهولة وعلى أهوليبة المرأتين الزانيتين.",
    "45": "والرجال الصدّيقون هم يحكمون عليهما حكم زانية وحكم سفاكة الدم لانهما زانيتان وفي ايديهما دم.",
    "46": "لانه هكذا قال السيد الرب. اني أصعد عليهما جماعة واسلّمهما للجور والنهب.",
    "47": "وترجمهما الجماعة بالحجارة ويقطّعونهما بسيوفهم ويذبحون ابناءهما وبناتهما ويحرقون بيوتهما بالنار.",
    "48": "فابطل الرذيلة من الارض فتتأدب جميع النساء ولا يفعلن مثل رذيلتكما.",
    "49": "ويردّون عليكما رذيلتكما فتحملان خطايا اصنامكما وتعلمان اني انا السيد الرب"
  }
}