{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 26,
  "verses": {
    "1": "وكان في السنة الحادية عشرة في اول الشهر ان كلام الرب كان اليّ قائلا",
    "2": "يا ابن آدم من اجل ان صور قالت على اورشليم هه قد انكسرت مصاريع الشعوب. قد تحولت اليّ. امتلئ اذ خربت.",
    "3": "لذلك هكذا قال السيد الرب. هانذا عليك يا صور فأصعد عليك امما كثيرة كما يعلي البحر امواجه.",
    "4": "فيخربون اسوار صور ويهدمون ابراجها واسحي ترابها عنها واصيرها ضحّ الصخر.",
    "5": "فتصير مبسطا للشباك في وسط البحر لاني انا تكلمت يقول السيد الرب وتكون غنيمة للامم.",
    "6": "وبناتها اللواتي في الحقل تقتل بالسيف فيعلمون اني انا الرب",
    "7": "لانه هكذا قال السيد الرب. هانذا اجلب على صور نبوخذراصر ملك بابل من الشمال ملك الملوك بخيل وبمركبات وبفرسان وجماعة وشعب كثير.",
    "8": "فيقتل بناتك في الحقل بالسيف ويبني عليك معاقل ويبني عليك برجا ويقيم عليك مترسة ويرفع عليك ترسا",
    "9": "ويجعل مجانق على اسوارك ويهدم ابراجك بأدوات حربه.",
    "10": "ولكثرة خيله يغطيك غبارها. من صوت الفرسان والعجلات والمركبات تتزلزل اسوارك عند دخوله ابوابك كما تدخل مدينة مثغورة.",
    "11": "بحوافر خيله يدوس كل شوارعك. يقتل شعبك بالسيف فتسقط الى الارض انصاب عزك.",
    "12": "وينهبون ثروتك ويغنمون تجارتك ويهدّون اسوارك ويهدمون بيوتك البهيجة ويضعون حجارتك وخشبك وترابك في وسط المياه.",
    "13": "وابطّل قول اغانيك وصوت اعوادك لن يسمع بعد.",
    "14": "واصيّرك كضحّ الصخر فتكونين مبسطا للشباك. لا تبنين بعد لاني انا الرب تكلمت يقول السيد الرب",
    "15": "هكذا قال السيد الرب لصور. أما تتزلزل الجزائر عند صوت سقوطك عند صراخ الجرحى عند وقوع القتل في وسطك.",
    "16": "فتنزل جميع رؤساء البحر عن كراسيهم ويخلعون جببهم وينزعون ثيابهم المطرزة. يلبسون رعدات ويجلسون على الارض ويرتعدون كل لحظة ويتحيّرون منك.",
    "17": "ويرفعون عليك مرثاة ويقولون لك كيف بدت يا معمورة من البحار المدينة الشهيرة التي كانت قوية في البحر هي وسكانها الذين اوقعوا رعبهم على جميع جيرانها.",
    "18": "الآن ترتعد الجزائر يوم سقوطك وتضطرب الجزائر التي في البحر لزوالك.",
    "19": "لانه هكذا قال السيد الرب. حين اصيّرك مدينة خربة كالمدن غير المسكونة حين اصعد عليك الغمر فتغشاك المياه الكثيرة",
    "20": "اهبطك مع الهابطين في الجب الى شعب القدم واجلسك في اسافل الارض في الخرب الابدية مع الهابطين في الجب لتكوني غير مسكونة واجعل فخرا في ارض الاحياء.",
    "21": "اصيرك اهوالا ولا تكونين وتطلبين فلا توجدين بعد الى الابد يقول السيد الرب"
  }
}