{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 29,
  "verses": {
    "1": "في السنة العاشرة في الثاني عشر من الشهر العاشر كان اليّ كلام الرب قائلا",
    "2": "يا ابن آدم اجعل وجهك نحو فرعون ملك مصر وتنبأ عليه وعلى مصر كلها.",
    "3": "تكلم وقل. هكذا قال السيد الرب. هانذا عليك يا فرعون ملك مصر التمساح الكبير الرابض في وسط انهاره الذي قال نهري لي وانا عملته لنفسي.",
    "4": "فاجعل خزائم في فكيك وألزق سمك انهارك بحرشفك واطلعك من وسط انهارك وكل سمك انهارك ملزق بحرشفك.",
    "5": "واتركك في البرية انت وجميع سمك انهارك. على وجه الحقل تسقط فلا تجمع ولا تلمّ. بذلتك طعاما لوحوش البر ولطيور السماء.",
    "6": "ويعلم كل سكان مصر اني انا الرب من اجل كونهم عكاز قصب لبيت اسرائيل.",
    "7": "عند مسكهم بك بالكف انكسرت ومزقت لهم كل كتف ولما توكأوا عليك انكسرت وقلقلت كل متونهم",
    "8": "لذلك هكذا قال السيد الرب. هانذا اجلب عليك سيفا واستأصل منك الانسان والحيوان.",
    "9": "وتكون ارض مصر مقفرة وخربة فيعلمون اني انا الرب لانه قال النهر لي وانا عملته.",
    "10": "لذلك هانذا عليك وعلى انهارك واجعل ارض مصر خربا خربة مقفرة من مجدل الى اسوان الى تخم كوش.",
    "11": "لا تمر فيها رجل انسان ولا تمر فيها رجل بهيمة ولا تسكن اربعين سنة.",
    "12": "واجعل ارض مصر مقفرة في وسط الاراضي المقفرة ومدنها في وسط المدن الخربة تكون مقفرة اربعين سنة واشتت المصريين بين الامم وابددهم في الاراضي.",
    "13": "لانه هكذا قال السيد الرب عند نهاية اربعين سنة اجمع المصريين من الشعوب الذين تشتتوا بينهم",
    "14": "وارد سبي مصر وارجعهم الى ارض فتروس الى ارض ميلادهم ويكونون هناك مملكة حقيرة.",
    "15": "تكون احقر الممالك فلا ترتفع بعد على الامم واقللهم لكيلا يتسلطوا على الامم.",
    "16": "فلا تكون بعد معتمدا لبيت اسرائيل مذكرة الاثم بانصرافهم وراءهم ويعلمون اني انا السيد الرب",
    "17": "وكان في السنة السابعة والعشرين في الشهر الاول في اول الشهر ان كلام الرب كان اليّ قائلا",
    "18": "يا ابن آدم ان نبوخذراصر ملك بابل استخدم جيشه خدمة شديدة على صور. كل راس قرع وكل كتف تجردت ولم تكن له ولا لجيشه اجرة من صور لاجل خدمته التي خدم بها عليها.",
    "19": "لذلك هكذا قال السيد الرب. هانذا ابذل ارض مصر لنبوخذراصر ملك بابل فياخذ ثروتها ويغنم غنيمتها وينهب نهبها فتكون اجرة لجيشه.",
    "20": "قد اعطيته ارض مصر لاجل شغله الذي خدم به لانهم عملوا لاجلي يقول السيد الرب.",
    "21": "في ذلك اليوم انبت قرنا لبيت اسرائيل. واجعل لك فتح الفم في وسطهم فيعلون اني انا الرب"
  }
}