{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 3,
  "verses": {
    "1": "وقال لي يا ابن آدم كل ما تجده. كل هذا الدرج واذهب كلم بيت اسرائيل.",
    "2": "ففتحت فمي فاطعمني ذلك الدرج.",
    "3": "وقال لي يا ابن آدم اطعم بطنك واملأ جوفك من هذا الدرج الذي انا معطيكه. فأكلته فصار في فمي كالعسل حلاوة",
    "4": "فقال لي يا ابن آدم اذهب امض الى بيت اسرائيل وكلمهم بكلامي.",
    "5": "لانك غير مرسل الى شعب غامض اللغة وثقيل اللسان بل الى بيت اسرائيل.",
    "6": "لا الى شعوب كثيرة غامضة اللغة وثقيلة اللسان لست تفهم كلامهم. فلو ارسلتك الى هؤلاء لسمعوا لك.",
    "7": "لكن بيت اسرائيل لا يشاء ان يسمع لك. لانهم لا يشاؤون ان يسمعوا لي. لان كل بيت اسرائيل صلاب الجباه وقساة القلوب.",
    "8": "هانذا قد جعلت وجهك صلبا مثل وجوههم وجبهتك صلبة مثل جباههم.",
    "9": "قد جعلت جبهتك كالماس اصلب من الصوان فلا تخفهم ولا ترتعب من وجوههم لانهم بيت متمرد",
    "10": "وقال لي يا ابن آدم كل الكلام الذي اكلمك به اوعه في قلبك واسمعه باذنيك.",
    "11": "وامض اذهب الى المسبيين الى بني شعبك وكلمهم وقل لهم هكذا قال السيد الرب ان سمعوا وان امتنعوا.",
    "12": "ثم حملني روح فسمعت خلفي صوت رعد عظيم مبارك مجد الرب من مكانه.",
    "13": "وصوت اجنحة الحيوانات المتلاصقة الواحد باخيه وصوت البكرات معها وصوت رعد عظيم.",
    "14": "فحملني الروح واخذني فذهبت مرّا في حرارة روحي ويد الرب كانت شديدة عليّ",
    "15": "فجئت الى المسبيين عند تل ابيب الساكنين عند نهر خابور وحيث سكنوا هناك سكنت سبعة ايام متحيرا في وسطهم.",
    "16": "وكان عند تمام السبعة الايام ان كلمة الرب صارت اليّ قائلة.",
    "17": "يا ابن آدم قد جعلتك رقيبا لبيت اسرائيل. فاسمع الكلمة من فمي وانذرهم من قبلي.",
    "18": "اذا قلت للشرير موتا تموت وما انذرته انت ولا تكلمت انذارا للشرير من طريقه الرديئة لإحيائه فذلك الشرير يموت باثمه اما دمه فمن يدك اطلبه.",
    "19": "وان انذرت انت الشرير ولم يرجع عن شره ولا عن طريقه الرديئة فانه يموت باثمه. اما انت فقد نجيت نفسك.",
    "20": "والبار ان رجع عن بره وعمل اثما وجعلت معثرة امامه فانه يموت. لانك لم تنذره يموت في خطيته ولا يذكر بره الذي عمله. اما دمه فمن يدك اطلبه.",
    "21": "وان انذرت انت البار من ان يخطئ البار وهو لم يخطئ فانه حياة يحيا لانه انذر وانت تكون قد نجيت نفسك",
    "22": "وكانت يد الرب عليّ هناك وقال لي قم اخرج الى البقعة وهناك اكلمك.",
    "23": "فقمت وخرجت الى البقعة واذا بمجد الرب واقف هناك كالمجد الذي رايته عند نهر خابور. فخررت على وجهي",
    "24": "فدخل فيّ روح واقامني على قدميّ. ثم كلمني وقال لي. اذهب اغلق على نفسك في وسط بيتك.",
    "25": "وانت يا ابن آدم فها هم يضعون عليك ربطا ويقيدونك بها فلا تخرج في وسطهم.",
    "26": "وألصق لسانك بحنكك فتبكم ولا تكون لهم رجلا موبخا لانهم بيت متمرد.",
    "27": "فاذا كلمتك افتح فمك فتقول لهم هكذا قال السيد الرب. من يسمع فليسمع ومن يمتنع فليمتنع. لانهم بيت متمرد"
  }
}