{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 30,
  "verses": {
    "1": "وكان اليّ كلام الرب قائلا.",
    "2": "يا ابن آدم تنبأ وقل هكذا قال السيد الرب. ولولوا يا لليوم.",
    "3": "لان اليوم قريب. ويوم للرب قريب يوم غيم. يكون وقتا للامم.",
    "4": "ويأتي سيف على مصر ويكون في كوش خوف شديد عند سقوط القتلى في مصر وياخذون ثروتها وتهدم أسسها.",
    "5": "يسقط معهم بالسيف كوش وفوط ولود وكل اللفيف وكوب وبنو ارض العهد.",
    "6": "هكذا قال الرب. ويسقط عاضدو مصر وتنحط كبرياء عزتها. من مجدل الى اسوان يسقطون فيها بالسيف يقول السيد الرب.",
    "7": "فتقفر في وسط الاراضي المقفرة وتكون مدنها في وسط المدن الخربة.",
    "8": "فيعلمون اني انا الرب عند اضرامي نارا في مصر ويكسر جميع اعوانها.",
    "9": "في ذلك اليوم يخرج من قبلي رسل في سفن لتخويف كوش المطمئنة فياتي عليهم خوف عظيم كما في يوم مصر. لانه هوذا ياتي",
    "10": "هكذا قال السيد الرب. اني ابيد ثروة مصر بيد نبوخذراصر ملك بابل.",
    "11": "هو وشعبه معه عتاة الامم يؤتى بهم لخراب الارض فيجردون سيوفهم على مصر ويملأون الارض من القتلى.",
    "12": "واجعل الانهار يابسة وابيع الارض ليد الاشرار واخرب الارض وملأها بيد الغرباء. انا الرب تكلمت.",
    "13": "هكذا قال السيد الرب. وابيد الاصنام وابطل الاوثان من نوف. ولا يكون بعد رئيس من ارض مصر والقي الرعب في ارض مصر.",
    "14": "واخرب فتروس واضرم نارا في صوعن واجري احكاما في نو.",
    "15": "واسكب غضبي على سين حصن مصر واستأصل جمهور نو.",
    "16": "واضرم نارا في مصر. سين تتوجع توجعا ونو تكون للتمزيق ولنوف ضيقات كل يوم.",
    "17": "شبان آون وفيبستة يسقطون بالسيف وهما تذهبان الى السبي.",
    "18": "ويظلم النهار في تحفنحيس عند كسري انيار مصر هناك وتبطل فيها كبرياء عزها. اما هي فتغشاها سحابة وتذهب بناتها الى السبي.",
    "19": "فاجري احكاما في مصر فيعلمون اني انا الرب",
    "20": "وكان في السنة الحادية عشرة في الشهر الاول في السابع من الشهر ان كلام الرب صار اليّ قائلا",
    "21": "يا ابن آدم اني كسرت ذراع فرعون ملك مصر وها هي لم تجبر بوضع رفائد ولا بوضع عصابة لتجبر فتمسك السيف.",
    "22": "لذلك هكذا قال السيد الرب. هانذا على فرعون ملك مصر فاكسر ذراعيه القوية والمكسورة وأسقط السيف من يده.",
    "23": "واشتت المصريين بين الامم واذريهم في الاراضي.",
    "24": "واشدد ذراعي ملك بابل واجعل سيفي في يده. واكسر ذراعي فرعون فيئنّ قدامه انين الجريح.",
    "25": "واشدد ذراعي ملك بابل. اما ذراعا فرعون فتسقطان فيعلمون اني انا الرب حين اجعل سيفي في يد ملك بابل فيمده على ارض مصر.",
    "26": "واشتت المصريين بين الامم واذريهم في الاراضي فيعلمون اني انا الرب"
  }
}