{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 31,
  "verses": {
    "1": "وكان في السنة الحادية عشرة في الشهر الثالث في اول الشهر ان كلام الرب كان اليّ قائلا",
    "2": "يا ابن آدم قل لفرعون ملك مصر وجمهوره من اشبهت في عظمتك.",
    "3": "هوذا اعلى الارز في لبنان جميل الاغصان واغبى الظل وقامته طويلة وكان فرعه بين الغيوم.",
    "4": "وقد عظمته المياه ورفعه الغمر انهاره جرت من حول مغرسه وارسلت جداولها الى كل اشجار الحقل.",
    "5": "فلذلك ارتفعت قامته على جميع اشجار الحقل وكثرت اغصانه وطالت فروعه لكثرة المياه اذ نبت.",
    "6": "وعششت في اغصانه كل طيور السماء وتحت فروعه ولدت كل حيوان البر وسكن تحت ظله كل الامم العظيمة.",
    "7": "فكان جميلا في عظمته وفي طول قضبانه لان اصله كان على مياه كثيرة.",
    "8": "الارز في جنة الله لم يفقه السرو ولم يشبه اغصانه والدلب لم يكن مثل فروعه. كل الاشجار في جنة الله لم تشبهه في حسنه.",
    "9": "جعلته جميلا بكثرة قضبانه حتى حسدته كل اشجار عدن التي في جنة الله",
    "10": "لذلك هكذا قال السيد الرب. من اجل انك ارتفعت قامتك وقد جعل فرعه بين الغيوم وارتفع قلبه بعلوّه",
    "11": "اسلمته الى يد قوي الامم فيفعل به فعلا. لشره طردته.",
    "12": "ويستأصله الغرباء عتاة الامم ويتركونه فتتساقط قضبانه على الجبال وفي جميع الاودية وتنكسر قضبانه عند كل انهار الارض وينزل عن ظله كل شعوب الارض ويتركونه.",
    "13": "على هشيمه تستقر جميع طيور السماء وجميع حيوان البر تكون على قضبانه.",
    "14": "لكيلا ترتفع شجرة ما وهي على المياه لقامتها ولا تجعل فرعها بين الغيوم ولا تقوم بلوطاتها في ارتفاعها كل شاربة ماء لانها قد أسلمت جميعا الى الموت الى الارض السفلى في وسط بني آدم مع الهابطين في الجب.",
    "15": "هكذا قال السيد الرب. في يوم نزوله الى الهاوية اقمت نوحا. كسوت عليه الغمر ومنعت انهاره وفنيت المياه الكثيرة واحزنت لبنان عليه وكل اشجار الحقل ذبلت عليه.",
    "16": "من صوت سقوطه ارجفت الامم عند انزالي اياه الى الهاوية مع الهابطين في الجب فتتعزى في الارض السفلى كل اشجار عدن مختار لبنان وخياره كل شاربة ماء.",
    "17": "هم ايضا نزلوا الى الهاوية معه الى القتلى بالسيف وزرعه الساكنون تحت ظله في وسط الامم.",
    "18": "من اشبهت في المجد والعظمة هكذا بين اشجار عدن. ستحدر مع اشجار عدن الى الارض السفلى وتضطجع بين الغلف مع المقتولين بالسيف. هذا فرعون وكل جمهوره يقول السيد الرب"
  }
}