{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 32,
  "verses": {
    "1": "وكان في السنة الثانية عشرة في الشهر الثاني عشر في اول الشهر ان كلام الرب صار اليّ قائلا",
    "2": "يا ابن آدم ارفع مرثاة على فرعون ملك مصر وقل له. اشبهت شبل الامم وانت نظير تمساح في البحار. اندفقت بانهارك وكدرت الماء برجليك وعكّرت انهارهم.",
    "3": "هكذا قال السيد الرب. اني ابسط عليك شبكتي مع جماعة شعوب كثيرة وهم يصعدونك في مجزفتي",
    "4": "واتركك على الارض واطرحك على وجه الحقل وأقرّ عليك كل طيور السماء واشبع منك وحوش الارض كلها.",
    "5": "والقي لحمك على الجبال واملأ الاودية من جيفك.",
    "6": "واسقي ارض فيضانك من دمك الى الجبال وتمتلئ منك الآفاق.",
    "7": "وعند اطفائي اياك احجب السموات واظلم نجومها واغشي الشمس بسحاب والقمر لا يضيء ضؤه.",
    "8": "واظلم فوقك كل انوار السماء المنيرة واجعل الظلمة على ارضك يقول السيد الرب.",
    "9": "واغم قلوب شعوب كثيرين عند اتياني بكسرك بين الامم في اراض لم تعرفها.",
    "10": "واحيّر منك شعوبا كثيرين ملوكهم يقشعرّون عليك اقشعرارا عندما اخطر بسيفي قدام وجوههم فيرجفون كل لحظة كل واحد على نفسه في يوم سقوطك",
    "11": "لانه هكذا قال السيد الرب. سيف ملك بابل ياتي عليك.",
    "12": "بسيوف الجبابرة أسقط جمهورك. كلهم عتاة الامم فيسلبون كبرياء مصر ويهلك كل جمهورها.",
    "13": "وابيد جميع بهائمها عن المياه الكثيرة فلا تكدرها من بعد رجل انسان ولا تعكرها اضلاف بهيمة.",
    "14": "حينئذ انضب مياههم واجري انهارهم كالزيت يقول السيد الرب.",
    "15": "حين اجعل ارض مصر خرابا وتخلو الارض من ملئها عند ضربي جميع سكانها يعلمون اني انا الرب.",
    "16": "هذه مرثاة يرثون بها. بنات الامم ترثو بها. على مصر وعلى كل جمهورها ترثو بها يقول السيد الرب",
    "17": "وكان في السنة الثانية عشرة في الخامس عشر من الشهر ان كلام الرب كان اليّ قائلا",
    "18": "يا ابن آدم ولول على جمهور مصر واحدره هو وبنات الامم العظيمة الى الارض السفلى مع الهابطين في الجب.",
    "19": "ممن نعمت اكثر. انزل واضطجع مع الغلف.",
    "20": "يسقطون في وسط القتلى بالسيف. قد أسلم السيف. امسكوها مع كل جمهورها.",
    "21": "يكلمه اقوياء الجبابرة من وسط الهاوية مع اعوانه. قد نزلوا اضطجعوا غلفا قتلى بالسيف.",
    "22": "هناك اشور وكل جماعتها. قبوره من حوله. كلهم قتلى ساقطون بالسيف.",
    "23": "الذين جعلت قبورهم في اسافل الجب وجماعتها حول قبرها كلهم قتلى ساقطون بالسيف الذين جعلوا رعبا في ارض الاحياء.",
    "24": "هناك عيلام وكل جمهورها حول قبرها كلهم قتلى ساقطون بالسيف الذين هبطوا غلفا الى الارض السفلى الذين جعلوا رعبهم في ارض الاحياء. فحملوا خزيهم مع الهابطين في الجب.",
    "25": "قد جعلوا لها مضجعا بين القتلى مع كل جمهورها. حوله قبورهم كلهم غلف قتلى بالسيف مع انه قد جعل رعبهم في ارض الاحياء قد حملوا خزيهم مع الهابطين في الجب. قد جعل في وسط القتلى.",
    "26": "هناك ماشك وتوبال وكل جمهورها حوله قبورها. كلهم غلف قتلى بالسيف مع انهم جعلوا رعبهم في ارض الاحياء.",
    "27": "ولا يضطجعون مع الجبابرة الساقطين من الغلف النازلين الى الهاوية بادواة حربهم وقد وضعت سيوفهم تحت رؤوسهم فتكون آثامهم على عظامهم مع انهم رعب الجبابرة في ارض الاحياء.",
    "28": "اما انت ففي وسط الغلف تنكسر وتضطجع مع القتلى بالسيف.",
    "29": "هناك ادوم وملوكها وكل رؤسائها الذين مع جبروتهم قد ألقوا مع القتلى بالسيف فيضطجعون مع الغلف ومع الهابطين في الجب.",
    "30": "هناك امراء الشمال كلهم وجميع الصيدونيين الهابطين مع القتلى برعبهم خزوا من جبروتهم واضطجعوا غلفا مع قتلى السيف وحملوا خزيهم مع الهابطين الى الجب.",
    "31": "يراهم فرعون ويتعزى عن كل جمهوره. قتلى بالسيف فرعون وكل جمهوره يقول السيد الرب.",
    "32": "لاني جعلت رعبه في ارض الاحياء فيضجع بين الغلف مع قتلى السيف فرعون وكل جمهوره يقول السيد الرب"
  }
}