{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 33,
  "verses": {
    "1": "وكان اليّ كلام الرب قائلا",
    "2": "يا ابن آدم كلم بني شعبك وقل لهم. اذا جلبت السيف على ارض فان اخذ شعب الارض رجلا من بينهم وجعلوه رقيبا لهم",
    "3": "فاذا رأى السيف مقبلا على الارض نفخ في البوق وحذّر الشعب",
    "4": "وسمع السامع صوت البوق ولم يتحذّر فجاء السيف واخذه فدمه يكون على راسه.",
    "5": "سمع صوت البوق ولم يتحذّر فدمه يكون على نفسه. لو تحذّر لخلّص نفسه.",
    "6": "فان رأى الرقيب السيف مقبلا ولم ينفخ في البوق ولم يتحذّر الشعب فجاء السيف واخذ نفسا منهم فهو قد أخذ بذنبه اما دمه فمن يد الرقيب اطلبه",
    "7": "وانت يا ابن آدم فقد جعلتك رقيبا لبيت اسرائيل فتسمع الكلام من فمي وتحذّرهم من قبلي.",
    "8": "اذا قلت للشرير يا شرير موتا تموت. فان لم تتكلم لتحذّر الشرير من طريقه فذلك الشرير يموت بذنبه. اما دمه فمن يدك اطلبه.",
    "9": "وان حذّرت الشرير من طريقه ليرجع عنه ولم يرجع عن طريقه فهو يموت بذنبه. اما انت فقد خلصت نفسك.",
    "10": "وانت يا ابن آدم فكلم بيت اسرائيل وقل. انتم تتكلمون هكذا قائلين. ان معاصينا وخطايانا علينا وبها نحن فانون فكيف نحيا.",
    "11": "قل لهم. حيّ انا يقول السيد الرب اني لا اسر بموت الشرير بل بان يرجع الشرير عن طريقه ويحيا. ارجعوا ارجعوا عن طرقكم الرديئة. فلماذا تموتون يا بيت اسرائيل.",
    "12": "وانت يا ابن آدم فقل لبني شعبك. ان بر البار لا ينجيه في يوم معصيته والشرير لا يعثر بشره في يوم رجوعه عن شره ولا يستطيع البار ان يحيا ببره في يوم خطيئته.",
    "13": "اذا قلت للبار حياة تحيا. فاتكل هو على بره وأثم فبره كله لا يذكر بل باثمه الذي فعله يموت.",
    "14": "واذا قلت للشرير موتا تموت. فان رجع عن خطيته وعمل بالعدل والحق",
    "15": "ان رد الشرير الرهن وعوّض عن المغتصب وسلك في فرائض الحياة بلا عمل اثم فانه حياة يحيا. لا يموت.",
    "16": "كل خطيته التي اخطأ بها لا تذكر عليه. عمل بالعدل والحق فيحيا حياة.",
    "17": "وابناء شعبك يقولون ليست طريق الرب مستوية. بل هم طريقهم غير مستوية.",
    "18": "عند رجوع البار عن بره وعند عمله اثما فانه يموت به.",
    "19": "وعند رجوع الشرير عن شره وعند عمله بالعدل والحق فانه يحيا بهما.",
    "20": "وانتم تقولون ان طريق الرب غير مستوية. اني احكم على كل واحد منكم كطرقه يا بيت اسرائيل",
    "21": "وكان في السنة الثانية عشرة من سبينا في الشهر العاشر في الخامس من الشهر انه جاء اليّ منفلت من اورشليم فقال قد ضربت المدينة.",
    "22": "وكانت يد الرب عليّ مساء قبل مجيء المنفلت وفتحت فمي حتى جاء اليّ صباحا فانفتح فمي ولم اكن بعد ابكم.",
    "23": "فكان اليّ كلام الرب قائلا",
    "24": "يا ابن آدم ان الساكنين في هذه الخرب في ارض اسرائيل يتكلمون قائلين ان ابراهيم كان واحدا وقد ورث الارض. ونحن كثيرون. لنا أعطيت الارض ميراثا.",
    "25": "لذلك قل لهم. هكذا قال السيد الرب. تأكلون بالدم وترفعون اعينكم الى اصنامكم وتسفكون الدم. أفترثون الارض.",
    "26": "وقفتم على سيفكم. فعلتم الرجس وكل منكم نجس امرأة صاحبه. أفترثون الارض.",
    "27": "قل لهم. هكذا قال السيد الرب. حيّ انا ان الذين في الخرب يسقطون بالسيف والذي هو على وجه الحقل ابذله للوحش مأكلا والذين في الحصون وفي المغاير يموتون بالوبأ.",
    "28": "فاجعل الارض خربة مقفرة وتبطل كبرياء عزتها وتخرب جبال اسرائيل بلا عابر.",
    "29": "فيعلمون اني انا الرب حين اجعل الارض خربة مقفرة على كل رجاساتهم التي فعلوها",
    "30": "وانت يا ابن آدم فان بني شعبك يتكلمون عليك بجانب الجدران وفي ابواب البيوت ويتكلم الواحد مع الآخر الرجل مع اخيه قائلين هلم اسمعوا ما هو الكلام الخارج من عند الرب.",
    "31": "وياتون اليك كما ياتي الشعب ويجلسون امامك كشعبي ويسمعون كلامك ولا يعملون به لانهم بافواههم يظهرون اشواقا وقلبهم ذاهب وراء كسبهم.",
    "32": "وها انت لهم كشعر اشواق لجميل الصوت يحسن العزف فيسمعون كلامك ولا يعملون به",
    "33": "واذا جاء هذا. لانه ياتي. فيعلمون ان نبيا كان في وسطهم"
  }
}