{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 36,
  "verses": {
    "1": "وانت يا ابن آدم فتنبأ لجبال اسرائيل وقل. يا جبال اسرائيل اسمعي كلمة الرب.",
    "2": "هكذا قال السيد الرب. من اجل ان العدو قال عليكم هه. ان المرتفعات القديمة صارت لنا ميراثا",
    "3": "فلذلك تنبأ وقل. هكذا قال السيد الرب. من اجل انهم قد اخربوكم وتهمّموكم من كل جانب لتكونوا ميراثا لبقية الامم وأصعدتم على شفاه اللسان وصرتم مذمة الشعب",
    "4": "لذلك فاسمعي يا جبال اسرائيل كلمة السيد الرب. هكذا قال السيد الرب للجبال وللآكام وللانهار وللاودية وللخرب المقفرة وللمدن المهجورة التي صارت للنهب والاستهزاء لبقية الامم الذين حولها.",
    "5": "من اجل ذلك هكذا قال السيد الرب. اني في نار غيرتي تكلمت على بقية الامم وعلى ادوم كلها الذين جعلوا ارضي ميراثا لهم بفرح كل القلب وبغضة نفس لنهبها غنيمة.",
    "6": "فتنبأ على ارض اسرائيل وقل للجبال وللتلال وللانهار وللاودية هكذا قال السيد الرب. هانذا في غيرتي وفي غضبي تكلمت من اجل انكم حملتم تعيير الامم.",
    "7": "لذلك هكذا قال السيد الرب. اني رفعت يدي فالامم الذين حولكم هم يحملون تعييرهم.",
    "8": "اما انتم يا جبال اسرائيل فانكم تنبتون فروعكم وتثمرون ثمركم لشعبي اسرائيل لانه قريب الاتيان.",
    "9": "لاني انا لكم والتفت اليكم فتحرثون وتزرعون.",
    "10": "واكثر الناس عليكم كل بيت اسرائيل باجمعه فتعمر المدن وتبنى الخرب.",
    "11": "واكثر عليكم الانسان والبهيمة فيكثرون ويثمرون واسكنكم حسب حالتكم القديمة واحسن اليكم اكثر مما في اوائلكم فتعلمون اني انا الرب.",
    "12": "وامشي الناس عليكم شعبي اسرائيل فيرثونك فتكون لهم ميراثا ولا تعود بعد تثكلهم.",
    "13": "هكذا قال السيد الرب من اجل انهم قالوا لكم انت اكّالة الناس ومثكلة شعوبك.",
    "14": "لذلك لن تأكلي الناس بعد ولا تثكلي شعوبك بعد يقول السيد الرب.",
    "15": "ولا اسمّع فيك من بعد تعيير الامم ولا تحملين تعيير الشعوب بعد ولا تعثرين شعوبك بعد يقول السيد الرب",
    "16": "وكان اليّ كلام الرب قائلا",
    "17": "يا ابن آدم ان بيت اسرائيل لما سكنوا ارضهم نجسوها بطريقهم وبافعالهم. كانت طريقهم امامي كنجاسة الطامث.",
    "18": "فسكبت غضبي عليهم لاجل الدم الذي سفكوه على الارض وباصنامهم نجسوها.",
    "19": "فبددتهم في الامم فتذروا في الاراضي. كطريقهم وكافعالهم دنتهم.",
    "20": "فلما جاءوا الى الامم حيث جاءوا نجسوا اسمي القدوس اذ قالوا لهم هؤلاء شعب الرب وقد خرجوا من ارضه.",
    "21": "فتحننت على اسمي القدوس الذي نجسه بيت اسرائيل في الامم حيث جاءوا",
    "22": "لذلك فقل لبيت اسرائيل. هكذا قال السيد الرب. ليس لاجلكم انا صانع يا بيت اسرائيل بل لاجل اسمي القدوس الذي نجستموه في الامم حيث جئتم.",
    "23": "فاقدس اسمي العظيم المنجس في الامم الذي نجستموه في وسطهم فتعلم كل الامم اني انا الرب يقول السيد الرب حين اتقدس فيكم قدام اعينهم.",
    "24": "وآخذكم من بين الامم واجمعكم من جميع الاراضي وآتي بكم الى ارضكم.",
    "25": "وارش عليكم ماء طاهرا فتطهرون من كل نجاستكم ومن كل اصنامكم اطهركم.",
    "26": "واعطيكم قلبا جديدا واجعل روحا جديدة في داخلكم وانزع قلب الحجر من لحمكم واعطيكم قلب لحم.",
    "27": "واجعل روحي في داخلكم واجعلكم تسلكون في فرائضي وتحفظون احكامي وتعملون بها.",
    "28": "وتسكنون الارض التي اعطيت آباءكم ايّاها وتكونون لي شعبا وانا اكون لكم الها.",
    "29": "واخلّصكم من كل نجاساتكم وادعو الحنطة واكثرها ولا اضع عليكم جوعا.",
    "30": "واكثر ثمر الشجر وغلة الحقل لكيلا تنالوا بعد عار الجوع بين الامم.",
    "31": "فتذكرون طرقكم الرديئة واعمالكم غير الصالحة وتمقتون انفسكم امام وجوهكم من اجل آثامكم وعلى رجاساتكم.",
    "32": "لا من اجلكم انا صانع يقول السيد الرب فليكن معلوما لكم. فاخجلوا واخزوا من طرقكم يا بيت اسرائيل.",
    "33": "هكذا قال السيد الرب في يوم تطهيري اياكم من كل آثامكم اسكنكم في المدن فتبنى الخرب.",
    "34": "وتفلح الارض الخربة عوضا عن كونها خربة امام عيني كل عابر.",
    "35": "فيقولون هذه الارض الخربة صارت كجنة عدن والمدن الخربة والمقفرة والمنهدمة محصنة معمورة.",
    "36": "فتعلم الامم الذين تركوا حولكم اني انا الرب بنيت المنهدمة وغرست المقفرة. انا الرب تكلمت وسافعل ً.",
    "37": "هكذا قال السيد الرب. بعد هذه اطلب من بيت اسرائيل لافعل لهم. اكثرهم كغنم اناس.",
    "38": "كغنم مقدس كغنم اورشليم في مواسمها فتكون المدن الخربة ملآنة غنم اناس فيعلمون اني انا الرب"
  }
}