{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 37,
  "verses": {
    "1": "كانت عليّ يد الرب فاخرجني بروح الرب وانزلني في وسط البقعة وهي ملآنة عظاما.",
    "2": "وأمرّني عليها من حولها واذا هي كثيرة جدا على وجه البقعة واذا هي يابسة جدا.",
    "3": "فقال لي يا ابن آدم أتحيا هذه العظام. فقلت يا سيد الرب انت تعلم.",
    "4": "فقال لي تنبأ على هذه العظام وقل لها. ايتها العظام اليابسة اسمعي كلمة الرب.",
    "5": "هكذا قال السيد الرب لهذه العظام. هانذا أدخل فيكم روحا فتحيون.",
    "6": "واضع عليكم عصبا واكسيكم لحما وابسط عليكم جلدا واجعل فيكم روحا فتحيون وتعلمون اني انا الرب",
    "7": "فتنبأت كما أمرت وبينما انا اتنبأ كان صوت واذا رعش فتقاربت العظام كل عظم الى عظمه.",
    "8": "ونظرت واذا بالعصب واللحم كساها وبسط الجلد عليها من فوق وليس فيها روح.",
    "9": "فقال لي تنبأ للروح تنبأ يا ابن آدم وقل للروح هكذا قال السيد الرب هلم يا روح من الرياح الاربع وهبّ على هؤلاء القتلى ليحيوا.",
    "10": "فتنبأت كما امرني فدخل فيهم الروح فحيوا وقاموا على اقدامهم جيش عظيم جدا جدا",
    "11": "ثم قال لي يا بن آدم هذه العظام هي كل بيت اسرائيل. ها هم يقولون يبست عظامنا وهلك رجاؤنا. قد انقطعنا.",
    "12": "لذلك تنبأ وقل لهم. هكذا قال السيد الرب. هانذا افتح قبوركم واصعدكم من قبوركم يا شعبي وآتي بكم الى ارض اسرائيل.",
    "13": "فتعلمون اني انا الرب عند فتحي قبوركم واصعادي ايّاكم من قبوركم يا شعبي.",
    "14": "واجعل روحي فيكم فتحيون واجعلكم في ارضكم فتعلمون اني انا الرب تكلمت وافعل يقول الرب",
    "15": "وكان اليّ كلام الرب قائلا",
    "16": "وانت يا ابن آدم خذ لنفسك عصا واحدة واكتب عليها ليهوذا ولبني اسرائيل رفقائه. وخذ عصا اخرى واكتب عليها ليوسف عصا افرايم وكل بيت اسرائيل رفقائه.",
    "17": "واقرنهما الواحدة بالاخرى كعصا واحدة فتصيرا واحدة في يدك.",
    "18": "فاذا كلمك ابناء شعبك قائلين أما تخبرنا ما لك وهذا.",
    "19": "فقل لهم. هكذا قال السيد الرب. هانذا آخذ عصا يوسف التي في يد افرايم واسباط اسرائيل رفقاءه واضم اليها عصا يهوذا واجعلهم عصا واحدة فيصيرون واحدة في يدي.",
    "20": "وتكون العصوان اللتان كتبت عليهما في يدك امام اعينهم.",
    "21": "وقل لهم. هكذا قال السيد الرب. هانذا آخذ بني اسرائيل من بين الامم التي ذهبوا اليها واجمعهم من كل ناحية وآتي بهم الى ارضهم.",
    "22": "واصيّرهم امة واحدة في الارض على جبال اسرائيل وملك واحد يكون ملكا عليهم كلهم ولا يكونون بعد امتين ولا ينقسمون بعد الى مملكتين.",
    "23": "ولا يتنجسون بعد باصنامهم ولا برجاساتهم ولا بشيء من معاصيهم بل اخلصهم من كل مساكنهم التي فيها اخطأوا واطهّرهم فيكونون لي شعبا وانا اكون لهم الها.",
    "24": "وداود عبدي يكون ملكا عليهم ويكون لجميعهم راع واحد فيسلكون في احكامي ويحفظون فرائضي ويعملون بها.",
    "25": "ويسكنون في الارض التي اعطيت عبدي يعقوب اياها التي سكنها آباؤكم ويسكنون فيها هم وبنوهم وبنو بنيهم الى الابد وعبدي داود رئيس عليهم الى الابد.",
    "26": "واقطع معهم عهد سلام فيكون معهم عهدا مؤبدا واقرّهم واكثرهم واجعل مقدسي في وسطهم الى الابد.",
    "27": "ويكون مسكني فوقهم واكون لهم الها ويكونون لي شعبا.",
    "28": "فتعلم الامم اني انا الرب مقدس اسرائيل اذ يكون مقدسي في وسطهم الى الابد"
  }
}