{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 39,
  "verses": {
    "1": "وانت يا ابن آدم تنبأ على جوج وقل. هكذا قال السيد الرب. هانذا عليك يا جوج رئيس روش ماشك وتوبال.",
    "2": "واردك واقودك واصعدك من اقاصي الشمال وآتي بك على جبال اسرائيل",
    "3": "واضرب قوسك من يدك اليسرى واسقط سهامك من يدك اليمنى.",
    "4": "فتسقط على جبال اسرائيل انت وكل جيشك والشعوب الذين معك. ابذلك مأكلا للطيور الكاسرة من كل نوع ولوحوش الحقل.",
    "5": "على وجه الحقل تسقط لاني تكلمت يقول السيد الرب.",
    "6": "وارسل نارا على ما جوج وعلى الساكنين في الجزائر آمنين فيعلمون اني انا الرب.",
    "7": "واعرّف باسمي المقدس في وسط شعبي اسرائيل ولا ادع اسمي المقدس ينجّس بعد فتعلم الامم اني انا الرب قدوس اسرائيل",
    "8": "ها هو قد أتى وصار يقول السيد الرب. هذا هو اليوم الذي تكلمت عنه.",
    "9": "ويخرج سكان مدن اسرائيل ويشعلون ويحرقون السلاح والمجان والاتراس والقسي والسهام والحراب والرماح ويوقدون بها النار سبع سنين.",
    "10": "فلا يأخذون من الحقل عودا ولا يحتطبون من الوعور لانهم يحرقون السلاح بالنار وينهبون الذين نهبوهم ويسلبون الذين سلبوهم يقول السيد الرب.",
    "11": "ويكون في ذلك اليوم اني اعطي جوجا موضعا هناك للقبر في اسرائيل ووادي عباريم بشرقي البحر فيسد نفس العابرين وهناك يدفنون جوجا وجمهوره كله ويسمونه وادي جمهور جوج.",
    "12": "ويقبرهم بيت اسرائيل ليطهّروا الارض سبعة اشهر.",
    "13": "كل شعب الارض يقبرون ويكون لهم يوم تمجيدي مشهورا يقول السيد الرب.",
    "14": "ويفرزون اناسا مستديمين عابرين في الارض قابرين مع العابرين اولئك الذين بقوا على وجه الارض تطهيرا لها. بعد سبعة اشهر يفحصون",
    "15": "فيعبر العابرون في الارض واذا راى احد عظم انسان يبني بجانبه صوّة حتى يقبره القابرون في وادي جمهور جوج ــ",
    "16": "وايضا اسم المدينة همونة ــ فيطهّرون الارض",
    "17": "وانت يا ابن آدم فهكذا قال السيد الرب. قل لطائر كل جناح ولكل وحوش البر اجتمعوا وتعالوا احتشدوا من كل جهة الى ذبيحتي التي انا ذابحها لكم ذبيحة عظيمة على جبال اسرائيل لتاكلوا لحما وتشربوا دما.",
    "18": "تأكلون لحم الجبابرة وتشربون دم رؤساء الارض كباش وحملان واعتدة وثيران كلها من مسمنات باشان.",
    "19": "وتأكلون الشحم الى الشبع وتشربون الدم الى السكر من ذبيحتي التي ذبحتها لكم.",
    "20": "فتشبعون على مائدتي من الخيل والمركبات والجبابرة وكل رجال الحرب يقول السيد الرب.",
    "21": "واجعل مجدي في الامم وجميع الامم يرون حكمي الذي اجريته ويدي التي جعلتها عليهم.",
    "22": "فيعلم بيت اسرائيل اني انا الرب الههم من ذلك اليوم فصاعدا.",
    "23": "وتعلم الامم ان بيت اسرائيل قد أجلوا باثمهم لانهم خانوني فحجبت وجهي عنهم وسلمتهم ليد مضايقيهم فسقطوا كلهم بالسيف.",
    "24": "كنجاستهم وكمعاصيهم فعلت معهم وحجبت وجهي عنهم",
    "25": "لذلك هكذا قال السيد الرب. الآن ارد سبي يعقوب وارحم كل بيت اسرائيل واغار على اسمي القدوس.",
    "26": "فيحملون خزيهم وكل خيانتهم التي خانوني اياها عند سكنهم في ارضهم مطمئنين ولا مخيف.",
    "27": "عند ارجاعي اياهم من الشعوب وجمعي اياهم من اراضي اعدائهم وتقديسي فيهم امام عيون امم كثيرين",
    "28": "يعلمون اني انا الرب الههم باجلائي اياهم الى الامم ثم جمعهم الى ارضهم. ولا اترك بعد هناك احدا منهم",
    "29": "ولا احجب وجهي عنهم بعد لاني سكبت روحي على بيت اسرائيل يقول السيد الرب"
  }
}