{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 41,
  "verses": {
    "1": "وأتى بي الى الهيكل وقاس العضائد عرضها من هنا ست اذرع ومن هناك ست اذرع عرض الخيمة.",
    "2": "وعرض المدخل عشر اذرع وجوانب المدخل من هنا خمس اذرع ومن هناك خمس اذرع وقاس طوله اربعين ذراعا والعرض عشرين ذراعا.",
    "3": "ثم جاء الى داخل وقاس عضادة المدخل ذراعين والمدخل ست اذرع وعرض المدخل سبع اذرع.",
    "4": "وقاس طوله عشرين ذراعا والعرض عشرين ذراعا الى قدام الهيكل. وقال لي هذا قدس الاقداس.",
    "5": "وقاس حائط البيت ست اذرع وعرض الغرفة اربع اذرع حول البيت من كل جهة.",
    "6": "والغرفات غرفة الى غرفة ثلاثا وثلاثين مرة ودخلت في الحائط الذي للبيت للغرفات حوله لتتمكن ولا تتمكن في حائط البيت.",
    "7": "واتسعت الغرفات واحاطت صاعدا فصاعدا لان محيط البيت كان صاعدا فصاعدا حول البيت. لذلك عرض البيت الى فوق وهكذا من الاسفل يصعد الى الاعلى في الوسط.",
    "8": "ورايت سمك البيت حواليه. أسس الغرفات قصبة تامة ست اذرع الى المفصل.",
    "9": "عرض الحائط الذي للغرفة من خارج خمس اذرع وما بقي ففسحة لغرفات البيت.",
    "10": "وبين المخادع عرض عشرين ذراعا حول البيت من كل جانب.",
    "11": "ومدخل الغرفة في الفسحة مدخل واحد نحو الشمال ومدخل آخر نحو الجنوب وعرض مكان الفسحة خمس اذرع حواليه.",
    "12": "والبناء الذي امام المكان المنفصل عند الطرف نحو الغرب سبعون ذراعا عرضا وحائط البناء خمس اذرع عرضا من حوله وطوله تسعون ذراعا.",
    "13": "وقاس البيت مئة ذراع طولا والمكان المنفصل والبناء مع حيطانه مئة ذراع طولا.",
    "14": "وعرض وجه البيت والمكان المنفصل نحو الشرق مئة ذراع.",
    "15": "وقاس طول البناء الى قدام المكان المنفصل الذي وراءه واساطينه من جانب الى جانب مئة ذراع مع الهيكل الداخلي واروقة الدار.",
    "16": "العتبات والكوى المشبكة والاساطين حوالي الطبقات الثلاث مقابل العتبة من الواح خشب من كل جانب ومن الارض الى الكوى ــ والكوى مغطاة ــ",
    "17": "الى ما فوق المدخل والى البيت الداخلي والى الخارج والى الحائط كله حواليه من داخل ومن خارج بهذه الاقيسة.",
    "18": "وعمل فيه كروبيم ونخيل. نخلة بين كروب وكروب ولكل كروب وجهان.",
    "19": "فوجه الانسان نحو نخلة من هنا ووجه الشبل نحو نخلة من هنالك. عمل في كل البيت حواليه.",
    "20": "من الارض الى ما فوق المدخل عمل كروبيم ونخيل وعلى حائط الهيكل.",
    "21": "وقوائم الهيكل مربعة ووجه القدس منظره كمنظر وجه الهيكل.",
    "22": "المذبح من خشب ثلاث اذرع ارتفاعا وطوله ذراعان وزواياه وطوله وحيطانه من خشب. وقال لي هذه المائدة امام الرب",
    "23": "وللهيكل وللقدس بابان.",
    "24": "وللبابين مصراعان مصراعان ينطويان مصرعان للباب الواحد ومصراعان للباب الآخر.",
    "25": "وعمل عليها على مصاريع الهيكل كروبيم ونخيل كما عمل على الحيطان وغشاء من خشب على وجه الرواق من خارج",
    "26": "وكوى مشبّكة ونخيل من هنا ومن هناك على جوانب الرواق وعلى غرفات البيت وعلى الاسكفّات"
  }
}