{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 43,
  "verses": {
    "1": "ثم ذهب بي الى الباب. الباب المتجه نحو الشرق.",
    "2": "واذا بمجد اله اسرائيل جاء من طريق الشرق وصوته كصوت مياه كثيرة والارض اضاءت من مجده.",
    "3": "والمنظر كالمنظر الذي رأيته كالمنظر الذي رأيته لما جئت لأخرب المدينة والمناظر كالمنظر الذي رايت عند نهر خابور فخررت على وجهي.",
    "4": "فجاء مجد الرب الى البيت من طريق الباب المتجه نحو الشرق.",
    "5": "فحملني روح وأتى بي الى الدار الداخلية واذا بمجد الرب قد ملأ البيت.",
    "6": "وسمعته يكلمني من البيت. وكان رجل واقفا عندي",
    "7": "وقال لي يا ابن آدم هذا مكان كرسيي ومكان باطن قدميّ حيث اسكن في وسط بني اسرائيل الى الابد ولا ينجس بعد بيت اسرائيل اسمي القدوس لا هم ولا ملوكهم لا بزناهم ولا بجثث ملوكهم في مرتفعاتهم.",
    "8": "بجعلهم عتبتهم لدى عتبتي وقوائمهم لدى قوائمي وبيني وبينهم حائط فنجسوا اسمي القدوس برجاساتهم التي فعلوها فافنيتهم بغضبي.",
    "9": "فليبعدوا عني الآن زناهم وجثث ملوكهم فاسكن في وسطهم الى الابد",
    "10": "وانت يا ابن آدم فاخبر بيت اسرائيل عن البيت ليخزوا من آثامهم. وليقيسوا الرسم.",
    "11": "فان خزوا من كل ما فعلوه فعرفهم صورة البيت ورسمه ومخارجه ومداخله وكل اشكاله وكل فرائضه وكل اشكاله وكل شرائعه واكتب ذلك قدام اعينهم ليحفظوا كل رسومه وكل فرائضه ويعملوا بها.",
    "12": "هذه سنّة البيت. على راس الجبل كل تخمه حواليه قدس اقداس. هذه هي سنّة البيت",
    "13": "وهذه اقيسة المذبح بالاذرع. والذراع هي ذراع وفتر. الحضن ذراع والعرض ذراع وحاشيته الى شفته حواليه شبر واحد. هذا ظهر المذبح.",
    "14": "ومن الحضن عند الارض الى الخصم الاسفل ذراعان والعرض ذراع ومن الخصم الاصغر الى الخصم الاكبر اربع اذرع والعرض ذراع.",
    "15": "والموقد اربع اذرع ومن الموقد الى فوق اربعة قرون.",
    "16": "والموقد اثنتا عشرة طولا باثنتي عشرة عرضا مربعا على جوانبه الاربعة.",
    "17": "والخصم اربع عشرة طولا باربع عشرة عرضا على جوانبه الاربعة. والحاشية حواليه نصف ذراع وحضنه ذراع حواليه ودرجاته تجاه المشرق",
    "18": "وقال لي يا ابن آدم هكذا قال السيد الرب. هذه فرائض المذبح يوم صنعه لاصعاد المحرقة عليه ولرش الدم عليه.",
    "19": "فتعطي الكهنة اللاويين الذين من نسل صادوق المقتربين اليّ ليخدموني يقول السيد الرب ثورا من البقر لذبيحة خطية.",
    "20": "وتأخذ من دمه وتضعه على قرونه الاربعة وعلى اربع زوايا الخصم وعلى الحاشية حواليها فتطهّره وتكفر عنه.",
    "21": "وتأخذ ثور الخطية فيحرق في الموضع المعيّن من البيت خارج المقدس.",
    "22": "وفي اليوم الثاني تقرب تيسا من المعز صحيحا ذبيحة خطية فيطهّرون المذبح كما طهّروه بالثور.",
    "23": "واذا اكملت التطهير تقرب ثورا من البقر صحيحا وكبشا من الضأن صحيحا.",
    "24": "وتقربهما قدام الرب ويلقي عليهما الكهنة ملحا ويصعدونهما محرقة للرب.",
    "25": "سبعة ايام تعمل في كل يوم تيس الخطية ويعملون ثورا من البقر وكبشا من الضأن صحيحين.",
    "26": "سبعة ايام يكفرون عن المذبح ويطهّرونه ويملأون يده.",
    "27": "فاذا تمت هذه الايام يكون في اليوم الثامن فصاعدا ان الكهنة يعملون على المذبح محرقاتكم وذبائحكم السلامية فارضى عنكم يقول السيد الرب"
  }
}