{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 44,
  "verses": {
    "1": "ثم ارجعني الى طريق باب المقدس الخارجي المتجه للمشرق وهو مغلق.",
    "2": "فقال لي الرب هذا الباب يكون مغلقا لا يفتح ولا يدخل منه انسان لان الرب اله اسرائيل دخل منه فيكون مغلقا.",
    "3": "الرئيس الرئيس هو يجلس فيه لياكل خبزا امام الرب. من طريق رواق الباب يدخل ومن طريقه يخرج.",
    "4": "ثم اتى بي في طريق باب الشمال الى قدام البيت. فنظرت واذا بمجد الرب قد ملأ بيت الرب. فخررت على وجهي.",
    "5": "فقال لي الرب يا ابن آدم اجعل قلبك وانظر بعينيك واسمع باذنيك كل ما اقوله لك عن كل فرائض بيت الرب وعن كل سننه واجعل قلبك على مدخل البيت مع كل مخارج المقدس.",
    "6": "وقل للمتمردين لبيت اسرائيل هكذا قال السيد الرب. يكفيكم كل رجاساتكم يا بيت اسرائيل",
    "7": "بادخالكم ابناء الغريب الغلف القلوب الغلف اللحم ليكونوا في مقدسي فينجسوا بيتي بتقريبكم خبزي الشحم والدم. فنقضوا عهدي فوق كل رجاساتكم.",
    "8": "ولم تحرسوا حراسة اقداسي بل اقمتم حرّاسا يحرسون عنكم في مقدسي",
    "9": "هكذا قال السيد الرب. ابن الغريب اغلف القلب واغلف اللحم لا يدخل مقدسي من كل ابن غريب الذي في وسط بني اسرائيل.",
    "10": "بل اللاويون الذين ابتعدوا عني حين ضل اسرائيل فضلّوا عني وراء اصنامهم يحملون اثمهم.",
    "11": "ويكونون خداما في مقدسي حراس ابواب البيت وخدام البيت. هم يذبحون المحرقة والذبيحة للشعب وهم يقفون امامهم ليخدموهم.",
    "12": "لانهم خدموهم امام اصنامهم وكانوا معثرة اثم لبيت اسرائيل. لذلك رفعت يدي عليهم يقول السيد الرب فيحملون اثمهم.",
    "13": "ولا يتقربون اليّ ليكهنوا لي ولا للاقتراب الى شيء من اقداسي الى قدس الاقداس بل يحملون خزيهم ورجاساتهم التي فعلوها.",
    "14": "واجعلهم حارسي حراسة البيت لكل خدمة لكل ما يعمل فيه",
    "15": "اما الكهنة اللاويون ابناء صادوق الذين حرسوا حراسة مقدسي حين ضل عني بنو اسرائيل فهم يتقدمون اليّ ليخدموني ويقفون امامي ليقربوا لي الشحم والدم يقول السيد الرب.",
    "16": "هم يدخلون مقدسي ويتقدمون الى مائدتي ليخدموني ويحرسوا حراستي.",
    "17": "ويكون عند دخولهم ابواب الدار الداخلية انهم يلبسون ثيابا من كتان ولا يأتي عليهم صوف عند خدمتهم في ابواب الدار الداخلية ومن داخل.",
    "18": "ولتكن عصائب من كتان على رؤوسهم ولتكن سراويل من كتان على احقائهم. لا يتنطقون بما يعرّق.",
    "19": "وعند خروجهم الى الدار الخارجية الى الشعب الى الدار الخارجية يخلعون ثيابهم التي خدموا بها ويضعونها في مخادع القدس ثم يلبسون ثيابا اخرى ولا يقدسون الشعب بثيابهم.",
    "20": "ولا يحلقون رؤوسهم ولا يربّون خصلا بل يجزّون شعر رؤوسهم جزّا.",
    "21": "ولا يشرب كاهن خمرا عند دخوله الى الدار الداخلية.",
    "22": "ولا يأخذون ارملة ولا مطلّقة زوجة بل يتخذون عذارى من نسل بيت اسرائيل او ارملة التي كانت ارملة كاهن.",
    "23": "ويرون شعبي التمييز بين المقدس والمحلّل ويعلمونهم التمييز بين النجس والطاهر.",
    "24": "وفي الخصام هم يقفون للحكم ويحكمون حسب احكامي ويحفظون شرائعي وفرائضي في كل مواسمي ويقدسون سبوتي.",
    "25": "ولا يدنوا من انسان ميت فيتنجسوا. اما لأب او ام او ابن او ابنة او اخ او اخت لم تكن لرجل يتنجسون.",
    "26": "وبعد تطهيره يحسبون له سبعة ايام.",
    "27": "وفي يوم دخوله الى القدس الى الدار الداخلية ليخدم في القدس يقرّب ذبيحته عن الخطية يقول السيد الرب.",
    "28": "ويكون لهم ميراثا. انا ميراثهم ولا تعطونهم ملكا في اسرائيل. انا ملكهم.",
    "29": "يأكلون التقدمة وذبيحة الخطية وذبيحة الاثم وكل محرّم في اسرائيل يكون لهم.",
    "30": "واوائل كل الباكورات جميعها وكل رفيعة من كل رفائعكم تكون للكهنة. وتعطون الكاهن اوائل عجينكم لتحل البركة على بيتك.",
    "31": "لا يأكل الكاهن من ميتة ولا من فريسة طيرا كانت او بهيمة"
  }
}