{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 45,
  "verses": {
    "1": "واذا قسمتم الارض ملكا تقدمون تقدمة للرب قدسا من الارض طوله خمسة وعشرون الفا طولا والعرض عشرة آلاف. هذا قدس بكل تخومه حواليه.",
    "2": "يكون للقدس من هذا خمس مئة في خمس مئة مربعة حواليه وخمسون ذراعا مسرحا له حواليه.",
    "3": "من هذا القياس تقيس طول خمسة وعشرين الفا وعرض عشرة آلاف وفيه يكون المقدس قدس الاقداس.",
    "4": "قدس من الارض هو يكون للكهنة خدام المقدس المقتربين لخدمة الرب ويكون لهم موضعا للبيوت ومقدسا للمقدس.",
    "5": "وخمسة وعشرون الفا في الطول وعشرة آلاف في العرض تكون للاويين خدام البيت لهم ملكا. عشرون مخدعا.",
    "6": "وتجعلون ملك المدينة خمسة آلاف عرضا وخمسة وعشرين الفا طولا موازيا تقدمة القدس فيكون لكل بيت اسرائيل",
    "7": "وللرئيس من هنا ومن هناك من تقدمة القدس ومن ملك المدينة قدام تقدمة القدس وقدام ملك المدينة من جهة الغرب غربا ومن جهة الشرق شرقا والطول مواز احد القسمين من تخم الغرب الى تخم الشرق.",
    "8": "تكون له ارضا ملكا في اسرائيل ولا تعود رؤسائي يظلمون شعبي والارض يعطونها لبيت اسرائيل لاسباطهم",
    "9": "هكذا قال السيد الرب. يكفيكم يا رؤساء اسرائيل. ازيلوا الجور والاغتصاب واجروا الحق والعدل. ارفعوا الظلم عن شعبي يقول السيد الرب.",
    "10": "موازين حق وإيفة حق وبثّ حق تكون لكم.",
    "11": "تكون الايفة والبث مقدارا واحدا لكي يسع البثّ عشر الحومر والايفة عشر الحومر. على الحومر يكون مقدارهما.",
    "12": "والشاقل عشرون جيرة. عشرون شاقلا وخمسة وعشرون شاقلا وخمسة عشر شاقلا تكون منكم.",
    "13": "هذه هي التقدمة التي تقدمونها. سدس الايفة من حومر الحنطة. وتعطون سدس الايفة من حومر الشعير.",
    "14": "وفريضة الزيت بث من زيت. البث عشر من الكرّ من عشرة ابثاث للحومر لان عشرة ابثاث حومر.",
    "15": "وشاة واحدة من الضأن من المئتين من سقي اسرائيل تقدمة ومحرقة وذبائح سلامة للكفّارة عنهم يقول السيد الرب.",
    "16": "وهذه التقدمة للرئيس في اسرائيل تكون على كل شعب الارض.",
    "17": "وعلى الرئيس تكون المحرقات والتقدمة والسكيب في الاعياد وفي الشهور وفي السبوت وفي كل مواسم بيت اسرائيل وهو يعمل ذبيحة الخطية والتقدمة والمحرقة وذبائح السلامة للكفّارة عن بيت اسرائيل",
    "18": "هكذا قال السيد الرب في الشهر الاول في اول الشهر تأخذ ثورا من البقر صحيحا وتطهّر المقدس.",
    "19": "ويأخذ الكاهن من دم ذبيحة الخطية ويضعه على قوائم البيت وعلى زوايا خصم المذبح الاربع وعلى قوائم باب الدار الداخلية.",
    "20": "وهكذا تفعل في سابع الشهر عن الرجل الساهي او الغويّ فتكفرون عن البيت.",
    "21": "في الشهر الاول في اليوم الرابع عشر من الشهر يكون لكم الفصح عيدا. سبعة ايام يؤكل الفطير.",
    "22": "ويعمل الرئيس في ذلك اليوم عن نفسه وعن كل شعب الارض ثورا ذبيحة خطية.",
    "23": "وفي سبعة ايام العيد يعمل محرقة للرب سبعة ثيران وسبعة كباش صحيحة كل يوم من السبعة الايام. وكل يوم تيسا من المعز ذبيحة خطية.",
    "24": "ويعمل التقدمة ايفة للثور وايفة للكبش وهينا من زيت للايفة.",
    "25": "في الشهر السابع في اليوم الخامس عشر من الشهر في العيد يعمل مثل ذلك سبعة ايام كذبيحة الخطية وكالمحرقة وكالتقدمة وكالزيت"
  }
}