{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 47,
  "verses": {
    "1": "ثم ارجعني الى مدخل البيت واذا بمياه تخرج من تحت عتبة البيت نحو المشرق لان وجه البيت نحو المشرق. والمياه نازلة من تحت جانب البيت الايمن عن جنوب المذبح.",
    "2": "ثم اخرجني من طريق باب الشمال ودار بي في الطريق من خارج الباب الخارجي من الطريق الذي يتجه نحو المشرق واذا بمياه جارية من الجانب الايمن.",
    "3": "وعند خروج الرجل نحو المشرق والخيط بيده قاس الف ذراع وعبّرني في المياه والمياه الى الكعبين.",
    "4": "ثم قاس الفا وعبّرني في المياه والمياه الى الركبتين. ثم قاس الفا وعبّرني والمياه الى الحقوين.",
    "5": "ثم قاس الفا واذا بنهر لم استطع عبوره لان المياه طمت مياه سباحة نهر لا يعبر.",
    "6": "وقال لي أرأيت يا ابن آدم. ثم ذهب بي وارجعني الى شاطئ النهر.",
    "7": "وعند رجوعي اذا على شاطئ النهر اشجار كثيرة جدا من هنا ومن هناك.",
    "8": "وقال لي هذه المياه خارجة الى الدائرة الشرقية وتنزل الى العربة وتذهب الى البحر. الى البحر هي خارجة فتشفى المياه.",
    "9": "ويكون ان كل نفس حية تدب حيثما يأتي النهران تحيا ويكون السمك كثيرا جدا لان هذه المياه تأتي الى هناك فتشفى ويحيا كل ما يأتي النهر اليه.",
    "10": "ويكون الصيادون واقفين عليه من عين جدي الى عين عجلايم يكون لبسط الشباك ويكون سمكهم على انواعه كسمك البحر العظيم كثيرا جدا.",
    "11": "اما غمقاته وبركه فلا تشفى. تجعل للملح.",
    "12": "وعلى النهر ينبت على شاطئه من هنا ومن هناك كل شجر للأكل لا يذبل ورقه ولا ينقطع ثمره. كل شهر يبكر لان مياهه خارجة من المقدس ويكون ثمره للاكل وورقه للدواء",
    "13": "هكذا قال السيد الرب. هذا هو التخم الذي به تمتلكون الارض بحسب اسباط اسرائيل الاثني عشر. يوسف قسمان.",
    "14": "وتمتلكونها احدكم كصاحبه التي رفعت يدي لاعطي آباءكم اياها وهذه الارض تقع لكم نصيبا.",
    "15": "وهذا تخم الارض. نحو الشمال من البحر الكبير طريق حثلون الى المجيء الى صدد",
    "16": "حماة وبيروثة وسبرائم التي بين تخم دمشق وتخم حماة وحصر الوسطى التي على تخم حوران.",
    "17": "ويكون التخم من البحر حصر عينان تخم دمشق والشمال شمالا وتخم حماة وهذا جانب الشمال.",
    "18": "وجانب الشرق بين حوران ودمشق وجلعاد وارض اسرائيل الاردن. من التخم الى البحر الشرقي تقيسون. وهذا جانب المشرق.",
    "19": "وجانب الجنوب يمينا من ثامار الى مياه مريبوث قادش النهر الى البحر الكبير وهذا جانب اليمين جنوبا.",
    "20": "وجانب الغرب البحر الكبير من التخم الى مقابل مدخل حماة. وهذا جانب الغرب.",
    "21": "فتقتسمون هذه الارض لكم لاسباط اسرائيل.",
    "22": "ويكون انكم تقسمونها بالقرعة لكم وللغرباء المتغربين في وسطكم الذين يلدون بنين في وسطكم فيكونون لكم كالوطنيين من بني اسرائيل. يقاسمونكم الميراث في وسط اسباط اسرائيل.",
    "23": "ويكون انه في السبط الذي فيه يتغرب غريب هناك تعطونه ميراثه يقول السيد الرب"
  }
}