{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 48,
  "verses": {
    "1": "وهذه اسماء الاسباط. من طرف الشمال الى جانب طريق حثلون الى مدخل حماة حصر عينان تخم دمشق شمالا الى جانب حماة لدان. فيكون له من الشرق الى البحر قسم واحد.",
    "2": "وعلى تخم دان من جانب المشرق الى جانب البحر لاشير قسم واحد.",
    "3": "وعلى تخم اشير من جانب الشرق الى جانب البحر لنفتالي قسم واحد.",
    "4": "وعلى تخم نفتالي من جانب الشرق الى جانب البحر لمنسّى قسم واحد.",
    "5": "وعلى تخم منسّى من جانب الشرق الى جانب البحر لافرايم قسم واحد.",
    "6": "وعلى تخم افرايم من جانب الشرق الى جانب البحر لرأوبين قسم واحد.",
    "7": "وعلى تخم رأوبين من جانب الشرق الى جانب البحر ليهوذا قسم واحد.",
    "8": "وعلى تخم يهوذا من جانب الشرق الى جانب البحر تكون التقدمة التي تقدمونها خمسة وعشرين الفا عرضا والطول كاحد الاقسام من جانب الشرق الى جانب البحر ويكون المقدس في وسطها.",
    "9": "التقدمة التي تقدمونها للرب تكون خمسة وعشرين الفا طولا وعشرة آلاف عرضا.",
    "10": "ولهؤلاء تكون تقدمة القدس للكهنة. من جهة الشمال خمسة وعشرون الفا في الطول ومن جهة البحر عشرة آلاف في العرض ومن جهة الشرق عشرة آلاف في العرض ومن جهة الجنوب خمسة وعشرون الفا في الطول ويكون مقدس الرب في وسطها.",
    "11": "اما المقدس فللكهنة من بني صادوق الذين حرسوا حراستي الذين لم يضلّوا حين ضل بنو اسرائيل كما ضل اللاويون.",
    "12": "وتكون لهم تقدمة من تقدمة الارض قدس اقداس على تخم اللاويين",
    "13": "وللاويين على موازاة تخم الكهنة خمسة وعشرون الفا في الطول وعشرة آلاف في العرض الطول كله خمسة وعشرون الفا والعرض عشرة آلاف.",
    "14": "ولا يبيعون منه ولا يبدلون ولايصرفون باكورات الارض لانها مقدسة للرب.",
    "15": "والخمسة الآلاف الفاضلة من العرض قدام الخمسة والعشرين الفا هي محللة للمدينة للسكنى وللمسرح والمدينة تكون في وسطها.",
    "16": "وهذه اقيستها. جانب الشمال اربعة آلاف وخمس مئة وجانب الجنوب اربعة آلاف وخمس مئة وجانب الشرق اربعة آلاف وخمس مئة وجانب الغرب اربعة آلاف وخمس مئة.",
    "17": "ويكون مسرح للمدينة نحو الشمال مئتين وخمسين ونحو الجنوب مئتين وخمسين ونحو الشرق مئتين وخمسين ونحو الغرب مئتين وخمسين.",
    "18": "والباقي من الطول موازيا تقدمة القدس عشرة آلاف نحو الشرق وعشرة آلاف نحو الغرب. ويكون موازيا تقدمة القدس وغلته تكون اكلا لخدمة المدينة.",
    "19": "اما خدمة المدينة فيخدمونها من كل اسباط اسرائيل.",
    "20": "كل التقدمة خمسة وعشرون الفا بخمسة وعشرين الفا. مربعة تقدمون تقدمة القدس مع ملك المدينة.",
    "21": "والبقية للرئيس من هنا ومن هناك لتقدمة القدس ولملك المدينة قدام الخمسة والعشرين الفا للتقدمة الى تخم الشرق ومن جهة الغرب قدام الخمسة والعشرين الفا على تخم الغرب موازيا املاك الرئيس وتكون تقدمة القدس ومقدس البيت في وسطها.",
    "22": "ومن ملك اللاويين من ملك المدينة في وسط الذي هو للرئيس ما بين تخم يهوذا وتخم بنيامين يكون للرئيس.",
    "23": "وباقي الاسباط فمن جانب الشرق الى جانب البحر لبنيامين قسم واحد.",
    "24": "وعلى تخم بنيامين من جانب الشرق الى جانب البحر لشمعون قسم واحد.",
    "25": "وعلى تخم شمعون من جانب الشرق الى جانب البحر ليساكر قسم واحد.",
    "26": "وعلى تخم يساكر من جانب الشرق الى جانب البحر لزبولون قسم واحد.",
    "27": "وعلى تخم زبولون من جانب الشرق الى جانب البحر لجاد قسم واحد.",
    "28": "وعلى تخم جاد من جانب الجنوب يمينا يكون التخم من ثامار الى مياه مريبة قادش النهر الى البحر الكبير.",
    "29": "هذه هي الارض التي تقسمونها ملكا لاسباط اسرائيل وهذه حصصهم يقول السيد الرب",
    "30": "وهذه مخارج المدينة. من جانب الشمال اربعة آلاف وخمس مئة مقياس.",
    "31": "وابواب المدينة على اسماء اسباط اسرائيل. ثلاثة ابواب نحو الشمال. باب رأوبين وباب يهوذا وباب لاوي.",
    "32": "والى جانب الشرق اربعة آلاف وخمس مئة وثلاثة ابواب. باب يوسف وباب بنيامين وباب دان.",
    "33": "وجانب الجنوب اربعة آلاف وخمس مئة مقياس وثلاثة ابواب. باب شمعون وباب يساكر وباب زبولون.",
    "34": "وجانب الغرب اربعة آلاف وخمس مئة وثلاثة ابواب. باب جاد وباب اشير وباب نفتالي.",
    "35": "المحيط ثمانية عشر الفا واسم المدينة من ذلك اليوم يهوه شمّه"
  }
}