{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 7,
  "verses": {
    "1": "وكان اليّ كلام الرب قائلا",
    "2": "وانت يا ابن آدم فهكذا قال السيد الرب لارض اسرائيل. نهاية. قد جاءت النهاية على زوايا الارض الاربع.",
    "3": "الآن النهاية عليك وارسل غضبي عليك واحكم عليك كطرقك واجلب عليك كل رجاساتك.",
    "4": "فلا تشفق عليك عيني ولا اعفو بل اجلب عليك طرقك وتكون رجاساتك في وسطك فتعلمون اني انا الرب",
    "5": "هكذا قال السيد الرب. شر شر وحيد هوذا قد أتى.",
    "6": "نهاية قد جاءت. جاءت النهاية. انتبهت اليك. ها هي قد جاءت.",
    "7": "انتهى الدور اليك ايها الساكن في الارض. بلغ الوقت. اقترب يوم اضطراب لا هتاف الجبال.",
    "8": "الآن عن قريب اصب رجزي عليك واتمم سخطي عليك واحكم عليك كطرقك واجلب عليك كل رجاساتك.",
    "9": "فلا تشفق عيني ولا اعفو بل اجلب عليك كطرقك ورجاساتك تكون في وسطك. فتعلمون اني انا الرب الضارب",
    "10": "ها هوذا اليوم ها هوذا قد جاء. دارت الدائرة. ازهرت العصا. افرخت الكبرياء.",
    "11": "قام الظلم الى عصا الشر. لا يبقى منهم ولا من ثروتهم ولا من ضجيجهم ولا نوح عليهم.",
    "12": "قد جاء الوقت. بلغ اليوم. فلا يفرحنّ الشاري ولا يحزننّ البائع لان الغضب على كل جمهورهم.",
    "13": "لان البائع لن يعود الى المبيع وان كانوا بعد بين الاحياء. لان الرؤيا على كل جمهورها فلا يعود والانسان بإثمه لا يشدّد حياته.",
    "14": "قد نفخوا في البوق واعدّوا الكل ولا ذاهب الى القتال. لان غضبي على كل جمهورهم",
    "15": "السيف من خارج والوبأ والجوع من داخل. الذي هو في الحقل يموت بالسيف والذي هو في المدينة يأكله الجوع والوبأ.",
    "16": "وينفلت منهم منفلتون ويكونون على الجبال كحمام الاوطئة. كلهم يهدرون كل واحد على اثمه.",
    "17": "كل الايدي ترتخي وكل الركب تصير ماء.",
    "18": "ويتنطقون بالمسح ويغشاهم رعب وعلى جميع الوجوه خزي وعلى جميع رؤوسهم قرع.",
    "19": "يلقون فضتهم في الشوارع وذهبهم يكون لنجاسة. لا تستطيع فضتهم وذهبهم انقاذهم في يوم غضب الرب. لا يشبعون منهما انفسهم ولا يملأون جوفهم لانهما صارا معثرة اثمهم.",
    "20": "اما بهجة زينته فجعلها للكبرياء. جعلوا فيها اصنام مكرهاتهم رجاساتهم. لاجل ذلك جعلتها لهم نجاسة.",
    "21": "اسلمها الى ايدي الغرباء للنهب والى اشرار الارض سلبا فينجسونها.",
    "22": "وأحوّل وجهي عنهم فينجسون سرّي ويدخله المعتنقون وينجسونه",
    "23": "اصنع السلسلة لان الارض قد امتلأت من احكام الدم والمدينة امتلأت من الظلم.",
    "24": "فآتي باشرّ الامم فيرثون بيوتهم وابيد كبرياء الاشدّاء فتتنجس مقادسهم.",
    "25": "الرعب آت فيطلبون السلام ولا يكون.",
    "26": "ستاتي مصيبة على مصيبة. ويكون خبر على خبر. فيطلبون رؤيا من النبي. والشريعة تباد عن الكاهن والمشورة عن الشيوخ",
    "27": "الملك ينوح والرئيس يلبس حيرة وايدي شعب الارض ترجف. كطريقهم اصنع بهم وكاحكامهم احكم عليهم فيعلمون اني انا الرب"
  }
}