{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 21,
  "verses": {
    "1": "Eyüp şöyle yanıtladı:",
    "2": "“Sözümü dikkatle dinleyin, Bana verdiğiniz avuntu bu olsun.",
    "3": "Bırakın ben de konuşayım, Ben konuştuktan sonra alay edin.",
    "4": "“Yakınmam insana mı karşı? Niçin sabırsızlanmayayım?",
    "5": "Bana bakın da şaşın, Elinizi ağzınıza koyun.",
    "6": "Bunu düşündükçe içimi korku sarıyor, Bedenimi titreme alıyor.",
    "7": "Kötüler niçin yaşıyor, Yaşlandıkça güçleri artıyor?",
    "8": "Çocukları sapasağlam çevrelerinde, Soyları gözlerinin önünde.",
    "9": "Evleri güvenlik içinde, korkudan uzak, Tanrı’nın sopası onlara dokunmuyor.",
    "10": "Boğalarının çiftleşmesi hiç boşa çıkmaz, İnekleri hep doğurur, hiç düşük yapmaz.",
    "11": "Çocuklarını sürü gibi salıverirler, Yavruları oynaşır.",
    "12": "Tef ve lir eşliğinde şarkı söyler, Ney sesiyle eğlenirler.",
    "13": "Ömürlerini bolluk içinde geçirir, Esenlik içinde ölüler diyarına inerler.",
    "14": "Tanrı’ya, ‘Bizden uzak dur!’ derler, ‘Yolunu öğrenmek istemiyoruz.",
    "15": "Her Şeye Gücü Yeten kim ki, O’na kulluk edelim? Ne kazancımız olur O’na dua etsek?’",
    "16": "Ama zenginlikleri kendi ellerinde değil. Kötülerin öğüdü benden uzak olsun.",
    "17": "“Kaç kez kötülerin kandili söndü, Başlarına felaket geldi, Tanrı öfkelendiğinde paylarına düşen kederi verdi?",
    "18": "Kaç kez rüzgarın sürüklediği saman gibi, Kasırganın uçurduğu saman çöpü gibi oldular?",
    "19": "‘Tanrı babaların cezasını çocuklarına çektirir’ diyorsunuz, Kendilerine çektirsin de bilsinler nasıl olduğunu.",
    "20": "Yıkımlarını kendi gözleriyle görsünler, Her Şeye Gücü Yeten’in gazabını içsinler.",
    "21": "Çünkü sayılı ayları sona erince Geride bıraktıkları aileleri için niye kaygı çeksinler?",
    "22": "“En yüksektekileri bile yargılayan Tanrı’ya Kim akıl öğretebilir?",
    "23": "Biri gücünün doruğunda ölür, Büsbütün rahat ve kaygısız.",
    "24": "Bedeni iyi beslenmiş, İlikleri dolu.",
    "25": "Ötekiyse acı içinde ölür, İyilik nedir hiç tatmamıştır.",
    "26": "Toprakta birlikte yatarlar, Üzerlerini kurt kaplar.",
    "27": "“Bakın, düşüncelerinizi, Bana zarar vermek için kurduğunuz düzenleri biliyorum.",
    "28": "‘Büyük adamın evi nerede?’ diyorsunuz, ‘Kötülerin çadırları nerede?’",
    "29": "Yolculara hiç sormadınız mı? Anlattıklarına kulak asmadınız mı?",
    "30": "Felaket günü kötü insan esirgenir, Gazap günü ona kurtuluş yolu gösterilir.",
    "31": "Kim davranışını onun yüzüne vurur? Kim yaptığının karşılığını ona ödetir?",
    "32": "Mezarlığa taşınır, Kabri başında nöbet tutulur.",
    "33": "Vadi toprağı tatlı gelir ona, Herkes ardından gider, Önüsıra gidenlerse sayısızdır.",
    "34": "“Boş laflarla beni nasıl avutursunuz? Yanıtlarınızdan çıkan tek sonuç yalandır.”"
  }
}