{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 22,
  "verses": {
    "1": "Temanlı Elifaz şöyle yanıtladı:",
    "2": "“İnsan Tanrı’ya yararlı olabilir mi? Bilge kişinin bile O’na yararı dokunabilir mi?",
    "3": "Doğruluğun Her Şeye Gücü Yeten’e ne zevk verebilir, Kusursuz yaşamın O’na ne kazanç sağlayabilir?",
    "4": "Seni azarlaması, dava etmesi O’ndan korktuğun için mi?",
    "5": "Kötülüğün büyük, Günahların sonsuz değil mi?",
    "6": "Çünkü kardeşlerinden nedensiz rehin alıyor, Onları soyuyordun.",
    "7": "Yorguna su içirmedin, Açtan ekmeği esirgedin;",
    "8": "Ülkeye bileğinle sahip oldun, Saygın biri olarak orada yaşadın.",
    "9": "Dul kadınları eli boş çevirdin, Öksüzlerin kolunu kanadını kırdın.",
    "10": "Bu yüzden her yanın tuzaklarla çevrili, Ansızın gelen korkuyla yılıyorsun,",
    "11": "Her şey kararıyor, göremez oluyorsun, Seller altına alıyor seni.",
    "12": "“Tanrı göklerin yükseklerinde değil mi? Yıldızlara bak, ne kadar yüksekteler!",
    "13": "Sen ise, ‘Tanrı ne bilir?’ diyorsun, ‘Zifiri karanlığın içinden yargılayabilir mi?",
    "14": "Koyu bulutlar O’na engeldir, göremez, Gökkubbenin üzerinde dolaşır.’",
    "15": "Kötülerin yürüdüğü Eski yolu mu tutacaksın?",
    "16": "Onlar ki, vakitleri gelmeden çekilip alındılar, Temellerini sel bastı.",
    "17": "Tanrı’ya, ‘Bizden uzak dur!’ dediler, ‘Her Şeye Gücü Yeten bize ne yapabilir?’",
    "18": "Ama onların evlerini iyilikle dolduran O’ydu. Bunun için kötülerin öğüdü benden uzak olsun.",
    "19": "“Doğrular onların yıkımını görüp sevinir, Suçsuzlar şöyle diyerek eğlenir:",
    "20": "‘Düşmanlarımız yok edildi, Malları yanıp kül oldu.’",
    "21": "“Tanrı’yla dost ol, barış ki, Bolluğa eresin.",
    "22": "Ağzından çıkan öğretiyi benimse, Sözlerini yüreğinde tut.",
    "23": "Her Şeye Gücü Yeten’e dönersen, eski haline kavuşursun. Kötülüğü çadırından uzak tutar,",
    "24": "Altınını yere, Ofir altınını vadideki çakılların arasına atarsan,",
    "25": "Her Şeye Gücü Yeten senin altının, Değerli gümüşün olur.",
    "26": "O zaman Her Şeye Gücü Yeten’den zevk alır, Yüzünü Tanrı’ya kaldırırsın.",
    "27": "O’na dua edersin, dinler seni, Adaklarını yerine getirirsin.",
    "28": "Neye karar verirsen yapılır, Yollarını ışık aydınlatır.",
    "29": "İnsanlar seni alçaltınca, güvenini yitirme, Çünkü Tanrı alçakgönüllüleri kurtarır.",
    "30": "O suçsuz olmayanı bile kurtarır, Senin ellerinin temizliği sayesinde kurtulur suçlu.”"
  }
}