{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 24,
  "verses": {
    "1": "“Niçin Her Şeye Gücü Yeten yargı için vakit saptamıyor? Neden O’nu tanıyanlar bu günleri görmesin?",
    "2": "İnsanlar sınır taşlarını kaldırıyor, Çaldıkları sürüleri otlatıyorlar.",
    "3": "Öksüzlerin eşeğini kovuyor, Dul kadının öküzünü rehin alıyorlar.",
    "4": "Yoksulları yoldan saptırıyor, Ülkenin düşkünlerini gizlenmeye zorluyorlar.",
    "5": "Bakın, yoksullar çöldeki yaban eşekleri gibi Yiyecek bulmak için erkenden işe çıkıyorlar, Çocuklarına yiyeceği kırlar sağlıyor.",
    "6": "Yemlerini tarlalardan topluyor, Kötülerin bağındaki artıkları eşeliyorlar.",
    "7": "Geceyi giysisiz, çıplak geçiriyorlar, Örtünecek şeyleri yok soğukta.",
    "8": "Dağlara yağan sağanaktan ıslanıyor, Sığınakları olmadığı için kayalara sarılıyorlar.",
    "9": "Öksüz memeden uzaklaştırılıyor, Düşkünün bebeği rehin alınıyor.",
    "10": "Giysisiz, çıplak dolaşıyor, Aç karnına demet taşıyorlar.",
    "11": "Teraslar arasında zeytin eziyor, Susuzluktan kavrulurken Şarap için üzüm sıkıyorlar.",
    "12": "Kentlerden insan iniltileri yükseliyor, Yaralı canlar feryat ediyor, Ama Tanrı haksızlığı önemsemiyor.",
    "13": "“Bunlar ışığa başkaldıranlardır; Onun yolunu tanımaz, İzinde yürümezler.",
    "14": "Gün ağarınca katil kalkar, Düşkünü, yoksulu öldürür, Hırsız gibi sıvışır geceleyin.",
    "15": "Zina edenin gözü alaca karanlıktadır, ‘Beni kimse görmez’ diye düşünür, Yüzünü örtüyle gizler.",
    "16": "Hırsızlar karanlıkta evleri deler, Gündüz gizlenir, ışık nedir bilmezler.",
    "17": "Çünkü zifiri karanlık, sabahıdır onların, Karanlığın dehşetiyle dostturlar.",
    "18": "“Diyorsunuz ki, ‘Suyun üstündeki köpüktür onlar, Lanetlidir ülkedeki payları, Kimse bağlara gitmez.",
    "19": "Kuraklık ve sıcağın eriyen karı alıp götürdüğü gibi Ölüler diyarı da günahlıları alıp götürür.",
    "20": "Rahim onları unutacak, Kurtlara yem olacak, Bir daha anılmayacaklar. Haksızlık bir ağaç gibi kırılacak.",
    "21": "Onlar çocuğu olmayan kısır kadınları yolar, Dul kadına iyilik etmezler.",
    "22": "Tanrı, gücüyle zorbaları yok eder, Harekete geçince zorbaların yaşama umudu kalmaz.",
    "23": "Tanrı onlara güven verir, O’na güvenirler, Ama gözü yürüdükleri yoldadır.",
    "24": "Kısa süre yükselir, sonra yok olurlar, Düşerler, tıpkı ötekiler gibi alınıp götürülür, Başak başı gibi kesilirler.’",
    "25": "“Böyle değilse, kim beni yalancı çıkarabilir, Söylediklerimin boş olduğunu gösterebilir?”"
  }
}