{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 33,
  "verses": {
    "1": "“Ama şimdi lütfen sözümü dinle, Eyüp, Söyleyeceğim her şeye kulak ver.",
    "2": "Ağzımı açtım açacağım, Söyleyeceklerim dilimin ucunda.",
    "3": "Sözlerim temiz bir yürekten çıkıyor, Dudaklarım bildiklerini içtenlikle söylüyor.",
    "4": "Beni Tanrı’nın Ruhu yarattı, Her Şeye Gücü Yeten’in soluğu yaşam veriyor bana.",
    "5": "Elinden gelirse beni yanıtla, Kendini hazırla, karşımda dur.",
    "6": "Tanrı’nın önünde ben de tıpkı senin gibiyim, Ben de balçıktan yaratıldım.",
    "7": "Onun için dehşetim seni yıldırmasın, Baskım sana ağır gelmesin.",
    "8": "“Sesin hâlâ kulaklarımda, Şöyle demiştin:",
    "9": "‘Ben kusursuz ve günahsızım, Temiz ve suçsuzum.",
    "10": "Yine de Tanrı bana karşı bahane arıyor, Beni düşman görüyor.",
    "11": "Ayaklarımı tomruğa vuruyor, Yollarımı gözetliyor.’",
    "12": "“Ama sana şunu söyleyeyim, Bu konuda haksızsın. Çünkü Tanrı insandan büyüktür.",
    "13": "İnsanın hiçbir sözünü yanıtlamıyor diye Niçin O’nunla çekişiyorsun?",
    "14": "Çünkü insan anlamasa da, Tanrı şu ya da bu yolla konuşur.",
    "15": "Rüyada, geceleyin görümde, İnsanları ağır uyku basınca, Yatakta yatarlarken,",
    "16": "Kulaklarına konuşur, Uyarısıyla onları korkutur;",
    "17": "Onları yaptıkları kötülükten döndürmek, Gururdan uzak tutmak,",
    "18": "Canlarını çukurdan, Hayatlarını ölümden kurtarmak için.",
    "19": "İnsan yatağında acılarla, Kemiklerinde dinmez sızılarla yola getirilir.",
    "20": "Öyle ki, içi yemek kaldırmaz, En lezzetli yiyecekten tiksinir.",
    "21": "Eti erir, görünmez olur, Gözükmeyen kemikleri ortaya çıkar.",
    "22": "Canı çukura, Hayatı ölüm meleklerine yaklaşır.",
    "23": "“Yine de insana doğruyu bildirmek için Yanında bir melek, bin melekten biri Arabulucu olarak bulunursa,",
    "24": "Ona lütfeder de, ‘Onu ölüm çukuruna inmekten kurtar, Ben fidyeyi buldum’ derse,",
    "25": "Eti çocuk eti gibi yenilenir, Gençlik günlerine döner.",
    "26": "Dua ettiğinde Tanrı ondan hoşnut kalır, O da Tanrı’nın yüzünü görüp sevinir. Tanrı onun durumunu düzeltir.",
    "27": "Sonra insanların önünde türkü çağırır: ‘Günah işleyip doğru yoldan saptım, Ama Tanrı hak ettiğim cezayı vermedi bana,",
    "28": "Canımı çukura inmekten O kurtardı, Işığı görmek için yaşayacağım.’",
    "29": "“İşte, insanın canını çukurdan çıkarmak, Onu yaşam ışığıyla aydınlatmak için Tanrı bütün bunları iki kez, Hatta üç kez yapar.",
    "30": "“İşte, insanın canını çukurdan çıkarmak, Onu yaşam ışığıyla aydınlatmak için Tanrı bütün bunları iki kez, Hatta üç kez yapar.",
    "31": "“İyi dinle, Eyüp, kulak ver, Sen sus, ben konuşacağım.",
    "32": "Söyleyeceğin bir şey varsa söyle, Çünkü seni haklı çıkarmak isterim.",
    "33": "Yoksa, beni dinle, Sus da sana bilgelik öğreteyim.”"
  }
}