{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 36,
  "verses": {
    "1": "Elihu konuşmasına şöyle devam etti:",
    "2": "“Biraz bekle, sana açıklayayım, Çünkü Tanrı için söylenecek daha çok söz var.",
    "3": "Bilgimi geniş kaynaklardan toplayacağım, Yaratıcıma hak vereceğim.",
    "4": "Kuşkusuz söylediğim hiçbir şey yalan değil, Karşında bilgide yetkin biri var.",
    "5": "“Tanrı güçlüdür, ama kimseyi hor görmez, Güçlü ve amacında kararlı.",
    "6": "Kötüleri yaşatmaz, Ezilenin hakkını verir.",
    "7": "Gözlerini doğru kişiden ayırmaz, Onu krallarla birlikte tahta oturtur, Sonsuza dek yükseltir.",
    "8": "Ama insanlar zincire vurulur, Baskı altında tutulurlarsa,",
    "9": "Onlara yaptıklarını, Gurura kapılıp isyan ettiklerini bildirir.",
    "10": "Öğüdünü dinletir, Kötülükten dönmelerini buyurur.",
    "11": "Eğer dinler ve O’na kulluk ederlerse, Kalan günlerini bolluk, Yıllarını rahatlık içinde geçirirler.",
    "12": "Ama dinlemezlerse ölür, Ders almadan yok olurlar.",
    "13": "“Tanrısızlar öfkelerini içlerinde gizler, Kendilerini bağladığında Tanrı’dan yardım istemezler.",
    "14": "Genç yaşta ölüp giderler, Yaşamları putperest tapınaklarında fuhşu iş edinmiş erkekler arasında sona erer.",
    "15": "Ama Tanrı acı çekenleri acı çektikleri için kurtarır, Düşkünlere kendini dinletir.",
    "16": "“Evet, seni sıkıntıdan çeker çıkarırdı; Darlığın olmadığı geniş bir yere, Zengin yiyeceklerle bezenmiş bir sofraya.",
    "17": "Oysa şimdi kötülerin hak ettiği cezayı çekiyorsun, Yargı ve adalet yakalamış seni.",
    "18": "Dikkat et, para seni baştan çıkarmasın, Büyük bir rüşvet seni saptırmasın.",
    "19": "Zenginliğin ya da bütün gücün yeter mi Sıkıntı çekmeni önlemeye?",
    "20": "Halkların yeryüzünden Yok edildiği geceyi özleme.",
    "21": "Dikkat et, kötülüğe dönme, Çünkü sen onu düşkünlüğe yeğledin.",
    "22": "“İşte Tanrı gücüyle yükselir, O’nun gibi öğretmen var mı?",
    "23": "Kim O’na ne yapması gerektiğini söyleyebilir? Kim O’na, ‘Haksızlık ettin’ diyebilir?",
    "24": "O’nun işlerini yüceltmelisin, anımsa bunu, İnsanların ezgilerle övdüğü işlerini.",
    "25": "Bütün insanlar bunları görmüştür, Herkes onları uzaktan izler.",
    "26": "Evet, Tanrı öyle büyüktür ki, O’nu anlayamayız, Varlığının süresi hesaplanamaz.",
    "27": "“Su damlalarını yukarı çeker, Buharından yağmur damlatır.",
    "28": "Bulutlar nemini döker, İnsanların üzerine bol yağmur yağdırır.",
    "29": "Bulutları nasıl yaydığını, Göksel konutundan nasıl gürlediğini kim anlayabilir?",
    "30": "Şimşekleri çevresine nasıl yaydığına, Denizin dibine dek nasıl ulaştırdığına bakın.",
    "31": "Tanrı halkları böyle yönetir, Bol yiyecek sağlar.",
    "32": "Şimşeği elleriyle tutar, Hedefine vurmasını buyurur.",
    "33": "O’nun gürleyişi fırtınayı haber verir, Sığırlar bile fırtına kopacağını bildirir."
  }
}