{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 6,
  "verses": {
    "1": "Eyüp şöyle yanıtladı:",
    "2": "“Keşke üzüntüm tartılabilse, Acım teraziye konabilseydi!",
    "3": "Denizlerin kumundan ağır gelirdi, Bu yüzden abuk sabuk konuştum.",
    "4": "Çünkü Her Şeye Gücü Yeten’in okları içimde, Ruhum onların zehirini içiyor, Tanrı’nın dehşetleri karşıma dizildi.",
    "5": "Otu olan yaban eşeği anırır mı, Yemi olan öküz böğürür mü?",
    "6": "Tatsız bir şey tuzsuz yenir mi, Yumurta akında tat bulunur mu?",
    "7": "Böyle yiyeceklere dokunmak istemiyorum, Beni hasta ediyorlar.",
    "8": "“Keşke dileğim yerine gelse, Tanrı özlediğimi bana verse!",
    "9": "Kerem edip beni ezse, Elini çabuk tutup yaşam bağımı kesse!",
    "10": "Yine avunur, Amansız derdime karşın sevinirdim, Çünkü Kutsal Olan’ın sözlerini yadsımadım.",
    "11": "Gücüm nedir ki, bekleyeyim? Sonum nedir ki, sabredeyim?",
    "12": "Taş kadar güçlü müyüm, Etim tunçtan mı?",
    "13": "Çaresiz kalınca Kendimi kurtaracak gücüm mü olur?",
    "14": "“Kederli insana dost sevgisi gerekir, Her Şeye Gücü Yeten’den korkmaktan vazgeçse bile.",
    "15": "Kardeşlerim kuru bir dere gibi beni aldattı; Hani gürül gürül akan dereler vardır,",
    "16": "Eriyen buzlarla taşan, Kar sularıyla beslenen,",
    "17": "Ama kurak mevsimde akmayan, Sıcakta yataklarında tükenen dereler... İşte öyle aldattılar beni.",
    "18": "O dereler için kervanlar yolundan sapar, Çöle çıkıp yok olurlar. Tema’nın kervanları su arar, Saba’dan gelen yolcular umutla bakar.",
    "19": "O dereler için kervanlar yolundan sapar, Çöle çıkıp yok olurlar. Tema’nın kervanları su arar, Saba’dan gelen yolcular umutla bakar.",
    "20": "Ama oraya varınca umut bağladıkları için utanır, Hayal kırıklığına uğrarlar.",
    "21": "Artık siz de bir hiç oldunuz, Dehşete kapılıp korkuyorsunuz.",
    "22": "‘Benim için bir şey verin’ Ya da, ‘Rüşvet verip Beni düşmanın elinden kurtarın, Acımasızların elinden alın’ dedim mi?",
    "23": "‘Benim için bir şey verin’ Ya da, ‘Rüşvet verip Beni düşmanın elinden kurtarın, Acımasızların elinden alın’ dedim mi?",
    "24": "“Bana öğretin, susayım, Yanlışımı gösterin.",
    "25": "Doğru söz acıdır! Ama tartışmalarınız neyi kanıtlıyor?",
    "26": "Sözlerimi düzeltmek mi istiyorsunuz? Çaresizin sözlerini boş laf mı sayıyorsunuz?",
    "27": "Öksüzün üzerine kura çeker, Arkadaşınızın üzerine pazarlık ederdiniz.",
    "28": "“Şimdi lütfedip bana bakın, Yüzünüze karşı yalan söyleyecek değilim ya.",
    "29": "Bırakın artık, haksızlık etmeyin, Bir daha düşünün, davamda haklıyım.",
    "30": "Ağzımdan haksız bir söz çıkıyor mu, Damağım kötü niyeti ayırt edemiyor mu?"
  }
}