{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 11,
  "verses": {
    "1": "وكان يفتاح الجلعادي جبار بأس وهو ابن امرأة زانية. وجلعاد ولد يفتاح.",
    "2": "ثم ولدت امرأة جلعاد له بنين. فلما كبر بنو المرأة طردوا يفتاح وقالوا له لا ترث في بيت ابينا لانك انت ابن امرأة اخرى.",
    "3": "فهرب يفتاح من وجه اخوته واقام في ارض طوب. فاجتمع الى يفتاح رجال بطالون وكانوا يخرجون معه",
    "4": "وكان بعد ايام ان بني عمون حاربوا اسرائيل.",
    "5": "ولما حارب بنو عمون اسرائيل ذهب شيوخ جلعاد ليأتوا بيفتاح من ارض طوب.",
    "6": "وقالوا ليفتاح تعال وكن لنا قائدا فنحارب بني عمون.",
    "7": "فقال يفتاح لشيوخ جلعاد أما أبغضتموني انتم وطردتموني من بيت ابي. فلماذا اتيتم اليّ الآن اذ تضايقتم.",
    "8": "فقال شيوخ جلعاد ليفتاح لذلك قد رجعنا الآن اليك لتذهب معنا وتحارب بني عمون وتكون لنا راسا لكل سكان جلعاد.",
    "9": "فقال يفتاح لشيوخ جلعاد اذا ارجعتموني لمحاربة بني عمون ودفعهم الرب امامي فانا اكون لكم راسا.",
    "10": "فقال شيوخ جلعاد ليفتاح الرب يكون سامعا بيننا ان كنا لا نفعل هكذا حسب كلامك.",
    "11": "فذهب يفتاح مع شيوخ جلعاد. وجعله الشعب عليهم راسا وقائدا. فتكلم يفتاح بجميع كلامه امام الرب في المصفاة",
    "12": "فارسل يفتاح رسلا الى ملك بني عمون يقول ما لي ولك انك اتيت اليّ للمحاربة في ارضي.",
    "13": "فقال ملك بني عمون لرسل يفتاح. لان اسرائيل قد اخذ ارضي عند صعوده من مصر من ارنون الى اليبّوق والى الاردن. فالآن ردها بسلام.",
    "14": "وعاد ايضا يفتاح وارسل رسلا الى ملك بني عمون.",
    "15": "وقال له هكذا يقول يفتاح. لم ياخذ اسرائيل ارض موآب ولا ارض بني عمون.",
    "16": "لانه عند صعود اسرائيل من مصر سار في القفر الى بحر سوف واتى الى قادش",
    "17": "وارسل اسرائيل رسلا الى ملك ادوم قائلا دعني اعبر في ارضك. فلم يسمع ملك ادوم. فارسل ايضا الى ملك موآب فلم يرض. فاقام اسرائيل في قادش.",
    "18": "وسار في القفر ودار بارض ادوم وارض موآب وأتى من مشرق الشمس الى ارض موآب ونزل في عبر ارنون ولم يأتوا الى تخم موآب لان ارنون تخم موآب.",
    "19": "ثم ارسل اسرائيل رسلا الى سيحون ملك الاموريين ملك حشبون وقال له اسرائيل دعني اعبر في ارضك الى مكاني.",
    "20": "ولم يأمن سيحون لاسرائيل ان يعبر في تخمه بل جمع سيحون كل شعبه ونزلوا في ياهص وحاربوا اسرائيل.",
    "21": "فدفع الرب اله اسرائيل سيحون وكل شعبه ليد اسرائيل فضربوهم وامتلك اسرائيل كل ارض الاموريين سكان تلك الارض.",
    "22": "فامتلكوا كل تخم الاموريين من ارنون الى اليبوق ومن القفر الى الاردن.",
    "23": "والآن الرب اله اسرائيل قد طرد الاموريين من امام شعبه اسرائيل. أفانت تمتلكه.",
    "24": "أليس ما يملّكك اياه كموش الهك تمتلك. وجميع الذين طردهم الرب الهنا من امامنا فاياهم نمتلك.",
    "25": "والآن فهل انت خير من بالاق بن صفور ملك موآب فهل خاصم اسرائيل او حاربهم محاربة.",
    "26": "حين اقام اسرائيل في حشبون وقراها وعروعير وقراها وكل المدن التي على جانب ارنون ثلاث مئة سنة فلماذا لم تستردها في تلك المدة.",
    "27": "فانا لم اخطئ اليك واما انت فانك تفعل بي شرا بمحاربتي. ليقض الرب القاضي اليوم بين بني اسرائيل وبني عمون.",
    "28": "فلم يسمع ملك بني عمون لكلام يفتاح الذي ارسل اليه",
    "29": "فكان روح الرب على يفتاح فعبر جلعاد ومنسّى وعبر مصفاة جلعاد ومن مصفاة جلعاد عبر الى بني عمون.",
    "30": "ونذر يفتاح نذرا للرب قائلا. ان دفعت بني عمون ليدي",
    "31": "فالخارج الذي يخرج من ابواب بيتي للقائي عند رجوعي بالسلامة من عند بني عمون يكون للرب واصعده محرقة.",
    "32": "ثم عبر يفتاح الى بني عمون لمحاربتهم. فدفعهم الرب ليده.",
    "33": "فضربهم من عروعير الى مجيئك الى منّيت عشرين مدينة والى آبل الكروم ضربة عظيمة جدا. فذلّ بني عمون امام بني اسرائيل",
    "34": "ثم أتى يفتاح الى المصفاة الى بيته. واذا بابنته خارجة للقائه بدفوف ورقص. وهي وحيدة. لم يكن له ابن ولا ابنة غيرها.",
    "35": "وكان لما رأها انه مزّق ثيابه وقال آه يا بنتي قد احزنتني حزنا وصرت بين مكدّريّ لاني قد فتحت فمي الى الرب ولا يمكنني الرجوع.",
    "36": "فقالت له. يا ابي هل فتحت فاك الى الرب فافعل بي كما خرج من فيك بما ان الرب قد انتقم لك من اعدائك بني عمون.",
    "37": "ثم قالت لابيها فليفعل لي هذا الأمر. اتركني شهرين فاذهب وانزل على الجبال وابكي عذراويتي انا وصاحباتي.",
    "38": "فقال اذهبي وارسلها الى شهرين فذهبت هي وصاحباتها وبكت عذراويتها على الجبال.",
    "39": "وكان عند نهاية الشهرين انها رجعت الى ابيها ففعل بها نذره الذي نذر وهي لم تعرف رجلا. فصارت عادة في اسرائيل",
    "40": "ان بنات اسرائيل يذهبن من سنة الى سنة لينحن على بنت يفتاح الجلعادي اربعة ايام في السنة"
  }
}