{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 13,
  "verses": {
    "1": "ثم عاد بنو اسرائيل يعملون الشر في عيني الرب فدفعهم الرب ليد الفلسطينيين اربعين سنة",
    "2": "وكان رجل من صرعة من عشيرة الدانيين اسمه منوح وامرأته عاقر لم تلد.",
    "3": "فتراءى ملاك الرب للمرأة وقال لها. ها انت عاقر لم تلدي. ولكنك تحبلين وتلدين ابنا.",
    "4": "والآن فاحذري ولا تشربي خمرا ولا مسكرا ولا تأكلي شيئا نجسا.",
    "5": "فها انك تحبلين وتلدين ابنا ولا يعل موسى رأسه لان الصبي يكون نذيرا لله من البطن وهو يبدأ يخلص اسرائيل من يد الفلسطينيين.",
    "6": "فدخلت المرأة وكلمت رجلها قائلة. جاء اليّ رجل الله ومنظره كمنظر ملاك الله مرهب جدا. ولم اسأله من اين هو ولا هو اخبرني عن اسمه.",
    "7": "وقال لي ها انت تحبلين وتلدين ابنا. والآن فلا تشربي خمرا ولا مسكرا ولا تأكلي شيئا نجسا. لان الصبي يكون نذيرا للّه من البطن الى يوم موته",
    "8": "فصلّى منوح الى الرب وقال اسألك يا سيدي ان يأتي ايضا الينا رجل الله الذي ارسلته ويعلمنا ماذا نعمل للصبي الذي يولد.",
    "9": "فسمع الله لصوت منوح فجاء ملاك الله ايضا الى المرأة وهي جالسة في الحقل ومنوح رجلها ليس معها.",
    "10": "فاسرعت المرأة وركضت واخبرت رجلها وقالت له هوذا قد تراءى لي الرجل الذي جاء اليّ ذلك اليوم.",
    "11": "فقام منوح وسار وراء امرأته وجاء الى الرجل وقال له أانت الرجل الذي تكلم مع المرأة. فقال انا هو.",
    "12": "فقال منوح. عند مجيء كلامك ماذا يكون حكم الصبي ومعاملته.",
    "13": "فقال ملاك الرب لمنوح. من كل ما قلت للمرأة فلتحتفظ.",
    "14": "من كل ما يخرج من جفنة الخمر لا تأكل وخمرا ومسكرا لا تشرب وكل نجس لا تأكل. لتحذر من كل ما اوصيتها",
    "15": "فقال منوح لملاك الرب دعنا نعوقك ونعمل لك جدي معزى.",
    "16": "فقال ملاك الرب لمنوح ولو عوقتني لا آكل من خبزك وان عملت محرقة فللرب اصعدها. لان منوح لم يعلم انه ملاك الرب.",
    "17": "فقال منوح لملاك الرب ما اسمك حتى اذا جاء كلامك نكرمك.",
    "18": "فقال له ملاك الرب لماذا تسأل عن اسمي وهو عجيب.",
    "19": "فاخذ منوح جدي المعزى والتقدمة واصعدهما على الصخرة للرب. فعمل عملا عجيبا ومنوح وامرأته ينظران.",
    "20": "فكان عند صعود اللهيب عن المذبح نحو السماء ان ملاك الرب صعد في لهيب المذبح ومنوح وامرأته ينظران فسقطا على وجهيهما الى الارض.",
    "21": "ولم يعد ملاك الرب يتراءى لمنوح وامرأته. حينئذ عرف منوح انه ملاك الرب.",
    "22": "فقال منوح لامرأته نموت موتا لاننا قد رأينا الله.",
    "23": "فقالت له امرأته لو اراد الرب ان يميتنا لما اخذ من يدنا محرقة وتقدمة ولما ارانا كل هذه ولما كان في مثل هذا الوقت اسمعنا مثل هذه.",
    "24": "فولدت المرأة ابنا ودعت اسمه شمشون. فكبر الصبي وباركه الرب.",
    "25": "وابتدأ روح الرب يحركه في محلّة دان بين صرعة واشتأول"
  }
}