{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 14,
  "verses": {
    "1": "ونزل شمشون الى تمنة ورأى امرأة في تمنة من بنات الفلسطينيين.",
    "2": "فصعد واخبر اباه وامه وقال قد رأيت امرأة في تمنة من بنات الفلسطينيين فالآن خذاها لي امرأة.",
    "3": "فقال له ابوه وامه أليس في بنات اخوتك وفي كل شعبي امرأة حتى انك ذاهب لتأخذ امرأة من الفلسطينيين الغلف. فقال شمشون لابيه اياها خذ لي لانها حسنت في عينيّ.",
    "4": "ولم يعلم ابوه وامه ان ذلك من الرب لانه كان يطلب علّة على الفلسطينيين. وفي ذلك الوقت كان الفلسطينيون متسلطين على اسرائيل",
    "5": "فنزل شمشون وابوه وامه الى تمنة وأتوا الى كروم تمنة. واذا بشبل اسد يزمجر للقائه.",
    "6": "فحلّ عليه روح الرب فشقه كشق الجدي وليس في يده شيء. ولم يخبر اباه وامه بما فعل.",
    "7": "فنزل وكلم المرأة فحسنت في عيني شمشون.",
    "8": "ولما رجع بعد ايام لكي ياخذها مال لكي يرى رمّة الاسد واذا دبر من النحل في جوف الاسد مع عسل.",
    "9": "فاشتار منه على كفيه وكان يمشي وياكل وذهب الى ابيه وامه واعطاهما فأكلا ولم يخبرهما انه من جوف الاسد اشتار العسل",
    "10": "ونزل ابوه الى المرأة فعمل هناك شمشون وليمة لانه هكذا كان يفعل الفتيان.",
    "11": "فلما رأوه احضروا ثلاثين من الاصحاب فكانوا معه.",
    "12": "فقال لهم شمشون لأحاجينكم أحجية. فاذا حللتموها لي في سبعة ايام الوليمة واصبتموها اعطيكم ثلاثين قميصا وثلاثين حلّة ثياب.",
    "13": "وان لم تقدروا ان تحلّوها لي تعطوني انتم ثلاثين قميصا وثلاثين حلّة ثياب. فقالوا له حاج أحجيتك فنسمعها.",
    "14": "فقال لهم من الآكل خرج أكل ومن الجافي خرجت حلاوة. فلم يستطيعوا ان يحلّوا الاحجية في ثلاثة ايام.",
    "15": "وكان في اليوم السابع انهم قالوا لامرأة شمشون تملقي رجلك لكي يظهر لنا الاحجية لئلا نحرقك وبيت ابيك بنار. ألتسلبونا دعوتمونا ام لا.",
    "16": "فبكت امرأة شمشون لديه وقالت انما كرهتني ولا تحبني. قد حاجيت بني شعبي احجية واياي لم تخبر. فقال لها هوذا ابي وامي لم اخبرهما فهل اياك اخبر.",
    "17": "فبكت لديه السبعة الايام التي فيها كانت لهم الوليمة وكان في اليوم السابع انه اخبرها لانها ضايقته فاظهرت الاحجية لبني شعبها.",
    "18": "فقال له رجال المدينة في اليوم السابع قبل غروب الشمس اي شيء احلى من العسل وما اجفى من الاسد. فقال لهم لو لم تحرثوا على عجلتي لما وجدتم أحجيتي.",
    "19": "وحلّ عليه روح الرب فنزل الى اشقلون وقتل منهم ثلاثين رجلا واخذ سلبهم واعطى الحلل لمظهري الاحجية. وحمي غضبه وصعد الى بيت ابيه.",
    "20": "فصارت امرأة شمشون لصاحبه الذي كان يصاحبه"
  }
}