{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 16,
  "verses": {
    "1": "ثم ذهب شمشون الى غزّة ورأى هناك امرأة زانية فدخل اليها.",
    "2": "فقيل للغزّيين قد اتى شمشون الى هنا. فاحاطوا به وكمنوا له الليل كله عند باب المدينة فهدأوا الليل كله قائلين عند ضوء الصباح نقتله.",
    "3": "فاضطجع شمشون الى نصف الليل ثم قام في نصف الليل واخذ مصراعي باب المدينة والقائمتين وقلعهما مع العارضة ووضعها على كتفيه وصعد بها الى راس الجبل الذي مقابل حبرون",
    "4": "وكان بعد ذلك انه احب امرأة في وادي سورق اسمها دليلة.",
    "5": "فصعد اليها اقطاب الفلسطينيين وقالوا لها تملقيه وانظري بماذا قوته العظيمة وبماذا نتمكن منه لكي نوثقه لاذلاله فنعطيك كل واحد الفا ومئة شاقل فضة.",
    "6": "فقالت دليلة لشمشون اخبرني بماذا قوتك العظيمة وبماذا توثق لاذلالك.",
    "7": "فقال لها شمشون اذا اوثقوني بسبعة اوتار طرية لم تجف اضعف واصير كواحد من الناس.",
    "8": "فاصعد لها اقطاب الفلسطينيين سبعة اوتار طرية لم تجف فاوثقته بها",
    "9": "والكمين لابث عندها في الحجرة. فقالت له الفلسطينيون عليك يا شمشون. فقطع الاوتار كما يقطع فتيل المشاقة اذ شمّ النار ولم تعلم قوته.",
    "10": "فقالت دليلة لشمشون ها قد ختلتني وكلمتني بالكذب. فاخبرني الآن بماذا توثق.",
    "11": "فقال لها اذا اوثقوني بحبال جديدة لم تستعمل اضعف واصير كواحد من الناس.",
    "12": "فأخذت دليلة حبالا جديدة واوثقته بها وقالت له الفلسطينيون عليك يا شمشون. والكمين لابث في الحجرة. فقطعها عن ذراعيه كخيط.",
    "13": "فقالت دليلة لشمشون حتى الآن ختلتني وكلمتني بالكذب. فاخبرني بماذا توثق. فقال لها اذا ضفرت سبع خصل راسي مع السدى.",
    "14": "فمكنتها بالوتد وقالت له الفلسطينيون عليك يا شمشون. فانتبه من نومه وقلع وتد النسيج والسدى.",
    "15": "فقالت له كيف تقول احبك وقلبك ليس معي. هوذا ثلاث مرات قد ختلتني ولم تخبرني بماذا قوتك العظيمة.",
    "16": "ولما كانت تضايقه بكلامها كل يوم والحّت عليه ضاقت نفسه الى الموت",
    "17": "فكشف لها كل قلبه وقال لها لم يعل موسى راسي لاني نذير الله من بطن امي. فان حلقت تفارقني قوتي واضعف واصير كاحد الناس.",
    "18": "ولما رأت دليلة انه قد اخبرها بكل ما بقلبه ارسلت فدعت اقطاب الفلسطينيين وقالت اصعدوا هذه المرة فانه قد كشف لي كل قلبه. فصعد اليها اقطاب الفلسطينيين واصعدوا الفضة بيدهم.",
    "19": "وانامته على ركبتيها ودعت رجلا وحلقت سبع خصل رأسه وابتدأت باذلاله وفارقته قوته.",
    "20": "وقالت الفلسطينيون عليك يا شمشون. فانتبه من نومه وقال اخرج حسب كل مرة وانتفض. ولم يعلم ان الرب قد فارقه.",
    "21": "فأخذه الفلسطينيون وقلعوا عينيه ونزلوا به الى غزّة واوثقوه بسلاسل نحاس وكان يطحن في بيت السجن.",
    "22": "وابتدأ شعر راسه ينبت بعد ان حلق",
    "23": "واما اقطاب الفلسطينيين فاجتمعوا ليذبحوا ذبيحة عظيمة لداجون الههم ويفرحوا وقالوا قد دفع الهنا ليدنا شمشون عدونا.",
    "24": "ولما رآه الشعب مجدوا الههم لانهم قالوا قد دفع الهنا ليدنا عدونا الذي خرب ارضنا وكثر قتلانا.",
    "25": "وكان لما طابت قلوبهم انهم قالوا ادعوا شمشون ليلعب لنا. فدعوا شمشون من بيت السجن فلعب امامهم واوقفوه بين الاعمدة.",
    "26": "فقال شمشون للغلام الماسك بيده دعني المس الاعمدة التي البيت قائم عليها لاستند عليها.",
    "27": "وكان البيت مملوءا رجالا ونساء وكان هناك جميع اقطاب الفلسطينيين وعلى السطح نحو ثلاثة آلاف رجل وامرأة ينظرون لعب شمشون.",
    "28": "فدعا شمشون الرب وقال يا سيدي الرب اذكرني وشددني يا الله هذه المرة فقط فانتقم نقمة واحدة عن عينيّ من الفلسطينيين.",
    "29": "وقبض شمشون على العمودين المتوسطين اللذين كان البيت قائما عليهما واستند عليهما الواحد بيمينه والآخر بيساره.",
    "30": "وقال شمشون لتمت نفسي مع الفلسطينيين. وانحنى بقوة فسقط البيت على الاقطاب وعلى كل الشعب الذي فيه فكان الموتى الذين اماتهم في موته اكثر من الذين اماتهم في حياته.",
    "31": "فنزل اخوته وكل بيت ابيه وحملوه وصعدوا به ودفنوه بين صرعة واشتأول في قبر منوح ابيه. وهو قضى لاسرائيل عشرين سنة"
  }
}