{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 2,
  "verses": {
    "1": "وصعد ملاك الرب من الجلجال الى بوكيم وقال. قد اصعدتكم من مصر وأتيت بكم الى الارض التي اقسمت لآبائكم وقلت لا انكث عهدي معكم الى الابد.",
    "2": "وانتم فلا تقطعوا عهدا مع سكان هذه الارض. اهدموا مذابحهم. ولم تسمعوا لصوتي. فماذا عملتم.",
    "3": "فقلت ايضا لا اطردهم من امامكم بل يكونون لكم مضايقين وتكون آلهتهم لكم شركا.",
    "4": "وكان لما تكلم ملاك الرب بهذا الكلام الى جميع بني اسرائيل ان الشعب رفعوا صوتهم وبكوا.",
    "5": "فدعوا اسم ذلك المكان بوكيم. وذبحوا هناك للرب",
    "6": "وصرف يشوع الشعب فذهب بنو اسرائيل كل واحد الى ملكه لاجل امتلاك الارض.",
    "7": "وعبد الشعب الرب كل ايام يشوع وكل ايام الشيوخ الذين طالت ايامهم بعد يشوع الذين رأوا كل عمل الرب العظيم الذي عمل لاسرائيل.",
    "8": "ومات يشوع بن نون عبد الرب ابن مئة وعشر سنين.",
    "9": "فدفنوه في تخم ملكه في تمنة حارس في جبل افرايم شمالي جبل جاعش.",
    "10": "وكل ذلك الجيل ايضا انضم الى آبائه وقام بعدهم جيل آخر لم يعرف الرب ولا العمل الذي عمل لاسرائيل",
    "11": "وفعل بنو اسرائيل الشر في عيني الرب وعبدوا البعليم",
    "12": "وتركوا الرب اله آبائهم الذي اخرجهم من ارض مصر وساروا وراء آلهة اخرى من آلهة الشعوب الذين حولهم وسجدوا لها واغاظوا الرب.",
    "13": "تركوا الرب وعبدوا البعل وعشتاروث.",
    "14": "فحمي غضب الرب على اسرائيل فدفعهم بايدي ناهبين نهبوهم وباعهم بيد اعدائهم حولهم ولم يقدروا بعد على الوقوف امام اعدائهم.",
    "15": "حيثما خرجوا كانت يد الرب عليهم للشر كما تكلم الرب وكما اقسم الرب لهم. فضاق بهم الامر جدا.",
    "16": "واقام الرب قضاة فخلصوهم من يد ناهبيهم.",
    "17": "ولقضاتهم ايضا لم يسمعوا بل زنوا وراء آلهة اخرى وسجدوا لها. حادوا سريعا عن الطريق التي سار بها آباؤهم لسمع وصايا الرب. لم يفعلوا هكذا.",
    "18": "وحينما اقام الرب لهم قضاة كان الرب مع القاضي وخلّصهم من يد اعدائهم كل ايام القاضي. لان الرب ندم من اجل انينهم بسبب مضايقيهم وزاحميهم.",
    "19": "وعند موت القاضي كانوا يرجعون ويفسدون اكثر من آبائهم بالذهاب وراء آلهة اخرى ليعبدوها ويسجدوا لها. لم يكفّوا عن افعالهم وطريقهم القاسية.",
    "20": "فحمي غضب الرب على اسرائيل وقال من اجل ان هذا الشعب قد تعدّوا عهدي الذي اوصيت به آباءهم ولم يسمعوا لصوتي",
    "21": "فانا ايضا لا اعود اطرد انسانا من امامهم من الامم الذين تركهم يشوع عند موته",
    "22": "لكي امتحن بهم اسرائيل أيحفظون طريق الرب ليسلكوا بها كما حفظها آباؤهم ام لا.",
    "23": "فترك الرب اولئك الامم ولم يطردهم سريعا ولم يدفعهم بيد يشوع"
  }
}