{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 20,
  "verses": {
    "1": "فخرج جميع بني اسرائيل واجتمعت الجماعة كرجل واحد من دان الى بئر سبع مع ارض جلعاد الى الرب في المصفاة.",
    "2": "ووقف وجوه جميع الشعب جميع اسباط اسرائيل في مجمع شعب الله اربع مئة الف راجل مخترطي السيف.",
    "3": "فسمع بنو بنيامين ان بني اسرائيل قد صعدوا الى المصفاة. وقال بنو اسرائيل تكلموا. كيف كانت هذه القباحة.",
    "4": "فاجاب الرجل اللاوي بعل المرأة المقتولة وقال دخلت انا وسريتي الى جبعة التي لبنيامين لنبيت.",
    "5": "فقام عليّ اصحاب جبعة واحاطوا عليّ بالبيت ليلا وهموا بقتلي واذلّوا سريتي حتى ماتت.",
    "6": "فامسكت سريتي وقطعتها وارسلتها الى جميع حقول ملك اسرائيل. لانهم فعلوا رذالة وقباحة في اسرائيل.",
    "7": "هوذا كلكم بنو اسرائيل هاتوا حكمكم ورايكم ههنا.",
    "8": "فقام جميع الشعب كرجل واحد وقالوا لا يذهب احد منا الى خيمته ولا يميل احد الى بيته.",
    "9": "والآن هذا هو الامر الذي نعمله بجبعة. عليها بالقرعة.",
    "10": "فنأخذ عشرة رجال من المئة من جميع اسباط اسرائيل ومئة من الالف والفا من الربوة لاجل اخذ زاد للشعب ليفعلوا عند دخولهم جبعة بنيامين حسب كل القباحة التي فعلت باسرائيل.",
    "11": "فاجتمع جميع رجال اسرائيل على المدينة متّحدين كرجل واحد.",
    "12": "وارسل اسباط اسرائيل رجالا الى جميع اسباط بنيامين قائلين ما هذا الشر الذي صار فيكم.",
    "13": "فالآن سلموا القوم بني بليعال الذين في جبعة لكي نقتلهم وننزع الشر من اسرائيل. فلم يرد بنو بنيامين ان يسمعوا لصوت اخوتهم بني اسرائيل",
    "14": "فاجتمع بنو بنيامين من المدن الى جبعة لكي يخرجوا لمحاربة بني اسرائيل.",
    "15": "وعدّ بنو بنيامين في ذلك اليوم من المدن ستة وعشرين الف رجل مخترطي السيف ما عدا سكان جبعة الذين عدّوا سبع مئة رجل منتخبين.",
    "16": "من جميع هذا الشعب سبع مئة رجل منتخبين عسر. كل هؤلاء يرمون الحجر بالمقلاع على الشعرة ولا يخطئون",
    "17": "وعدّ رجال اسرائيل ما عدا بنيامين اربع مئة الف رجل مخترطي السيف. كل هؤلاء رجال حرب.",
    "18": "فقاموا وصعدوا الى بيت ايل وسألوا الله وقال بنو اسرائيل من يصعد منا اولا لمحاربة بني بنيامين. فقال الرب يهوذا اولا.",
    "19": "فقام بنو اسرائيل في الصباح ونزلوا على جبعة.",
    "20": "وخرج رجال اسرائيل لمحاربة بنيامين وصف رجال اسرائيل انفسهم للحرب عند جبعة.",
    "21": "فخرج بنو بنيامين من جبعة واهلكوا من اسرائيل في ذلك اليوم اثنين وعشرين الف رجل الى الارض.",
    "22": "وتشدد الشعب رجال اسرائيل وعادوا فاصطفوا للحرب في المكان الذي اصطفوا فيه في اليوم الاول.",
    "23": "ثم صعد بنو اسرائيل وبكوا امام الرب الى المساء وسألوا الرب قائلين هل اعود اتقدم لمحاربة بني بنيامين اخي. فقال الرب اصعدوا اليه.",
    "24": "فتقدم بنو اسرائيل الى بني بنيامين في اليوم الثاني.",
    "25": "فخرج بنيامين للقائهم من جبعة في اليوم الثاني واهلك من بني اسرائيل ايضا ثمانية عشر الف رجل الى الارض. كل هؤلاء مخترطوا السيف.",
    "26": "فصعد جميع بني اسرائيل وكل الشعب وجاءوا الى بيت ايل وبكوا وجلسوا هناك امام الرب وصاموا ذلك اليوم الى المساء واصعدوا محرقات وذبائح سلامة امام الرب.",
    "27": "وسأل بنو اسرائيل الرب. وهناك تابوت عهد الله في تلك الايام.",
    "28": "وفينحاس بن العازار بن هرون واقف امامه في تلك الايام. قائلين أأعود ايضا للخروج لمحاربة بني بنيامين اخي ام اكفّ. فقال الرب اصعدوا لاني غدا ادفعهم ليدك",
    "29": "ووضع اسرائيل كمينا على جبعة محيطا.",
    "30": "وصعد بنو اسرائيل على بني بنيامين في اليوم الثالث واصطفوا عند جبعة كالمرة الاولى والثانية.",
    "31": "فخرج بنو بنيامين للقاء الشعب وانجذبوا عن المدينة واخذوا يضربون من الشعب قتلى كالمرة الاولى والثانية في السكك التي احداها تصعد الى بيت ايل والاخرى الى جبعة في الحقل نحو ثلاثين رجلا من اسرائيل.",
    "32": "وقال بنو بنيامين انهم منهزمون امامنا كما في الاول. واما بنو اسرائيل فقالوا لنهرب ونجذبهم عن المدينة الى السكك.",
    "33": "وقام جميع رجال اسرائيل من اماكنهم واصطفوا في بعل تامار وثار كمين اسرائيل من مكانه من عراء جبعة.",
    "34": "وجاء من مقابل جبعة عشرة آلاف رجل منتخبون من كل اسرائيل وكانت الحرب شديدة وهم لم يعلموا ان الشر قد مسّهم",
    "35": "فضرب الرب بنيامين امام اسرائيل واهلك بنو اسرائيل من بنيامين في ذلك اليوم خمسة وعشرين الف رجل ومئة رجل. كل هؤلاء مخترطو السيف.",
    "36": "ورأى بنو بنيامين انهم قد انكسروا. واعطى رجال اسرائيل مكانا لبنيامين لانهم اتكلوا على الكمين الذي وضعوه على جبعة.",
    "37": "فاسرع الكمين واقتحموا جبعة وزحف الكمين وضرب المدينة كلها بحد السيف.",
    "38": "وكان الميعاد بين رجال اسرائيل وبين الكمين اصعادهم بكثرة علامة الدخان من المدينة.",
    "39": "ولما انقلب رجال اسرائيل في الحرب ابتدأ بنيامين يضربون قتلى من رجال اسرائيل نحو ثلاثين رجلا لانهم قالوا انما هم منهزمون من امامنا كالحرب الاولى.",
    "40": "ولما ابتدأت العلامة تصعد من المدينة عمود دخان التفت بنيامين الى ورائه واذا بالمدينة كلها تصعد نحو السماء.",
    "41": "ورجع رجال اسرائيل وهرب رجال بنيامين برعدة لانهم رأوا ان الشر قد مسّهم.",
    "42": "ورجعوا امام بني اسرائيل في طريق البرية ولكن القتال ادركهم والذين من المدن اهلكوهم في وسطهم.",
    "43": "فحاوطوا بنيامين وطاردوهم بسهولة وادركوهم مقابل جبعة لجهة شروق الشمس.",
    "44": "فسقط من بنيامين ثمانية عشر الف رجل جميع هؤلاء ذوو بأس.",
    "45": "فداروا وهربوا الى البرية الى صخرة رمّون. فالتقطوا منهم في السكك خمسة آلاف رجل وشدوا وراءهم الى جدعوم وقتلوا منهم الفي رجل.",
    "46": "وكان جميع الساقطين من بنيامين خمسة وعشرين الف رجل مخترطي السيف في ذلك اليوم. جميع هؤلاء ذوو بأس.",
    "47": "ودار وهرب الى البرية الى صخرة رمون ست مئة رجل واقاموا في صخرة رمون اربعة اشهر.",
    "48": "ورجع رجال بني اسرائيل الى بني بنيامين وضربوهم بحد السيف من المدينة باسرها حتى البهائم حتى كل ما وجد وايضا جميع المدن التي وجدت احرقوها بالنار"
  }
}