{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 21,
  "verses": {
    "1": "ورجال اسرائيل حلفوا في المصفاة قائلين لا يسلم احد منا ابنته لبنيامين امرأة.",
    "2": "وجاء الشعب الى بيت ايل واقاموا هناك الى المساء امام الله ورفعوا صوتهم وبكوا بكاء عظيما.",
    "3": "وقالوا لماذا يا رب اله اسرائيل حدثت هذه في اسرائيل حتى يفقد اليوم من اسرائيل سبط.",
    "4": "وفي الغد بكر الشعب وبنوا هناك مذبحا واصعدوا محرقات وذبائح سلامة.",
    "5": "وقال بنو اسرائيل من هو الذي لم يصعد في المجمع من جميع اسباط اسرائيل الى الرب. لانه صار الحلف العظيم على الذي لم يصعد الى الرب الى المصفاة قائلا يمات موتا.",
    "6": "وندم بنو اسرائيل على بنيامين اخيهم وقالوا قد انقطع اليوم سبط واحد من اسرائيل.",
    "7": "ماذا نعمل للباقين منهم في امر النساء وقد حلفنا نحن بالرب ان لا نعطيهم من بناتنا نساء.",
    "8": "وقالوا اي سبط من اسباط اسرائيل لم يصعد الى الرب الى المصفاة. وهوذا لم يات الى المحلّة رجل من يابيش جلعاد الى المجمع.",
    "9": "فعد الشعب فلم يكن هناك رجل من سكان يابيش جلعاد.",
    "10": "فارسلت الجماعة الى هناك اثني عشر الف رجل من بني البأس واوصوهم قائلين اذهبوا واضربوا سكان يابيش جلعاد بحد السيف مع النساء والاطفال.",
    "11": "وهذا ما تعملونه. تحرّمون كل ذكر وكل امرأة عرفت اضطجاع ذكر.",
    "12": "فوجدوا من سكان يابيش جلعاد اربع مئة فتاة عذارى لم يعرفن رجلا بالاضطجاع مع ذكر وجاءوا بهنّ الى المحلّة الى شيلوه التي في ارض كنعان",
    "13": "وارسلت الجماعة كلها وكلمت بني بنيامين الذين في صخرة رمون واستدعتهم الى الصلح.",
    "14": "فرجع بنيامين في ذلك الوقت فاعطوهم النساء اللواتي استحيوهنّ من نساء يابيش جلعاد ولم يكفوهم هكذا.",
    "15": "وندم الشعب من اجل بنيامين لان الرب جعل شقّا في اسباط اسرائيل",
    "16": "فقال شيوخ الجماعة ماذا نصنع بالباقين في امر النساء لانه قد انقطعت النساء من بنيامين.",
    "17": "وقالوا ميراث نجاة لبنيامين ولا يمحى سبط من اسرائيل.",
    "18": "ونحن لا نقدر ان نعطيهم نساء من بناتنا لان بني اسرائيل حلفوا قائلين ملعون من اعطى امرأة لبنيامين.",
    "19": "ثم قالوا هوذا عيد الرب في شيلوه من سنة الى سنة شمالي بيت ايل شرقي الطريق الصاعدة من بيت ايل الى شكيم وجنوبي لبونة.",
    "20": "واوصوا بني بنيامين قائلين امضوا واكمنوا في الكروم.",
    "21": "وانظروا فاذا خرجت بنات شيلوه ليدرن في الرقص فاخرجوا انتم من الكروم واخطفوا لانفسكم كل واحد امرأته من بنات شيلوه واذهبوا الى ارض بنيامين.",
    "22": "فاذا جاء آباؤهنّ او اخوتهنّ لكي يشكوا الينا نقول لهم تراءفوا عليهم لاجلنا لاننا لم ناخذ لكل واحد امرأته في الحرب لانكم انتم لم تعطوهم في الوقت حتى تكونوا قد اثمتم.",
    "23": "ففعل هكذا بنو بنيامين واتخذوا نساء حسب عددهم من الراقصات اللواتي اختطفوهنّ وذهبوا ورجعوا الى ملكهم وبنوا المدن وسكنوا بها.",
    "24": "فسار من هناك بنو اسرائيل في ذلك الوقت كل واحد الى سبطه وعشيرته وخرجوا من هناك كل واحد الى ملكه.",
    "25": "في تلك الايام لم يكن ملك في اسرائيل. كل واحد عمل ما حسن في عينيه"
  }
}