{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 3,
  "verses": {
    "1": "فهؤلاء هم الامم الذين تركهم الرب ليمتحن بهم اسرائيل كل الذين لم يعرفوا جميع حروب كنعان",
    "2": "انما لمعرفة اجيال بني اسرائيل لتعليمهم الحرب. الذين لم يعرفوها قبل فقط.",
    "3": "اقطاب الفلسطينيين الخمسة وجميع الكنعانيين والصيدونيين والحوّيين سكان جبل لبنان من جبل بعل حرمون الى مدخل حماة.",
    "4": "كانوا لامتحان اسرائيل بهم لكي يعلم هل يسمعون وصايا الرب التي اوصى بها آباءهم عن يد موسى",
    "5": "فسكن بنو اسرائيل في وسط الكنعانيين والحثّيين والاموريين والفرزّيين والحوّيين واليبوسيين.",
    "6": "واتخذوا بناتهم لانفسهم نساء واعطوا بناتهم لبنيهم وعبدوا آلهتهم.",
    "7": "فعمل بنو اسرائيل الشر في عيني الرب ونسوا الرب الههم وعبدوا البعليم والسواري.",
    "8": "فحمي غضب الرب على اسرائيل فباعهم بيد كوشان رشعتايم ملك ارام النهرين. فعبد بنو اسرائيل كوشان رشعتايم ثماني سنين.",
    "9": "وصرخ بنو اسرائيل الى الرب فاقام الرب مخلّصا لبني اسرائيل فخلصهم. عثنيئيل بن قناز اخا كالب الاصغر.",
    "10": "فكان عليه روح الرب وقضى لاسرائيل وخرج للحرب فدفع الرب ليده كوشان رشعتايم ملك ارام واعتزت يده على كوشان رشعتايم.",
    "11": "واستراحت الارض اربعين سنة. ومات عثنيئيل بن قناز",
    "12": "وعاد بنو اسرائيل يعملون الشر في عيني الرب فشدد الرب عجلون ملك موآب على اسرائيل لانهم عملوا الشر في عيني الرب.",
    "13": "فجمع اليه بني عمون وعماليق وسار وضرب اسرائيل وامتلكوا مدينة النخل.",
    "14": "فعبد بنو اسرائيل عجلون ملك موآب ثماني عشرة سنة.",
    "15": "وصرخ بنو اسرائيل الى الرب فاقام لهم الرب مخلّصا اهود بن جيرا البنياميني رجلا اعسر. فارسل بنو اسرائيل بيده هدية لعجلون ملك موآب.",
    "16": "فعمل اهود لنفسه سيفا ذا حدين طوله ذراع وتقلده تحت ثيابه على فخذه اليمنى.",
    "17": "وقدم الهدية لعجلون ملك موآب. وكان عجلون رجلا سمينا جدا.",
    "18": "وكان لما انتهى من تقديم الهدية صرف القوم حاملي الهدية",
    "19": "واما هو فرجع من عند المنحوتات التي لدى الجلجال وقال. لي كلام سرّ اليك ايها الملك. فقال صه. وخرج من عنده جميع الواقفين لديه.",
    "20": "فدخل اليه اهود وهو جالس في علية برود كانت له وحده. وقال اهود. عندي كلام الله اليك. فقام عن الكرسي.",
    "21": "فمدّ اهود يده اليسرى واخذ السيف عن فخذه اليمنى وضربه في بطنه.",
    "22": "فدخل القائم ايضا وراء النصل وطبق الشحم وراء النصل لانه لم يجذب السيف من بطنه. وخرج من الحتار.",
    "23": "فخرج اهود من الرواق واغلق ابواب العلية وراءه واقفلها.",
    "24": "ولما خرج جاء عبيده ونظروا واذا ابواب العلية مقفلة فقالوا انه مغط رجليه في مخدع البرود.",
    "25": "فلبثوا حتى خجلوا واذا هو لا يفتح ابواب العلية فاخذوا المفتاح وفتحوا واذا سيدهم ساقط على الارض ميتا.",
    "26": "واما اهود فنجا اذ هم مبهوتون وعبر المنحوتات ونجا الى سعيرة.",
    "27": "وكان عند مجيئه انه ضرب بالبوق في جبل افرايم فنزل معه بنو اسرائيل عن الجبل وهو قدامهم.",
    "28": "وقال لهم اتبعوني لان الرب قد دفع اعداءكم الموآبيين ليدكم فنزلوا وراءه واخذوا مخاوض الاردن الى موآب ولم يدعوا احدا يعبر.",
    "29": "فضربوا من موآب في ذلك الوقت نحو عشرة آلاف رجل كل نشيط وكل ذي بأس ولم ينج احد.",
    "30": "فذلّ الموآبيون في ذلك اليوم تحت يد اسرائيل. واستراحت الارض ثمانين سنة",
    "31": "وكان بعده شمجر بن عناة فضرب من الفلسطينيين ست مئة رجل بمنساس البقر وهو ايضا خلص اسرائيل"
  }
}