{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 4,
  "verses": {
    "1": "وعاد بنو اسرائيل يعملون الشر في عيني الرب بعد موت اهود.",
    "2": "فباعهم الرب بيد يابين ملك كنعان الذي ملك في حاصور. ورئيس جيشه سيسرا وهو ساكن في حروشة الامم.",
    "3": "فصرخ بنو اسرائيل الى الرب لانه كان له تسع مئة مركبة من حديد وهو ضايق بني اسرائيل بشدة عشرين سنة",
    "4": "ودبورة امرأة نبية زوجة لفيدوت هي قاضية اسرائيل في ذلك الوقت.",
    "5": "وهي جالسة تحت نخلة دبورة بين الرامة وبيت ايل في جبل افرايم. وكان بنو اسرائيل يصعدون اليها للقضاء.",
    "6": "فارسلت ودعت باراق بن ابينوعم من قادش نفتالي وقالت له ألم يامر الرب اله اسرائيل. اذهب وازحف الى جبل تابور وخذ معك عشرة آلاف رجل من بني نفتالي ومن بني زبولون.",
    "7": "فأجذب اليك الى نهر قيشون سيسرا رئيس جيش يابين بمركباته وجمهوره وأدفعه ليدك.",
    "8": "فقال لها باراق ان ذهبت معي اذهب. وان لم تذهبي معي فلا اذهب.",
    "9": "فقالت اني اذهب معك غير انه لا يكون لك فخر في الطريق التي انت سائر فيها. لان الرب يبيع سيسرا بيد امرأة. فقامت دبورة وذهبت مع باراق الى قادش",
    "10": "ودعا باراق زبولون ونفتالي الى قادش وصعد ومعه عشرة آلاف رجل. وصعدت دبورة معه.",
    "11": "وحابر القيني انفرد من قاين من بني حوباب حمي موسى وخيّم حتى الى بلوطة في صعنايم التي عند قادش.",
    "12": "واخبروا سيسرا بانه قد صعد باراق بن ابينوعم الى جبل تابور.",
    "13": "فدعا سيسرا جميع مركباته تسع مئة مركبة من حديد وجميع الشعب الذين معه من حروشة الامم الى نهر قيشون.",
    "14": "فقالت دبورة لباراق قم. لان هذا هو اليوم الذي دفع فيه الرب سيسرا ليدك. ألم يخرج الرب قدامك. فنزل باراق من جبل تابور ووراءه عشرة آلاف رجل.",
    "15": "فازعج الرب سيسرا وكل المركبات وكل الجيش بحد السيف امام باراق. فنزل سيسرا عن المركبة وهرب على رجليه.",
    "16": "وتبع باراق المركبات والجيش الى حروشة الامم. وسقط كل جيش سيسرا بحد السيف لم يبق ولا واحد.",
    "17": "واما سيسرا فهرب على رجليه الى خيمة ياعيل امرأة حابر القيني. لانه كان صلح بين يابين ملك حاصور وبيت حابر القيني.",
    "18": "فخرجت ياعيل لاستقبال سيسرا وقالت له مل يا سيدي مل اليّ. لا تخف. فمال اليها الى الخيمة وغطته باللحاف.",
    "19": "فقال لها اسقيني قليل ماء لاني قد عطشت. ففتحت وطب اللبن واسقته ثم غطته.",
    "20": "فقال لها قفي بباب الخيمة ويكون اذا جاء احد وسألك أهنا رجل انك تقولين لا.",
    "21": "فأخذت ياعيل امرأة حابر وتد الخيمة وجعلت الميتدة في يدها وقارت اليه وضربت الوتد في صدغه فنفذ الى الارض وهو متثقل في النوم ومتعب فمات.",
    "22": "واذا بباراق يطارد سيسرا فخرجت ياعيل لاستقباله وقالت له تعال فاريك الرجل الذي انت طالبه. فجاء اليها واذا سيسرا ساقط ميتا والوتد في صدغه.",
    "23": "فاذل الله في ذلك اليوم يابين ملك كنعان امام بني اسرائيل.",
    "24": "واخذت يد بني اسرائيل تتزايد وتقسو على يابين ملك كنعان حتى قرضوا يابين ملك كنعان"
  }
}