{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 5,
  "verses": {
    "1": "فترنمت دبورة وباراق بن ابينوعم في ذلك اليوم قائلين",
    "2": "لاجل قيادة القواد في اسرائيل لاجل انتداب الشعب باركوا الرب.",
    "3": "اسمعوا ايها الملوك واصغوا ايها العظماء. انا انا للرب اترنم. ازمّر للرب اله اسرائيل.",
    "4": "يا رب بخروجك من سعير بصعودك من صحراء ادوم الارض ارتعدت. السموات ايضا قطرت. كذلك السحب قطرت ماء.",
    "5": "تزلزلت الجبال من وجه الرب وسيناء هذا من وجه الرب اله اسرائيل",
    "6": "في ايام شمجر بن عناة في ايام ياعيل استراحت الطرق وعابرو السبل ساروا في مسالك معوجة.",
    "7": "خذل الحكام في اسرائيل. خذلوا حتى قمت انا دبورة. قمت أمّا في اسرائيل.",
    "8": "اختار آلهة حديثة. حينئذ حرب الابواب. هل كان يرى مجنّ او رمح في اربعين الفا من اسرائيل.",
    "9": "قلبي نحو قضاة اسرائيل المنتدبين في الشعب. باركوا الرب.",
    "10": "ايها الراكبون الاتن الصحر الجالسون على طنافس والسالكون في الطريق سبحوا.",
    "11": "من صوت المحاصّين بين الاحواض هناك يثنون على حق الرب حق حكامه في اسرائيل. حينئذ نزل شعب الرب الى الابواب",
    "12": "استيقظي استيقظي يا دبورة استيقظي استيقظي وتكلمي بنشيد. قم يا باراق واسب سبيك يا ابن ابينوعم.",
    "13": "حينئذ تسلط الشارد على عظماء الشعب. الرب سلّطني على الجبابرة.",
    "14": "جاء من افرايم الذين مقرهم بين عماليق وبعدك بنيامين مع قومك. من ماكير نزل قضاة. ومن زبولون ماسكون بقضيب القائد.",
    "15": "والرؤساء في يساكر مع دبورة وكما يساكر هكذا باراق. اندفع الى الوادي وراءه. على مساقي رأوبين اقضية قلب عظيمة.",
    "16": "لماذا اقمت بين الحظائر لسمع الصفير للقطعان. لدى مساقي رأوبين مباحث قلب عظيمة.",
    "17": "جلعاد في عبر الاردن سكن. ودان لماذا استوطن لدى السفن واشير اقام على ساحل البحر وفي فرضه سكن.",
    "18": "زبولون شعب اهان نفسه الى الموت مع نفتالي على روابي الحقل",
    "19": "جاء ملوك. حاربوا. حينئذ حارب ملوك كنعان في تعنك على مياه مجدو. بضع فضة لم ياخذوا.",
    "20": "من السموات حاربوا. الكواكب من حبكها حاربت سيسرا.",
    "21": "نهر قيشون جرفهم. نهر وقائع نهر قيشون. دوسي يا نفسي بعزّ",
    "22": "حينئذ ضربت اعقاب الخيل من السوق سوق اقويائه.",
    "23": "العنوا ميروز قال ملاك الرب. العنوا ساكنيها لعنا. لانهم لم ياتوا لمعونة الرب معونة الرب بين الجبابرة.",
    "24": "تبارك على النساء ياعيل امرأة حابر القيني. على النساء في الخيام تبارك.",
    "25": "طلب ماء فاعطته لبنا. في قصعة العظماء قدمت زبدة.",
    "26": "مدت يدها الى الوتد ويمينها الى مضراب العملة وضربت سيسرا وسحقت راسه شدخت وخرقت صدغه.",
    "27": "بين رجليها انطرح سقط اضطجع. بين رجليها انطرح سقط. حيث انطرح فهناك سقط مقتولا.",
    "28": "من الكوّة اشرفت وولولت ام سيسرا من الشباك. لماذا ابطأت مركباته عن المجيء. لماذا تاخرت خطوات مراكبه.",
    "29": "فاجابتها احكم سيداتها بل هي ردت جوابا لنفسها",
    "30": "ألم يجدوا ويقسموا الغنيمة. فتاة او فتاتين لكل رجل. غنيمة ثياب مصبوغة لسيسرا. غنيمة ثياب مصبوغة مطرزة. ثياب مصبوغة مطرزة الوجهين غنيمة لعنقي.",
    "31": "هكذا يبيد جميع اعدائك يا رب. واحباؤه كخروج الشمس في جبروتها واستراحت الارض اربعين سنة"
  }
}