{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 6,
  "verses": {
    "1": "وعمل بنو اسرائيل الشر في عيني الرب فدفعهم الرب ليد مديان سبع سنين.",
    "2": "فاعتزّت يد مديان على اسرائيل. بسبب المديانيين عمل بنو اسرائيل لانفسهم الكهوف التي في الجبال والمغاير والحصون.",
    "3": "واذا زرع اسرائيل كان يصعد المديانيون والعمالقة وبنو المشرق يصعدون عليهم",
    "4": "وينزلون عليهم ويتلفون غلة الارض الى مجيئك الى غزة ولا يتركون لاسرائيل قوت الحياة ولا غنما ولا بقرا ولا حميرا.",
    "5": "لانهم كانوا يصعدون بمواشيهم وخيامهم ويجيئون كالجراد في الكثرة وليس لهم ولجمالهم عدد. ودخلوا الارض لكي يخربوها.",
    "6": "فذلّ اسرائيل جدا من قبل المديانيين. وصرخ بنو اسرائيل الى الرب",
    "7": "وكان لما صرخ بنو اسرائيل الى الرب بسبب المديانيين",
    "8": "ان الرب ارسل رجلا نبيا الى بني اسرائيل فقال لهم. هكذا قال الرب اله اسرائيل. اني قد اصعدتكم من مصر اخرجتكم من بيت العبودية",
    "9": "وانقذتكم من يد المصريين ومن يد جميع مضايقيكم وطردتهم من امامكم واعطيتكم ارضهم.",
    "10": "وقلت لكم انا الرب الهكم. لا تخافوا آلهة الاموريين الذين انتم ساكنون ارضهم. ولم تسمعوا لصوتي",
    "11": "وأتى ملاك الرب وجلس تحت البطمة التى في عفرة التي ليوآش الابيعزري. وابنه جدعون كان يخبط حنطة في المعصرة لكي يهربها من المديانيين.",
    "12": "فظهر له ملاك الرب وقال له. الرب معك يا جبار البأس.",
    "13": "فقال له جدعون اسألك يا سيدي اذا كان الرب معنا فلماذا اصابتنا كل هذه واين كل عجائبه التي اخبرنا بها آباؤنا قائلين ألم يصعدنا الرب من مصر. والآن قد رفضنا الرب وجعلنا في كف مديان.",
    "14": "التفت اليه الرب وقال اذهب بقوتك هذه وخلص اسرائيل من كفّ مديان. أما ارسلتك.",
    "15": "فقال له اسألك يا سيدي بماذا اخلص اسرائيل. ها عشيرتي هي الذلّى في منسّى وانا الاصغر في بيت ابي.",
    "16": "فقال له الرب اني اكون معك وستضرب المديانيين كرجل واحد.",
    "17": "فقال له ان كنت قد وجدت نعمة في عينيك فاصنع لي علامة انك انت تكلمني.",
    "18": "لا تبرح من ههنا حتى آتي اليك واخرج تقدمتي واضعها امامك. فقال اني ابقى حتى ترجع.",
    "19": "فدخل جدعون وعمل جدي معزى وايفة دقيق فطيرا. اما اللحم فوضعه في سل واما المرق فوضعه في قدر وخرج بها اليه الى تحت البطمة وقدّمها.",
    "20": "فقال له ملاك الله خذ اللحم والفطير وضعهما على تلك الصخرة واسكب المرق. ففعل كذلك.",
    "21": "فمدّ ملاك الرب طرف العكاز الذي بيده ومس اللحم والفطير فصعدت نار من الصخرة واكلت اللحم والفطير. وذهب ملاك الرب عن عينيه.",
    "22": "فرأى جدعون انه ملاك الرب فقال جدعون آه يا سيدي الرب لاني قد رأيت ملاك الرب وجها لوجه.",
    "23": "فقال له الرب السلام لك. لا تخف. لا تموت.",
    "24": "فبنى جدعون هناك مذبحا للرب ودعاه يهوه شلوم. الى هذا اليوم لم يزل في عفرة الابيعزريين",
    "25": "وكان في تلك الليلة ان الرب قال له خذ ثور البقر الذي لابيك وثورا ثانيا ابن سبع سنين واهدم مذبح البعل الذي لابيك واقطع السارية التي عنده",
    "26": "وابن مذبحا للرب الهك على راس هذا الحصن بترتيب وخذ الثور الثاني واصعد محرقة على حطب السارية التي تقطعها.",
    "27": "فاخذ جدعون عشرة رجال من عبيده وعمل كما كلّمه الرب. واذ كان يخاف من بيت ابيه واهل المدينة ان يعمل ذلك نهارا فعمله ليلا",
    "28": "فبكر اهل المدينة في الغد واذا بمذبح البعل قد هدم والسارية التي عنده قد قطعت والثور الثاني قد أصعد على المذبح الذي بني.",
    "29": "فقال الواحد لصاحبه من عمل هذا الامر. فسألوا وبحثوا فقالوا ان جدعون بن يوآش قد فعل هذا الامر.",
    "30": "فقال اهل المدينة ليوآش اخرج ابنك لكي يموت لانه هدم مذبح البعل وقطع السارية التي عنده.",
    "31": "فقال يوآش لجميع القائمين عليه انتم تقاتلون للبعل ام انتم تخلصونه. من يقاتل له يقتل في هذا الصباح. ان كان الها فليقاتل لنفسه لان مذبحه قد هدم.",
    "32": "فدعاه في ذلك اليوم يربعل قائلا ليقاتله البعل لانه هدم مذبحه",
    "33": "واجتمع جميع المديانيين والعمالقة وبني المشرق معا وعبروا ونزلوا في وادي يزرعيل.",
    "34": "ولبس روح الرب جدعون فضرب بالبوق فاجتمع ابيعزر وراءه.",
    "35": "وارسل رسلا الى جميع منسّى فاجتمع هو ايضا وراءه وارسل رسلا الى اشير وزبولون ونفتالي فصعدوا للقائهم.",
    "36": "وقال جدعون لله. ان كنت تخلص بيدي اسرائيل كما تكلمت",
    "37": "فها اني واضع جزّة الصوف في البيدر فان كان طل على الجزّة وحدها وجفاف على الارض كلها علمت انك تخلص بيدي اسرائيل كما تكلمت.",
    "38": "وكان كذلك. فبكر في الغد وضغط الجزّة وعصر طلا من الجزّة ملء قصعة ماء.",
    "39": "فقال جدعون لله لا يحم غضبك عليّ فاتكلم هذه المرة فقط. أمتحن هذه المرة فقط بالجزّة. فليكن جفاف في الجزّة وحدها وعلى كل الارض ليكن طل.",
    "40": "ففعل الله كذلك في تلك الليلة. فكان جفاف في الجزّة وحدها وعلى الارض كلها كان طل"
  }
}