{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 8,
  "verses": {
    "1": "وقال له رجال افرايم ما هذا الامر الذي فعلت بنا اذ لم تدعنا عند ذهابك لمحاربة المديانيين. وخاصموه بشدة.",
    "2": "فقال لهم ماذا فعلت الآن نظيركم. أليس خصاصة افرايم خيرا من قطاف ابيعزر.",
    "3": "ليدكم دفع الله اميري المديانيين غرابا وذئبا. وماذا قدرت ان اعمل نظيركم. حينئذ ارتخت روحهم عنه عندما تكلم بهذا الكلام",
    "4": "وجاء جدعون الى الاردن وعبر هو والثلاث مئة الرجل الذين معه معيين ومطاردين.",
    "5": "فقال لاهل سكوت اعطوا ارغفة خبز للقوم الذين معي لانهم معيون وانا ساع وراء زبح وصلمناع ملكي مديان.",
    "6": "فقال رؤساء سكوت هل ايدي زبح وصلمناع بيدك الآن حتى نعطي جندك خبزا.",
    "7": "فقال جدعون. لذلك عندما يدفع الرب زبح وصلمناع بيدي ادوس لحمكم مع اشواك البرية بالنوارج.",
    "8": "وصعد من هناك الى فنوئيل وكلمهم هكذا. فاجابه اهل فنوئيل كما اجاب اهل سكوت.",
    "9": "فكلم ايضا اهل فنوئيل قائلا عند رجوعي بسلام اهدم هذا البرج.",
    "10": "وكان زبح وصلمناع في قرقر وجيشهما معهما نحو خمسة عشر الفا كل الباقين من جميع جيش بني المشرق. والذين سقطوا مئة وعشرون الف رجل مخترطي السيف",
    "11": "وصعد جدعون في طريق ساكني الخيام شرقي نوبح ويجبهة وضرب الجيش وكان الجيش مطمئنا.",
    "12": "فهرب زبح وصلمناع فتبعهما وامسك ملكي مديان زبح وصلمناع وازعج كل الجيش",
    "13": "ورجع جدعون بن يواش من الحرب من عند عقبة حارس.",
    "14": "وامسك غلاما من اهل سكوت وساله فكتب له رؤساء سكوت وشيوخها سبعة وسبعين رجلا.",
    "15": "ودخل الى اهل سكوت وقال هوذا زبح وصلمناع اللذان عيرتموني بهما قائلين هل ايدي زبح صلمناع بيدك الآن حتى نعطي رجالك المعيين خبزا.",
    "16": "واخذ شيوخ المدينة واشواك البرية والنوارج وعلّم بها اهل سكوت.",
    "17": "وهدم برج فنوئيل وقتل رجال المدينة",
    "18": "وقال لزبح وصلمناع كيف الرجال الذين قتلتماهم في تابور. فقالا مثلهم مثلك. كل واحد كصورة اولاد ملك.",
    "19": "فقال هم اخوتي بنو امي. حيّ هو الرب لو استحييتماهم لما قتلتكما.",
    "20": "وقال ليثر بكره قم اقتلهما فلم يخترط الغلام سيفه لانه خاف بما انه فتى بعد",
    "21": "فقال زبح وصلمناع قم انت وقع علينا لانه مثل الرجل بطشه. فقام جدعون وقتل زبح وصلمناع واخذ الاهلّة التي في اعناق جمالهما",
    "22": "وقال رجال اسرائيل لجدعون تسلط علينا انت وابنك وابن ابنك لانك قد خلّصتنا من يد مديان.",
    "23": "فقال لهم جدعون لا اتسلط انا عليكم ولا يتسلط ابني عليكم. الرب يتسلط عليكم.",
    "24": "ثم قال لهم جدعون اطلب منكم طلبة ان تعطوني كل واحد اقراط غنيمته. لانه كان لهم اقراط ذهب لانهم اسمعيليون.",
    "25": "فقالوا اننا نعطي. وفرشوا رداء وطرحوا عليه كل واحد اقراط غنيمته.",
    "26": "وكان وزن اقراط الذهب التي طلب الفا وسبع مئة شاقل ذهبا ما عدا الاهلّة والحلق واثواب الارجوان التي على ملوك مديان وما عدا القلائد التي في اعناق جمالهم.",
    "27": "فصنع جدعون منها افودا وجعله في مدينته في عفرة وزنى كل اسرائيل وراءه هناك فكان ذلك لجدعون وبيته فخا.",
    "28": "وذلّ مديان امام بني اسرائيل ولم يعودوا يرفعون رؤسهم. واستراحت الارض اربعين سنة في ايام جدعون",
    "29": "وذهب يربعل بن يوآش واقام في بيته.",
    "30": "وكان لجدعون سبعون ولدا خارجون من صلبه لانه كانت له نساء كثيرات.",
    "31": "وسرّيته التي في شكيم ولدت له هي ايضا ابنا فسماه ابيمالك.",
    "32": "ومات جدعون بن يوآش بشيبة صالحة ودفن في قبر يوآش ابيه في عفرة ابيعزر",
    "33": "وكان بعد موت جدعون ان بني اسرائيل رجعوا وزنوا وراء البعليم وجعلوا لهم بعل بريث الها.",
    "34": "ولم يذكر بنو اسرائيل الرب الههم الذي انقذهم من يد جميع اعدائهم من حولهم.",
    "35": "ولم يعملوا معروفا مع بيت يربعل جدعون نظير كل الخير الذي عمل مع اسرائيل"
  }
}