{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 9,
  "verses": {
    "1": "وذهب ابيمالك بن يربعل الى شكيم الى اخوة امه وكلمهم وجميع عشيرة بيت ابي امه قائلا.",
    "2": "تكلموا الآن في آذان جميع اهل شكيم. ايما هو خير لكم. أأن يتسلط عليكم سبعون رجلا جميع بني يربعل ام ان يتسلط عليكم رجل واحد. واذكروا اني انا عظمكم ولحمكم.",
    "3": "فتكلم اخوة امه عنه في آذان كل اهل شكيم بجميع هذا الكلام. فمال قلبهم وراء ابيمالك لانهم قالوا اخونا هو.",
    "4": "واعطوه سبعين شاقل فضة من بيت بعل بريث فاستاجر بها ابيمالك رجالا بطالين طائشين فسعوا وراءه.",
    "5": "ثم جاء الى بيت ابيه في عفرة وقتل اخوته بني يربعل سبعين رجلا على حجر واحد. وبقي يوثام بن يربعل الاصغر لانه اختبأ.",
    "6": "فاجتمع جميع اهل شكيم وكل سكان القلعة وذهبوا وجعلوا ابيمالك ملكا عند بلوطة النصب الذي في شكيم",
    "7": "واخبروا يوثام فذهب ووقف على راس جبل جرزيم ورفع صوته ونادى وقال لهم. اسمعوا لي يا اهل شكيم يسمع لكم الله.",
    "8": "مرّة ذهبت الاشجار لتمسح عليها ملكا. فقالت للزيتونة املكي علينا.",
    "9": "فقالت لها الزيتونة أاترك دهني الذي به يكرمون بي الله والناس واذهب لكي املك على الاشجار.",
    "10": "ثم قالت الاشجار للتينة تعالي انت واملكي علينا.",
    "11": "فقالت لها التينة أأترك حلاوتي وثمري الطيب واذهب لكي املك على الاشجار.",
    "12": "فقالت الاشجار للكرمة تعالي انت املكي علينا.",
    "13": "فقالت لها الكرمة أاترك مسطاري الذي يفرح الله والناس واذهب لكي املك على الاشجار.",
    "14": "ثم قالت جميع الاشجار للعوسج تعال انت واملك علينا.",
    "15": "فقال العوسج للاشجار ان كنتم بالحق تمسحونني عليكم ملكا فتعالوا واحتموا تحت ظلي. والا فتخرج نار من العوسج وتأكل ارز لبنان.",
    "16": "فالآن ان كنتم قد عملتم بالحق والصحة اذ جعلتم ابيمالك ملكا وان كنتم قد فعلتم خيرا مع يربعل ومع بيته وان كنتم قد فعلتم له حسب عمل يديه.",
    "17": "لان ابي قد حارب عنكم وخاطر بنفسه وانقذكم من يد مديان.",
    "18": "وانتم قد قمتم اليوم على بيت ابي وقتلتم بنيه سبعين رجلا على حجر واحد وملكتم ابيمالك ابن امته على اهل شكيم لانه اخوكم.",
    "19": "فان كنتم قد عملتم بالحق والصحة مع يربعل ومع بيته في هذا اليوم فافرحوا انتم بابيمالك وليفرح هو ايضا بكم.",
    "20": "والا فتخرج نار من ابيمالك وتأكل اهل شكيم وسكان القلعة وتخرج نار من اهل شكيم ومن سكان القلعة وتاكل ابيمالك.",
    "21": "ثم هرب يوثام وفرّ وذهب الى بئر واقام هناك من وجه ابيمالك اخيه",
    "22": "فترأس ابيمالك على اسرائيل ثلاث سنين.",
    "23": "وارسل الرب روحا رديا بين ابيمالك واهل شكيم فغدر اهل شكيم بابيمالك.",
    "24": "ليأتي ظلم بني يربعل السبعين ويجلب دمهم على ابيمالك اخيهم الذي قتلهم وعلى اهل شكيم الذين شددوا يديه لقتل اخوته.",
    "25": "فوضع له اهل شكيم كمينا على رؤوس الجبال وكانوا يستلبون كل من عبر بهم في الطريق. فأخبر ابيمالك",
    "26": "وجاء جعل بن عابد مع اخوته وعبروا الى شكيم فوثق به اهل شكيم",
    "27": "وخرجوا الى الحقل وقطفوا كرومهم وداسوا وصنعوا تمجيدا ودخلوا بيت الههم واكلوا وشربوا ولعنوا ابيمالك.",
    "28": "فقال جعل بن عابد من هو ابيمالك ومن هو شكيم حتى نخدمه. أما هو ابن يربعل وزبول وكيله. اخدموا رجال حمور ابي شكيم. فلماذا نخدمه نحن.",
    "29": "من يجعل هذا الشعب بيدي فاعزل ابيمالك. وقال لابيمالك كثر جندك واخرج.",
    "30": "ولما سمع زبول رئيس المدينة كلام جعل بن عابد حمي غضبه.",
    "31": "وارسل رسلا الى ابيمالك في ترمة يقول هوذا جعل بن عابد واخوته قد اتوا الى شكيم وها هم يهيجون المدينة ضدك.",
    "32": "فالآن قم ليلا انت والشعب الذي معك واكمن في الحقل.",
    "33": "ويكون في الصباح عند شروق الشمس انك تبكر وتقتحم المدينة. وها هو والشعب الذي معه يخرجون اليك فتفعل به حسبما تجده يدك",
    "34": "فقام ابيمالك وكل الشعب الذي معه ليلا وكمنوا لشكيم اربع فرق.",
    "35": "فخرج جعل بن عابد ووقف في مدخل باب المدينة. فقام ابيمالك والشعب الذي معه من المكمن.",
    "36": "ورأى جعل الشعب وقال لزبول هوذا شعب نازل عن رؤوس الجبال. فقال له زبول انك ترى ظل الجبال كانه اناس.",
    "37": "فعاد جعل وتكلم ايضا قائلا هوذا شعب نازل من عند اعالي الارض وفرقة واحدة آتية عن طريق بلوطة العائفين.",
    "38": "فقال له زبول اين الآن فوك الذي قلت به من هو ابيمالك حتى نخدمه. أليس هذا هو الشعب الذي رذلته. فاخرج الآن وحاربه.",
    "39": "فخرج جعل امام اهل شكيم وحارب ابيمالك.",
    "40": "فهزمه ابيمالك فهرب من قدامه وسقط قتلى كثيرون حتى عند مدخل الباب.",
    "41": "فاقام ابيمالك في ارومة. وطرد زبول جعلا واخوته عن الاقامة في شكيم",
    "42": "وكان في الغد ان الشعب خرج الى الحقل واخبروا ابيمالك.",
    "43": "فاخذ القوم وقسمهم الى ثلاث فرق وكمن في الحقل ونظر واذ الشعب يخرج من المدينة فقام عليهم وضربهم.",
    "44": "وابيمالك والفرقة التي معه اقتحموا ووقفوا في مدخل باب المدينة. واما الفرقتان فهجمتا على كل من في الحقل وضربتاه.",
    "45": "وحارب ابيمالك المدينة كل ذلك اليوم واخذ المدينة وقتل الشعب الذي بها وهدم المدينة وزرعها ملحا",
    "46": "وسمع كل اهل برج شكيم فدخلوا الى صرح بيت ايل بريث.",
    "47": "فأخبر ابيمالك ان كل اهل برج شكيم قد اجتمعوا.",
    "48": "فصعد ابيمالك الى جبل صلمون هو وكل الشعب الذي معه. واخذ ابيمالك الفؤوس بيده وقطع غصن شجر ورفعه ووضعه على كتفه وقال للشعب الذي معه ما رأيتموني افعله فاسرعوا افعلوا مثلي.",
    "49": "فقطع الشعب ايضا كل واحد غصنا وساروا وراء ابيمالك ووضعوها على الصرح واحرقوا عليهم الصرح بالنار. فمات ايضا جميع اهل برج شكيم نحو الف رجل وامرأة.",
    "50": "ثم ذهب ابيمالك الى تاباص ونزل في تاباص واخذها.",
    "51": "وكان برج قوي في وسط المدينة فهرب اليه جميع الرجال والنساء وكل اهل المدينة واغلقوا ورائهم وصعدوا الى سطح البرج.",
    "52": "فجاء ابيمالك الى البرج وحاربه واقترب الى باب البرج ليحرقه بالنار.",
    "53": "فطرحت امرأة قطعة رحى على راس ابيمالك فشجت جمجمته.",
    "54": "فدعا حالا الغلام حامل عدته وقال له اخترط سيفك واقتلني لئلا يقولوا عني قتلته امرأة. فطعنه الغلام فمات.",
    "55": "ولما رأى رجال اسرائيل ان ابيمالك قد مات ذهب كل واحد الى مكانه.",
    "56": "فرد الله شر ابيمالك الذي فعله بابيه لقتله اخوته السبعين",
    "57": "وكل شر اهل شكيم رده الله على رؤوسهم. وأتت عليهم لعنة يوثام بن يربعل"
  }
}