{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 11,
  "verses": {
    "1": "RAB Musayla Haruna şöyle dedi:",
    "2": "İsrail halkına deyin ki, Karada yaşayan hayvanlardan şunların etini yiyebilirsiniz:",
    "3": "Çatal ve yarık tırnaklı, geviş getiren hayvanların tümü.",
    "4": "Ancak geviş getiren ve çatal tırnaklı olan hayvanlardan etini yememeniz gerekenler şunlardır: Deve geviş getirir, ama çatal tırnaklı değildir. Sizin için kirli sayılır.",
    "5": "Kaya tavşanı geviş getirir, ama çatal tırnaklı değildir. Sizin için kirli sayılır.",
    "6": "Tavşan geviş getirir, ama çatal tırnaklı değildir. Sizin için kirli sayılır.",
    "7": "Domuz çatal ve yarık tırnaklıdır, ama geviş getirmez. Sizin için kirli sayılır.",
    "8": "Bu hayvanların etini yemeyecek, leşine dokunmayacaksınız, sizin için kirlidir.",
    "9": "Suda yaşayan hayvanlardan şunların etini yiyebilirsiniz: Denizde, akarsularda yaşayan pullu ve yüzgeçli canlıların etini yiyebilirsiniz.",
    "10": "Denizdeki ve akarsulardaki bütün pulsuz ve yüzgeçsiz canlılar -suda toplu halde yaşayanlar ve ötekiler- sizin için iğrenç sayılır.",
    "11": "Bunlar sizin için iğrenç sayılacak. Etlerini yemeyecek, leşlerinden tiksineceksiniz.",
    "12": "Suda yaşayan bütün pulsuz ve yüzgeçsiz canlılar sizin için iğrenç sayılacak.",
    "13": "Tiksindirici kuşların etini yemeyecek, şunları iğrenç sayacaksınız: Kartal, kuzu kartalı, kara akbaba,",
    "14": "çaylak, doğan türleri,",
    "15": "bütün karga türleri,",
    "16": "baykuş, puhu, martı, atmaca türleri,",
    "17": "kukumav, karabatak, büyük baykuş,",
    "18": "peçeli baykuş, ishakkuşu, akbaba,",
    "19": "leylek, balıkçıl türleri, ibibik, yarasa.",
    "20": "Dört ayaklı ve kanatlı böceklerin hepsi sizin için iğrençtir.",
    "21": "Ama dört ayaklı ve kanatlı olup ayaklarını sıçramak için kullanan bazılarının etini yiyebilirsiniz.",
    "22": "Şunları yiyeceksiniz: Bütün çekirge türleri, küçük çekirge, cırcırböceği, ağustosböceği.",
    "23": "Öbür dört ayaklı, kanatlı böceklerin hepsi sizin için iğrenç sayılır.",
    "24": "Sizi kirletecek şeyler şunlardır: Aşağıdaki hayvanların leşine dokunan akşama kadar kirli sayılacaktır.",
    "25": "Kim aşağıdaki hayvanların leşini taşırsa giysilerini yıkayacak ve akşama kadar kirli sayılacaktır.",
    "26": "Çatal tırnaklı ama tırnağı yarık olmayan ve geviş getirmeyen her hayvan sizin için kirlidir. Bunlara dokunan da kirlenmiş sayılır.",
    "27": "Dört ayaklı hayvanlardan pençelerini yere basarak yürüyenler sizin için kirlidir. Bunların leşine dokunanlar akşama kadar kirli sayılacaktır.",
    "28": "Bunların leşini taşıyanlar giysilerini yıkayacak ve akşama kadar kirli sayılacaktır. Çünkü bu hayvanlar sizin için kirlidir.",
    "29": "Küçük kara hayvanları içinde sizin için kirli sayılanlar şunlardır: Gelincik, fare, bütün kertenkele türleri -geko, varan, duvar kertenkelesi, düz keler- bukalemun.",
    "31": "Sizin için kirli sayılan küçük kara hayvanları bunlardır. Bunların leşine dokunan akşama kadar kirli sayılacaktır.",
    "32": "Bunlardan birinin leşi neyin üzerine düşerse onu da kirletir. İster tahta kap, ister giysi, ister deri, ister çul olsun suya konmalıdır. Akşama kadar kirli sayılacak ve akşam temizlenmiş olacaktır.",
    "33": "Bunlardan biri toprak kabın içine düşerse, kabın içindekiler kirli sayılacaktır. Toprak kap kırılmalıdır.",
    "34": "Toprak kaptaki sulu yiyecek ve her içecek kirli sayılacaktır.",
    "35": "Bunlardan birinin leşi neyin üzerine düşerse onu da kirletir. Üzerine düştüğü ister fırın olsun, ister ocak, parçalanmalıdır. Çünkü onlar kirlidir ve sizin için kirli sayılacaktır.",
    "36": "Ancak kaynak ya da su sarnıcı temiz sayılacaktır; ama bunların leşine dokunan kirli sayılacaktır.",
    "37": "Eğer bu hayvanlardan birinin leşi ekin tohumunun üzerine düşerse, o tohum temiz sayılacaktır.",
    "38": "Ama suya konmuş tohumun içine düşerse, tohum sizin için kirlidir.",
    "39": "Eti yenen hayvanlardan biri ölürse, leşine dokunan akşama kadar kirli sayılacaktır.",
    "40": "Hayvanın leşinden yiyen giysilerini yıkayacak ve akşama kadar kirli sayılacaktır. Leşi taşıyan da giysilerini yıkayacak ve akşama kadar kirli sayılacaktır.",
    "41": "Bütün küçük kara hayvanları iğrençtir. Yenmeyecektir.",
    "42": "İster karnı üzerinde sürünen, ister dört ayaklı ya da çok ayaklı canlılar olsun, bunların hiçbirini yemeyeceksiniz. Çünkü bunlar iğrençtir.",
    "43": "Bunların hiçbiriyle kendinizi kirletmeyin, iğrenç duruma sokmayın, kirli duruma düşmeyin.",
    "44": "Tanrınız RAB benim. Kendinizi kutsayın ve kutsal olun. Çünkü ben kutsalım. Küçük kara hayvanlarının hiçbiriyle kendinizi kirletmeyin.",
    "45": "Tanrınız olmak için sizi Mısırdan çıkaran RAB benim. Kutsal olun, çünkü ben kutsalım.",
    "46": "Kirli olanı temizden, eti yeneni eti yenmeyenden ayırt edebilmeniz için hayvanlar, kuşlar, suda toplu halde yaşayan bütün canlılar ve küçük kara hayvanlarıyla ilgili yasa budur."
  }
}