{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 13,
  "verses": {
    "1": "RAB Musaya ve Kâhin Haruna şöyle dedi:",
    "2": "Bedeninde deri hastalığına dönüşebilecek şiş, kabuk ya da parlak leke bulunan kişi Haruna, ya da Harunun kâhin oğullarından birine götürülecek.",
    "3": "Kâhin derideki yaraya bakacak, yarada kıl ağarması varsa ve yara derine inmişse, kişi deri hastalığına yakalanmış demektir. Hastaya bakan kâhin onu kirli ilan edecektir.",
    "4": "Derideki parlak leke beyazsa, derine inmemişse, üzerindeki kıllar ağarmamışsa, kâhin hastayı yedi gün kapalı bir yerde tutacak.",
    "5": "Yedinci gün yaraya bakacak; yara ilerlememiş, deri yüzeyine yayılmamışsa, hastayı yedi gün daha kapalı bir yerde tutacak.",
    "6": "Yedinci gün hastaya bir daha bakacak; yara solmuş, deri yüzeyine yayılmamışsa, hastayı temiz ilan edecek. Yara yalnızca kabuktur. Hasta giysilerini yıkayıp temiz sayılacaktır.",
    "7": "Ancak temiz sayılmak için kâhine muayene olduktan sonra derisindeki kabuk yayılırsa, yine kâhine görünmelidir.",
    "8": "Kâhin kişiye bakacak, derisindeki kabuk yayılmışsa onu kirli ilan edecek. Kişi deri hastalığına yakalanmış demektir.",
    "9": "Deri hastalığına yakalanan kişi kâhine götürülecek.",
    "10": "Kâhin ona bakacak. Derideki şiş beyazlaşmış, üzerindeki kıllar ağarmışsa, şişkin yarada kızıl et görünüyorsa,",
    "11": "bu müzmin bir deri hastalığıdır. Kâhin kişiyi kirli ilan edecek, ama kapalı yerde tutmayacaktır. Çünkü kişi zaten kirlenmiştir.",
    "12": "Eğer deri hastalığı yayılıp kâhinin görebildiği kadarıyla tepeden tırnağa hastanın bütün bedenini kaplamışsa,",
    "13": "kâhin hastaya bakacak ve bedenini hastalık saran kişiyi temiz ilan edecektir. Yaralar beyazlaşmış ve temizdir.",
    "14": "Ama kızıl et görülüyorsa, kişi kirli sayılacaktır.",
    "15": "Kâhin kızıl et görürse, kişiyi kirli ilan edecektir. Kızıl et kirlidir, deri hastalığıdır.",
    "16": "Eğer kızıl et iyileşir, beyazlaşırsa, hasta yine kâhine görünmelidir.",
    "17": "Kâhin hastaya bakacak, yara beyazlaşmışsa, yarayı temiz ilan edecek. Kişi temiz sayılacak.",
    "18": "Derideki çıban iyileşmiş,",
    "19": "ama bir süre sonra çıbanın yerinde beyaz bir şiş, ya da kırmızımsı-beyaz parlak bir leke oluşmuşsa, kâhine göstermeli.",
    "20": "Kâhin hastaya bakacak, görünen yara derine inmiş, üzerindeki kıllar ağarmışsa, kişiyi kirli ilan edecektir. Çıbanda baş gösteren bir deri hastalığıdır bu.",
    "21": "Ama kâhin hastaya baktığında yarada beyaz kıl yoksa, yara derine inmemiş ve yara solmuşsa, kişiyi yedi gün kapalı bir yerde tutacaktır.",
    "22": "Eğer derideki yara yayılıyorsa, kâhin kişiyi kirli ilan edecektir; çünkü kişi hastalığa yakalanmış demektir.",
    "23": "Parlak leke geçmemiş ama yayılmamışsa, bu çıban kabuğudur. Kâhin kişiyi temiz ilan edecektir.",
    "24": "Deride ateş yanığı varsa ve et kırmızımsı-beyaz ya da beyaz, parlak bir leke haline gelmişse,",
    "25": "kâhin yaraya bakmalı. Parlak lekenin üzerindeki kıllar ağarmış, leke derine inmişse, yanıkta deri hastalığı var demektir. Kâhin kişiyi kirli ilan edecektir, çünkü kişi deri hastalığına yakalanmıştır.",
    "26": "Ama parlak lekede kıl ağarması yoksa, leke derine inmemiş ve solmuşsa, kâhin hastayı yedi gün kapalı bir yerde tutacaktır.",
    "27": "Yedinci gün kişiye yine bakacak, eğer leke deriye yayılmışsa, onu kirli ilan edecek. Çünkü kişi deri hastalığına yakalanmıştır.",
    "28": "Eğer derideki parlak leke geçmemiş, ama yayılmamış ve solmuşsa, yanıktan doğan bir şişliktir. Kâhin kişiyi temiz ilan edecektir. Çünkü yanık yarasının kabuğudur bu.",
    "29": "Bir erkeğin ya da kadının başında ya da çenesinde yara varsa,",
    "30": "kâhin yaraya bakmalı. Yara derine inmişse ve üzerinde ince sarı tüyler varsa, hastayı kirli ilan edecektir. Çünkü hasta uyuzdur. Baş ya da çenede görülen bir deri hastalığıdır.",
    "31": "Ancak kâhin bu tür bir yaraya baktığı zaman, yara derine inmemişse, üzerinde siyah kıl yoksa, hastayı yedi gün kapalı bir yerde tutacak.",
    "32": "Yedinci gün yaraya yine bakacak; uyuz deriye yayılmamışsa, üzerinde sarı kıl yoksa, uyuz derine inmemişse,",
    "33": "hasta tıraş olacak, ama uyuz olan yerlere dokunmayacaktır. Kâhin hastayı yedi gün daha kapalı bir yerde tutacak.",
    "34": "Yedinci gün uyuza yine bakacak; uyuz deriye yayılmamışsa, derine inmemişse, hastayı temiz ilan edecektir. Hasta giysilerini yıkayacak ve temiz sayılacaktır.",
    "35": "Ama hasta temiz ilan edildikten sonra uyuz derisine yayılırsa,",
    "36": "kâhin ona yeniden bakmalı. Uyuz yayılmışsa, yarada sarı kıl olup olmamasına bakılmaksızın kişi kirli sayılacaktır.",
    "37": "Ama kâhine göre uyuz ilerlememiş, üzerinde siyah kıl bitmişse, hastalık geçmiş demektir. Kişi temizdir. Kâhin onu temiz ilan edecektir.",
    "38": "Bir erkeğin ya da kadının derisinde beyaz parlak lekeler varsa,",
    "39": "kâhin ona bakmalı. Derideki lekeler beyaz ve solgunsa, sadece deride çıkan kırmızı lekelerdir. Kişi temizdir.",
    "40": "Eğer adamın saçı dökülmüşse, sadece keldir. Temiz sayılır.",
    "41": "Saçının önü dökülmüşse alnı açılmış demektir. Temiz sayılır.",
    "42": "Ama saçı dökülmüş ya da alnı açılmış adamın başında veya alnında kırmızımsı-beyaz yaralar çıkmışsa, adam deri hastalığına yakalanmış demektir.",
    "43": "Kâhin adama bakacak. Saçı dökülmüş baş ya da alındaki şişler deri hastalığının yol açtığı yaralar gibi kırmızımsı-beyazsa,",
    "44": "adam deri hastalığına yakalanmıştır. Kirlidir. Başındaki yaradan ötürü kâhin kesinlikle onu kirli ilan edecektir.",
    "45": "Böyle bir hastalığa yakalanan kişinin giysileri yırtık, saçları dağınık olmalı; kişi ağzını örtüp, Kirliyim! Kirliyim! diye bağırmalı.",
    "46": "Hastalığı devam ettiği sürece kirli sayılacaktır, çünkü kirlenmiştir. Halktan uzak, ordugahın dışında yaşamalıdır.",
    "47": "Yün ya da keten bir giyside,",
    "48": "yün ya da keten bir kumaşta, deri ya da deri eşyada küf görülürse,",
    "49": "giyside, deride, deri eşyada, örgü ipinde, kumaşta görülen küf yeşilimsi ya da kırmızımsı bir renk almışsa, kâhine gösterilmelidir.",
    "50": "Kâhin ona bakacak ve yedi gün kapalı bir yerde tutacak.",
    "51": "Yedinci gün ona yine bakacak. Eğer kumaştaki, giysideki veya herhangi bir amaçla kullanılan deri eşyadaki küf yayılmışsa, bu tehlikeli bir küftür. Kirli sayılacaktır.",
    "52": "Üzerinde küf bulunan yün ya da keten giysi, kumaş ya da her türlü deri eşya kâhin tarafından yakılacaktır. Çünkü önü alınamaz bir küftür ve yakılmalıdır.",
    "53": "Kâhin giyside, kumaşta ya da herhangi bir deri eşyada bulunan küfün yayılmadığını görürse,",
    "54": "buyruk verecek ve küflü eşya yıkanacak. Kâhin onu yedi gün daha kapalı bir yerde tutacak.",
    "55": "Küflü eşya yıkandıktan sonra yeniden kâhine gösterilmeli. Küf yayılmasa bile rengi değişmemişse, kirli sayılacak. Yakılmalıdır. Gerek iç yüzünü, gerekse dış yüzünü küf kemirmiştir.",
    "56": "Küflü eşya yıkandıktan sonra, küfte bir solma varsa, kâhin giysideki, derideki ya da kumaştaki küflü kısmı yırtacak.",
    "57": "Eğer kumaşta, giyside ya da herhangi bir deri eşyada yine küf görülürse, küf yayılıyor demektir; eşyayı yakacaksın.",
    "58": "Yıkanan giysiden, kumaştan ya da deri bir eşyadan küf geçmişse, yeniden yıkanacak. Sonra temiz sayılacaktır.",
    "59": "Küfün bulaştığı yün ya da keten giysiyi, kumaşı veya deri eşyayı kirli ya da temiz ilan etmenin yasası budur."
  }
}