{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 15,
  "verses": {
    "1": "RAB Musayla Haruna şöyle dedi:",
    "2": "İsrail halkına deyin ki, Adamın erkeklik organında akıntı varsa, akıntı kirlidir.",
    "3": "Akıntı ister devam etsin, ister kesilsin adamı kirletir. Akıntının neden olduğu kirlilikler şunlardır:",
    "4": "Üzerinde yattığı her yatak ve oturduğu her şey kirli sayılacaktır.",
    "5": "Kim yatağına dokunursa, giysilerini yıkayacak, yıkanacak, akşama kadar kirli sayılacaktır.",
    "6": "Adamın üzerine oturduğu bir eşyaya oturan da giysilerini yıkayacak, yıkanacak, akşama kadar kirli sayılacaktır.",
    "7": "Kim akıntısı olan adamın bedenine dokunursa giysilerini yıkayacak, yıkanacak, akşama kadar kirli sayılacaktır.",
    "8": "Eğer akıntısı olan adam temiz bir adama tükürürse, o kişi giysilerini yıkayacak, yıkanacak, akşama kadar kirli sayılacaktır.",
    "9": "Akıntısı olan adamın bindiği her eyer kirli sayılacaktır.",
    "10": "Adamın üzerine oturduğu ya da yattığı herhangi bir eşyaya dokunan, akşama kadar kirli sayılacaktır. Bu eşyaları taşıyan herkes giysilerini yıkayacak, yıkanacak, akşama kadar kirli sayılacaktır.",
    "11": "Akıntısı olan adam ellerini yıkamadan kime dokunursa o kişi giysilerini yıkayacak, yıkanacak, akşama kadar kirli sayılacaktır.",
    "12": "Akıntısı olan adamın dokunduğu toprak kap parçalanacak, tahta kap ise suyla çalkalanacaktır.",
    "13": "Eğer adamın akıntısı kesilirse, paklanmak için yedi gün bekleyecek. Sonra giysilerini yıkayacak, akarsuda yıkanacak ve temiz sayılacak.",
    "14": "Sekizinci gün iki kumru ya da iki güvercin alıp RABbin huzuruna, Buluşma Çadırının giriş bölümüne gelecek ve bunları kâhine verecek.",
    "15": "Kâhin birini günah sunusu, ötekini yakmalık sunu olarak sunacak. Böylece akıntısı olan adamı RABbin huzurunda arıtacak.",
    "16": "Eğer bir adamdan meni akarsa, bedeninin tümünü yıkayacak ve akşama kadar kirli sayılacaktır.",
    "17": "Üzerine meni bulaşan her giysi ya da deri eşya yıkanacak, akşama kadar kirli sayılacaktır.",
    "18": "Bir adam kadınla cinsel ilişkide bulunurken menisi akarsa, ikisi de yıkanacak ve akşama kadar kirli sayılacaklardır.",
    "19": "Âdet gördüğü için kan kaybeden kadın yedi gün kirli sayılacak. Ona dokunan da akşama kadar kirli sayılacak.",
    "20": "Âdet gördüğü günlerde kadının üzerinde yattığı ya da oturduğu her şey kirli sayılacaktır.",
    "21": "Kim kadının yatağına dokunursa, giysilerini yıkayacak, yıkanacak, akşama kadar kirli sayılacaktır.",
    "22": "Kim kadının üzerine oturduğu herhangi bir şeye dokunursa, o da giysilerini yıkayacak, yıkanacak, akşama kadar kirli sayılacaktır.",
    "23": "Kadının yatağındaki ya da oturduğu şeyin üzerindeki herhangi bir eşyaya dokunan herkes akşama kadar kirli sayılacaktır.",
    "24": "Âdet gören kadının kirliliği onunla yatan adama da bulaşır. Adam yedi gün kirli kalır ve yattığı her yatak kirli sayılır.",
    "25": "Eğer bir kadının âdet günleri dışında uzun süreli bir kanaması varsa, ya da kanaması âdet günlerinden sonra da devam ediyorsa, kanaması olduğu sürece âdet günlerinde olduğu gibi kirli sayılır.",
    "26": "Kanaması olduğu sürece, âdet günlerinde olduğu gibi, yattığı her yatak ve üzerine oturduğu her şey kirli sayılacaktır.",
    "27": "Kim bunlara dokunursa kirli sayılacak. Giysilerini yıkayacak, yıkanacak, akşama kadar kirli kalacaktır.",
    "28": "Ama kanama durursa, kadın yedi gün bekleyecek, sonra temiz sayılacaktır.",
    "29": "Sekizinci gün iki kumru ya da iki güvercin alıp Buluşma Çadırının giriş bölümüne getirecek ve bunları kâhine verecek.",
    "30": "Kâhin birini günah sunusu, ötekini yakmalık sunu olarak sunacak. Böylece kadını kanamasından doğan kirlilikten RABbin huzurunda arıtacak.",
    "31": "İsrail halkını kirliliğinden arındıracaksın. Öyle ki, aralarında bulunan konutumu kirletip kirlilik içinde ölmesinler.",
    "32": "Akıntısı olan, boşalarak kirlenen adam, âdet gören kadın, akıntısı olan erkek ya da kadın ve kirli sayılan kadınla yatan erkekle ilgili yasa budur."
  }
}