{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 2,
  "verses": {
    "1": "Biri RABbe tahıl sunusu getirdiği zaman, sunusu ince undan olmalı. Üzerine zeytinyağı dökerek ve günnük koyarak",
    "2": "sunuyu Harun soyundan gelen kâhinlere götürmeli. Kâhin avuç dolusu ince un, zeytinyağı ve bütün günnüğü alıp sunağın üzerinde anma payı olarak yakacak. Bu yakılan sunu ve RABbi hoşnut eden kokudur.",
    "3": "Tahıl sunusundan artakalan Harunla oğullarına bırakılmalı. RAB için yakılan bir sunu olduğundan çok kutsaldır.",
    "4": "Eğer fırında pişirilmiş tahıl sunusu sunuyorsan, zeytinyağıyla yoğrulmuş ince undan yapılmış mayasız pideler ya da üzerine yağ sürülmüş mayasız yufkalar olmalı.",
    "5": "Eğer sunu sacda pişirilmiş tahıl sunusu ise, zeytinyağıyla yoğrulmuş mayasız ince undan yapılmalı.",
    "6": "Onu sunarken parçalara ayırıp üzerine zeytinyağı dökeceksin. Bu tahıl sunusudur.",
    "7": "Eğer sunu tavada pişirilmiş tahıl sunusu ise, ince un ve zeytinyağıyla yoğrulmuş olmalı.",
    "8": "Böyle yapılmış tahıl sunusunu RABbe sunmak için getirip kâhine vereceksin. Kâhin de onu sunağa götürecek.",
    "9": "Anma payı olarak tahıl sunusundan bir parça alıp yakılan sunu ve RABbi hoşnut eden koku olarak sunak üzerinde yakacak.",
    "10": "Tahıl sunusundan artakalan Harunla oğullarına bırakılmalı. RAB için yakılan bir sunu olduğundan çok kutsaldır.",
    "11": "RABbe sunacağınız tahıl sunularının hiçbirine maya katılmamalı. Çünkü RAB için yakılan sunu içinde hiçbir zaman maya ya da bal yakılmamalı.",
    "12": "Bunları ilk ürünlerinizin sunusu olarak RABbe sunabilirsiniz. Ancak RABbi hoşnut eden koku olarak sunak üzerinde sunulmamaları gerekir.",
    "13": "Bütün tahıl sunularını tuzlayacaksınız. Tanrının sizinle yaptığı antlaşmayı simgeleyen tuzu tahıl sunularından hiç eksik etmeyeceksiniz. Bütün sunulara tuz katacaksınız.",
    "14": "Eğer RABbe ilk ürünlerin tahıl sunusunu getiriyorsan, kavrulup dövülmüş, taze devşirilmiş buğday başakları sunacaksın.",
    "15": "Üzerine zeytinyağı ve günnük koyacaksın. Tahıl sunusudur bu.",
    "16": "Kâhin biraz dövülmüş buğday ve zeytinyağı alıp günnüğün tümüyle birlikte anma payı olarak yakacak. RAB için yakılan sunudur bu."
  }
}