{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 22,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "Haruna ve oğullarına de ki, İsrail halkının bana sunduğu kutsal sunulardan uzak dursunlar. Kutsal adıma leke sürmesinler. RAB benim.",
    "3": "Gelecek kuşaklar boyunca soyunuzdan biri İsrail halkının bana sunduğu kutsal sunulara kirli olarak yaklaşırsa, onu huzurumdan atacağım. RAB benim.",
    "4": "Harun soyundan deri hastalığına yakalanmış ya da akıntısı olan biri temiz sayılıncaya kadar kutsal sunuları yemeyecektir. Bir cesede değdiği için kirli sayılan bir şeye dokunan, menisi akan,",
    "5": "insanı kirli kılacak küçük kara hayvanlarından birine ya da herhangi bir nedenle kirli sayılan bir insana dokunan,",
    "6": "akşama kadar kirli sayılacak, yıkanmadığı sürece kutsal sunulardan yemeyecektir.",
    "7": "Güneş battıktan sonra temiz sayılır, kutsal sunuları yiyebilir. Çünkü bu onun yiyeceğidir.",
    "8": "Ölü bulunmuş ya da yabanıl hayvanlar tarafından parçalanmış bir leşi yiyerek kendini kirletmeyecektir. RAB benim.",
    "9": "Kâhinler buyruklarıma uymalıdır. Yoksa günahlarının cezasını çeker, buyruklarımı çiğnedikleri için ölürler. Onları kutsal kılan RAB benim.",
    "10": "Kâhin ailesi dışında hiç kimse kutsal sunuyu yemeyecek; kâhinin konuğu ve işçisi bile.",
    "11": "Ama kâhinin parayla satın aldığı ya da evinde doğan köle onun yemeğini yiyebilir.",
    "12": "Kâhinin kâhin olmayan bir erkekle evlenen kızı bağışlanan kutsal sunuları yemeyecek.",
    "13": "Ama dul kalmış ya da boşanmış, çocuğu olmamış ve gençliğinde kaldığı baba evine geri dönmüş kâhin kızı babasının ekmeğini yiyebilir. Aile dışından yabancı biri asla yiyemez.",
    "14": "Bilmeden kutsal sunuyu yiyen biri, beşte birini üzerine katarak kâhine geri verecek.",
    "15": "Kâhinler İsrail halkının RABbe sunduğu kutsal sunuları bayağılaştırmayacaklar.",
    "16": "Yoksa kutsal sunuları yiyen öbür insanlara büyük suç yüklemiş olurlar. Çünkü sunuları kutsal kılan RAB benim.",
    "17": "RAB Musaya şöyle dedi:",
    "18": "Harunla oğullarına ve bütün İsrail halkına de ki, İster İsrailli olsun, ister İsrailde yaşayan bir yabancı olsun, biriniz RABbe dilek adağı ya da gönülden verilen sunu olarak yakmalık sunu sunmak istiyorsa,",
    "19": "sunusunun kabul edilmesi için kusursuz bir erkek sığır, koyun ya da keçi sunmalı.",
    "20": "Kusurlu olanı sunmayacaksınız. Çünkü kabul edilmeyecektir.",
    "21": "Kim gönülden verilen bir sunuyu ya da dilek adağını yerine getirmek için RABbe esenlik kurbanı olarak sığır veya davar sunmak isterse, kabul edilmesi için hayvan kusursuz olmalı. Hiçbir eksiği bulunmamalı.",
    "22": "Kör, sakat, yaralı, yarası irinli, kabuklu ya da uyuz bir hayvanı RABbe sunmayacaksınız. Yakılan sunu olarak sunak üzerinde RABbe böyle bir hayvan sunmayacaksınız.",
    "23": "Organlarından biri aşırı büyümüş ya da yeterince gelişmemiş bir sığırı veya davarı dilek adağı olarak sunabilirsiniz. Ama gönülden verilen bir sunu olarak kabul edilmez.",
    "24": "Yumurtaları vurulmuş, ezilmiş, burulmuş ya da kesilmiş hayvanı RABbe sunmayacak, ülkenizde buna yer vermeyeceksiniz.",
    "25": "Böyle bir hayvanı bir yabancıdan alıp yiyecek sunusu olarak Tanrınıza sunmayacaksınız. Çünkü sakat ve kusurludur. Kabul edilmeyecektir.",
    "26": "RAB Musaya şöyle dedi:",
    "27": "Bir buzağı, kuzu ya da oğlak doğduğu zaman, yedi gün anasının yanında kalacaktır. Sekizinci günden itibaren yakılan sunu olarak RABbe sunulabilir. Kabul edilecektir.",
    "28": "İster inek, ister davar olsun, hayvanla yavrusunu aynı gün kesmeyeceksiniz.",
    "29": "RABbe şükran kurbanı sunduğunuz zaman, kabul edilecek biçimde sunun.",
    "30": "Eti aynı gün yenecek, sabaha bırakılmayacak. RAB benim.",
    "31": "Buyruklarıma uyacak, onları yerine getireceksiniz. RAB benim.",
    "32": "Kutsal adıma leke sürmeyeceksiniz. İsrail halkı arasında kutsal tanınacağım. Sizi kutsal kılan RAB benim.",
    "33": "Tanrınız olmak için sizi Mısır'dan çıkardım. RAB benim."
  }
}