{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 25,
  "verses": {
    "1": "RAB Sina Dağında Musaya şöyle dedi:",
    "2": "İsrail halkına de ki, Size vereceğim ülkeye girdiğiniz zaman, ülke RAB için Şabatı kutlamalı.",
    "3": "Altı yıl tarlanı ekeceksin, bağını budayacaksın, ürününü toplayacaksın.",
    "4": "Ama yedinci yıl toprak dinlenecek. O yıl Şabat Yılı olacak, RABbe adanacak. Tarlanı ekmemeli, bağını budamamalısın.",
    "5": "Hasadının ardından süreni biçmeyecek, budanmamış asmanın üzümlerini toplamayacaksın. O yıl ülke için dinlenme yılı olacak.",
    "6": "Şabat Yılında ülke ne ürün verirse, sizin için, köleleriniz, cariyeleriniz, yanınızda çalışan ücretliler ve aranızda yaşayan yabancılar için yiyecek olacak.",
    "7": "Ülkede yetişen ürünler kendi hayvanlarınızı da yabanıl hayvanları da doyuracak.",
    "8": "Yedi yılda bir kutlanan Şabat yıllarının yedi kez geçmesini bekleyin. Yedi kez geçecek Şabat yıllarının toplamı kırk dokuz yıldır.",
    "9": "Sonra, yedinci ayın onuncu günü, yani günahları bağışlatma günü, bütün ülkede yüksek sesle boru çalınacak.",
    "10": "Ellinci yılı kutsal sayacak, bütün ülke halkı için özgürlük ilan edeceksiniz. O yıl sizin için özgürlük yılı olacak. Herkes kendi toprağına, ailesine dönecek.",
    "11": "Ellinci yıl sizin için özgürlük yılı olacak. O yıl ekmeyecek, ürünün ardından süreni biçmeyecek, budanmamış asmanın üzümlerini toplamayacaksınız.",
    "12": "Çünkü o yıl özgürlük yılıdır. Sizin için kutsaldır. Yalnız tarlalarda kendiliğinden yetişeni yiyebilirsiniz.",
    "13": "Özgürlük yılında herkes kendi toprağına dönecek.",
    "14": "Bir komşuna tarla satar ya da ondan tarla alırsan, birbirinize haksızlık yapmayacaksınız.",
    "15": "Eğer sen ondan alıyorsan, özgürlük yılından sonraki yılların sayısına göre ödeyeceksin, o da sana ürün yıllarının sayısına göre satacak.",
    "16": "Yılların sayısı çoksa fiyatı artıracak, azsa indireceksin. Çünkü sana yıllık ürünlerini satıyor.",
    "17": "Birbirinize haksızlık yapmayacak, Tanrınızdan korkacaksınız. Tanrınız RAB benim.",
    "18": "Kurallarıma uyacak, ilkelerimi özenle yerine getireceksiniz. Böylece ülkede güvenlik içinde yaşayacaksınız.",
    "19": "Ülke de ürün verecek, sizi doyuracak ve orada güvenlik içinde oturacaksınız.",
    "20": "Toprağımızı ekmez, ürünümüzü toplamazsak, yedinci yıl ne yiyeceğiz? diye sorarsanız,",
    "21": "altıncı yıl size öyle bir bereket göndereceğim ki, toprak üç yıllık ürün verecek.",
    "22": "Sekizinci yıl toprağınızı ekerken, dokuzuncu yıl ürün alıncaya kadar eski ürününüzü yiyeceksiniz.",
    "23": "Tarlanız temelli olarak satılamaz. Çünkü bana aittir. Sizse yabancısınız, konuğumsunuz.",
    "24": "Miras alacağınız ülkenin her yerinde tarlanın asıl sahibine tarlasını geri alma hakkı tanımalısınız.",
    "25": "Kardeşlerinizden biri yoksullaşır, toprağının bir parçasını satmak zorunda kalırsa, en yakın akrabası gelip toprağı geri alabilir.",
    "26": "Toprağını satın alacak yakın bir akrabası yoksa, sonradan durumu düzelir, yeterli para bulursa,",
    "27": "satış yaptıktan sonra geçen yılları hesaplayacak ve geri kalan parayı toprağını sattığı adama ödeyip toprağına dönecek.",
    "28": "Ancak toprağını geri alacak parayı bulamazsa, toprak özgürlük yılına kadar onu satın alan adama ait olacak. O yıl toprağı elinden çıkaracak, satan adam da toprağına kavuşacak.",
    "29": "Surlu bir kentte evini satan adamın evi sattıktan tam bir yıl sonrasına kadar onu geri alma hakkı olacaktır.",
    "30": "Eğer bir yıl içinde evini geri almazsa, ev temelli olarak alıcıya geçecek, kuşaklar boyunca yeni sahibinin olacaktır. Özgürlük yılında ev yeni sahibinin elinden alınmayacaktır.",
    "31": "Ama surlarla çevrilmemiş köylerdeki evler tarlalar gibi işlem görecektir. İlk sahibinin evi geri alma hakkı olacak, özgürlük yılında evi satın alan onu geri verecektir.",
    "32": "Ancak Levililer kendilerine ait kentlerde sattıkları evleri her zaman geri alma hakkına sahiptirler.",
    "33": "Eğer bir Levili bu kentlerde sattığı evi geri alamazsa, özgürlük yılında ev kendisine geri verilecektir. Çünkü Levililerin kentlerindeki evler onların İsrail halkının arasındaki mülkleridir.",
    "34": "Kentlerinin çevresindeki otlaklar ise satılamaz. Çünkü bunlar onların kalıcı mülküdür.",
    "35": "Bir kardeşin yoksullaşır, muhtaç duruma düşerse, ona yardım etmelisin. Aranızda kalan bir yabancı ya da konuk gibi yaşayacak.",
    "36": "Ondan faiz ve kâr alma. Tanrından kork ki, kardeşin yanında yaşamını sürdürebilsin.",
    "37": "Ona faizle para vermeyeceksin. Ödünç verdiğin yiyecekten kâr almayacaksın.",
    "38": "Ben Kenan ülkesini size vermek ve Tanrınız olmak için sizleri Mısırdan çıkaran Tanrınız RABbim.",
    "39": "Aranızda yaşayan bir kardeşin yoksullaşır, kendini köle olarak sana satarsa, onu bir köle gibi çalıştırmayacaksın.",
    "40": "Yanında çalışan bir işçi ya da yabancı gibi davranacaksın ona. Özgürlük yılına dek yanında çalışacak.",
    "41": "Sonra çocuklarıyla birlikte yanından ayrılıp ailesinin yanına, atalarının toprağına dönecek.",
    "42": "Çünkü İsrailliler benim Mısırdan çıkardığım kullarımdır. Köle olarak satılamazlar.",
    "43": "Ona efendilik etmeyecek, sert davranmayacaksın. Tanrından korkacaksın.",
    "44": "Köleleriniz, cariyeleriniz çevrenizdeki uluslardan olmalı. Onlardan uşak ve cariye satın alabilirsiniz.",
    "45": "Ayrıca aranızda yaşayan yabancıların çocuklarını, ister ülkenizde doğmuş olsun ister olmasın, satın alıp onlara sahip olabilirsiniz.",
    "46": "Onları miras olarak çocuklarınıza bırakabilirsiniz. Yaşamları boyunca size kölelik edecekler. Ancak bir İsrailli kardeşine efendilik etmeyecek, sert davranmayacaksın.",
    "47": "Aranızda yaşayan bir yabancı ya da geçici olarak kalan biri zenginleşir, buna karşılık bir İsrailli kardeşin yoksullaşıp kendini ona ya da ailesinin bir bireyine köle olarak satarsa,",
    "48": "satıldıktan sonra geri alınma hakkı vardır. Kardeşlerinden biri, amcası, amcasının oğlu veya yakın akrabalarından, ailesinden biri onu geri alabilir. Ya da yeterli para bulursa, kendisi özgürlüğünü geri alabilir.",
    "50": "Efendisiyle hesap görmeli. Kendisini sattığı yıldan özgürlük yılına kadar geçen yılları sayacaklar. Özgürlüğünün bedeli, kalan yılların sayısına göre bir işçinin gündelik ücreti üzerinden hesap edilecektir.",
    "51": "Eğer geriye çok yıl kalıyorsa, buna göre özgürlüğünün bedeli olarak satın alındığı fiyatın bir bölümünü ödeyecek.",
    "52": "Eğer özgürlük yılına yalnız birkaç yıl kalmışsa, ona göre hesap ederek özgürlüğünün bedelini ödemelidir.",
    "53": "Efendisinin yanında yıllık sözleşmeyle çalışan bir işçi gibi yaşamalıdır. Senin önünde efendisinin ona sert davranmamasını sağlayacaksın.",
    "54": "Bu yollardan özgürlüğüne kavuşamasa bile, özgürlük yılında çocuklarıyla birlikte özgür olacaktır.",
    "55": "Çünkü İsrailliler benim kullarım, Mısır'dan çıkardığım kendi kullarımdır. Tanrınız RAB benim."
  }
}