{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 1,
  "verses": {
    "1": "Topaʼ nasem Moses a sih khit ciangin Topa in Mosesʼ nasem, Nun tapa Joshua kiangah,",
    "2": "“Ka nasem pa Moses si ta ahih ciangin tu-in ding inla, nang le hih mite khempeuh, hih Jordan kantanin Israel mite tungah ka piak gam sungah pai un.",
    "3": "Moses tungah ka ciam sa bangin na khe in a sikna mun khempeuh nang tungah kong pia hi.",
    "4": "Sehnel gam le hih Lebanon panin gun lianpi Eufratis gun dong, ni a tumna lam a Tuipi Lian lam, Hit miteʼ leitang khempeuh nangma gam hi ding hi.",
    "5": "Na nuntak sung tawntung kuamah in na mai hong khak zo lo ding hi. Moses tawh ka om mah bangin nang tawh zong kong om ding hi. Nang kong tamasak kei dinga, kong nusia kei ding hi.",
    "6": "Thahat inla, hang in; bang hang hiam cih leh amaute piak dingin a pu a pate uh tungah ka ciam leitang hih mite na luahsak ding hi.",
    "7": "Thahat-in hang inla, ka nasem Moses in nang hong piak thukhamte khempeuh tawh kizui-in na gamtat ding limtakin ngaihsun in. Na paina peuh ah hoihtakin na lamzan theih nadingin tuate khat zong pelh kei in.",
    "8": "Hih thukham laibu na mangngilh ngei kei ding hi. A sunga kigelh thute khempeuh tawh kizui-in na gamtat theih nadingin sun le zanin na lung ngaingai ding hi. Tua hileh na maa vang dinga, na nasep tangtung ding hi.",
    "9": "Thu hong pia khin hi lo ka hi hiam? Thahat inla hang in. Lau kei inla lungkia kei in; bang hang hiam cih leh na paina peuhpeuh ah Topa na Pasian nang tawh hong om hi,” a ci hi.",
    "10": "Tua ciangin Joshua in mi makaite thu pia-in,",
    "11": "“Giahphual ah pai unla, mite thu pia-in, ‘Na lam-an ding uh kiging khol un; bang hang hiam cih leh Topa na Pasian un na neih dingun note hong piak leitang ah pai-in a luah dingin ni thum sungin hih Jordan a gal kah ding na hi uh hi,’ ci un,” a ci hi.",
    "12": "Tua ciangin Joshua in Reuben mite, Gad mite le Manasseh minam a langte tungah,",
    "13": "“‘ Topa na Pasian un note tawlngakna mun hong pia-in, hih leitang note hong pia ding hi,’ a cihna Topaʼ nasem Moses in note tungah hong gen kammal phawk un.",
    "14": "Moses in Jordan gal khat a note hong piak leitang ah na zite uh, na taneute uh le na ganhingte uh a na om ding uh hi. Ahih hangin note lakah galhang mi khempeuh in hiam tawi-in Jordan kantanin na sanggamte uh mai ah pai-in,",
    "15": "note hong piak bangin Topa in na sanggamte uh tungah tawlngakna pia-in, Topa na Pasian un amaute a piak leitang amaute in zong a luah mateng uh na huh ding uh hi. Tua ciangin noteʼ neih leitang ah ciahkikin, Topaʼ nasem Moses in Jordan gal ni a suahna lamah note hong piak leitang na luah ding uh hi,” a ci hi.",
    "16": "Amaute in Joshua dawngin, “Kote nong thupiak khempeuh ka hih ding uh a, nong sawlna peuhpeuh ah ka pai ding uh hi.",
    "17": "Na khempeuh ah Mosesʼ thu ka man uh mah bangin nangma thu zong kong mang ding uh hi. Moses a ompih mah bangin Topa na Pasian in nang hong ompih tahen!",
    "18": "Na thupiakna le na thute, na thupiak peuhpeuh hong langpangin a mang lo mipa kithat ding hi. Thahat inla hang in,” a ci uh hi."
  }
}