{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 10,
  "verses": {
    "1": "Joshua in Ai a lakna zia le Jerikho le a kumpipa tungah a bawl bangin Ai le a kumpipa tungah a bawlna le Gibeon khua sunga teeng mite in Israel-te tawh kilemna a bawlna le amaute lakah a omna thu Jerusalem kumpipa Adonizedek in a zak ciangin",
    "2": "nakpi takin a lau hi. Bang hang hiam cih leh Gibeon pen kumpi khuate khat mah bangin khua lian khat hi a, Ai khua sangin zong lian zaw-in a mite khempeuh zong mi thahat ahi hi.",
    "3": "Tua ahih ciangin Jerusalem kumpipa Adonizedek in Hebron kumpipa Hoham kiang, Jarmuth kumpipa Piram kiang, Lakhish kumpipa Jafia kiang le Eglon kumpipa Debir kiangah kamtai sawlin,",
    "4": "“Kei kiangah hong pai un. Hong huh unla, Gibeon vat gawp ni. Bang hang hiam cih leh Joshua le Israel mite tawh kilemna na bawl khin uh hi,” a ci hi.",
    "5": "Tua ciangin Amor kumpi ngate, Jerusalem kumpi, Hebron kumpi, Jarmuth kumpi, Lakhish kumpi le Eglon kumpi, a galkapte khempeuh uh tawh pai to-in Gibeon lang khat ah phual satin a do uh hi.",
    "6": "Tua ciangin Gibeon mite in Gilgal-a giahphual a Joshua kiangah kamtai sawlin, “Na nasemte hong nusia kei in. Manlang takin ko kiangah hong pai to-in, kote hong hon inla, hong huh in. Bang hang hiam cih leh mual tung gam a teeng Amor kumpite khempeuh kote langpangin kikhawm uh hi,” a ci uh hi.",
    "7": "Tua ahih ciangin Gilgal panin amah le galhang mite khempeuh le a thahat mi khempeuh tawh Joshua a kuan to hi.",
    "8": "Tua ciangin Topa in Joshua kiangah, “Amaute na khut sungah hong pia khin ka hih manin amaute kihta kei in. Amaute khat beek in nang hong nang zo lo ding uh hi,” a ci hi.",
    "9": "Tua ahih ciangin Gilgal panin zan tawntung pai to-in Joshua in thakhat thu-in amaute sim gawp hi.",
    "10": "Topa in Israel-teʼ mai ah amaute amkhamsakin, amaute in Gibeon ah amaute tampi tak that uh a, Beth-horon pai tohna lampi ah amaute delhin, Azekah le Makkedah ciang dong amaute a vat gawp uh hi.",
    "11": "Israel-teʼ mai ah amaute a tai laitak, Beth-horon pai tohna ah amaute a pai suk laitakun, Topa in vantung panin gialpi lianpite Azekah khua ciang dong, amauteʼ tungah lawn suk a, amaute a si uh hi. Israel mite in namsau tawh a thah sangin tua gialpi hangin a si mi tam zaw hi.",
    "12": "Tua ciangin, Topa in Israel mite tungah Amor mite a piak ni-in Joshua in Topa tungah thu gen a, amah in Israel miteʼ muhna ah, “Ni aw, Gibeon ah, Kha aw, Aijalon Kuam ah khawlcip in,” a ci hi.",
    "13": "Tua ciangin hih minamte in a galte uh a zawh khit mateng ni ding cipin kha a khawl hi. Hih thute, Jasharʼ Laibu sungah kigelh hi. Vankim lai ah ni khawlin ni khat bup bang tum suk lo hi.",
    "14": "Tua hun ma hitaleh tua hun khit hitaleh Topa in mi khat thu a ngaih tua ni bang nidang om lo hi. Bang hang hiam cih leh Topa in Israel mite adingin a dosak hi.",
    "15": "Tua ciangin Joshua, amah tawh a om Israel-te khempeuh tawh Gilgal-a giahphual ah a ciahkik hi.",
    "16": "Hih kumpi ngate tai-in Makkedah leihawm sungah bu uh hi.",
    "17": "Tua ciangin Joshua kiangah, “Kumpi ngate Makkedah leihawm sungah a bu kimu khin hi,” ci-in kigen hi.",
    "18": "Tua ciangin Joshua in, “Suangtum lianpite a leihawm gong lik nelh unla, a cing dingin a gei ah mi koih un.",
    "19": "Ahih hangin note tua lai ah om kei un. Na galte uh delhin a nungdalte bawh unla, a khuapi sung uh ah amaute lutsak kei un. Bang hang hiam cih leh Topa na Pasian un noteʼ khut sungah amaute hong pia zo hi,” a ci hi.",
    "20": "Joshua le Israel mite in amaute a beisiang dongin tampi tak a thah khit uh ciang le a suakta lai mite amauʼ khuapi muanhuai sungah a tum khit uh ciangin,",
    "21": "Makkedah giahphual Joshua kiangah mi khempeuh cidamin a ciahkik uh hi. Israel mite khatpeuh a paupih ngam kuamah om lo hi.",
    "22": "Tua ciangin Joshua in, “Leihawm gong hong unla, leihawm panin tua kumpi ngate kei kiangah hong paikhiatpih un,” a ci hi.",
    "23": "Amaute in tua bangmahin hih uh a, leihawm panin tua kumpi ngate, Jerusalem kumpi, Hebron kumpi, Jarmuth kumpi, Lakhish kumpi le Eglon kumpite, ama kiangah a paipih uh hi.",
    "24": "Amaute in Joshua kiangah tua kumpi ngate a paikhiatpih uh ciangin, Joshua in Israel mi khempeuh samin, amah tawh a kuan khawm galkap maangte kiangah, “A nai ah hong pai unla, hih kumpiteʼ ngawng ah na khe uh nga un,” a ci hi. Tua ciangin amaute a nai ah hong pai-in, a khe uh amauteʼ ngawng tungah a nga uh hi.",
    "25": "Joshua in amaute kiangah, “Lau kei unla, lungkia kei un. Thakhauh unla, hang un. Bang hang hiam cih leh noteʼ do na gal khempeuhte uh tungah Topa in hih bangin bawl ding hi,” a ci hi.",
    "26": "Tua khit ciangin Joshua in amaute satin sisak a, singkung nga tungah amaute a khai hi. Amaute in nitak dong sing tungah a khai uh hi.",
    "27": "Ahih hangin ni a tum hun ciangin Joshua in thu pia a, amaute in sing tung panin la khia sukin, amaute a bukna sa leihawm sungah lawn suk uh a, suangtum lianpite leihawm gongah a koih uh hi. Tu dongin tua suangtumte om lai hi.",
    "28": "Tua ni-in Joshua in Makkedah khua la a, namsau tawh tua khua le a kumpipa vat gawp hi. A sunga om mi khempeuh susia mangin, bangmah siit lo a, Jerikho kumpipa tungah a bawl bangin Makkedah kumpipa tungah a bawl hi.",
    "29": "Tua ciangin Joshua, amah tawh a om Israel-te khempeuh tawh Makkedah panin Libnah ah paisuak uh a, Libnah khua a sim uh hi.",
    "30": "Topa in tua khua le a kumpipa zong Israel miteʼ khut sungah a pia hi. Amah in namsau tawh tua khua le a sunga om mi khempeuh a vat gawp hi. Tua khua sungah bangmah siit lo a, Jerikho kumpipa tungah a bawl bangin a kumpipa tungah a bawl hi.",
    "31": "Tua ciangin Joshua, amah tawh a om Israel-te khempeuh tawh Libnah panin Lakhish ah paisuak uh a, tua khua umcihin a sim uh hi.",
    "32": "Topa in Israel miteʼ khut sungah Lakhish pia a, amah in a ni nih ni-in la-in, Libnah a bawl bangin tua khua le a sunga om mi khempeuh namsau tawh a vat gawp hi.",
    "33": "Tua ciangin Lakhish a huh dingin Gezer kumpipa Horam hong kuan to hi. Ahi zongin khat zong a om nawn lo dongin Joshua in amah le a mite a vat gawp hi.",
    "34": "Tua ciangin Lakhish panin Eglon ah, amah tawh a om Israel-te khempeuh tawh Joshua pai suakin tua khua umcihin a sim uh hi.",
    "35": "Tua ni mahin tua khua la uh a, namsau tawh a vat gawp uh hi. Lakhish a hih mah bangin tua khua sunga om mi khempeuh tua ni-in amah in a susia mang hi.",
    "36": "Tua ciangin Joshua, Israel-te khempeuh tawh Eglon panin Hebron ah a pai to hi. Amaute in tua khua simin,",
    "37": "la-in, namsau tawh tua khua le a kumpi le a kiim a om khempeuh a vat gawp hi. Eglon tungah a bawl bangin amah in kuamah siit lo a, tua khua le a sunga om khempeuh a susia mang hi.",
    "38": "Tua ciangin Joshua, Israel-te khempeuh tawh Debir lamah kiheikikin tua khua a sim hi.",
    "39": "Amah in a kumpipa le a kiimnai-a khuapite khempeuh tawh tua Debir khua a la hi. Amaute in namsau tawh vat gawp uh a, a sunga om mi khempeuh a susia mang uh hi. Amah in kuamah siit lo a, Hebron le Libnah le a kumpipa tungah a bawl sa bangin Debir le a kumpipa tungah a bawl hi.",
    "40": "Tua ahih ciangin Joshua in gam khempeuh, mual tung gam le Negeb gam le lei niamna mun le mual pang suk le a khuapite khempeuh a zo hi. Amah in kuamah siit lo a, Israel-teʼ Topa Pasianʼ thupiak sa bangin mi khempeuh a susia mang hi.",
    "41": "Joshua in amaute Kadesh-barnea panin Gaza ciang dong le Goshen gam khempeuh Gibeon ciang dong a zo gawp hi.",
    "42": "Israel-teʼ Topa Pasian in Israel-te adingin dosak ahih manin Joshua in hih kumpite khempeuh le amauʼ leitang hun khat sungin a la khin hi.",
    "43": "Tua ciangin amah tawh a om Israel khempeuh tawh Gilgal-a a giahphual ah Joshua a ciahkik hi."
  }
}