{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 11,
  "verses": {
    "1": "Hazor kumpipa Jabin in Israel-teʼ gualzawhna thu a zak ciangin amah in Madon kumpipa Jobab le Shimron kumpipa, Akshaf kumpipa,",
    "2": "saklam mual tung le Khinneroth leitaw lam a om Arabah gam sung le Jordan gunkuam le nitumna lamah Nafathdor gam sunga om kumpite,",
    "3": "nisuahna le nitumna lam a om Kanaan mite, Amor mite, Hit mite, Perez mite le mual tung gam a om Jebus mite le Mizpah gam Hermon nuai-a Hiv mite tungah thu a puak hi.",
    "4": "Tua ciangin amaute tampi a pha a galkap honpite tawh, a tam mahmah sakolte le leengte tawh, tuipi gei-a om sehnel bangin tampi tak hong kuan khia uh hi.",
    "5": "Hih kumpite khempeuh in amauʼ galkapte gawmin Israel mite tawh a kido dingin hong pai-in Merom lui ah giahphual a sat khawm uh hi.",
    "6": "Tua ciangin Topa in Joshua kiangah, “Zing ciang tu bang hunin amaute khempeuh a kithat sa-in Israel mite tungah pia ding ka hih manin amaute kihta kei un. A sakolte uh a zagui na sat tat ding uh a, a leengte uh mei tawh na hal ding uh hi,” a ci hi.",
    "7": "Tua ahih ciangin Joshua zong a galkapte khempeuh tawh thakhat thu-in Merom lui gei amaute kiangah pai-in va sim uh hi.",
    "8": "Topa in Israel-teʼ khut sungah amaute pia a, amaute in vat gawpin a Lian Sidon le Misrefoth-maim ciang dong le nisuahna lamah Mizpeh kuam ciang dong delh uh a, amaute kuamah a om nawn lo dongin a vat gawp uh hi.",
    "9": "Topaʼ sawl bangin Joshua in amaute hih a, amauʼ sakolte uh a zagui sat tat sakin mei tawh a leengte uh a halsak hi.",
    "10": "Tua hun laitakin Joshua kiheikikin Hazor la a, namsau tawh a kumpipa a that hi. (Tua hun laitakin Hazor khua pen tua kumpipa gam khempeuh sungah a thahat pen ahi hi.)",
    "11": "Amaute in tua sunga om mi khempeuh namsau tawh that khin mang uh hi. Khat zong hingkhawi lo uh a, a khuapi uh zong a hal tum uh hi.",
    "12": "Topaʼ nasem Moses in a thupiak sa bangin Joshua in tua kumpiteʼ khuapite le a kumpi khempeuh la-in namsau tawh amaute vatin that mangkhin hi.",
    "13": "Ahih hangin Hazor khua longal mual tunga om khuapite khat zong Israel mite in hal lo uh a, Joshua in tua khua bek a hal hi.",
    "14": "Israel mite in tua khuapite sunga van kinusiate le ganhingte amauʼ gal zawh van dingin a la uh hi. Ahih hangin amaute a thah khit matengun namsau tawh vat gawp uh a, khat beek hingkhawi lo uh hi.",
    "15": "Topa in ama nasem Moses a thupiak bangin Moses in zong Joshua thu pia a, Joshua zong tua bangmahin gamta a, Topa in Moses a thupiaknate khempeuh a hih loh om lo hi.",
    "16": "Tua ahih ciangin Joshua in gam khempeuh, mual tung gam le Negeb gam le Goshen gam khempeuh le lei niamna gam le Arabah le Israel-teʼ mual tung gam le a lei niamna gamte,",
    "17": "Seir lamah a kikhung to Halak Mual panin Hermon Mual nuai Lebanon kuama om Baalgad ciang dong a la hi. Amah in amauʼ kumpite khempeuh la-in amaute vat gawpin a that hi.",
    "18": "Hih kumpite khempeuh le Joshua sau veipi sung a kido hi.",
    "19": "Gibeon khua-a teeng Hiv mite longal, Israel mite tawh kilemna a bawl khuapi khat zong om lo hi. Amaute in tua khua dangte khempeuh simin a lak uh ahi hi.",
    "20": "Bang hang hiam cih leh Topa in Moses a thupiakna bangin amaute a kisuksiat mang nading le hehpihna ngah loin a kibeisak theih nadingin Israel-te a do nadingin a lungsim uh a khauhsak pa pen Topa ahi hi.",
    "21": "Tua hun laitakin Joshua hong pai-in mual tung gam, Hebron, Debir, Anab le Judah mual tung gam khempeuh le Israel mual tung gam khempeuh panin Anak mite not khia siang a, Joshua in a khuapite uh tawh amaute susia mang khawm hi.",
    "22": "Israel miteʼ leitang ah Anak mite khat zong om nawn lo a, Gaza, Gath le Ashdod sung bekah pawl khat om lai hi.",
    "23": "Topa in Moses tungah a gen sa bangin Joshua in leitang khempeuh a la hi. Tua ciangin Joshua in amau minam tawh kizui-in a ngah ding bangin Israel mite tungah gamh-in a pia hi. Tua hun a kipan galdona panin tua gam a tawlnga hi."
  }
}