{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 12,
  "verses": {
    "1": "Tu-in nisuahna lam Jordan gal khat, Arnon kuam panin Arabah khempeuh, Hermon Mual ciang dong Israel mite in a leitang uh laksakin a zawh kumpi nihte:",
    "2": "Heshbon ah a teeng Amor kumpi, Arnon kuam gei-a om Aroer pan le Gilead kuam laizang panin phel lang ahi Ammon miteʼ gamgi Jabbok gun ciang dong le Arabah panin nisuahna lamah Khinneroth Tuipi le Beth-jeshimoth lamah Pisgah mual pang bul leitaw lam a om Ci Tuipi ahi Arabah tuipi ciang dong a uk Sihon;",
    "4": "le Bashan kumpi, Refaim panin a suaktate lakah khat, Ashtaroth le Edrei ah teengin, Hermon Mual le Salekah le Bashan gam khempeuh, Geshur mite le Maakath mite gamgi ciang le Gilead lang khat panin Heshbon kumpipa Sihonʼ gamgi ciang dong a uk Og ahi hi.",
    "6": "Topaʼ nasem Moses le Israel mite in amau tegel a zo uh hi. Tua ciangin Topaʼ nasem Moses in Reuben mite, Gad mite le Manasseh minam a langte tungah a neih dingun amauʼ leitang a pia hi.",
    "7": "Hihte pen, Joshua le Israel mite in a zawh Jordan nitumna lam pang, Lebanon kuam sung Baalgad panin Seir lamah a kikhung to Halak Mual kikal a om kumpite ahi hi. (Joshua in mual tung gam, lei niamna gam, Arabah gam, mual pang suk, sehnel gam le Negeb gam sunga om Hit mite, Amor mite, Kanaan mite, Perez mite, Hiv mite le Jebus miteʼ leitangte Israel minamteʼ tungah amauʼ ngah ding tawh kizui-in a neih dingun a pia hi.)",
    "9": "A zawh uh kumpite: Jerikho kumpi, khat; Bethel gei-a om Ai kumpi, khat;",
    "10": "Jerusalem kumpi, khat; Hebron kumpi, khat;",
    "11": "Jarmuth kumpi, khat; Lakhish kumpi, khat;",
    "12": "Eglon kumpi, khat; Gezer kumpi, khat;",
    "13": "Debir kumpi, khat; Geder kumpi, khat;",
    "14": "Hormah kumpi, khat; Arad kumpi, khat;",
    "15": "Libnah kumpi, khat; Adullam kumpi, khat;",
    "16": "Makkedah kumpi, khat; Bethel kumpi, khat;",
    "17": "Tappuah kumpi, khat; Hefer kumpi, khat;",
    "18": "Afek kumpi, khat; Lasharon kumpi, khat;",
    "19": "Madon kumpi, khat; Hazor kumpi, khat;",
    "20": "Shimron-meron kumpi, khat; Akshaf kumpi, khat;",
    "21": "Taanak kumpi, khat; Megiddo kumpi, khat;",
    "22": "Kadesh kumpi, khat; Karmel gam sunga Jokneam kumpi, khat;",
    "23": "Nafathdor sunga Dor kumpi, khat; Galilee sunga Goiim kumpi, khat;",
    "24": "Tirzah kumpi, khat; a vekpi-in kumpi sawm thum le khat ahi hi."
  }
}