{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 13,
  "verses": {
    "1": "Tu-in Joshua teekin a kum tampi pha hi. Topa in ama kiangah, “Nang teekin na kum tampi pha a, ahi zongin leitang lak ding tampi tak om lai hi.",
    "2": "A om lai leitang: Filistia gam sung khempeuh le Geshur gam khempeuh",
    "3": "(Kanaan miteʼ gam ci-a a kiciamteh, leilu lam Ekron gamgi lam, Egypt nisuahna lam a om Shihor pan Filistia gam Gaza, Ashdod, Ashkelon, Gath le Ekron gamte a uk mi nga om hi) le Avvim gam,",
    "4": "leitaw lamah, Kanaan mite leitang khempeuh le Sidon mite gam ahi Mearah gam Amor mite gamgi ahi Afek ciang,",
    "5": "le Gebal miteʼ leitang le Lebanon gam khempeuh, nisuahna lamah, Hermon Mual nuai-a Baalgad panin Hamath tumna ciang,",
    "6": "Lebanon le Misrefoth-maim kikalah a teeng Sidon mite khempeuh ahi hi. Kei mahmah in Israel miteʼ mai panin amaute ka hawl khia dinga, nang kong thupiak sa bangin Israel mite tungah a luah dingun leitang hawm in.",
    "7": "Tua ahih ciangin tu-in minam kua le Manasseh minam a langte tungah luah dingin hih leitang hawm in,” a ci hi.",
    "8": "Reuben mite le Gad mite in Manasseh minam alang dang khatte tawh Topaʼ nasem Moses in amaute a piak sa ahih manin nisuahna lam Jordan gal khat ah gamh ngah khin uh hi.",
    "9": "Arnon kuam mong a om Aroer pan le kuam laizang a om khuapi le Dibon ciang dong Medeba mualzang khempeuh;",
    "10": "le Ammon miteʼ gamgi ciang dong Heshbon ah a uk Amor kumpi Sihonʼ khuapi khempeuh;",
    "11": "Gilead le Geshur mite le Maakath miteʼ gam le Hermon Mual khempeuh le Salekah dong Bashan gam khempeuh;",
    "12": "Ashtaroth le Edrei ah a uk Bashan gam sunga Og kumpi gam khempeuh (Refaim a a suaktate lakah amah bek om hi); Moses in hihte zo-in a hawl khia hi.",
    "13": "Ahi zongin Israel mite in Geshur mite ahi a, Maakath mite ahi zongin hawl khia lo uh a, tu ni dongin Geshur mite le Maakath mite Israel-te lakah a teeng uh hi.",
    "14": "Levi minamte tung bekah Moses in gamh pia lo hi. Topa in Moses kiangah a gen sa mah bangin Israel-teʼ Topa Pasianʼ tungah a kipia mei tawh kihal biaknate pen amauʼ gamh ahi hi.",
    "15": "Tua ciangin Moses in Reuben minamte tungah amauʼ beh tawh kizui-in gamh pia hi.",
    "16": "Tua ahih ciangin amauʼ gamh pen Arnon kuam gei-a a om Aroer pan le kuam laizang a om khuapi le Medeba kiang a mualzang khempeuh,",
    "17": "Heshbon tawh le mualzang tunga om a khuapite khempeuh; Dibon, Bamoth-baal, Beth-baal-meon,",
    "18": "Jahaz, Kedemoth, Mefaath,",
    "19": "Kiriathaim, Sibmah le tua kuam mual tunga om Zereth-shahar,",
    "20": "Beth-peor, Pisgah pang suk le Beth-jeshimoth hi a,",
    "21": "mualzang khuapite khempeuh le Heshbon ah a uk, Moses in Midian makaite Evi, Reke, Zur, Hur le Reba, tua gam a teeng Sihonʼ uliante tawh a zawh khop ahi Amor kumpi gam khempeuh a huam ahi hi.",
    "22": "Beorʼ tapa, aisan pa Balaam zong, Israel mite in a dang a thahte lakah namsau tawh that khawm uh hi.",
    "23": "Reuben miteʼ gampi pen Jordan ahi hi. Hihte pen amauʼ beh tawh kizui-in a khuapite le a khuaneute tawh Reuben miteʼ gamhluah ahi hi.",
    "24": "Tua ciangin Moses in Gad minamte tungah zong amauʼ beh tawh kizui-in gamh pia hi.",
    "25": "Amauʼ gam pen Jazer le Gilead khuapite khempeuh le Rabbah nisuahna lamah a om Aroer ciang dong Ammon miteʼ leitang kim khat,",
    "26": "le Heshbon panin Ramath-mizpeh le Betonim ciang le Mahanaim panin Debir gam ciang dong,",
    "27": "le Beth-haram kuam sungah Beth-nimrah, Sukkoth le Zafon, Jordan gal khat nisuahna lam, Khinnereth Tuipi a niamna lam mong ciang, Jordan gamgi-in a nei, Heshbon kumpipa Sihonʼ kumpi gam a om lai teng ahi hi.",
    "28": "Hihte pen amauʼ beh tawh kizui-in a khuapite le a khuaneute tawh Gad miteʼ gamhluah ahi hi.",
    "29": "Tua ciangin Moses in Manasseh minam a langte tungah amauʼ beh tawh kizui-in gamh a pia hi.",
    "30": "Amauʼ gam pen Mahanaim pan kipanin Bashan gam sung khempeuh, Bashan kumpipa Ogʼ kumpi gam sung khempeuh le Bashan gam sunga om Jair khuapi sawm gukte,",
    "31": "le Gilead alang, Ashtaroth le Edrei, Bashan gam a Ogʼ kumpi gam khempeuh ahi hi. Hihte amauʼ innkuan tawh kizui-in Makhir mi a langte adingin Manassehʼ tapa Makhir mite tungah kipia hi.",
    "32": "Hihte pen Jerikho nisuahna lam Jordan gal khat, Moab zanglei ah Moses in a hawm gamhte ahi hi.",
    "33": "Ahih hangin Levi minamte tungah Moses in gamh pia lo hi. Israel-teʼ Topa Pasian in amaute kiangah a gen sa mah bangin amah pen amauʼ gamh ahi hi."
  }
}