{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 14,
  "verses": {
    "1": "Hihte pen, siampi Eleazar, Nun tapa Joshua le Israel minam sung pan beh lutangte in amaute tungah a piak, Kanaan gam sungah Israel miteʼ ngah gamhte ahi hi.",
    "2": "Minam kua le a langte adingin Topa in Moses a thupiak bangin amauʼ gamhte aisanna tawh kipia hi.",
    "3": "Bang hang hiam cih leh Moses in Jordan gal khat ah minam nih le a langte tungah gamh pia khinzo hi. Ahih hangin amaute lakah Levi mite tungah bangmah pia lo hi.",
    "4": "Bang hang hiam cih leh Josef mite minam nihin kikhen a, Manasseh le Efraim minamte ahi uh hi. Tua gam sungah Levi-te tungah tanh kipia lo a, ahih hangin amauʼ ten nading khuapite le a ganhingte uh adingin lo nona gamte kipia bek hi.",
    "5": "Topa in Moses a thupiak bangin Israel mite gamta uh a, amaute in leitang a hawm uh hi.",
    "6": "Tua ciangin Judah minamte Gilgal-a Joshua kiangah pai uh a, amaute sung panin Kenaz mi Jefunneh tapa Kaleb in ama kiangah, “ Topa in Kadesh-barnea ah Pasian mi Moses tungah nang le keiʼ thu tawh kisai a gente na thei hi.",
    "7": "A gam sung thu kansim dingin Topaʼ nasem Moses in Kadesh-barnea panin kei hong sawl lai-in kum sawm li ka pha a, ka lungsim a om bangin ama kiangah thu ka tunkik hi.",
    "8": "Ahih hangin kei tawh hong pai to khawm ka sanggamte in mite lungkiasak uh a, ahi zongin keimah in lungsim tak tawh Topa ka Pasian ka zui hi.",
    "9": "Tua ni-in Moses kiciamin, ‘Nangmah in Topa ka Pasian, lungsim tak tawh zui na hih manin na khe in a tot sa leitang pen nang le na tate adingin gamh hi tawntung ding hi,’ hong ci hi.",
    "10": "Tu-in, a cih sa bangin Topa in, Israel mite sehnel gamah a pai sung, Topa in hih thu Moses tungah a gen a kipan hih kum sawm li le nga sung kei hong nungtasak a, tu-in kei kum sawm giat le kum nga ka pha hi.",
    "11": "Moses in hong sawl hun lai mah bangin tu ni-in kei ka tha hat lai a, galdo nading le kuan khiatna le ciahkik nadingin ka thatang pen tua hun lai-a ka thatang mah bang lai hi.",
    "12": "Tua ahih ciangin tu-in tua ni-a Topaʼ gen hih mual tung gam kei hong pia in. Anak mite a muanhuai mahmah khuapi sungah a omna thu tua hun lai-in kong gen uh hi. Topa in kei hong ompih dinga, Topaʼ cih mah bangin amaute ka hawl khia zo kha ding hi,” a ci hi.",
    "13": "Tua ciangin Joshua in amah thupha pia a, Jefunnehʼ tapa Kaleb tungah gamh-in Hebron a pia hi.",
    "14": "Tua ahih ciangin amah in Topa, Israel-teʼ Pasian, lungsim tak tawh zui ahih manin tu ni dongin Hebron pen Kenaz mi Jefunnehʼ tapa Kalebʼ gamh a suak hi.",
    "15": "Hih Hebron min a nidangin Kiriath-arba kici hi; Arba pen Anak mite lakah mi lianpen khat ahi hi. Tua ciangin galdona panin tua gam a tawlnga hi."
  }
}