{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 15,
  "verses": {
    "1": "Amauʼ beh tawh kizui-in Judah miteʼ ngah pen leitaw lamah Edom gamgi ciang hi a, leitaw lam a gamla penna munah Zin gam ciang ban hi.",
    "2": "Leitaw lam a gamgi pen Ci Tuipi mong, leitaw lam a sun tuidawk pan kipan hi.",
    "3": "Leitaw lam Akrabbim kah tohna ah pai khia-in, Zin dong ban a, Kadesh-barnea leitaw lamah Hezron dung tawnin Addar ciang dong pai to-in Karka lamah kihei a,",
    "4": "Azmon ciang dong pai-in Egypt lui ah suak khia a, tuipi ah a mong bei hi. Hih pen amauʼ leitaw lam gamgi hi ding hi.",
    "5": "Tua ciangin nisuahna lam gamgi pen Jordan tunna ciang dong Ci Tuipi ahi hi. Leilu lam pang gamgi pen Jordan tunna tuipi dawk panin kipan hi.",
    "6": "Beth-hoglah lamah a gamgi pai to a, Betharabah leilu lam pangah paisuak hi. Tua ciangin Reuben tapa Bohanʼ Suangpi dongah a gamgi pai to-in,",
    "7": "Akhor Kuam panin Debir ah pai to a, leilu lam manawhin, tua kuam leitaw lam pangah a om, Adummim kah tohna gal khat ah a om Gilgal lamah kihei hi. Tua ciangin En-shemesh lui dung ah gamgi pai-in Enrogel ah tawp hi.",
    "8": "Tua ciangin Jebus (Jerusalem a cihna) liangko leitaw lam Hinnomʼ tapaʼ kuamah gamgi pai to-in, Refaim kuam leilu lam mong, nitumna lam Hinnom Kuam gal khat ah a kikhung mual dawnah gamgi pai to hi.",
    "9": "Tua ciangin mual dawn panin Neftoah lui ah gamgi kikhung a, tua panin Efron Mual khuapite ah pai a, tua ciangin Baalah (Kiriath-jearim a cihna) lamah gamgi kawi kual hi.",
    "10": "Tua ciangin Baalah nitumna lam Seir Mual ah gamgi kual a, tua panin pai suakin Jearim Mual (Khesalon a cihna) liangko leilu lamah pai-in, Beth-shemesh ah pai suk a, Timnah kiangah paisuak hi.",
    "11": "Ekron leilu lam mual liangko ah a gamgi paikhia a, tua ciangin Shikkeron ah gamgi kawi kualin, Baalah Mual ah paisuak a, Jabneel ah leng khia-in tuipi ah a gamgi tawp hi.",
    "12": "Tua ciangin nitumna gamgi pen Tuipi Lian dung teng ahi hi. Hih pen amauʼ beh tawh kizui-in Judah miteʼ kiimah a gamgi ahi hi.",
    "13": "Topa in Joshua tungah a thupiak bangin Jefunneh tapa Kaleb tungah amah in Judah mite lakah tanh khat Kiriath-arba, Hebron a cihna, (Arba pen Anakʼ pa hi) pia hi.",
    "14": "Tua lai panin Kaleb in Anakʼ tapa thumte Sheshai, Ahiman le Talmai, Anakʼ suanlekhakte a hawl khia hi.",
    "15": "Tua lai panin Debir sunga a teeng mite a sim dingin amah kuan to hi. Debir pen a nidangin Kiriath-sefer kici hi.",
    "16": "Kaleb in, “Kiriath-sefer vat gawpin a la zo mi tungah ka tanu Aksah a zi dingin ka pia ding hi,” a ci hi.",
    "17": "Tua ciangin Kalebʼ sanggampa Kenazʼ tapa Othniel in la a, amah in a zi dingin a tanu Aksah a pia hi.",
    "18": "Tua nu ama kiangah a pai ding ciangin ama paʼ tung panin lo khat a nget ding hah gen hi. A la tung panin tua nu a kum ciangin Kaleb in tua nu kiangah, “Bang ut na hi hiam?” a ci hi.",
    "19": "Amah in, “Letsong khat hong pia in. Negeb gamah kei hong koih na hih buangin ciktui khukte zong hong pia in,” a ci hi. Tua ciangin Kaleb in tua nu tungah ciktui tungnungte le ciktui nuainungte a pia hi.",
    "20": "Hihte pen amauʼ beh tawh kizui-in Judah minamteʼ gamhluah ahi hi.",
    "21": "Leitaw lam mongciik, Edom gamgi lamah Judah minamteʼ neih khuapite: Kabzeel, Eder, Jagur,",
    "22": "Kinah, Dimonah, Adadah,",
    "23": "Kadesh, Hazor, Ithnan,",
    "24": "Zif, Telem, Bealoth,",
    "25": "Hazor-hadattah, Kerioth-hezron (Hazor a cihna),",
    "26": "Amam, Shema, Moladah,",
    "27": "Hazar-gaddah, Heshmon, Beth-pelet,",
    "28": "Hazarshual, Beer-sheba, Biziothiah,",
    "29": "Baalah, Iim, Ezem,",
    "30": "Eltolad, Khesil, Hormah,",
    "31": "Ziklag, Madmannah, Sansannah,",
    "32": "Lebaoth, Shilhim, Ain le Rimmon: a vekpi-in khuapi sawm nih le kua, a khuaneute tawh ahi hi.",
    "33": "Tua ciangin lei niamna lamah Eshtaol, Zorah, Ashnah,",
    "34": "Zanoah, Engannim, Tappuah, Enam,",
    "35": "Jarmuth, Adullam, Sokoh, Azekah,",
    "36": "Shaaraim, Adithaim, Gederah le Gederothaim: khuapi sawm le li, a khuaneute tawh ahi hi.",
    "37": "Tua banah Zenan, Hadashah, Migdalgad,",
    "38": "Dilean, Mizpeh, Joktheel,",
    "39": "Lakhish, Bozkath, Eglon,",
    "40": "Kabbon, Lahmam, Khitlish,",
    "41": "Gederoth, Beth-dagon, Naamah le Makkedah: khuapi sawm le guk, a khuaneute tawh zong ahi hi.",
    "42": "Tua ciangin Libnah, Ether, Ashan,",
    "43": "Iftah, Ashnah, Nezib,",
    "44": "Keilah, Akzib le Mareshah: khuapi kua, a khuaneute tawh ahi hi.",
    "45": "Ekron a khuapite le a khuaneute tawh ahi hi.",
    "46": "Ekron panin tuipi dong, Ashdod lam pang a omte khempeuh a khuaneute tawh ahi hi.",
    "47": "Ashdod, a khuapite le a khuaneute tawh ahi hi. Gaza, a khuapite le a khuaneute tawh ahi hi. Egypt lui le tuipi lian a gei ciang dong tawh ahi hi.",
    "48": "Tua ciangin mual tung gamah Shamir, Jattir, Sokoh,",
    "49": "Dannah, Kiriath-sannah (Debir a cihna),",
    "50": "Anab, Eshtemoh, Anim,",
    "51": "Goshen, Holon le Giloh: khuapi sawm le khat, a khuaneute tawh ahi hi.",
    "52": "Arab, Dumah, Eshan,",
    "53": "Janim, Beth-tappuah, Afekah,",
    "54": "Humtah, Kiriath-arba (Hebron a cihna) le Zior: khuapi kua, a khuaneute tawh ahi hi.",
    "55": "Maon, Karmel, Zif, Juttah,",
    "56": "Jezreel, Jokdeam, Zanoah,",
    "57": "Kain, Gibeah le Timnah: khuapi sawm, a khuaneute tawh ahi hi.",
    "58": "Halhul, Bethzur, Gedor,",
    "59": "Maarath, Beth-anoth le Eltekon: khuapi guk, a khuaneute tawh ahi hi.",
    "60": "Kiriath-baal (Kiriath-jearim a cihna) le Rabbah: khuapi nih, a khuaneute tawh ahi hi.",
    "61": "Sehnel gamah Betharabah, Middin, Sekakah,",
    "62": "Nibshan, Ci Khuapi le Engedi: khuapi guk, a khuaneute tawh ahi hi.",
    "63": "Ahih hangin Judah mite in Jerusalem-a a teeng Jebus mite hawl khia zo lo uh hi. Tua ahih ciangin tu ni dongin Jebus mite pen Judah mite tawh Jerusalem ah a teeng khawm uh hi."
  }
}