{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 17,
  "verses": {
    "1": "Tua ciangin Josefʼ tacil ahih manin Manasseh minam tungah tanh kipia hi. Manasseh minam sung panin tacil, Gileadʼ pa Makhir tungah Gilead gam le Bashan gam kipia hi. Bang hang hiam cih leh amah galhang mi ahi hi.",
    "2": "Tua ciangin Manasseh minam a omlaite Abiezer, Halek, Asriel, Shekhem, Hefer le Shemida-te tungah a behbehin piakna kinei hi. Hihte pen Josefʼ tapa Manassehʼ ta pasal suanlekhakte a behbeh ahi hi.",
    "3": "Ahih hangin Manassehʼ tapa Makhir, a tapa Hefer, a tapa Zelofehad in tapa nei loin tanu bek nei a, a tanuteʼ min in: Mahlah, Noah, Hoglah, Milkah le Tirzah ahi hi.",
    "4": "Amaute, siampi Eleazar le Nun tapa Joshua le makaite mai ah pai uh a, “Ka sanggamte uh tawh gamh hong piak nadingin Topa in Moses thu pia hi,” a ci uh hi. Tua ahih ciangin Topaʼ thupiakna bangin amau pateʼ sanggamte tawh amah in gamh a pia khawm hi.",
    "5": "Tua ahih ciangin Jordan gal khat ah Gilead le Bashan-te sim loh Manasseh tungah tanh sawm kia hi.",
    "6": "Bang hang hiam cih leh Manassehʼ tanute in a tapate tawh gamh ngahkhawm uh hi. A om lai Manasseh mite tungah Gilead leitang kipia hi.",
    "7": "Manasseh-teʼ gam in Asher panin Shekhem nisuahna lamah a om Mikmethath dong ban a, tua ciangin En-tappuah miteʼ leitaw lamah a gamgi pai hi.",
    "8": "Tappuah leitang pen Manasseh aʼ ahi hi. Ahih hangin Manasseh gamgi a om Tappuah khuapi pen Efraim tapate aʼ ahi hi.",
    "9": "Tua ciangin Kanah lui ah a gamgi pai suk hi. Manasseh khuapite lak panin lui leitaw lam a om hih lai-a khuapite pen Efraim aʼ ahi hi. Tua ciangin lui leilu lam pangah Manasseh gamgi pai suakin tuipi ah tawp hi.",
    "10": "Tua gam leitaw lam teng Efraim aʼ hi-in, a leilu lam teng Manasseh aʼ hi a, tuipi pen a gamgi hi a, leilu lamah Asher banin nisuahna lamah Issakhar a ban hi.",
    "11": "Issakhar le Asher gam sungah zong Manasseh in gam ngah a, tuate pen Beth-shean le a khuaneute, Ibleam le a khuaneute, Dor-a teengte le a khuaneute, Endor a teengte le a khuaneute, Taanak a teengte le a khuaneute le Megiddo a teengte le a khuaneute hi a, a thumna pen Nafath ahi hi.",
    "12": "Ahi zongin Manassehʼ tapate in hih khuapite luah zo lo uh ahih manin tua gamah Kanaan mite teng teitei uh hi.",
    "13": "Ahih hangin Israel mite tampi pha-in a hat uh ciangin amaute in Kanaan mite nasemin koih uh a, hawl khia mangkhin lo uh hi.",
    "14": "Tua ciangin Josef minam in Joshua kiangah thu genin, “ Topa in kote thu hong pia khin a, kote mi tampi hi napi-in bang hangin ngah khat le tanh khat bek gamh-in hong pia na hi hiam?” a ci uh hi.",
    "15": "Tua ciangin Joshua in amaute kiangah, “Note mi tampi pha a, Efraim mual tung gam pen note adingin neu lua ahih ciangin Perez le Refaim gam tulak ah pai unla, nomau adingin gam sat tawm un,” a ci hi.",
    "16": "Josef minam in, “Kote adingin mual tung gam kicing zo lo hi. Ahi zongin zang gam a teeng Kanaan mite khempeuh, Beth-shean le a khuaneute, Jezreel Kuam sunga om mite pen sikleeng neite hi zel uh hi,” a ci uh hi.",
    "17": "Tua ciangin Joshua in Josefʼ suan Efraim le Manasseh mite tungah, “Note mi tampi pha-in vanglian na hih manun tanh khat kia na nei kei ding uh hi.",
    "18": "Mual tung gam pen note aʼ hi dinga, tulak ahih hangin note in hah siangin a gamgi mong dong na luah ding uh hi. Bang hang hiam cih leh amaute in sikleeng nei-in, amaute a thahat hangin Kanaan mite na hawl khia zo ding uh hi,” a ci hi."
  }
}