{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 18,
  "verses": {
    "1": "Tua ciangin Israel mihon buppi Shiloh ah kikhawmin tua lai ah kikhopna buk lam uh a, amauteʼ mai ah gam zawh sa-in om hi.",
    "2": "Israel mite lakah gamh a kipia nai lo minam sagih om lai hi.",
    "3": "Tua ahih ciangin Joshua in Israel mite kiangah, “ Topa, na pu na pate uh Pasian in note hong piak sa leitang ah pai-in na luah ding uh bang tanvei zekai lai ding na hi uh hiam?",
    "4": "Minam khat panin mi thum ciat hong pia unla, amaute va kuan khia-in vaksuk vakto-in, amauteʼ luah dinga ngaihsutna tawh a leitang om ziate hong gelhin, tua ciangin kei kiangah hong ciah dingun amaute ka sawl ding hi.",
    "5": "Amaute in seh sagihin khenin, leitaw lam ama gam mahah Judah omsuakin, Josefʼ innkuante leilu lam amauʼ gamah om ding hi.",
    "6": "Note in leitang khen sagihin hong ciamteh unla, na ciaptehna uh hih mun kei kiangah nong paipih ding uh hi. Tua ciangin keimah in Topa i Pasianʼ mai ah note ading ai ka san ding hi.",
    "7": "Levi mite in note lakah tanh nei lo hi. Bang hang hiam cih leh Topaʼ siampi nasepna pen amauʼ luah ahi hi. Gad, Reuben le Manasseh minam a langte in Topaʼ nasem Moses in amaute tungah a piak ahi Jordan Nisuahna lam gal khat ah amauʼ gamh ngah khinzo uh hi,” a ci hi.",
    "8": "Tua ahih ciangin mite a kuan uh hi. Leitang a ciaptehna a gelh nadingun Joshua in a pai mite thu pia a, “Vaksuk vakto-in leitang ciaptehna hong gelh unla, kei kiangah hong paikik un. Tua ciangin Shiloh mun Topaʼ mai ah note adingin ai ka san ding hi,” a ci hi.",
    "9": "Tua ciangin mite kuanin gam sungah pai suk pai to-in khen sagih suahin tua gam a khuakhua-in a ciaptehna uh laibu khat sungah khum uh a, Shiloh giahphual a Joshua kiangah amaute hong pai uh hi.",
    "10": "Joshua in amaute adingin Topaʼ mai Shiloh ah ai sansak hi. Tua ciangin Joshua in amauʼ tanh ding ciat Israel-te tungah leitang a pia hi.",
    "11": "A behbeh tawh kizui-in Benjamin minamte ading aisan hun hong tunga, amauʼ tungah a kipia gam pen Judah minam le Josef minamte kikalah hong kia hi.",
    "12": "Leilu lamah amauʼ gamgi pen Jordan panin kipan a, Jerikho leilu lam liangko ah pai to-in, tua panin mual tung gam nawkin nitumna lamah pai a, Bethaven sehnel gamah a tawp hi.",
    "13": "Tua lai panin gamgi in Luz lam manawhin leitaw lam nawtin Luz (Bethel a kici) liangko ah pai a, Beth-horon Nuainung leitaw lam a om mual tunga Ataroth-addar khua ah pai suk hi.",
    "14": "Tua ciangin mun dang manawhin gamgi pai a, Beth-horon gal khat, leitaw lam a om mual panin nitumna lam pang leitaw lamah kihei a, Judah minamte aʼ ahi Kiriath-baal (Kiriath-jearim a cihna) ah a tawp hi. Hih in a nitumna lam pang piangsak hi.",
    "15": "Tua ciangin Kiriath-jearim mong panin leitaw lam pang kipan a, Efron lam, Neftoah Luite ah gamgi pai hi.",
    "16": "Tua ciangin Refaim kuam leilu lam mong a om, Hinnomʼ tapaʼ kuam a kimuhna mual a gamgi ah pai hi. Tua ciangin Jebus miteʼ gam liangko leitaw lam, Hinnom Kuam ah pai sukin, Enrogel ah pai suk suak hi.",
    "17": "Tua ciangin leilu lam manawhin kawi-in, En-shemesh ah paisuak a, tua lai panin Adummim kah tohna gal khat, Geliloth ah pai a, Reubenʼ tapa Bohanʼ Suangpi ah pai suk hi.",
    "18": "Tua ciangin Beth-arabah gam liangko leilu lamah pai suakin Arabah ah pai suk hi.",
    "19": "Tua ciangin Beth-hoglah gam liangko leilu lamah gamgi paisuak a, Jordan mong leitaw lam, Ci Tuipi dawk leilu lamah a tawp hi. Hih pen leitaw lam gamgi hi a,",
    "20": "Jordan in nisuahna lam pang a gamgi piangsak hi. Hih pen a beh zui-in a kimkot ah a gamgi a gamgi-in Benjamin minamʼ luah ahi hi.",
    "21": "Tu-in amauʼ beh tawh kizui-in Benjamin minamteʼ khuapite in Jerikho, Beth-hoglah, Emek-keziz,",
    "22": "Beth-arabah, Zemaraim, Bethel,",
    "23": "Avvim, Parah, Ofrah,",
    "24": "Khefar-ammoni, Ofni, Geba - khuapi sawm le nih, a khuaneute tawh ahi hi.",
    "25": "Tua ciangin Gibeon, Ramah, Beeroth,",
    "26": "Mizpeh, Khefirah, Mozah,",
    "27": "Rekem, Irpeel, Taralah,",
    "28": "Zela, Haelef, Jebus (Jerusalem a cihna), Gibeah le Kiriath-jearim - khuapi sawm le li, a khuaneute tawh zong ahi hi. Hihte pen a beh tawh kizui-in Benjamin minamteʼ luah ahi hi."
  }
}