{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 19,
  "verses": {
    "1": "A beh zui-in Simeon minam ading aisan nihna hong tung hi. Amauʼ gamh in Judah minamteʼ gamh ngah sa pawl khat huam hi.",
    "2": "Amauʼ ngah ding gamhte pen Beer-sheba, Sheba, Moladah,",
    "3": "Hazarshual, Bala, Ezem,",
    "4": "Eltolad, Bethul, Hormah,",
    "5": "Ziklag, Beth Markaboth, Hazarsusah,",
    "6": "Beth-lebaoth le Sharuhen - khuapi sawm le thum, a khuaneute tawh ahi hi.",
    "7": "Tua ciangin Ain, Rimmon, Ether le Ashan - khuapi li a khuaneute tawh zong ahi hi.",
    "8": "Negeb gam Ramah a om Baal-athbeer ciang dong hih khuapiteʼ kiim a om khuaneute khempeuh zong a huam ahi hi. Hihte pen a beh tawh kizui-in Simeon minamteʼ luah ahi hi.",
    "9": "Simeon minamteʼ luah in Judah minamteʼ gam sung khen khat hong huam hi. Bang hang hiam cih leh Judah minamteʼ ngah pen amau adingin lian lua a, amauʼ luah sung panin Simeon minam in gamh ngah sawn uh hi.",
    "10": "A beh tawh kizui-in Zebulun minam adingin aisan thumna hong tung hi. Amauʼ luah gam in Sarid ciang dong ban hi.",
    "11": "Tua ciangin nitumna lamah a gamgi pai to-in Mareal ah paisuak a, Dabbesheth va su a, tua ciangin Jokneam nisuahna lam a om lui a ban hi.",
    "12": "Sarid panin nisuahna lam manawhin pai-in Khisloth-tabor gamgi ah tung hi.",
    "13": "Tua panin Daberath ah pai-in Jafia ciang ban a, tua lai panin nisuahna lam Gath-hefer, Eth-kazin lamah paisuak a, tua ciangin Rimmon ah pai lai-in Neah lamah a kawi hi.",
    "14": "Tua ciangin leilu lam pan, Hannathon lamah gamgi kihei a, Iftahel kuamah a tawp hi.",
    "15": "Tua ciangin Kattath, Nahalal, Shimron, Idalah le Bethlehem khuate zong huam a, khuapi sawm le nih, a khuaneute tawh ahi hi.",
    "16": "Hihte pen a beh tawh kizui-in Zebulun minamteʼ luah hi a, hih khuapite a khuaneute tawh ahi hi.",
    "17": "A beh tawh kizui-in Issakhar minamte adingin aisan lina hong tung hi.",
    "18": "A gam in Jezreel, Khesulloth, Shunem,",
    "19": "Hafaraim, Shion, Anaharath,",
    "20": "Rabbith, Kishion, Ebez,",
    "21": "Remeth, Engannim, Enhaddah le Bethpazzez a huam hi.",
    "22": "A gamgi in Tabor, Shahazumah le Beth-shemesh zong ban a, Jordan ah a tawp hi. Khuapi sawm le guk, a khuaneute tawh ahi hi.",
    "23": "Hihte pen a beh tawh kizui-in Issakhar minamteʼ luah hi a, a khuapite a khuaneute tawh ahi hi.",
    "24": "A beh tawh kizui-in Asher minamte adingin aisan ngana hong tung hi.",
    "25": "A gam in Helkath, Hali, Beten, Akshaf,",
    "26": "Allammelek, Amad le Mishal huam hi. Nitumna lamah Karmel le Shihor-libnath ban a,",
    "27": "tua ciangin nisuahna lamah kihei-in Beth-dagon ah pai a, leilu lam Bethemek le Neiel lamah Zebulun le Iftahel kuam ban hi. Tua ciangin leilu lam Kabul,",
    "28": "Ebron, Rehob, Hammon, Kanah le a Lian Sidon ciang dong pai to lai hi.",
    "29": "Tua ciangin Ramah ah a gamgi kihei a, kulh a nei Taia khuapi a tung hi. Tua ciangin Hosah ah gamgi kihei a, tuipi ah a tawp hi. Mahalab, Akzib,",
    "30": "Ummah, Afek le Rehob khuapite huam a - khuapi sawm nih le nih, a khuaneute tawh ahi hi.",
    "31": "Hihte pen a beh tawh kizui-in Asher minamteʼ luah hi a, hih khuapite a khuaneute tawh ahi hi.",
    "32": "A beh tawh kizui-in Naftali minamte adingin aisan gukna hong tung hi.",
    "33": "A gamgi pen Helef, Zaanannim-a om tawsaw le Adaminekeb le Jabneel panin Lakkum ciang dong pai-in Jordan ah a tawp hi.",
    "34": "Tua ciangin nitumna lam Aznothtabor ah a gamgi kihei a, tua lai panin Hukkok ah pai-in, leitaw lamah Zebulun ban a, nitumna lamah Asher banin, nisuahna lam panin Jordan ah Judah a ban hi.",
    "35": "Kulh a nei khuapite pen Ziddim, Zer, Hammath, Rakkath, Khinnereth,",
    "36": "Adamah, Ramah, Hazor,",
    "37": "Kedesh, Edrei, En-hazor,",
    "38": "Iron, Migdal-el, Horem, Beth-anath le Beth-shemesh - khuapi sawm le kua, a khuaneute tawh ahi hi.",
    "39": "Hihte pen a beh tawh kizui-in Naftali minamteʼ luah hi a, a khuapite a khuaneute tawh ahi hi.",
    "40": "A beh tawh kizui-in Dan minamte adingin aisan sagihna hong tung hi.",
    "41": "A luah gamte in Zorah, Eshtaol, Irshemesh,",
    "42": "Shaalbim, Aijalon, Ithlah,",
    "43": "Elon, Timnah, Ekron,",
    "44": "Eltekeh, Gibbethon, Baalath,",
    "45": "Jehud, Bene-berak, Gath-rimmon,",
    "46": "le Joppa gal khat a om Mejarkon le Rakkon a gamte tawh a huam hi.",
    "47": "Dan mite in amauʼ gam a taan ciangun Dan mite kuan to-in Leshem sim uh a, amaute in a mite manin namsau tawh a thah khit uh ciangin tua gam luahin a sungah teeng uh a, amauʼ pupiʼ min tamin Leshem pen Dan ci-in min a phuak uh hi.",
    "48": "Hihte pen a beh tawh kizui-in Dan minamteʼ luah hi a, hih a khuapite a khuaneute tawh ahi hi.",
    "49": "Israel mite in gamh-in tua leitangte a hawm khit uh ciangin amaute lakah Nun tapa Joshua tungah gamh a pia uh hi.",
    "50": "Topaʼ thupiakna tawh ama nget khuapi, Efraim mual tung gam a om Timnath-serah a pia uh hi. Amah in tua khuapi lamkikin a sungah a teeng hi.",
    "51": "Hihte pen siampi Eleazar le Nun tapa Joshua le Israel minam beh lutangte in kikhopna buk kong, Topaʼ mai Shiloh ah aisanna tawh a hawmkhiat uh gamh ahi hi. Tua bangin amaute in leitang hawmna a zo uh hi."
  }
}