{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 21,
  "verses": {
    "1": "Tua ciangin siampi Eleazar le Nun tapa Joshua le Israel minam beh lutangte kiangah Levi beh lutangte hong pai uh hi.",
    "2": "Amaute in Kanaan gam sung Shiloh munah, “Ten nadingin khuapi le ka ganhingte uh adingin a lo nonate tawh kote hong kipiak ding Moses tungtawnin Topa in thu pia zo hi,” ci-in amaute kiangah a gen uh hi.",
    "3": "Tua ahih ciangin Topaʼ thupiakna tawh Israel mite in amauʼ luah sung panin Levi mite tungah a nuai-a khuapite le lo nona gamte a pia uh hi.",
    "4": "Kohath behte adingin aisan hong tung hi. Tua ahih ciangin siampi Aaronʼ suanlekhak ahi Levi mite in Judah, Simeon le Benjamin minamte tung panin aisanna tawh khuapi sawm le thum ngah uh hi.",
    "5": "Tua ciangin a om lai Kohath mite in Efraim minam, Dan minam le Manasseh minam a langte tung panin aisanna tawh khuapi sawm ngah uh hi.",
    "6": "Gershon mite in Issakhar minam, Asher minam, Naftali minam le Bashan gam sunga om Manasseh minam a langte tung panin aisanna tawh khuapi sawm le thum ngah uh hi.",
    "7": "Merari mite in a beh uh tawh kizui-in Reuben minam, Gad minam le Zebulun minamte tung panin khuapi sawm le nih ngah uh hi.",
    "8": "Topa in Moses tungtawnin a thupiak bangin hih khuapite le a lo nona gamte Israel mite in aisanna tawh Levi mite tungah a pia uh hi.",
    "9": "Judah minam le Simeon minam sung panin amaute in a nuai-a min kigen khuapite pia uh a,",
    "10": "Levi mite ahi Kohath beh sung panin Aaronʼ suanlekhakte tungah tung hi; amaute tungah a ai kia masa ahih man hi.",
    "11": "Amaute in Judah mual tung gam Kiriath-arba, Arba pen Anakʼ pa (Hebron a cihna), a kiim a lo nona gam tawh amau tungah pia uh hi.",
    "12": "Ahih hangin tua khuapiʼ lote le a khuaneute pen Jefunnehʼ tapa Kaleb tungah a neih dingin kipia khin hi.",
    "13": "Amaute in siampi Aaronʼ suanlekhakte tungah mi thatteʼ bukna khuapi Hebron a lo nona gamte tawh, Libnah a lo nona gamte tawh,",
    "14": "Jattir a lo nona gamte tawh, Eshtemoa a lo nona gamte tawh,",
    "15": "Holon a lo nona gamte tawh, Debir a lo nona gamte tawh,",
    "16": "Ain a lo nona gamte tawh, Juttah a lo nona gamte tawh le Beth-shemesh a lo nona gamte tawh, hih minam nihte sung panin khuapi kua a pia uh hi.",
    "17": "Tua ciangin Benjamin minam panin Gibeon a lo nona gamte tawh, Geba a lo nona gamte tawh,",
    "18": "Anathoth a lo nona gamte tawh le Almon a lo nona gamte tawh, khuapi li a pia uh hi.",
    "19": "Siampi Aaronʼ suanlekhakteʼ khuapite a vekpi-in khuapi sawm thum le thum, a lo nona gamte tawh ahi hi.",
    "20": "Levi mite sung panin Kohath beh ahi a om lai Kohath mite tungah a kipia khuapite pen Efraim minamte aʼ sung pan ahi hi.",
    "21": "Efraim mual tung gam a om khuapite sung panin mi thatte ading Shekhem a lo nona gamte tawh, Gezer a lo nona gamte tawh,",
    "22": "Kibzaim a lo nona gamte tawh le Beth-horon a lo nona gamte tawh, khuapi li amaute tungah kipia hi.",
    "23": "Tua ciangin Dan minam sung panin Eltekeh a lo nona gamte tawh, Gibbethon a lo nona gamte tawh,",
    "24": "Aijalon a lo nona gamte tawh le Gath-rimmon a lo nona gamte tawh, khuapi li kipia hi.",
    "25": "Tua ciangin Manasseh minam a langte sung panin Taanak a lo nona gamte tawh le Gath-rimmon a lo nona gamte tawh, khuapi nih kipia hi.",
    "26": "Kohath mi a om lai behteʼ khuapite a vekpi-in a lo nona gamte tawh khuapi sawm ahi hi.",
    "27": "Tua ciangin Levi beh sunga om Gershon mite tungah Manasseh minam a langte aʼ sung panin Bashan gam sunga om khuapite sung panin mi thatte adingin bukna khuapi Golan a lo nona gamte tawh le Beeshterah a lo nona gamte tawh, khuapi nih kipia hi.",
    "28": "Tua ciangin Issakhar minam sung panin Kishion a lo nona gamte tawh, Daberath a lo nona gamte tawh,",
    "29": "Jarmuth a lo nona gamte tawh le Engannim a lo nona gamte tawh, khuapi li kipia hi.",
    "30": "Tua ciangin Asher minam sung panin Mishal a lo nona gamte tawh, Abdon a lo nona gamte tawh,",
    "31": "Helkath a lo nona gamte tawh le Rehob a lo nona gamte tawh, khuapi li kipia hi.",
    "32": "Tua ciangin Naftali minam sung panin Galilee gam sunga om khuapite sung panin mi thatte adingin bukna khuapi Kedesh a lo nona gamte tawh, Hammoth-dor a lo nona gamte tawh le Kartan a lo nona gamte tawh, khuapi thum kipia hi.",
    "33": "Gershon mite beh tuamtuamteʼ khuapite a vekpi-in a lo nona gamte tawh khuapi sawm le thum ahi hi.",
    "34": "Tua ciangin Levi mi a om lai Merari behte tungah, Zebulun minam sung panin Jokneam a lo nona gamte tawh, Kartan a lo nona gamte tawh,",
    "35": "Dimnah a lo nona gamte tawh le Nahalal a lo nona gamte tawh, khuapi li kipia hi.",
    "36": "Tua ciangin Reuben minam sung panin Bezer a lo nona gamte tawh, Jahaz a lo nona gamte tawh,",
    "37": "Kedemoth a lo nona gamte tawh le Mefaath a lo nona gamte tawh, khuapi li kipia hi.",
    "38": "Tua ciangin Gad minam sung panin Gilead gam sunga om khuapite sung panin mi thatte ading bukna khuapi Ramoth a lo nona gamte tawh, Mahanaim a lo nona gamte tawh,",
    "39": "Heshbon a lo nona gamte tawh le Jazer a lo nona gamte tawh, a vekpi-in khuapi li kipia hi.",
    "40": "Levi beh a om lai ahi Merari beh tuamtuamte ading khuapi a kipia a vekpi-in sawm le nih ahi hi.",
    "41": "Israel miteʼ neihsa lakah Levi miteʼ khuapi a vekpi-in a lo nona gamte tawh khuapi sawm le giat ahi hi.",
    "42": "Hih khuapite in a kiim ciatah lo nona gam nei ciat a, hih khuapi khempeuh tua bang ahi hi.",
    "43": "Tua bangin Topa in amauʼ pu le pate tungah piak dingin a kiciam leitang khempeuh Israel tungah pia a, amaute in a ngah khit uh ciangin tua lai ah a teeng uh hi.",
    "44": "Tua ciangin a pu a pate uh tungah a ciam sa bangin Topa in amaute tungah na khempeuh ah tawlngakna a pia hi. Topa in a galte khempeuh uh amau khut sungah pia ahih manin a galte uh khat beek in zong amaute nang zo lo hi.",
    "45": "Topa in Israel mite tungah a ciam sa thuhoih khempeuh khat zong a mawkna om lo a, a vekpi-in tangtung kim hi."
  }
}