{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 22,
  "verses": {
    "1": "Tua ciangin Joshua in Reuben mite, Gad mite le Manasseh minam a langte samin",
    "2": "amaute kiangah, “ Topaʼ nasem Moses in note hong thupiak khempeuh zui-in, keimah in note kong thupiakna khempeuh ah ka thu na hong mang khin uh hi.",
    "3": "Tu ni dong hih hun saupi sung na sanggamte uh na nusia kei uh a, Topa na Pasian uh hong sawlna limtakin zuih ding na ngaihsun uh hi.",
    "4": "Tu-in Topa na Pasian un amaute tungah a ciam sa bangin na sanggamte uh tawlngakna pia hi. Tua ahih ciangin Topaʼ nasem Moses in note hong piak Jordan gal khat, noteʼ neihsa a omna leitang na inn uh ah note ciah un.",
    "5": "Topaʼ nasem Moses in note hong piak thupiakna le thukham ahi, Topa na Pasian uh it ding, ama lampi khempeuh zuih ding, ama thupiakte zuih ding, amah belh ding le na lungsim khempeuh uh le na nuntakna khempeuh uh tawh ama na na sep ding uh limtakin ngaihsun un,” a ci hi.",
    "6": "Tua ahih ciangin Joshua in amaute thupha pia-in ciahsak a, amaute zong a inn ciat uh ah a ciah uh hi.",
    "7": "Tu-in Manasseh minam a langte tungah Moses in Jordan nisuahna lam Bashan gam sungah neihsa pia khin hi. Ahi zongin Joshua in a langte tungah Jordan nitumna lam a sanggamte kiang uh ah neihsa a pia hi. Joshua in amaute a inn uh ah sawlin thupha a piak ciangin",
    "8": "amaute tungah, “Na inn uh ah hauhna lianpi, ganhing tampi tak, ngun, kham, sumngo, sik le puan tampi tawh ciahkik un. Na galte uh van na suhte uh na sanggamte uh tawh hawm un,” a ci hi.",
    "9": "Tua ahih ciangin Reuben mite, Gad mite le Manasseh minam a langte, Moses tungtawnin Topaʼ thupiakna tawh a neih uh amauʼ leitang ahi Gilead gamah a pai dingin Kanaan gam sunga om Shiloh munah Israel mite tawh kikhenin a inn uh ah a ciah uh hi.",
    "10": "Kanaan gam sunga om Jordan gam kiim teng a tun uh ciangin Reuben mite, Gad mite le Manasseh minam a langte in tua lai Jordan gun kiangah a lian mahmah biakna tau khat a lam uh hi.",
    "11": "Tua ciangin Israel mite in, “En un, Israel miteʼ lam pang, Jordan kiim gam, Kanaan gam nawl ah Reuben mite, Gad mite le Manasseh minam a langte in biakna tau khat lam uh hi,” a kicihna za uh hi.",
    "12": "Israel mite in tua thu a zak uh ciangin amaute a do dingin Israel mihon buppi khempeuh Shiloh ah kikhawm uh hi.",
    "13": "Tua ciangin Israel mite in Gilead gam a om Reuben mite, Gad mite, le Manasseh minam a langte kiangah siampi Eleazar tapa Finehas,",
    "14": "le amah tawh ukpi sawm, Israel minam innkuan panin khat ciat, Israel behte lakah innkuan lutang ahite a sawl uh hi.",
    "15": "Tua ciangin Gilead gam sunga om Reuben mite, Gad mite le Manasseh minam a langte kiangah va pai-in amaute kiangah,",
    "16": "“ Topaʼ mihon buppi in, ‘ Topa leh dona ah tu ni-in note adingin biakna tau khat lamna tawh Topa zuihna panin tu ni-in kihei-in Israel Pasianʼ tungah na gamtatna sa uh ahi hih khemna pen bang ahi hiam?",
    "17": "Topaʼ mihonte tungah gimna khat a hong tungsak ahi, eite i kisiansuah nai beek lohna ahi, Peor-a i khialhna hawmthawhin, tu ni-in Topa zuihna panin kihei khia ding na hi uh hiam? Note in tu ni-in Topa lehdo le-uhcin zing ciangin Israel mihon buppi tungah amah heh ding hi.",
    "19": "Ahih hangin tu-in noteʼ lak na leitang uh nin ahihleh Topaʼ biakbuk a dinna mun Topaʼ leitang ah hong pai unla, koteʼ lakah luah hong nei un. Topa lehdo kei unla, Topa i Pasianʼ biakna tau sim loh note ading biakna tau na lamna uh tawh kote a lehdo hong suaksak kei un.",
    "20": "Zerahʼ tapa Akhan, a ki-ap nate ah a khialh manin Israel mihon khempeuh tungah hehna hong tung hi lo ahi hiam? Ama mawhna hangin amah bek si lo hi,’ ci uh hi,” ci-in a gen uh hi.",
    "21": "Tua ciangin Reuben mite, Gad mite le Manasseh minam a langte in Israel beh lutangte dawngin,",
    "22": "“A Vanglian Pa, Pasian, Topa! A Vanglian Pa, Pasian, Topa! Amah in thei hi. Israel mahmah in zong thei tahen! Lehdona ahi a, Topaʼ tungah thuman lohna ahi zongin ahih a, Topa zuihna panin a pial dingin biakna tau lam ka hih uh leh, tu ni-in kote hong zah kei hen. Tua ahih kei leh zong, tua tungah meihal biakna ahi a, an tawh biakna ahi a, thunuam a biakna ahi zongin piak nadingin a lam ka hih uh leh Topa mahmah in hong thuk tahen.",
    "24": "Tua bang hi het lo hi. Hong tung ding hunte ah na tate un koʼ tate tungah, ‘Israel Pasian, Topa tawh no bang kisai na hi uh hiam?",
    "25": "Bang hang hiam cih leh no Reuben mite le Gad mite le koʼ kikalah Topa in gamgi-in Jordan bawl khinzo hi. Topaʼ sungah no tanh bangmah om lo hi,’ a cih khak ding uh launa tawh ka bawl uh ahi hi. Tua ahih ciangin ka tate un Topa a biak ding uh na tate un khaktan kha ding uh hi.",
    "26": "Tua ahih ciangin kote in, ‘Meihal biakna ahi a, biakpiak nading ahi zongin hi loin, ama omna ah ka meihal biaknate uh le ka biakpiaknate uh le thunuam a ka piaknate uh tawh Topaʼ na ka sepna uh kote le noteʼ kikal le koʼ khit ciangin i suanlekhakte kikalah teci dingin bawl ni. Tua bang hikeileh hong tung ding hunte ah na tate un koʼ tate tungah, “ Topaʼ sungah noʼ tanh bangmah om lo hi,” ci kha ding uh hi,’ ka ci uh hi.",
    "28": "Tua ahih ciangin hong tung ding hunte ah kote tung ahi a, koteʼ suanlekhakteʼ tungah ahi zongin hih bangin hong kicih leh, ‘Meihal biak nading ahi a, biakpiak nading ahi zongin hi loin note le kote kikalah teci dingin ka pu ka pate un a bawl Topaʼ biakna tau lim en un,’ i ci ding hi, ci-in ka ngaihsun uh hi.",
    "29": "Ama biakbuk mai-a om Topa ka Pasian uh biakna tau longal, meihal biakna ahi a, an tawh biakna ahi a, biakpiak nading lamna tawh ahi zongin kote in Topa lehdo-in Topa zuihna panin a pial ka hi het kei uh hi,” a ci uh hi.",
    "30": "Siampi Finehas le amah tawh a om mihon ukpi, Israel beh lutangte in Reuben mite, Gad mite le Manasseh miteʼ thugenna a zak uh ciangin tua thugennate in amaute lungkimsak mahmah hi.",
    "31": "Tua ciangin siampi Eleazarʼ tapa Finehas in Reuben mite, Gad mite le Manasseh mite tungah, “ Topa tungah note zuau tat nai lo na hih manun eiteʼ lakah Topa om hi, ci-in tu ni-in i thei hi. Tu-in note in Topaʼ gimpiak nading panin Israel mite na hon khia uh hi,” a ci hi.",
    "32": "Tua ciangin siampi Eleazarʼ tapa Finehas le ukpite, Gilead gam a om Reuben mite le Gad mite kiang panin Israel miteʼ omna Kanaan gamah ciahkik uh a, amaute tungah thu puakkik uh hi.",
    "33": "Tua thu in Israel mite lungkimsak hi. Israel mite in Pasian phat uh a, Reuben mite le Gad mite a teenna leitang susia-in amaute galin do ding gen nawn lo uh hi.",
    "34": "Reuben mite le Gad mite in a biakna tau uh min dingin “Teci” a phuak uh hi. “Bang hang hiam cih leh Topa pen Pasian ahihna thu eiteʼ kikalah teci ahi hi,” amaute in ci uh hi."
  }
}