{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 23,
  "verses": {
    "1": "Topa in amauʼ kiim a om gal khempeuh panin Israel mite tungah lungmuanna a piak khit a sawtpi ciangin Joshua teekin a kum tampi pha ta hi.",
    "2": "Joshua in Israel khempeuh, a upate le a lutangte, a thukhente le a uliante uh samin amaute kiangah, “Tu-in kei teekin ka kum tampi pha ta hi.",
    "3": "Noteʼ hangin Topa na Pasian un hih minam dangte khempeuh tungah a bawlnate na mu khin uh hi. Bang hang hiam cih leh note adingin hong dosak pa pen Topa na Pasian uh ahi hi.",
    "4": "En un, Jordan panin nitumna lam a Tuipi Lian dong, a om lai minamte pen ka zawh sa minamte tawh na minamte uh gamh dingin note tungah kong pia khin hi.",
    "5": "Topa na Pasian un noteʼ mai ah amaute leh nawt dinga, noteʼ muhna panin hawl khia ding hi. Topa na Pasian un noteʼ tungah hong ciam bangin amauʼ gam na luah ding uh hi.",
    "6": "Tua ahih ciangin note lakah a om lai hih minamte tawh kihel loin, amauʼ pasian-teʼ thu zong gen loin, tuate tawh zong kiciam loin, amauʼ na sem loin, amauteʼ mai ah zong note kun loin, ahih hangin tu ni-a na gamtat bangun Topa na Pasian uh na belh theih nadingun Mosesʼ thukham laibu sunga kigelhte khempeuh zui-in semin, them khat zong pial loin na om nadingun khauh takin om un.",
    "9": "Bang hang hiam cih leh Topa in noteʼ mai ah a lian a thahat minamte hawl khia a, note na hih uh leh tu ni dongin mi khat beek in hong nang zo nai lo hi.",
    "10": "Note tungah hong ciam sa bangin note adingin hong dosak pa pen Topa na Pasian uh ahih manin note khat in mi tul khat na tai keeksak zo uh hi.",
    "11": "Tua ahih ciangin Topa na Pasian uh na it ding uh hoihtakin ngaihsun un.",
    "12": "Bang hang hiam cih leh note nungkikin note lakah a om lai minamte tawh kipawlin amaute tawh kiteengin, note in amauʼ numeite teen pihin amaute in noteʼ numeite a teenpih leh,",
    "13": "Topa na Pasian un noteʼ mai ah hih minamte hawl khia nawn lo ding hi, ci-in teltakin thei un. Topa na Pasian un note hong piak hih leitang hoih panin na sih khit matengun amaute pen note adingin thangzak le tehlop, na nung uh a hong sat ciangduai, ahih kei leh na mit sung uh a hong sun ling tawh kibang ding uh hi.",
    "14": "“Tu-in leitung mi khempeuh ngeina bangin kei a pai ding ka hi ta a, note khempeuh in na lungsim uh le na nuntakna uh ah, Topa na Pasian un note tawh kisai na hoih hong ciam khempeuh khat zong maimawk lo ahihna na thei uh hi. A vekpi-in note adingin hong tangtung a, khat zong maimawk lo hi.",
    "15": "Ahih hangin, amah in note hong thupiak ahi Topa na Pasian uh thuciamna palsatin, note in pasian dangteʼ na semin tuate na biak uh leh, Topa na Pasian un note tawh kisai-in a ciam na hoih khempeuh a tun mah bangin Topa na Pasian un note hong piak sa hih leitang hoih panin amah in note hong suksiat khit matengin note tungah siatna khempeuh hong tungsak ding hi. Note tungah Topa hong sin so dinga, note tungah a hong piak leitang hoih panin note manlang takin na bei ding uh hi,” a ci hi."
  }
}