{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 24,
  "verses": {
    "1": "Tua ciangin Joshua in Israel minam khempeuh Shekhem ah kaikhawmin a upate, a makaite, a thukhente le Israel uliante a sam hi. Tua ciangin Pasianʼ mai ah amau ciat kipia uh hi.",
    "2": "Tua ciangin Joshua in mi khempeuh tungah, “Israel Pasian, Topa in hih bangin thu gen a, ‘Tanglai-in Eufratis gun gal khat ah na pu na pate uh teng ngei a, tuate lakah Abraham le Nahorʼ pa Terah pen khat bek ahi hi. Na pu na pate un pasian dangte bia uh hi.",
    "3": "Tua ciangin Gun gal panin na pu uh Abraham la-in Kanaan gam khempeuh ah ka paipih a, a suanlekhakte tampi ka phasak hi. Ama tungah Isaac ka pia a,",
    "4": "Isaac tungah Jakob le Esau ka pia hi. A neih dingin Seir mual tung gam Esau ka pia a, ahih hangin Jakob le a tate Egypt ah a pai suk uh hi.",
    "5": "Tua ciangin Moses le Aaron ka sawl a, a gam sunga ka sepnate tawh Egypt ka gimsak khit ciangin note kong paikhiatpih hi.",
    "6": "Egypt panin na pu na pate uh ka paikhiatpih a, tuipi a tung uh hi. Egypt mite in leeng le sakol tung tuangte tawh na pu na pate uh San Tuipi ah delh uh hi.",
    "7": "Kei tungah amaute hong kiko uh ciangin amaute le Egypt mite kikalah khuamial ka koih a, Egypt mite tungah tuipi luangsakin amaute ka tuumsak hi. Egypt tungah ka bawlna na thei uh a, sehnel gam sungah sau veipi na om uh hi.",
    "8": "Tua ciangin Jordan gal khat ah a teeng Amor miteʼ leitang ah note kong paipih hi. Amaute in note hong do-in, noteʼ khut sungah amaute kong pia a, note in amauʼ leitang na luah uh a, noteʼ mai ah amaute ka susia hi.",
    "9": "Tua ciangin Moab kumpipa, Zipporʼ tapa Balak hong khangin Israel mite hong do hi. Amah in mi sawlin note hong samsia dingin Beorʼ tapa Balaam a samsak hi.",
    "10": "Ahih hangin Balaamʼ thu ka ngai kei hi. Tua ahih ciangin amah in note thupha hong pia hi. Tua ahih manin Balakʼ khut sung panin note kong hon khia hi.",
    "11": "Tua ahih ciangin Jordan gal khat ah pai-in Jerikho na tung uh a, Jerikho mite in note hong do uh hi. Amor mite, Perez mite, Kanaan mite, Hit mite, Girgash mite, Hiv mite le Jebus mite in zong note hong do uh a, ahi zongin noteʼ khut sungah amaute kong pia hi.",
    "12": "Amor kumpi nihte note mai ah a hawl khia tunpite keimah in note mai ah ka sawl hi. Tua pen noteʼ namsau ahi a, noteʼ thal tawh ahi zongin na dona hang uh hi lo hi.",
    "13": "Note in na sep loh uh leitang, na sat loh uh khuapite, note tungah kong pia a, tuate sungah na teeng uh hi. Na suan loh uh leenggui lo pan a gah leh oliv huan pan a gah na ne uh hi,’ ci hi.",
    "14": "“Tua ahih ciangin tu-in Topa zahtak unla, lungsim tak le thumanna tawh ama na sem un. Na pu na pate un Gun gal le Egypt gam sungah a biak uh pasian-te koih khia unla, Topaʼ na sem un.",
    "15": "Topaʼ na na sepnop kei uh leh, Gun gal khat a, a na na sepsak uh na pu na pate uh pasian ahi a, noteʼ teenna gam Amor miteʼ pasian ahi zongin, a na na sepsak ding peuhpeuh uh tu ni-in teel un. Ahih hangin kei le ka innkuanpihte in ka hih uh leh Topaʼ na ka sem ding uh hi,” a ci hi.",
    "16": "Tua ciangin mite in dawngin, “A dang pasian-teʼ na a sem dingin Topa nusiat ding ka ngaihsun ngei kei ding uh hi.",
    "17": "Bang hang hiam cih leh salsuahna Egypt gam panin eite le i pu i pate a hong paikhiatpih, eiteʼ muhna ah tua lim liante a bawl, i paina lampi khempeuh le i nawk mite khempeuh lakah hong kem pa pen Topa i Pasian ahi hi.",
    "18": "Topa in eiteʼ mai ah tua gam a teeng Amor mite khempeuh hawl khia hi. Tua ahih ciangin amah pen eiteʼ Pasian ahih manin kote in zong Topaʼ na ka sem ding uh hi,” a ci uh hi.",
    "19": "Ahih hangin Joshua in mite kiangah, “ Topaʼ na na sem zo kei ding uh hi. Bang hang hiam cih leh amah pen a siangtho Pasian hi a, a aam Pasian zong ahi hi. Noteʼ thupalsatna ahi a, na khialhna uh ahi zongin hong maisak lo ding hi.",
    "20": "Topa nusia-in gamdang pasian-teʼ na na sep uh leh, note tungah a hoih hong bawl khit ciangin amah hong kihei-in noteʼ tungah siatna hong bawlin note hong beisak ding hi,” a ci hi.",
    "21": "Tua ciangin mite in Joshua kiangah, “Hi lo hi; Topaʼ na ka sem ding uh hi,” a ci uh hi.",
    "22": "Tua ciangin Joshua in mite kiangah, “Ama na a sem dingin Topa na teel khitna uh ah note adingin note mah teci na hi uh hi,” a ci hi. Tua ciangin amaute in, “Kote, teci ka hi uh hi,” a ci uh hi.",
    "23": "Amah in, “Tua ahihleh noteʼ lakah a om gamdang pasian-te koih khia unla, Israel Pasian, Topaʼ lamah na lungsim uh nga un,” a ci hi.",
    "24": "Mite in Joshua kiangah, “ Topa i Pasianʼ na ka sem ding uh a, ama thu ka mang ding uh hi,” a ci uh hi.",
    "25": "Tua ahih ciangin Joshua in Shekhem ah tua ni-in mite tawh thuciamna bawl a, amaute adingin thukham le biakna ngeina kipte a bawl hi.",
    "26": "Tua ciangin Joshua in Pasianʼ thukham laibu sungah hih kammalte a gelh hi. Amah in suangtum lianpi khat la-in Topa biakna mun tawsaw nuai ah a phut hi.",
    "27": "Tua ciangin Joshua in mi khempeuh kiangah, “En un, hih suangtum pen eiteʼ lang khat ah teci hi ding hi. Bang hang hiam cih leh Topa in eite tungah hong thugen khempeuh hih suangtum in za khin hi. Tua ahih ciangin note, na Pasian uh tungah a man loin na gamtat loh nadingun hih suangtum pen noteʼ lang khat ah teci hi ding hi,” a ci hi.",
    "28": "Tua ahih ciangin Joshua in a milipin amauʼ gamh ciatah, mite a ciahsak hi.",
    "29": "Hih thute khit ciangin Topaʼ nasem, Nunʼ tapa Joshua si a, a khan kum za le kum sawm khat a pha hi.",
    "30": "Tua ciangin amaute in Gaash mual leilu lam, Efraim mual tung gam a om Timnath-serah mun a ama gamhluah leitang ah a vui uh hi.",
    "31": "Joshuaʼ khang sung le Joshua sangin sau a nungta zaw upate khempeuh khang sungin Israel mite in Topaʼ na sem a, Israel mite adingin Topa in a sep na khempeuh a thei uh hi.",
    "32": "Israel mite in Egypt panin a puak uh Josefʼ guhte pen Shekhemʼ pa Hamorʼ tapate tung panin Jakob in dangka za khat tawh a lei Shekhem leitang ah kivui a, tua leitang pen Josefʼ suanlekhakteʼ luah a suak hi.",
    "33": "Tua ciangin Aaronʼ tapa Eleazar a si hi. Amaute in Efraim mual tung gam sunga a om, ama tapa Finehas tungah a kipia Gibeah khua ah a vui uh hi."
  }
}