{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 3,
  "verses": {
    "1": "A zing ciangin Joshua tho baihin Israel mi khempeuh tawh Shittim pan ding khia-in Jordan gun tung uh a, a gal kah ma-un tua munah a giak uh hi.",
    "2": "Ni thum a cin ciangin giahphual ah uliante pai-in",
    "3": "mite thu pia uh a, “ Topa na Pasian uh Thuciamna Singkuang Levi siampite in a puak na muh uh ciangin na omna panun ding khia-in na zui ding uh hi.",
    "4": "Hih lamah pai ngei lo na hih manun na pai nading uh lampi tu-a bangin na thei ding uh hi. Ahi zongin note le tua Thuciamna Singkuang kikalah mun awng, pi tul thum bang om ding hi. A gei ah pai kei un,” a ci uh hi.",
    "5": "Tua ciangin Joshua in mite kiangah, “Nomau mah kisiangsak tawm un; bang hang hiam cih leh zing ciangin noteʼ lakah Topa in nalamdangte hong bawl ding hi,” a ci hi.",
    "6": "Tua ciangin Joshua in siampite kiangah, “Thuciamna Singkuang la unla, miteʼ mai ah paisuak un,” a ci hi. Amaute in Thuciamna Singkuang la-in miteʼ mai ah a pai uh hi.",
    "7": "Tua ciangin Topa in Joshua kiangah, “Moses tawh ka omkhop bangin nang tawh kong omkhop nading thu amaute in a theih nadingun Israel mite khempeuh muhna ah tu ni-in nang liatsak ding ka kipan ding hi.",
    "8": "Thuciamna Singkuang a pua siampite thu na pia dinga, ‘Jordan tuiteʼ gei na tun uh ciangin Jordan tui sungah tang loin na ding ding uh hi,’ na ci ding hi,” a ci hi.",
    "9": "Tua ciangin Joshua in Israel mite kiangah, “Hih lai ah hong pai unla, Topa na Pasian uh thute za un,” a ci hi.",
    "10": "Joshua in, “A nungta Pasian note lakah a omna hih thu tawh na thei ding uh hi. Amah in pel loin noteʼ mai panin Kanaan mite, Hit mite, Hiv mite, Perez mite, Girgash mite, Amor mite le Jebus mite hawl khia ding hi.",
    "11": "En un, leitung buppiʼ Topaʼ Thuciamna Singkuang noteʼ mai Jordan lamah pai ding hi.",
    "12": "Tua ahih ciangin tu-in Israel minamte sung panin nam khat pan mi khat, mi sawm le nih teel un.",
    "13": "Leitung buppiʼ Topa ahi Topaʼ Thuciamna Singkuang a pua siampiteʼ khete in Jordan tui a sik ciangin Jordan tuite luang nawn lo dinga, a tung lam panin hong luang suk tuite lom khatin khawl ding hi,” a ci hi.",
    "14": "Tua ahih ciangin miteʼ mai ah Thuciamna Singkuang a pua siampite tawh Jordan gal kah dingin a puanbuk uh panin mite ding khia-in,",
    "15": "Thuciamna Singkuang a puate Jordan tunga, Thuciamna Singkuang a pua siampiteʼ khe tui ah a kidiah ciangin (anlak hunsung khempeuh Jordan a piau khempeuh ah let hi),",
    "16": "a saklam panin hong luang suk tuite khawlin khangto a, a gamlapi, Zarethan gei-a khuapi Adamah ah a lomin kikhol a, Ci Tuipi a kici Arabah tuipi ah a luang sukte kikhensat siang hi. Tua ciangin Jerikho gei ah mite gal kah uh hi.",
    "17": "Israel-te khempeuh lei keu tungah a gal kah sung, minam bup in Jordan a khen khit mateng, Topaʼ Thuciamna Singkuang a pua siampite Jordan gun laizang lei keu tungah ding uh hi."
  }
}