{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 5,
  "verses": {
    "1": "Nitumna lam Jordan gal khat a om Amor miteʼ kumpite khempeuh le tuipi gei-a om Kanaan miteʼ kumpi khempeuh in, Israel mite in a kantan khit mateng amaute adingin Jordan tuite Topa in a kansakna thu a zak uh ciangin lungmang uh a, Israel miteʼ hangin a lungsim uh a bei hi.",
    "2": "Tua hun laitakin Topa in Joshua kiangah, “Meisuang tem bawl inla, Israel mite a nih veina vun atkik in,” a ci hi.",
    "3": "Tua ahih ciangin Joshua in meisuang tem bawl a, Gibeath-haaraloth munah Israel mite a vun a at hi.",
    "4": "Joshua in amaute vun a atna a thu in: Egypt gam panin hong paikhia pasal galhang mite khempeuh, Egypt panin hong paikhiat khit uh ciangin lamkal sehnel gamah si khin uh hi.",
    "5": "Hong paikhia mite khempeuh vun a ki-at khit hangin Egypt panin hong paikhiat khit uh sehnel gam lamkal a suak mite khempeuh a vun uh ki-at nai lo hi.",
    "6": "Bang hang hiam cih leh amaute in Topaʼ thu a ngaih lohna hangun Egypt panin a hong paikhia minam bup, galhang mite a sih khit dong kum sawm li sung sehnel gamah Israel mite lam pai uh hi. Topa in amauʼ tungah a piak dingin a pu a pate tungah a ciam sa bawngnawi le khuaizu tui bangin a luanna leitang a muhsak loh nading thu amaute tungah Topa kiciam hi.",
    "7": "Tua ahih ciangin Joshua in vun a at mite pen, amauteʼ tangin amah in a piansak amauʼ tate ahi hi. Bang hang hiam cih leh lampi ah amaute a vun ki-at nai lo ahih manin vun at nai loh ahi uh hi.",
    "8": "Minam bup vun ki-atna a man khit ciangin giahphual amauʼ mun ciatah a dam mateng a om uh hi.",
    "9": "Tua ciangin Topa in Joshua kiangah, “Tu ni-in noteʼ tung panin Egypt gamah sal suakin na min siatna uh ka zial khia hi,” a ci hi. Tua ahih ciangin tua mun pen tu ni dongin Gilgal kici hi.",
    "10": "Israel mite Gilgal-a giahphual ah a om sungun tua kha a ni sawm le li ni nitakin Jerikho zanglei ah Paisan Pawi a bawl uh hi.",
    "11": "Paisan Pawi khit a zing ciang ni teekteekin amaute in tua gam a piang silngo sawh loh moh le ankan a ne uh hi.",
    "12": "Tua gam a piang a nek ni uh a zing ciangin manna a bei ta hi. Israel mite in manna nei nawn lo uh a, ahih hangin tua kumin Kanaan leitang a piangte a ne uh hi.",
    "13": "Jerikho khua kiangah Joshua a tun ciangin a khuadak toh leh, a khut sungah namsau dawh sa tawh mi khat a mai ah na ding hi. Ama kiangah Joshua pai-in, “Koʼ pawl na hi hiam, ahih kei leh ka langteʼ pawl na hi hiam?” a ci hi.",
    "14": "Amah in, “Hi lo hi; Topaʼ galkapte a ukpa-in tu-in kong pai hi,” a ci hi. Joshua zong bok sukin bia-in ama kiangah, “Ka topa in a nasem pa bang hong sawl nuam ahi hiam?” a ci hi.",
    "15": "Tua ciangin Topaʼ galkapte a ukpa in Joshua kiangah, “Na khe panin na khedapte suah in. Bang hang hiam cih leh na dinna mun a siangtho leitang ahi hi,” a ci hi. Tua bangmahin Joshua a gamta hi."
  }
}