{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 6,
  "verses": {
    "1": "Tu-in Israel miteʼ hangin Jerikho kulh kongpi kikhakcip a, kuamah pusuak thei lo, sung tum thei lo hi.",
    "2": "Tua ciangin Topa in Joshua kiangah, “Thei in, na khut sungah a kumpipa le a mi thahatte tawh Jerikho khua kong pia khin hi.",
    "3": "Khuapi kimkot ah galkap mi khempeuh khatvei na pai ding uh hi. Tua bangin ni guk sung na pai ding uh hi.",
    "4": "Siampi sagih in Thuciamna Singkuang mai ah tuutal ki peengkul sagih tawi ding uh hi. A ni sagih ni-in khuapi kimkot ah sagih vei na pai ding uh a, siampite in peengkul tum ding uh hi.",
    "5": "Amaute in tuutal ki sau veipi a ginsak khit uh ciangin, peengkul aw na zak phetun nakpi takin mi khempeuh awng ding uh hi. Khuapi kulh cimmai dinga, mi khempeuh amau mai ciatah tangtakin khuapi sungah paisuak ding uh hi,” a ci hi.",
    "6": "Tua ahih ciangin Nun tapa Joshua in siampite samin amaute kiangah, “Thuciamna Singkuang la unla, tua Topaʼ Thuciamna Singkuang mai ah siampi sagihte tuutal ki peengkul sagih tawisak un,” a ci hi.",
    "7": "Tua ciangin amah in mite kiangah, “Mai nawtin pai un. Khuapi kimkot ah pai unla, Topaʼ Thuciamna Singkuang mai ah hiam tawi mite paisak un,” a ci hi.",
    "8": "Joshua in mite a thupiak bangin Topaʼ mai ah a pai tuutal ki peengkul a tawi siampi sagihte mai nawtin pai-in peengkul tum uh a, Topaʼ Thuciamna Singkuang in amaute zui hi.",
    "9": "Tua ciangin peengkul a tum siampiteʼ mai ah hiam tawi mite pai uh a, peengkulte a kitum suak hun laitakin Thuciamna Singkuang nungah a nungdalte a pai uh hi.",
    "10": "Ahih hangin Joshua in mite thu pia-in, “Awng un, ci-a kong sawl hun matengin note awng loin, na aw uh zong na kizasak kei ding uh a, na kam panun aw khat beek ging khia lo ding hi. Awng un, kong cih ciangin na awng bek ding uh hi,” a ci hi.",
    "11": "Tua ahih ciangin amah in Topaʼ Thuciamna Singkuang khuapi kimkot ah khatvei paisak a, amaute hong ciahkikin giahphual ah a zan giak uh hi.",
    "12": "Tua ciangin zingsangin Joshua tho baih a, siampite in Topaʼ Thuciamna Singkuang a la uh hi.",
    "13": "Topaʼ Thuciamna Singkuang mai ah a pai tuutal ki peengkul sagih a tawi siampi sagihte pai suakin peengkulte tum suak uh hi. Amauteʼ mai ah hiam tawite pai-in, peengkulte a kitum suak hun laitakin Topaʼ Thuciamna Singkuang nungah a nungdalte a pai uh hi.",
    "14": "A ni nih ni-in khuapi kimkot ah khatvei pai uh a, giahphual ah ciahkik uh hi. Tua bangin ni guk sung a hih uh hi.",
    "15": "A ni sagih ni-in khuavak tungin tho baih uh a, tua bangmahin khuapi kimkot ah sagih vei a pai uh hi. Tua ni bekin khuapi kimkot ah amaute sagih vei pai uh hi.",
    "16": "A sagih veina ah, siampite in peengkul a tum ciangin Joshua in mite kiangah, “Awng un; bang hang hiam cih leh Topa in khuapi note hong pia zo hi.",
    "17": "Khuapi le a sunga omte khempeuh pen Topaʼ tungah biakna-in kisusia ding hi. Amah in i sawl kamtaite na seel ahih manin numei paktat Rahab le ama inn sungah amah tawh a om khawmte khempeuh bek hing ding hi.",
    "18": "Ahih hangin suksiat dingin a kiseh nate panin nomau mah na kikem ding uh hi. Tua hikeileh tuate na suksiat ding uh ciangin a kisusia ding nate khat peuhpeuh iplahin la kha-in Israel-teʼ giahphual sungah siat nading na khat suaksakin haksatna na tun kha ding uh hi.",
    "19": "Ahih hangin ngun le kham, sumngo le sik tawh kibawl nazatte Topa adingin a siangtho ahi hi. Topaʼ sumkoihna ah tuate tung ding hi,” a ci hi.",
    "20": "Tua ahih ciangin mite awng a, peengkulte kitum hi. Mite in peengkul aw a zak phetun nakpi takin awng uh a, kulhpi cimmai-in, mi khempeuh amau mai ciatah tangtakin khuapi sungah pai uh a, khuapi a la uh hi.",
    "21": "Tua ciangin amaute in khuapi sunga om khempeuh numei le pasal, a moi a ham, bawngtalte, tuute le late khempeuh namsau tawh that mangkhin uh hi.",
    "22": "Tua ciangin Joshua in tua gam thu a va kansim mi nihte kiangah, “Numei paktat nuʼ inn ah va pai unla, tua lai panin a numei le amah tawh a kizom khempeuh, ama tungah na ciam sa bangun hong paikhiatpih un,” a ci hi.",
    "23": "Tua ahih ciangin thu kansim tangvalte va tum uh a, Rahab, a nu, a pa, a sanggamte le amah tawh a kizom khempeuh a paikhiatpih uh hi. Amaute in tua nuʼ tanau teng khempeuh paipih uh a, Israel-teʼ giahphual pua lamah a koih uh hi.",
    "24": "Amaute in khuapi le a sunga om khempeuh mei tawh hal uh a, ngun le kham, sumngo le sik tawh a kibawl nazatte bek Topaʼ inn-a sumkoihna ah a koih uh hi.",
    "25": "Ahih hangin numei paktat Rahab le tua nu tawh a kizomte khempeuh Joshua in a hingkhawi hi. Jerikho khua thu a kansim dingin Joshua in a sawl kamtaite tua nu in na seel ahih manin tu ni dongin Israel mite lakah a suanlekhakte a teeng uh hi.",
    "26": "Tua hun laitakin Joshua in amaute tungah thuciamna khat koih a, “Mi khat kipanin hih Jerikho khuapi a lamkik pa in Topaʼ mai ah samsiatna thuak tahen. A tacil luang khaamin tua khuapi bulpi phut dinga, a tapa neu pen luang khaamin a kulh kongpite phut ding hi,” a ci hi.",
    "27": "Tua bangin Topa in Joshua ompih a, gam khempeuh ah ama min a thang hi."
  }
}