{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 7,
  "verses": {
    "1": "Ahih hangin a ki-ap nate tawh kisai-in Israel mite zuau tat uh hi. Bang hang hiam cih leh Judah minam Zerah tapa Zabdi, a tapa Karmi, a tapa Akhan in a ki-ap nate pawl khat la ahih manin Israel mite tungah Topa heh mahmah hi.",
    "2": "Joshua in Jerikho panin Bethel nisuahna lam Bethaven gei-a om Ai khua ah mi sawlin amaute kiangah, “Pai to unla a gam va en un,” a ci hi. Tua mite pai to-in Ai khua va ensim uh hi.",
    "3": "Amaute Joshua kiangah hong ciahkikin ama kiangah, “Mi khempeuh kuan tosak kei inla, mi tul nih ahi a, tul thum ahi zongin kuan tosakin Ai khua simsak in. Amaute mi tawmno khat ahih manin tua lai ah mi khempeuh gim tosak kei in,” a ci uh hi.",
    "4": "Tua ahih ciangin mite lak panin tul thum bang tua lai ah a kuan to uh hi. Ai miteʼ mai ah amaute tai uh a,",
    "5": "Ai mite in amauʼ kulh kongpi mai panin Shebarim ciang dong delh uh a, tuah sukna munah amaute sawm thum le guk khawng a that uh hi. Hih thu hangin Israel miteʼ hanna bei-in, lau mahmah uh hi.",
    "6": "Tua ciangin Joshua in dahna limin ama puante bal kekin nitak mateng Topaʼ Thuciamna Singkuang mai ah, amah le Israel upate bok suk uh a, amaute in a lu tung uh ah leivui a koih uh hi.",
    "7": "Tua ciangin Joshua in, “Ala! Topa Pasian, kote a hong susia ding Amor miteʼ khut sungah a hong pia dingin bang hangin hih mite Jordan gal khat ah hong paipih peuhmah na hi hiam? Jordan gal khat ah ten ding a lungkim hi hoh ta le-ung!",
    "8": "Topa aw, Israel-te a galte uh mai ah a nungkik uh ciangin bang gen thei ding ka hi hiam!",
    "9": "Bang hang hiam cih leh Kanaan mite le hih gam a teeng mi khempeuh in hih thu za ding uh a, kote hong umcihin leitung panin kote hong phiat khia mang ding uh hi. Tua ciangin a lian mahmah nangma min bang cih ding na hi hiam?” a ci hi.",
    "10": "Topa in Joshua kiangah, “Tho in, bang hangin tua bangin lei ah bok na hi hiam?",
    "11": "Israel mite khial a, amaute in ka thupiak thuciamna palsat khin uh hi. Amaute in a ki-ap nate pawl khat la uh a, amaute in gu-in zuau thu gen uh a, amauʼ van lakah tua nate koih uh hi.",
    "12": "Tua thu hangin Israel mite in a galte uh nang zo lo uh hi. Amaute pen suksiat ding mi na suak khin uh ahih manin a galte uh mai ah nungkik uh hi. Noteʼ lak panin a ki-ap nate na suksiat kei uh leh note tawh kong om khawm nawn kei ding hi.",
    "13": "Tho in, mite siansuah inla, ‘Zing cianga dingin note kisiansuah tawm un. Bang hang hiam cih leh Israel Pasian Topa in, “Israel mite aw, noteʼ lakah a ki-ap nate om hi. Noteʼ lak panin a ki-ap nate na lakkhiat matengun na galte uh na nang zo kei ding uh hi,” ci hi.",
    "14": "Tua ahih ciangin zingsangin na mi namnamun note hong kipaipih ding hi. Topa in a lak minam sung panin a behbehin hong pai ding hi. Topa in a lak a beh sung panin a inn kuankuanin hong pai ding hi. Topa in a lak a innkuan sung panin a mimi-in hong pai ding hi.",
    "15": "Tua ciangin a ki-ap nate tawh a kilakhawm mipa le a neih khempeuh, mei-in kihal ding hi. Bang hang hiam cih leh amah in Topaʼ thuciamna palsat hi. Israel sungah a zumhuai-in a gamta ahi hi,’ ci in,” a ci hi.",
    "16": "Tua ahih ciangin zingsangin Joshua tho baihin, a namnamin Israel-te hong paipih a, Judah minam kila hi.",
    "17": "Tua ciangin amah in Judah behte hong paipih a, Zerah-te beh kila hi. Amah in Zerah-te beh a mimi-in hong paipih a, Zabdi kila hi.",
    "18": "Tua ciangin amah in ama innkuanpihte a mimi-in hong paipih a, Judah minam Zerahʼ tapa Zabdi, a tapa Karmi, a tapa Akhan kila hi.",
    "19": "Tua ciangin Joshua in Akhan kiangah, “Ka tapa aw, Israel Topa Pasian min thangsak inla, amah phat in. Tu-in na gamtatna sate kei tungah hong gen inla, bangmah hong im kei in,” a ci hi.",
    "20": "Tua ciangin Akhan in Joshua dawngin, “A taktakin, Israel Topa Pasian tungah ka khial khin a, hih bangin ka gamta kha hi.",
    "21": "Shinar panin van kia lakah puan hoih khat le ngun shekel za nih a gik le shekel sawm nga a gik kham tawn khat ka muh ciangin, tuate iplahin ka la kha hi. Tu-in tuate ka puanbuk sung leilak ah a ngunte a nuai ah omin kiseel hi,” a ci hi.",
    "22": "Tua ahih ciangin Joshua in sawltakte sawl a, amaute a puanbuk ah va tai uh a, a puanbuk sungah a ngun nuainungin na kiseel takpi hi.",
    "23": "Amaute in puanbuk panin tuate la khia-in Joshua le Israel mite khempeuh kiangah hong paipih uh a, tua ciangin amaute in Topaʼ mai ah a koih uh hi.",
    "24": "Tua ciangin Joshua le amah tawh a om Israel-te khempeuh in Zerahʼ tapa Akhan le a ngun, a puan, a kham tawn, a tanute, a tapate, a bawngtalte, a late, a tuute, a puanbuk le a neih khempeuh la uh a, amaute in Akhor Kuam ciangah tuate a paipih uh hi.",
    "25": "Tua ciangin Joshua in, “Bang hangin kote tungah gimna hong tun na hi hiam? Tu ni-in Topa in nang tungah gimna hong pia hi,” a ci hi. Tua ciangin Israel-te khempeuh in suang tawh Akhan a deng lum uh hi. Amaute in a innkuan pih dangte le a neihsate uh zong suang tawh deng lumin a hal uh hi.",
    "26": "Tua ciangin amaute in tu ni donga a om suang honpi ama tungah a ciang uh hi. Tua ciangin Topaʼ hehluatna a dai hi. Tua ahih ciangin tu dongin tua mun pen Akhor Kuam, kici hi."
  }
}