{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 8,
  "verses": {
    "1": "Tua ciangin Topa in Joshua kiangah, “Lau kei inla lungkia kei in. Galkap khempeuh nang kiangah la inla, kithawi-in Ai ah pai to in. Nangma khut sungah Ai kumpipa le a mite, a khuapi le a leitang kong piak khitna thei in.",
    "2": "Jerikho le a kumpipa tungah na bawl bangin Ai le a kumpipa tungah na bawl dinga, a van kinusiate le a ganhingte bek note adingin na la ding uh hi. A khuapi nungah a khuapi a sim dingin na buk sim ding uh hi,” a ci hi.",
    "3": "Tua ahih ciangin Joshua le galkap khempeuh Ai ah a pai to dingin kipan uh hi. Joshua in a tha kicing mi thahat tul sawm thum teel a, zanin tua mite a sawl khia hi.",
    "4": "Amah in amaute thu pia a, “En un, tua khuapi a sim dingin a nungah na buk sim ding uh a, khuapi panin gamlapi ah na pai kei ding uh hi. Ahih hangin a kiging sa-in na om ding uh a,",
    "5": "tua ciangin keimah le kei tawh a om mite khempeuh in khuapi kong naih ding uh hi. A masa bangin kote a do dingin hong kuan khiat uh ciangin amauteʼ mai ah kote ka na tai khem ding uh hi.",
    "6": "Khuapi panin amaute hong paikhiat khit uh matengin kote hong delh ding uh hi. Bang hang hiam cih leh amaute in ‘A masa-a bangin eiteʼ mai ah amaute tai uh hi,’ ci ding uh hi. Tua ahih ciangin amaute kiang panin ko ka tai ding uh hi.",
    "7": "Tua ciangin na buk simna panun note na kipan ding uh a, khuapi na la ding uh hi. Bang hang hiam cih leh Topa na Pasian un noteʼ khut sungah hong pia ding hi.",
    "8": "Khuapi na lak khit uh ciangin Topaʼ hong sawlna bangin hihin, mei tawh khuapi na hal ding uh hi. Note thu kong piak khitna thei un,” a ci hi.",
    "9": "Tua ahih ciangin Joshua in amaute a sawl khia hi. A buk sim nading uh munah amaute pai-in, Ai nitumna lam, Bethel le Ai kikalah pang uh a, ahih hangin tua zanin giahphual a mite lakah Joshua om lai hi.",
    "10": "Zingsangin Joshua tho baihin mite sam a, miteʼ mai ah Israel upate tawh Ai ah a pai to uh hi.",
    "11": "Amah tawh a om galkap khempeuh pai to uh a, khuapi mai naihin Ai leilu lam pangah phual sat uh a, Ai le amauteʼ kikalah luihawm khat om hi.",
    "12": "Tua ciangin amah in mi tul nga bang paipihin, khuapi nitumna lam Bethel le Ai kikalah a buk sim dingin a koih hi.",
    "13": "Tua ahih ciangin galkapte, khuapi leilu lamah a phualpi le khuapi nitumna lamah a nungdalte a koih uh hi. Ahih hangin tua zanin Joshua kuam sungah a om hi.",
    "14": "Ai kumpipa in hih thu a theih ciangin amah le tua khuapi mi khempeuh, Israel-te a do dingin manlangin kithawi-in Arabah lam pai sukna ah zing tungin a kuan khia uh hi. Ahih hangin khuapi nungah amah a buk sim a om lam thei lo hi.",
    "15": "Tua ciangin amauʼ mai ah Joshua le Israel-te khempeuh kilelsak khem uh a, gamlak lamah a tai uh hi.",
    "16": "Tua ahih ciangin khuapi sunga om mi khempeuhte amau a delh dingin kikaikhawm uh a, Joshua a delh uh ciangin amaute khuapi panin a kihem khia ahi hi.",
    "17": "Ai khua sung pan Israel-te a delh lo pasal khat beek om lo uh a, khuapi kong hon sa-in nusia-in Israel-te a delh uh hi.",
    "18": "Tua ciangin Topa in Joshua kiangah, “Na khut sunga om teipi Ai lamah zan in. Bang hang hiam cih leh na khut sungah tua khua kong pia ding hi,” a ci hi. Tua ciangin Joshua in a khut sunga om teipi khuapi lamah a zan hi.",
    "19": "Tua ciangin a buk simte diang khia pah uh a, amah in a khut a zan khit phetin amaute tai-in khuapi sungah lut uh a, a khuapi la-in manlangin a hal uh hi.",
    "20": "Ai mite in a nung etkik uh ciangin, khuapi meikhu vanah a kah to a mu uh hi. A nung a mai koi mahah tai thei lo uh hi. Bang hang hiam cih leh gamlak lamah tai-in a kilelsak khemte in amau a delhteʼ lamah hong kihei-in leh delhkik uh hi.",
    "21": "A buk simte in khuapi a lak khitna le khuapi meikhu a kah tohna Joshua le Israel khempeuh in a muh uh ciangin amaute kiheikikin Ai mite vat gawp uh hi.",
    "22": "Tua ciangin Ai khua mite a do dingin khuapi panin Israel dangte hong kuan khia uh hi. Tua ahih ciangin Israel-teʼ kikalah amaute om uh a, pawl khat hih lamah pawl khat hua lamah om uh ahih manin a suakta khat zong a om lo dongin Israel-te in amaute a vatmai uh hi.",
    "23": "Ahih hangin amaute in Ai kumpipa hingmatin Joshua kiangah a paipih uh hi.",
    "24": "Amaute in a delhna gamlak ah Ai khuami khempeuh thatin, amaute khempeuh a bei dongin namsau tawh a thah uh a man khit uh ciangin, Israel-te khempeuh Ai ah paikikin Ai khuami a omlaite namsau tawh a vat gawp uh hi.",
    "25": "Tua ni-in a si, Ai mi khempeuh numei le pasal a vekpi-in tul sawm le tul nih ahi hi.",
    "26": "Bang hang hiam cih leh Ai khuami khempeuh a suksiat mang khit matengin amah in a teipi a zanna a khut dokkik lo hi.",
    "27": "Amah in Joshua a thupiak, Topaʼ thugenna bangin Israel-te in ganhing le khuapi sunga van kinusiate bek a la uh hi.",
    "28": "Tua ahih ciangin Joshua in Ai hal a, tu ni donga a om mah bangin nin khol napi khatin piangsak den hi.",
    "29": "Tua ciangin amah in nitak mateng sing khat tungah Ai kumpipa a khai hi. Ni a tum ciangin Joshua in thu pia a, amaute in sing tung panin a luang la sukin, khuapi kulh kongpi lutna ah paai uh a, a tungah suangtum lompi ciang uh a, tu ni dongin tua suangcian om lai hi.",
    "30": "Tua ciangin Joshua in, Moses Thukham Laibu sungah, “A kiseek lo suangte tawh a kibawl biakna tau, kuamah in a tungah sik nazat a lik loh,” ci-in a kigelh mah bangin, Topaʼ nasem Moses in Israel mite a thupiakna bangin, Topa, Israel miteʼ Pasian adingin Ebal Mual tungah biakna tau khat a bawl hi. Tua ciangin amaute in tua tungah Topa adingin meihal biaknate pia-in, thunuam a biakna te a go uh hi.",
    "32": "Tua lai mun, Israel miteʼ omna ah, Moses in a gelh sa a thukhamte tua suangte tungah a gelh hi.",
    "33": "Tua ciangin Israel mite in thupha a ngah theih nadingun Topaʼ nasem Moses in a thupiak sa bangin Israel mite khempeuh peemta hitaleh tualsuak hitaleh, a upate le a uliante le a thukhente uh tawh, Topaʼ Thuciamna Singkuang a pua Levi siampiteʼ mai, Thuciamna Singkuang lang khat, Gerizim Mual mai lamah mi alang, Ebal Mual mai lamah mi alang a ding uh hi.",
    "34": "Tua khit ciangin amah in thukham laibu sunga a kigelh bangbangin thukham kammal khempeuh, thupha le samsiatnate a sim hi.",
    "35": "Moses in a thupiak kammalte khempeuh Israel mihonpite, numeite le amaute lakah a teeng peemtate mai ah Joshua in a sim loh khat zong om lo hi."
  }
}