{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 9,
  "verses": {
    "1": "Jordan gal khat a om mual tung gam le lei niamna gam Lebanon lam Tuipi Lian dung khempeuh ah a om kumpite, Hit mite, Amor mite, Kanaan mite, Perez mite, Hiv mite le Jebus mite in hih thu a zak uh ciangin",
    "2": "Joshua le Israel mite a do dingin lungsim kikhatin kikhawm uh hi.",
    "3": "Ahih hangin Gibeon khua-a teeng mite in Jerikho le Ai tungah Joshuaʼ hihnasa thu a zak uh ciangin",
    "4": "amaute in khembawl ding vaihawm uh a, lam-an bawlin, a late uh tungah a paat sa ip le a paat sa leenggahzu um, a kikeek leh a kiphopte suanin,",
    "5": "a khe uh ah a paat sa, a kiphop khedapte bulhin, a paat sa puante tawh a pai uh hi. A ante khempeuh uh zong keu-in ap hi.",
    "6": "Amaute Gilgal-a giahphual a Joshua kiangah hong pai-in amah le Israel mite tungah, “A gamlapi panin kong pai uh hi. Tua ahih ciangin kote tawh thuciamna khat hong bawl un,” a ci uh hi.",
    "7": "Ahih hangin Israel mite in tua Hiv mite kiangah, “Koteʼ mai ah a teeng mite na hi kha thei ding uh hi. Tua hileh note tawh thuciamna hong bangci bawl theih ding ka hi uh hiam?” a ci uh hi.",
    "8": "Amaute in Joshua kiangah, “Kote, nangma nasem ka hi uh hi,” a ci uh hi. Tua ciangin Joshua in amaute kiangah, “Kuate na hi uh hiam? Koi lai panin hong pai na hi uh hiam?” a ci hi.",
    "9": "Amaute in, “ Topa na Pasian uh min hangin a gamla mahmah gam panin na nasemte kong pai uh hi. Bang hang hiam cih leh ama thu le Egypt gam sungah a hihte khempeuh,",
    "10": "le Jordan gal khat ah a om Amor kumpi nihte ahi, Ashtaroth ah a teeng Heshbon kumpi Sihon le Bashan kumpi Og tungah a hihte khempeuh a kigenna ka za khin uh hi.",
    "11": "Ka upate uh le ka gam sung uh a a teeng mite khempeuh in kote kiangah, ‘Na khualzin nading uh lam-an bawl unla, amaute a dawntuah dingin pai-in amaute kiangah, “Kote, na nasem ka hi uh hi. Tua ahih ciangin kote tawh thuciamna hong bawl un,” va ci un,’ hong ci uh hi.",
    "12": "Hih lai ah ka anlum uh om hi. No kiangah a hong pai dingin kong dinkhiat ni uh, khualzin lam-an dingin ka inn panun ka guan laitakun lum lai hi. Ahih hangin tu-in en un, keu-in ap hi.",
    "13": "Hih leenggahzu umte ka thun laitakun a thak ahi hi. Tu-in en un, puak gawp ta hi. Hih ka puante uh le ka khedapte uh khual gamlapi zinna-in paat gawp ta hi,” a ci uh hi.",
    "14": "Tua ahih ciangin Israel mite in amauʼ an puakte sang kha uh a, Topaʼ tung panin lamlahna dong lo uh hi.",
    "15": "Tua ciangin Joshua in amaute tawh kilemna bawlin, amaute a hinsak nading thuciamna a bawl uh hi. Tua ciangin mihonteʼ makaite amauʼ tungah a kiciam uh hi.",
    "16": "Amaute tawh thuciamna a bawl khit uh ni thum a cin ciangin, amaute pen a veengte ahihna le amauteʼ nai ah a teengte ahihna thu a za uh hi.",
    "17": "Israel mite ding khia uh a, a ni thum ni-in amauteʼ khuapite a ban uh hi. Amauʼ khuapite pen Gibeon, Khefirah, Beeroth le Kiriath-jearim na hi hi.",
    "18": "Ahih hangin, Topa, Israel Pasian min tawh mihonteʼ makaite kiciam zo uh ahih manin Israel mite in amaute that lo uh hi. Tua ciangin makaite tungah mihon khempeuh phun uh hi.",
    "19": "Ahih hangin makaite khempeuh in mihon khempeuh tungah, “ Topa, Israel Pasian min tawh amaute tungah i kiciam zo a, tu-in amaute i su thei kei ding hi.",
    "20": "Amaute tungah i kiciam thuciamna hangin eite tungah hehna hong tung kha ding ahih manin hih bangin gamta-in amaute i hingsak ding hi,” a ci uh hi.",
    "21": "Tua ciangin makaite in mihonte kiangah, “Amaute hingsak un,” a ci uh hi. Tua ahih ciangin makaiteʼ gen mah bangin mihon khempeuh adingin amaute pen sing suite le tui tawite a suak uh hi.",
    "22": "Joshua in amaute samin amaute kiangah, “Bang hangin koteʼ nai hih lai ah a teeng hi napi-in, ‘Noteʼ kiang panin gamla mahmah ung,’ cihna tawh kote hong khem na hi uh hiam?",
    "23": "Tu-in note hong kisamsia a, note pawl khat a tawntungin sila, ka Pasian uh inn-a dingin sing suite le tui tawite na hi ding uh hi,” a ci hi.",
    "24": "Amaute in Joshua dawngin, “Gam khempeuh nang tungah a hong piak nading Topa na Pasian in a nasem pa Moses a thupiakna le na mai panin gam sunga a teeng mi khempeuh suksiat taktak nading thu na nasemte kiangah hong kigen hi. Tua ahih ciangin noteʼ hangin nakpi takin ka lunghimawh uh a, hih bangin ka gamta kha uh hi.",
    "25": "Tu-in, en in, nangma khut sungah kote ka om uh hi. Hoih na sak bang leh kote tungah bawl dingin nangma muhna ah man na sak bangin hong bawl in,” a ci uh hi.",
    "26": "Tua ahih ciangin amah in amaute tungah tua bangin bawl a, Israel miteʼ khut sung panin amaute hon khia a, amaute thatsak lo hi.",
    "27": "Ahih hangin Joshua in mihonte le Topaʼ biakna tau-a dingin singtomte le tui tawite a suaksak hi. Topa in amah biak nadingin a teelna munah tu ni dongin tua nasepte mah amaute in sem uh hi."
  }
}