{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 1,
  "verses": {
    "1": "Thukhente in a uk hun lai-in tua gam sungah kialpi tunga, Judah gam sunga Bethlehem khuami khat, a zi le a tapa nihte tawh Moab gamah a peem dingin a pai uh hi.",
    "2": "Tua mipaʼ min Elimelek hi a, a ziʼ min Naomi hi-in, a tapa nihte min Mahlon le Khilion ahi hi. Amaute pen Judah gam Bethlehem a Efrathah mite ahi uh hi. Amaute Moab gamah pai-in tua lai ah om uh hi.",
    "3": "Ahih hangin Naomiʼ pasal Elimelek si a, a tapa nihte bek tawh tua nu a om hi.",
    "4": "Hih a tapa nihte in Moab mite zi-in la uh hi. A khat min Orpah hi a, a dang khat min Ruth ahi hi. Tua lai ah amaute kum sawm bang teeng uh hi.",
    "5": "Tua ciangin Mahlon le Khilion si a, tua nupi a tapa nihte le a pasal in sihsan hi.",
    "6": "Tua ciangin tua nu a mo tegel tawh Moab gam panin a ciahkik dingin kithawi hi. Bang hang hiam cih leh Topa in a mite kemin an a piakna thu Moab gam sung panin amah in za hi.",
    "7": "Tua ahih ciangin ama omna mun panin a mo tegel tawh tua nu ding khia a, Judah gamah a ciahkik dingin pai uh hi.",
    "8": "Ahih hangin Naomi in a mo nihte kiangah, “Pai un, na inn tuak uh ah ciahkik unla, na nute uh tawh om un. A si sate hitaleh kei hitaleh nong limbawl uh mah bangin Topa in note hong limbawl tahen.",
    "9": "Topa in na pasalkik uh inn tuakah hong nuamsasak tahen!” a ci hi. Tua ciangin amah in amaute namin, amaute a kap uh hi.",
    "10": "Tua ciangin amaute in ama kiangah, “Hi lo hi, na mipihte kiangah nang tawh kong ciah khawm ding uh hi,” a ci uh hi.",
    "11": "Ahih hangin Naomi in, “Kilehkik un, ka tanute aw, bang hangin hong zui ding na hi uh hiam? Noteʼ pasal hong hi thei dingin tapa nei nawn ding ka hi hiam?",
    "12": "Kilehkik un, ka tanute aw, na pai nading uh ah pai un; bang hang hiam cih leh pasal nei dingin ka teek lua ta hi. Pasal nei dingin kilamen ing ci mah leng zong, tu nitak mahmah in pasal nei-in tapate nei phial ta mah leng zong,",
    "13": "amaute a khan khit dong ngak zo ding na hi uh hiam? Hi lo hi, ka tanute aw, Topa in kei hong bawlsia ahih manin note sangin nakpi takin kei ka lunggim zaw hi,” a ci hi.",
    "14": "Tua ciangin amaute a kapkik uh hi. Orpah in a teeknu namin ciah a, ahih hangin Ruth in a teeknu beel hi.",
    "15": "Tua ciangin amah in, “En in, na sanggamnu a mipihte le a pasian-te kiangah ciahkik khin hi. Na sanggamnuʼ nungah nang zong ciah in,” a ci hi.",
    "16": "Ahih hangin Ruth in, “Nang kong nusiat nading ahi a, nang zuihna panin ka ciahkik nading ahi zongin hong cici nawn kei in; bang hang hiam cih leh na paina ah ka pai dinga, na giahna ah ka giak ding hi. Na mite keima mite hi dinga, na Pasian keima Pasian hi ding hi.",
    "17": "Na sihna ah si-in ka kivui ding hi. Sihna cih loh buang thudang hangin kong nusiat taak leh Topa in kei hong dawm kei tahen,” a ci hi.",
    "18": "Tua ciangin Naomi in amah a zuih ding a lungsim a khensatna a muh ciangin bangmah ci nawn lo hi.",
    "19": "Tua ahih ciangin Bethlehem a tun mateng uh a nihun paisuak uh hi. Bethlehem a tun uh ciangin amauteʼ hangin a khuazang un luum lialua-in nupite in, “Hih nu Naomi mah ahi hiam?” a ci uh hi.",
    "20": "Amah in amaute kiangah, “Naomi hong ci nawn kei un; Mara hong ci un; bang hang hiam cih leh Vanglian pa in nakpi takin kei hong gimsak hi.",
    "21": "A dimin ka paikhia a, Topa in a hawmin hong ciah pihkik hi. Topa in kei hong gimsakin, Vanglian pa in kei tungah gimna hong tungsak ahih ciangin bang hangin Naomi hong ci lai na hi uh hiam?” a ci hi.",
    "22": "Tua ahih ciangin tu-a bangin Moab gam panin Naomi, Moab mi a monu Ruth tawh hong ciahkik hi. Mangbuhham lak kipat laitakin Bethlehem khua hong tung uh hi."
  }
}