{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 2,
  "verses": {
    "1": "Tu-in Naomi in a pasalʼ tanaute, Elimelek innkuan sung mi, Boaz min nei a hau migina khat nei hi.",
    "2": "Tua ciangin Moab mi Ruth in Naomi kiangah, “Lo ah hong kuansak inla, maipha ka muhna peuhpeuh paʼ nungah anvuite lakah a sang hong tawmsak in,” a ci hi. Tua ciangin amah in, “Pai in, ka tanu aw,” a ci hi.",
    "3": "Tua ahih ciangin amah kuan khia-in pai a, anlateʼ nung lo sungah ansangte a tawm hi. Elimelek-te innkuan Boazʼ lo ah va kuan kha hi.",
    "4": "Boaz zong Bethlehem panin hong kuanin amah in anlate kiangah, “ Topa in note hong ompih tahen!” a ci hi. Amaute in dawngin, “ Topa in nang thupha hong pia tahen,” a ci uh hi.",
    "5": "Tua ciangin Boaz in anlate a uk a nasem pa kiangah, “Hih ka muh ngei loh numei kuaʼ ta ahi hiam?” a ci hi.",
    "6": "Tua ciangin anlate a uk nasem pa in dawngin, “Moab gam panin Naomi tawh a hong ciahkik Moab numei ahi hi.",
    "7": "Tua numei in, ‘Kong thum hi; ansang hong tawmsakin anlateʼ nungah anlomte lakah a kiate hong khawmsak in,’ hong ci hi. Tua ahih ciangin amah hong pai-in tawl khat zong khawl loin zingsang tung a kipan tu dong sem suak hi,” a ci hi.",
    "8": "Tua ciangin Boaz in Ruth kiangah, “Tu-in ngai in ka ta aw; midangteʼ lo ah ansang tawm dingin pai kei inla, hih lo zong nusia kei in. Hih lai ah kuamah in bangmah hong cih lo ding ahih manin ka nasem numeiteʼ nai ah om cinten in.",
    "9": "Amauteʼ anlakna lo mitsuan inla, amauteʼ nungah zui in. Nang hong bawlsiat loh nading uh tangvalte thu ka pia khin hi. Na dang a tak ciangin pai inla tangvalteʼ tui tawi sa dawn in,” a ci hi.",
    "10": "Tua ciangin amah a mai-in lei ah puk a, leilak ah kunin ama kiangah, “Kei gamdang mi khat hi napi, hih banga kei nong phawk nadingin bang hangin na mai ah maipha ngah thei ka hi hiam?” a ci hi.",
    "11": "Ahih hangin Boaz in tua nu dawngin, “Na pasal a sih khit a kipan na teeknu adingin na sepnate khempeuh le na nu le na pa le na pianna gam nusia-in cikmahin na theih ngei loh mite kiangah na paina thu a kicing takin kei kiangah hong kigen zo hi.",
    "12": "Topa in na gamtatna sate a pha tawh hong thuk a, a liim nuai beel dinga na paina Israel-teʼ Pasian, Topa in thaman a cingin hong pia ding hi,” a ci hi.",
    "13": "Tua ciangin Ruth in, “Ka topa aw, kei tungah nong dik mahmah hi; bang hang hiam cih leh kei pen na nasem numeite hi lo napi-in na nasem nuʼ tungah migitna kam nong pau hi,” a ci hi.",
    "14": "Annek hun ciangin Boaz in tua nu kiangah, “Hih lai ah hong pai in; anlum ne inla, leenggahzu sungah na an diah in,” a ci hi. Tua ahih ciangin anlate gei ah amah tu a, tua pa in ankante tua nu a pia hi. Amah in a kham mateng ne a, a khamval zong pawl khat om lai hi.",
    "15": "Tua nu ansang tawm dingin a din ciangin Boaz in a tangvalte hilh a, “Anlomte lak nangawn ah tawmsak unla, amah ko sia kei un.",
    "16": "Anlom hente lak panin zong ama adingin pawl khat dok khia-in ama top dingin nusia unla, amah tai kei un,” a ci hi.",
    "17": "Tua ahih ciangin amah in nitak dong lo sungah ansang tawm hi. A top sa teng sat khia a, mangbuhham seu khat bang pha hi.",
    "18": "Tua ciangin amah in tuate pua-in khuapi sungah a ciah hi. A an top teng a teeknu lakin, a an khamvalte zong la-in a pia hi.",
    "19": "Tua ciangin a teeknu in ama kiangah, “Tu ni-in koi ah tawm na hi hiam? Koi ah sem na hi hiam? Nang hong phawk mipa in thupha ngah tahen,” a ci hi. Tua ahih ciangin amah in a teeknu kiangah a naseppihte gen a, “Tu ni-a ka sepna mipa pen Boaz ahi hi,” a ci hi.",
    "20": "Tua ciangin Naomi in a monu kiangah, “A dikna in a site hitaleh a hingte hitaleh a mangngilh lo Topa in amah thupha pia tahen,” a ci hi. Naomi in ama kiangah, “Tua mipa pen i behte, i tanau nai pen khat ahi hi,” zong ci lai hi.",
    "21": "Tua ciangin Moab numei Ruth in, “Tu-a banah amah in kei kiangah, ‘Ka an khempeuh a lak khit matengun ka nasemteʼ kiang nai ah om in,’ hong ci hi,” a ci hi.",
    "22": "Naomi in a monu Ruth kiangah, “Ka tanu aw, ama numeite tawh na kuan khop theih hoih mahmah hi; tua hikeileh lo dangah nang hong kibawlsia kha ding hi,” a ci hi.",
    "23": "Tua ahih ciangin Boazʼ numeiteʼ nai ah amah omin mangbuhham lak khit dong ansang tawm a, a teeknu tawh a om khawm hi."
  }
}