{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 3,
  "verses": {
    "1": "Tua ciangin a teeknu Naomi in ama kiangah, “Ka tanu aw, inn khat na suan theih nadingin na pasal ding kong vaihawmsak ding kilawm hi lo ahi hiam?",
    "2": "A numeite tawh na nasepna Boaz pen i tanau hi lo ahi hiam? Thei in, amah in tu nitakin ancilna ah mangbuhham haih hi.",
    "3": "Tua ahih ciangin kisilin sathau kinuh inla, na puan hoih pente silhin ancilna ah pai suk in. Ahih hangin a nek a dawn a man mateng ama kiangah na pai lam kitheisak kei in.",
    "4": "Ahih hangin amah a lup ciangin a lupna mun encik in; tua ciangin pai inla a khe lam puan leemin lum in; tua ciangin na gamtat nading amah in hong gen ding hi,” a ci hi.",
    "5": "Tua ciangin amah in dawngin, “Na gen khempeuh ka hih ding hi,” a ci hi.",
    "6": "Tua ahih ciangin ancilna ah amah pai sukin a teeknu in ama kiangah a gen sa bang teekteekin a gamta hi.",
    "7": "Boaz in a nek a dawn khit ciangin a lung nuam a, anphual nawl ah lum dingin a pai hi. Tua ciangin dam takin numei hong pai-in a khe lam puan leem sakin a lum suk hi.",
    "8": "Zankim ciangin mipa a kihei ciangin a khe ah numei khat na lum hi.",
    "9": "Amah in, “Kua na hi hiam?” a ci hi. Tua nu in dawngin, “Keimah na nasem nu Ruth ka hi hi; tanaute na hih ciangin na nasem nu na puan hong zawn in,” a ci hi.",
    "10": "Tua ciangin amah in, “ Topa in thupha hong pia tahen, ka tanu aw; a hau hitaleh a zawng hitaleh tangvalteʼ nung na zuih lohna ah a masa sangin a lian zaw a tawp khak hih ngeina man na gamta hi.",
    "11": "Tu-in ka tanu aw, lau kei in; na nget khempeuh nang adingin kong hihsak ding hi. Bang hang hiam cih leh ka khuapih mite khempeuh in numei gina na hih lam hong thei uh hi.",
    "12": "Kei pen tanau nai ka hi mah hi; ahih hangin kei sangin a nai zaw tanau khat om lai hi.",
    "13": "Tu zan om in; zingsang ciangin amah in nang tungah tanauteʼ hih ding hong hih leh pha hi; amah hihsak in. Ahih hangin nang tungah tanauteʼ sep ding a sepnop kei leh, tua ciangin, Topa a nungta ahih mah bangin nang tungah tanau nasep kong sem ding hi. Zingsang dong lum in,” a ci hi.",
    "14": "Tua ahih ciangin zingsang dong a khe kiangah lum a, ahih hangin mi mel khatlekhat a kitheih ma-in amah a tho hi. Tua ciangin mipa in, “Ancilna ah numei a paina kitheisak kei in,” a ci hi.",
    "15": "Mipa in, “Na puanza hong paipih inla hong dawh in,” a ci hi. Tua ahih ciangin a numei in dawh a, amah in mangbuhham lawh guk teh khia-in tua nu guan a, tua ciangin khuapi sungah tua nu a ciah hi.",
    "16": "A teeknu kiangah a tun ciangin amah in, “Ka tanu aw, bang na ci hiam?” a ci hi. Tua ciangin amah in a thu khempeuh genin,",
    "17": "“Hih mangbuhham lawh guk hong guan hi; bang hang hiam cih leh amah in, ‘Na teeknu kiangah khut hawmguakin na ciah kei ding hi,’ hong ci hi,” a ci hi.",
    "18": "Amah in dawngin, “Ka tanu aw, a thu hong bangci suahkhiat cih na theih mateng ngak in; bang hang hiam cih leh amah mawk om lo dinga, tu ni-in a thu siangsak ding hi,” a ci hi."
  }
}