{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 4,
  "verses": {
    "1": "Tua ciangin mihon kikhopna kulh kongpi ah Boaz pai to-in tua munah tu suk hi. Tua laitakin a tanaute, Boazʼ gen pa hong pai hi. Tua ahih ciangin Boaz in, “Hong pai dih in, lawm aw; hih lai ah tu dih in,” a ci hi. Tua ciangin amah hong kihei-in tu suk hi.",
    "2": "Tua ciangin amah in khua upate mihing sawm samin, “Hih lai ah tu dih un,” a ci hi. Tua ahih ciangin amaute tu suk uh hi.",
    "3": "Tua ciangin amah in a tanau pa kiangah, “Moab gam panin a hong ciahkik Naomi in i tanaute Elimelekʼ leitang zuak hi.",
    "4": "Tua ahih ciangin hih thu nang kiangah kong gen ding ngaihsunin, ‘Hih lai ah a tu miteʼ muhna le keima mi upateʼ muhna ah lei in,’ kong ci hi. Na tat ding leh tanh in; ahih hangin na tat kei ding leh, a thu ka theih nadingin kei kiangah hong gen in; bang hang hiam cih leh nang sim loh a tanh ding kuamah om lo ahih manin nang kiangah kong pai hi,” a ci hi.",
    "5": "Tua ciangin Boaz in, “Naomiʼ tung panin a lo na lei ni a kipanin, a siteʼ gamh a siteʼ beh sungah a kip theih nadingin a sipaʼ zi Moab numei Ruth zong a lei na hi hi,” a ci hi.",
    "6": "Tua ciangin a tanau pa in, “Keima gamhluah siasak kha ding ka hih manin keima adingin ka tanh thei kei ding hi. Keimah in tanh thei lo ka hih ciangin keima tat theihna thu nangmah in tang in,” a ci hi.",
    "7": "Nidang lai-in Israel-te sungah tatna le kikhekna thu ah ngeina hih bang ahi hi: Thu vaihawm khat peuhpeuh a kipsak nadingin mipa khat in a khedap suah khia-in a lawmpa pia hi; hih banga hihna pen Israel-teʼ sungah kipsakna ahi hi.",
    "8": "Tua ahih ciangin a tanau pa in Boaz kiangah, “Nang adingin lei in,” a cih ciangin amah in a khedap suah khia hi.",
    "9": "Tua ciangin Boaz in upate le mi khempeuh kiangah, “Tu ni-in note pen Naomiʼ tung panin Elimelek le Khilion le Mahlonʼ neihsa khempeuh ka lei khitna thu teci na hi uh hi.",
    "10": "A siteʼ min ama sanggamte le a pianna a khua sung panin a maiman loh nadingin ama gamhluahna ah a siteʼ min a kizop theih nadingin a si khin Mahlonʼ zi, Moab numei Ruth zong ka zi dingin ka lei khin hi; note pen tu ni-in teci na hi uh hi,” a ci hi.",
    "11": "Tua ciangin kulh kongpi a om mite khempeuh le upate in, “Kote, teci ka hi uh hi. Topa in Israel-teʼ pianna Rachel le Leah bangin na innkuan sunga hong pai numei bawl tahen. Efrathah ah na daupai henla, Bethlehem ah na min thang tahen.",
    "12": "Topa in hih a khangno lai numei tawh nang hong piak na tateʼ hangin Judah in Tamar tawh a neih a tapa Perez innkuan tawh kibangin na innkuan piang tahen,” a ci uh hi.",
    "13": "Tua ahih ciangin Boaz in Ruth la-in ama zi a suak hi. Amah in a zi luppih a, Topa in tua nu gaisakin amah in tapa khat nei hi.",
    "14": "Tua ciangin nupite in Naomi kiangah, “Tanau nei loin tu ni-in nang a hong omsak lo Topa in thupha ngah henla, Israel-teʼ sungah ama min thang tahen!",
    "15": "Amah pen nang adingin na nuntakna a hong piakik le na khanghamna ah hong vak pa hi ding hi; bang hang hiam cih leh, tapa sagih sangin a thupi zaw, nangmah hong it na monuʼ neih tapa ahi hi,” a ci uh hi.",
    "16": "Tua ciangin Naomi in naungek la-in a ang ah tawi a, amah a cingnu a suak hi.",
    "17": "A veeng nupite in a min phuak uh a, “Naomiʼ sung pan tapa khat suak,” a ci uh hi. Amaute in a min Obed phuak uh hi. Amah pen Jessiʼ pa hi a, Jessi pen Davidʼ pa ahi hi.",
    "18": "Tu-in Perezʼ suanlekhakte hih bang ahi hi: Perez pen Hezronʼ pa,",
    "19": "Hezron pen Ramʼ pa, Ram pen Amminadabʼ pa,",
    "20": "Amminadab pen Nahshonʼ pa, Nahshon pen Salmonʼ pa,",
    "21": "Salmon pen Boazʼ pa, Boaz pen Obedʼ pa,",
    "22": "Obed pen Jessiʼ pa, Jessi pen Davidʼ pa ahi hi."
  }
}