{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 1,
  "verses": {
    "1": "İsa Mesihin kulu, Tanrının Müjdesini yaymak üzere seçilip elçi olmaya çağrılan ben Pavlustan selam!",
    "2": "Tanrı, Oğlu Rabbimiz İsa Mesihle ilgili bu Müjdeyi peygamberleri aracılığıyla Kutsal Yazılarda önceden vaat etti. Rabbimiz İsa Mesih beden açısından Davutun soyundandır; kutsallık ruhu açısından ise ölümden dirilmekle Tanrının Oğlu olduğu kudretle ilan edildi.",
    "5": "Her ulustan insanın iman edip söz dinlemesini sağlamak için Mesih aracılığıyla ve Onun adı uğruna Tanrı lütfuna ve elçilik görevine sahip olduk.",
    "6": "İsa Mesihin çağrılmışları olan sizler de bu uluslardansınız.",
    "7": "Tanrının Romada bulunan, kutsal olmaya çağrılan bütün sevdiklerine, Babamız Tanrıdan ve Rab İsa Mesihten size lütuf ve esenlik olsun.",
    "8": "İlkin hepiniz için İsa Mesih aracılığıyla Tanrıma şükrediyorum. Çünkü imanınız bütün dünyada duyuruluyor.",
    "9": "Oğlunun Müjdesini yaymakta bütün varlığımla kulluk ettiğim Tanrı, sizi durmadan, her zaman dualarımda andığıma tanıktır. Tanrının isteğiyle sonunda bir yol bulup yanınıza gelmek için dua ediyorum.",
    "11": "Çünkü ruhça pekişmeniz için size ruhsal bir armağan ulaştırmak üzere sizi görmeyi çok istiyorum.",
    "12": "Yani, ben aranızdayken karşılıklı olarak birbirimizin imanıyla cesaret buluruz demek istiyorum.",
    "13": "Kardeşler, öteki uluslar arasında olduğu gibi, çalışmalarımın sizin aranızda da ürün vermesi için yanınıza gelmeyi birçok kez amaçladığımı, ama şimdiye dek hep engellendiğimi bilmenizi istiyorum.",
    "14": "Greklere ve Grek olmayanlara, bilgelere ve bilgisizlere karşı sorumluluğum var.",
    "15": "Bu nedenle Romada bulunan sizlere de Müjdeyi elimden geldiğince bildirmek için sabırsızlanıyorum.",
    "16": "Çünkü Müjdeden utanmıyorum. Müjde iman eden herkesin -önce Yahudilerin, sonra Yahudi olmayanların- kurtuluşu için Tanrı gücüdür.",
    "17": "Tanrının insanı akladığı, Müjdede açıklanır. Aklanma yalnız imanla olur. Yazılmış olduğu gibi, İmanla aklanan yaşayacaktır.",
    "18": "Haksızlıkla gerçeğe engel olan insanların bütün tanrısızlığına ve haksızlığına karşı Tanrının gazabı gökten açıkça gösterilmektedir.",
    "19": "Çünkü Tanrıya ilişkin bilinen ne varsa, gözlerinin önündedir; Tanrı hepsini gözlerinin önüne sermiştir.",
    "20": "Tanrının görünmeyen nitelikleri -sonsuz gücü ve Tanrılığı- dünya yaratılalı beri Onun yaptıklarıyla anlaşılmakta, açıkça görülmektedir. Bu nedenle özürleri yoktur.",
    "21": "Tanrıyı bildikleri halde Onu Tanrı olarak yüceltmediler, Ona şükretmediler. Tersine, düşüncelerinde budalalığa düştüler; anlayışsız yüreklerini karanlık bürüdü.",
    "22": "Akıllı olduklarını ileri sürerken akılsız olup çıktılar.",
    "23": "Ölümsüz Tanrının yüceliği yerine ölümlü insana, kuşlara, dört ayaklılara, sürüngenlere benzeyen putları yeğlediler.",
    "24": "Bu yüzden Tanrı, birbirlerinin bedenlerini aşağılasınlar diye, onları yüreklerinin tutkuları içinde ahlaksızlığa teslim etti.",
    "25": "Tanrıyla ilgili gerçeğin yerine yalanı koydular. Yaradanın yerine yaratığa tapıp kulluk ettiler. Oysa Tanrı sonsuza dek övülmeye layıktır! Amin.",
    "26": "İşte böylece Tanrı onları utanç verici tutkulara teslim etti. Kadınları bile doğal ilişki yerine doğal olmayanı yeğlediler.",
    "27": "Aynı şekilde erkekler de kadınla doğal ilişkilerini bırakıp birbirleri için şehvetle yanıp tutuştular. Erkekler erkeklerle utanç verici ilişkilere girdiler ve kendi bedenlerinde sapıklıklarına yaraşan karşılığı aldılar.",
    "28": "Tanrıyı tanımakta yarar görmedikleri için Tanrı onları yararsız düşüncelere, yakışıksız davranışlara teslim etti.",
    "29": "Her türlü haksızlık, kötülük, açgözlülük ve kinle doldular. Kıskançlık, öldürme hırsı, çekişme, hile, kötü niyetle doludurlar.",
    "30": "Dedikoducu, yerici, Tanrıdan nefret eden, küstah, kibirli, övüngen, kötülük üreten, anne baba sözü dinlemeyen, anlayışsız, sözünde durmaz, sevgiden yoksun, acımasız insanlardır.",
    "32": "Böyle davrananların ölümü hak ettiğine ilişkin Tanrı buyruğunu bildikleri halde, bunları yalnız yapmakla kalmaz, yapanları da onaylarlar."
  }
}