{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 13,
  "verses": {
    "1": "Herkes, baştaki yönetime bağlı olsun. Çünkü Tanrıdan olmayan yönetim yoktur. Var olanlar Tanrı tarafından kurulmuştur.",
    "2": "Bu nedenle, yönetime karşı direnen, Tanrı buyruğuna karşı gelmiş olur. Karşı gelenler yargılanır.",
    "3": "İyilik edenler değil, kötülük edenler yöneticilerden korkmalıdır. Yönetimden korkmamak ister misin, öyleyse iyi olanı yap, yönetimin övgüsünü kazanırsın.",
    "4": "Çünkü yönetim, senin iyiliğin için Tanrıya hizmet etmektedir. Ama kötü olanı yaparsan, kork! Yönetim, kılıcı boş yere taşımıyor; kötülük yapanın üzerine Tanrının gazabını salan öç alıcı olarak Tanrıya hizmet ediyor.",
    "5": "Bunun için, yalnız Tanrının gazabı nedeniyle değil, vicdan nedeniyle de yönetime bağlı olmak gerekir.",
    "6": "Vergi ödemenizin nedeni de budur. Çünkü yöneticiler Tanrının bu amaç için gayretle çalışan hizmetkârlarıdır.",
    "7": "Herkese hakkını verin: Vergi hakkı olana vergi, gümrük hakkı olana gümrük, saygı hakkı olana saygı, onur hakkı olana onur verin.",
    "8": "Birbirinizi sevmekten başka hiç kimseye bir şey borçlu olmayın. Çünkü başkalarını seven, Kutsal Yasayı yerine getirmiş olur.",
    "9": "Zina etmeyeceksin, adam öldürmeyeceksin, çalmayacaksın, başkasının malına göz dikmeyeceksin buyrukları ve bundan başka ne buyruk varsa, şu sözde özetlenmiştir: Komşunu kendin gibi seveceksin.",
    "10": "Seven kişi komşusuna kötülük etmez. Bu nedenle sevmek Kutsal Yasayı yerine getirmektir.",
    "11": "Bunu, yaşadığınız zamanın bilincinde olarak yapın. Artık sizin için uykudan uyanma saati gelmiştir. Çünkü şu anda kurtuluşumuz ilk iman ettiğimiz zamankinden daha yakındır.",
    "12": "Gece ilerledi, gündüz yaklaştı. Bunun için karanlığın işlerini üzerimizden atıp ışığın silahlarını kuşanalım.",
    "13": "Çılgınca eğlenceye ve sarhoşluğa, fuhşa ve sefahate, çekişmeye ve kıskançlığa kapılmayalım. Gün ışığında olduğu gibi, saygın bir yaşam sürelim.",
    "14": "Rab İsa Mesih'i kuşanın. Benliğinizin tutkularına uymayı düşünmeyin."
  }
}