{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 15,
  "verses": {
    "1": "İmanı güçlü olan bizler, kendimizi hoşnut etmeye değil, güçsüzlerin zayıflıklarını yüklenmeye borçluyuz.",
    "2": "Her birimiz komşusunu ruhça geliştirmek için komşusunun iyiliğini gözeterek onu hoşnut etsin.",
    "3": "Çünkü Mesih bile kendini hoşnut etmeye çalışmadı. Yazılmış olduğu gibi: Sana edilen hakaretlere ben uğradım.",
    "4": "Önceden ne yazıldıysa, bize öğretmek için, sabırla ve Kutsal Yazıların verdiği cesaretle umudumuz olsun diye yazıldı.",
    "5": "Sabır ve cesaret kaynağı olan Tanrının, sizleri Mesih İsanın isteğine uygun olarak aynı düşüncede birleştirmesini dilerim.",
    "6": "Öyle ki, Rabbimiz İsa Mesihin Tanrısını ve Babasını birlik içinde hep bir ağızdan yüceltesiniz.",
    "7": "Bu nedenle, Mesih sizi kabul ettiği gibi, Tanrının yüceliği için birbirinizi kabul edin.",
    "8": "Çünkü diyorum ki Mesih, Tanrının güvenilir olduğunu göstermek için Yahudilerin hizmetkârı oldu. Öyle ki, atalarımıza verilen sözler doğrulansın ve öteki uluslar merhameti için Tanrıyı yüceltsin. Yazılmış olduğu gibi: Bunun için uluslar arasında sana şükredeceğim, Adını ilahilerle öveceğim.",
    "10": "Yine deniyor ki, Ey uluslar, Onun halkıyla birlikte sevinin! Ve, Ey bütün uluslar, Rabbe övgüler sunun! Ey bütün halklar, Onu yüceltin!",
    "12": "Yeşaya da şöyle diyor: İşayın Kökü ortaya çıkacak, Uluslara egemen olmak üzere yükselecek. Uluslar Ona umut bağlayacak.",
    "13": "Umut kaynağı olan Tanrı, Kutsal Ruhun gücüyle umutla dolup taşmanız için iman yaşamınızda sizleri tam bir sevinç ve esenlikle doldursun.",
    "14": "Size gelince, kardeşlerim, iyilikle dolu, her bilgiyle donanmış olduğunuzdan ben eminim. Ayrıca, birbirinize öğüt verebilecek durumdasınız.",
    "15": "Yine de Tanrının bana bağışladığı lütufla bazı noktaları yeniden anımsatmak için size yazma cesaretini gösterdim.",
    "16": "Ben Tanrının lütfuyla uluslar yararına Mesih İsanın hizmetkârı oldum. Tanrının Müjdesini bir kâhin olarak yaymaktayım. Öyle ki uluslar, Kutsal Ruhla kutsal kılınarak Tanrıyı hoşnut eden bir sunu olsun.",
    "17": "Bunun için Mesih İsaya ait biri olarak Tanrıya verdiğim hizmetle övünebilirim.",
    "18": "Ulusların söz dinlemesi için Mesihin benim aracılığımla, sözle ve eylemle, mucizeler ve harikalar yaratan güçle, Kutsal Ruhun gücüyle yaptıklarından başka şeyden söz etmeye cesaret edemem. Yeruşalimden başlayıp İllirikum bölgesine kadar dolaşarak Mesihin Müjdesini her yerde duyurdum.",
    "20": "Bir başkasının attığı temel üzerine inşa etmemek için Müjdeyi Mesihin adının duyulmadığı yerlerde yaymayı amaç edindim.",
    "21": "Yazılmış olduğu gibi: Ondan habersiz olanlar görecekler. Duymamış olanlar anlayacaklar.",
    "22": "İşte bu yüzden yanınıza gelmem kaç kez engellendi.",
    "23": "Şimdiyse bu yörelerde artık yapacağım bir şey kalmadığından, yıllardır da yanınıza gelmeyi arzuladığımdan, İspanyaya giderken size uğrarım. Yol üzerinde sizi görüp bir süre arkadaşlığınıza doyduktan sonra beni oraya uğurlayacağınızı umarım.",
    "25": "Ama şimdi kutsallara bir hizmet için Yeruşalime gidiyorum.",
    "26": "Çünkü Makedonya ve Ahayada bulunanlar, Yeruşalimdeki kutsallar arasında yoksul olanlar için yardım toplamayı uygun gördüler.",
    "27": "Evet, uygun gördüler. Gerçekte onlara yardım borçlular. Uluslar, onların ruhsal bereketlerine ortak olduklarına göre, maddesel bereketlerle onlara hizmet etmeye borçlular.",
    "28": "Bu işi bitirip sağlanan yardımı onlara ulaştırdıktan sonra size uğrayacağım, sonra da İspanyaya gideceğim.",
    "29": "Yanınıza geldiğimde, Mesihin bereketinin doluluğuyla geleceğimi biliyorum.",
    "30": "Kardeşler, Rabbimiz İsa Mesih ve Ruhun sevgisi adına size yalvarıyorum, benim için Tanrıya dua ederek uğraşıma katılın.",
    "31": "Yahudiyedeki imansızlardan kurtulmam için ve Yeruşalime olan hizmetimin kutsallarca kabul edilmesi için dua edin.",
    "32": "Öyle ki, Tanrının isteğiyle sevinçle yanınıza gelip sizlerle gönlümü ferahlatayım.",
    "33": "Esenlik veren Tanrı hepinizle birlikte olsun! Amin."
  }
}