{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 3,
  "verses": {
    "1": "Öyleyse Yahudinin ne üstünlüğü var? Sünnetin yararı nedir?",
    "2": "Her yönden çoktur. İlk olarak, Tanrının sözleri Yahudilere emanet edilmiştir.",
    "3": "Peki, kimi Yahudiler güvenilmez çıkmışsa ne olur? Onların güvenilmezliği Tanrının güvenilirliğini ortadan kaldırır mı?",
    "4": "Kesinlikle hayır! Herkes yalancı olsa bile, Tanrının doğruyu söylediği bilinmelidir. Yazılmış olduğu gibi: Öyle ki, sözlerinde doğru çıkasın Ve yargılandığında davayı kazanasın.",
    "5": "Ama bizim haksızlığımız Tanrının adil olduğunu ortaya çıkarıyorsa, ne diyelim? İnsanların diliyle konuşuyorum: Gazapla cezalandıran Tanrı haksız mı?",
    "6": "Kesinlikle hayır! Öyle olsa Tanrı dünyayı nasıl yargılayacak?",
    "7": "Ama Tanrının her zaman doğruyu söylediği benim yalanımla yüceliği için daha açık şekilde ortaya çıkmışsa, ben niçin yine bir günahkâr olarak yargılanıyorum?",
    "8": "Bazılarının bizi kötüleyerek, söylediğimizi ileri sürdüğü gibi niçin, Kötülük yapalım da bundan iyilik çıksın demeyelim? Böylelerinin yargılanması yerindedir.",
    "9": "Şimdi ne diyelim? Biz Yahudiler öteki uluslardan üstün müyüz? Elbette değiliz. İster Yahudi ister Grek olsun, daha önce herkesi günahın denetiminde olmakla suçladık.",
    "10": "Yazılmış olduğu gibi: Doğru kimse yok, tek kişi bile yok.",
    "11": "Anlayan kimse yok, Tanrıyı arayan yok.",
    "12": "Hepsi saptı, Tümü yararsız oldu. İyilik eden yok, tek kişi bile!",
    "13": "Ağızları açık birer mezardır. Dilleriyle aldatırlar. Engerek zehiri var dudaklarının altında.",
    "14": "Ağızları lanet ve acı sözle doludur.",
    "15": "Ayakları kan dökmeye seğirtir.",
    "16": "Yıkım ve dert var yollarında.",
    "17": "Esenlik yolunu da bilmezler.",
    "18": "Tanrı korkusu yoktur onlarda.",
    "19": "Kutsal Yasada söylenenlerin her ağız kapansın, bütün dünya Tanrıya hesap versin diye Yasanın yönetimi altındakilere söylendiğini biliyoruz.",
    "20": "Bu nedenle Yasanın gereklerini yapmakla hiç kimse Tanrı katında aklanmayacaktır. Çünkü Yasa sayesinde günahın bilincine varılır.",
    "21": "Ama şimdi Yasadan bağımsız olarak Tanrının insanı nasıl aklayacağı açıklandı. Yasa ve peygamberler buna tanıklık ediyor.",
    "22": "Tanrı insanları İsa Mesihe olan imanlarıyla aklar. Bunu, iman eden herkes için yapar. Hiç ayrım yoktur.",
    "23": "Çünkü herkes günah işledi ve Tanrının yüceliğinden yoksun kaldı.",
    "24": "İnsanlar İsa Mesihte olan kurtuluşla, Tanrının lütfuyla, karşılıksız olarak aklanırlar.",
    "25": "Tanrı Mesihi, kanıyla günahları bağışlatan ve imanla benimsenen kurban olarak sundu. Böylece adaletini gösterdi. Çünkü sabredip daha önce işlenmiş günahları cezasız bıraktı. Bunu, adil kalmak ve İsaya iman edeni aklamak için şimdiki zamanda kendi adaletini göstermek amacıyla yaptı.",
    "26": "Öyleyse neyle övünebiliriz? Hiçbir şeyle! Hangi ilkeye dayanarak? Yasayı yerine getirme ilkesine mi? Hayır, iman ilkesine.",
    "27": "Çünkü insanın, Yasanın gereklerini yaparak değil, iman ederek aklandığı kanısındayız.",
    "28": "Yoksa Tanrı yalnız Yahudilerin Tanrısı mı? Öteki ulusların da Tanrısı değil mi? Elbet öteki ulusların da Tanrısıdır.",
    "29": "Çünkü sünnetlileri imanları sayesinde, sünnetsizleri de aynı imanla aklayacak olan Tanrı tektir.",
    "30": "Öyleyse biz iman aracılığıyla Kutsal Yasa'yı geçersiz mi kılıyoruz? Hayır, tam tersine, Yasa'yı doğruluyoruz."
  }
}