{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 2,
  "verses": {
    "1": "Kaya nga kung mayroong anomang kasiglahan kay Cristo, kung mayroong anomang kaaliwan ng pagibig, kung mayroong anomang pakikisama ng Espiritu, kung mayroong anomang mahinahong awa at habag,",
    "2": "Ay lubusin ninyo ang aking katuwaan, upang kayoy mangagkaisa ng pagiisip, mangagtaglay ng isa ring pagibig, na mangagkaisa ng akala, at isa lamang pagiisip;",
    "3": "Na huwag ninyong gawin ang anoman sa pamamagitan ng pagkakampikampi o sa pamamagitan ng pagpapalalo, kundi sa kababaan ng pagiisip, na ipalagay ng bawat isa ang iba na lalong mabuti kay sa kaniyang sarili;",
    "4": "Huwag tingnan ng bawat isa sa inyo ang sa kaniyang sarili, kundi ang bawat isa naman ay sa ibat iba.",
    "5": "Mangagkaroon kayo sa inyo ng pagiisip, na itoy na kay Cristo Jesus din naman:",
    "6": "Na siya, bagamat nasa anyong Dios, ay hindi niya inaring isang bagay na nararapat panangnan ang pagkapantay niya sa Dios,",
    "7": "Kundi bagkus hinubad niya ito, at naganyong alipin, na nakitulad sa mga tao:",
    "8": "At palibhasay nasumpungan sa anyong tao, siyay nagpakababa sa kaniyang sarili, na nagmasunurin hanggang sa kamatayan, oo, sa kamatayan sa krus.",
    "9": "Kaya siya naman ay pinakadakila ng Dios, at siyay binigyan ng pangalang lalo sa lahat ng pangalan;",
    "10": "Upang sa pangalan ni Jesus ay iluhod ang lahat ng tuhod, ng nangasa langit, at ng nangasa ibabaw ng lupa, at ng nangasa ilalim ng lupa,",
    "11": "At upang ipahayag ng lahat ng mga dila na si Jesucristo ay Panginoon, sa ikaluluwalhati ng Dios Ama.",
    "12": "Kaya nga, mga minamahal ko, kung paano ang inyong laging pagsunod, na hindi lamang sa harapan ko, kundi bagkus pa ngayong akoy wala, ay lubusin ninyo ang gawain ng inyong sariling pagkaligtas na may takot at panginginig;",
    "13": "Sapagkat Dios ang gumagawa sa inyo maging sa pagnanasa at sa paggawa, ayon sa kaniyang mabuting kalooban.",
    "14": "Gawin ninyo ang lahat ng mga bagay na walang mga bulungbulong at pagtatalo:",
    "15": "Upang kayoy maging walang sala at walang malay, mga anak ng Dios na walang dungis sa gitna ng isang lahing liko at masama, na sa gitna nilay lumiliwanag kayong tulad sa mga ilaw sa sanglibutan,",
    "16": "Na nagpapahayag ng salita ng kabuhayan; upang may ipagkapuri ako sa kaarawan ni Cristo, na hindi ako tumakbo nang walang kabuluhan ni nagpagal man nang walang kabuluhan.",
    "17": "Oo, kahit akoy maging hain sa paghahandog at paglilingkod ng inyong pananampalataya, akoy nakikipagkatuwa, at nakikigalak sa inyong lahat:",
    "18": "At sa ganyan ding paraan kayoy nakikipagkatuwa naman, at nakikigalak sa akin.",
    "19": "Datapuwat inaasahan ko sa Panginoong Jesus na suguing madali sa inyo si Timoteo, upang ako naman ay mapanatag, pagkaalam ko ng inyong kalagayan.",
    "20": "Sapagkat walang taong katulad ko ang pagiisip na magmamalasakit na totoo sa inyong kalagayan.",
    "21": "Sapagkat pinagsisikapan nilang lahat ang sa kanilang sarili, hindi ang mga bagay ni Jesucristo.",
    "22": "Ngunit nalalaman ninyo ang pagkasubok sa kaniya na gaya ng paglilingkod ng anak sa ama, ay gayon naglilingkod siyang kasama ko sa ikalalaganap ng evangelio.",
    "23": "Siya nga ang aking inaasahang suguin madali, pagkakita ko kung ano ang mangyayari sa akin:",
    "24": "Datapuwat umaasa ako sa Panginoon, na diyay makararating din naman akong madali.",
    "25": "Ngunit inakala kong kailangang suguin sa inyo si Epafrodito, na aking kapatid at kamanggagawa, at kapuwa kawal at inyong sugo at katiwala sa aking kailangan.",
    "26": "Yamang siyay nananabik sa inyong lahat, at totoong siyay namanglaw, sapagkat inyong nabalitaan na siyay may-sakit:",
    "27": "Katotohanan ngang nagkasakit siya na malapit na sa kamatayan: ngunit kinahabagan siya ng Dios; at hindi lamang siya kundi pati ako, upang akoy huwag magkaroon ng sapinsaping kalumbayan.",
    "28": "Siya ngay sinugo kong may malaking pagpipilit, upang, pagkakitang muli ninyo sa kaniya, kayoy mangagalak, at akoy mabawasan ng kalumbayan.",
    "29": "Tanggapin nga ninyo siya sa Panginoon ng buong galak; at ang gayon ay papurihan ninyo:",
    "30": "Sapagkat dahil sa pagpapagal kay Cristo ay nalapit siya sa kamatayan, na isinasapanganib ang kaniyang buhay upang punan ang kakulangan sa inyong paglilingkod sa akin."
  }
}