{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 12,
  "verses": {
    "1": "At sinabi ni Samuel sa buong Israel, Narito, aking dininig ang inyong tinig sa lahat na inyong sinabi sa akin, at naghalal ako ng isang hari sa inyo.",
    "2": "At ngayoy narito, ang hari ay lumalakad sa unahan ninyo; at akoy matanda na at mauban; at, narito, ang aking mga anak ay kasama ninyo: at akoy lumakad sa unahan ninyo mula sa aking kabataan hanggang sa araw na ito.",
    "3": "Narito ako: sumaksi kayo laban sa akin sa harap ng Panginoon, at sa harap ng kaniyang pinahiran ng langis: kung kaninong baka ang kinuha ko? kung kaninong asno ang kinuha ko? o kung sino ang aking dinaya? kung sino ang aking pinighati? o kung kaninong kamay ako kumuha ng suhol upang bulagin ang aking mga mata niyaon? at aking isasauli sa inyo.",
    "4": "At kanilang sinabi, Hindi ka nagdaya sa amin, ni pumighati man sa amin, ni tumanggap man ng anoman sa kamay ng sinoman.",
    "5": "At sinabi niya sa kanila, Ang Panginoon ay saksi laban sa inyo at ang kaniyang pinahiran ng langis ay saksi sa araw na ito na hindi kayo nakasumpong ng anoman sa aking kamay. At kanilang sinabi, Siyay saksi.",
    "6": "At sinabi ni Samuel sa bayan, Ang Panginoon ang siyang naghalal kay Moises at kay Aaron, at siyang nagahon sa inyong mga magulang mula sa lupain ng Egipto.",
    "7": "Ngayon ngay tumayo kayo, upang aking maisaysay sa inyo sa harap ng Panginoon ang tungkol sa lahat na matuwid na gawa ng Panginoon, na kaniyang ginawa sa inyo at sa inyong mga magulang.",
    "8": "Nang si Jacob ay makapasok sa Egipto, at ang inyong mga magulang ay dumaing sa Panginoon, sinugo nga ng Panginoon si Moises at si Aaron, na siyang nagsipaglabas sa inyong mga magulang mula sa Egipto, at pinatira sila sa dakong ito.",
    "9": "Ngunit nilimot nila ang Panginoon nilang Dios; at ipinagbili niya sila sa kamay ng Sisara, na kapitan ng hukbo ni Azor, at sa kamay ng mga Filisteo, at sa kamay ng hari sa Moab; at silay nakipaglaban sa kanila.",
    "10": "At silay dumaing sa Panginoon at nagsabi, Kami ay nagkasala, sapagkat pinabayaan namin ang Panginoon at naglingkod kami sa mga Baal at sa mga Astaroth: ngunit ngayoy palayain mo kami sa kamay ng aming mga kaaway, at kami ay maglilingkod sa iyo.",
    "11": "At sinugo ng Panginoon si Jerobaal, at si Bedan, at si Jephte, at si Samuel, at pinapaging laya ko sa kamay ng inyong mga kaaway sa bawat dako, at kayoy tumahang tiwasay.",
    "12": "At nang makita ninyo na si Naas na hari ng mga anak ni Ammon ay naparito laban sa inyo, ay inyong sinabi sa akin, Hindi, kundi isang hari ang maghahari sa amin; dangang ang Panginoon ninyong Dios ay siya ninyong hari.",
    "13": "Ngayon ngay masdan ninyo ang hari na inyong pinili, at siya ninyong hiningi: at, narito, nilagyan kayo ng Panginoon ng isang hari sa inyo.",
    "14": "Kung kayoy matatakot sa Panginoon, at maglilingkod sa kaniya, at makikinig sa kaniyang tinig, at hindi manghihimagsik laban sa utos ng Panginoon, at kayo at gayon din ang hari na naghahari sa inyo ay maging masunurin sa Panginoon ninyong Dios, ay mabuti:",
    "15": "Ngunit kung hindi ninyo didinggin ang tinig ng Panginoon, kundi manghihimagsik kayo laban sa utos ng Panginoon, ay magiging laban nga sa inyo ang kamay ng Panginoon gaya sa inyong mga magulang.",
    "16": "Ngayon ngay tumahimik kayo at tingnan ninyo itong dakilang bagay na gagawin ng Panginoon sa harap ng inyong mga mata.",
    "17": "Hindi ba pagaani ng trigo sa araw na ito? Akoy tatawag sa Panginoon, na siyay magpapasapit ng kulog at ulan; at inyong malalaman at makikita na ang inyong kasamaan ay dakila, na inyong ginawa sa paningin ng Panginoon sa paghingi ninyo ng isang hari.",
    "18": "Sa gayoy tumawag si Samuel sa Panginoon; at ang Panginoon ay nagpasapit ng kulog at ulan ng araw na yaon: at ang buong bayan ay natakot na mainam sa Panginoon at kay Samuel.",
    "19": "At sinabi ng buong bayan kay Samuel, Ipanalangin mo ang iyong mga lingkod sa Panginoon mong Dios, upang huwag kaming mamatay; sapagkat aming idinagdag sa lahat ng aming mga kasalanan ang kasamaang ito, na humingi kami para sa amin ng isang hari.",
    "20": "At sinabi ni Samuel sa bayan, Huwag kayong matakot: tunay na inyong ginawa ang buong kasamaang ito; gayon may huwag kayong lumihis ng pagsunod sa Panginoon, kundi kayoy maglingkod ng buong puso sa Panginoon.",
    "21": "At huwag kayong lumiko; sapagkat kung gayoy susunod kayo sa mga walang kabuluhang bagay na hindi ninyo mapapakinabangan o makapagpapalaya man, sapagkat mga walang kabuluhan.",
    "22": "Sapagkat hindi pababayaan ng Panginoon ang kaniyang bayan dahil sa kaniyang dakilang pangalan, sapagkat kinalulugdan ng Panginoon na gawin kayong bayan niya.",
    "23": "Saka sa ganang akin, malayo nawang sa akin na akoy magkasala laban sa Panginoon sa paglilikat ng pananalangin dahil sa inyo: kundi ituturo ko sa inyo ang mabuti at matuwid na daan.",
    "24": "Matakot lamang kayo sa Panginoon, at maglingkod kayo sa kaniya sa katotohanan ng inyong buong puso; dilidilihin nga ninyo kung gaanong dakilang mga bagay ang kaniyang ginawa sa inyo.",
    "25": "Ngunit kung kayoy mamamalaging gagawa ng kasamaan, kayoy malilipol, kayo at gayon din ang inyong hari."
  }
}