{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 1,
  "verses": {
    "1": "امثال سليمان بن داود ملك اسرائيل.",
    "2": "لمعرفة حكمة وأدب لادراك اقوال الفهم.",
    "3": "لقبول تأديب المعرفة والعدل والحق والاستقامة.",
    "4": "لتعطي الجهال ذكاء والشاب معرفة وتدبّرا.",
    "5": "يسمعها الحكيم فيزداد علما والفهيم يكتسب تدبيرا.",
    "6": "لفهم المثل واللغز اقوال الحكماء وغوامضهم.",
    "7": "مخافة الرب راس المعرفة. اما الجاهلون فيحتقرون الحكمة والادب",
    "8": "اسمع يا ابني تأديب ابيك ولا ترفض شريعة امك.",
    "9": "لانهما اكليل نعمة لراسك وقلائد لعنقك",
    "10": "يا ابني ان تملقك الخطاة فلا ترض.",
    "11": "ان قالوا هلم معنا لنكمن للدم لنختف للبريء باطلا.",
    "12": "لنبتلعهم احياء كالهاوية وصحاحا كالهابطين في الجب.",
    "13": "فنجد كل قنية فاخرة نملأ بيوتنا غنيمة.",
    "14": "تلقي قرعتك وسطنا. يكون لنا جميعا كيس واحد.",
    "15": "يا ابني لا تسلك في الطريق معهم. امنع رجلك عن مسالكهم.",
    "16": "لان ارجلهم تجري الى الشر وتسرع الى سفك الدم.",
    "17": "لانه باطلا تنصب الشبكة في عيني كل ذي جناح.",
    "18": "اما هم فيكمنون لدم انفسهم. يختفون لانفسهم.",
    "19": "هكذا طرق كل مولع بكسب. يأخذ نفس مقتنيه",
    "20": "الحكمة تنادي في الخارج. في الشوارع تعطي صوتها.",
    "21": "تدعو في رؤوس الاسواق في مداخل الابواب. في المدينة تبدي كلامها",
    "22": "قائلة الى متى ايها الجهال تحبون الجهل والمستهزئون يسرّون بالاستهزاء والحمقى يبغضون العلم.",
    "23": "ارجعوا عند توبيخي. هانذا افيض لكم روحي. اعلمكم كلماتي",
    "24": "لاني دعوت فابيتم ومددت يدي وليس من يبالي",
    "25": "بل رفضتم كل مشورتي ولم ترضوا توبيخي",
    "26": "فانا ايضا اضحك عند بليتكم. اشمت عند مجيء خوفكم",
    "27": "اذا جاء خوفكم كعاصفة وأتت بليتكم كالزوبعة اذا جاءت عليكم شدة وضيق.",
    "28": "حينئذ يدعونني فلا استجيب. يبكرون اليّ فلا يجدونني.",
    "29": "لانهم ابغضوا العلم ولم يختاروا مخافة الرب.",
    "30": "لم يرضوا مشورتي. رذلوا كل توبيخي.",
    "31": "فلذلك ياكلون من ثمر طريقهم ويشبعون من مؤامراتهم.",
    "32": "لان ارتداد الحمقى يقتلهم وراحة الجهال تبيدهم.",
    "33": "اما المستمع لي فيسكن آمنا ويستريح من خوف الشر"
  }
}