{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 10,
  "verses": {
    "1": "امثال سليمان-الابن الحكيم يسرّ اباه والابن الجاهل حزن امه.",
    "2": "كنوز الشر لا تنفع. اما البر فينجي من الموت.",
    "3": "الرب لا يجيع نفس الصدّيق ولكنه يدفع هوى الاشرار.",
    "4": "العامل بيد رخوة يفتقر. اما يد المجتهدين فتغني.",
    "5": "من يجمع في الصيف فهو ابن عاقل ومن ينام في الحصاد فهو ابن مخز",
    "6": "بركات على راس الصدّيق. اما فم الاشرار فيغشاه ظلم.",
    "7": "ذكر الصدّيق للبركة واسم الاشرار ينخر.",
    "8": "حكيم القلب يقبل الوصايا وغبي الشفتين يصرع.",
    "9": "من يسلك بالاستقامة يسلك بالامان ومن يعوج طرقه يعرّف.",
    "10": "من يغمز بالعين يسبب حزنا والغبي الشفتين يصرع",
    "11": "فم الصدّيق ينبوع حياة وفم الاشرار يغشاه ظلم.",
    "12": "البغضة تهيج خصومات والمحبة تستر كل الذنوب.",
    "13": "في شفتي العاقل توجد حكمة. والعصا لظهر الناقص الفهم.",
    "14": "الحكماء يذخرون معرفة. اما فم الغبي فهلاك قريب.",
    "15": "ثروة الغني مدينته الحصينة هلاك المساكين فقرهم.",
    "16": "عمل الصديق للحياة. ربح الشرير للخطية.",
    "17": "حافظ التعليم هو في طريق الحياة ورافض التأديب ضال.",
    "18": "من يخفي البغضة فشفتاه كاذبتان ومشيع المذمة هو جاهل.",
    "19": "كثرة الكلام لا تخلو من معصية. اما الضابط شفتيه فعاقل.",
    "20": "لسان الصدّيق فضة مختارة. قلب الاشرار كشيء زهيد.",
    "21": "شفتا الصدّيق تهديان كثيرين. اما الاغبياء فيموتون من نقص الفهم.",
    "22": "بركة الرب هي تغني ولا يزيد معها تعبا.",
    "23": "فعل الرذيلة عند الجاهل كالضحك. اما الحكمة فلذي فهم.",
    "24": "خوف الشرير هو يأتيه وشهوة الصدّيقين تمنح.",
    "25": "كعبور الزوبعة فلا يكون الشرير. اما الصدّيق فاساس مؤبّد.",
    "26": "كالخل للاسنان وكالدخان للعينين كذلك الكسلان للذين ارسلوه.",
    "27": "مخافة الرب تزيد الايام. اما سنو الاشرار فتقصر.",
    "28": "منتظر الصدّيقين مفرح. اما رجاء الاشرار فيبيد.",
    "29": "حصن للاستقامة طريق الرب. والهلاك لفاعلي الاثم.",
    "30": "الصدّيق لن يزحزح ابدا والاشرار لن يسكنوا الارض.",
    "31": "فم الصدّيق ينبت الحكمة. اما لسان الاكاذيب فيقطع.",
    "32": "شفتا الصدّيق تعرفان المرضي وفم الاشرار اكاذيب"
  }
}