{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 11,
  "verses": {
    "1": "موازين غش مكرهة الرب والوزن الصحيح رضاه.",
    "2": "تأتي الكبرياء فيأتي الهوان. ومع المتواضعين حكمة.",
    "3": "استقامة المستقيمين تهديهم واعوجاج الغادرين يخربهم.",
    "4": "لا ينفع الغنى في يوم السخط. اما البر فينجي من الموت.",
    "5": "بر الكامل يقوّم طريقه. اما الشرير فيسقط بشرّه.",
    "6": "بر المستقيمين ينجيهم اما الغادرون فيؤخذون بفسادهم.",
    "7": "عند موت انسان شرير يهلك رجاؤه ومنتظر الاثمة يبيد.",
    "8": "الصدّيق ينجو من الضيق ويأتي الشرير مكانه.",
    "9": "بالفم يخرب المنافق صاحبه وبالمعرفة ينجو الصدّيقون.",
    "10": "بخير الصدّيقين تفرح المدينة وعند هلاك الاشرار هتاف.",
    "11": "ببركة المستقيمين تعلو المدينة وبفم الاشرار تهدم",
    "12": "المحتقر صاحبه هو ناقص الفهم. اما ذو الفهم فيسكت.",
    "13": "الساعي بالوشاية يفشي السر والامين الروح يكتم الامر.",
    "14": "حيث لا تدبير يسقط الشعب. اما الخلاص فبكثرة المشيرين.",
    "15": "ضررا يضر من يضمن غريبا. ومن يبغض صفق الايدي مطمئن.",
    "16": "المرأة ذات النعمة تحصّل كرامة والاشدّاء يحصّلون غنى.",
    "17": "الرجل الرحيم يحسن الى نفسه والقاسي يكدر لحمه.",
    "18": "الشرير يكسب اجرة غش والزارع البر اجرة امانة.",
    "19": "كما ان البر يؤول الى الحياة كذلك من يتبع الشر فالى موته.",
    "20": "كراهة الرب ملتوو القلب ورضاه مستقيمو الطريق.",
    "21": "يد ليد لا يتبرر الشرير. اما نسل الصدّيقين فينجو.",
    "22": "خزامة ذهب في فنطيسة خنزيرة المرأة الجميلة العديمة العقل.",
    "23": "شهوة الابرار خير فقط. رجاء الاشرار سخط.",
    "24": "يوجد من يفرق فيزداد ايضا ومن يمسك اكثر من اللائق وانما الى الفقر.",
    "25": "النفس السخية تسمّن والمروي هو ايضا يروى.",
    "26": "محتكر الحنطة يلعنه الشعب والبركة على راس البائع.",
    "27": "من يطلب الخير يلتمس الرضا ومن يطلب الشر فالشر ياتيه.",
    "28": "من يتكل على غناه يسقط. اما الصديقون فيزهون كالورق.",
    "29": "من يكدر بيته يرث الريح والغبي خادم لحكيم القلب.",
    "30": "ثمر الصدّيق شجرة حياة ورابح النفوس حكيم.",
    "31": "هوذا الصدّيق يجازى في الارض فكم بالحري الشرير والخاطئ"
  }
}