{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 14,
  "verses": {
    "1": "حكمة المرأة تبني بيتها والحماقة تهدمه بيدها.",
    "2": "السالك باستقامته يتقي الرب والمعوج طرقه يحتقره.",
    "3": "في فم الجاهل قضيب لكبريائه. اما شفاه الحكماء فتحفظهم.",
    "4": "حيث لا بقر فالمعلف فارغ. وكثرة الغلة بقوة الثور.",
    "5": "الشاهد الامين لن يكذب والشاهد الزور يتفوه بالاكاذيب.",
    "6": "المستهزئ يطلب الحكمة ولا يجدها. والمعرفة هينة للفهيم.",
    "7": "اذهب من قدام رجل جاهل اذ لا تشعر بشفتي معرفة.",
    "8": "حكمة الذكي فهم طريقه وغباوة الجهال غش.",
    "9": "الجهال يستهزئون بالاثم. وبين المستقيمين رضى.",
    "10": "القلب يعرف مرارة نفسه. وبفرحه لا يشاركه غريب",
    "11": "بيت الاشرار يخرب وخيمة المستقيمين تزهر.",
    "12": "توجد طريق تظهر للانسان مستقيمة وعاقبتها طرق الموت.",
    "13": "ايضا في الضحك يكتئب القلب وعاقبة الفرح حزن.",
    "14": "المرتد في القلب يشبع من طرقه والرجل الصالح مما عنده.",
    "15": "الغبي يصدق كل كلمة والذكي ينتبه الى خطواته.",
    "16": "الحكيم يخشى ويحيد عن الشر والجاهل يتصلف ويثق.",
    "17": "السريع الغضب يعمل بالحمق وذو المكايد يشنأ.",
    "18": "الاغبياء يرثون الحماقة والاذكياء يتوجون بالمعرفة.",
    "19": "الاشرار ينحنون امام الاخيار والاثمة لدى ابواب الصدّيق.",
    "20": "ايضا من قريبه يبغض الفقير ومحبو الغني كثيرون.",
    "21": "من يحتقر قريبه يخطئ ومن يرحم المساكين فطوبى له",
    "22": "اما يضل مخترعو الشر. اما الرحمة والحق فيهديان مخترعي الخير",
    "23": "في كل تعب منفعة. وكلام الشفتين انما هو الى الفقر.",
    "24": "تاج الحكماء غناهم. تقدم الجهال حماقة.",
    "25": "الشاهد الامين منجي النفوس. ومن يتفوه بالاكاذيب فغش.",
    "26": "في مخافة الرب ثقة شديدة ويكون لبنيه ملجأ.",
    "27": "مخافة الرب ينبوع حياة للحيدان عن اشراك الموت.",
    "28": "في كثرة الشعب زينة الملك. وفي عدم القوم هلاك الامير.",
    "29": "بطيء الغضب كثير الفهم. وقصير الروح معلي الحمق.",
    "30": "حياة الجسد هدوء القلب ونخر العظام الحسد.",
    "31": "ظالم الفقير يعير خالقه ويمجده راحم المسكين.",
    "32": "الشرير يطرد بشره. اما الصدّيق فواثق عند موته.",
    "33": "في قلب الفهيم تستقر الحكمة وما في داخل الجهال يعرف.",
    "34": "البر يرفع شان الامة وعار الشعوب الخطية.",
    "35": "رضوان الملك على العبد الفطن وسخطه يكون على المخزي"
  }
}