{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 15,
  "verses": {
    "1": "الجواب الليّن يصرف الغضب والكلام الموجع يهيج السخط.",
    "2": "لسان الحكماء يحسن المعرفة وفم الجهال ينبع حماقة.",
    "3": "في كل مكان عينا الرب مراقبتين الطالحين والصالحين.",
    "4": "هدوء اللسان شجرة حياة واعوجاجه سحق في الروح.",
    "5": "الاحمق يستهين بتأديب ابيه اما مراعي التوبيخ فيذكى.",
    "6": "في بيت الصدّيق كنز عظيم وفي دخل الاشرار كدر.",
    "7": "شفاه الحكماء تذر معرفة. اما قلب الجهال فليس كذلك",
    "8": "ذبيحة الاشرار مكرهة الرب وصلاة المستقيمين مرضاته.",
    "9": "مكرهة الرب طريق الشرير. وتابع البر يحبه.",
    "10": "تأديب شر لتارك الطريق. مبغض التوبيخ يموت.",
    "11": "الهاوية والهلاك امام الرب. كم بالحري قلوب بني آدم.",
    "12": "المستهزئ لا يحب موبخه. الى الحكماء لا يذهب.",
    "13": "القلب الفرحان يجعل الوجه طلقا وبحزن القلب تنسحق الروح.",
    "14": "قلب الفهيم يطلب معرفة وفم الجهال يرعى حماقة.",
    "15": "كل ايام الحزين شقية. اما طيب القلب فوليمة دائمة.",
    "16": "القليل مع مخافة الرب خير من كنز عظيم مع همّ.",
    "17": "اكلة من البقول حيث تكون المحبة خير من ثور معلوف ومعه بغضة.",
    "18": "الرجل الغضوب يهيج الخصومة وبطيء الغضب يسكّن الخصام.",
    "19": "طريق الكسلان كسياج من شوك وطريق المستقيمين منهج.",
    "20": "الابن الحكيم يسرّ اباه والرجل الجاهل يحتقر امه.",
    "21": "الحماقة فرح لناقص الفهم. اما ذو الفهم فيقوّم سلوكه.",
    "22": "مقاصد بغير مشورة تبطل وبكثرة المشيرين تقوم.",
    "23": "للانسان فرح بجواب فمه والكلمة في وقتها ما احسنها.",
    "24": "طريق الحياة للفطن الى فوق للحيدان عن الهاوية من تحت.",
    "25": "الرب يقلع بيت المتكبرين ويوطد تخم الارملة.",
    "26": "مكرهة الرب افكار الشرير وللاطهار كلام حسن.",
    "27": "المولع بالكسب يكدر بيته. والكاره الهدايا يعيش.",
    "28": "قلب الصدّيق يتفكر بالجواب وفم الاشرار ينبع شرورا",
    "29": "الرب بعيد عن الاشرار ويسمع صلاة الصدّيقين.",
    "30": "نور العينين يفرّح القلب. الخبر الطيب يسمن العظام.",
    "31": "الاذن السامعة توبيخ الحياة تستقر بين الحكماء.",
    "32": "من يرفض التأديب يرذل نفسه ومن يسمع للتوبيخ يقتني فهما.",
    "33": "مخافة الرب ادب وحكمة وقبل الكرامة التواضع"
  }
}