{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 16,
  "verses": {
    "1": "للانسان تدابير القلب ومن الرب جواب اللسان.",
    "2": "كل طرق الانسان نقية في عيني نفسه. والرب وازن الارواح.",
    "3": "الق على الرب اعمالك فتثبت افكارك.",
    "4": "الرب صنع الكل لغرضه والشرير ايضا ليوم الشر.",
    "5": "مكرهة الرب كل متشامخ القلب. يدا ليد لا يتبرأ.",
    "6": "بالرحمة والحق يستر الاثم وفي مخافة الرب الحيدان عن الشر.",
    "7": "اذا ارضت الرب طرق انسان جعل اعداءه ايضا يسالمونه.",
    "8": "القليل مع العدل خير من دخل جزيل بغير حق.",
    "9": "قلب الانسان يفكر في طريقه والرب يهدي خطوته.",
    "10": "في شفتي الملك وحي. في القضاء فمه لا يخون",
    "11": "قبّان الحق وموازينه للرب. كل معايير الكيس عمله.",
    "12": "مكرهة الملوك فعل الشر لان الكرسي يثبت بالبر.",
    "13": "مرضاة الملوك شفتا حق والمتكلم بالمستقيمات يحب.",
    "14": "غضب الملك رسل الموت والانسان الحكيم يستعطفه.",
    "15": "في نور وجه الملك حياة ورضاه كسحاب المطر المتأخر.",
    "16": "قنية الحكمة كم هي خير من الذهب وقنية الفهم تختار على الفضة.",
    "17": "منهج المستقيمين الحيدان عن الشر. حافظ نفسه حافظ طريقه",
    "18": "قبل الكسر الكبرياء وقبل السقوط تشامخ الروح.",
    "19": "تواضع الروح مع الودعاء خير من قسم الغنيمة مع المتكبرين.",
    "20": "الفطن من جهة امر يجد خيرا. ومن يتكل على الرب فطوبى له.",
    "21": "حكيم القلب يدعى فهيما وحلاوة الشفتين تزيد علما.",
    "22": "الفطنة ينبوع حياة لصاحبها وتأديب الحمقى حماقة.",
    "23": "قلب الحكيم يرشد فمه ويزيد شفتيه علما.",
    "24": "الكلام الحسن شهد عسل حلو للنفس وشفاء للعظام.",
    "25": "توجد طريق تظهر للانسان مستقيمة وعاقبتها طرق الموت.",
    "26": "نفس التعب تتعب له لان فمه يحثّه.",
    "27": "الرجل اللئيم ينبش الشر وعلى شفتيه كالنار المتقدة.",
    "28": "رجل الاكاذيب يطلق الخصومة والنمّام يفرّق الاصدقاء.",
    "29": "الرجل الظالم يغوي صاحبه ويسوقه الى طريق غير صالحة.",
    "30": "من يغمض عينيه ليفكر في الاكاذيب ومن يعض شفتيه فقد اكمل شرا.",
    "31": "تاج جمال شيبة توجد في طريق البر.",
    "32": "البطيء الغضب خير من الجبار ومالك روحه خير ممن يأخذ مدينة.",
    "33": "القرعة تلقى في الحضن ومن الرب كل حكمها"
  }
}