{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 23,
  "verses": {
    "1": "اذا جلست تاكل مع متسلط فتامل ما هو امامك تاملا",
    "2": "وضع سكينا لحنجرتك ان كنت شرها.",
    "3": "لا تشته اطايبه لانها خبز اكاذيب.",
    "4": "لا تتعب لكي تصير غنيا. كف عن فطنتك.",
    "5": "هل تطيّر عينيك نحوه وليس هو. لانه انما يصنع لنفسه اجنحة. كالنسر يطير نحو السماء",
    "6": "لا تأكل خبز ذي عين شريرة ولا تشته اطايبه.",
    "7": "لانه كما شعر في نفسه هكذا هو. يقول لك كل واشرب وقلبه ليس معك.",
    "8": "اللقمة التي اكلتها تتقيأها وتخسر كلماتك الحلوة.",
    "9": "في اذني جاهل لا تتكلم لانه يحتقر حكمة كلامك.",
    "10": "لا تنقل التخم القديم ولا تدخل حقول الايتام.",
    "11": "لان وليهم قوي. هو يقيم دعواهم عليك",
    "12": "وجّه قلبك الى الادب واذنيك الى كلمات المعرفة.",
    "13": "لا تمنع التأديب عن الولد لانك ان ضربته بعصا لا يموت.",
    "14": "تضربه انت بعصا فتنقذ نفسه من الهاوية.",
    "15": "يا ابني ان كان قلبك حكيما يفرح قلبي انا ايضا",
    "16": "وتبتهج كليتاي اذا تكلمت شفتاك بالمستقيمات.",
    "17": "لا يحسدن قلبك الخاطئين بل كن في مخافة الرب اليوم كله.",
    "18": "لانه لا بد من ثواب ورجاؤك لا يخيب.",
    "19": "اسمع انت يا ابني وكن حكيما وارشد قلبك في الطريق.",
    "20": "لا تكن بين شريبي الخمر بين المتلفين اجسادهم.",
    "21": "لان السكير والمسرف يفتقران والنوم يكسو الخرق",
    "22": "اسمع لابيك الذي ولدك ولا تحتقر امك اذا شاخت.",
    "23": "اقتن الحق ولا تبعه والحكمة والادب والفهم.",
    "24": "ابو الصدّيق يبتهج ابتهاجا ومن ولد حكيما يسرّ به.",
    "25": "يفرح ابوك وامك وتبتهج التي ولدتك.",
    "26": "يا ابني اعطني قلبك ولتلاحظ عيناك طرقي.",
    "27": "لان الزانية هوة عميقة والاجنبية حفرة ضيّقة.",
    "28": "هي ايضا كلص تكمن وتزيد الغادرين بين الناس",
    "29": "لمن الويل لمن الشقاوة لمن المخاصمات لمن الكرب لمن الجروح بلا سبب لمن ازمهرار العينين.",
    "30": "للذين يدمنون الخمر الذين يدخلون في طلب الشراب الممزوج.",
    "31": "لا تنظر الى الخمر اذ احمرّت حين تظهر حبابها في الكاس وساغت مرقرقة.",
    "32": "في الآخر تلسع كالحية وتلدغ كالافعوان.",
    "33": "عيناك تنظران الاجنبيات وقلبك ينطق بأمور ملتوية.",
    "34": "وتكون كمضطجع في قلب البحر او كمضطجع على راس سارية.",
    "35": "يقول ضربوني ولم اتوجع. لقد لكأوني ولم اعرف. متى استيقظ. اعود اطلبها بعد"
  }
}