{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 24,
  "verses": {
    "1": "لا تحسد اهل الشر ولا تشته ان تكون معهم.",
    "2": "لان قلبهم يلهج بالاغتصاب وشفاههم تتكلم بالمشقة",
    "3": "بالحكمة يبنى البيت وبالفهم يثبت",
    "4": "وبالمعرفة تمتلئ المخادع من كل ثروة كريمة ونفيسة.",
    "5": "الرجل الحكيم في عزّ وذو المعرفة متشدد القوة.",
    "6": "لانك بالتدابير تعمل حربك والخلاص بكثرة المشيرين.",
    "7": "الحكم عالية عن الاحمق. لا يفتح فمه في الباب.",
    "8": "المفتكر في عمل الشر يدعى مفسدا.",
    "9": "فكر الحماقة خطية. ومكرهة الناس المستهزئ.",
    "10": "ان ارتخيت في يوم الضيق ضاقت قوتك.",
    "11": "انقذ المنقادين الى الموت والممدودين للقتل. لا تمتنع.",
    "12": "ان قلت هوذا لم نعرف هذا. أفلا يفهم وازن القلوب وحافظ نفسك ألا يعلم. فيرد على الانسان مثل عمله",
    "13": "يا ابني كل عسلا لانه طيب وقطر العسل حلو في حنكك.",
    "14": "كذلك معرفة الحكمة لنفسك. اذا وجدتها فلا بد من ثواب ورجاؤك لا يخيب.",
    "15": "لا تكمن ايها الشرير لمسكن الصدّيق. لا تخرب ربعه.",
    "16": "لان الصدّيق يسقط سبع مرات ويقوم. اما الاشرار فيعثرون بالشر.",
    "17": "لا تفرح بسقوط عدوك ولا يبتهج قلبك اذا عثر.",
    "18": "لئلا يرى الرب ويسوء ذلك في عينيه فيرد عنه غضبه.",
    "19": "لا تغر من الاشرار ولا تحسد الاثمة.",
    "20": "لانه لا يكون ثواب للاشرار. سراج الاثمة ينطفئ.",
    "21": "يا ابني اخش الرب والملك. لا تخالط المتقلبين.",
    "22": "لان بليتهم تقوم بغتة ومن يعلم بلاءهما كليهما",
    "23": "هذه ايضا للحكماء---محاباة الوجوه في الحكم ليست صالحة.",
    "24": "من يقول للشرير انت صدّيق تسبّه العامة. تلعنه الشعوب.",
    "25": "اما الذين يؤدبون فينعمون وبركة خير تأتي عليهم.",
    "26": "تقبّل شفتا من يجاوب بكلام مستقيم.",
    "27": "هيّئ عملك في الخارج واعدّه في حقلك. بعد تبني بيتك.",
    "28": "لا تكن شاهدا على قريبك بلا سبب. فهل تخادع بشفتيك.",
    "29": "لا تقل كما فعل بي هكذا افعل به. ارد على الانسان مثل عمله",
    "30": "عبرت بحقل الكسلان وبكرم الرجل الناقص الفهم",
    "31": "فاذا هو قد علاه كله القريص وقد غطى العوسج وجهه وجدار حجارته انهدم.",
    "32": "ثم نظرت ووجهت قلبي. رأيت وقبلت تعليما.",
    "33": "نوم قليل بعد نعاس قليل وطي اليدين قليلا للرقود",
    "34": "فيأتي فقرك كعدّاء وعوزك كغاز"
  }
}