{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 3,
  "verses": {
    "1": "يا ابني لا تنس شريعتي بل ليحفظ قلبك وصاياي.",
    "2": "فانها تزيدك طول ايام وسني حياة وسلامة.",
    "3": "لا تدع الرحمة والحق يتركانك. تقلدهما على عنقك. اكتبهما على لوح قلبك",
    "4": "فتجد نعمة وفطنة صالحة في اعين الله والناس",
    "5": "توكل على الرب بكل قلبك وعلى فهمك لا تعتمد.",
    "6": "في كل طرقك اعرفه وهو يقوم سبلك",
    "7": "لا تكن حكيما في عيني نفسك. اتّق الرب وابعد عن الشر",
    "8": "فيكون شفاء لسرّتك وسقاء لعظامك.",
    "9": "اكرم الرب من مالك ومن كل باكورات غلتك",
    "10": "فتمتلئ خزائنك شبعا وتفيض معاصرك مسطارا",
    "11": "يا ابني لا تحتقر تأديب الرب ولا تكره توبيخه.",
    "12": "لان الذي يحبه الرب يؤدبه وكأب بابن يسرّ به",
    "13": "طوبى للانسان الذي يجد الحكمة وللرجل الذي ينال الفهم.",
    "14": "لان تجارتها خير من تجارة الفضة وربحها خير من الذهب الخالص.",
    "15": "هي اثمن من اللآلئ وكل جواهرك لا تساويها.",
    "16": "في يمينها طول ايام وفي يسارها الغنى والمجد.",
    "17": "طرقها طرق نعم وكل مسالكها سلام.",
    "18": "هي شجرة حياة لممسكيها والمتمسك بها مغبوط.",
    "19": "الرب بالحكمة اسس الارض. اثبت السموات بالفهم.",
    "20": "بعلمه انشقت اللجج وتقطر السحاب ندى",
    "21": "يا ابني لا تبرح هذه من عينيك. احفظ الرأي والتدبير",
    "22": "فيكونا حياة لنفسك ونعمة لعنقك.",
    "23": "حينئذ تسلك في طريقك آمنا ولا تعثر رجلك.",
    "24": "اذا اضطجعت فلا تخاف بل تضطجع ويلذ نومك.",
    "25": "لا تخش من خوف باغت ولا من خراب الاشرار اذا جاء.",
    "26": "لان الرب يكون معتمدك ويصون رجلك من ان تؤخذ",
    "27": "لا تمنع الخير عن اهله حين يكون في طاقة يدك ان تفعله.",
    "28": "لا تقل لصاحبك اذهب وعد فاعطيك غدا وموجود عندك.",
    "29": "لا تخترع شرا على صاحبك وهو ساكن لديك آمنا.",
    "30": "لا تخاصم انسانا بدون سبب. ان لم يكن قد صنع معك شرا",
    "31": "لا تحسد الظالم ولا تختر شيئا من طرقه.",
    "32": "لان الملتوي رجس عند الرب. اما سره فعند المستقيمين.",
    "33": "لعنة الرب في بيت الشرير لكنه يبارك مسكن الصديقين.",
    "34": "كما انه يستهزئ بالمستهزئين هكذا يعطي نعمة للمتواضعين.",
    "35": "الحكماء يرثون مجدا والحمقى يحملون هوانا"
  }
}