{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 30,
  "verses": {
    "1": "كلام اجور ابن متقية مسّا. وحي هذا الرجل الى ايثيئيل. الى ايثيئيل وأكّال",
    "2": "اني ابلد من كل انسان وليس لي فهم انسان.",
    "3": "ولم اتعلّم الحكمة ولم اعرف معرفة القدوس.",
    "4": "من صعد الى السموات ونزل. من جمع الريح في حفنتيه. من صرّ المياه في ثوب. من ثبت جميع اطراف الارض. ما اسمه وما اسم ابنه ان عرفت.",
    "5": "كل كلمة من الله نقية. ترس هو للمحتمين به.",
    "6": "لا تزد على كلماته لئلا يوبخك فتكذّب",
    "7": "اثنتين سألت منك فلا تمنعهما عني قبل ان اموت.",
    "8": "ابعد عني الباطل والكذب. لا تعطني فقرا ولا غنى. اطعمني خبز فريضتي.",
    "9": "لئلا اشبع واكفر واقول من هو الرب. او لئلا افتقر واسرق واتخذ اسم الهي باطلا",
    "10": "لا تشك عبدا الى سيده لئلا يلعنك فتأثم.",
    "11": "جيل يلعن اباه ولا يبارك امه.",
    "12": "جيل طاهر في عيني نفسه وهو لم يغتسل من قذره.",
    "13": "جيل ما ارفع عينيه وحواجبه مرتفعة.",
    "14": "جيل اسنانه سيوف واضراسه سكاكين لأكل المساكين عن الارض والفقراء من بين الناس",
    "15": "للعلوقة بنتان هات هات. ثلاثة لا تشبع. اربعة لا تقول كفا",
    "16": "الهاوية والرحم العقيم وارض لا تشبع ماء والنار لا تقول كفا",
    "17": "العين المستهزئة بابيها والمحتقرة اطاعة امها تقوّرها غربان الوادي وتأكلها فراخ النسر",
    "18": "ثلاثة عجيبة فوقي واربعة لا اعرفها.",
    "19": "طريق نسر في السموات وطريق حيّة على صخر وطريق سفينة في قلب البحر وطريق رجل بفتاة.",
    "20": "كذلك طريق المرأة الزانية. اكلت ومسحت فمها وقالت ما عملت اثما",
    "21": "تحت ثلاثة تضطرب الارض واربعة لا تستطيع احتمالها.",
    "22": "تحت عبد اذا ملك واحمق اذا شبع خبزا",
    "23": "تحت شنيعة اذا تزوجت وأمة اذا ورثت سيدتها",
    "24": "اربعة هي الاصغر في الارض ولكنها حكيمة جدا.",
    "25": "النمل طائفة غير قوية ولكنه يعدّ طعامه في الصيف.",
    "26": "الوبار طائفة ضعيفة ولكنها تضع بيوتها في الصخر.",
    "27": "الجراد ليس له ملك ولكنه يخرج كله فرقا فرقا.",
    "28": "العنكبوت تمسك بيديها وهي في قصور الملوك",
    "29": "ثلاثة هي حسنة التخطي واربعة مشيها مستحسن",
    "30": "الاسد جبار الوحوش ولا يرجع من قدام احد",
    "31": "ضامر الشاكلة والتيس والملك الذي لا يقاوم",
    "32": "ان حمقت بالترفع وان تآمرت فضع يدك على فمك.",
    "33": "لان عصر اللبن يخرج جبنا وعصر الانف يخرج دما وعصر الغضب يخرج خصاما"
  }
}