{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 6,
  "verses": {
    "1": "يا ابني ان ضمنت صاحبك ان صفقت كفك لغريب",
    "2": "ان علقت في كلام فمك ان اخذت في كلام فيك",
    "3": "اذا فافعل هذا يا ابني ونج نفسك اذا صرت في يد صاحبك. اذهب ترام والحّ على صاحبك.",
    "4": "لا تعط عينيك نوما ولا اجفانك نعاسا.",
    "5": "نج نفسك كالضبي من اليد كالعصفور من يد الصياد",
    "6": "اذهب الى النملة ايها الكسلان. تأمل طرقها وكن حكيما.",
    "7": "التي ليس لها قائد او عريف او متسلط",
    "8": "وتعد في الصيف طعامها وتجمع في الحصاد اكلها.",
    "9": "الى متى تنام ايها الكسلان. متى تنهض من نومك.",
    "10": "قليل نوم بعد قليل نعاس وطي اليدين قليلا للرقود.",
    "11": "فياتي فقرك كساع وعوزك كغاز",
    "12": "الرجل اللئيم الرجل الاثيم يسعى باعوجاج الفم.",
    "13": "يغمز بعينيه يقول برجله يشير باصابعه.",
    "14": "في قلبه اكاذيب. يخترع الشر في كل حين. يزرع خصومات.",
    "15": "لاجل ذلك بغتة تفاجئه بليته. في لحظة ينكسر ولا شفاء",
    "16": "هذه الستة يبغضها الرب وسبعة هي مكرهة نفسه.",
    "17": "عيون متعالية لسان كاذب ايد سافكة دما بريئا",
    "18": "قلب ينشئ افكارا رديئة ارجل سريعة الجريان الى السوء",
    "19": "شاهد زور يفوه بالاكاذيب وزارع خصومات بين اخوة",
    "20": "يا ابني احفظ وصايا ابيك ولا تترك شريعة امك.",
    "21": "اربطها على قلبك دائما. قلّد بها عنقك.",
    "22": "اذا ذهبت تهديك. اذا نمت تحرسك واذا استيقظت فهي تحدّثك.",
    "23": "لان الوصية مصباح والشريعة نور وتوبيخات الادب طريق الحياة.",
    "24": "لحفظك من المرأة الشريرة من ملق لسان الاجنبية.",
    "25": "لا تشتهين جمالها بقلبك ولا تأخذك بهدبها.",
    "26": "لانه بسبب امرأة زانية يفتقر المرء الى رغيف خبز وامرأة رجل آخر تقتنص النفس الكريمة.",
    "27": "أيأخذ انسان نارا في حضنه ولا تحترق ثيابه.",
    "28": "او يمشي انسان على الجمر ولا تكتوي رجلاه.",
    "29": "هكذا من يدخل على امرأة صاحبه. كل من يمسّها لا يكون بريئا.",
    "30": "لا يستخفون بالسارق ولو سرق ليشبع نفسه وهو جوعان.",
    "31": "ان وجد يرد سبعة اضعاف ويعطي كل قنية بيته.",
    "32": "اما الزاني بامرأة فعديم العقل. المهلك نفسه هو يفعله.",
    "33": "ضربا وخزيا يجد وعاره لا يمحى.",
    "34": "لان الغيرة هي حمية الرجل فلا يشفق في يوم الانتقام.",
    "35": "لا ينظر الى فدية ما ولا يرضى ولو اكثرت الرشوة"
  }
}