{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 3,
  "verses": {
    "1": "Bu nedenle, göksel çağrıya paydaş olan kutsal kardeşlerim, açıkça dile getirdiğimiz inancın elçisi ve başkâhini olan Yeşua’yı düşünün.",
    "2": "Moşe Tanrı’nın bütün evinde nasıl Tanrı’ya sadık kaldıysa, Yeşua da kendisini atayana sadıktır.",
    "3": "Çünkü evi yapan nasıl evden daha çok saygı görürse, Yeşua da Moşe’den daha büyük yüceliğe layık sayıldı.",
    "4": "Her evi yapan biri vardır, ama her şeyi yapan Tanrı’dır.",
    "5": "Gerçekten de Moşe, sonradan söylenecek olan şeylere tanıklık etmek üzere Tanrı’nın bütün evinde bir hizmetkâr olarak sadıktı.",
    "6": "Ancak Mesih, O’nun evi üzerinde Oğul olarak sadıktır. Eğer güvenimizi ve yücelttiğimiz umudu sonuna dek sıkı tutarsak, O’nun evi bizleriz.",
    "7": "Bu nedenle, Kutsal Ruh’un dediği gibi, “Bugün eğer O’nun sesini duyarsanız,",
    "8": "Çölde sınanma gününde, başkaldırıda olduğu gibi, Yüreğinizi katılaştırmayın.",
    "9": "Atalarınız beni orada sınayıp denediler. Ve kırk yıl boyunca işlerimi gördüler.",
    "10": "Bu nedenle o kuşaktan hoşnut değildim, Ve dedim ki, ‘Yürekleri hep sapar Ve onlar yollarımı bilmediler.",
    "11": "Gazabımda ant içtiğim gibi, Dinlenmeme girmeyecekler.’”",
    "12": "Kardeşler, dikkat edin, hiçbirinizde diri Tanrı’dan uzaklaşan imansızlığın kötü yüreği bulunmasın.",
    "13": "Ancak, “Gün bugündür” denildikçe birbirinizi günden güne teşvik edin. Öyle ki, hiçbiriniz günahın aldatıcılığıyla katılaşmasın.",
    "14": "Çünkü güvenimizi başından sonuna dek sıkı tutarsak, Mesih’e paydaş olmuş oluruz.",
    "15": "Söylenmiş olduğu gibi, “Bugün O’nun sesini duyarsanız, Başkaldırıda olduğu gibi yüreklerinizi katılaştırmayın.”",
    "16": "İşittikleri zaman başkaldıranlar kimlerdi? Moşe önderliğinde Mısır’dan çıkanların hepsi değil mi?",
    "17": "Kırk yıl boyunca kimlerden hoşnut değildi? Günah işleyip cesetleri çöle serilenlerden değil mi?",
    "18": "Dinlenmeme girmeyeceklerine dair itaat etmeyenlerden başka kime ant içti?",
    "19": "İmansızlıklarından ötürü içeri giremediklerini görüyoruz."
  }
}