{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 7,
  "verses": {
    "1": "Çünkü Şalem Kralı, bu Melkisedek yüce Tanrı’nın kâhiniydi. Kralları kıyıma uğratmaktan dönen Avraham’ı karşılamış ve onu kutsamıştı.",
    "2": "Avraham da ona her şeyin ondalığını verdi. Melkisedek, adının çevirisi, ilkin “Doğruluk Kralı”; sonra da “Şalem Kralı”, yani “Esenlik Kralı” dır.",
    "3": "Ne babası, ne annesi, ne de soyağacı vardır. Günlerinin başlangıcı ve yaşamının sonu yoktur. Tanrı’nın Oğlu gibi sürekli olarak kâhin olarak kalır.",
    "4": "Şimdi, büyük ata Avraham’ın kendisine ganimetin en iyi kısmından ondalık verdiği bu adamın ne kadar büyük olduğunu bir düşünün!",
    "5": "Levioğulları’ndan olup kâhinlik görevini alanlar, Kutsal Yasa’ya göre halktan, yani kendi kardeşlerinden ondalık toplamak için buyruk almışlardır. Onlar da Avraham’ın bedeninden çıkmışlardır.",
    "6": "Ama onların soyundan gelmeyen Melkisedek Avraham’dan ondalık almış ve vaatlere sahip olan kişiyi kutsamıştır.",
    "7": "Kutsayanın kutsanandan üstün olduğu şüphesizdir.",
    "8": "Burada ölümlüler ondalık alıyor, orada ise yaşadığına tanıklık edilen biri ondalık alıyor.",
    "9": "Ondalık alan Levi’nin bile Avraham aracılığıyla ondalık verdiğini söyleyebiliriz.",
    "10": "Çünkü Melkisedek Avraham’la karşılaştığında, Levi daha atasının bedenindeydi.",
    "11": "Eğer yetkinlik Levili kâhinler aracılığıyla sağlanabilseydi -çünkü halk bu kâhinlik altında Yasa’yı almıştır- Aron düzenine göre değil de, Melkisedek düzenine göre başka bir kâhinin çıkmasından söz etmeye ne gerek vardı?",
    "12": "Çünkü kâhinlik değişince, Yasa’nın da zorunlu olarak değişmesi gerekir.",
    "13": "Kendisi için bu sözlerin söylendiği kişi başka bir oymaktandır. Bu oymaktan hiç kimse sunak hizmetinde bulunmamıştır.",
    "14": "Çünkü Efendimiz’in Yahuda oymağından çıktığı bellidir. Moşe bu oymaktan söz ederken kâhinlere yönelik hiçbir şey söylemedi.",
    "15": "Melkisedek’e benzer başka bir kâhinin ortaya çıktığından, artık dediğimiz çok daha bellidir.",
    "16": "Bu kişi, Yasa’nın soyla ilgili buyruğuna göre değil, sonsuz yaşamın gücüne göre kâhin olmuştur.",
    "17": "Çünkü, “Melkisedek düzenine göre, Sen sonsuza dek kâhinsin” diye tanıklık edilmiştir.",
    "18": "Önceki buyruk, zayıf ve yararsız olduğu için geçersiz kılındı.",
    "19": "Çünkü Yasa hiçbir şeyi yetkinliğe erdiremedi. Bunun yerine, aracılığıyla Tanrı’ya yaklaştığımız daha üstün bir umut getirildi.",
    "20": "O da antsız kâhin olmadı.",
    "21": "Ötekiler ant içmeden kâhin olmuşlardı. Ama O kendisine, şu sözü bildirenin andıyla kâhin oldu: “Efendi ant içti, fikrini değiştirmez, ‘Melkisedek düzenine göre, Sen sonsuza dek kâhinsin.’”",
    "22": "Böylece Yeşua daha iyi bir andın teminatı olmuştur.",
    "23": "Gerçekten de birçok kâhin yetişmiştir. Çünkü ölüm onların sürekli kâhinlik etmelerine engel oluyordu.",
    "24": "Ama O, sonsuza dek yaşadığı için kâhinliği değişmez.",
    "25": "Bu nedenle, kendisi aracılığıyla Tanrı’ya yaklaşanları sonuna dek kurtarmaya yeterlidir. Çünkü onlara aracılık etmek için hep yaşamaktadır.",
    "26": "Bize böyle bir başkâhin gerekliydi: Kutsal, suçsuz, lekesiz, günahkârlardan ayrılmış ve göklerden daha yücelere çıkarılmış.",
    "27": "O, öbür başkâhinler gibi, önce kendi günahları, sonra da halkın günahları için her gün kurbanlar sunmaya ihtiyaç duymaz. Çünkü kendini sunduğu zaman, bunu ilk ve son defa yaptı.",
    "28": "Çünkü Yasa, zayıflıkları olan insanları başkâhin atamaktadır. Ama Yasa’dan sonra gelen ant sözü, sonsuzluğa dek kusursuz kılınmış Oğul’u atamıştır."
  }
}