{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 9,
  "verses": {
    "1": "Şimdi ilk antlaşmanın bile ilahi hizmet kuralları ve dünyasal bir tapınağı vardı.",
    "2": "Çünkü kurulmuş bir çadır vardı. Kutsal Yer denen birinci bölümde kandillik, masa ve sergi ekmeği vardı.",
    "3": "İkinci perdeden sonra Kutsallar Kutsalı denen iç çadır vardı.",
    "4": "Altın bir buhur sunağı ve her yanı altınla kaplı Antlaşma Sandığı oradaydı. Sandığın içinde altından yapılmış bir man testisi, Aron’un tomurcuklanmış asası ve antlaşma levhaları vardı.",
    "5": "Sandığın üzerinde, şimdi ayrıntılarına giremeyeceğimiz, Merhamet Kapağı’nı gölgeleyen yüce Keruvlar bulunuyordu.",
    "6": "Şimdi her şey bu şekilde hazırlandıktan sonra kâhinler sürekli dış bölüme girip hizmetlerini yerine getirirler.",
    "7": "Ancak ikinci çadıra yılda bir kez yalnız başkâhin girebilir. O da, kendisi ve halkın işlediği suçları için sunduğu kan olmaksızın giremez.",
    "8": "Kutsal Ruh birinci çadır yerinde durdukça, Kutsal Yer’e giden yolun henüz görünmediğini işaret ediyor.",
    "9": "Bu, şimdiki çağ için bir simgedir; sunulan kurbanlarla sunuların tapınan kişinin vicdanını kusursuzlaştıramadığını gösteriyor.",
    "10": "Bunlar yalnızca yiyecek, çeşitli yıkanmalar ve bedensel kurallardır; yeni düzen gelene kadar geçerlidir.",
    "11": "Ama Mesih, gelecek iyi şeylerin başkâhini olarak gelmiş, elle yapılmamış, yani bu yaratılıştan olmayan daha büyük ve daha yetkin çadırdan geçmiştir.",
    "12": "Tekelerle danaların kanıyla değil, kendi kanıyla, sonsuz kurtuluşu sağlayarak Kutsal Yer’e ilk ve son kez girdi.",
    "13": "Tekelerle boğaların kanı ve serpilen düve külü murdar olanları kutsal kılıyor, bedensel açıdan temizliyorsa,",
    "14": "sonsuz Ruh aracılığıyla kendini eksiksiz olarak Tanrı’ya sunmuş olan Mesih’in kanının, diri Tanrı’ya hizmet edebilmek için vicdanınızı ölü işlerden arındıracağı çok daha kesin değil midir?",
    "15": "Bu nedenle, çağrılanların sonsuz miras vaadini alabilmeleri için Mesih yeni antlaşmanın aracısı oldu. İlk antlaşma altında işlenen suçlardan kurtarmak için bir ölüm meydana geldi.",
    "16": "Bir yerde vasiyetin uygulanabilmesi için vasiyet edenin ölmüş olması gerekir.",
    "17": "Çünkü vasiyet ancak ölümden sonra yürürlüktedir. Çünkü vasiyet eden yaşadığı sürece, vasiyet asla yürürlükte değildir.",
    "18": "Bu nedenle, ilk antlaşma bile kan olmaksızın adanmamıştır.",
    "19": "Moşe, Kutsal Yasa’ya göre bütün halka her buyruğunu söyledikten sonra su, al yapağı, mercanköşkotu ile danaların ve tekelerin kanını alıp hem kitabın hem de bütün halkın üzerine serpti.",
    "20": "“Tanrı’nın size buyurduğu antlaşmanın kanı budur” dedi.",
    "21": "Aynı şekilde çadırın ve bütün hizmet kaplarının üzerine kan serpti.",
    "22": "Yasa’ya göre hemen her şey kanla temiz kılınır ve kan dökülmeden bağışlama olmaz.",
    "23": "Bu nedenle, göklerdeki şeylerin örneklerinin bunlarla, göksel şeylerin kendilerinin ise bunlardan daha iyi kurbanlarla temiz kılınması gerekliydi.",
    "24": "Çünkü Mesih, aslının örneği olan elle yapılmış kutsal yere girmedi, ancak şimdi bizim için Tanrı’nın önünde görünmek üzere asıl göğe girdi.",
    "25": "Başkâhinin her yıl kendisine ait olmayan kanla kutsal yere girdiği gibi, Mesih’in kendisini tekrar tekrar kurban etmesi de söz konusu değildir.",
    "26": "Böyle olsaydı, dünyanın kuruluşundan beri Mesih’in tekrar tekrar acı çekmesi gerekirdi. Ama şimdi, çağların sonunda, bir kez kurban olarak günahı ortadan kaldırmak için ortaya çıkmıştır.",
    "27": "İnsanın bir kez ölmesi, sonra da yargılanması kaçınılmazdır.",
    "28": "Aynı şekilde, birçoklarının günahlarını taşımak için bir kez kurban olan Mesih de, ikinci kez, günahla uğraşmak için değil, kurtuluş için kendisini can atarak bekleyenlere görünecektir."
  }
}