{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 10,
  "verses": {
    "1": "Nuhun oğulları Sam, Ham ve Yafetin öyküsü şudur: Tufandan sonra bunların birçok oğlu oldu.",
    "2": "Yafetin oğulları: Gomer, Magog, Meday, Yâvan, Tuval, Meşek, Tiras.",
    "3": "Gomerin oğulları: Aşkenaz, Rifat, Togarma.",
    "4": "Yâvanın oğulları: Elişa, Tarşiş, Kittim, Rodanim.",
    "5": "Kıyılarda yaşayan insanların ataları bunlardır. Ülkelerinde çeşitli dillere, uluslarında çeşitli boylara bölündüler.",
    "6": "Hamın oğulları: Kûş, Misrayim, Pût, Kenan.",
    "7": "Kûşun oğulları: Seva, Havila, Savta, Raama, Savteka. Raamanın oğulları: Şeva, Dedan.",
    "8": "Kûşun Nemrut adında bir oğlu oldu. Yiğitliğiyle yeryüzüne ün saldı.",
    "9": "RABbin önünde yiğit bir avcıydı. RABbin önünde Nemrut gibi yiğit avcı sözü buradan gelir.",
    "10": "İlkin Şinar topraklarında, Babil, Erek, Akat, Kalne kentlerinde krallık yaptı.",
    "11": "Sonra Asura giderek Ninova, Rehovot-İr, Kalah kentlerini ve Ninovayla önemli bir kent olan Kalah arasında Reseni kurdu.",
    "13": "Misrayim Ludluların, Anamlıların, Lehavlıların, Naftuhluların, Patrusluların, Filistlilerin ataları olan Kasluhluların ve Kaftorluların atasıydı.",
    "15": "Kenan ilk oğlu olan Sidonun babası ve Hititlerin, Yevusluların, Amorluların, Girgaşlıların, Hivlilerin, Arklıların, Sinlilerin, Arvatlıların, Semarlıların, Hamalıların atasıydı. Kenan boyları daha sonra dağıldı.",
    "19": "Kenan sınırı Saydadan Gerar, Gazze, Sodom, Gomora, Adma ve Sevoyime doğru Laşaya kadar uzanıyordu.",
    "20": "Ülkelerinde ve uluslarında çeşitli boylara ve dillere bölünen Hamoğulları bunlardı.",
    "21": "Yafetin ağabeyi olan Samın da çocukları oldu. Sam bütün Ever soyunun atasıydı.",
    "22": "Samın oğulları: Elam, Asur, Arpakşat, Lud, Aram.",
    "23": "Aramın oğulları: Ûs, Hul, Geter, Maş.",
    "24": "Arpakşat Şelahın babasıydı. Şelahtan Ever oldu.",
    "25": "Everin iki oğlu oldu. Birinin adı Pelekti; çünkü yeryüzündeki insanlar onun yaşadığı dönemde bölündü. Kardeşinin adı Yoktandı.",
    "26": "Yoktan Almodatın, Şelefin, Hasarmavetin, Yerahın, Hadoramın, Uzalın, Diklanın, Ovalın, Avimaelin, Şevanın, Ofirin, Havilanın, Yovavın atasıydı. Bunların hepsi Yoktanın soyundandı. Septuaginta Arpakşat Kenanın babasıydı, Kenan Şelahın babasıydı.",
    "30": "Doğuda, Meşadan Sefara uzanan dağlık bölgede yaşarlardı.",
    "31": "Ülkelerinde ve uluslarında çeşitli boylara ve dillere bölünen Samoğulları bunlardı.",
    "32": "Tufandan sonra kayda geçen, ulus ulus, boy boy yeryüzüne yayılan bütün bu insanlar Nuh'un soyundan gelmedir."
  }
}