{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 11,
  "verses": {
    "1": "Başlangıçta dünyadaki bütün insanlar aynı dili konuşur, aynı sözleri kullanırlardı.",
    "2": "Doğuya göçerlerken Şinar bölgesinde bir ova bulup oraya yerleştiler.",
    "3": "Birbirlerine, Gelin, tuğla yapıp iyice pişirelim dediler. Taş yerine tuğla, harç yerine zift kullandılar.",
    "4": "Sonra, Kendimize bir kent kuralım dediler, Göklere erişecek bir kule dikip ün salalım. Böylece yeryüzüne dağılmayız.",
    "5": "RAB insanların yaptığı kentle kuleyi görmek için aşağıya indi.",
    "6": "Tek bir halk olup aynı dili konuşarak bunu yapmaya başladıklarına göre, düşündüklerini gerçekleştirecek, hiçbir engel tanımayacaklar dedi,",
    "7": "Gelin, aşağı inip dillerini karıştıralım ki, birbirlerini anlamasınlar.",
    "8": "Böylece RAB onları yeryüzüne dağıtarak kentin yapımını durdurdu.",
    "9": "Bu nedenle kente Babilfş adı verildi. Çünkü RAB bütün insanların dilini orada karıştırmış ve onları yeryüzünün dört bucağına dağıtmıştı.",
    "10": "Samın soyunun öyküsü: Tufandan iki yıl sonra Sam 100 yaşındayken oğlu Arpakşat doğdu.",
    "11": "Arpakşatın doğumundan sonra Sam 500 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "12": "Arpakşat 35 yaşındayken oğlu Şelah doğdu.",
    "13": "Şelahın doğumundan sonra Arpakşat 403 yıl daha yaşadı. Başka oğulları, kızları oldu. doğdu. Kenanın doğumundan sonra Arpakşat 430 yıl daha yaşadı. Başka oğulları, kızları oldu. Kenan 130 yaşındayken oğlu Şelah doğdu. Şelahın doğumundan sonra Kenan 330 yıl daha yaşadı. Başka oğulları, kızları oldu (bkz. Luk.3:35-36).",
    "14": "Şelah 30 yaşındayken oğlu Ever doğdu.",
    "15": "Everin doğumundan sonra Şelah 403 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "16": "Ever 34 yaşındayken oğlu Pelek doğdu.",
    "17": "Pelekin doğumundan sonra Ever 430 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "18": "Pelek 30 yaşındayken oğlu Reu doğdu.",
    "19": "Reunun doğumundan sonra Pelek 209 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "20": "Reu 32 yaşındayken oğlu Seruk doğdu.",
    "21": "Serukun doğumundan sonra Reu 207 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "22": "Seruk 30 yaşındayken oğlu Nahor doğdu.",
    "23": "Nahorun doğumundan sonra Seruk 200 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "24": "Nahor 29 yaşındayken oğlu Terah doğdu.",
    "25": "Terahın doğumundan sonra Nahor 119 yıl daha yaşadı. Başka oğulları, kızları oldu.",
    "26": "Yetmiş yaşından sonra Terahın Avram, Nahor ve Haran adlı oğulları oldu.",
    "27": "Terah soyunun öyküsü: Terah Avram, Nahor ve Haranın babasıydı. Haranın Lut adlı bir oğlu oldu.",
    "28": "Haran, babası Terah henüz sağken, doğduğu ülkede, Kildanilerin Ur Kentinde öldü.",
    "29": "Avramla Nahor evlendiler. Avramın karısının adı Saray, Nahorunkinin adı Milkaydı. Milka Yiskanın babası Haranın kızıydı.",
    "30": "Saray kısırdı, çocuğu olmuyordu.",
    "31": "Terah, oğlu Avramı, Haranın oğlu olan torunu Lutu ve Avramın karısı olan gelini Sarayı yanına aldı. Kenan ülkesine gitmek üzere Kildanilerin Ur Kentinden ayrıldılar. Harrana gidip oraya yerleştiler.",
    "32": "Terah iki yüz beş yıl yaşadıktan sonra Harran'da öldü."
  }
}