{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 14,
  "verses": {
    "1": "Bu arada Şinar Kralı Amrafel, Ellasar Kralı Aryok, Elam Kralı Kedorlaomer ve Goyim Kralı Tidal",
    "2": "Sodom Kralı Beraya, Gomora Kralı Birşaya, Adma Kralı Şinava, Sevoyim Kralı Şemevere ve Bala -Soar- Kralına karşı savaş açtı.",
    "3": "Bu son beş kral bugün Lut Gölü olan Siddim Vadisinde güçlerini birleştirmişti.",
    "4": "Bu krallar on iki yıl Kedorlaomerin egemenliği altında yaşamış, on üçüncü yıl ona başkaldırmışlardı.",
    "5": "On dördüncü yıl Kedorlaomerle onu destekleyen öbür krallar gelip Aşterot-Karnayimde Refalıları, Hamda Zuzluları, Şave-Kiryatayimde Emlileri, çöl kenarındaki El-Parana kadar uzanan dağlık Seir bölgesinde Horluları bozguna uğrattılar.",
    "7": "Oradan geri dönüp Eyn-Mişpata -Kadeşe- gittiler. Amaleklilerin bütün topraklarını alarak Haseson-Tamarda yaşayan Amorluları bozguna uğrattılar.",
    "8": "Bunun üzerine Sodom, Gomora, Adma, Sevoyim, Bala -Soar- kralları yola çıktı. Bu beş kral dört krala -Elam Kralı Kedorlaomer, Goyim Kralı Tidal, Şinar Kralı Amrafel, Ellasar Kralı Aryoka- karşı Siddim Vadisinde savaş düzenine girdiler.",
    "10": "Siddim Vadisi zift çukurlarıyla doluydu. Sodom ve Gomora kralları kaçarken adamlarından bazıları bu çukurlara düştü. Sağ kalanlarsa dağlara kaçtı.",
    "11": "Dört kral Sodom ve Gomoranın bütün malını ve yiyeceğini alıp gitti.",
    "12": "Avramın yeğeni Lutla mallarını da götürdüler. Çünkü o da Sodomda yaşıyordu.",
    "13": "Oradan kaçıp kurtulan biri gelip İbrani Avrama durumu bildirdi. Avram Eşkolla Anerin kardeşi Amorlu Mamrenin meşeliğinde yaşıyordu. Bunların hepsi Avramdan yanaydılar.",
    "14": "Avram yeğeni Lutun tutsak alındığını duyunca, evinde doğup yetişmiş üç yüz on sekiz adamını yanına alarak dört kralı Dana kadar kovaladı.",
    "15": "Adamlarını gruplara ayırdı, gece saldırıp onları bozguna uğratarak Şamın kuzeyindeki Hovaya kadar kovaladı.",
    "16": "Yağmalanan bütün malı, yeğeni Lutla mallarını, kadınları ve halkı geri getirdi.",
    "17": "Avram Kedorlaomerle onu destekleyen kralları bozguna uğratıp dönünce, Sodom Kralı onu karşılamak için Kral Vadisi olan Şave Vadisine gitti.",
    "18": "Yüce Tanrının kâhini olan Şalem Kralı Melkisedek ekmek ve şarap getirdi.",
    "19": "Avramı kutsayarak şöyle dedi: Yeri göğü yaratan yüce Tanrı Avramı kutsasın,",
    "20": "Düşmanlarını onun eline teslim eden yüce Tanrıya övgüler olsun.",
    "21": "Sodom Kralı Avrama, Adamlarımı bana ver, mallar sana kalsın dedi.",
    "22": "Avram Sodom Kralına, Yeri göğü yaratan yüce Tanrı RABbin önünde sana ait hiçbir şey, bir iplik, bir çarık bağı bile almayacağıma ant içerim diye karşılık verdi, Öyle ki, Avramı zengin ettim demeyesin.",
    "24": "Yalnız, adamlarımın yedikleri bunun dışında. Bir de beni destekleyen Aner, Eşkol ve Mamre paylarına düşeni alsınlar."
  }
}