{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 15,
  "verses": {
    "1": "Bundan sonra RAB bir görümde Avrama, Korkma, Avram diye seslendi, Senin kalkanın benim. Ödülün çok büyük olacak.",
    "2": "Avram, Ey Egemen RAB, bana ne vereceksin? dedi, Çocuk sahibi olamadım. Evim Şamlı Eliezere kalacak.",
    "3": "Bana çocuk vermediğin için evimdeki bir uşak mirasçım olacak.",
    "4": "RAB yine seslendi: O mirasçın olmayacak, öz çocuğun mirasçın olacak.",
    "5": "Sonra Avramı dışarı çıkararak, Göklere bak dedi, Yıldızları sayabilir misin? İşte, soyun o kadar çok olacak.",
    "6": "Avram RABbe iman etti, RAB bunu ona doğruluk saydı.",
    "7": "Tanrı Avrama, Bu toprakları sana miras olarak vermek için Kildanilerin Ur Kentinden seni çıkaran RAB benim dedi.",
    "8": "Avram, Ey Egemen RAB, bu toprakları miras alacağımı nasıl bileceğim? diye sordu.",
    "9": "RAB, Bana bir düve, bir keçi, bir de koç getir dedi, Hepsi üçer yaşında olsun. Bir de kumruyla güvercin yavrusu getir.",
    "10": "Avram hepsini getirdi, ortadan kesip parçaları birbirine karşı dizdi. Yalnız kuşları kesmedi.",
    "11": "Leşlerin üzerine konan yırtıcı kuşları kovdu.",
    "12": "Güneş batarken Avram derin bir uykuya daldı. Üzerine dehşet verici zifiri bir karanlık çöktü.",
    "13": "RAB Avrama şöyle dedi: Şunu iyi bil ki, senin soyun yabancı bir ülkede, gurbette yaşayacak. Dört yüz yıl kölelik edip baskı görecek.",
    "14": "Ama soyuna kölelik yaptıran ulusu cezalandıracağım. Sonra soyun oradan büyük mal varlığıyla çıkacak.",
    "15": "Sen de esenlik içinde atalarına kavuşacaksın. İleri yaşta ölüp gömüleceksin.",
    "16": "Soyunun dördüncü kuşağı buraya geri dönecek. Çünkü Amorluların yaptığı kötülükler henüz doruğa varmadı.",
    "17": "Güneş batıp karanlık çökünce, dumanlı bir mangalla alevli bir meşale göründü ve kesilen hayvan parçalarının arasından geçti.",
    "18": "O gün RAB Avram'la antlaşma yaparak ona şöyle dedi: Mısır Irmağı'ndan büyük Fırat Irmağı'na kadar uzanan bu toprakları -Ken, Keniz, Kadmon, Hitit, Periz, Refa, Amor, Kenan, Girgaş ve Yevus topraklarını- senin soyuna vereceğim."
  }
}