{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 26,
  "verses": {
    "1": "İbrahimin yaşadığı dönemdeki kıtlıktan başka ülkede bir kıtlık daha oldu. İshak Gerara, Filist Kralı Avimelekin yanına gitti.",
    "2": "RAB İshaka görünerek, Mısıra gitme dedi, Sana söyleyeceğim ülkeye yerleş.",
    "3": "Orada bir süre kal. Ben seninle olacak, seni kutsayacağım: Bütün bu toprakları sana ve soyuna vereceğim. Baban İbrahime ant içerek verdiğim sözü yerine getireceğim.",
    "4": "Soyunu gökteki yıldızlar kadar çoğaltacağım. Bu ülkelerin tümünü onlara vereceğim. Yeryüzündeki bütün uluslar senin soyun aracılığıyla kutsanacak.",
    "5": "Çünkü İbrahim sözümü dinledi. Uyarılarıma, buyruklarıma, kurallarıma, yasalarıma bağlı kaldı.",
    "6": "Böylece İshak Gerarda kaldı.",
    "7": "Yöre halkı karısıyla ilgili soru sorunca, Kızkardeşimdir diyordu. Çünkü Karımdır demekten korkuyordu. Rebeka yüzünden yöre halkı beni öldürebilir diye düşünüyordu. Çünkü Rebeka güzeldi.",
    "8": "İshak orada uzun zaman kaldı. Bir gün Filist Kralı Avimelek, pencereden dışarı bakarken, İshakın karısı Rebekayı okşadığını gördü.",
    "9": "İshakı çağırtarak, Bu kadın gerçekte senin karın! dedi, Neden kızkardeşin olduğunu söyledin? İshak, Çünkü onun yüzünden canımdan olurum diye düşündüm dedi.",
    "10": "Avimelek, Nedir bize bu yaptığın? dedi, Az kaldı halkımdan biri karınla yatacaktı. Bize suç işletecektin.",
    "11": "Sonra bütün halka, Kim bu adama ya da karısına dokunursa, kesinlikle öldürülecek diye buyruk verdi.",
    "12": "İshak o ülkede ekin ekti ve o yıl ektiğinin yüz katını biçti. RAB onu kutsamıştı.",
    "13": "İshak bolluğa kavuştu. Varlığı gittikçe büyüyordu. Çok zengin oldu.",
    "14": "Sürülerle davar, sığır ve birçok uşak sahibi oldu. Filistliler onu kıskanmaya başladılar.",
    "15": "Babası İbrahim yaşarken kölelerinin kazmış olduğu bütün kuyuları toprakla doldurup kapadılar.",
    "16": "Avimelek İshaka, Ülkemizden git dedi, Çünkü gücün bizim gücümüzü aştı.",
    "17": "İshak oradan ayrıldı. Gerar Vadisinde çadır kurup oraya yerleşti.",
    "18": "Babası İbrahim yaşarken kazılmış olan kuyuları yeniden açtırdı. Çünkü Filistliler İbrahimin ölümünden sonra o kuyuları kapamışlardı. Kuyulara aynı adları, babasının vermiş olduğu adları verdi.",
    "19": "İshakın köleleri vadide kuyu kazarken bir kaynak buldular.",
    "20": "Gerarın çobanları, Su bizim diyerek İshakın çobanlarıyla kavgaya tutuştular. İshak kendisiyle çekiştikleri için kuyuya Esek adını verdi.",
    "21": "İshakın köleleri başka bir kuyu kazdılar. Bu kuyu yüzünden de kavga çıkınca İshak kuyuya Sitna adını verdi.",
    "22": "Oradan ayrılıp başka bir yerde kuyu kazdırdı. Bu kuyu yüzünden kavga çıkmadı. Bu nedenle İshak ona Rehovotfş adını verdi. RAB en sonunda bize rahatlık verdi dedi, Bu ülkede verimli olacağız.",
    "23": "İshak oradan Beer-Şevaya gitti.",
    "24": "O gece RAB kendisine görünerek, Ben baban İbrahimin Tanrısıyım, korkma dedi, Seninle birlikteyim. Seni kutsayacak, kulum İbrahimin hatırı için soyunu çoğaltacağım.",
    "25": "İshak orada bir sunak yaparak RABbi adıyla çağırdı. Çadırını oraya kurdu. Köleleri de orada bir kuyu kazdı.",
    "26": "Avimelek, danışmanı Ahuzzat ve ordusunun komutanı Fikol ile birlikte, Gerardan İshakın yanına gitti.",
    "27": "İshak onlara, Niçin yanıma geldiniz? dedi, Benden nefret ediyorsunuz. Üstelik beni ülkenizden kovdunuz.",
    "28": "Açıkça gördük ki, RAB seninle diye yanıtladılar, Onun için, aramızda ant olsun: Biz nasıl sana dokunmadıksa, hep iyi davranarak seni esenlik içinde gönderdikse, sen de bize kötülük etme. Bu konuda seninle anlaşalım. Sen şimdi RABbin kutsadığı bir adamsın.",
    "30": "İshak onlara bir şölen verdi, yiyip içtiler.",
    "31": "Sabah erkenden kalkıp karşılıklı ant içtiler. Sonra İshak onları yolcu etti. Esenlik içinde oradan ayrıldılar.",
    "32": "Aynı gün İshakın köleleri gelip kazdıkları kuyu hakkında kendisine bilgi verdiler, Su bulduk dediler.",
    "33": "İshak kuyuya Şiva adını verdi. Bu yüzden kent bugüne kadar Beer-Şeva diye anılır.",
    "34": "Esav kırk yaşında Hititli Beerinin kızı Yudit ve Hititli Elonun kızı Basematla evlendi.",
    "35": "Bu kadınlar İshak'la Rebeka'nın başına dert oldular."
  }
}