{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 28,
  "verses": {
    "1": "İshak Yakupu çağırdı, onu kutsayarak, Kenanlı kızlarla evlenme diye buyurdu,",
    "2": "Hemen Paddan-Arama, annenin babası Betuelin evine git. Orada dayın Lavanın kızlarından biriyle evlen.",
    "3": "Her Şeye Gücü Yeten Tanrı seni kutsasın, verimli kılsın, soyunu çoğaltsın; soyundan halklar türesin.",
    "4": "İbrahimi kutsadığı gibi seni ve soyunu da kutsasın. Öyle ki, Tanrının İbrahime verdiği topraklara -üzerinde yabancı olarak yaşadığın bu topraklara- sahip olasın.",
    "5": "İshak Yakupu böyle uğurladı. Yakup Paddan-Arama, kendisinin ve Esavın annesi Rebekanın kardeşi Aramlı Betuel oğlu Lavanın yanına gitmek üzere yola çıktı.",
    "6": "Esav İshakın Yakupu kutsadığını, evlenmek üzere Paddan-Arama gönderdiğini öğrendi. Ayrıca Yakupu kutsarken, babasının, Kenanlı kızlarla evlenme diye buyurduğunu, Yakupun da annesiyle babasını dinleyip Paddan-Arama gittiğini öğrendi.",
    "8": "Böylece babasının Kenanlı kızlardan hoşlanmadığını anladı.",
    "9": "İsmailin yanına gitti. İbrahim oğlu İsmailin kızı, Nevayotun kızkardeşi Mahalatla evlenerek onu karılarının üzerine getirdi.",
    "10": "Yakup Beer-Şevadan ayrılarak Harrana doğru yola çıktı.",
    "11": "Bir yere varıp orada geceledi, çünkü güneş batmıştı. Oradaki taşlardan birini alıp başının altına koyarak yattı.",
    "12": "Düşte yeryüzüne bir merdiven dikildiğini, başının göklere eriştiğini gördü. Tanrının melekleri merdivenden çıkıp iniyorlardı.",
    "13": "RAB yanıbaşında durup, Atan İbrahimin, İshakın Tanrısı RAB benim dedi, Üzerinde yattığın toprakları sana ve soyuna vereceğim.",
    "14": "Yeryüzünün tozu kadar sayısız bir soya sahip olacaksın. Doğuya, batıya, kuzeye, güneye doğru yayılacaksınız. Yeryüzündeki bütün halklar sen ve soyun aracılığıyla kutsanacak.",
    "15": "Seninle birlikteyim. Gideceğin her yerde seni koruyacak ve bu topraklara geri getireceğim. Verdiğim sözü yerine getirinceye kadar senden ayrılmayacağım.",
    "16": "Yakup uyanınca, RAB burada, ama ben farkına varamadım diye düşündü.",
    "17": "Korktu ve, Ne korkunç bir yer! dedi, Bu, Tanrının evinden başka bir yer olamaz. Burası göklerin kapısı.",
    "18": "Ertesi sabah erkenden kalkıp başının altına koyduğu taşı anıt olarak dikti, üzerine zeytinyağı döktü.",
    "19": "Oraya Beytelfü adını verdi. Kentin önceki adı Luzdu.",
    "20": "Sonra bir adak adayarak şöyle dedi: Tanrı benimle olur, gittiğim yolda beni korur, bana yiyecek, giyecek sağlarsa,",
    "21": "babamın evine esenlik içinde dönersem, RAB benim Tanrım olacak.",
    "22": "Anıt olarak diktiğim bu taş Tanrı'nın evi olacak. Bana vereceğin her şeyin ondalığını sana vereceğim."
  }
}