{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 31,
  "verses": {
    "1": "Lavanın oğulları, Yakup babamızın sahip olduğu her şeyi aldı dediler, Bütün varlığını babamıza ait şeylerden kazandı. Yakup bu sözleri duyunca,",
    "2": "Lavanın kendisine karşı tutumunun eskisi gibi olmadığını anladı.",
    "3": "RAB Yakupa, Atalarının topraklarına, akrabalarının yanına dön dedi, Seninle olacağım.",
    "4": "Bunun üzerine Yakup Rahelle Leayı sürüsünün bulunduğu kırlara çağırttı.",
    "5": "Onlara, Bakıyorum, babanız bana eskisi gibi davranmıyor dedi, Ama babamın Tanrısı benimle birlikte.",
    "6": "Var gücümle babanıza hizmet ettiğimi bilirsiniz.",
    "7": "Ne yazık ki, babanız beni aldattı, ondan alacağımı on kez değiştirdi. Ama Tanrı bana kötülük etmesine izin vermedi.",
    "8": "Lavan, Ücret olarak noktalı hayvanları al deyince, bütün sürü noktalı doğurdu. Ücret olarak çizgili olanları al deyince de bütün sürü çizgili doğurdu.",
    "9": "Tanrı babanızın hayvanlarını aldı, bana verdi.",
    "10": "Sürülerin çiftleştiği mevsimde bir düş gördüm. Çiftleşen tekeler çizgili, noktalı, kırçıldı.",
    "11": "Düşümde Tanrının meleği bana, Yakup! diye seslendi. Buyur dedim.",
    "12": "Bana, Bak, bütün çiftleşen tekeler çizgili, noktalı ve kırçıl dedi, Çünkü Lavanın sana yaptıklarının hepsini gördüm.",
    "13": "Ben Beytelin Tanrısıyım. Hani orada bana anıt dikip meshetmiş, adak adamıştın. Kalk, bu ülkeden git, doğduğun ülkeye dön.",
    "14": "Rahelle Lea, Babamızın evinde hâlâ payımız, mirasımız var mı? dediler,",
    "15": "Onun gözünde artık yabancı değil miyiz? Çünkü bizi sattı. Bizim için ödenen bedelin hepsini yedi.",
    "16": "Tanrının babamızdan aldığı varlığın tümü bize ve çocuklarımıza aittir. Tanrı sana ne dediyse öyle yap.",
    "17": "Böylece Yakup çocuklarını, karılarını develere bindirdi.",
    "18": "Bütün hayvanları önüne kattı; topladığı mallarla, Paddan-Aramda kazandığı hayvanlarla birlikte Kenan ülkesine, babası İshakın yanına gitmek üzere yola çıktı.",
    "19": "Lavan koyunlarını kırkmaya gidince, Rahel babasının putlarını çaldı.",
    "20": "Yakup da kaçacağını söylemeyerek Aramlı Lavanı kandırdı.",
    "21": "Böylece kendisine ait her şeyi alıp kaçtı. Fırat Irmağını geçip Gilat dağlık bölgesine doğru gitti.",
    "22": "Üçüncü gün Yakupun kaçtığını Lavana bildirdiler.",
    "23": "Lavan yakınlarını yanına alıp Yakupun peşine düştü. Yedi gün sonra Gilat dağlık bölgesinde ona yetişti.",
    "24": "O gece Tanrı Aramlı Lavanın düşüne girerek ona, Dikkatli ol! dedi, Yakupa ne iyi, ne kötü bir şey söyle.",
    "25": "Lavan Yakupa yetişti. Yakup çadırını Gilat dağlık bölgesine kurmuştu. Lavan da yakınlarıyla birlikte çadırını aynı yere kurdu.",
    "26": "Yakupa, Nedir bu yaptığın? dedi, Beni aldattın. Kızlarımı alıp savaş tutsağı gibi götürdün.",
    "27": "Neden gizlice kaçtın? Neden beni aldattın? Niçin bana söylemedin? Seni sevinçle, ezgilerle, tefle, lirle yolcu ederdim.",
    "28": "Torunlarımla, kızlarımla öpüşüp vedalaşmama izin vermedin. Aptallık ettin.",
    "29": "Size kötülük yapacak güçteyim, ama babanın Tanrısı dün gece bana, Dikkatli ol! dedi, Yakupa ne iyi, ne kötü hiçbir şey söyleme.",
    "30": "Babanın evini çok özlediğin için bizden ayrıldın. Ama ilahlarımı niçin çaldın?",
    "31": "Yakup, Korktum diye karşılık verdi, Kızlarını zorla elimden alırsın diye düşündüm.",
    "32": "İlahlarını kimde bulursan, o öldürülecektir. Yakınlarımızın önünde kendin ara, eşyalarımın arasında sana ait ne bulursan al. Yakup ilahları Rahelin çaldığını bilmiyordu.",
    "33": "Lavan Yakupun, Leanın ve iki cariyenin çadırına baktıysa da ilahları bulamadı. Leanın çadırından çıkıp Rahelin çadırına girdi.",
    "34": "Rahel çaldığı putları devesinin semerine koymuş, üzerine oturmuştu. Lavan çadırını didik didik aradıysa da putları bulamadı.",
    "35": "Rahel babasına, Efendim, huzurunda kalkamadığım için kızma, âdet görüyorum da dedi. Lavan her yeri aradıysa da, putları bulamadı.",
    "36": "Yakup kendini tutamadı. Lavana çıkışarak, Suçum ne? diye sordu, Ne günah işledim ki böyle öfkeyle peşime takıldın?",
    "37": "Bütün eşyalarımı aradın, kendine ait bir şey buldun mu? Varsa onu buraya, yakınlarımızın önüne koy. Onlar ikimiz hakkında karar versinler.",
    "38": "Yirmi yıl yanında kaldım. Koyunların, keçilerin hiç düşük yapmadı. Sürülerinin içinden bir tek koç yemedim.",
    "39": "Yabanıl hayvanların parçaladığını sana göstermedim, zararını ben çektim. Gece ya da gündüz çalınan her hayvanın karşılığını benden istedin.",
    "40": "Öyle bir durumdaydım ki, gündüz sıcak, gece kırağı yedi bitirdi beni. Gözüme uyku girmedi.",
    "41": "Yirmi yıl evinde böyle yaşadım. İki kızın için on dört yıl, sürün için altı yıl sana hizmet ettim. On kez alacağımı değiştirdin.",
    "42": "Babamın ve İbrahimin Tanrısı, İshakın taptığı Tanrı benden yana olmasaydı, beni eli boş gönderecektin. Tanrı çektiğim zorluğu, verdiğim emeği gördü ve dün gece seni uyardı. de geçer.",
    "43": "Lavan, Kadınlar benim kızlarım, çocuklar benim çocuklarım, sürüler benim sürülerim diye karşılık verdi, Burada gördüğün her şey bana ait. Kızlarıma ya da doğurdukları çocuklara bugün ne yapabilirim ki?",
    "44": "Gel anlaşalım. Aramıza tanık koyalım.",
    "45": "Yakup bir taş alıp onu anıt olarak dikti.",
    "46": "Yakınlarına, Taş toplayın dedi. Adamlar topladıkları taşları bir yere yığdılar. Orada, yığının yanında yemek yediler.",
    "47": "Lavan taş yığınına Yegar-Sahaduta, Yakup ise Galet adını verdi. Tanıklık yığını anlamına gelir.",
    "48": "Lavan, Bu yığın bugün aramızda tanık olsun dedi. Bu yüzden yığına Galet adı verildi.",
    "49": "Mispa diye de anılır. Çünkü Lavan, Birbirimizden uzak olduğumuz zaman RAB aramızda gözcülük etsin dedi,",
    "50": "Eğer kızlarıma kötü davranır, başka kadınlarla evlenirsen, yanımızda kimse olmasa bile Tanrı tanık olacaktır.",
    "51": "Sonra, İşte taş yığını, işte aramıza diktiğim anıt dedi,",
    "52": "Bu yığın ve anıt birer tanık olsun. Bu yığının ötesine geçip sana kötülük etmeyeceğim. Sen de bu yığını ve anıtı geçip bana kötülük etmeyeceksin.",
    "53": "İbrahimin, Nahorun ve babalarının Tanrısı aramızda yargıç olsun. Yakup babası İshakın taptığı Tanrının adıyla ant içti.",
    "54": "Sonra dağda kurban kesip yakınlarını yemeğe çağırdı. Yemeği yiyip geceyi dağda geçirdiler.",
    "55": "Lavan sabah erkenden kalktı; torunlarını, kızlarını öpüp kutsadıktan sonra evine gitti."
  }
}