{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 37,
  "verses": {
    "1": "Yakup babasının yabancı olarak kalmış olduğu Kenan ülkesinde yaşadı.",
    "2": "Yakup soyunun öyküsü: Yusuf on yedi yaşında bir gençti. Babasının karıları Bilha ve Zilpadan olan üvey kardeşleriyle birlikte sürü güdüyordu. Kardeşlerinin yaptığı kötülükleri babasına ulaştırırdı.",
    "3": "İsrail Yusufu öbür oğullarının hepsinden çok severdi. Çünkü Yusuf onun yaşlılığında doğmuştu. Yusufa uzun, renkli bir giysi yaptırmıştı.",
    "4": "Yusufun kardeşleri babalarının onu kendilerinden çok sevdiğini görünce, ondan nefret ettiler. Yusufa tatlı söz söylemez oldular.",
    "5": "Yusuf bir düş gördü. Bunu kardeşlerine anlatınca, ondan daha çok nefret ettiler.",
    "6": "Yusuf, Lütfen gördüğüm düşü dinleyin! dedi,",
    "7": "Tarlada demet bağlıyorduk. Ansızın benim demetim kalkıp dikildi. Sizinkilerse, çevresine toplanıp önünde eğildiler.",
    "8": "Kardeşleri, Başımıza kral mı olacaksın? Bizi sen mi yöneteceksin? dediler. Düşlerinden, söylediklerinden ötürü ondan büsbütün nefret ettiler.",
    "9": "Yusuf bir düş daha görüp kardeşlerine anlattı. Dinleyin, bir düş daha gördüm dedi, Güneş, ay ve on bir yıldız önümde eğildiler.",
    "10": "Yusuf babasıyla kardeşlerine bu düşü anlatınca, babası onu azarladı: Ne biçim düş bu? dedi, Ben, annen, kardeşlerin gelip önünde yere mi eğileceğiz yani?",
    "11": "Kardeşleri Yusufu kıskanıyordu, ama bu olay babasının aklına takıldı.",
    "12": "Bir gün Yusufun kardeşleri babalarının sürüsünü gütmek için Şekeme gittiler.",
    "13": "İsrail Yusufa, Kardeşlerin Şekemde sürü güdüyorlar dedi, Gel seni de onların yanına göndereyim. Yusuf, Hazırım diye yanıtladı.",
    "14": "Babası, Git kardeşlerine ve sürüye bak dedi, Her şey yolunda mı, değil mi, bana haber getir. Böylece onu Hevron Vadisinden gönderdi. Yusuf Şekeme vardı.",
    "15": "Kırda dolaşırken bir adam onu görüp, Ne arıyorsun? diye sordu.",
    "16": "Yusuf, Kardeşlerimi arıyorum diye yanıtladı, Buralarda sürü güdüyorlar. Nerede olduklarını biliyor musun?",
    "17": "Adam, Buradan ayrıldılar dedi, Dotana gidelim dediklerini duydum. Böylece Yusuf kardeşlerinin peşinden gitti ve Dotanda onları buldu.",
    "18": "Kardeşleri onu uzaktan gördüler. Yusuf yanlarına varmadan, onu öldürmek için düzen kurdular.",
    "19": "Birbirlerine, İşte düş hastası geliyor dediler,",
    "20": "Hadi onu öldürüp kuyulardan birine atalım. Yabanıl bir hayvan yedi deriz. Bakalım o zaman düşleri ne olacak!",
    "21": "Ruben bunu duyunca Yusufu kurtarmaya çalıştı: Canına kıymayın dedi,",
    "22": "Kan dökmeyin. Onu şu ıssız yerdeki kuyuya atın, ama kendisine dokunmayın. Amacı Yusufu kurtarıp babasına geri götürmekti.",
    "23": "Yusuf yanlarına varınca, kardeşleri sırtındaki renkli uzun giysiyi çekip çıkardılar",
    "24": "ve onu susuz, boş bir kuyuya attılar.",
    "25": "Yemek yemek için oturduklarında, Gilat yönünden bir İsmaili kervanının geldiğini gördüler. Develeri kitre, pelesenk, laden yüklüydü. Mısıra gidiyorlardı.",
    "26": "Yahuda, kardeşlerine, Kardeşimizi öldürür, suçumuzu gizlersek ne kazanırız? dedi,",
    "27": "Gelin onu İsmaililere satalım. Böylece canına dokunmamış oluruz. Çünkü o kardeşimizdir, aynı kanı taşıyoruz. Kardeşleri kabul etti.",
    "28": "Midyanlı tüccarlar oradan geçerken, kardeşleri Yusufu kuyudan çekip çıkardılar, yirmi gümüşe İsmaililere sattılar. İsmaililer Yusufu Mısıra götürdüler.",
    "29": "Kuyuya geri dönen Ruben Yusufu orada göremeyince üzüntüden giysilerini yırttı.",
    "30": "Kardeşlerinin yanına gidip, Çocuk orada yok dedi, Ne yapacağım şimdi ben?",
    "31": "Bunun üzerine bir teke keserek Yusufun renkli uzun giysisini kanına buladılar.",
    "32": "Giysiyi babalarına götürerek, Bunu bulduk dediler, Bak, bakalım, oğlunun mu, değil mi?",
    "33": "Yakup giysiyi tanıdı, Evet, bu oğlumun giysisi dedi, Onu yabanıl bir hayvan yemiş olmalı. Yusufu parçalamış olsa gerek.",
    "34": "Yakup üzüntüden giysilerini yırttı, beline çul sardı, oğlu için uzun süre yas tuttu.",
    "35": "Bütün oğulları, kızları onu avutmaya çalıştılarsa da o avunmak istemedi. Oğlumun yanına, ölüler diyarına yas tutarak gideceğim diyerek oğlu için ağlamaya devam etti.",
    "36": "Bu arada Midyanlılar da Yusuf'u Mısır'da firavunun bir görevlisine, muhafız birliği komutanı Potifar'a sattılar."
  }
}