{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 38,
  "verses": {
    "1": "O sıralarda Yahuda kardeşlerinden ayrılarak Adullamlı Hira adında bir adamın yanına gitti.",
    "2": "Orada Kenanlı bir kızla karşılaştı. Kızın babasının adı Şuaydı. Yahuda kızla evlendi.",
    "3": "Kadın hamile kaldı ve bir erkek çocuk doğurdu. Yahuda ona Er adını verdi.",
    "4": "Kadın yine hamile kaldı, bir erkek çocuk daha doğurdu, adını Onan koydu.",
    "5": "Yine bir erkek çocuk doğurdu, adını Şela koydu. Şela doğduğu zaman Yahuda Kezivdeydi.",
    "6": "Yahuda ilk oğlu Er için bir kadın aldı. Kadının adı Tamardı.",
    "7": "Yahudanın ilk oğlu Er, RABbin gözünde kötüydü. Bu yüzden RAB onu öldürdü.",
    "8": "Yahuda Onana, Kardeşinin karısıyla evlen dedi, Kayınbiraderlik görevini yap. Kardeşinin soyunu sürdür.",
    "9": "Ama Onan doğacak çocukların kendisine ait olmayacağını biliyordu. Bu yüzden ne zaman kardeşinin karısıyla yatsa, kardeşine soy yetiştirmemek için menisini yere boşaltıyordu.",
    "10": "Bu yaptığı RABbin gözünde kötüydü. Bu yüzden RAB onu da öldürdü.",
    "11": "Bunun üzerine Yahuda, gelini Tamara, Babanın evine dön dedi, Oğlum Şela büyüyünceye kadar orada dul olarak yaşa. Yahuda, Şela da kardeşleri gibi ölebilir diye düşünüyordu. Böylece Tamar babasının evine döndü.",
    "12": "Uzun süre sonra Şuanın kızı olan Yahudanın karısı öldü. Yahuda yası bittikten sonra arkadaşı Adullamlı Hirayla birlikte Timnaya, sürüsünü kırkanların yanına gitti.",
    "13": "Tamara, Kayınbaban sürüsünü kırkmak için Timnaya gidiyor diye haber verdiler.",
    "14": "Tamar üzerindeki dul giysilerini çıkardı. Peçesini örttü, sarınıp Timna yolu üzerindeki Enayim Kapısında oturdu. Çünkü Şela büyüdüğü halde onunla evlenmesine izin verilmediğini görmüştü.",
    "15": "Yahuda onu görünce fahişe sandı. Çünkü yüzü örtülüydü.",
    "16": "Yolun kenarına, ona doğru seğirterek, kendi gelini olduğunu bilmeden, Hadi gel, seninle yatmak istiyorum dedi. Tamar, Seninle yatarsam, bana ne vereceksin? diye sordu.",
    "17": "Yahuda, Sürümden sana bir oğlak göndereyim dedi. Tamar, Oğlağı gönderinceye kadar rehin olarak bana bir şey verebilir misin? dedi.",
    "18": "Yahuda, Ne vereyim? diye sordu. Tamar, Mührünü, kaytanını ve elindeki değneği diye yanıtladı. Yahuda bunları verip onunla yattı. Tamar hamile kaldı.",
    "19": "Gidip peçesini çıkardı, yine dul giysilerini giydi.",
    "20": "Bu arada Yahuda rehin bıraktığı eşyaları geri almak için Adullamlı arkadaşıyla kadına bir oğlak gönderdi. Ne var ki arkadaşı kadını bulamadı.",
    "21": "O çevrede yaşayanlara, Enayimde, yol kenarında bir fahişe vardı, nerede o? diye sordu. Burada öyle bir kadın yok diye karşılık verdiler.",
    "22": "Bunun üzerine Yahudanın yanına dönerek, Kadını bulamadım dedi, O çevrede yaşayanlar da Burada fahişe yok dediler.",
    "23": "Yahuda, Varsın eşyalar onun olsun dedi, Kimseyi kendimize güldürmeyelim. Ben oğlağı gönderdim, ama sen kadını bulamadın.",
    "24": "Yaklaşık üç ay sonra Yahudaya, Gelinin Tamar zina etmiş, şu anda hamile diye haber verdiler. Yahuda, Onu dışarıya çıkarıp yakın dedi.",
    "25": "Tamar dışarı çıkarılınca, kayınbabasına, Ben bu eşyaların sahibinden hamile kaldım diye haber gönderdi, Lütfen şunlara bak. Bu mühür, kaytan, değnek kime ait?",
    "26": "Yahuda eşyaları tanıdı. O benden daha doğru bir kişi dedi, Çünkü onu oğlum Şelaya almadım. Bir daha onunla yatmadı.",
    "27": "Doğum vakti gelince Tamarın rahminde ikiz olduğu anlaşıldı.",
    "28": "Doğum yaparken ikizlerden biri elini dışarı çıkardı. Ebe çocuğun elini yakalayıp bileğine kırmızı bir iplik bağladı, Bu önce doğdu dedi.",
    "29": "Ne var ki, çocuk elini içeri çekti, o sırada da kardeşi doğdu. Ebe, Kendine böyle mi gedik açtın? dedi. Bu yüzden çocuğa Peres adı kondu.",
    "30": "Sonra bileğine kırmızı iplik bağlı kardeşi doğdu. Ona da Zerah adı verildi."
  }
}