{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 4,
  "verses": {
    "1": "Adem karısı Havva ile yattı. Havva hamile kaldı ve Kayini doğurdu. RABbin yardımıyla bir oğul dünyaya getirdim dedi.",
    "2": "Daha sonra Kayinin kardeşi Habili doğurdu. Habil çoban oldu, Kayin ise çiftçi.",
    "3": "Günler geçti. Bir gün Kayin toprağın ürünlerinden RABbe sunu getirdi.",
    "4": "Habil de sürüsünde ilk doğan hayvanlardan bazılarını, özellikle de yağlarını getirdi. RAB Habili ve sunusunu kabul etti.",
    "5": "Kayinle sunusunu ise reddetti. Kayin çok öfkelendi, suratını astı.",
    "6": "RAB Kayine, Niçin öfkelendin? diye sordu, Niçin surat astın?",
    "7": "Doğru olanı yapsan, seni kabul etmez miyim? Ancak doğru olanı yapmazsan, günah kapıda pusuya yatmış, seni bekliyor. Ona egemen olmalısın.",
    "8": "Kayin kardeşi Habile, Haydi, tarlaya gidelim dedi. Tarlada birlikteyken kardeşine saldırıp onu öldürdü. Tevratı, Süryanice ve Vulgatadan alındı.",
    "9": "RAB Kayine, Kardeşin Habil nerede? diye sordu. Kayin, Bilmiyorum, kardeşimin bekçisi miyim ben? diye karşılık verdi.",
    "10": "RAB, Ne yaptın? dedi, Kardeşinin kanı topraktan bana sesleniyor.",
    "11": "Artık döktüğün kardeş kanını içmek için ağzını açan toprağın laneti altındasın.",
    "12": "İşlediğin toprak bundan böyle sana ürün vermeyecek. Yeryüzünde aylak aylak dolaşacaksın.",
    "13": "Kayin, Cezam kaldıramayacağım kadar ağır diye karşılık verdi,",
    "14": "Bugün beni bu topraklardan kovdun. Artık huzurundan uzak kalacak, yeryüzünde aylak aylak dolaşacağım. Kim bulsa öldürecek beni.",
    "15": "Bunun üzerine RAB, Seni kim öldürürse, ondan yedi kez öç alınacak dedi. Kimse bulup öldürmesin diye Kayinin üzerine bir nişan koydu.",
    "16": "Kayin RABbin huzurundan ayrıldı. Aden bahçesinin doğusunda, Nod topraklarına yerleşti.",
    "17": "Kayin karısıyla yattı. Karısı hamile kaldı ve Hanoku doğurdu. Kayin o sırada bir kent kurmaktaydı. Kente oğlu Hanokun adını verdi.",
    "18": "Hanoktan İrat oldu. İrattan Mehuyael, Mehuyaelden Metuşael, Metuşaelden Lemek oldu.",
    "19": "Lemek iki kadınla evlendi. Birinin adı Âda, öbürünün ise Sillaydı.",
    "20": "Âda Yavalı doğurdu. Yaval sürü sahibi göçebelerin atasıydı.",
    "21": "Kardeşinin adı Yuvaldı. Yuval lir ve ney çalanların atasıydı.",
    "22": "Silla Tuval-Kayini doğurdu. Tuval-Kayin tunç ve demirden çeşitli kesici aletler yapardı. Tuval-Kayinin kızkardeşi Naamaydı.",
    "23": "Lemek karılarına şöyle dedi: Ey Âda ve Silla, beni dinleyin, Ey Lemekin karıları, sözlerime kulak verin. Beni yaraladığı için Bir adam öldürdüm, Beni hırpaladığı için Bir genci öldürdüm.",
    "24": "Kayinin yedi kez öcü alınacaksa, Lemekin yetmiş yedi kez öcü alınmalı.",
    "25": "Adem karısıyla yine yattı. Havva bir erkek çocuk doğurdu. Tanrı Kayinin öldürdüğü Habilin yerine bana başka bir oğul bağışladı diyerek çocuğa Şit adını verdi.",
    "26": "Şit'in de bir oğlu oldu, adını Enoş koydu. O zaman insanlar RAB'bi adıyla çağırmaya başladı."
  }
}