{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 41,
  "verses": {
    "1": "Tam iki yıl sonra firavun bir düş gördü: Nil Irmağının kıyısında duruyordu.",
    "2": "Irmaktan güzel ve semiz yedi inek çıktı. Sazlar arasında otlamaya başladılar.",
    "3": "Sonra yedi çirkin ve cılız inek çıktı. Irmağın kıyısında öbür ineklerin yanında durdular.",
    "4": "Çirkin ve cılız inekler güzel ve semiz yedi ineği yiyince, firavun uyandı.",
    "5": "Yine uykuya daldı, bu kez başka bir düş gördü: Bir sapta yedi güzel ve dolgun başak bitti.",
    "6": "Sonra, cılız ve doğu rüzgarıyla kavrulmuş yedi başak daha bitti.",
    "7": "Cılız başaklar, yedi güzel ve dolgun başağı yuttular. Firavun uyandı, düş gördüğünü anladı.",
    "8": "Sabah uyandığında kaygılıydı. Bütün Mısırlı büyücüleri, bilgeleri çağırttı. Onlara gördüğü düşleri anlattı. Ama hiçbiri firavunun düşlerini yorumlayamadı.",
    "9": "Bu arada baş saki firavuna, Bugün suçumu itiraf etmeliyim dedi,",
    "10": "Kullarına -bana ve fırıncıbaşına- öfkelenince bizi zindana, muhafız birliği komutanının evine kapattın.",
    "11": "Bir gece ikimiz de düş gördük. Düşlerimiz farklı anlamlar taşıyordu.",
    "12": "Orada bizimle birlikte muhafız birliği komutanının kölesi İbrani bir genç vardı. Gördüğümüz düşleri ona anlattık. Bize bir bir yorumladı.",
    "13": "Her şey onun yorumladığı gibi çıktı: Ben görevime döndüm, fırıncıbaşıysa asıldı.",
    "14": "Firavun Yusufu çağırttı. Hemen onu zindandan çıkardılar. Yusuf tıraş olup giysilerini değiştirdikten sonra firavunun huzuruna çıktı.",
    "15": "Firavun Yusufa, Bir düş gördüm dedi, Ama kimse yorumlayamadı. Duyduğun her düşü yorumlayabildiğini işittim.",
    "16": "Yusuf, Ben yorumlayamam dedi, Firavuna en uygun yorumu Tanrı yapacaktır.",
    "17": "Firavun Yusufa anlatmaya başladı: Düşümde bir ırmak kıyısında duruyordum.",
    "18": "Irmaktan semiz ve güzel yedi inek çıktı. Sazlar arasında otlamaya başladılar.",
    "19": "Sonra arık, çirkin, cılız yedi inek daha çıktı. Mısırda onlar kadar çirkin inek görmedim.",
    "20": "Cılız ve çirkin inekler ilk çıkan yedi semiz ineği yedi.",
    "21": "Ancak kötü görünüşleri değişmedi. Sanki bir şey yememiş gibi görünüyorlardı. Sonra uyandım.",
    "22": "Bir de düşümde bir sapta dolgun ve güzel yedi başak bittiğini gördüm.",
    "23": "Sonra solgun, cılız, doğu rüzgarının kavurduğu yedi başak daha bitti.",
    "24": "Cılız başaklar yedi güzel başağı yuttular. Büyücülere bunu anlattım. Ama hiçbiri yorumlayamadı.",
    "25": "Yusuf, Efendim, iki düş de aynı anlamı taşıyor dedi, Tanrı ne yapacağını sana bildirmiş.",
    "26": "Yedi güzel inek yedi yıl demektir. Yedi güzel başak da yedi yıldır. Aynı anlama geliyor.",
    "27": "Daha sonra çıkan yedi cılız, çirkin inek ve doğu rüzgarının kavurduğu yedi solgun başaksa yedi yıl kıtlık olacağı anlamına gelir.",
    "28": "Söylediğim gibi, Tanrı ne yapacağını sana göstermiş.",
    "29": "Mısırda yedi yıl bolluk olacak.",
    "30": "Sonra yedi yıl öyle bir kıtlık olacak ki, bolluk yılları hiç anımsanmayacak. Çünkü kıtlık ülkeyi kasıp kavuracak.",
    "31": "Ardından gelen kıtlık bolluğu unutturacak, çünkü çok şiddetli olacak.",
    "32": "Bu konuda iki kez düş görmenin anlamı, Tanrının kesin kararını verdiğini ve en kısa zamanda uygulayacağını gösteriyor.",
    "33": "Şimdi firavunun akıllı, bilgili bir adam bulup onu Mısırın başına getirmesi gerekir.",
    "34": "Ülke çapında adamlar görevlendirmeli, bunlar yedi bolluk yılı boyunca ürünlerin beşte birini toplamalı.",
    "35": "Gelecek verimli yılların bütün yiyeceğini toplasınlar, firavunun yönetimi altında kentlerde depolayıp korusunlar.",
    "36": "Bu yiyecek, gelecek yedi kıtlık yılı boyunca Mısırda ihtiyat olarak kullanılacak, ülke kıtlıktan kırılmayacak.",
    "37": "Bu öneri firavunla görevlilerine iyi göründü.",
    "38": "Firavun görevlilerine, Bu adam gibi Tanrı Ruhuna sahip birini bulabilir miyiz? diye sordu.",
    "39": "Sonra Yusufa, Madem Tanrı bütün bunları sana açıkladı, senden daha akıllısı, bilgilisi yoktur dedi,",
    "40": "Sarayımın yönetimini sana vereceğim. Bütün halkım buyruklarına uyacak. Tahttan başka senden üstünlüğüm olmayacak.",
    "41": "Seni bütün Mısıra yönetici atıyorum.",
    "42": "Sonra mührünü parmağından çıkarıp Yusufun parmağına taktı. Ona ince ketenden giysi giydirdi. Boynuna altın zincir taktı.",
    "43": "Onu kendi yardımcısının arabasına bindirdi. Yusufun önünde, Yol açın! diye bağırdılar. Böylece firavun ona bütün Mısırın yönetimini verdi.",
    "44": "Firavun Yusufa, Firavun benim dedi, Ama Mısırda senden izinsiz kimse elini ayağını oynatmayacak.",
    "45": "Yusufun adını Safenat-Paneah koydu. On Kentinin kâhini Potiferanın kızı Asenatı da ona karı olarak verdi. Yusuf ülkeyi boydan boya dolaştı.",
    "46": "Yusuf firavunun hizmetine girdiğinde otuz yaşındaydı. Firavunun huzurundan ayrıldıktan sonra bütün Mısırı dolaştı.",
    "47": "Yedi bolluk yılı boyunca toprak çok ürün verdi.",
    "48": "Yusuf Mısırda yedi yıl içinde yetişen bütün ürünleri toplayıp kentlerde depoladı. Her kente o kentin çevresindeki tarlalarda yetişen ürünleri koydu.",
    "49": "Denizin kumu kadar çok buğday depoladı; öyle ki, ölçmekten vazgeçti. Çünkü buğday ölçülemeyecek kadar çoktu.",
    "50": "Kıtlık yılları başlamadan, On Kentinin kâhini Potiferanın kızı Asenat Yusufa iki erkek çocuk doğurdu.",
    "51": "Yusuf ilk oğlunun adını Manaşşe koydu. Tanrı bana bütün acılarımı ve babamın ailesini unutturdu dedi.",
    "52": "Tanrı sıkıntı çektiğim ülkede beni verimli kıldı diyerek ikinci oğlunun adını Efrayim koydu.",
    "53": "Mısırda yedi bolluk yılı sona erdi.",
    "54": "Yusufun söylemiş olduğu gibi yedi kıtlık yılı başgösterdi. Bütün ülkelerde kıtlık vardı, ama Mısırın her yanında yiyecek bulunuyordu.",
    "55": "Mısırlılar aç kalınca, yiyecek için firavuna yakardılar. Firavun, Yusufa gidin dedi, O size ne derse öyle yapın.",
    "56": "Kıtlık bütün ülkeyi sarınca, Yusuf depoları açıp Mısırlılara buğday satmaya başladı. Çünkü kıtlık Mısırı boydan boya kavuruyordu.",
    "57": "Bütün ülkelerden insanlar da buğday satın almak için Mısır'a, Yusuf'a geliyordu. Çünkü kıtlık bütün dünyayı sarmıştı ve şiddetliydi."
  }
}