{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 42,
  "verses": {
    "1": "Yakup Mısırda buğday olduğunu öğrenince, oğullarına, Neden birbirinize bakıp duruyorsunuz? dedi,",
    "2": "Mısırda buğday olduğunu duydum. Gidin, satın alın ki, yaşayalım, yoksa öleceğiz.",
    "3": "Böylece Yusufun on kardeşi buğday almak için Mısıra gittiler.",
    "4": "Ancak Yakup Yusufun kardeşi Benyamini onlarla birlikte göndermedi, çünkü oğlunun başına bir şey gelmesinden korkuyordu.",
    "5": "Buğday satın almaya gelenler arasında İsrailin oğulları da vardı. Çünkü Kenan ülkesinde de kıtlık hüküm sürüyordu.",
    "6": "Yusuf ülkenin yöneticisiydi, herkese o buğday satıyordu. Kardeşleri gelip onun önünde yere kapandılar.",
    "7": "Yusuf kardeşlerini görünce tanıdı. Ama onlara yabancı gibi davranarak sert konuştu: Nereden geliyorsunuz? Kenan ülkesinden diye yanıtladılar, Yiyecek satın almaya geldik.",
    "8": "Yusuf kardeşlerini tanıdıysa da kardeşleri onu tanımadılar.",
    "9": "Yusuf onlarla ilgili düşlerini anımsayarak, Siz casussunuz dedi, Ülkenin zayıf noktalarını öğrenmeye geldiniz.",
    "10": "Aman, efendim diye karşılık verdiler, Biz kulların yalnızca yiyecek satın almaya geldik.",
    "11": "Hepimiz aynı babanın çocuklarıyız. Biz kulların dürüst insanlarız, casus değiliz.",
    "12": "Yusuf, Hayır! dedi, Siz ülkenin zayıf noktalarını öğrenmeye geldiniz.",
    "13": "Kardeşleri, Biz kulların on iki kardeşiz dediler, Hepimiz Kenan ülkesinde yaşayan aynı babanın çocuklarıyız. En küçüğümüz babamızın yanında kaldı, biri de kayboldu.",
    "14": "Yusuf, Söylediğim gibi dedi, Casussunuz siz.",
    "15": "Sizi sınayacağım. Firavunun başına ant içerim. Küçük kardeşiniz de gelmedikçe, buradan ayrılamazsınız.",
    "16": "Aranızdan birini gönderin, kardeşinizi getirsin. Geri kalanlarınız göz altına alınacak. Anlattıklarınız doğru mu, değil mi, sizi sınayacağız. Değilse, firavunun başına ant içerim ki casussunuz.",
    "17": "Üç gün onları göz altında tuttu.",
    "18": "Üçüncü gün, Bir koşulla canınızı bağışlarım dedi, Ben Tanrıdan korkarım.",
    "19": "Dürüst olduğunuzu kanıtlamak için, içinizden biri göz altında tutulduğunuz evde kalsın, ötekiler gidip aç kalan ailenize buğday götürsün.",
    "20": "Sonra küçük kardeşinizi bana getirin. Böylece anlattıklarınızın doğru olup olmadığı ortaya çıkar, ölümden kurtulursunuz. Kabul ettiler.",
    "21": "Birbirlerine, Besbelli kardeşimize yaptığımızın cezasını çekiyoruz dediler, Bize yalvardığında nasıl sıkıntı çektiğini gördük, ama dinlemedik. Bu sıkıntı onun için başımıza geldi.",
    "22": "Ruben, Çocuğa zarar vermeyin diye sizi uyarmadım mı? dedi, Ama dinlemediniz. İşte şimdi kanının hesabı soruluyor.",
    "23": "Yusufun konuştuklarını anladığını farketmediler, çünkü onunla çevirmen aracılığıyla konuşuyorlardı.",
    "24": "Yusuf kardeşlerinden ayrılıp ağlamaya başladı. Sonra dönüp onlarla konuştu. Aralarından Şimonu alarak ötekilerin gözleri önünde bağladı.",
    "25": "Sonra torbalarına buğday doldurulmasını, paralarının torbalarına geri konulmasını, yol için kendilerine azık verilmesini buyurdu. Bunlar yapıldıktan sonra",
    "26": "buğdayları eşeklerine yükleyip oradan ayrıldılar.",
    "27": "Konakladıkları yerde içlerinden biri eşeğine yem vermek için torbasını açınca parasını gördü. Para torbanın ağzına konmuştu.",
    "28": "Kardeşlerine, Paramı geri vermişler diye seslendi, İşte torbamda! Yürekleri yerinden oynadı. Titreyerek birbirlerine, Tanrının bize bu yaptığı nedir? dediler.",
    "29": "Kenan ülkesine, babaları Yakupun yanına varınca, başlarına gelenleri ona anlattılar:",
    "30": "Mısırın yöneticisi bizimle sert konuştu. Bize casusmuşuz gibi davrandı.",
    "31": "Ona, Biz dürüst insanlarız dedik, Casus değiliz.",
    "32": "Hepimiz aynı babanın çocuklarıyız. On iki kardeşiz; biri kayboldu, en küçüğü de Kenan ülkesinde, babamızın yanında.",
    "33": "Ülkenin yöneticisi, Dürüst olduğunuzu şöyle anlayabilirim dedi, Kardeşlerinizden birini yanımda bırakın, buğdayı alıp aç kalan ailelerinize götürün.",
    "34": "Küçük kardeşinizi de bana getirin. O zaman casus olmadığınızı, dürüst insanlar olduğunuzu anlar, kardeşinizi size geri veririm. Ülkede ticaret yapabilirsiniz.",
    "35": "Torbalarını boşaltınca, hepsi para kesesini torbasında buldu. Para keselerini görünce hem kendileri hem babaları korkuya kapıldı.",
    "36": "Yakup, Beni çocuklarımdan yoksun bırakıyorsunuz dedi, Yusuf yok, Şimon yok. Şimdi de Benyamini götürmek istiyorsunuz. Sıkıntıyı çeken hep benim.",
    "37": "Ruben babasına, Benyamini geri getirmezsem, iki oğlumu öldür dedi, Onu bana teslim et, ben sana geri getireceğim.",
    "38": "Ama Yakup, Oğlumu sizinle göndermeyeceğim dedi, Çünkü kardeşi öldü, yalnız o kaldı. Yolda ona bir zarar gelirse, bu acıyla ak saçlı başımı ölüler diyarına götürürsünüz."
  }
}