{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 43,
  "verses": {
    "1": "Kenan ülkesinde kıtlık şiddetlenmişti.",
    "2": "Mısırdan getirilen buğday tükenince Yakup, oğullarına, Yine gidin, bize biraz yiyecek alın dedi.",
    "3": "Yahuda, Adam bizi sıkı sıkı uyardı diye karşılık verdi, Kardeşiniz sizinle birlikte gelmezse, yüzümü göremezsiniz dedi.",
    "4": "Kardeşimizi bizimle gönderirsen, gider sana yiyecek alırız.",
    "5": "Göndermezsen gitmeyiz. Çünkü o adam, Kardeşinizi birlikte getirmezseniz, yüzümü göremezsiniz dedi.",
    "6": "İsrail, Niçin adama bir kardeşiniz daha olduğunu söyleyerek bana bu kötülüğü yaptınız? dedi.",
    "7": "Şöyle yanıtladılar: Adam, Babanız hâlâ yaşıyor mu? Başka kardeşiniz var mı? diye sordu. Bizimle ve akrabalarımızla ilgili öyle sorular sordu ki, yanıt vermek zorunda kaldık. Kardeşinizi getirin diyeceğini nereden bilebilirdik?",
    "8": "Yahuda, babası İsraile, Çocuğu benimle gönder, gidelim dedi, Sen de biz de yavrularımız da ölmez, yaşarız.",
    "9": "Ona ben kefil oluyorum. Beni sorumlu say. Eğer onu geri getirmez, önüne çıkarmazsam, ömrümce sana karşı suçlu sayılayım.",
    "10": "Çünkü gecikmeseydik, şimdiye dek iki kez gidip gelmiş olurduk.",
    "11": "Bunun üzerine İsrail, Öyleyse gidin dedi, Yalnız, torbalarınıza bu ülkenin en iyi ürünlerinden biraz pelesenk, biraz bal, kitre, laden, fıstık, badem koyun, Mısırın yöneticisine armağan olarak götürün.",
    "12": "Yanınıza iki kat para alın. Torbalarınızın ağzına konan parayı geri götürün. Belki bir yanlışlık olmuştur.",
    "13": "Kardeşinizi alıp gidin, o adamın yanına dönün.",
    "14": "Her Şeye Gücü Yeten Tanrı, adamın yüreğine size karşı merhamet koysun da, adam öbür kardeşinizle Benyamini size geri versin. Bana gelince, çocuklarımdan yoksun kalacaksam kalayım.",
    "15": "Böylece kardeşler yanlarına armağanlar, iki kat para ve Benyamini alarak hemen Mısıra gidip Yusufun huzuruna çıktılar.",
    "16": "Yusuf Benyamini yanlarında görünce, kâhyasına, Bu adamları eve götür dedi, Bir hayvan kesip hazırla. Çünkü öğlen benimle birlikte yemek yiyecekler.",
    "17": "Kâhya Yusufun buyurduğu gibi onları Yusufun evine götürdü.",
    "18": "Ne var ki kardeşleri Yusufun evine götürüldükleri için korktular. İlk gelişimizde torbalarımıza konan para yüzünden götürülüyoruz galiba! dediler, Bize saldırıp egemen olmak, bizi köle edip eşeklerimizi almak istiyor.",
    "19": "Yusufun kâhyasına yaklaşıp evin kapısında onunla konuştular:",
    "20": "Aman, efendim! dediler, Buraya ilk kez yiyecek satın almaya gelmiştik.",
    "21": "Konakladığımız yerde torbalarımızı açınca, bir de baktık ki, paramız eksiksiz olarak torbalarımızın ağzına konmuş. Onu size geri getirdik.",
    "22": "Ayrıca yeniden yiyecek almak için yanımıza başka para da aldık. Paraları torbalarımıza kimin koyduğunu bilmiyoruz.",
    "23": "Kâhya, Merak etmeyin dedi, Korkmanıza gerek yok. Parayı Tanrınız, babanızın Tanrısı torbalarınıza koydurmuş. Ben paranızı aldım. Sonra Şimonu onlara getirdi.",
    "24": "Kâhya onları Yusufun evine götürüp ayaklarını yıkamaları için su getirdi, eşeklerine yem verdi.",
    "25": "Kardeşler öğlene, Yusufun geleceği saate kadar armağanlarını hazırladılar. Çünkü orada yemek yiyeceklerini duymuşlardı.",
    "26": "Yusuf eve gelince, getirdikleri armağanları kendisine sunup önünde yere kapandılar.",
    "27": "Yusuf hatırlarını sorduktan sonra, Bana sözünü ettiğiniz yaşlı babanız iyi mi? dedi, Hâlâ yaşıyor mu?",
    "28": "Kardeşleri, Babamız kulun iyi diye yanıtladılar, Hâlâ yaşıyor. Sonra saygıyla eğilip yere kapandılar.",
    "29": "Yusuf göz gezdirirken kendisiyle aynı anneden olan kardeşi Benyamini gördü. Bana sözünü ettiğiniz küçük kardeşiniz bu mu? dedi, Tanrı sana lütfetsin, oğlum.",
    "30": "Sonra hemen oradan ayrıldı, çünkü kardeşini görünce yüreği sızlamıştı. Ağlayacak bir yer aradı. Odasına girip orada ağladı.",
    "31": "Yüzünü yıkadıktan sonra dışarı çıktı. Kendisini toparlayarak, Yemeği getirin dedi.",
    "32": "Yusufa ayrı, kardeşlerine ayrı, Yusufla yemek yiyen Mısırlılara ayrı hizmet edildi. Çünkü Mısırlılar İbranilerle birlikte yemek yemez, bunu iğrenç sayarlardı.",
    "33": "Kardeşleri Yusufun önünde büyükten küçüğe doğru yaş sırasına göre oturdular. Şaşkın şaşkın birbirlerine baktılar.",
    "34": "Yusuf'un masasından onlara yemek dağıtıldı. Benyamin'in payı ötekilerden beş kat fazlaydı. İçtiler, birlikte hoş vakit geçirdiler."
  }
}