{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 46,
  "verses": {
    "1": "İsrail sahip olduğu her şeyle birlikte yola çıktı. Beer-Şevaya varınca, orada babası İshakın Tanrısına kurbanlar kesti.",
    "2": "O gece Tanrı bir görümde İsraile, Yakup, Yakup! diye seslendi. Yakup, Buradayım diye yanıtladı.",
    "3": "Tanrı, Ben Tanrıyım, babanın Tanrısı dedi, Mısıra gitmekten çekinme. Soyunu orada büyük bir ulus yapacağım.",
    "4": "Seninle birlikte Mısıra gelecek, soyunu bu ülkeye geri getireceğim. Senin gözlerini Yusufun elleri kapayacak.",
    "5": "Yakup Beer-Şevadan ayrıldı. Oğulları Yakupu -İsraili- götürmek üzere firavunun gönderdiği arabalara onu, kendi çocuklarıyla karılarını bindirdiler.",
    "6": "Yakup, bütün ailesini -oğullarını, kızlarını, torunlarını- hayvanlarını ve Kenan ülkesinde kazandığı malları yanına alarak Mısıra gitti.",
    "8": "İsrailin Mısıra giden oğullarının -Yakupla oğullarının- adları şunlardır: Yakupun ilk oğlu Ruben.",
    "9": "Rubenin oğulları: Hanok, Pallu, Hesron, Karmi.",
    "10": "Şimonun oğulları: Yemuel, Yamin, Ohat, Yakin, Sohar ve Kenanlı bir kadının oğlu Şaul.",
    "11": "Levinin oğulları: Gerşon, Kehat, Merari.",
    "12": "Yahudanın oğulları: Er, Onan, Şela, Peres, Zerah. Ancak Erle Onan Kenan ülkesinde ölmüştü. Peresin oğulları: Hesron, Hamul.",
    "13": "İssakarın oğulları: Tola, Puvva, Yov, Şimron.",
    "14": "Zevulunun oğulları: Seret, Elon, Yahleel.",
    "15": "Bunlar Leanın Yakupa doğurduğu oğullardır. Lea onları ve kızı Dinayı Paddan-Aramda doğurmuştu. Yakupun bu oğullarıyla kızları toplam otuz üç kişiydi.",
    "16": "Gadın oğulları: Sifyon, Hagi, Şuni, Esbon, Eri, Arodi, Areli.",
    "17": "Aşerin çocukları: Yimna, Yişva, Yişvi, Beria; kızkardeşleri Serah. Berianın oğulları: Hever, Malkiel.",
    "18": "Bunlar Lavanın kızı Leaya verdiği Zilpanın Yakupa doğurduğu çocuklardır. Toplam on altı kişiydiler.",
    "19": "Yakupun karısı Rahelin oğulları: Yusuf, Benyamin.",
    "20": "Yusufun Mısırda On Kentifç kâhini Potiferanın kızı Asenattan Manaşşe ve Efrayim adında iki oğlu oldu.",
    "21": "Benyaminin oğulları: Bala, Beker, Aşbel, Gera, Naaman, Ehi, Roş, Muppim, Huppim, Ard.",
    "22": "Bunlar Rahelin Yakupa doğurduğu çocuklardır. Toplam on dört kişiydiler.",
    "23": "Danın oğlu: Huşim.",
    "24": "Naftalinin oğulları: Yahseel, Guni, Yeser, Şillem.",
    "25": "Bunlar Lavanın, kızı Rahele verdiği Bilhanın Yakupa doğurduğu çocuklardır. Toplam yedi kişiydiler.",
    "26": "Oğullarının karıları dışında Yakupun soyundan gelen ve onunla birlikte Mısıra gidenler toplam altmış altı kişiydi. Bunların hepsi Yakuptan olmuştu.",
    "27": "Yusufun Mısırda doğan iki oğluyla birlikte Mısıra göçen Yakup ailesi toplam yetmiş kişiydi.",
    "28": "Yakup Goşen yolunu göstermesi için Yahudayı önden Yusufa gönderdi. Onlar Goşene varınca,",
    "29": "Yusuf arabasını hazırlayıp babası İsraili karşılamak üzere Goşene gitti. Babasını görür görmez boynuna sarılıp uzun uzun ağladı.",
    "30": "İsrail Yusufa, Yüzünü gördüm ya, artık ölsem de gam yemem dedi, Yaşıyorsun!",
    "31": "Yusuf kardeşleriyle babasının ev halkına şöyle dedi: Gidip firavuna haber vereyim, Kenan ülkesinde yaşayan kardeşlerimle babamın ev halkı yanıma geldi diyeyim.",
    "32": "Çoban olduğunuzu, hayvancılık yaptığınızı, bu yüzden davarlarınızla sığırlarınızı ve her şeyinizi birlikte getirdiğinizi anlatayım.",
    "33": "Firavun sizi çağırıp da, Ne iş yaparsınız? diye sorarsa,",
    "34": "Atalarımız gibi biz de çocukluktan beri hayvancılık yapıyoruz dersiniz. Öyle deyin ki, sizi Goşen bölgesine yerleştirsin. Çünkü Mısırlılar çobanlardan iğrenir."
  }
}