{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 9,
  "verses": {
    "1": "Tanrı, Nuhu ve oğullarını kutsayarak, Verimli olun, çoğalıp yeryüzünü doldurun dedi,",
    "2": "Yerdeki hayvanların, gökteki kuşların tümü sizden korkup ürkecek. Yeryüzündeki bütün canlılar, denizdeki bütün balıklar sizin yönetiminize verilmiştir.",
    "3": "Bütün canlılar size yiyecek olacak. Yeşil bitkiler gibi, hepsini size veriyorum.",
    "4": "Yalnız kanlı et yemeyeceksiniz, çünkü kan canı içerir.",
    "5": "Sizin de kanınız dökülürse, hakkınızı kesinlikle arayacağım. Her hayvandan hesabını soracağım. Her insandan, kardeşinin canına kıyan herkesten hakkınızı arayacağım.",
    "6": "Kim insan kanı dökerse, Kendi kanı da insan tarafından dökülecektir. Çünkü Tanrı insanı kendi suretinde yarattı.",
    "7": "Verimli olun, çoğalın. Yeryüzünde üreyin, artın.",
    "8": "Tanrı Nuha ve oğullarına şöyle dedi:",
    "9": "Sizinle ve gelecek kuşaklarınızla, sizinle birlikteki bütün canlılarla -kuşlar, evcil ve yabanıl hayvanlar, gemiden çıkan bütün hayvanlarla- antlaşmamı sürdürmek istiyorum.",
    "11": "Sizinle antlaşmamı sürdüreceğim: Bir daha tufanla bütün canlılar yok olmayacak. Yeryüzünü yok eden tufan bir daha olmayacak.",
    "12": "Tanrı şöyle sürdürdü konuşmasını: Sizinle ve bütün canlılarla kuşaklar boyu sonsuza dek sürecek antlaşmamın belirtisi şu olacak:",
    "13": "Yayımı bulutlara yerleştireceğim ve bu, yeryüzüyle aramdaki antlaşmanın belirtisi olacak.",
    "14": "Yeryüzüne ne zaman bulut göndersem, yayım bulutların arasında ne zaman görünse,",
    "15": "sizinle ve bütün canlı varlıklarla yaptığım antlaşmayı anımsayacağım: Canlıları yok edecek bir tufan bir daha olmayacak.",
    "16": "Ne zaman bulutlarda yay görünse, ona bakıp yeryüzünde yaşayan bütün canlılarla yaptığım sonsuza dek geçerli antlaşmayı anımsayacağım.",
    "17": "Tanrı Nuha, Kendimle yeryüzündeki bütün canlılar arasında sürdüreceğim antlaşmanın belirtisi budur dedi.",
    "18": "Gemiden çıkan Nuhun oğulları Sam, Ham ve Yafet idi. Ham Kenanın babasıydı.",
    "19": "Nuhun üç oğlu bunlardı. Yeryüzüne yayılan bütün insanlar onlardan üredi.",
    "20": "Nuh çiftçiydi, ilk bağı o dikti.",
    "21": "Şarap içip sarhoş oldu, çadırının içinde çırılçıplak uzandı.",
    "22": "Kenanın babası olan Ham babasının çıplak olduğunu görünce dışarı çıkıp iki kardeşine anlattı.",
    "23": "Samla Yafet bir giysi alıp omuzlarına attılar, geri geri yürüyerek çıplak babalarını örttüler. Babalarını çıplak görmemek için yüzlerini öbür yana çevirdiler.",
    "24": "Nuh ayılınca küçük oğlunun ne yaptığını anlayarak,",
    "25": "şöyle dedi: Kenana lanet olsun, Köleler kölesi olsun kardeşlerine.",
    "26": "Övgüler olsun Samın Tanrısı RABbe, Kenan Sama kul olsun.",
    "27": "Tanrı Yafetefö bolluk versin, Samın çadırlarında yaşasın, Kenan Yafete kul olsun.",
    "28": "Nuh tufandan sonra üç yüz elli yıl daha yaşadı.",
    "29": "Toplam dokuz yüz elli yıl yaşadıktan sonra öldü."
  }
}