{
  "bookNumber": 43,
  "book": "John",
  "chapter": 1,
  "verses": {
    "1": "فِي الْبَدْءِ كَانَ الْكَلِمَةُ، وَالْكَلِمَةُ كَانَ عِنْدَ اللهِ. وَكَانَ الْكَلِمَةُ اللهُ.",
    "2": "هَذَا كَانَ فِي الْبَدْءِ عِنْدَ اللهِ.",
    "3": "بِهِ تَكَوَّنَ كُلُّ شَيْءٍ، وَبِغَيْرِهِ لَمْ يَتَكَوَّنْ أَيُّ شَيْءٍ مِمَّا تَكَوَّنَ.",
    "4": "فِيهِ كَانَتِ الْحَيَاةُ. وَالْحَيَاةُ كَانَتِ نُورَ النَّاسِ.",
    "5": "وَالنُّورُ يُضِيءُ فِي الظَّلاَمِ، وَالظَّلاَمُ لَمْ يُدْرِكْ النُّورَ.",
    "6": "ظَهَرَ إِنْسَانٌ أَرْسَلَهُ اللهُ، اسْمُهُ يُوحَنَّا،",
    "7": "جَاءَ يَشْهَدُ لِلنُّورِ، لِكَيْ يُؤْمِنَ الْجَمِيعُ بِوَاسِطَتِهِ.",
    "8": "لَمْ يَكُنْ هُوَ النُّورَ، بَلْ كَانَ شَاهِداً لِلنُّورِ،",
    "9": "فَالنُّورُ الْحَقُّ الَّذِي يُنِيرُ كُلَّ إِنْسَانٍ كَانَ آتِياً إِلَى الْعَالَمِ.",
    "10": "كَانَ فِي الْعَالَمِ، وَبِهِ تَكَوَّنَ الْعَالَمُ، وَلَمْ يَعْرِفْهُ الْعَالَمُ.",
    "11": "وَقَدْ جَاءَ إِلَى خَاصَّتِهِ، وَلَكِنَّ هَؤُلاَءِ لَمْ يَقْبَلُوهُ.",
    "12": "أَمَّا الَّذِينَ قَبِلُوهُ، أَيِ الَّذِينَ آمَنُوا بِاسْمِهِ، فَقَدْ مَنَحَهُمُ الْحَقَّ فِي أَنْ يَصِيرُوا أَوْلاَدَ اللهِ،",
    "13": "وَهُمُ الَّذِينَ وُلِدُوا لَيْسَ مِنْ دَمٍ، وَلاَ مِنْ رَغْبَةِ جَسَدٍ، وَلاَ مِنْ رَغْبَةِ بَشَرٍ، بَلْ مِنَ اللهِ.",
    "14": "وَالْكَلِمَةُ صَارَ بَشَراً، وَخَيَّمَ بَيْنَنَا، وَنَحْنُ رَأَيْنَا مَجْدَهُ، مَجْدَ ابْنٍ وَحِيدٍ عِنْدَ الآبِ، وَهُوَ مُمْتَلِىءٌ بِالنِّعْمَةِ وَالْحَقِّ.",
    "15": "شَهِدَ لَهُ يُوحَنَّا فَهَتَفَ قَائِلاً: «هَذَا هُوَ الَّذِي قُلْتُ عَنْهُ: إِنَّ الآتِيَ بَعْدِي مُتَقَدِّمٌ عَلَيَّ، لأَنَّهُ كَانَ قَبْلَ أَنْ أُوْجَدَ».",
    "16": "فَمِنِ امْتِلاَئِهِ أَخَذْنَا جَمِيعُنَا وَنِلْنَا نِعْمَةً عَلَى نِعْمَةٍ،",
    "17": "لأَنَّ الشَّرِيعَةَ أُعْطِيَتْ عَلَى يَدِ مُوسَى، أَمَّا النِّعْمَةُ وَالْحَقُّ فَقَدْ تَوَاجَدَا بِيَسُوعَ الْمَسِيحِ.",
    "18": "مَا مِنْ أَحَدٍ رَأَى اللهَ قَطُّ. وَلَكِنَّ الابْنَ الْوَحِيدَ، الَّذِي فِي حِضْنِ الآبِ، هُوَ الَّذِي خَبَّرَ.",
    "19": "وَهذِهِ شَهَادَةُ يُوحَنَّا حِينَ أَرْسَلَ الْيَهُودُ مِنْ أُورُشَلِيمَ بَعْضَ الْكَهَنَةِ وَاللاَّوِيِّينَ يَسْأَلُونَهُ: «مَنْ أَنْتْ؟»",
    "20": "فَاعْتَرَفَ وَلَمْ يُنْكِرْ، بَلْ أَكَّدَ قَائِلاً: «لَسْتُ أَنَا الْمَسِيحَ».",
    "21": "فَسَأَلُوهُ: «مَاذَا إِذَنْ؟ هَلْ أَنْتَ إِيلِيَّا؟» قَالَ: «لَسْتُ إِيَّاهُ!»؛ «أَوَ أَنْتَ النَّبِيُّ؟» فَأَجَابَ: «لاَ!»",
    "22": "فَقَالُوا: «فَمَنْ أَنْتَ، لِنَحْمِلَ الْجَوَابَ إِلَى الَّذِينَ أَرْسَلُونَا؟ مَاذَا تَقُولُ عَنْ نَفْسِكَ؟»",
    "23": "فَقَالَ «أَنَا صَوْتُ مُنَادٍ فِي الْبَرِّيَّةِ: اجْعَلُوا الطَّرِيقَ مُسْتَقِيمَةً أَمَامَ الرَّبِّ، كَمَا قَالَ النَّبِيُّ إِشَعْيَاءُ».",
    "24": "وَكَانَ هؤُلاَءِ مُرْسَلِينَ مِنْ قِبَلِ الْفَرِّيسِيِّينَ،",
    "25": "فَعَادُوا يَسْأَلُونَهُ: «إِنْ لَمْ تَكُنْ أَنْتَ الْمَسِيحَ، وَلاَ إِيلِيَّا، وَلاَ النَّبِيَّ، فَلِمَاذَا تُعَمِّدُ إِذَنْ؟»",
    "26": "أَجَابَ: «أَنَا أُعَمِّدُ بِالْمَاءِ! وَلكِنَّ بَيْنَكُمْ مَنْ لاَ تَعْرِفُونَهُ،",
    "27": "وَهُوَ الآتِي بَعْدِي، وَأَنَا لاَ أَسْتَحِقُّ أَنْ أَحُلَّ رِبَاطَ حِذَائِهِ».",
    "29": "وَفِي الْيَوْمِ التَّالِي رَأَى يُوحَنَّا يَسُوعَ آتِياً نَحْوَهُ، فَهَتَفَ قَائِلاً: «هَذَا هُوَ حَمَلُ اللهِ الَّذِي يُزِيلُ خَطِيئَةَ الْعَالَمِ.",
    "30": "هَذَا هُوَ الَّذِي قُلْتُ عَنْهُ إِنَّ الرَّجُلَ الآتِيَ بَعْدِي مُتَقَدِّمٌ عَلَيَّ لأَنَّهُ كَانَ قَبْلَ أَنْ أُوْجَدَ.",
    "31": "وَلَمْ أَكُنْ أَعْرِفُهُ وَلَكِنِّي جِئْتُ أُعَمِّدُ بِالْمَاءِ لِكَيْ يُعْلَنَ لإِسْرَائِيلَ».",
    "32": "ثُمَّ شَهِدَ يُوحَنَّا فَقَالَ: «رَأَيْتُ الرُّوحَ يَنْزِلُ مِنَ السَّمَاءِ بِهَيْئَةِ حَمَامَةٍ وَيَسْتَقِرُّ عَلَيْهِ.",
    "33": "وَلَمْ أَكُنْ أَعْرِفُهُ، وَلكِنَّ الَّذِي أَرْسَلَنِي لأُعَمِّدَ بِالْمَاءِ هُوَ قَالَ لِي: الَّذِي تَرَى الرُّوحَ يَنْزِلُ وَيَسْتَقِرُّ عَلَيْهِ هُوَ الَّذِي سَيُعَمِّدُ بِالرُّوحِ الْقُدُسِ.",
    "34": "فَإِذْ شَاهَدْتُ هَذَا، أَشْهَدُ أَنَّهُ هُوَ ابْنُ اللهِ».",
    "35": "وَفِي الْيَوْمِ التَّالِي كَانَ يُوحَنَّا وَاقِفاً هُنَاكَ أَيْضاً وَمَعَهُ اثْنَانِ مِنْ تَلاَمِيذِهِ،",
    "36": "فَنَظَرَ إِلَى يَسُوعَ وَهُوَ سَائِرٌ فَقَالَ: «هَذَا هُوَ حَمَلُ اللهِ».",
    "37": "فَلَمَّا سَمِعَ التِّلْمِيذَانِ كَلاَمَهُ تَبِعَا يَسُوعَ.",
    "38": "وَالْتَفَتَ يَسُوعُ فَرَآهُمَا يَتْبَعَانِهِ، فَسَأَلَهُمَا: «مَاذَا تُرِيدَانِ؟» فَقَالاَ: «رَابِّي، أَيْ يَامُعَلِّمُ، أَيْنَ تُقِيمُ؟»",
    "39": "أَجَابَهُمَا: «تَعَالَيَا وَانْظُرَا». فَرَافَقَاهُ وَرَأَيَا مَحَلَّ إِقَامَتِهِ، وَأَقَامَا مَعَهُ ذَلِكَ الْيَوْمَ؛ وَكَانَتِ السَّاعَةُ نَحْوَ الرَّابِعَةِ بَعْدَ الظُّهْرِ.",
    "40": "وَكَانَ أَنْدَرَاوُسُ أَخُو سِمْعَانَ بُطْرُسَ أَحَدَ هَذَيْنِ اللَّذَيْنِ تَبِعَا يَسُوعَ، بَعْدَمَا سَمِعَا كَلاَمَ يُوحَنَّا،",
    "41": "فَمَا إِنْ وَجَدَ أَخَاهُ سِمْعَانَ، حَتَّى قَالَ لَهُ: «وَجَدْنَا الْمَسِيَّا» أَيِ الْمَسِيحَ.",
    "42": "وَاقْتَادَهُ إِلَى يَسُوعَ. فَنَظَرَ يَسُوعُ مَلِيّاً إِلَى سِمْعَانَ وَقَالَ: «أَنْتَ سِمْعَانُ بْنُ يُونَا، وَلَكِنِّي سَأَدْعُوكَ: صَفَا» أَيْ صَخْراً.",
    "43": "وَفِي الْيَوْمِ التَّالِي نَوَى يَسُوعُ أَنْ يَذْهَبَ إِلَى مِنْطَقَةِ الْجَلِيلِ، فَوَجَدَ فِيلِبُّسَ، فَقَالَ لَهُ: «اتْبَعْنِي!»",
    "44": "وَكَانَ فِيلِبُّسُ مِنْ بَيْتَ صَيْدَا، بَلْدَةِ أَنْدَرَاوُسَ وَبُطْرُسَ.",
    "45": "ثُمَّ وَجَدَ فِيلِبُّسُ نَثَنَائِيلَ، فَقَالَ لَهُ: «وَجَدْنَا الَّذِي كَتَبَ عَنْهُ مُوسَى فِي الشَّرِيعَةِ، وَالأَنْبِيَاءُ فِي كُتُبِهِمْ وَهُوَ يَسُوعُ ابْنُ يُوسُفَ مِنَ النَّاصِرَةِ».",
    "46": "فَقَالَ نَثَنَائِيلُ: «وَهَلْ يَطْلُعُ مِنَ النَّاصِرَةِ شَيْءٌ صَالِحٌ؟» أَجَابَهُ فِيلِبُّسُ: «تَعَالَ وَانْظُرْ!»",
    "47": "وَرَأَى يَسُوعُ نَثَنَائِيلَ قَادِماً نَحْوَهُ فَقَالَ عَنْهُ: «هَذَا إِسْرَائِيلِيٌّ أَصِيلٌ لاَ شَكَّ فِيهِ!»",
    "48": "فَسَأَلَهُ نَثَنَائِيلُ: «وَمِنْ أَيْنَ تَعْرِفُنِي؟» فَأَجَابَهُ يَسُوعُ: «رَأَيْتُكَ تَحْتَ التِّينَةِ قَبْلَ أَنْ يَدْعُوَكَ فِيلِبُّسُ».",
    "49": "فَهَتَفَ نَثَنَائِيلُ قَائِلاً: «يَامُعَلِّمُ، أَنْتَ ابْنُ اللهِ! أَنْتَ مَلِكُ إِسْرَائِيلَ!»",
    "50": "فَقَالَ لَهُ يَسُوعُ: «هَلْ آمَنْتَ لأَنِّي قُلْتُ لَكَ إِنِّي رَأَيْتُكَ تَحْتَ التِّينَةِ؟ سَوْفَ تَرَى أَعْظَمَ مِنْ هَذَا!»",
    "51": "ثُمَّ قَالَ لَهُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّكُمْ سَتَرَوْنَ السَّمَاءَ مَفْتُوحَةً، وَمَلاَئِكَةَ اللهِ يَصْعَدُونَ وَيَنْزِلُونَ عَلَى ابْنِ الإِنْسَانِ!»"
  }
}