{
  "bookNumber": 43,
  "book": "John",
  "chapter": 13,
  "verses": {
    "1": "وَقُبَيْلَ عِيدِ الْفِصْحِ، وَيَسُوعُ عَالِمٌ أَنَّ سَاعَتَهُ قَدْ حَانَتْ لِيَرْحَلَ مِنْ هَذَا الْعَالَمِ إِلَى الآبِ، فَإِذْ كَانَ قَدْ أَحَبَّ خَاصَّتَهُ الَّذِينَ فِي الْعَالَمِ، أَحَبَّهُمُ الآنَ أَقْصَى الْمَحَبَّةِ:",
    "2": "فَفِي أَثْنَاءِ الْعَشَاءِ، وَكَانَ الشَّيْطَانُ قَدْ وَضَعَ فِي قَلْبِ يَهُوذَا بْنِ سِمْعَانَ الإِسْخَريُوطِيِّ أَنْ يَخُونَ يَسُوعَ،",
    "3": "وَكَانَ يَسُوعُ عَالِماً أَنَّ الآبَ قَدْ جَعَلَ كُلَّ شَيْءٍ فِي يَدَيْهِ وَأَنَّهُ مِنَ اللهِ خَرَجَ وَإِلَى اللهِ سَيَعُودُ،",
    "4": "نَهَضَ عَنْ مَائِدَةِ الْعَشَاءِ، وَخَلَعَ رِدَاءَهُ وَأَخَذَ مِنْشَفَةً لَفَّهَا عَلَى وَسَطِهِ،",
    "5": "ثُمَّ صَبَّ مَاءً فِي وِعَاءٍ لِلْغَسْلِ، وَبَدَأَ يَغْسِلُ أَقْدَامَ التَّلاَمِيذِ وَيَمْسَحُهَا بِالْمِنْشَفَةِ الَّتِي عَلَى وَسَطِهِ.",
    "6": "فَلَمَّا وَصَلَ إِلَى سِمْعَانَ بُطْرُسَ، قَالَ لَهُ سِمْعَانُ: «يَاسَيِّدُ، أَنْتَ تَغْسِلُ قَدَمَيَّ!»",
    "7": "فَأَجَابَهُ يَسُوعُ: «أَنْتَ الآنَ لاَ تَفْهَمُ مَا أَعْمَلُهُ، وَلكِنَّكَ سَتَفْهَمُ فِيمَا بَعْدُ».",
    "8": "وَلكِنَّ بُطْرُسَ أَصَرَّ قَائِلاً: «لاَ، لَنْ تَغْسِلَ قَدَمَيَّ أَبَداً!» فَأَجَابَهُ يَسُوعُ: «إِنْ كُنْتُ لاَ أَغْسِلُكَ، فَلاَ يَكُونُ لَكَ نَصِيبٌ مَعِي!»",
    "9": "عِنْدَئِذٍ قَالَ لَهُ سِمْعَانُ بُطْرُسُ: «يَاسَيِّدُ، لاَ قَدَمَيَّ فَقَطْ، بَلْ يَدَيَّ وَرَأْسِي أَيْضاً!»",
    "10": "فَقَالَ يَسُوعُ: «مَنِ اغْتَسَلَ صَارَ كُلُّهُ نَقِيّاً، وَلاَ يَحْتَاجُ إِلاَّ لِغَسْلِ قَدَمَيْهِ. وَأَنْتُمْ أَنْقِيَاءُ، وَلكِنْ لَيْسَ كُلُّكُمْ».",
    "11": "فَإِنَّ يَسُوعَ كَانَ يَعْلَمُ مَنِ الَّذِي سَيَخُونُهُ، وَلِذلِكَ قَالَ: «لَسْتُمْ كُلُّكُمْ أَنْقِيَاءَ».",
    "12": "وَبَعْدَمَا انْتَهَى مِنْ غَسْلِ أَقْدَامِهِمْ، أَخَذَ رِدَاءَهُ وَاتَّكَأَ مِنْ جَدِيدٍ، وَسَأَلَهُمْ: «أَفَهِمْتُمْ مَا عَمِلْتُهُ لَكُمْ؟",
    "13": "أَنْتُمْ تَدْعُونَنِي مُعَلِّماً وَسَيِّداً، وَقَدْ صَدَقْتُمْ، فَأَنَا كَذَلِكَ.",
    "14": "فَإِنْ كُنْتُ، وَأَنَا السَّيِّدُ وَالْمُعَلِّمُ، قَدْ غَسَلْتُ أَقْدَامَكُمْ، فَعَلَيْكُمْ أَنْتُمْ أَيْضاً أَنْ يَغْسِلَ بَعْضُكُمْ أَقْدَامَ بَعْضٍ.",
    "15": "فَقَدْ قَدَّمْتُ لَكُمْ مِثَالاً لِكَيْ تَعْمَلُوا مِثْلَ مَا عَمِلْتُ أَنَا لَكُمْ.",
    "16": "الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: لَيْسَ عَبْدٌ أَعْظَمَ مِنْ سَيِّدِهِ، وَلاَ رَسُولٌ أَعْظَمَ مِنْ مُرْسِلِهِ.",
    "17": "فَإِنْ كُنْتُمْ قَدْ عَرَفْتُمْ هَذَا، فَطُوبَى لَكُمْ إِذَا عَمِلْتُمْ بِهِ.",
    "18": "وَأَنَا لاَ أَقُولُ هَذَا عَنْ جَمِيعِكُمْ، فَأَنَا أَعْرِفُ الَّذِينَ اخْتَرْتُهُمْ. وَلكِنْ لاَبُدَّ أَنْ يَتِمَّ الْكِتَابُ حَيْثُ يَقُولُ: الآكِلُ مِنْ خُبْزِي، رَفَعَ عَلَيَّ عَقِبَهُ!",
    "19": "وَإِنِّي أَقُولُ لَكُمْ مَا سَيَحْدُثُ، قَبْلَ حُدُوثِهِ، حَتَّى مَتَى حَدَثَ تُؤْمِنُونَ أَنِّي أَنَا هُوَ.",
    "20": "الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: مَنْ يَقْبَلِ الَّذِي أُرْسِلُهُ، يَقْبَلْنِي؛ وَمَنْ يَقْبَلْنِي، يَقْبَلْ الَّذِي أَرْسَلَنِي».",
    "21": "وَلَمَّا قَالَ يَسُوعُ هَذَا اضْطَرَبَتْ نَفْسُهُ وَأَعْلَنَ قَائِلاً: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ وَاحِداً مِنْكُمْ سَيُسَلِّمُنِي!»",
    "22": "فَتَبَادَلَ التَّلاَمِيذُ نَظَرَاتِ الْحَيْرَةِ وَهُمْ لاَ يَدْرُونَ مَنْ هُوَ الَّذِي يَعْنِيهِ.",
    "23": "وَكَانَ التِّلْمِيذُ الَّذِي يُحِبُّهُ يَسُوعُ مُتَّكِئاً عَلَى حِضْنِهِ،",
    "24": "فَأَشَارَ إِلَيْهِ سِمْعَانُ بُطْرُسُ أَنْ يَسْأَلَ يَسُوعَ مَنْ هُوَ الَّذِي يَعْنِيهِ.",
    "25": "فَمَالَ عَلَى صَدْرِ يَسُوعَ وَسَأَلَهُ: «مَنْ هُوَ يَاسَيِّدُ؟»",
    "26": "فَأَجَابَ يَسُوعُ: «هُوَ الَّذِي أُعْطِيهِ اللُّقْمَةَ الَّتِي أَغْمِسُهَا». ثُمَّ غَمَسَ اللُّقْمَةَ وَأَعْطَاهَا لِيَهُوذَا بْنِ سِمْعَانَ الإِسْخَرْيُوطِيِّ.",
    "27": "وَبَعْدَ اللُّقْمَةِ، دَخَلَهُ الشَّيْطَانُ. فَقَالَ لَهُ يَسُوعُ: «أَسْرِعْ فِي مَا نَوَيْتَ أَنْ تَعْمَلَهُ!»",
    "28": "وَلَمْ يَفْهَمْ أَحَدٌ مِنَ الْمُتَّكِئِينَ لِمَاذَا قَالَ لَهُ ذلِكَ،",
    "29": "بَلْ ظَنَّ بَعْضُهُمْ أَنَّهُ يَأْمُرُهُ أَنْ يَشْتَرِيَ مَا يَحْتَاجُونَ إِلَيْهِ فِي الْعِيدِ، أَوْ أَنْ يُعْطِيَ الْفُقَرَاءَ بَعْضَ الْمَالِ، لأَنَّهُ كَانَ أَمِيناً لِلصُّنْدُوقِ.",
    "31": "وَلَمَّا خَرَجَ يَهُوذَا، قَالَ يَسُوعُ: «الآنَ تَمَجَّدَ ابْنُ الإِنْسَانِ وَتَمَجَّدَ اللهُ فِيهِ.",
    "32": "وَمَا دَامَ اللهُ قَدْ تَمَجَّدَ فِيهِ، فَإِنَّهُ سَيُمَجِّدُهُ فِي ذَاتِهِ، وَسَرِيعاً سَيُمَجِّدُهُ.",
    "33": "يَاأَوْلاَدِي الصِّغَارَ، سَأَبْقَى عِنْدَكُمْ وَقْتاً قَصِيراً بَعْدُ، ثُمَّ تَطْلُبُونَنِي، وَلكِنِّي أَقُولُ لَكُمْ مَا سَبَقَ أَنْ قُلْتُهُ لِلْيَهُودِ: إِنَّكُمْ لاَ تَقْدِرُونَ أَنْ تَأْتُوا حَيْثُ أَنَا ذَاهِبٌ.",
    "34": "وَصِيَّةً جَدِيدَةً أَنَا أُعْطِيكُمْ: أَحِبُّوا بَعْضُكُمْ بَعْضاً، كَمَا أَحْبَبْتُكُمْ أَنَا، تُحِبُّونَ بَعْضُكُمْ.",
    "35": "بِهَذَا يَعْرِفُ الْجَمِيعُ أَنَّكُمْ تَلاَمِيذِي: إِنْ كُنْتُمْ تُحِبُّونَ بَعْضُكُمْ بَعْضاً».",
    "36": "فَسَأَلَهُ سِمْعَانُ بُطْرُسُ: «يَاسَيِّدُ، أَيْنَ تَذْهَبُ؟» أَجَابَهُ يَسُوعُ: «لاَ تَقْدِرُ أَنْ تَتْبَعَنِي الآنَ حَيْثُ أَذْهَبُ، وَلكِنَّكَ سَتَتْبَعُنِي فِيمَا بَعْدُ».",
    "37": "فَعَادَ بُطْرُسُ يَسْأَلُ: «يَاسَيِّدُ، لِمَاذَا لاَ أَقْدِرُ أَنْ أَتْبَعَكَ الآنَ؟ إِنِّي أَبْذِلُ حَيَاتِي عِوَضاً عَنْكَ!»",
    "38": "أَجَابَهُ يَسُوعُ: «أَتَبْذِلُ حَيَاتَكَ عِوَضاً عَنِّي؟ الْحَقَّ الْحَقَّ أَقُولُ لَكَ: لاَ يَصِيحُ الدِّيكُ حَتَّى تَكُونَ قَدْ أَنْكَرْتَنِي ثَلاَثَ مَرَّاتٍ!»"
  }
}