{
  "bookNumber": 43,
  "book": "John",
  "chapter": 18,
  "verses": {
    "1": "بَعْدَمَا انْتَهَى يَسُوعُ مِنْ صَلاَتِهِ هذِهِ، خَرَجَ مَعَ تَلاَمِيذِهِ وَعَبَرُوا وَادِي قِدْرُونَ. وَكَانَ هُنَالِكَ بُسْتَانٌ، فَدَخَلَهُ هُوَ وَتَلاَمِيذُهُ.",
    "2": "وَكَانَ يَهُوذَا الَّذِي خَانَهُ يَعْرِفُ ذلِكَ الْمَكَانَ لأَنَّ يَسُوعَ كَانَ يَجْتَمِعُ فِيهِ كَثِيراً مَعَ تَلاَمِيذِهِ.",
    "3": "فَذَهَبَ يَهُوذَا إِلَى هُنَاكَ آخِذاً مَعَهُ فِرْقَةَ الْجُنُودِ وَحَرَسَ الْهَيْكَلِ، الَّذِينَ أَرْسَلَهُمْ رُؤَسَاءُ الْكَهَنَةِ وَالْفَرِّيسِيُّونَ، وَهُمْ يَحْمِلُونَ الْمَشَاعِلَ وَالْمَصَابِيحَ وَالسِّلاَحَ.",
    "4": "وَكَانَ يَسُوعُ يَعْرِفُ كُلَّ مَا سَيَحْدُثُ لَهُ، فَتَقَدَّمَ نَحْوَهُمْ وَقَالَ: «مَنْ تُرِيدُونَ؟»",
    "5": "فَأَجَابُوهُ: «يَسُوعَ النَّاصِرِيَّ». فَقَالَ لَهُمْ: «أَنَا هُوَ». وَكَانَ يَهُوذَا الَّذِي خَانَهُ وَاقِفاً مَعَهُمْ.",
    "6": "فَلَمَّا قَالَ لَهُمْ: «أَنَا هُوَ»، تَرَاجَعُوا وَسَقَطُوا عَلَى الأَرْضِ!",
    "7": "فَعَادَ يَسُوعُ يَسْأَلُهُمْ: «مَنْ تُرِيدُونَ؟» أَجَابُوهُ: «يَسُوعَ النَّاصِرِيَّ».",
    "8": "فَقَالَ: «قُلْتُ لَكُمْ: أَنَا هُوَ، فَإِنْ كُنْتُمْ تُرِيدُونَنِي أَنَا، فَدَعُوا هؤُلاَءِ يَذْهَبُونَ».",
    "9": "وَذلِكَ لِتَتِمَّ الْكَلِمَةُ الَّتِي قَالَهَا: «إِنَّ الَّذِينَ وَهَبْتَهُمْ لِي لَمْ يَهْلِكْ مِنْهُمْ أَحَدٌ!»",
    "10": "وَكَانَ مَعَ سِمْعَانَ بُطْرُسَ سَيْفٌ فَاسْتَلَّهُ وَضَرَبَ بِهِ عَبْدَ رَئِيسِ الْكَهَنَةِ، فَقَطَعَ أُذُنَهُ الْيُمْنَى. وَكَانَ اسْمُ الْعَبْدِ مَلْخُسَ.",
    "11": "فَقَالَ يَسُوعُ لِبُطْرُسَ: «أَعِدِ السَّيْفَ إِلَى غِمْدِهِ! الْكَأْسُ الَّتِي أَعْطَانِي الآبُ، أَلاَ أَشْرَبُهَا؟»",
    "12": "فَقَبَضَتِ الْفِرْقَةُ وَالْقَائِدُ وَحَرَسُ الْهَيْكَلِ عَلَى يَسُوعَ وَقَيَّدُوهُ.",
    "13": "وَسَاقُوهُ أَوَّلاً إِلَى حَنَّانَ وَهُوَ حَمُو قَيَافَا رَئِيسِ الْكَهَنَةِ فِي تِلْكَ السَّنَةِ.",
    "14": "وَقَيَافَا هُوَ الَّذِي أَشَارَ عَلَى الْيَهُودِ بِأَنَّهُ مِنَ الأَفْضَلِ أَنْ يَمُوتَ رَجُلٌ وَاحِدٌ فِدَى الأُمَّةِ.",
    "15": "وَتَبِعَ يَسُوعَ سِمْعَانُ بُطْرُسُ وَتِلْمِيذٌ آخَرُ كَانَ رَئِيسُ الْكَهَنَةِ يَعْرِفُهُ. فَدَخَلَ ذَلِكَ التِّلْمِيذُ مَعَ يَسُوعَ إِلَى دَارِ رَئِيسِ الْكَهَنَةِ.",
    "16": "أَمَّا بُطْرُسُ فَوَقَفَ بِالْبَابِ خَارِجاً. فَخَرَجَ التِّلْمِيذُ الآخَرُ الَّذِي كَانَ رَئِيسُ الْكَهَنَةِ يَعْرِفُهُ، وَكَلَّمَ الْبَوَّابَةَ فَأَدْخَلَ بُطْرُسَ.",
    "17": "فَسَأَلَتِ الْخَادِمَةُ الْبَوَّابَةُ بُطْرُسَ: «أَلَسْتَ أَنْتَ أَحَدَ تَلاَمِيذِ هَذَا الرَّجُلِ؟» أَجَابَهَا: «لاَ، لَسْتُ مِنْهُمْ!»",
    "18": "وَكَانَ الطَّقْسُ بَارِداً، وَقَدْ أَوْقَدَ الْعَبِيدُ وَالْحُرَّاسُ نَاراً وَوَقَفُوا يَسْتَدْفِئُونَ حَوْلَهَا، فَوَقَفَ بُطْرُسُ يَسْتَدْفِئُ مَعَهُمْ.",
    "19": "وَسَأَلَ رَئِيسُ الْكَهَنَةِ يَسُوعَ عَنْ تَلاَمِيذِهِ، وَعَنْ تَعْلِيمِهِ.",
    "20": "فَأَجَابَهُ يَسُوعُ: «عَلَناً تَكَلَّمْتُ إِلَى الْعَالَمِ، وَدَائِماً عَلَّمْتُ فِي الْمَجْمَعِ وَالْهَيْكَلِ حَيْثُ يَجْتَمِعُ الْيَهُودُ كُلُّهُمْ، وَلَمْ أَقُلْ شَيْئاً فِي السِّرِّ.",
    "21": "فَلِمَاذَا تَسْأَلُنِي أَنَا؟ اسْأَلِ الَّذِينَ سَمِعُوا مَا تَكَلَّمْتُ بِهِ إِلَيْهِمْ، فَهُمْ يَعْرِفُونَ مَا قُلْتُهُ!»",
    "22": "فَلَمَّا قَالَ يَسُوعُ هَذَا لَطَمَهُ أَحَدُ الْحُرَّاسِ وَقَالَ لَهُ: «أَهكَذَا تُجِيبُ رَئِيسَ الْكَهَنَةِ؟»",
    "23": "أَجَابَهُ يَسُوعُ: «إِنْ كُنْتُ أَسَأْتُ الْكَلاَمَ فَاشْهَدْ عَلَى الإِسَاءَةِ، أَمَّا إِذَا كُنْتُ أَحْسَنْتُ، فَلِمَاذَا تَضْرِبُنِي؟»",
    "24": "ثُمَّ أَرْسَلَهُ حَنَّانُ مُقَيَّداً إِلَى قَيَافَا رَئِيسِ الْكَهَنةِ.",
    "25": "وَكَانَ بُطْرُسُ لاَيَزَالُ وَاقِفاً هُنَاكَ يَسْتَدْفِئُ، فَسَأَلُوهُ: «أَلَسْتَ أَنْتَ أَيْضاً مِنْ تَلاَمِيذِهِ؟» فَأَنْكَرَ وَقَالَ: «لَسْتُ أَنَا».",
    "26": "فَقَالَ وَاحِدٌ مِنْ عَبِيدِ رَئِيسِ الْكَهَنَةِ، وَهُوَ نَسِيبُ الْعَبْدِ الَّذِي قَطَعَ بُطْرُسُ أُذُنَهُ: «أَمَا رَأَيْتُكَ مَعَهُ فِي الْبُسْتَانِ؟»",
    "27": "فَأَنْكَرَ بُطْرُسُ مَرَّةً أُخْرَى. وَفِي الْحَالِ صَاحَ الدِّيكُ!",
    "28": "ثُمَّ أَخَذُوا يَسُوعَ مِنْ دَارِ قَيَافَا إِلَى قَصْرِ الْحَاكِمِ الرُّومَانِيِّ، وَكَانَ ذلِكَ فِي الصَّبَاحِ الْبَاكِرِ. وَلَمْ يَدْخُلِ الْيَهُودُ إِلَى الْقَصْرِ لِئَلاَّ يَتَنَجَّسُوا فَلاَ يَتَمَكَّنُوا مِنَ الأَكْلِ مِنْ خَرُوفِ الْفِصْحِ.",
    "29": "فَخَرَجَ بِيلاَطُسُ إِلَيْهِمْ وَسَأَلَهُمْ: «بِمَاذَا تَتَّهِمُونَ هَذَا الرَّجُلَ؟»",
    "30": "أَجَابُوهُ: «لَوْ لَمْ يَكُنْ مُذْنِباً، لَمَا سَلَّمْنَاهُ إِلَيْكَ!»",
    "31": "فَقَالَ بِيلاَطُسُ: «خُذُوهُ أَنْتُمْ وَحَاكِمُوهُ حَسَبَ شَرِيعَتِكُمْ». فَأَجَابُوهُ: «لاَ يَحِقُّ لَنَا أَنْ نَقْتُلَ أَحَداً!»",
    "32": "وَقَدْ حَدَثَ هَذَا لِتَتِمَّ الْكَلِمَةُ الَّتِي قَالَهَا يَسُوعُ إِشَارَةً إِلَى الْمِيتَةِ الَّتِي سَيَمُوتُهَا.",
    "33": "فَدَخَلَ بِيلاَطُسُ قَصْرَهُ وَاسْتَدْعَى يَسُوعَ وَسَأَلَهُ: «أَأَنْتَ مَلِكُ الْيَهُودِ؟»",
    "34": "فَرَدَّ يَسُوعُ: «أَتَقُولُ لِي هَذَا مِنْ عِنْدِكَ، أَمْ قَالَهُ لَكَ عَنِّي آخَرُونَ؟»",
    "35": "فَقَالَ بِيلاَطُسُ: «وَهَلْ أَنَا يَهُودِيٌّ؟ إِنَّ أُمَّتَكَ وَرُؤَسَاءَ الْكَهَنَةِ سَلَّمُوكَ إِلَيَّ. مَاذَا فَعَلْتَ؟»",
    "36": "أَجَابَ يَسُوعُ: «لَيْسَتْ مَمْلَكَتِي مِنْ هَذَا الْعَالَمِ. وَلَوْ كَانَتْ مَمْلَكَتِي مِنْ هَذَا الْعَالَمِ، لَكَانَ حُرَّاسِي يُجَاهِدُونَ لِكَيْ لاَ أُسَلَّمَ إِلَى الْيَهُودِ. أَمَّا الآنَ فَمَمْلَكَتِي لَيْسَتْ مِنْ هُنَا».",
    "37": "فَسَأَلَهُ بِيلاَطُسُ: «فَهَلْ أَنْتَ مَلِكٌ إِذَنْ؟» أَجَابَهُ: «أَنْتَ قُلْتَ، إِنِّي مَلِكٌ. وَلِهَذَا وُلِدْتُ وَجِئْتُ إِلَى الْعَالَمِ: لأَشْهَدَ لِلْحَقِّ، وَكُلُّ مَنْ هُوَ مِنَ الْحَقِّ يُصْغِي لِصَوْتِي».",
    "38": "فَقَالَ لَهُ بِيلاَطُسُ: «مَا هُوَ الْحَقُّ!» ثُمَّ خَرَجَ إِلَى الْيَهُودِ وَقَالَ: «إِنِّي لاَ أَجِدُ فِيهِ ذَنْباً!",
    "39": "وَقَدْ جَرَتِ الْعَادَةُ عِنْدَكُمْ أَنْ أُطْلِقَ لَكُمْ أَحَدَ السُّجَنَاءِ فِي عِيدِ الْفِصْحِ. فَهَلْ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ مَلِكَ الْيَهُودِ؟»",
    "40": "فَصَرَخُوا جَمِيعاً قَائِلِينَ: «لاَ تُطْلِقْ هَذَا، بَلْ بَارَابَاسَ». وَكَانَ بَارَابَاسُ لِصّاً!"
  }
}