{
  "bookNumber": 43,
  "book": "John",
  "chapter": 19,
  "verses": {
    "1": "عِنْدَئِذٍ أَمَرَ بِيلاَطُسُ بِأَنْ يُؤْخَذَ يَسُوعُ وَيُجْلَدَ.",
    "2": "وَجَدَلَ الْجُنُودُ إِكْلِيلاً مِنَ الشَّوْكِ وَضَعُوهُ عَلَى رَأْسِهِ، وَأَلْبَسُوهُ رِدَاءَ أُرْجُوَانٍ.",
    "3": "وَأَخَذُوا يَتَقَدَّمُونَ إِلَيْهِ وَيَقُولُونَ: «سَلاَمٌ، يَامَلِكَ الْيَهُودِ!»، وَيَلْطِمُونَهُ.",
    "4": "وَخَرَجَ بِيلاَطُسُ مَرَّةً أُخْرَى إِلَى الْجُمْهُورِ وَقَالَ لَهُمْ: «سَأُخْرِجُهُ إِلَيْكُمْ لِتَرَوْا أَنِّي لاَ أَجِدُ فِيهِ ذَنْباً!»",
    "5": "فَخَرَجَ يَسُوعُ وَعَلَيْهِ إِكْلِيلُ الشَّوْكِ وَرِدَاءُ الأُرْجُوَانِ. فَقَالَ لَهُمْ بِيلاَطُسُ: «هَا هُوَ الإِنْسَانُ!»",
    "6": "فَلَمَّا رَآهُ رُؤَسَاءُ الْكَهَنَةِ وَالْحَرَسُ صَرَخُوا: «اصْلِبْهُ! اصْلِبْهُ!» فَقَالَ لَهُمْ بِيلاَطُسُ: «بَلْ خُذُوهُ أَنْتُمْ وَاصْلِبُوهُ، فَإِنِّي لاَ أَجِدُ فِيهِ ذَنْباً!»",
    "7": "فَأَجَابَهُ الْيَهُودُ: «لَنَا شَرِيعَةٌ. وَبِحَسَبِ شَرِيعَتِنَا يَتَحَتَّمُ عَلَيْهِ الْمَوْتُ، لأَنَّهُ جَعَلَ نَفْسَهُ ابْنَ اللهِ».",
    "8": "فَعِنْدَمَا سَمِعَ بِيلاَطُسُ هَذَا الْكَلاَمَ، اشْتَدَّ خَوْفُهُ،",
    "9": "وَدَخَلَ إِلَى قَصْرِهِ وَسَأَلَ يَسُوعَ: «مِنْ أَيْنَ أَنْتَ؟» فَلَمْ يُجِبْهُ يَسُوعُ بِشَيْءٍ.",
    "10": "فَقَالَ لَهُ بِيلاَطُسُ: «أَمَا تُكَلِّمُنِي؟ أَلاَ تَعْلَمُ أَنَّ لِي سُلْطَةً أَنْ أُطْلِقَكَ، وَسُلْطَةً أَنْ أَصْلِبَكَ؟»",
    "11": "فَأَجَابَهُ يَسُوعُ «مَا كَانَ لَكَ عَلَيَّ سُلْطَةٌ قَطُّ، لَوْ لَمْ تَكُنْ قَدْ أُعْطِيَتْ لَكَ مِنْ فَوْقُ. لِذلِكَ فَالَّذِي سَلَّمَنِي إِلَيْكَ لَهُ خَطِيئَةٌ أَعْظَمُ.»",
    "13": "فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْكَلاَمَ، أَمَرَ بِإِخْرَاجِ يَسُوعَ، وَجَلَسَ عَلَى كُرْسِيِّ الْقَضَاءِ فِي مَكَانٍ يُسَمَّى «الْبَلاَطَ»، وَبِالْعِبْرِيَّةِ: «جَبَّاثَا».",
    "14": "وَكَانَ الْوَقْتُ نَحْوَ السَّادِسَةِ فِي يَوْمِ الإِعْدَادِ لِلْفِصْحِ. وَقَالَ بِيلاَطُسُ لِلْيَهُودِ: «هَا هُوَ مَلِكُكُمْ!»",
    "15": "فَصَرَخُوا: «خُذْهُ! خُذْهُ! اصْلِبْهُ!» فَسَأَلَهُمْ بِيلاَطُسُ: «أَأَصْلِبُ مَلِكَكُمْ؟» فَأَجَابَهُ رُؤَسَاءُ الْكَهَنَةِ: «لاَ مَلِكَ لَنَا إِلاَّ الْقَيْصَرَ».",
    "16": "فَسَلَّمَهُ بِيلاَطُسُ إِلَيْهِمْ لِيُصْلَبَ.فَأَخَذُوا يَسُوعَ.",
    "17": "فَخَرَجَ وَهُوَ حَامِلٌ صَلِيبَهُ إِلَى الْمَكَانِ الْمَعْرُوفِ بِمَكَانِ الْجُمْجُمَةِ، وَبِالْعِبْرِيَّةِ: «جُلْجُثَةِ»،",
    "18": "وَهُنَاكَ صَلَبُوهُ وَصَلَبُوا مَعَهُ رَجُلَيْنِ، وَاحِداً مِنْ كُلِّ جَانِبٍ، وَيَسُوعُ فِي الْوَسْطِ.",
    "19": "وَعَلَّقَ بِيلاَطُسُ لاَفِتَةً عَلَى الصَّلِيبِ مَكْتُوباً عَلَيْهَا: «يَسُوعُ النَّاصِرِيُّ مَلِكُ الْيَهُودِ».",
    "20": "فَقَرَأَ اللاَّفِتَةَ كَثِيرُونَ مِنَ الْيَهُودِ، لأَنَّ الْمَكَانَ الَّذِي صُلِبَ يَسُوعُ فِيهِ كَانَ قَرِيباً مِنَ الْمَدِينَةِ. وَكَانَتِ اللاَّفِتَةُ مَكْتُوبَةً بِالْعِبْرِيَّةِ وَاللاَّتِينِيَّةِ وَالْيُونَانِيَّةِ.",
    "21": "فَقَالَ رُؤَسَاءُ كَهَنَةِ الْيَهُودِ لِبِيلاَطُسَ: «لاَ تَكْتُبْ: مَلِكُ الْيَهُودِ، بَلْ إِنَّ هَذَا الإِنْسَانَ قَالَ: أَنَا مَلِكُ الْيَهُودِ».",
    "22": "فَرَدَّ بِيلاَطُسُ: «مَا كَتَبْتُ فَقَدْ كَتَبْتُ!»",
    "23": "وَلَمَّا صَلَبَ الْجُنُودُ يَسُوعَ أَخَذُوا ثِيَابَهُ وَقَسَّمُوهَا إِلَى أَرْبَعَةِ أَقْسَامٍ، فَأَخَذَ كُلُّ جُنْدِيٍّ قِسْماً. وَأَخَذُوا الْقَمِيصَ أَيْضاً، وَكَانَ مَنْسُوجاً كُلُّهُ مِنْ قِطْعَةٍ وَاحِدَةٍ، بِغَيْرِ خِيَاطَةٍ.",
    "24": "فَقَالَ الْجُنُودُ بَعْضُهُمْ لِبَعْضٍ: «لاَ دَاعِيَ لِتَمْزِيقِهِ، بَلْ لِنَقْتَرِعْ عَلَيْهِ فَنَرَى مَنْ يَكْسِبُهُ!» وَقَدْ حَدَثَ ذلِكَ لِيَتِمَّ مَا جَاءَ فِي الْكِتَابِ: «اقْتَسَمُوا ثِيَابِي بَيْنَهُمْ، وَعَلَى قَمِيصِي اقْتَرَعُوا». وَهَذَا هُوَ مَا فَعَلَهُ الْجُنُودُ.",
    "25": "وَهُنَاكَ، عِنْدَ صَلِيبِ يَسُوعَ، وَقَفَتْ مَرْيَمُ أُمُّهُ، وَأُخْتُ أُمِّهِ مَرْيَمُ زَوْجَةُ كِلُوبَا؛ وَمَرْيَمُ الْمَجْدَلِيَّةُ.",
    "26": "فَلَمَّا رَأَى يَسُوعُ أُمَّهُ، وَالتِّلْمِيذَ الَّذِي كَانَ يُحِبُّهُ وَاقِفاً بِالْقُرْبِ مِنْهَا، قَالَ لأُمِّهِ: «أَيَّتُهَا الْمَرْأَةُ، هَذَا ابْنُكِ!»",
    "27": "ثُمَّ قَالَ لِلتِّلْمِيذِ: «هذِهِ أُمُّكَ». وَمُنْذُ ذلِكَ الْحِينِ أَخَذَهَا التِّلْمِيذُ إِلَى بَيْتِهِ.",
    "28": "بَعْدَ هَذَا رَأَى يَسُوعُ أَنَّ كُلَّ شَيْءٍ قَدِ اكْتَمَلَ، فَقَالَ: «أَنَا عَطْشَانُ»، لِيَتِمَّ مَا جَاءَ فِي الْكِتَابِ.",
    "29": "وَكَانَ هُنَاكَ وِعَاءٌ مَلِيءٌ بِالْخَلِّ، فَغَمَسُوا فِي الْخَلِّ إِسْفِنْجَةً وَضَعُوهَا عَلَى زُوفَا، وَرَفَعُوهَا إِلَى فَمِهِ.",
    "30": "فَلَمَّا ذَاقَ يَسُوعُ الْخَلَّ، قَالَ: «قَدْ أُكْمِلَ!» ثُمَّ نَكَّسَ رَأْسَهُ وَأَسْلَمَ الرُّوحَ.",
    "31": "وَلَمَّا كَانَ الإِعْدَادُ يَتِمُّ فِي ذَلِكَ الْيَوْمِ، طَلَبَ الْيَهُودُ مِنْ بِيلاَطُسَ أَنْ تُكْسَرَ سِيقَانُ الْمَصْلُوبِينَ، فَتُؤْخَذَ جُثَثُهُمْ لِئَلاَّ تَبْقَى مُعَلَّقَةً عَلَى الصَّلِيبِ يَوْمَ السَّبْتِ، وَلاَ سِيَّمَا لأَنَّ ذلِكَ السَّبْتَ كَانَ يَوْماً عَظِيماً.",
    "32": "فَجَاءَ الْجُنُودُ وَكَسَرُوا سَاقَيْ كِلاَ الرَّجُلَيْنِ الْمَصْلُوبَيْنِ مَعَ يَسُوعَ.",
    "33": "أَمَّا يَسُوعُ، فَلَمَّا وَصَلُوا إِلَيْهِ وَجَدُوهُ قَدْ مَاتَ، فَلَمْ يَكْسِرُوا سَاقَيْهِ.",
    "34": "وَإِنَّمَا طَعَنَهُ أَحَدُ الْجُنُودِ بِحَرْبَةٍ فِي جَنْبِهِ، فَخَرَجَ فِي الْحَالِ دَمٌ وَمَاءٌ.",
    "35": "وَالَّذِي رَأَى هَذَا هُوَ يَشْهَدُ، وَشَهَادَتُهُ حَقٌّ وَهُوَ يَعْلَمُ تَمَاماً أَنَّهُ يَقُولُ الْحَقَّ، لِكَيْ تُؤْمِنُوا أَنْتُمْ أَيْضاً.",
    "36": "وَقَدْ حَدَثَ هَذَا لِيَتِمَّ مَا جَاءَ فِي الْكِتَابِ: «لَنْ يُكْسَرَ مِنْهُ عَظْمٌ!»",
    "37": "وَقَدْ جَاءَ أَيْضاً فِي مَوْضِعٍ آخَرَ مِنَ الْكِتَابِ: «سَيَنْظُرُونَ إِلَى ذَاكَ الَّذِي طَعَنُوهُ».",
    "38": "بَعْدَ ذَلِكَ طَلَبَ يُوسُفُ الَّذِي مِنَ الرَّامَةِ إِلَى بِيلاَطُسَ أَنْ يَأْذَنَ لَهُ بِأَخْذِ جُثْمَانِ يَسُوعَ، وَكَانَ يُوسُفُ هَذَا تِلْمِيذاً لِيَسُوعَ وَلَكِنْ فِي السِّرِّ، لأَنَّهُ كَانَ خَائِفاً مِنَ الْيَهُودِ، فَأَذِنَ لَهُ بِيلاَطُسُ. فَجَاءَ يُوسُفُ وَأَخَذَ جُثْمَانَ يَسُوعَ.",
    "39": "وَجَاءَ أَيْضاً نِيقُودِيمُوسُ الَّذِي كَانَ قَدْ أَتَى مِنْ قَبْلُ إِلَى يَسُوعَ لَيْلاً، وَأَحْضَرَ مَعَهُ حَوَالَيْ ثَلاَثِينَ لِتْراً مِنْ طِيبِ الْمُرِّ الْمَخْلُوطِ بِالْعُودِ.",
    "40": "فَأَخَذَا جُثْمَانَ يَسُوعَ وَلَفَّاهُ بِأَكْفَانٍ مَعَ الطِّيبِ، كَمَا كَانَتْ عَادَةُ الْيَهُودِ فِي الدَّفْنِ.",
    "41": "وَكَانَ فِي الْمَكَانِ الَّذِي صُلِبَ يَسُوعُ فِيهِ بُسْتَانٌ، وَفِي الْبُسْتَانِ قَبْرٌ جَدِيدٌ، لَمْ يَسْبِقْ أَنْ دُفِنَ فِيهِ أَحَدٌ.",
    "42": "فَدَفَنَا يَسُوعَ فِي ذَلِكَ الْقَبْرِ لأَنَّهُ كَانَ قَرِيباً، وَلأَنَّ ذلِكَ الْيَوْمَ كَانَ يَوْمَ الإِعْدَادِ عِنْدَ الْيَهُودِ."
  }
}