{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "وَفِي الْيَوْمِ الأَوَّلِ مِنَ الأُسْبُوعِ، بَكَّرَتْ مَرْيَمُ الْمَجْدَلِيَّةُ إِلَى قَبْرِ يَسُوعَ، وَالظَّلاَمُ مُخَيِّمٌ، فَرَأَتِ الْحَجَرَ قَدْ رُفِعَ عَنْ بَابِ الْقَبْرِ.",
    "2": "فَأَسْرَعَتْ وَجَاءَتْ إِلَى سِمْعَانَ بُطْرُسَ وَالتِّلْمِيذِ الآخَرِ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ وَقَالَتْ لَهُمَا: «أَخَذُوا الرَّبَّ مِنَ الْقَبْرِ، وَلاَ نَدْرِي أَيْنَ وَضَعُوهُ!»",
    "3": "فَخَرَجَ بُطْرُسُ وَالتِّلْمِيذُ الآخَرُ وَتَوَجَّهَا إِلَى الْقَبْرِ.",
    "4": "وَكَانَا يَرْكُضَانِ مَعاً. وَلكِنَّ التِّلْمِيذَ الآخَرَ سَبَقَ بُطْرُسَ فَوَصَلَ إِلَى الْقَبْرِ قَبْلَهُ،",
    "5": "وَانْحَنَى فَرَأَى الأَكْفَانَ مُلْقَاةً عَلَى الأَرْضِ، وَلكِنَّهُ لَمْ يَدْخُلْ.",
    "6": "ثُمَّ وَصَلَ سِمْعَانُ بُطْرُسُ فِي إِثْرِهِ إِلَى الْقَبْرِ وَدَخَلَهُ، فَرَأَى أَيْضاً الأَكْفَانَ مُلْقَاةً عَلَى الأَرْضِ.",
    "7": "وَالْمِنْدِيلُ الَّذِي كَانَ عَلَى رَأْسِ يَسُوعَ وَجَدَهُ مَلْفُوفاً وَحْدَهُ فِي مَكَانٍ مُنْفَصِلٍ عَنِ الأَكْفَانِ.",
    "8": "عِنْدَ ذَلِكَ دَخَلَ التِّلْمِيذُ الآخَرُ، الَّذِي كَانَ قَدْ وَصَلَ إِلَى الْقَبْرِ أَوَّلاً، وَرَأَى فَآمَنَ.",
    "9": "فَإِنَّ التَّلاَمِيذَ لَمْ يَكُونُوا حَتَّى ذَلِكَ الْوَقْتِ قَدْ فَهِمُوا أَنَّ الْكِتَابَ تَنَبَّأَ بِأَنَّهُ لاَبُدَّ أَنْ يَقُومَ مِنْ بَيْنِ الأَمْوَاتِ.",
    "10": "ثُمَّ رَجَعَ التِّلْمِيذَانِ إِلَى بَيْتِهِمَا.",
    "11": "أَمَّا مَرْيَمُ فَظَلَّتْ وَاقِفَةً فِي الْخَارِجِ تَبْكِي عِنْدَ الْقَبْرِ. وَفِيمَا هِيَ تَبْكِي، انْحَنَتْ إِلَى الْقَبْرِ.",
    "12": "فَرَأَتْ مَلاَكَيْنِ بِثِيَابٍ بِيضٍ، جَالِسَيْنِ حَيْثُ كَانَ جُثْمَانُ يَسُوعَ مَوْضُوعاً، وَاحِداً عِنْدَ الرَّأْسِ وَالآخَرَ عِنْدَ الْقَدَمَيْنِ.",
    "13": "فَسَأَلاَهَا: «يَاامْرَأَةُ، لِمَاذَا تَبْكِينَ؟» أَجَابَتْ: «أَخَذُوا سَيِّدِي، وَلا أَدْرِي أَيْنَ وَضَعُوهُ».",
    "14": "قَالَتْ هَذَا وَالْتَفَتَتْ إِلَى الْوَرَاءِ، فَرَأَتْ يَسُوعَ وَاقِفاً، وَلكِنَّهَا لَمْ تَعْلَمْ أَنَّهُ يَسُوعُ.",
    "15": "فَسَأَلَهَا: «يَاامْرَأَةُ، لِمَاذَا تَبْكِينَ؟ عَمَّنْ تَبْحَثِينَ؟» فَظَنَّتْ أَنَّهُ الْبُسْتَانِيُّ، فَقَالَتْ لَهُ: «يَاسَيِّدُ، إِنْ كُنْتَ أَنْتَ قَدْ أَخَذْتَهُ فَقُلْ لِي أَيْنَ وَضَعْتَهُ لِآخُذَهُ».",
    "16": "فَنَادَاهَا يَسُوعُ: «يَامَرْيَمُ!» فَالْتَفَتَتْ وَهَتَفَتْ بِالْعِبْرِيَّةِ: «رَبُّونِي»، أَيْ: يَامُعَلِّمُ.",
    "17": "فَقَالَ لَهَا: «لاَ تُمْسِكِي بِي! فَإِنِّي لَمْ أَصْعَدْ بَعْدُ إِلَى الآبِ، بَلِ اذْهَبِي إِلَى إِخْوَتِي وَقُولِي لَهُمْ: إِنِّي سَأَصْعَدُ إِلَى أَبِي وَأَبِيكُمْ، وَإِلهِي وَإِلهِكُمْ!»",
    "18": "فَرَجَعَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَبَشَّرَتِ التَّلاَمِيذَ قَائِلَةً: «إِنِّي رَأَيْتُ الرَّبَّ!» وَأَخْبَرَتْهُمْ بِمَا قَالَ لَهَا.",
    "19": "وَلَمَّا حَلَّ مَسَاءُ ذَلِكَ الْيَوْمِ، وَهُوَ الْيَوْمُ الأَوَّلُ مِنَ الأُسْبُوعِ، كَانَ التَّلاَمِيذُ مُجْتَمِعِينَ فِي بَيْتٍ أَغْلَقُوا أَبْوَابَهُ خَوْفاً مِنَ الْيَهُودِ، وَإِذَا يَسُوعُ يَحْضُرُ وَسْطَهُمْ قَائِلاً: «سَلاَمٌ لَكُمْ!»",
    "20": "وَإِذْ قَالَ هَذَا، أَرَاهُمْ يَدَيْهِ وَجَنْبَهُ، فَفَرِحَ التَّلاَمِيذُ إِذْ أَبْصَرُوا الرَّبَّ.",
    "21": "فَقَالَ لَهُمْ يَسُوعُ: «سَلاَمٌ لَكُمْ. كَمَا أَنَّ الآبَ أَرْسَلَنِي، أُرْسِلُكُمْ أَنَا».",
    "22": "قَالَ هَذَا وَنَفَخَ فِيهِمْ وَقَالَ لَهُمْ: «اقْبَلُوا الرُّوحَ الْقُدُسَ.",
    "23": "مَنْ غَفَرْتُمْ خَطَايَاهُمْ غُفِرَتْ لَهُمْ، وَمَنْ أَمْسَكْتُمْ خَطَايَاهُمْ، أُمْسِكَتْ!»",
    "24": "وَلكِنَّ تُومَا، أَحَدَ التَّلاَمِيذِ الاثَنْي عَشَرَ، وَهٌوَ الْمَعْرُوفُ بِالتَّوْأَمِ، لَمْ يَكُنْ مَعَ التَّلاَمِيذِ، حِينَ حَضَرَ يَسُوعُ.",
    "25": "فَقَالَ لَهُ التَّلاَمِيذُ الآخَرُونَ: «إِنَّنَا رَأَيْنَا الرَّبَّ!» فَأَجَابَ: «إِنْ كُنْتُ لاَ أَرَى أَثَرَ الْمَسَامِيرِ فِي يَدَيْهِ، وَأَضَعُ إِصْبِعِي فِي مَكَانِ الْمَسَامِيرِ، وَأَضَعُ يَدِي فِي جَنْبِهِ، فَلاَ أُومِنُ!»",
    "26": "وَبَعْدَ ثَمَانِيَةِ أَيَّامٍ، إِذْ كَانَ تَلاَمِيذُهُ مُجْتَمِعِينَ ثَانِيَةً دَاخِلَ الْبَيْتِ وَتُومَا مَعَهُمْ، حَضَرَ يَسُوعُ وَالأَبْوَابُ مُغَلَّقَةٌ، وَوَقَفَ فِي الْوَسَطِ وَقَالَ: «سَلاَمٌ لَكُمْ!»",
    "27": "ثُمَّ قَالَ لِتُومَا: «هَاتِ إِصْبَعَكَ إِلى هُنَا، وَانْظُرْ يَدَيَّ، وَهَاتِ يَدَكَ وَضَعْهَا فِي جَنْبِي. وَلاَ تَكُنْ غَيْرَ مُؤْمِنٍ بَلْ كُنْ مَؤْمِناً!»",
    "28": "فَهَتَفَ تُومَا: «رَبِّي وَإِلَهِي».",
    "29": "فَقَالَ لَهُ يَسُوعُ: «أَلأَنَّكَ رَأَيْتَنِي آمَنْتَ؟ طُوبَى لِلَّذِينَ يُؤْمِنُونَ دُونَ أَنْ يَرَوْا»",
    "30": "وَقَدْ أَجْرَى يَسُوعُ أَمَامَ تَلاَمِيذِهِ آيَاتٍ أُخْرَى كَثِيرَةً لَمْ تُدَوَّنْ فِي الْكِتَابِ.",
    "31": "وَأَمَّا هَذِهِ الآيَاتُ فَقَدْ دُوِّنَتْ لِتؤْمِنُوا بِأَنَّ يَسُوعَ هُوَ الْمَسِيحُ ابْنُ اللهِ، وَلِكَيْ تَكُونَ لَكُمْ حَيَاةٌ بِاسْمِهِ إِذْ تُؤْمِنُونَ."
  }
}