{
  "bookNumber": 43,
  "book": "John",
  "chapter": 4,
  "verses": {
    "1": "وَلَمَّا عَرَفَ الرَّبُّ أَنَّ الْفَرِّيسِيِّينَ سَمِعُوا أَنَّهُ يَتَّخِذُ تَلاَمِيذَ وَيُعَمِّدُ أَكْثَرَ مِنْ يُوحَنَّا،",
    "2": "مَعَ أَنَّ يَسُوعَ نَفْسَهُ لَمْ يَكُنْ يُعَمِّدُ بَلْ تَلاَمِيذُهُ،",
    "3": "تَرَكَ مِنْطَقَةَ الْيَهُودِيَّةِ وَرَجَعَ إِلَى مِنْطَقَةِ الْجَلِيلِ.",
    "4": "وَكَانَ لاَبُدَّ لَهُ أَنْ يَمُرَّ بِمِنْطَقَةِ السَّامِرَةِ،",
    "5": "فَوَصَلَ إِلَى بَلْدَةٍ فِيهَا، تُدْعَى سُوخَارَ، قَرِيبَةٍ مِنَ الأَرْضِ الَّتِي وَهَبَهَا يَعْقُوبُ لابْنِهِ يُوسُفَ،",
    "6": "حَيْثُ بِئْرُ يَعْقُوبَ. وَلَمَّا كَانَ يَسُوعُ قَدْ تَعِبَ مِنَ السَّفَرِ، جَلَسَ عَلَى حَافَةِ الْبِئْرِ، وَكَانَتِ السَّاعَةُ حَوَالَيْ السَّادِسَةِ.",
    "7": "وَجَاءَتِ امْرَأَةٌ سَامِرِيَّةٌ إِلَى الْبِئْرِ لِتَأْخُذَ مَاءً، فَقَالَ لَهَا يَسُوعُ: «اسْقِينِي!»",
    "8": "فَإِنَّ تَلاَمِيذَهُ كَانُوا قَدْ ذَهَبُوا إِلَى الْبَلْدَةِ لِيَشْتَرُوا طَعَاماً.",
    "9": "فَقَالَتْ لَهُ الْمَرْأَةُ السَّامِرِيَّةُ: «أَنْتَ يَهُودِيٌّ وَأَنَا سَامِرِيَّةٌ، فَكَيْفَ تَطْلُبُ مِنِّي أَنْ أَسْقِيَكَ؟» فَإِنَّ الْيَهُودَ لَمْ يَكُونُوا يَتَعَامَلُونَ مَعَ أَهْلِ السَّامِرَةِ.",
    "10": "فَأَجَابَهَا يَسُوعُ: «لَوْ كُنْتِ تَعْرِفِينَ عَطِيَّةَ اللهِ، وَمَنْ هُوَ الَّذِي يَقُولُ لَكِ: اسْقِينِي، لَطَلَبْتِ أَنْتِ مِنْهُ فَأَعْطَاكِ مَاءً حَيّاً!»",
    "11": "فَقَالَتِ الْمَرْأَةُ: «وَلكِنْ يَاسَيِّدُ، لَيْسَ مَعَكَ دَلْوٌ، وَالْبِئْرُ عَمِيقَةٌ. فَمِنْ أَيْنَ لَكَ الْمَاءُ الْحَيُّ؟",
    "12": "هَلْ أَنْتَ أَعْظَمُ مِنْ أَبِينَا يَعْقُوبَ الَّذِي أَوْرَثَنَا هذِهِ الْبِئْرَ، وَقَدْ شَرِبَ مِنْهَا هُوَ وَبَنُوهُ وَمَوَاشِيهِ؟»",
    "13": "فَقَالَ لَهَا يَسُوعُ: «كُلُّ مَنْ يَشْرَبُ مِنْ هَذَا الْمَاءِ يَعُودُ فَيَعْطَشُ.",
    "14": "وَلكِنَّ الَّذِي يَشْرَبُ مِنَ الْمَاءِ الَّذِي أُعْطِيهِ أَنَا، لَنْ يَعْطَشَ بَعْدَ ذَلِكَ أَبَداً، بَلْ إِنَّ مَا أُعْطِيهِ مِنْ مَاءٍ يُصْبِحُ فِي دَاخِلِهِ نَبْعاً يَفِيضُ فَيُعْطِي حَيَاةً أَبَدِيَّةً».",
    "15": "فَقَالَتْ لَهُ الْمَرْأَةُ: «يَاسَيِّدُ، أَعْطِنِي هَذَا الْمَاءَ فَلاَ أَعْطَشَ وَلاَ أَعُودَ إِلَى هُنَا لِآخُذَ مَاءً».",
    "16": "فَقَالَ لَهَا: «اذْهَبِي وَادْعِي زَوْجَكِ، وَارْجِعِي إِلَى هُنَا».",
    "17": "فَأَجَابَتْ: «لَيْسَ لِي زَوْجٌ!» فَقَالَ: «صَدَقْتِ إِذْ قُلْتِ: لَيْسَ لِي زَوْجٌ",
    "18": "فَقَدْ كَانَ لَكِ خَمْسَةُ أَزْوَاجٍ، وَالَّذِي تَعِيشِينَ مَعَهُ الآنَ لَيْسَ زَوْجَكِ. هذا قُلْتِهِ بِالصِّدْقِ!»",
    "19": "فَقَالَتْ لَهُ الْمَرْأَةُ: «يَاسَيِّدُ، أَرَى أَنَّكَ نَبِيٌّ.",
    "20": "آبَاؤُنَا عَبَدُوا اللهَ فِي هَذَا الْجَبَلِ، وَأَنْتُمُ الْيَهُودَ تُصِرُّونَ عَلَى أَنَّ أُورُشَلِيمَ يَجِبُ أَنْ تَكُونَ الْمَرْكَزَ الْوَحِيدَ لِلْعِبَادَةِ».",
    "21": "فَأَجَابَهَا يَسُوعُ: «صَدِّقِينِي يَاامْرَأَةُ، سَتَأْتِي السَّاعَةُ الَّتِي فِيهَا تَعْبُدُونَ الآبَ لاَ فِي هَذَا الْجَبَلِ وَلاَ فِي أُورُشَلِيمَ.",
    "22": "أَنْتُمْ تَعْبُدُونَ مَا تَجْهَلُونَ، وَنَحْنُ نَعْبُدُ مَا نَعْلَمُ، لأَنَّ الْخَلاصَ هُوَ مِنْ عِنْدِ الْيَهُودِ.",
    "23": "فَسَتَأْتِي سَاعَةٌ، بَلْ هِيَ الآنَ، حِينَ يَعْبُدُ الْعَابِدُونَ الصَّادِقُونَ الآبَ بِالرُّوحِ وَبِالْحَقِّ. لأَنَّ الآبَ يَبْتَغِي مِثْلَ هؤُلاَءِ الْعَابِدِينَ.",
    "24": "اللهُ رُوحٌ، فَلِذلِكَ لاَبُدَّ لِعَابِدِيهِ مِنْ أَنْ يَعْبُدُوهُ بِالرُّوحِ وَبِالْحَقِّ».",
    "25": "فَقَالَتْ لَهُ الْمَرْأَةُ: «إِنِّي أَعْلَمُ أَنَّ الْمَسِيَّا، الَّذِي يُدْعَى الْمَسِيحَ، سَيَأْتِي، وَمَتَى جَاءَ فَهُوَ يُعْلِنُ لَنَا كُلَّ شَيْءٍ».",
    "26": "فَأَجَابَهَا: «إِنِّي أَنَا هُوَ الَّذِي يُكَلِّمُكِ!»",
    "28": "فَتَرَكَتِ الْمَرْأَةُ جَرَّتَهَا وَعَادَتْ إِلَى الْبَلْدَةِ، وَأَخَذَتْ تَقُولُ لِلنَّاسِ:",
    "29": "«تَعَالَوْا انْظُرُوا إِنْسَاناً كَشَفَ لِي كُلَّ مَا فَعَلْتُ! فَلَعَلَّهُ هُوَ الْمَسِيحُ؟»",
    "30": "فَخَرَجَ أَهْلُ سُوخَارَ وَأَقْبَلُوا إِلَيْهِ.",
    "31": "وَفِي أَثْنَاءِ ذلِكَ كَانَ التَّلاَمِيذُ يَقُولُونَ لَهُ بِإِلْحَاحٍ: «يَامُعَلِّمُ، كُلْ»",
    "32": "فَأَجَابَهُمْ: «عِنْدِي طَعَامٌ آكُلُهُ لاَ تَعْرِفُونَهُ أَنْتُمْ».",
    "33": "فَأَخَذَ التَّلاَمِيذُ يَتَسَاءَلُونَ: «هَلْ جَاءَهُ أَحَدٌ بِمَا يَأْكُلُهُ؟»",
    "34": "فَقَالَ لَهُمْ يَسُوعُ: «طَعَامِي هُوَ أَنْ أَعْمَلَ مَشِيئَةَ الَّذِي أَرْسَلَنِي وَأَنْ أُنْجِزَ عَمَلَهُ.",
    "35": "أَمَا تَقُولُونَ: بَعْدَ أَرْبَعَةِ أَشْهُرٍ يَأْتِي الْحَصَادُ! وَلكِنِّي أَقُولُ لَكُمْ: انْظُرُوا مَلِيّاً إِلَى الْحُقُولِ، فَهِيَ قَدْ نَضِجَتْ وَحَانَ حَصَادُهَا.",
    "36": "وَالْحَاصِدُ يَأْخُذُ أُجْرَتَهُ، وَيَجْمَعُ الثَّمَرَ لِلْحَيَاةِ الأَبَدِيَّةِ، فَيَفْرَحُ الزَّارِعُ وَالْحَاصِدُ مَعاً،",
    "37": "حَتَّى يَصْدُقَ الْقَوْلُ: وَاحِدٌ يَزْرَعُ، وَآخَرُ يَحْصُدُ.",
    "38": "إِنِّي أَرْسَلْتُكُمْ لِتَحْصُدُوا مَا لَمْ تَتْعَبُوا فِيهِ، فَغَيْرُكُمْ تَعِبُوا، وَأَنْتُمْ تَجْنُونَ ثَمَرَ أَتْعَابِهِمْ».",
    "39": "فَآمَنَ بِهِ كَثِيرُونَ مِنَ السَّامِرِيِّينَ أَهْلِ تِلْكَ الْبَلْدَةِ بِسَبَبِ كَلاَمِ الْمَرْأَةِ الَّتِي كَانَتْ تَشْهَدُ قَائِلَةً: «كَشَفَ لِي كُلَّ مَا فَعَلْتُ».",
    "40": "وَعِنْدَمَا قَابَلُوهُ عِنْدَ الْبِئْرِ دَعَوْهُ أَنْ يُقِيمَ عِنْدَهُمْ، فَأَقَامَ هُنَالِكَ يَوْمَيْنِ،",
    "41": "وَتَكَاثَرَ جِدّاً عَدَدُ الَّذِينَ آمَنُوا بِهِ بِسَبَبِ كَلاَمِهِ،",
    "42": "وَقَالُوا لِلْمَرْأَةِ: «إِنَّنَا لاَ نُؤْمِنُ بَعْدَ الآنَ بِسَبَبِ كَلاَمِكِ، بَلْ نُؤْمِنُ لأَنَّنَا سَمِعْنَاهُ بِأَنْفُسِنَا، وَعَرَفْنَا أَنَّهُ مُخَلِّصُ الْعَالَمِ حَقّاً!»",
    "43": "وَبَعْدَ قَضَاءِ الْيَوْمَيْنِ فِي سُوخَارَ، غَادَرَهَا يَسُوعُ وَسَافَرَ إِلَى مِنْطَقَةِ الْجَلِيلِ،",
    "44": "وَهُوَ نَفْسُهُ كَانَ قَدْ شَهِدَ قَائِلاً: «لاَ كَرَامَةَ لِنَبِيٍّ فِي وَطَنِهِ!»",
    "45": "فَلَمَّا وَصَلَ إِلَى الْجَلِيلِ رَحَّبَ بِهِ أَهْلُهَا، وَكَانُوا قَد رَأَوْا كُلَّ مَا فَعَلَهُ فِي أُورُشَلِيمَ فِي أَثْنَاءِ عِيدِ الْفِصْحِ، إِذْ ذَهَبُوا هُمْ أَيْضاً إِلَى الْعِيدِ.",
    "46": "وَوَصَلَ يَسُوعُ إِلَى قَانَا بِالْجَلِيلِ، حَيْثُ كَانَ قَدْ حَوَّلَ الْمَاءَ إِلَى خَمْرٍ. وَكَانَ فِي كَفْرَنَاحُومَ رَجُلٌ مِنْ حَاشِيَةِ الْمَلِكِ، لَهُ ابْنٌ مَرِيضٌ.",
    "47": "فَلَمَّا سَمِعَ أَنَّ يَسُوعَ تَرَكَ الْيَهُودِيَّةَ وَجَاءَ إِلَى الْجَلِيلِ، ذَهَبَ إِلَيْهِ وَطَلَبَ مِنْهُ أَنْ يَنْزِلَ مَعَهُ إِلَى كَفْرَنَاحُومَ لِيَشْفِيَ ابْنَهُ الْمُشْرِفَ عَلَى الْمَوْتِ.",
    "48": "فَقَالَ يَسُوعُ: «لاَ تُؤْمِنُونَ إِلاَّ إِذَا رَأَيْتُمُ الآيَاتِ وَالْعَجَائِبَ!»",
    "49": "فَتَوَسَّلَ إِلَيْهِ الرَّجُلُ وَقَالَ: «يَاسَيِّدُ، انْزِلْ مَعِي قَبْلَ أَنْ يَمُوتَ ابْنِي!»",
    "50": "أَجَابَهُ يَسُوعُ: «اذْهَبْ! إِنَّ ابْنَكَ حَيٌّ!» فَآمَنَ الرَّجُلُ بِكَلِمَةِ يَسُوعَ الَّتِي قَالَهَا لَهُ، وَانْصَرَفَ.",
    "51": "وَبَيْنَمَا كَانَ نَازِلاً فِي الطَّرِيقِ لاَقَاهُ بَعْضُ عَبِيدِهِ وَبَشَّرُوهُ بِأَنَّ ابْنَهُ حَيٌّ،",
    "52": "فَسَأَلَهُمْ فِي أَيَّةِ سَاعَةٍ تَعَافَى، أَجَابُوهُ: «فِي السَّاعَةِ السَّابِعَةِ مَسَاءَ الْبَارِحَةِ، وَلَّتْ عَنْهُ الْحُمَّى».",
    "53": "فَعَلِمَ الأَبُ أَنَّهَا السَّاعَةُ الَّتِي قَالَ لَهُ يَسُوعُ فِيهَا: «إِنَّ ابْنَكَ حَيٌّ». فَآمَنَ هُوَ وَأَهْلُ بَيْتِهِ جَمِيعاً."
  }
}