{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 1,
  "verses": {
    "1": "اذ كان كثيرون قد اخذوا بتاليف قصة في الامور المتيقنة عندنا",
    "2": "كما سلمها الينا الذين كانوا منذ البدء معاينين وخداما للكلمة",
    "3": "رأيت انا ايضا اذ قد تتبعت كل شيء من الاول بتدقيق ان اكتب على التوالي اليك ايها العزيز ثاوفيلس",
    "4": "لتعرف صحة الكلام الذي علّمت به",
    "5": "كان في ايام هيرودس ملك اليهودية كاهن اسمه زكريا من فرقة ابيا وامرأته من بنات هرون واسمها اليصابات.",
    "6": "وكانا كلاهما بارين امام الله سالكين في جميع وصايا الرب واحكامه بلا لوم.",
    "7": "ولم يكن لهما ولد اذ كانت اليصابات عاقرا وكانا كلاهما متقدمين في أيامهما",
    "8": "فبينما هو يكهن في نوبة فرقته امام الله",
    "9": "حسب عادة الكهنوت اصابته القرعة ان يدخل الى هيكل الرب ويبخر.",
    "10": "وكان كل جمهور الشعب يصلّون خارجا وقت البخور.",
    "11": "فظهر له ملاك الرب واقفا عن يمين مذبح البخور.",
    "12": "فلما رآه زكريا اضطرب ووقع عليه خوف.",
    "13": "فقال له الملاك لا تخف يا زكريا لان طلبتك قد سمعت وامرأتك اليصابات ستلد لك ابنا وتسميه يوحنا.",
    "14": "ويكون لك فرح وابتهاج وكثيرون سيفرحون بولادته.",
    "15": "لانه يكون عظيما امام الرب وخمرا ومسكرا لا يشرب. ومن بطن امه يمتلئ من الروح القدس.",
    "16": "ويرد كثيرين من بني اسرائيل الى الرب الههم.",
    "17": "ويتقدم امامه بروح ايليا وقوته ليرد قلوب الآباء الى الابناء والعصاة الى فكر الابرار لكي يهيئ للرب شعبا مستعدا.",
    "18": "فقال زكريا للملاك كيف اعلم هذا لاني انا شيخ وامرأتي متقدمة في ايامها.",
    "19": "فاجاب الملاك وقال له انا جبرائيل الواقف قدام الله وأرسلت لاكلمك وابشرك بهذا.",
    "20": "وها انت تكون صامتا ولا تقدر ان تتكلم الى اليوم الذي يكون فيه هذا لانك لم تصدق كلامي الذي سيتم في وقته.",
    "21": "وكان الشعب منتظرين زكريا ومتعجبين من ابطائه في الهيكل.",
    "22": "فلما خرج لم يستطع ان يكلمهم ففهموا انه قد رأى رؤيا في الهيكل. فكان يومئ اليهم وبقي صامتا",
    "23": "ولما كملت ايام خدمته مضى الى بيته.",
    "24": "وبعد تلك الايام حبلت اليصابات امرأته واخفت نفسها خمسة اشهر قائلة",
    "25": "هكذا قد فعل بي الرب في الايام التي فيها نظر اليّ لينزع عاري بين الناس",
    "26": "وفي الشهر السادس أرسل جبرائيل الملاك من الله الى مدينة من الجليل اسمها ناصرة",
    "27": "الى عذراء مخطوبة لرجل من بيت داود اسمه يوسف. واسم العذراء مريم.",
    "28": "فدخل اليها الملاك وقال سلام لك ايتها المنعم عليها. الرب معك مباركة انت في النساء.",
    "29": "فلما رأته اضطربت من كلامه وفكرت ما عسى ان تكون هذه التحية.",
    "30": "فقال لها الملاك لا تخافي يا مريم لانك قد وجدت نعمة عند الله.",
    "31": "وها انت ستحبلين وتلدين ابنا وتسمينه يسوع.",
    "32": "هذا يكون عظيما وابن العلي يدعى ويعطيه الرب الاله كرسي داود ابيه.",
    "33": "ويملك على بيت يعقوب الى الابد ولا يكون لملكه نهاية",
    "34": "فقالت مريم للملاك كيف يكون هذا وانا لست اعرف رجلا.",
    "35": "فاجاب الملاك وقال لها. الروح القدس يحل عليك وقوة العلي تظللك فلذلك ايضا القدوس المولود منك يدعى ابن الله.",
    "36": "وهوذا اليصابات نسيبتك هي ايضا حبلى بابن في شيخوختها وهذا هو الشهر السادس لتلك المدعوة عاقرا.",
    "37": "لانه ليس شيء غير ممكن لدى الله.",
    "38": "فقالت مريم هوذا انا أمة الرب. ليكن لي كقولك. فمضى من عندها الملاك",
    "39": "فقامت مريم في تلك الايام وذهبت بسرعة الى الجبال الى مدينة يهوذا.",
    "40": "ودخلت بيت زكريا وسلمت على اليصابات.",
    "41": "فلما سمعت اليصابات سلام مريم ارتكض الجنين في بطنها. وامتلأت اليصابات من الروح القدس.",
    "42": "وصرخت بصوت عظيم وقالت مباركة انت في النساء ومباركة هي ثمرة بطنك.",
    "43": "فمن اين لي هذا ان تأتي ام ربي اليّ.",
    "44": "فهوذا حين صار صوت سلامك في اذنيّ ارتكض الجنين بابتهاج في بطني.",
    "45": "فطوبى للتي آمنت ان يتم ما قيل لها من قبل الرب",
    "46": "فقالت مريم تعظم نفسي الرب",
    "47": "وتبتهج روحي بالله مخلّصي.",
    "48": "لانه نظر الى اتضاع امته. فهوذا منذ الآن جميع الاجيال تطوبني.",
    "49": "لان القدير صنع بي عظائم واسمه قدوس.",
    "50": "ورحمته الى جيل الاجيال للذين يتقونه.",
    "51": "صنع قوة بذراعه. شتّت المستكبرين بفكر قلوبهم.",
    "52": "أنزل الاعزاء عن الكراسي ورفع المتضعين.",
    "53": "اشبع الجياع خيرات وصرف الاغنياء فارغين.",
    "54": "عضد اسرائيل فتاه ليذكر رحمة.",
    "55": "كما كلم آباءنا. لابراهيم ونسله الى الابد.",
    "56": "فمكثت مريم عندها نحو ثلاثة اشهر ثم رجعت الى بيتها",
    "57": "واما اليصابات فتم زمانها لتلد فولدت ابنا.",
    "58": "وسمع جيرانها واقرباؤها ان الرب عظّم رحمته لها ففرحوا معها.",
    "59": "وفي اليوم الثامن جاءوا ليختنوا الصبي وسموه باسم ابيه زكريا.",
    "60": "فاجابت امه وقالت لا بل يسمى يوحنا.",
    "61": "فقالوا لها ليس احد في عشيرتك تسمى بهذا الاسم.",
    "62": "ثم اومأوا الى ابيه ماذا يريد ان يسمى.",
    "63": "فطلب لوحا وكتب قائلا اسمه يوحنا. فتعجب الجميع.",
    "64": "وفي الحال انفتح فمه ولسانه وتكلم وبارك الله.",
    "65": "فوقع خوف على كل جيرانهم. وتحدّث بهذه الأمور جميعها في كل جبال اليهودية.",
    "66": "فاودعها جميع السامعين في قلوبهم قائلين اترى ماذا يكون هذا الصبي. وكانت يد الرب معه",
    "67": "وامتلأ زكريا ابوه من الروح القدس وتنبأ قائلا",
    "68": "مبارك الرب اله اسرائيل لانه افتقد وصنع فداء لشعبه.",
    "69": "واقام لنا قرن خلاص في بيت داود فتاه.",
    "70": "كما تكلم بفم انبيائه القديسين الذين هم منذ الدهر.",
    "71": "خلاص من اعدائنا ومن ايدي جميع مبغضينا.",
    "72": "ليصنع رحمة مع آبائنا ويذكر عهده المقدس.",
    "73": "القسم الذي حلف لابراهيم ابينا",
    "74": "ان يعطينا اننا بلا خوف منقذين من ايدي اعدائنا نعبده",
    "75": "بقداسة وبر قدامه جميع ايام حياتنا.",
    "76": "وانت ايها الصبي نبي العلي تدعى لانك تتقدم امام وجه الرب لتعدّ طرقه.",
    "77": "لتعطي شعبه معرفة الخلاص بمغفرة خطاياهم",
    "78": "باحشاء رحمة الهنا التي بها افتقدنا المشرق من العلاء.",
    "79": "ليضيء على الجالسين في الظلمة وظلال الموت لكي يهدي اقدامنا في طريق السلام.",
    "80": "اما الصبي فكان ينمو ويتقوى بالروح وكان في البراري الى يوم ظهوره لاسرائيل"
  }
}