{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 12,
  "verses": {
    "1": "وفي اثناء ذلك اذ اجتمع ربوات الشعب حتى كان بعضهم يدوس بعضا ابتدأ يقول لتلاميذه اولا تحرزوا لانفسكم من خمير الفريسيين الذي هو الرياء.",
    "2": "فليس مكتوم لن يستعلن ولا خفي لن يعرف.",
    "3": "لذلك كل ما قلتموه في الظلمة يسمع في النور وما كلمتم به الاذن في المخادع ينادى به على السطوح.",
    "4": "ولكن اقول لكم يا احبائي لا تخافوا من الذين يقتلون الجسد وبعد ذلك ليس لهم ما يفعلون اكثر.",
    "5": "بل اريكم ممن تخافون. خافوا من الذي بعدما يقتل له سلطان ان يلقي في جهنم. نعم اقول لكم من هذا خافوا.",
    "6": "أليست خمسة عصافير تباع بفلسين. وواحد منها ليس منسيا امام الله.",
    "7": "بل شعور رؤوسكم ايضا جميعها محصاة. فلا تخافوا انتم افضل من عصافير كثيرة.",
    "8": "واقول لكم كل من اعترف بي قدام الناس يعترف به ابن الانسان قدام ملائكة الله.",
    "9": "ومن انكرني قدام الناس ينكر قدام ملائكة الله.",
    "10": "وكل من قال كلمة على ابن الانسان يغفر له. واما من جدف على الروح القدس فلا يغفر له.",
    "11": "ومتى قدموكم الى المجامع والرؤساء والسلاطين فلا تهتموا كيف او بما تحتجّون او بما تقولون.",
    "12": "لان الروح القدس يعلّمكم في تلك الساعة ما يجب ان تقولوه",
    "13": "وقال له واحد من الجمع يا معلّم قل لاخي ان يقاسمني الميراث.",
    "14": "فقال له يا انسان من اقامني عليكما قاضيا او مقسّما.",
    "15": "وقال لهم انظروا وتحفّظوا من الطمع. فانه متى كان لاحد كثير فليست حياته من امواله.",
    "16": "وضرب لهم مثلا قائلا. انسان غني اخصبت كورته.",
    "17": "ففكر في نفسه قائلا ماذا اعمل لان ليس لي موضع اجمع فيه اثماري.",
    "18": "وقال اعمل هذا. اهدم مخازني وابني اعظم واجمع هناك جميع غلاتي وخيراتي.",
    "19": "واقول لنفسي يا نفس لك خيرات كثيرة موضوعة لسنين كثيرة. استريحي وكلي واشربي وافرحي.",
    "20": "فقال له الله يا غبي هذه الليلة تطلب نفسك منك. فهذه التي اعددتها لمن تكون.",
    "21": "هكذا الذي يكنز لنفسه وليس هو غنيا للّه",
    "22": "وقال لتلاميذه. من اجل هذا اقول لكم لا تهتموا لحياتكم بما تأكلون ولا للجسد بما تلبسون.",
    "23": "الحياة افضل من الطعام والجسد افضل من اللباس.",
    "24": "تأملوا الغربان. انها لا تزرع ولا تحصد وليس لها مخدع ولا مخزن والله يقيتها. كم انتم بالحري افضل من الطيور.",
    "25": "ومن منكم اذا اهتم يقدر ان يزيد على قامته ذراعا واحدة.",
    "26": "فان كنتم لا تقدرون ولا على الاصغر فلماذا تهتمون بالبواقي.",
    "27": "تأملوا الزنابق كيف تنمو. لا تتعب ولا تغزل. ولكن اقول لكم انه ولا سليمان في كل مجده كان يلبس كواحدة منها.",
    "28": "فان كان العشب الذي يوجد اليوم في الحقل ويطرح غدا في التنور يلبسه الله هكذا فكم بالحري يلبسكم انتم يا قليلي الايمان.",
    "29": "فلا تطلبوا انتم ما تأكلون وما تشربون ولا تقلقوا.",
    "30": "فان هذه كلها تطلبها امم العالم. واما انتم فابوكم يعلم انكم تحتاجون الى هذه.",
    "31": "بل اطلبوا ملكوت الله وهذه كلها تزاد لكم",
    "32": "لا تخف ايها القطيع الصغير لان اباكم قد سرّ ان يعطيكم الملكوت.",
    "33": "بيعوا مالكم واعطوا صدقة. اعملوا لكم اكياسا لا تفنى وكنزا لا ينفد في السموات حيث لا يقرب سارق ولا يبلي سوس.",
    "34": "لانه حيث يكون كنزكم هناك يكون قلبكم ايضا.",
    "35": "لتكن احقاؤكم ممنطقة وسرجكم موقدة.",
    "36": "وانتم مثل اناس ينتظرون سيدهم متى يرجع من العرس حتى اذا جاء وقرع يفتحون له للوقت.",
    "37": "طوبى لاولئك العبيد الذين اذا جاء سيدهم يجدهم ساهرين. الحق اقول لكم انه يتمنطق ويتكئهم ويتقدم ويخدمهم.",
    "38": "وان أتى في الهزيع الثاني او أتى في الهزيع الثالث ووجدهم هكذا فطوبى لاولئك العبيد.",
    "39": "وانما اعلموا هذا انه لو عرف رب البيت في اي ساعة يأتي السارق لسهر ولم يدع بيته ينقب.",
    "40": "فكونوا انتم اذا مستعدين لانه في ساعة لا تظنون يأتي ابن الانسان",
    "41": "فقال له بطرس يا رب ألنا تقول هذا المثل ام للجميع ايضا.",
    "42": "فقال الرب فمن هو الوكيل الامين الحكيم الذي يقيمه سيده على خدمه ليعطيهم العلوفة في حينها.",
    "43": "طوبى لذلك العبد الذي اذا جاء سيده يجده يفعل هكذا.",
    "44": "بالحق اقول لكم انه يقيمه على جميع امواله.",
    "45": "ولكن ان قال ذلك العبد في قلبه سيدي يبطئ قدومه. فيبتدئ يضرب الغلمان والجواري ويأكل ويشرب ويسكر.",
    "46": "يأتي سيد ذلك العبد في يوم لا ينتظره وفي ساعة لا يعرفها فيقطعه ويجعل نصيبه مع الخائنين.",
    "47": "واما ذلك العبد الذي يعلم ارادة سيده ولا يستعد ولا يفعل بحسب ارادته فيضرب كثيرا.",
    "48": "ولكن الذي لا يعلم ويفعل ما يستحق ضربات يضرب قليلا. فكل من أعطي كثيرا يطلب منه كثير ومن يودعونه كثيرا يطالبونه باكثر",
    "49": "جئت لألقي نارا على الارض. فماذا اريد لو اضطرمت.",
    "50": "ولي صبغة اصطبغها وكيف انحصر حتى تكمل.",
    "51": "أتظنون اني جئت لاعطي سلاما على الارض. كلا اقول لكم. بل انقساما.",
    "52": "لانه يكون من الآن خمسة في بيت واحد منقسمين ثلثة على اثنين واثنان على ثلثة.",
    "53": "ينقسم الاب على الابن والابن على الاب. والام على البنت والبنت على الام. والحماة على كنتها والكنة على حماتها",
    "54": "ثم قال ايضا للجموع. اذا رأيتم السحاب تطلع من المغارب فللوقت تقولون انه يأتي مطر. فيكون هكذا.",
    "55": "واذا رأيتم ريح الجنوب تهب تقولون انه سيكون حر. فيكون.",
    "56": "يا مراؤون تعرفون ان تميّزوا وجه الارض والسماء واما هذا الزمان فكيف لا تميّزونه.",
    "57": "ولماذا لا تحكمون بالحق من قبل نفوسكم.",
    "58": "حينما تذهب مع خصمك الى الحاكم ابذل الجهد وانت في الطريق لتتخلّص منه. لئلا يجرك الى القاضي ويسلمك القاضي الى الحاكم فيلقيك الحاكم في السجن.",
    "59": "اقول لك لا تخرج من هناك حتى توفي الفلس الاخير"
  }
}