{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 13,
  "verses": {
    "1": "وكان حاضرا في ذلك الوقت قوم يخبرونه عن الجليليين الذين خلط بيلاطس دمهم بذبائحهم.",
    "2": "فاجاب يسوع وقال لهم أتظنون ان هؤلاء الجليليين كانوا خطاة اكثر من كل الجليليين لانهم كابدوا مثل هذا.",
    "3": "كلا اقول لكم. بل ان لم تتوبوا فجميعكم كذلك تهلكون.",
    "4": "او اولئك الثمانية عشر الذين سقط عليهم البرج في سلوام وقتلهم أتظنون ان هؤلاء كانوا مذنبين اكثر من جميع الناس الساكنين في اورشليم.",
    "5": "كلا اقول لكم. بل ان لم تتوبوا فجميعكم كذلك تهلكون",
    "6": "وقال هذا المثل. كانت لواحد شجرة تين مغروسة في كرمه. فأتى يطلب فيها ثمرا ولم يجد.",
    "7": "فقال للكرام هوذا ثلاثة سنين آتي اطلب ثمرا في هذه التينة ولم اجد. اقطعها. لماذا تبطل الارض ايضا.",
    "8": "فاجاب وقال له يا سيد اتركها هذه السنة ايضا حتى انقب حولها واضع زبلا.",
    "9": "فان صنعت ثمرا وإلا ففيما بعد تقطعها",
    "10": "وكان يعلّم في احد المجامع في السبت.",
    "11": "واذا امرأة كان بها روح ضعف ثماني عشرة سنة وكانت منحنية ولم تقدر ان تنتصب البتة.",
    "12": "فلما رآها يسوع دعاها وقال لها يا امرأة انك محلولة من ضعفك.",
    "13": "ووضع عليها يديه ففي الحال استقامت ومجدت الله.",
    "14": "فاجاب رئيس المجمع وهو مغتاظ لان يسوع ابرأ في السبت وقال للجمع هي ستة ايام ينبغي فيها العمل ففي هذه ائتوا واستشفوا وليس في يوم السبت.",
    "15": "فاجابه الرب وقال يا مرائي ألا يحل كل واحد في السبت ثوره او حماره من المذود ويمضي به ويسقيه.",
    "16": "وهذه وهي ابنة ابراهيم قد ربطها الشيطان ثماني عشرة سنة أما كان ينبغي ان تحل من هذا الرباط في يوم السبت.",
    "17": "واذ قال هذا اخجل جميع الذين كانوا يعاندونه وفرح كل الجمع بجميع الاعمال المجيدة الكائنة منه",
    "18": "فقال ماذا يشبه ملكوت الله وبماذا اشبهه.",
    "19": "يشبه حبة خردل اخذها انسان والقاها في بستانه فنمت وصارت شجرة كبيرة وتآوت طيور السماء في اغصانها",
    "20": "وقال ايضا بماذا اشبه ملكوت الله.",
    "21": "يشبه خميرة اخذتها امرأة وخبأتها في ثلاثة اكيال دقيق حتى اختمر الجميع",
    "22": "واجتاز في مدن وقرى يعلّم ويسافر نحو اورشليم.",
    "23": "فقال له واحد يا سيد أقليل هم الذين يخلصون. فقال لهم",
    "24": "اجتهدوا ان تدخلوا من الباب الضيق. فاني اقول لكم ان كثيرين سيطلبون ان يدخلوا ولا يقدرون.",
    "25": "من بعدما يكون رب البيت قد قام واغلق الباب وابتدأتم تقفون خارجا وتقرعون الباب قائلين يا رب يا رب افتح لنا يجيب ويقول لكم لا اعرفكم من اين انتم.",
    "26": "حينئذ تبتدئون تقولون اكلنا قدامك وشربنا وعلّمت في شوارعنا.",
    "27": "فيقول اقول لكم لا اعرفكم من اين انتم. تباعدوا عني يا جميع فاعلي الظلم.",
    "28": "هناك يكون البكاء وصرير الاسنان متى رأيتم ابراهيم واسحق ويعقوب وجميع الانبياء في ملكوت الله وانتم مطروحون خارجا.",
    "29": "يأتون من المشارق ومن المغارب ومن الشمال والجنوب ويتكئون في ملكوت الله.",
    "30": "وهوذا آخرون يكونون اولين واولون يكونون آخرين",
    "31": "في ذلك اليوم تقدم بعض الفريسيين قائلين له اخرج واذهب من ههنا لان هيرودس يريد ان يقتلك.",
    "32": "فقال لهم امضوا وقولوا لهذا الثعلب ها انا اخرج شياطين واشفي اليوم وغدا وفي اليوم الثالث اكمل.",
    "33": "بل ينبغي ان اسير اليوم وغدا وما يليه لانه لا يمكن ان يهلك نبي خارجا عن اورشليم.",
    "34": "يا اورشليم يا اورشليم يا قاتلة الانبياء وراجمة المرسلين اليها كم مرة اردت ان اجمع اولادك كما تجمع الدجاجة فراخها تحت جناحيها ولم تريدوا.",
    "35": "هوذا بيتكم يترك لكم خرابا. والحق اقول لكم انكم لا ترونني حتى يأتي وقت تقولون فيه مبارك الآتي باسم الرب"
  }
}