{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 14,
  "verses": {
    "1": "واذ جاء الى بيت احد رؤساء الفريسيين في السبت ليأكل خبزا كانوا يراقبونه.",
    "2": "واذا انسان مستسق كان قدامه.",
    "3": "فاجاب يسوع وكلم الناموسيين والفريسيين قائلا هل يحل الابراء في السبت.",
    "4": "فسكتوا. فامسكه وابرأه واطلقه.",
    "5": "ثم اجابهم وقال من منكم يسقط حماره او ثوره في بئر ولا ينشله حالا في يوم السبت.",
    "6": "فلم يقدروا ان يجيبوه عن ذلك",
    "7": "وقال للمدعوين مثلا وهو يلاحظ كيف اختاروا المتكآت الاولى قائلا لهم",
    "8": "متى دعيت من احد الى عرس فلا تتكئ في المتكإ الاول لعل اكرم منك يكون قد دعي منه.",
    "9": "فيأتي الذي دعاك واياه ويقول لك اعطي مكانا لهذا. فحينئذ تبتدئ بخجل تأخذ الموضع الاخير.",
    "10": "بل متى دعيت فاذهب واتكئ في الموضع الاخير حتى اذا جاء الذي دعاك يقول لك يا صديق ارتفع الى فوق. حينئذ يكون لك مجد امام المتكئين معك.",
    "11": "لان كل من يرفع نفسه يتضع ومن يضع نفسه يرتفع",
    "12": "وقال ايضا للذي دعاه اذا صنعت غذاء او عشاء فلا تدع اصدقاءك ولا اخوتك ولا اقرباءك ولا الجيران الاغنياء لئلا يدعوك هم ايضا فتكون لك مكافاة.",
    "13": "بل اذا صنعت ضيافة فادع المساكين الجدع العرج العمي.",
    "14": "فيكون لك الطوبى اذ ليس لهم حتى يكافوك. لانك تكافى في قيامة الابرار",
    "15": "فلما سمع ذلك واحد من المتكئين قال له طوبى لمن يأكل خبزا في ملكوت الله.",
    "16": "فقال له. انسان صنع عشاء عظيما ودعا كثيرين.",
    "17": "وارسل عبده في ساعة العشاء ليقول للمدعوين تعالوا لان كل شيء قد أعد.",
    "18": "فابتدأ الجميع برأي واحد يستعفون. قال له الاول اني اشتريت حقلا وانا مضطر ان اخرج وانظره. اسألك ان تعفيني.",
    "19": "وقال آخر اني اشتريت خمسة ازواج بقر وانا ماض لامتحنها. اسألك ان تعفيني.",
    "20": "وقال آخر اني تزوجت بامرأة فلذلك لا اقدر ان اجيء.",
    "21": "فأتى ذلك العبد واخبر سيده بذلك. حينئذ غضب رب البيت وقال لعبده اخرج عاجلا الى شوارع المدينة وازقتها وادخل الى هنا المساكين والجدع والعرج والعمي.",
    "22": "فقال العبد يا سيد قد صار كما امرت ويوجد ايضا مكان.",
    "23": "فقال السيد للعبد اخرج الى الطرق والسياجات والزمهم بالدخول حتى يمتلئ بيتي.",
    "24": "لاني اقول لكم انه ليس واحد من اولئك الرجال المدعوين يذوق عشائي",
    "25": "وكان جموع كثيرة سائرين معه فالتفت وقال لهم",
    "26": "ان كان احد يأتي اليّ ولا يبغض اباه وامه وامرأته واولاده واخوته واخواته حتى نفسه ايضا فلا يقدر ان يكون لي تلميذا.",
    "27": "ومن لا يحمل صليبه ويأتي ورائي فلا يقدر ان يكون لي تلميذا.",
    "28": "ومن منكم وهو يريد ان يبني برجا لا يجلس اولا ويحسب النفقة هل عنده ما يلزم لكماله.",
    "29": "لئلا يضع الاساس ولا يقدر ان يكمل فيبتدئ جميع الناظرين يهزأون به.",
    "30": "قائلين هذا الانسان ابتدأ يبني ولم يقدر ان يكمل.",
    "31": "واي ملك ان ذهب لمقاتلة ملك آخر في حرب لا يجلس اولا ويتشاور هل يستطيع ان يلاقي بعشرة آلاف الذي يأتي عليه بعشرين الفا.",
    "32": "وإلا فما دام ذلك بعيدا يرسل سفارة ويسأل ما هو للصلح.",
    "33": "فكذلك كل واحد منكم لا يترك جميع امواله لا يقدر ان يكون لي تلميذا.",
    "34": "الملح جيد. ولكن اذا فسد الملح فبماذا يصلح.",
    "35": "لا يصلح لارض ولا لمزبلة فيطرحونه خارجا. من له اذنان للسمع فليسمع"
  }
}