{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 15,
  "verses": {
    "1": "وكان جميع العشارين والخطاة يدنون منه ليسمعوه.",
    "2": "فتذمر الفريسيون والكتبة قائلين هذا يقبل خطاة وياكل معهم.",
    "3": "فكلمهم بهذا المثل قائلا",
    "4": "اي انسان منكم له مئة خروف واضاع واحدا منها ألا يترك التسعة والتسعين في البرية ويذهب لاجل الضال حتى يجده.",
    "5": "واذا وجده يضعه على منكبيه فرحا.",
    "6": "ويأتي الى بيته ويدعو الاصدقاء والجيران قائلا لهم افرحوا معي لاني وجدت خروفي الضال.",
    "7": "اقول لكم انه هكذا يكون فرح في السماء بخاطئ واحد يتوب اكثر من تسعة وتسعين بارا لا يحتاجون الى توبة.",
    "8": "او اية امرأة لها عشرة دراهم ان اضاعت درهما واحدا ألا توقد سراجا وتكنس البيت وتفتش باجتهاد حتى تجده.",
    "9": "واذا وجدته تدعو الصديقات والجارات قائلة افرحن معي لاني وجدت الدرهم الذي اضعته.",
    "10": "هكذا اقول لكم يكون فرح قدام ملائكة الله بخاطئ واحد يتوب",
    "11": "وقال. انسان كان له ابنان.",
    "12": "فقال اصغرهما لابيه يا ابي اعطني القسم الذي يصيبني من المال. فقسم لهما معيشته.",
    "13": "وبعد ايام ليست بكثيرة جمع الابن الاصغر كل شيء وسافر الى كورة بعيدة وهناك بذّر ماله بعيش مسرف.",
    "14": "فلما انفق كل شيء حدث جوع شديد في تلك الكورة فابتدأ يحتاج.",
    "15": "فمضى والتصق بواحد من اهل تلك الكورة فارسله الى حقوله ليرعى خنازير.",
    "16": "وكان يشتهي ان يملأ بطنه من الخرنوب الذي كانت الخنازير تأكله. فلم يعطه احد.",
    "17": "فرجع الى نفسه وقال كم من اجير لابي يفضل عنه الخبز وانا اهلك جوعا.",
    "18": "اقوم واذهب الى ابي واقول له يا ابي اخطأت الى السماء وقدامك.",
    "19": "ولست مستحقا بعد ان ادعى لك ابنا. اجعلني كاحد اجراك.",
    "20": "فقام وجاء الى ابيه. واذ كان لم يزل بعيدا رآه ابوه فتحنن وركض ووقع على عنقه وقبّله.",
    "21": "فقال له الابن يا ابي اخطأت الى السماء وقدامك ولست مستحقا بعد ان أدعى لك ابنا.",
    "22": "فقال الاب لعبيده اخرجوا الحلّة الاولى والبسوه واجعلوا خاتما في يده وحذاء في رجليه.",
    "23": "وقدّموا العجل المسمن واذبحوه فنأكل ونفرح.",
    "24": "لان ابني هذا كان ميتا فعاش وكان ضالا فوجد. فابتدأوا يفرحون.",
    "25": "وكان ابنه الاكبر في الحقل. فلما جاء وقرب من البيت سمع صوت آلات طرب ورقصا.",
    "26": "فدعا واحدا من الغلمان وسأله ما عسى ان يكون هذا.",
    "27": "فقال له. اخوك جاء فذبح ابوك العجل المسمن لانه قبله سالما.",
    "28": "فغضب ولم يرد ان يدخل. فخرج ابوه يطلب اليه.",
    "29": "فاجاب وقال لابيه ها انا اخدمك سنين هذا عددها وقط لم اتجاوز وصيتك وجديا لم تعطني قط لافرح مع اصدقائي.",
    "30": "ولكن لما جاء ابنك هذا الذي اكل معيشتك مع الزواني ذبحت له العجل المسمن.",
    "31": "فقال له يا بنيّ انت معي في كل حين وكل ما لي فهو لك.",
    "32": "ولكن كان ينبغي ان نفرح ونسرّ لان اخاك هذا كان ميتا فعاش وكان ضالا فوجد"
  }
}