{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 16,
  "verses": {
    "1": "وقال ايضا لتلاميذه كان انسان غني له وكيل فوشي به اليه بانه يبذّر امواله.",
    "2": "فدعاه وقال له ما هذا الذي اسمع عنك. اعط حساب وكالتك لانك لا تقدر ان تكون وكيلا بعد.",
    "3": "فقال الوكيل في نفسه ماذا افعل. لان سيدي يأخذ مني الوكالة. لست استطيع ان انقب واستحي ان استعطي.",
    "4": "قد علمت ماذا افعل حتى اذا عزلت عن الوكالة يقبلوني في بيوتهم.",
    "5": "فدعا كل واحد من مديوني سيده وقال للأول كم عليك لسيدي.",
    "6": "فقال مئة بث زيت. فقال له خذ صكك واجلس عاجلا واكتب خمسين.",
    "7": "ثم قال لآخر وانت كم عليك. فقال مئة كرّ قمح. فقال له خذ صكك واكتب ثمانين.",
    "8": "فمدح السيد وكيل الظلم اذ بحكمة فعل. لان ابناء هذا الدهر احكم من ابناء النور في جيلهم.",
    "9": "وانا اقول لكم اصنعوا لكم اصدقاء بمال الظلم حتى اذا فنيتم يقبلونكم في المظال الابدية.",
    "10": "الامين في القليل امين ايضا في الكثير. والظالم في القليل ظالم ايضا في الكثير.",
    "11": "فان لم تكونوا امناء في مال الظلم فمن يأتمنكم على الحق.",
    "12": "وان لم تكونوا امناء في ما هو للغير فمن يعطيكم ما هو لكم.",
    "13": "لا يقدر خادم ان يخدم سيدين. لانه اما ان يبغض الواحد ويحب الآخر او يلازم الواحد ويحتقر الآخر. لا تقدرون ان تخدموا الله والمال",
    "14": "وكان الفريسيون ايضا يسمعون هذا كله وهم محبون للمال فاستهزأوا به.",
    "15": "فقال لهم انتم الذين تبررون انفسكم قدام الناس. ولكن الله يعرف قلوبكم. ان المستعلي عند الناس هو رجس قدام الله",
    "16": "كان الناموس والانبياء الى يوحنا. ومن ذلك الوقت يبشر بملكوت الله وكل واحد يغتصب نفسه اليه.",
    "17": "ولكن زوال السماء والارض ايسر من ان تسقط نقطة واحدة من الناموس.",
    "18": "كل من يطلّق امرأته ويتزوج باخرى يزني وكل من يتزوج بمطلّقة من رجل يزني",
    "19": "كان انسان غني وكان يلبس الارجوان والبز وهو يتنعم كل يوم مترفها.",
    "20": "وكان مسكين اسمه لعازر الذي طرح عند بابه مضروبا بالقروح.",
    "21": "ويشتهي ان يشبع من الفتات الساقط من مائدة الغني. بل كانت الكلاب تأتي وتلحس قروحه.",
    "22": "فمات المسكين وحملته الملائكة الى حضن ابراهيم. ومات الغني ايضا ودفن.",
    "23": "فرفع عينيه في الهاوية وهو في العذاب ورأى ابراهيم من بعيد ولعازر في حضنه.",
    "24": "فنادى وقال يا ابي ابراهيم ارحمني وارسل لعازر ليبل طرف اصبعه بماء ويبرّد لساني لاني معذب في هذا اللهيب.",
    "25": "فقال ابراهيم يا ابني اذكر انك استوفيت خيراتك في حياتك وكذلك لعازر البلايا. والآن هو يتعزى وانت تتعذب.",
    "26": "وفوق هذا كله بيننا وبينكم هوّة عظيمة قد أثبتت حتى ان الذين يريدون العبور من ههنا اليكم لا يقدرون ولا الذين من هناك يجتازون الينا.",
    "27": "فقال اسألك اذا يا ابت ان ترسله الى بيت ابي.",
    "28": "لان لي خمسة اخوة. حتى يشهد لهم لكي لا يأتوا هم ايضا الى موضع العذاب هذا.",
    "29": "قال له ابراهيم عندهم موسى والانبياء. ليسمعوا منهم.",
    "30": "فقال لا يا ابي ابراهيم. بل اذا مضى اليهم واحد من الاموات يتوبون.",
    "31": "فقال له ان كانوا لا يسمعون من موسى والانبياء ولا ان قام واحد من الاموات يصدقون"
  }
}