{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 17,
  "verses": {
    "1": "وقال لتلاميذه لا يمكن الا ان تأتي العثرات. ولكن ويل للذي تأتي بواسطته.",
    "2": "خير له لو طوق عنقه بحجر رحى وطرح في البحر من ان يعثر احد هؤلاء الصغار.",
    "3": "احترزوا لانفسكم. وان اخطأ اليك اخوك فوبخه. وان تاب فاغفر له.",
    "4": "وان اخطأ اليك سبع مرات في اليوم ورجع اليك سبع مرات في اليوم قائلا انا تائب فاغفر له.",
    "5": "فقال الرسل للرب زد ايماننا.",
    "6": "فقال الرب لو كان لكم ايمان مثل حبة خردل لكنتم تقولون لهذه الجميزة انقلعي وانغرسي في البحر فتطيعكم",
    "7": "ومن منكم له عبد يحرث او يرعى يقول له اذا دخل من الحقل تقدم سريعا واتكئ.",
    "8": "بل ألا يقول له اعدد ما اتعشى به وتمنطق واخدمني حتى آكل واشرب وبعد ذلك تأكل وتشرب انت.",
    "9": "فهل لذلك العبد فضل لانه فعل ما امر به لا اظن.",
    "10": "كذلك انتم ايضا متى فعلتم كل ما أمرتم به فقولوا اننا عبيد بطالون. لاننا انما عملنا ما كان يجب علينا",
    "11": "وفي ذهابه الى اورشليم اجتاز في وسط السامرة والجليل.",
    "12": "وفيما هو داخل الى قرية استقبله عشرة رجال برص فوقفوا من بعيد.",
    "13": "ورفعوا صوتا قائلين يا يسوع يا معلّم ارحمنا.",
    "14": "فنظر وقال لهم اذهبوا وأروا انفسكم للكهنة. وفيما هم منطلقون طهروا.",
    "15": "فواحد منهم لما رأى انه شفي رجع يمجد الله بصوت عظيم.",
    "16": "وخرّ على وجهه عند رجليه شاكرا له. وكان سامريا.",
    "17": "فاجاب يسوع وقال أليس العشرة قد طهروا. فاين التسعة.",
    "18": "ألم يوجد من يرجع ليعطي مجدا للّه غير هذا الغريب الجنس.",
    "19": "ثم قال له قم وامض. ايمانك خلصك",
    "20": "ولما سأله الفريسيون متى يأتي ملكوت الله اجابهم وقال لا يأتي ملكوت الله بمراقبة.",
    "21": "ولا يقولون هوذا ههنا او هوذا هناك لان ها ملكوت الله داخلكم",
    "22": "وقال للتلاميذ ستأتي ايام فيها تشتهون ان تروا يوما واحدا من ايام ابن الانسان ولا ترون.",
    "23": "ويقولون لكم هوذا ههنا او هوذا هناك. لا تذهبوا ولا تتبعوا.",
    "24": "لانه كما ان البرق الذي يبرق من ناحية تحت السماء يضيء الى ناحية تحت السماء كذلك يكون ايضا ابن الانسان في يومه.",
    "25": "ولكن ينبغي اولا ان يتألم كثيرا ويرفض من هذا الجيل.",
    "26": "وكما كان في ايام نوح كذلك يكون ايضا في ايام ابن الانسان.",
    "27": "كانوا يأكلون ويشربون ويزوجون ويتزوجون الى اليوم الذي فيه دخل نوح الفلك وجاء الطوفان واهلك الجميع.",
    "28": "كذلك ايضا كما كان في ايام لوط كانوا يأكلون ويشربون ويشترون ويبيعون ويغرسون ويبنون.",
    "29": "ولكن اليوم الذي فيه خرج لوط من سدوم امطر نارا وكبريتا من السماء فاهلك الجميع.",
    "30": "هكذا يكون في اليوم الذي فيه يظهر ابن الانسان",
    "31": "في ذلك اليوم من كان على السطح وامتعته في البيت فلا ينزل ليأخذها. والذي في الحقل كذلك لا يرجع الى الوراء.",
    "32": "اذكروا امرأة لوط.",
    "33": "من طلب ان يخلّص نفسه يهلكها ومن اهلكها يحييها.",
    "34": "اقول لكم انه في تلك الليلة يكون اثنان على فراش واحد فيؤخذ الواحد ويترك الآخر.",
    "35": "تكون اثنتان تطحنان معا فتؤخذ الواحدة وتترك الاخرى.",
    "36": "يكون اثنان في الحقل فيؤخذ الواحد ويترك الآخر.",
    "37": "فاجابوا وقالوا له اين يا رب. فقال لهم حيث تكون الجثّة هناك تجتمع النسور"
  }
}