{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 18,
  "verses": {
    "1": "وقال لهم ايضا مثلا في انه ينبغي ان يصلّى كل حين ولا يمل",
    "2": "قائلا. كان في مدينة قاض لا يخاف الله ولا يهاب انسانا.",
    "3": "وكان في تلك المدينة ارملة. وكانت تأتي اليه قائلة انصفني من خصمي.",
    "4": "وكان لا يشاء الى زمان. ولكن بعد ذلك قال في نفسه وان كنت لا اخاف الله ولا اهاب انسانا",
    "5": "فاني لاجل ان هذه الارملة تزعجني انصفها لئلا تأتي دائما فتقمعني.",
    "6": "وقال الرب اسمعوا ما يقول قاضي الظلم.",
    "7": "أفلا ينصف الله مختاريه الصارخين اليه نهارا وليلا وهو متمهل عليهم.",
    "8": "اقول لكم انه ينصفهم سريعا. ولكن متى جاء ابن الانسان ألعله يجد الايمان على الارض",
    "9": "وقال لقوم واثقين بانفسهم انهم ابرار ويحتقرون الآخرين هذا المثل.",
    "10": "انسانان صعدا الى الهيكل ليصلّيا واحد فريسي والآخر عشار.",
    "11": "اما الفريسي فوقف يصلّي في نفسه هكذا. اللهم انا اشكرك اني لست مثل باقي الناس الخاطفين الظالمين الزناة ولا مثل هذا العشار.",
    "12": "اصوم مرتين في الاسبوع واعشر كل ما اقتنيه.",
    "13": "واما العشار فوقف من بعيد لا يشاء ان يرفع عينيه نحو السماء. بل قرع على صدره قائلا اللهم ارحمني انا الخاطئ.",
    "14": "اقول لكم ان هذا نزل الى بيته مبررا دون ذاك. لان كل من يرفع نفسه يتضع ومن يضع نفسه يرتفع",
    "15": "فقدّموا اليه الاطفال ايضا ليلمسهم فلما رآهم التلاميذ انتهروهم.",
    "16": "اما يسوع فدعاهم وقال دعوا الاولاد يأتون اليّ ولا تمنعوهم لان لمثل هؤلاء ملكوت الله.",
    "17": "الحق اقول لكم من لا يقبل ملكوت الله مثل ولد فلن يدخله",
    "18": "وسأله رئيس قائلا ايها المعلّم الصالح ماذا اعمل لأرث الحياة الابدية.",
    "19": "فقال له يسوع لماذا تدعوني صالحا. ليس احد صالحا الا واحد وهو الله.",
    "20": "انت تعرف الوصايا. لا تزن. لا تقتل. لا تسرق. لا تشهد بالزور. اكرم اباك وامك.",
    "21": "فقال هذه كلها حفظتها منذ حداثتي.",
    "22": "فلما سمع يسوع ذلك قال له يعوزك ايضا شيء. بع كل مالك ووزع على الفقراء فيكون لك كنز في السماء وتعال اتبعني.",
    "23": "فلما سمع ذلك حزن لانه كان غنيا جدا.",
    "24": "فلما رآه يسوع قد حزن قال ما اعسر دخول ذوي الاموال الى ملكوت الله.",
    "25": "لان دخول جمل من ثقب ابرة ايسر من ان يدخل غني الى ملكوت الله.",
    "26": "فقال الذين سمعوا فمن يستطيع ان يخلص.",
    "27": "فقال غير المستطاع عند الناس مستطاع عند الله",
    "28": "فقال بطرس ها نحن قد تركنا كل شيء وتبعناك.",
    "29": "فقال لهم الحق اقول لكم ان ليس احدا ترك بيتا او والدين او اخوة او امرأة او اولادا من اجل ملكوت الله.",
    "30": "الا ويأخذ في هذا الزمان اضعافا كثيرة وفي الدهر الآتي الحياة الابدية",
    "31": "واخذ الاثني عشر وقال لهم ها نحن صاعدون الى اورشليم وسيتم كل ما هو مكتوب بالانبياء عن ابن الانسان.",
    "32": "لانه يسلم الى الامم ويستهزأ به ويشتم ويتفل عليه",
    "33": "ويجلدونه ويقتلونه وفي اليوم الثالث يقوم.",
    "34": "واما هم فلم يفهموا من ذلك شيئا وكان هذا الأمر مخفى عنهم ولم يعلموا ما قيل",
    "35": "ولما اقترب من اريحا كان اعمى جالسا على الطريق يستعطي.",
    "36": "فلما سمع الجمع مجتازا سأل ما عسى ان يكون هذا.",
    "37": "فاخبروه ان يسوع الناصري مجتاز.",
    "38": "فصرخ قائلا يا يسوع ابن داود ارحمني.",
    "39": "فانتهره المتقدمون ليسكت. اما هو فصرخ اكثر كثيرا يا ابن داود ارحمني.",
    "40": "فوقف يسوع وامر ان يقدم اليه. ولما اقترب سأله",
    "41": "قائلا ماذا تريد ان افعل بك. فقال يا سيد ان ابصر.",
    "42": "فقال له يسوع ابصر. ايمانك قد شفاك.",
    "43": "وفي الحال ابصر وتبعه وهو يمجد الله. وجميع الشعب اذ رأوا سبحوا الله"
  }
}