{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 19,
  "verses": {
    "1": "ثم دخل واجتاز في اريحا.",
    "2": "واذا رجل اسمه زكّا وهو رئيس للعشارين وكان غنيا.",
    "3": "وطلب ان يرى يسوع من هو ولم يقدر من الجمع لانه كان قصير القامة.",
    "4": "فركض متقدما وصعد الى جميزة لكي يراه. لانه كان مزمعا ان يمرّ من هناك.",
    "5": "فلما جاء يسوع الى المكان نظر الى فوق فرآه وقال له يا زكّا اسرع وانزل لانه ينبغي ان امكث اليوم في بيتك.",
    "6": "فاسرع ونزل وقبله فرحا.",
    "7": "فلما رأى الجميع ذلك تذمروا قائلين انه دخل ليبيت عند رجل خاطئ.",
    "8": "فوقف زكا وقال للرب ها انا يا رب اعطي نصف اموالي للمساكين وان كنت قد وشيت باحد ارد اربعة اضعاف.",
    "9": "فقال له يسوع اليوم حصل خلاص لهذا البيت اذ هو ايضا ابن ابراهيم.",
    "10": "لان ابن الانسان قد جاء لكي يطلب ويخلّص ما قد هلك",
    "11": "واذ كانوا يسمعون هذا عاد فقال مثلا لانه كان قريبا من اورشليم وكانوا يظنون ان ملكوت الله عتيد ان يظهر في الحال.",
    "12": "فقال. انسان شريف الجنس ذهب الى كورة بعيدة ليأخذ لنفسه ملكا ويرجع.",
    "13": "فدعا عشرة عبيد له واعطاهم عشرة أمناء وقال لهم تاجروا حتى آتي.",
    "14": "واما اهل مدينته فكانوا يبغضونه فارسلوا وراءه سفارة قائلين لا نريد ان هذا يملك علينا.",
    "15": "ولما رجع بعد ما اخذ الملك امر ان يدعى اليه اولئك العبيد الذين اعطاهم الفضة ليعرف بما تاجر كل واحد.",
    "16": "فجاء الاول قائلا يا سيد مناك ربح عشرة أمناء.",
    "17": "فقال له نعما ايها العبد الصالح. لانك كنت امينا في القليل فليكن لك سلطان على عشر مدن.",
    "18": "ثم جاء الثاني قائلا يا سيد مناك عمل خمسة امناء.",
    "19": "فقال لهذا ايضا وكن انت على خمس مدن.",
    "20": "ثم جاء آخر قائلا يا سيد هوذا مناك الذي كان عندي موضوعا في منديل.",
    "21": "لاني كنت اخاف منك اذ انت انسان صارم تأخذ ما لم تضع وتحصد ما لم تزرع.",
    "22": "فقال له من فمك ادينك ايها العبد الشرير. عرفت اني انسان صارم آخذ ما لم اضع واحصد ما لم ازرع.",
    "23": "فلماذا لم تضع فضتي على مائدة الصيارفة فكنت متى جئت استوفيها مع ربا.",
    "24": "ثم قال للحاضرين خذوا منه المنا واعطوه للذي عنده العشرة الامناء.",
    "25": "فقالوا له يا سيد عنده عشرة أمناء.",
    "26": "لاني اقول لكم ان كل من له يعطى. ومن ليس له فالذي عنده يؤخذ منه.",
    "27": "اما اعدائي اولئك الذين لم يريدوا ان املك عليهم فأتوا بهم الى هنا واذبحوهم قدامي",
    "28": "ولما قال هذا تقدم صاعدا الى اورشليم.",
    "29": "واذ قرب من بيت فاجي وبيت عنيا عند الجبل الذي يدعى جبل الزيتون ارسل اثنين من تلاميذه",
    "30": "قائلا. اذهبا الى القرية التي امامكما وحين تدخلانها تجدان جحشا مربوطا لم يجلس عليه احد من الناس قط. فحلاه وأتيا به.",
    "31": "وان سألكما احد لماذا تحلانه فقولا له هكذا ان الرب محتاج اليه.",
    "32": "فمضى المرسلان ووجدا كما قال لهما.",
    "33": "وفيما هما يحلان الجحش قال لهما اصحابه لماذا تحلان الجحش.",
    "34": "فقالا الرب محتاج اليه.",
    "35": "وأتيا به الى يسوع وطرحا ثيابهما على الجحش واركبا يسوع.",
    "36": "وفيما هو سائر فرشوا ثيابهم في الطريق.",
    "37": "ولما قرب عند منحدر جبل الزيتون ابتدأ كل جمهور التلاميذ يفرحون ويسبحون الله بصوت عظيم لاجل جميع القوات التي نظروا.",
    "38": "قائلين مبارك الملك الآتي باسم الرب. سلام في السماء ومجد في الاعالي.",
    "39": "واما بعض الفريسيين من الجمع فقالوا له يا معلّم انتهر تلاميذك.",
    "40": "فاجاب وقال لهم اقول لكم انه ان سكت هؤلاء فالحجارة تصرخ",
    "41": "وفيما هو يقترب نظر الى المدينة وبكى عليها",
    "42": "قائلا انك لو علمت انت ايضا حتى في يومك هذا ما هو لسلامك. ولكن الآن قد أخفي عن عينيك.",
    "43": "فانه ستأتي ايام ويحيط بك اعداؤك بمترسة ويحدقون بك ويحاصرونك من كل جهة.",
    "44": "ويهدمونك وبنيك فيك ولا يتركون فيك حجرا على حجر لانك لم تعرفي زمان افتقادك",
    "45": "ولما دخل الهيكل ابتدأ يخرج الذين كانوا يبيعون ويشترون فيه",
    "46": "قائلا لهم مكتوب ان بيتي بيت الصلاة. وانتم جعلتموه مغارة لصوص",
    "47": "وكان يعلّم كل يوم في الهيكل وكان رؤساء الكهنة والكتبة مع وجوه الشعب يطلبون ان يهلكوه.",
    "48": "ولم يجدوا ما يفعلون لان الشعب كله كان متعلقا به يسمع منه"
  }
}