{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 2,
  "verses": {
    "1": "وفي تلك الايام صدر امر من اوغسطس قيصر بان يكتتب كل المسكونة.",
    "2": "وهذا الاكتتاب الاول جرى اذ كان كيرينيوس والي سورية.",
    "3": "فذهب الجميع ليكتتبوا كل واحد الى مدينته.",
    "4": "فصعد يوسف ايضا من الجليل من مدينة الناصرة الى اليهودية الى مدينة داود التي تدعى بيت لحم لكونه من بيت داود وعشيرته",
    "5": "ليكتتب مع مريم امرأته المخطوبة وهي حبلى.",
    "6": "وبينما هما هناك تمّت ايامها لتلد.",
    "7": "فولدت ابنها البكر وقمطته واضجعته في المذود اذ لم يكن لهما موضع في المنزل",
    "8": "وكان في تلك الكورة رعاة متبدين يحرسون حراسات الليل على رعيتهم.",
    "9": "واذا ملاك الرب وقف بهم ومجد الرب اضاء حولهم فخافوا خوفا عظيما.",
    "10": "فقال لهم الملاك لا تخافوا. فها انا ابشركم بفرح عظيم يكون لجميع الشعب.",
    "11": "انه ولد لكم اليوم في مدينة داود مخلّص هو المسيح الرب.",
    "12": "وهذه لكم العلامة تجدون طفلا مقمطا مضجعا في مذود.",
    "13": "وظهر بغتة مع الملاك جمهور من الجند السماوي مسبحين الله وقائلين",
    "14": "المجد لله في الاعالي وعلى الارض السلام وبالناس المسرة",
    "15": "ولما مضت عنهم الملائكة الى السماء قال الرجال الرعاة بعضهم لبعض لنذهب الآن الى بيت لحم وننظر هذا الامر الواقع الذي اعلمنا به الرب.",
    "16": "فجاءوا مسرعين ووجدوا مريم ويوسف والطفل مضجعا في المذود.",
    "17": "فلما رأوه اخبروا بالكلام الذي قيل لهم عن هذا الصبي.",
    "18": "وكل الذين سمعوا تعجبوا مما قيل لهم من الرعاة.",
    "19": "واما مريم فكانت تحفظ جميع هذا الكلام متفكرة به في قلبها.",
    "20": "ثم رجع الرعاة وهم يمجدون الله ويسبحونه على كل ما سمعوه ورأوه كما قيل لهم",
    "21": "ولما تمت ثمانية ايام ليختنوا الصبي سمي يسوع كما تسمى من الملاك قبل ان حبل به في البطن",
    "22": "ولما تمت ايام تطهيرها حسب شريعة موسى صعدوا به الى اورشليم ليقدموه للرب.",
    "23": "كما هو مكتوب في ناموس الرب ان كل ذكر فاتح رحم يدعى قدوسا للرب.",
    "24": "ولكي يقدموا ذبيحة كما قيل في ناموس الرب زوج يمام او فرخي حمام",
    "25": "وكان رجل في اورشليم اسمه سمعان. وهذا الرجل كان بارا تقيا ينتظر تعزية اسرائيل والروح القدس كان عليه.",
    "26": "وكان قد أوحي اليه بالروح القدس انه لا يرى الموت قبل ان يرى مسيح الرب.",
    "27": "فأتى بالروح الى الهيكل. وعندما دخل بالصبي يسوع ابواه ليصنعا له حسب عادة الناموس",
    "28": "اخذه على ذراعيه وبارك الله وقال",
    "29": "الآن تطلق عبدك يا سيد حسب قولك بسلام.",
    "30": "لان عينيّ قد ابصرتا خلاصك",
    "31": "الذي اعددته قدام وجه جميع الشعوب.",
    "32": "نور اعلان للامم ومجدا لشعبك اسرائيل.",
    "33": "وكان يوسف وامه يتعجبان مما قيل فيه.",
    "34": "وباركهما سمعان وقال لمريم امه ها ان هذا قد وضع لسقوط وقيام كثيرين في اسرائيل ولعلامة تقاوم.",
    "35": "وانت ايضا يجوز في نفسك سيف. لتعلن افكار من قلوب كثيرة",
    "36": "وكانت نبية حنة بنت فنوئيل من سبط اشير. وهي متقدمة في ايام كثيرة. قد عاشت مع زوج سبع سنين بعد بكوريتها.",
    "37": "وهي ارملة نحو اربعة وثمانين سنة لا تفارق الهيكل عابدة باصوام وطلبات ليلا ونهارا.",
    "38": "فهي في تلك الساعة وقفت تسبح الرب وتكلمت عنه مع جميع المنتظرين فداء في اورشليم",
    "39": "ولما اكملوا كل شيء حسب ناموس الرب رجعوا الى الجليل الى مدينتهم الناصرة.",
    "40": "وكان الصبي ينمو ويتقوى بالروح ممتلئا حكمة وكانت نعمة الله عليه",
    "41": "وكان ابواه يذهبان كل سنة الى اورشليم في عيد الفصح.",
    "42": "ولما كانت له اثنتا عشرة سنة صعدوا الى اورشليم كعادة العيد.",
    "43": "وبعدما اكملوا الايام بقي عند رجوعهما الصبي يسوع في اورشليم ويوسف وامه لم يعلما.",
    "44": "واذ ظناه بين الرفقة ذهبا مسيرة يوم وكانا يطلبانه بين الاقرباء والمعارف.",
    "45": "ولما لم يجداه رجعا الى اورشليم يطلبانه.",
    "46": "وبعد ثلاثة ايام وجداه في الهيكل جالسا في وسط المعلمين يسمعهم ويسألهم.",
    "47": "وكل الذين سمعوه بهتوا من فهمه واجوبته.",
    "48": "فلما ابصراه اندهشا. وقالت له امه يا بنيّ لماذا فعلت بنا هكذا. هوذا ابوك وانا كنا نطلبك معذبين.",
    "49": "فقال لهما لماذا كنتما تطلبانني ألم تعلما انه ينبغي ان اكون فيما لأبي.",
    "50": "فلم يفهما الكلام الذي قاله لهما.",
    "51": "ثم نزل معهما وجاء الى الناصرة وكان خاضعا لهما. وكانت امه تحفظ جميع هذه الأمور في قلبها.",
    "52": "واما يسوع فكان يتقدم في الحكمة والقامة والنعمة عند الله والناس"
  }
}