{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 20,
  "verses": {
    "1": "وفي احدى تلك الايام اذ كان يعلّم الشعب في الهيكل ويبشر وقف رؤساء الكهنة والكتبة مع الشيوخ",
    "2": "وكلموه قائلين قل لنا باي سلطان تفعل هذا. او من هو الذي اعطاك هذا السلطان.",
    "3": "فاجاب وقال لهم وانا ايضا اسألكم كلمة واحدة فقولوا لي.",
    "4": "معمودية يوحنا من السماء كانت ام من الناس.",
    "5": "فتآمروا فيما بينهم قائلين ان قلنا من السماء يقول فلماذا لم تؤمنوا به.",
    "6": "وان قلنا من الناس فجميع الشعب يرجموننا لانهم واثقون بان يوحنا نبي.",
    "7": "فاجابوا انهم لا يعلمون من اين.",
    "8": "فقال لهم يسوع ولا انا اقول لكم باي سلطان افعل هذا",
    "9": "وابتدأ يقول للشعب هذا المثل. انسان غرس كرما وسلمه الى كرامين وسافر زمانا طويلا.",
    "10": "وفي الوقت ارسل الى الكرامين عبدا لكي يعطوه من ثمر الكرم. فجلده الكرامون وارسلوه فارغا.",
    "11": "فعاد وارسل عبدا آخر. فجلدوا ذلك ايضا واهانوه وارسلوه فارغا.",
    "12": "ثم عاد فارسل ثالثا. فجرحوا هذا ايضا واخرجوه.",
    "13": "فقال صاحب الكرم ماذا افعل. أرسل ابني الحبيب. لعلهم اذا رأوه يهابون.",
    "14": "فلما رآه الكرامون تآمروا فيما بينهم قائلين هذا هو الوارث. هلموا نقتله لكي يصير لنا الميراث.",
    "15": "فاخرجوه خارج الكرم وقتلوه. فماذا يفعل بهم صاحب الكرم.",
    "16": "يأتي ويهلك هؤلاء الكرامين ويعطي الكرم لآخرين. فلما سمعوا قالوا حاشا.",
    "17": "فنظر اليهم وقال اذا ما هو هذا المكتوب الحجر الذي رفضه البناؤون هو قد صار راس الزاوية.",
    "18": "كل من يسقط على ذلك الحجر يترضض. ومن سقط هو عليه يسحقه.",
    "19": "فطلب رؤساء الكهنة والكتبة ان يلقوا الايادي عليه في تلك الساعة ولكنهم خافوا الشعب. لانهم عرفوا انه قال هذا المثل عليهم",
    "20": "فراقبوه وارسلوا جواسيس يتراءون انهم ابرار لكي يمسكوه بكلمة حتى يسلموه الى حكم الوالي وسلطانه.",
    "21": "فسألوه قائلين يا معلّم نعلم انك بالاستقامة تتكلم وتعلّم ولا تقبل الوجوه بل بالحق تعلّم طريق الله.",
    "22": "أيجوز لنا ان نعطي جزية لقيصر ام لا.",
    "23": "فشعر بمكرهم وقال لهم لماذا تجربونني.",
    "24": "أروني دينارا. لمن الصورة والكتابة. فاجابوا وقالوا لقيصر.",
    "25": "فقال لهم اعطوا اذا ما لقيصر لقيصر وما للّه للّه.",
    "26": "فلم يقدروا ان يمسكوه بكلمة قدام الشعب. وتعجبوا من جوابه وسكتوا",
    "27": "وحضر قوم من الصدوقيين الذين يقاومون امر القيامة وسألوه",
    "28": "قائلين يا معلّم كتب لنا موسى ان مات لاحد اخ وله امرأة ومات بغير ولد يأخذ اخوه المرأة ويقيم نسلا لاخيه.",
    "29": "فكان سبعة اخوة. واخذ الاول امرأة ومات بغير ولد.",
    "30": "فأخذ الثاني المرأة ومات بغير ولد.",
    "31": "ثم اخذها الثالث وهكذا السبعة. ولم يتركوا ولدا وماتوا.",
    "32": "وآخر الكل ماتت المرأة ايضا.",
    "33": "ففي القيامة لمن منهم تكون زوجة. لانها كانت زوجة للسبعة.",
    "34": "فاجاب وقال لهم يسوع ابناء هذا الدهر يزوجون ويزوجون.",
    "35": "ولكن الذين حسبوا اهلا للحصول على ذلك الدهر والقيامة من الاموات لا يزوجون ولا يزوجون.",
    "36": "اذ لا يستطيعون ان يموتوا ايضا لانهم مثل الملائكة وهم ابناء الله اذ هم ابناء القيامة.",
    "37": "واما ان الموتى يقومون فقد دل عليه موسى ايضا في امر العليقة كما يقول. الرب اله ابراهيم واله اسحق واله يعقوب.",
    "38": "وليس هو اله اموات بل اله احياء لان الجميع عنده احياء.",
    "39": "فاجاب قوما من الكتبة وقالوا يا معلّم حسنا قلت.",
    "40": "ولم يتجاسروا ايضا ان يسألوه عن شيء",
    "41": "وقال لهم كيف يقولون ان المسيح ابن داود.",
    "42": "وداود نفسه يقول في كتاب المزامير قال الرب لربي اجلس عن يميني",
    "43": "حتى اضع اعداءك موطئا لقدميك.",
    "44": "فاذا داود يدعوه ربا فكيف يكون ابنه",
    "45": "وفيما كان جميع الشعب يسمعون قال لتلاميذه",
    "46": "احذروا من الكتبة الذين يرغبون المشي بالطيالسة ويحبون التحيات في الاسواق والمجالس الاولى في المجامع والمتكآت الأولى في الولائم.",
    "47": "الذين يأكلون بيوت الارامل ولعلة يطيلون الصلوات. هؤلاء يأخذون دينونة اعظم"
  }
}