{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 21,
  "verses": {
    "1": "وتطلع فرأى الاغنياء يلقون قرابينهم في الخزانة.",
    "2": "ورأى ايضا ارملة مسكينة ألقت هناك فلسين.",
    "3": "فقال بالحق اقول لكم ان هذه الارملة الفقيرة ألقت اكثر من الجميع.",
    "4": "لان هؤلاء من فضلتهم ألقوا في قرابين الله. واما هذه فمن اعوازها ألقت كل المعيشة التي لها",
    "5": "واذ كان قوم يقولون عن الهيكل انه مزين بحجارة حسنة وتحف قال",
    "6": "هذه التي ترونها ستأتي ايام لا يترك فيها حجر على حجر لا ينقض.",
    "7": "فسألوه قائلين يا معلّم متى يكون هذا وما هي العلامة عندما يصير هذا.",
    "8": "فقال انظروا لا تضلوا. فان كثيرين سيأتون باسمي قائلين اني انا هو والزمان قد قرب. فلا تذهبوا وراءهم.",
    "9": "فاذا سمعتم بحروب وقلاقل فلا تجزعوا لانه لا بد ان يكون هذا اولا. ولكن لا يكون المنتهى سريعا.",
    "10": "ثم قال لهم تقوم امة على امة ومملكة على مملكة.",
    "11": "وتكون زلازل عظيمة في اماكن ومجاعات واوبئة. وتكون مخاوف وعلامات عظيمة من السماء.",
    "12": "وقبل هذا كله يلقون ايديهم عليكم ويطردونكم ويسلمونكم الى مجامع وسجون وتساقون امام ملوك وولاة لاجل اسمي.",
    "13": "فيؤول ذلك لكم شهادة.",
    "14": "فضعوا في قلوبكم ان لا تهتموا من قبل لكي تحتجوا.",
    "15": "لاني انا اعطيكم فما وحكمة لا يقدر جميع معانديكم ان يقاوموها او يناقضوها.",
    "16": "وسوف تسلمون من الوالدين والاخوة والاقرباء والاصدقاء. ويقتلون منكم.",
    "17": "وتكونون مبغضين من الجميع من اجل اسمي.",
    "18": "ولكن شعرة من رؤوسكم لا تهلك.",
    "19": "بصبركم اقتنوا انفسكم.",
    "20": "ومتى رأيتم اورشليم محاطة بجيوش فحينئذ اعلموا انه قد اقترب خرابها.",
    "21": "حينئذ ليهرب الذين في اليهودية الى الجبال. والذين في وسطها فليفروا خارجا. والذين في الكور فلا يدخلوها.",
    "22": "لان هذه ايام انتقام ليتم كل ما هو مكتوب.",
    "23": "وويل للحبالى والمرضعات في تلك الايام لانه يكون ضيق عظيم على الارض وسخط على هذا الشعب.",
    "24": "ويقعون بفم السيف ويسبون الى جميع الامم. وتكون اورشليم مدوسة من الامم حتى تكمل ازمنة الامم",
    "25": "وتكون علامات في الشمس والقمر والنجوم. وعلى الارض كرب امم بحيرة. البحر والامواج تضج.",
    "26": "والناس يغشى عليهم من خوف وانتظار ما يأتي على المسكونة لان قوات السموات تتزعزع.",
    "27": "وحينئذ يبصرون ابن الانسان آتيا في سحابة بقوة ومجد كثير.",
    "28": "ومتى ابتدأت هذه تكون فانتصبوا وارفعوا رؤوسكم لان نجاتكم تقترب.",
    "29": "وقال لهم مثلا. انظروا الى شجرة التين وكل الاشجار.",
    "30": "متى افرخت تنظرون وتعلمون من انفسكم ان الصيف قد قرب.",
    "31": "هكذا انتم ايضا متى رأيتم هذه الاشياء صائرة فاعلموا ان ملكوت الله قريب.",
    "32": "الحق اقول لكم انه لا يمضي هذا الجيل حتى يكون الكل.",
    "33": "السماء والارض تزولان ولكن كلامي لا يزول.",
    "34": "فاحترزوا لانفسكم لئلا تثقل قلوبكم في خمار وسكر وهموم الحياة فيصادفكم ذلك اليوم بغتة.",
    "35": "لانه كالفخ يأتي على جميع الجالسين على وجه كل الارض.",
    "36": "اسهروا اذا وتضرعوا في كل حين لكي تحسبوا اهلا للنجاة من جميع هذا المزمع ان يكون وتقفوا قدام ابن الانسان",
    "37": "وكان في النهار يعلّم في الهيكل وفي الليل يخرج ويبيت في الجبل الذي يدعى جبل الزيتون.",
    "38": "وكان كل الشعب يبكرون اليه في الهيكل ليسمعوه"
  }
}