{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 22,
  "verses": {
    "1": "وقرب عيد الفطر الذي يقال له الفصح.",
    "2": "وكان رؤساء الكهنة والكتبة يطلبون كيف يقتلونه. لانهم خافوا الشعب",
    "3": "فدخل الشيطان في يهوذا الذي يدعى الاسخريوطي وهو من جملة الاثني عشر.",
    "4": "فمضى وتكلم مع رؤساء الكهنة وقواد الجند كيف يسلمه اليهم.",
    "5": "ففرحوا وعاهدوه ان يعطوه فضة.",
    "6": "فواعدهم. وكان يطلب فرصة ليسلمه اليهم خلوا من جمع",
    "7": "وجاء يوم الفطير الذي كان ينبغي ان يذبح فيه الفصح.",
    "8": "فارسل بطرس ويوحنا قائلا اذهبا واعدّا لنا الفصح لناكل.",
    "9": "فقالا له اين تريد ان نعدّ.",
    "10": "فقال لهما اذا دخلتما المدينة يستقبلكما انسان حامل جرة ماء. اتبعاه الى البيت حيث يدخل",
    "11": "وقولا لرب البيت يقول لك المعلّم اين المنزل حيث آكل الفصح مع تلاميذي.",
    "12": "فذاك يريكما عليّة كبيرة مفروشة. هناك اعدا.",
    "13": "فانطلقا ووجدا كما قال لهما. فاعدّا الفصح",
    "14": "ولما كانت الساعة اتكأ والاثنا عشر رسولا معه.",
    "15": "وقال لهم شهوة اشتهيت ان آكل هذا الفصح معكم قبل ان اتألم.",
    "16": "لاني اقول لكم اني لا آكل منه بعد حتى يكمل في ملكوت الله.",
    "17": "ثم تناول كاسا وشكر وقال خذوا هذه واقتسموها بينكم.",
    "18": "لاني اقول لكم اني لا اشرب من نتاج الكرمة حتى يأتي ملكوت الله.",
    "19": "واخذ خبزا وشكر وكسر واعطاهم قائلا هذا هو جسدي الذي يبذل عنكم. اصنعوا هذا لذكري.",
    "20": "وكذلك الكاس ايضا بعد العشاء قائلا هذه الكاس هي العهد الجديد بدمي الذي يسفك عنكم.",
    "21": "ولكن هوذا يد الذي يسلمني هي معي على المائدة.",
    "22": "وابن الانسان ماض كما هو محتوم. ولكن ويل لذلك الانسان الذي يسلمه.",
    "23": "فابتدأوا يتساءلون فيما بينهم من ترى منهم هو المزمع ان يفعل هذا",
    "24": "وكانت بينهم ايضا مشاجرة من منهم يظن انه يكون اكبر.",
    "25": "فقال لهم. ملوك الامم يسودونهم والمتسلطون عليهم يدعون محسنين.",
    "26": "واما انتم فليس هكذا. بل الكبير فيكم ليكن كالاصغر. والمتقدم كالخادم.",
    "27": "لان من هو اكبر. الذي يتكئ ام الذي يخدم. أليس الذي يتكئ. ولكني انا بينكم كالذي يخدم.",
    "28": "انتم الذين ثبتوا معي في تجاربي.",
    "29": "وانا اجعل لكم كما جعل لي ابي ملكوتا.",
    "30": "لتأكلوا وتشربوا على مائدتي في ملكوتي وتجلسوا على كراسي تدينون اسباط اسرائيل الاثني عشر",
    "31": "وقال الرب سمعان سمعان هوذا الشيطان طلبكم لكي يغربلكم كالحنطة.",
    "32": "ولكني طلبت من اجلك لكي لا يفنى ايمانك. وانت متى رجعت ثبت اخوتك.",
    "33": "فقال له يا رب اني مستعد ان امضي معك حتى الى السجن والى الموت.",
    "34": "فقال اقول لك يا بطرس لا يصيح الديك اليوم قبل ان تنكر ثلاث مرات انك تعرفني",
    "35": "ثم قال لهم حين ارسلتكم بلا كيس ولا مزود ولا احذية هل اعوزكم شيء. فقالوا لا.",
    "36": "فقال لهم لكن الآن من له كيس فليأخذه ومزود كذلك. ومن ليس له فليبع ثوبه ويشتر سيفا.",
    "37": "لاني اقول لكم انه ينبغي ان يتم فيّ ايضا هذا المكتوب وأحصي مع اثمة. لان ما هو من جهتي له انقضاء.",
    "38": "فقالوا يا رب هوذا هنا سيفان. فقال لهم يكفي",
    "39": "وخرج ومضى كالعادة الى جبل الزيتون. وتبعه ايضا تلاميذه.",
    "40": "ولما صار الى المكان قال لهم صلّوا لكي لا تدخلوا في تجربة.",
    "41": "وانفصل عنهم نحو رمية حجر وجثا على ركبتيه وصلّى",
    "42": "قائلا يا ابتاه ان شئت ان تجيز عني هذه الكاس. ولكن لتكن لا ارادتي بل ارادتك.",
    "43": "وظهر له ملاك من السماء يقويه.",
    "44": "واذ كان في جهاد كان يصلّي باشد لجاجة وصار عرقه كقطرات دم نازلة على الارض.",
    "45": "ثم قام من الصلاة وجاء الى تلاميذه فوجدهم نياما من الحزن.",
    "46": "فقال لهم لماذا انتم نيام. قوموا وصلّوا لئلا تدخلوا في تجربة",
    "47": "وبينما هو يتكلم اذا جمع والذي يدعى يهوذا احد الاثني عشر يتقدمهم فدنا من يسوع ليقبله.",
    "48": "فقال له يسوع يا يهوذا أبقبلة تسلم ابن الانسان.",
    "49": "فلما رأى الذين حوله ما يكون قالوا يا رب انضرب بالسيف.",
    "50": "وضرب واحد منهم عبد رئيس الكهنة فقطع اذنه اليمنى.",
    "51": "فاجاب يسوع وقال دعوا الى هذا. ولمس اذنه وابرأها",
    "52": "ثم قال يسوع لرؤساء الكهنة وقواد جند الهيكل والشيوخ المقبلين عليه. كانه على لص خرجتم بسيوف وعصي.",
    "53": "اذ كنت معكم كل يوم في الهيكل لم تمدوا عليّ الايادي. ولكن هذه ساعتكم وسلطان الظلمة",
    "54": "فأخذوه وساقوه وادخلوه الى بيت رئيس الكهنة واما بطرس فتبعه من بعيد.",
    "55": "ولما اضرموا نارا في وسط الدار وجلسوا معا جلس بطرس بينهم.",
    "56": "فرأته جارية جالسا عند النار فتفرست فيه وقالت وهذا كان معه.",
    "57": "فانكره قائلا لست اعرفه يا امرأة.",
    "58": "وبعد قليل رآه آخر وقال وانت منهم. فقال بطرس يا انسان لست انا.",
    "59": "ولما مضى نحو ساعة واحدة اكّد آخر قائلا بالحق ان هذا ايضا كان معه لانه جليلي ايضا.",
    "60": "فقال بطرس يا انسان لست اعرف ما تقول. وفي الحال بينما هو يتكلم صاح الديك.",
    "61": "فالتفت الرب ونظر الى بطرس. فتذكر بطرس كلام الرب كيف قال له انك قبل ان يصيح الديك تنكرني ثلاث مرات.",
    "62": "فخرج بطرس الى خارج وبكى بكاء مرا",
    "63": "والرجال الذين كانوا ضابطين يسوع كانوا يستهزئون به وهم يجلدونه.",
    "64": "وغطوه وكانوا يضربون وجهه ويسألونه قائلين تنبأ. من هو الذي ضربك.",
    "65": "واشياء أخر كثيرة كانوا يقولون عليه مجدفين",
    "66": "ولما كان النهار اجتمعت مشيخة الشعب رؤساء الكهنة والكتبة واصعدوه الى مجمعهم",
    "67": "قائلين ان كنت انت المسيح فقل لنا. فقال لهم ان قلت لكم لا تصدقون.",
    "68": "وان سألت لا تجيبونني ولا تطلقونني.",
    "69": "منذ الآن يكون ابن الانسان جالسا عن يمين قوّة الله.",
    "70": "فقال الجميع أفانت ابن الله. فقال لهم انتم تقولون اني انا هو.",
    "71": "فقالوا ما حاجتنا بعد الى شهادة لاننا نحن سمعنا من فمه"
  }
}