{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 23,
  "verses": {
    "1": "فقام كل جمهورهم وجاءوا به الى بيلاطس.",
    "2": "وابتدأوا يشتكون عليه قائلين اننا وجدنا هذا يفسد الامة ويمنع ان تعطى جزية لقيصر قائلا انه هو مسيح ملك.",
    "3": "فسأله بيلاطس قائلا انت ملك اليهود. فاجابه وقال انت تقول.",
    "4": "فقال بيلاطس لرؤساء الكهنة والجموع اني لا اجد علّة في هذا الانسان.",
    "5": "فكانوا يشددون قائلين انه يهيج الشعب وهو يعلّم في كل اليهودية مبتدئا من الجليل الى هنا.",
    "6": "فلما سمع بيلاطس ذكر الجليل سأل هل الرجل جليلي.",
    "7": "وحين علم انه من سلطنة هيرودس ارسله الى هيرودس اذ كان هو ايضا تلك الايام في اورشليم",
    "8": "واما هيرودس فلما رأى يسوع فرح جدا لانه كان يريد من زمان طويل ان يراه لسماعه عنه اشياء كثيرة وترجى ان يرى آية تصنع منه.",
    "9": "وسأله بكلام كثير فلم يجبه بشيء.",
    "10": "ووقف رؤساء الكهنة والكتبة يشتكون عليه باشتداد.",
    "11": "فاحتقره هيرودس مع عسكره واستهزأ به والبسه لباسا لامعا ورده الى بيلاطس.",
    "12": "فصار بيلاطس وهيرودس صديقين مع بعضهما في ذلك اليوم لانهما كانا من قبل في عداوة بينهما",
    "13": "فدعا بيلاطس رؤساء الكهنة والعظماء والشعب",
    "14": "وقال لهم. قد قدمتم اليّ هذا الانسان كمن يفسد الشعب. وها انا قد فحصت قدامكم ولم اجد في هذا الانسان علّة مما تشتكون به عليه.",
    "15": "ولا هيرودس ايضا. لاني ارسلتكم اليه. وها لا شيء يستحق الموت صنع منه.",
    "16": "فانا أؤدبه واطلقه.",
    "17": "وكان مضطرا ان يطلق لهم كل عيد واحدا.",
    "18": "فصرخوا بجملتهم قائلين خذ هذا واطلق لنا باراباس.",
    "19": "وذاك كان قد طرح في السجن لاجل فتنة حدثت في المدينة وقتل.",
    "20": "فناداهم ايضا بيلاطس وهو يريد ان يطلق يسوع.",
    "21": "فصرخوا قائلين اصلبه اصلبه.",
    "22": "فقال لهم ثالثة فاي شر عمل هذا. اني لم اجد فيه علّة للموت. فانا أؤدبه واطلقه.",
    "23": "فكانوا يلجّون باصوات عظيمة طالبين ان يصلب. فقويت اصواتهم واصوات رؤساء الكهنة.",
    "24": "فحكم بيلاطس ان تكون طلبتهم.",
    "25": "فاطلق لهم الذي طرح في السجن لاجل فتنة وقتل الذي طلبوه واسلم يسوع لمشيئتهم",
    "26": "ولما مضوا به امسكوا سمعان رجلا قيروانيا كان آتيا من الحقل ووضعوا عليه الصليب ليحمله خلف يسوع.",
    "27": "وتبعه جمهور كثير من الشعب والنساء اللواتي كنّ يلطمن ايضا وينحن عليه.",
    "28": "فالتفت اليهنّ يسوع وقال. يا بنات اورشليم لا تبكين عليّ بل ابكين على انفسكنّ وعلى اولادكنّ.",
    "29": "لانه هوذا ايام تأتي يقولون فيها طوبى للعواقر والبطون التي لم تلد والثدي التي لم ترضع.",
    "30": "حينئذ يبتدئون يقولون للجبال اسقطي علينا وللآكام غطينا.",
    "31": "لانه ان كانوا بالعود الرطب يفعلون هذا فماذا يكون باليابس.",
    "32": "وجاءوا ايضا باثنين آخرين مذنبين ليقتلا معه",
    "33": "ولما مضوا به الى الموضع الذي يدعى جمجمة صلبوه هناك مع المذنبين واحدا عن يمينه والآخر عن يساره.",
    "34": "فقال يسوع يا ابتاه اغفر لهم لانهم لا يعلمون ماذا يفعلون. واذ اقتسموا ثيابه اقترعوا عليها",
    "35": "وكان الشعب واقفين ينظرون. والرؤساء ايضا معهم يسخرون به قائلين خلّص آخرين فليخلّص نفسه ان كان هو المسيح مختار الله.",
    "36": "والجند ايضا استهزأوا به وهم يأتون ويقدمون له خلا",
    "37": "قائلين ان كنت انت ملك اليهود فخلّص نفسك.",
    "38": "وكان عنوان مكتوب فوقه باحرف يونانية ورومانية وعبرانية هذا هو ملك اليهود.",
    "39": "وكان واحد من المذنبين المعلقين يجدف عليه قائلا ان كنت انت المسيح فخلّص نفسك وإيانا.",
    "40": "فاجاب الآخر وانتهره قائلا أولا انت تخاف الله اذ انت تحت هذا الحكم بعينه.",
    "41": "اما نحن فبعدل لاننا ننال استحقاق ما فعلنا. واما هذا فلم يفعل شيئا ليس في محله.",
    "42": "ثم قال ليسوع اذكرني يا رب متى جئت في ملكوتك.",
    "43": "فقال له يسوع الحق اقول لك انك اليوم تكون معي في الفردوس",
    "44": "وكان نحو الساعة السادسة. فكانت ظلمة على الارض كلها الى الساعة التاسعة.",
    "45": "واظلمت الشمس وانشقّ حجاب الهيكل من وسطه.",
    "46": "ونادى يسوع بصوت عظيم وقال يا ابتاه في يديك استودع روحي. ولما قال هذا اسلم الروح.",
    "47": "فلما رأى قائد المئة ما كان مجّد الله قائلا بالحقيقة كان هذا الانسان بارا.",
    "48": "وكل الجموع الذين كانوا مجتمعين لهذا المنظر لما ابصروا ما كان رجعوا وهم يقرعون صدورهم.",
    "49": "وكان جميع معارفه ونساء كنّ قد تبعنه من الجليل واقفين من بعيد ينظرون ذلك",
    "50": "واذا رجل اسمه يوسف وكان مشيرا ورجلا صالحا بارا.",
    "51": "هذا لم يكن موافقا لرأيهم وعملهم. وهو من الرامة مدينة لليهود. وكان هو ايضا ينتظر ملكوت الله.",
    "52": "هذا تقدم الى بيلاطس وطلب جسد يسوع.",
    "53": "وانزله ولفه بكتان ووضعه في قبر منحوت حيث لم يكن احد وضع قط.",
    "54": "وكان يوم الاستعداد والسبت يلوح.",
    "55": "وتبعته نساء كنّ قد أتين معه من الجليل ونظرن القبر وكيف وضع جسده.",
    "56": "فرجعن وأعددن حنوطا واطيابا. وفي السبت استرحن حسب الوصية"
  }
}