{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 24,
  "verses": {
    "1": "ثم في اول الاسبوع اول الفجر أتين الى القبر حاملات الحنوط الذي أعددنه ومعهنّ اناس.",
    "2": "فوجدن الحجر مدحرجا عن القبر.",
    "3": "فدخلن ولم يجدن جسد الرب يسوع.",
    "4": "وفيما هنّ محتارات في ذلك اذا رجلان وقفا بهنّ بثياب براقة.",
    "5": "واذ كنّ خائفات ومنكسات وجوههنّ الى الارض قالا لهنّ. لماذا تطلبن الحي بين الاموات.",
    "6": "ليس هو ههنا لكنه قام. اذكرن كيف كلمكنّ وهو بعد في الجليل",
    "7": "قائلا انه ينبغي ان يسلّم ابن الانسان في ايدي اناس خطاة ويصلب وفي اليوم الثالث يقوم.",
    "8": "فتذكرن كلامه.",
    "9": "ورجعن من القبر واخبرن الاحد عشر وجميع الباقين بهذا كله.",
    "10": "وكانت مريم المجدلية ويونّا ومريم ام يعقوب والباقيات معهنّ اللواتي قلن هذا للرسل.",
    "11": "فتراءى كلامهنّ لهم كالهذيان ولم يصدقوهنّ.",
    "12": "فقام بطرس وركض الى القبر فانحنى ونظر الاكفان موضوعة وحدها فمضى متعجبا في نفسه مما كان",
    "13": "واذا اثنان منهم كانا منطلقين في ذلك اليوم الى قرية بعيدة عن اورشليم ستين غلوة اسمها عمواس.",
    "14": "وكانا يتكلمان بعضهما مع بعض عن جميع هذه الحوادث.",
    "15": "وفيما هما يتكلمان ويتحاوران اقترب اليهما يسوع نفسه وكان يمشي معهما.",
    "16": "ولكن أمسكت اعينهما عن معرفته.",
    "17": "فقال لهما ما هذا الكلام الذي تتطارحان به وانتما ماشيان عابسين.",
    "18": "فاجاب احدهما الذي اسمه كليوباس وقال له هل انت متغرب وحدك في اورشليم ولم تعلم الامور التي حدثت فيها في هذه الايام.",
    "19": "فقال لهما وما هي. فقالا المختصة بيسوع الناصري الذي كان انسانا نبيا مقتدرا في الفعل والقول امام الله وجميع الشعب.",
    "20": "كيف اسلمه رؤساء الكهنة وحكامنا لقضاء الموت وصلبوه.",
    "21": "ونحن كنا نرجو انه هو المزمع ان يفدي اسرائيل. ولكن مع هذا كله اليوم له ثلاثة ايام منذ حدث ذلك.",
    "22": "بل بعض النساء منا حيرننا اذ كنّ باكرا عند القبر.",
    "23": "ولما لم يجدن جسده أتين قائلات انهنّ رأين منظر ملائكة قالوا انه حيّ.",
    "24": "ومضى قوم من الذين معنا الى القبر فوجدوا هكذا كما قالت ايضا النساء واما هو فلم يروه.",
    "25": "فقال لهما ايها الغبيان والبطيئا القلوب في الايمان بجميع ما تكلم به الانبياء.",
    "26": "أما كان ينبغي ان المسيح يتألم بهذا ويدخل الى مجده.",
    "27": "ثم ابتدأ من موسى ومن جميع الانبياء يفسر لهما الأمور المختصة به في جميع الكتب",
    "28": "ثم اقتربوا الى القرية التي كانا منطلقين اليها وهو تظاهر كانه منطلق الى مكان ابعد.",
    "29": "فالزماه قائلين امكث معنا لانه نحو المساء وقد مال النهار. فدخل ليمكث معهما.",
    "30": "فلما اتكأ معهما اخذ خبزا وبارك وكسّر وناولهما.",
    "31": "فانفتحت اعينهما وعرفاه ثم اختفى عنهما.",
    "32": "فقال بعضهما لبعض ألم يكن قلبنا ملتهبا فينا اذ كان يكلمنا في الطريق ويوضح لنا الكتب.",
    "33": "فقاما في تلك الساعة ورجعا الى اورشليم ووجدا الاحد عشر مجتمعين هم والذين معهم",
    "34": "وهم يقولون ان الرب قام بالحقيقة وظهر لسمعان.",
    "35": "واما هما فكانا يخبران بما حدث في الطريق وكيف عرفاه عند كسر الخبز",
    "36": "وفيما هم يتكلمون بهذا وقف يسوع نفسه في وسطهم وقال لهم سلام لكم.",
    "37": "فجزعوا وخافوا وظنوا انهم نظروا روحا.",
    "38": "فقال لهم ما بالكم مضطربين ولماذا تخطر افكار في قلوبكم.",
    "39": "انظروا يديّ ورجليّ اني انا هو. جسوني وانظروا فان الروح ليس له لحم وعظام كما ترون لي.",
    "40": "وحين قال هذا أراهم يديه ورجليه.",
    "41": "وبينما هم غير مصدقين من الفرح ومتعجبون قال لهم أعندكم ههنا طعام.",
    "42": "فناولوه جزءا من سمك مشوي وشيئا من شهد عسل.",
    "43": "فأخذ وأكل قدامهم",
    "44": "وقال لهم هذا هو الكلام الذي كلمتكم به وانا بعد معكم انه لا بد ان يتم جميع ما هو مكتوب عني في ناموس موسى والانبياء والمزامير.",
    "45": "حينئذ فتح ذهنهم ليفهموا الكتب.",
    "46": "وقال لهم هكذا هو مكتوب وهكذا كان ينبغي ان المسيح يتألم ويقوم من الاموات في اليوم الثالث.",
    "47": "وان يكرز باسمه بالتوبة ومغفرة الخطايا لجميع الامم مبتدأ من اورشليم.",
    "48": "وانتم شهود لذلك.",
    "49": "وها انا ارسل اليكم موعد ابي. فاقيموا في مدينة اورشليم الى ان تلبسوا قوة من الاعالي",
    "50": "واخرجهم خارجا الى بيت عنيا. ورفع يديه وباركهم.",
    "51": "وفيما هو يباركهم انفرد عنهم وأصعد الى السماء.",
    "52": "فسجدوا له ورجعوا الى اورشليم بفرح عظيم.",
    "53": "وكانوا كل حين في الهيكل يسبّحون ويباركون الله آمين"
  }
}