{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 4,
  "verses": {
    "1": "اما يسوع فرجع من الاردن ممتلئا من الروح القدس وكان يقتاد بالروح في البرية",
    "2": "اربعين يوما يجرّب من ابليس. ولم ياكل شيئا في تلك الايام ولما تمت جاع اخيرا.",
    "3": "وقال له ابليس ان كنت ابن الله فقل لهذا الحجر ان يصير خبزا.",
    "4": "فاجابه يسوع قائلا مكتوب ان ليس بالخبز وحده يحيا الانسان بل بكل كلمة من الله.",
    "5": "ثم اصعده ابليس الى جبل عال وأراه جميع ممالك المسكونة في لحظة من الزمان.",
    "6": "وقال له ابليس لك اعطي هذا السلطان كله ومجدهنّ لانه اليّ قد دفع وانا اعطيه لمن اريد.",
    "7": "فان سجدت امامي يكون لك الجميع.",
    "8": "فاجابه يسوع وقال اذهب يا شيطان انه مكتوب للرب الهك تسجد واياه وحده تعبد.",
    "9": "ثم جاء به الى اورشليم واقامه على جناح الهيكل وقال له ان كنت ابن الله فاطرح نفسك من هنا الى اسفل.",
    "10": "لانه مكتوب انه يوصي ملائكته بك لكي يحفظوك.",
    "11": "وانهم على اياديهم يحملونك لكي لا تصدم بحجر رجلك.",
    "12": "فاجاب يسوع وقال له انه قيل لا تجرب الرب الهك.",
    "13": "ولما اكمل ابليس كل تجربة فارقه الى حين",
    "14": "ورجع يسوع بقوة الروح الى الجليل وخرج خبر عنه في جميع الكورة المحيطة.",
    "15": "وكان يعلّم في مجامعهم ممجدا من الجميع",
    "16": "وجاء الى الناصرة حيث كان قد تربى. ودخل المجمع حسب عادته يوم السبت وقام ليقرأ.",
    "17": "فدفع اليه سفر اشعياء النبي. ولما فتح السفر وجد الموضع الذي كان مكتوبا فيه",
    "18": "روح الرب عليّ لانه مسحني لابشر المساكين ارسلني لاشفي المنكسري القلوب لانادي للمأسورين بالاطلاق وللعمي بالبصر وارسل المنسحقين في الحرية",
    "19": "واكرز بسنة الرب المقبولة.",
    "20": "ثم طوى السفر وسلمه الى الخادم وجلس. وجميع الذين في المجمع كانت عيونهم شاخصة اليه.",
    "21": "فابتدأ يقول لهم انه اليوم قد تم هذا المكتوب في مسامعكم.",
    "22": "وكان الجميع يشهدون له ويتعجبون من كلمات النعمة الخارجة من فمه ويقولون أليس هذا ابن يوسف.",
    "23": "فقال لهم. على كل حال تقولون لي هذا المثل ايها الطبيب اشفي نفسك. كم سمعنا انه جرى في كفر ناحوم فافعل ذلك هنا ايضا في وطنك.",
    "24": "وقال الحق اقول لكم انه ليس نبي مقبولا في وطنه.",
    "25": "وبالحق اقول لكم ان ارامل كثيرة كنّ في اسرائيل في ايام ايليا حين أغلقت السماء مدة ثلاث سنين وستة اشهر لما كان جوع عظيم في الارض كلها.",
    "26": "ولم يرسل ايليا الى واحدة منها الا الى امرأة ارملة الى صرفة صيدا.",
    "27": "وبرص كثيرون كانوا في اسرائيل في زمان اليشع النبي ولم يطهر واحد منهم الا نعمان السرياني.",
    "28": "فامتلأ غضبا جميع الذين في المجمع حين سمعوا هذا.",
    "29": "فقاموا واخرجوه خارج المدينة وجاءوا به الى حافة الجبل الذي كانت مدينتهم مبنية عليه حتى يطرحوه الى اسفل.",
    "30": "اما هو فجاز في وسطهم ومضى",
    "31": "وانحدر الى كفرناحوم مدينة من الجليل. وكان يعلّمهم في السبوت.",
    "32": "فبهتوا من تعليمه لان كلامه كان بسلطان.",
    "33": "وكان في المجمع رجل به روح شيطان نجس فصرخ بصوت عظيم",
    "34": "قائلا آه ما لنا ولك يا يسوع الناصري. أتيت لتهلكنا. انا اعرفك من انت قدوس الله.",
    "35": "فانتهره يسوع قائلا اخرس واخرج منه فصرعه الشيطان في الوسط وخرج منه ولم يضره شيئا.",
    "36": "فوقعت دهشة على الجميع وكانوا يخاطبون بعضهم بعضا قائلين ما هذه الكلمة. لانه بسلطان وقوة يامر الارواح النجسة فتخرج.",
    "37": "وخرج صيت عنه الى كل موضع في الكورة المحيطة",
    "38": "ولما قام من المجمع دخل بيت سمعان. وكانت حماة سمعان قد اخذتها حمّى شديدة. فسألوه من اجلها.",
    "39": "فوقف فوقها وانتهر الحمّى فتركتها وفي الحال قامت وصارت تخدمهم.",
    "40": "وعند غروب الشمس جميع الذين كان عندهم سقماء بامراض مختلفة قدموهم اليه فوضع يديه على كل واحد منهم وشفاهم.",
    "41": "وكانت شياطين ايضا تخرج من كثيرين وهي تصرخ وتقول انت المسيح ابن الله. فانتهرهم ولم يدعهم يتكلمون لانهم عرفوه انه المسيح",
    "42": "ولما صار النهار خرج وذهب الى موضع خلاء وكان الجموع يفتشون عليه فجاءوا اليه وامسكوه لئلا يذهب عنهم.",
    "43": "فقال لهم انه يبنغي لي ان ابشر المدن الأخر ايضا بملكوت الله لاني لهذا قد أرسلت.",
    "44": "فكان يكرز في مجامع الجليل"
  }
}