{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 6,
  "verses": {
    "1": "وفي السبت الثاني بعد الاول اجتاز بين الزروع. وكان تلاميذه يقطفون السنابل ويأكلون وهم يفركونها بايديهم.",
    "2": "فقال لهم قوم من الفريسيين لماذا تفعلون ما لا يحل فعله في السبوت.",
    "3": "فاجاب يسوع وقال لهم أما قرأتم ولا هذا الذي فعله داود حين جاع هو والذين كانوا معه.",
    "4": "كيف دخل بيت الله واخذ خبز التقدمة وأكل واعطى الذين معه ايضا. الذي لا يحل اكله الا للكهنة فقط.",
    "5": "وقال لهم ان ابن الانسان هو رب السبت ايضا",
    "6": "وفي سبت آخر دخل المجمع وصار يعلم. وكان هناك رجل يده اليمنى يابسة.",
    "7": "وكان الكتبة والفريسيون يراقبونه هل يشفي في السبت لكي يجدوا عليه شكاية.",
    "8": "اما هو فعلم افكارهم وقال للرجل الذي يده يابسة قم وقف في الوسط. فقام ووقف.",
    "9": "ثم قال لهم يسوع اسألكم شيئا. هل يحل في السبت فعل الخير او فعل الشر. تخليص نفس او اهلاكها.",
    "10": "ثم نظر حوله الى جميعهم وقال للرجل مدّ يدك. ففعل هكذا. فعادت يده صحيحة كالاخرى.",
    "11": "فامتلأوا حمقا وصاروا يتكالمون فيما بينهم ماذا يفعلون بيسوع",
    "12": "وفي تلك الايام خرج الى الجبل ليصلّي. وقضى الليل كله في الصلاة لله.",
    "13": "ولما كان النهار دعا تلاميذه واختار منهم اثني عشر الذين سماهم ايضا رسلا.",
    "14": "سمعان الذي سماه ايضا بطرس واندراوس اخاه. يعقوب ويوحنا. فيلبس وبرثولماوس.",
    "15": "متّى وتوما. يعقوب بن حلفى وسمعان الذي يدعى الغيور.",
    "16": "يهوذا اخا يعقوب ويهوذا الاسخريوطي الذي صار مسلما ايضا",
    "17": "ونزل معهم ووقف في موضع سهل هو وجمع من تلاميذه وجمهور كثير من الشعب من جميع اليهودية واورشليم وساحل صور وصيدا الذين جاءوا ليسمعوه ويشفوا من امراضهم.",
    "18": "والمعذبون من ارواح نجسة. وكانوا يبرأون.",
    "19": "وكل الجمع طلبوا ان يلمسوه لان قوة كانت تخرج منه وتشفي الجميع",
    "20": "ورفع عينيه الى تلاميذه وقال طوباكم ايها المساكين لان لكم ملكوت الله.",
    "21": "طوباكم ايها الجياع الآن لانكم تشبعون. طوباكم ايها الباكون الآن لانكم ستضحكون.",
    "22": "طوباكم اذا ابغضكم الناس واذا افرزوكم وعيّروكم واخرجوا اسمكم كشرير من اجل ابن الانسان.",
    "23": "افرحوا في ذلك اليوم وتهللوا. فهوذا اجركم عظيم في السماء. لان آباءهم هكذا كانوا يفعلون بالانبياء.",
    "24": "ولكن ويل لكم ايها الاغنياء. لانكم قد نلتم عزاءكم.",
    "25": "ويل لكم ايها الشباعى لانكم ستجوعون. ويل لكم ايها الضاحكون الآن لانكم ستحزنون وتبكون.",
    "26": "ويل لكم اذا قال فيكم جميع الناس حسنا. لانه هكذا كان آباؤهم يفعلون بالانبياء الكذبة",
    "27": "لكني اقول لكم ايها السامعون احبوا اعداءكم. احسنوا الى مبغضيكم.",
    "28": "باركوا لاعنيكم. وصلّوا لاجل الذين يسيئون اليكم.",
    "29": "من ضربك على خدك فاعرض له الآخر ايضا. ومن اخذ رداءك فلا تمنعه ثوبك ايضا.",
    "30": "وكل من سألك فاعطه. ومن اخذ الذي لك فلا تطالبه.",
    "31": "وكما تريدون ان يفعل الناس بكم افعلوا انتم ايضا بهم هكذا.",
    "32": "وان احببتم الذين يحبونكم فاي فضل لكم. فان الخطاة ايضا يحبون الذين يحبونهم.",
    "33": "واذا احسنتم الى الذين يحسنون اليكم فاي فضل لكم. فان الخطاة ايضا يفعلون هكذا.",
    "34": "وان اقرضتم الذين ترجون ان تستردوا منهم فاي فضل لكم. فان الخطاة ايضا يقرضون الخطاة لكي يستردوا منهم المثل.",
    "35": "بل احبوا اعداءكم واحسنوا واقرضوا وانتم لا ترجون شيئا فيكون اجركم عظيما وتكونوا بني العلي فانه منعم على غير الشاكرين والاشرار.",
    "36": "فكونوا رحماء كما ان اباكم ايضا رحيم.",
    "37": "ولا تدينوا فلا تدانوا. لا تقضوا على احد فلا يقضى عليكم. اغفروا يغفر لكم.",
    "38": "اعطوا تعطوا. كيلا جيدا ملبدا مهزوزا فائضا يعطون في احضانكم. لانه بنفس الكيل الذي به تكيلون يكال لكم.",
    "39": "وضرب لهم مثلا. هل يقدر اعمى ان يقود اعمى. أما يسقط الاثنان في حفرة.",
    "40": "ليس التلميذ افضل من معلمه. بل كل من صار كاملا يكون مثل معلمه.",
    "41": "لماذا تنظر القذى الذي في عين اخيك. واما الخشبة التي في عينك فلا تفطن لها.",
    "42": "او كيف تقدر ان تقول لاخيك يا اخي دعني اخرج القذى الذي في عينك. وانت لا تنظر الخشبة التي في عينك. يا مرائي اخرج اولا الخشبة من عينك وحينئذ تبصر جيدا ان تخرج القذى الذي في عين اخيك.",
    "43": "لانه ما من شجرة جيدة تثمر ثمرا رديّا. ولا شجرة ردية تثمر ثمرا جيدا.",
    "44": "لان كل شجرة تعرف من ثمرها. فانهم لا يجتنون من الشوك تينا ولا يقطفون من العليق عنبا.",
    "45": "الانسان الصالح من كنز قلبه الصالح يخرج الصلاح. والانسان الشرير من كنز قلبه الشرير يخرج الشر. فانه من فضلة القلب يتكلم فمه.",
    "46": "ولماذا تدعونني يا رب يا رب وانتم لا تفعلون ما اقوله.",
    "47": "كل من يأتي اليّ ويسمع كلامي ويعمل به اريكم من يشبه.",
    "48": "يشبه انسانا بنى بيتا وحفر وعمّق ووضع الاساس على الصخر. فلما حدث سيل صدم النهر ذلك البيت فلم يقدر ان يزعزعه لانه كان مؤسسا على الصخر.",
    "49": "واما الذي يسمع ولا يعمل فيشبه انسانا بنى بيته على الارض من دون اساس. فصدمه النهر فسقط حالا وكان خراب ذلك البيت عظيما"
  }
}