{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 7,
  "verses": {
    "1": "ولما اكمل اقواله كلها في مسامع الشعب دخل كفرناحوم.",
    "2": "وكان عبد لقائد مئة مريضا مشرفا على الموت وكان عزيزا عنده.",
    "3": "فلما سمع عن يسوع ارسل اليه شيوخ اليهود يسأله ان يأتي ويشفي عبده.",
    "4": "فلما جاءوا الى يسوع طلبوا اليه باجتهاد قائلين انه مستحق ان يفعل له هذا.",
    "5": "لانه يحب امتنا وهو بنى لنا المجمع.",
    "6": "فذهب يسوع معهم. واذ كان غير بعيد عن البيت ارسل اليه قائد المئة اصدقاء يقول له يا سيد لا تتعب. لاني لست مستحقا ان تدخل تحت سقفي.",
    "7": "لذلك لم احسب نفسي اهلا ان آتي اليك. لكن قل كلمة فيبرأ غلامي.",
    "8": "لاني انا ايضا انسان مرتّب تحت سلطان. لي جند تحت يدي. واقول لهذا اذهب فيذهب ولآخر ائت فيأتي ولعبدي افعل هذا فيفعل.",
    "9": "ولما سمع يسوع هذا تعجب منه والتفت الى الجمع الذي يتبعه وقال اقول لكم لم اجد ولا في اسرائيل ايمانا بمقدار هذا.",
    "10": "ورجع المرسلون الى البيت فوجدوا العبد المريض قد صحّ",
    "11": "وفي اليوم التالي ذهب الى مدينة تدعى نايين وذهب معه كثيرون من تلاميذه وجمع كثير.",
    "12": "فلما اقترب الى باب المدينة اذا ميت محمول ابن وحيد لامّه وهي ارملة ومعها جمع كثير من المدينة.",
    "13": "فلما رآها الرب تحنن عليها وقال لها لا تبكي.",
    "14": "ثم تقدم ولمس النعش فوقف الحاملون. فقال ايها الشاب لك اقول قم.",
    "15": "فجلس الميت وابتدأ يتكلم فدفعه الى امه.",
    "16": "فاخذ الجميع خوف ومجدوا الله قائلين قد قام فينا نبي عظيم وافتقد الله شعبه.",
    "17": "وخرج هذا الخبر عنه في كل اليهودية وفي جميع الكورة المحيطة",
    "18": "فاخبر يوحنا تلاميذه بهذا كله.",
    "19": "فدعا يوحنا اثنين من تلاميذه وارسل الى يسوع قائلا انت هو الآتي ام ننتظر آخر.",
    "20": "فلما جاء اليه الرجلان قالا يوحنا المعمدان قد ارسلنا اليك قائلا انت هو الآتي ام ننتظر آخر.",
    "21": "وفي تلك الساعة شفى كثيرين من امراض وادواء وارواح شريرة ووهب البصر لعميان كثيرين.",
    "22": "فاجاب يسوع وقال لهما اذهبا واخبرا يوحنا بما رأيتما وسمعتما. ان العمي يبصرون والعرج يمشون والبرص يطهرون والصم يسمعون والموتى يقومون والمساكين يبشرون.",
    "23": "وطوبى لمن لا يعثر فيّ",
    "24": "فلما مضى رسولا يوحنا ابتدأ يقول للجموع عن يوحنا. ماذا خرجتم الى البرية لتنظروا. أقصبة تحركها الريح.",
    "25": "بل ماذا خرجتم لتنظروا أانسانا لابسا ثيابا ناعمة. هوذا الذين في اللباس الفاخر والتنعم هم في قصور الملوك.",
    "26": "بل ماذا خرجتم لتنظروا. أنبيا. نعم اقول لكم وافضل من نبي.",
    "27": "هذا هو الذي كتب عنه ها انا ارسل امام وجهك ملاكي الذي يهيئ طريقك قدامك.",
    "28": "لاني اقول لكم انه بين المولودين من النساء ليس نبي اعظم من يوحنا المعمدان. ولكن الاصغر في ملكوت الله اعظم منه.",
    "29": "وجميع الشعب اذ سمعوا والعشارين برروا الله معتمدين بمعمودية يوحنا.",
    "30": "واما الفريسيون والناموسيون فرفضوا مشورة الله من جهة انفسهم غير معتمدين منه",
    "31": "ثم قال الرب فبمن اشبه اناس هذا الجيل وماذا يشبهون.",
    "32": "يشبهون اولادا جالسين في السوق ينادون بعضهم بعضا ويقولون زمرنا لكم فلم ترقصوا. نحنا لكم فلم تبكوا.",
    "33": "لانه جاء يوحنا المعمدان لا يأكل خبزا ولا يشرب خمرا فتقولون به شيطان.",
    "34": "جاء ابن الانسان يأكل ويشرب فتقولون هوذا انسان اكول وشريب خمر. محب للعشارين والخطاة.",
    "35": "والحكمة تبررت من جميع بنيها",
    "36": "وسأله واحد من الفريسيين ان يأكل معه فدخل بيت الفريسي واتكأ.",
    "37": "واذا امرأة في المدينة كانت خاطئة اذ علمت انه متكئ في بيت الفريسي جاءت بقارورة طيب",
    "38": "ووقفت عند قدميه من ورائه باكية وابتدأت تبل قدميه بالدموع وكانت تمسحهما بشعر راسها وتقبل قدميه وتدهنهما بالطيب.",
    "39": "فلما رأى الفريسي الذي دعاه ذلك تكلم في نفسه قائلا لو كان هذا نبيا لعلم من هذه المرأة التي تلمسه وما هي. انها خاطئة.",
    "40": "فاجاب يسوع وقال له يا سمعان عندي شيء اقوله لك. فقال قل يا معلّم.",
    "41": "كان لمداين مديونان. على الواحد خمس مئة دينار وعلى الآخر خمسون.",
    "42": "واذ لم يكن لهما ما يوفيان سامحهما جميعا. فقل. ايهما يكون اكثر حبا له.",
    "43": "فاجاب سمعان وقال اظن الذي سامحه بالاكثر. فقال له بالصواب حكمت.",
    "44": "ثم التفت الى المرأة وقال لسمعان أتنظر هذه المرأة. اني دخلت بيتك وماء لاجل رجلي لم تعط. واما هي فقد غسلت رجليّ بالدموع ومسحتهما بشعر راسها.",
    "45": "قبلة لم تقبّلني. واما هي فمنذ دخلت لم تكف عن تقبيل رجليّ.",
    "46": "بزيت لم تدهن راسي. واما هي فقد دهنت بالطيب رجليّ.",
    "47": "من اجل ذلك اقول لك قد غفرت خطاياها الكثيرة لانها احبت كثيرا. والذي يغفر له قليل يحب قليلا.",
    "48": "ثم قال لها مغفورة لك خطاياك.",
    "49": "فابتدأ المتكئون معه يقولون في انفسهم من هذا الذي يغفر خطايا ايضا.",
    "50": "فقال للمرأة ايمانك قد خلّصك. اذهبي بسلام"
  }
}