{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 9,
  "verses": {
    "1": "ودعا تلاميذه الاثني عشر واعطاهم قوة وسلطانا على جميع الشياطين وشفاء امراض.",
    "2": "وارسلهم ليكرزوا بملكوت الله ويشفوا المرضى.",
    "3": "وقال لهم لا تحملوا شيئا للطريق لا عصا ولا مزودا ولا خبزا ولا فضة ولا يكون للواحد ثوبان.",
    "4": "واي بيت دخلتموه فهناك اقيموا ومن هناك اخرجوا.",
    "5": "وكل من لا يقبلكم فاخرجوا من تلك المدينة وانفضوا الغبار ايضا عن ارجلكم شهادة عليهم.",
    "6": "فلما خرجوا كانوا يجتازون في كل قرية يبشرون ويشفون في كل موضع",
    "7": "فسمع هيرودس رئيس الربع بجميع ما كان منه وارتاب. لان قوما كانوا يقولون ان يوحنا قد قام من الاموات.",
    "8": "وقوما ان ايليا ظهر. وآخرين ان نبيا من القدماء قام.",
    "9": "فقال هيرودس يوحنا انا قطعت راسه. فمن هو هذا الذي اسمع عنه مثل هذا. وكان يطلب ان يراه",
    "10": "ولما رجع الرسل اخبروه بجميع ما فعلوا. فاخذهم وانصرف منفردا الى موضع خلاء لمدينة تسمى بيت صيدا.",
    "11": "فالجموع اذ علموا تبعوه. فقبلهم وكلمهم عن ملكوت الله. والمحتاجون الى الشفاء شفاهم.",
    "12": "فابتدأ النهار يميل. فتقدم الاثنا عشر وقالوا له اصرف الجمع ليذهبوا الى القرى والضياع حوالينا فيبيتوا ويجدوا طعاما لاننا ههنا في موضع خلاء.",
    "13": "فقال لهم اعطوهم انتم ليأكلوا. فقالوا ليس عندنا اكثر من خمسة ارغفة وسمكتين الا ان نذهب ونبتاع طعاما لهذا الشعب كله.",
    "14": "لانهم كانوا نحو خمسة آلاف رجل. فقال لتلاميذه اتكئوهم فرقا خمسين خمسين.",
    "15": "ففعلوا هكذا واتكأوا الجميع.",
    "16": "فاخذ الارغفة الخمسة والسمكتين ورفع نظره نحو السماء وباركهنّ ثم كسّر واعطى التلاميذ ليقدموا للجمع.",
    "17": "فأكلوا وشبعوا جميعا. ثم رفع ما فضل عنهم من الكسر اثنتا عشرة قفة",
    "18": "وفيما هو يصلّي على انفراد كان التلاميذ معه. فسألهم قائلا من تقول الجموع اني انا.",
    "19": "فاجابوا وقالوا يوحنا المعمدان. وآخرون ايليا. وآخرون ان نبيا من القدماء قام.",
    "20": "فقال لهم وانتم من تقولون اني انا. فاجاب بطرس وقال مسيح الله.",
    "21": "فانتهرهم واوصى ان لا يقولوا ذلك لاحد",
    "22": "قائلا انه ينبغي ان ابن الانسان يتألم كثيرا ويرفض من الشيوخ ورؤساء الكهنة والكتبة ويقتل وفي اليوم الثالث يقوم",
    "23": "وقال للجميع ان اراد احد ان يأتي ورائي فلينكر نفسه ويحمل صليبه كل يوم ويتبعني.",
    "24": "فان من اراد ان يخلّص نفسه يهلكها. ومن يهلك نفسه من اجلي فهذا يخلّصها.",
    "25": "لانه ماذا ينتفع الانسان لو ربح العالم كله واهلك نفسه او خسرها.",
    "26": "لان من استحى بي وبكلامي فبهذا يستحي ابن الانسان متى جاء بمجده ومجد الآب والملائكة القديسين.",
    "27": "حقا اقول لكم ان من القيام ههنا قوما لا يذوقون الموت حتى يروا ملكوت الله",
    "28": "وبعد هذا الكلام بنحو ثمانية ايام اخذ بطرس ويوحنا ويعقوب وصعد الى جبل ليصلّي.",
    "29": "وفيما هو يصلّي صارت هيئة وجهه متغيرة ولباسه مبيضا لامعا.",
    "30": "واذا رجلان يتكلمان معه وهما موسى وايليا.",
    "31": "اللذان ظهرا بمجد وتكلما عن خروجه الذي كان عتيدا ان يكمله في اورشليم.",
    "32": "واما بطرس واللذان معه فكانوا قد تثقلوا بالنوم. فلما استيقظوا رأوا مجده والرجلين الواقفين معه.",
    "33": "وفيما هما يفارقانه قال بطرس ليسوع يا معلّم جيد ان نكون ههنا. فلنصنع ثلاثة مظال. لك واحدة ولموسى واحدة ولايليا واحدة. وهو لا يعلم ما يقول.",
    "34": "وفيما هو يقول ذلك كانت سحابة فظللتهم. فخافوا عندما دخلوا في السحابة.",
    "35": "وصار صوت من السحابة قائلا هذا هو ابني الحبيب. له اسمعوا.",
    "36": "ولما كان الصوت وجد يسوع وحده. واما هم فسكتوا ولم يخبروا احدا في تلك الايام بشيء مما ابصروه",
    "37": "وفي اليوم التالي اذ نزلوا من الجبل استقبله جمع كثير.",
    "38": "واذا رجل من الجمع صرخ قائلا يا معلّم اطلب اليك. انظر الى ابني. فانه وحيد لي.",
    "39": "وها روح يأخذه فيصرخ بغتة فيصرعه مزبدا وبالجهد يفارقه مرضضا اياه.",
    "40": "وطلبت الى تلاميذك ان يخرجوه فلم يقدروا.",
    "41": "فاجاب يسوع وقال ايها الجيل غير المؤمن والملتوي. الى متى اكون معكم واحتملكم. قدم ابنك الى هنا.",
    "42": "وبينما هو آت مزقه الشيطان وصرعه. فانتهر يسوع الروح النجس وشفى الصبي وسلمه الى ابيه.",
    "43": "فبهت الجميع من عظمة الله واذ كان الجميع يتعجبون من كل ما فعل يسوع قال لتلاميذه",
    "44": "ضعوا انتم هذا الكلام في آذانكم. ان ابن الانسان سوف يسلم الى ايدي الناس.",
    "45": "واما هم فلم يفهموا هذا القول وكان مخفى عنهم لكي لا يفهموه. وخافوا ان يسألوه عن هذا القول",
    "46": "وداخلهم فكر من عسى ان يكون اعظم فيهم.",
    "47": "فعلم يسوع فكر قلبهم واخذ ولدا واقامه عنده",
    "48": "وقال لهم. من قبل هذا الولد باسمي يقبلني. ومن قبلني يقبل الذي ارسلني. لان الاصغر فيكم جميعا هو يكون عظيما",
    "49": "فاجاب يوحنا وقال يا معلّم رأينا واحد يخرج الشياطين باسمك فمنعناه لانه ليس يتبع معنا.",
    "50": "فقال له يسوع لا تمنعوه. لان من ليس علينا فهو معنا",
    "51": "وحين تمت الايام لارتفاعه ثبّت وجهه لينطلق الى اورشليم.",
    "52": "وارسل امام وجهه رسلا. فذهبوا ودخلوا قرية للسامريين حتى يعدوا له.",
    "53": "فلم يقبلوه لان وجهه كان متجها نحو اورشليم.",
    "54": "فلما رأى ذلك تلميذاه يعقوب ويوحنا قالا يا رب أتريد ان نقول ان تنزل نار من السماء فتفنيهم كما فعل ايليا ايضا.",
    "55": "فالتفت وانتهرهما وقال لستما تعلمان من اي روح انتما.",
    "56": "لان ابن الانسان لم يأت ليهلك انفس الناس بل ليخلّص. فمضوا الى قرية اخرى",
    "57": "وفيما هم سائرون في الطريق قال له واحد يا سيد اتبعك اينما تمضي.",
    "58": "فقال له يسوع للثعالب اوجرة ولطيور السماء اوكار. واما ابن الانسان فليس له اين يسند راسه.",
    "59": "وقال لآخر اتبعني. فقال يا سيد ائذن لي ان امضي اولا وادفن ابي.",
    "60": "فقال له يسوع دع الموتى يدفنون موتاهم واما انت فاذهب وناد بملكوت الله.",
    "61": "وقال آخر ايضا اتبعك يا سيد ولكن ائذن لي اولا ان اودع الذين في بيتي.",
    "62": "فقال له يسوع ليس احد يضع يده على المحراث وينظر الى الوراء يصلح لملكوت الله"
  }
}