{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 1,
  "verses": {
    "1": "Peygamber Habakkuk'un görmüş olduğu vahiy.",
    "2": "Ey Yahve, ne zamana kadar feryat edeceğim de sen duymayacaksın? Sana “Zorbalık!” diye haykırıyorum ve sen kurtarmayacak mısın?",
    "3": "Neden bana kötülüğü gösteriyorsun ve sapıklığa bakıyorsun? Çünkü önümde yıkım ve zorbalık var. Çekişme var ve kavga yükseliyor.",
    "4": "Bu yüzden yasa işlemez oldu ve adaletin hiç etkisi yok; çünkü kötüler doğruları sarıyor; bu yüzden adalet çarpıtılmış olarak meydana çıkıyor.",
    "5": "“Uluslar arasında bakın, gözleyin ve hayretle şaşırın; çünkü sizin günlerinizde ben bir iş yapıyorum ki, size söyleseler de inanmazsınız.",
    "6": "Çünkü işte, kendilerine ait olmayan meskenleri mülk edinmek için yeryüzünün genişliğinde yürüyen, o acımasız ve hızlı ulusu, Keldaniler'i ayağa kaldırıyorum.",
    "7": "Onlardan korkulur ve ürkülür. Onların hükümleri ve asaletleri kendilerinden kaynaklanır.",
    "8": "Atları da parstan daha çevik, akşam kurtlarından daha vahşidir. Atlıları gururla koşar. Evet, atlıları uzaktan geliyor. Yutmak için acele eden kartal gibi uçuyorlar.",
    "9": "Hepsi zorbalık için geliyor. Onların kalabalıkları öne doğru bakıyor. Kum gibi esir topluyorlar.",
    "10": "Evet, krallarla alay ediyorlar ve beyler onlar için gülünç bir şeydir. Her kaleye gülüyorlar, çünkü topraktan rampa yapıyor ve onu alıyorlar.",
    "11": "O zaman rüzgâr gibi savrulup gidiyorlar. Gerçekten suçludurlar, gücü kendi ilâhıdır.”",
    "12": "Sen öncesizlikten değil misin, ey Tanrım Yahve, Kutsalım? Biz ölmeyeceğiz. Ey Yahve, onları yargı için sen tayin ettin. Sen, ey Kaya, onu cezalandırmak için pekiştirdin.",
    "13": "Ey sen, kötülüğe bakamayacak kadar saf gözlere sahip olan, ve sapıklığa bakamayan, hainlik edenlere ve kötü adam kendisinden daha doğru olanı yutunca neden sessiz kalıp hoş görüyorsun?",
    "14": "Neden insanları denizdeki balıklar gibi, üzerlerinde hükümdar olmayan sürüngen yaratıklar gibi yapıyorsun?",
    "15": "Onların hepsini oltayla yakalıyor, ağıyla tutuyor ve onları ağında topluyor. Bu yüzden sevinip coşuyor.",
    "16": "Bu yüzden ağına kurban kesiyor ve ağına buhur yakıyor, çünkü bunlar sayesinde yaşamı rahat ve yiyeceği iyidir.",
    "17": "Bu yüzden ağını sürekli boşaltıp ulusları merhametsizce öldürecek mi?"
  }
}