{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 1,
  "verses": {
    "1": "Judah gam kumpi Jotham, Ahaz le Hezekiah-teʼ hun laitakin, Moresheth khuami Mikah tungah Topa in thu a pia hi. Samaria le Jerusalem tawh kisai-in Topa in Mikah tungah hih thute a lak hi.",
    "2": "No minam khempeuhte aw, hih thu za un: Leitungah a teeng mi khempeuhte aw, hih thu ngai un: Noteʼ lang khat ah Topa Pasian in teci pang a, a vantung biakinn panin thu hong gen hi.",
    "3": "Ama mun siangtho panin Topa hong pai a, amah in leitung mual sang dawnte hong sik suk ding hi.",
    "4": "Meikhuk sungah khuainun a kikoih bangin ama khe nuai ah mual liante tui suak dinga, mual tung panin tui a luang suk bangin, guam sungah tua mualte luang suk ding hi.",
    "5": "Pasianʼ tungah Israel-teʼ mawhna le a khialhnate uh hangin hih thute khempeuh a piang ahi hi. Israel-teʼ khialhna kua ngawh ding ihi hiam? Samaria mite ngawh ding ihi hiam? Judah gam sungah milim bia-in a khial kua ahi hiam? Jerusalem mite ahi hi.",
    "6": "Tua ahih ciangin Topa in hih bangin ci hi: Samaria khuapi, gamlak a ninkholna mun, leenggui suanna mun lel dingin ka bawl ding hi. A khua sunga suangte zong guam sungah ka nil suk dinga, a khuapi bulpite ka dawksak ding hi.",
    "7": "A milim manphate khempeuh kisuzan gawp dinga, mei tawh kisusia ding hi. Pasianʼ tungah a thuman lohna hangun mihingte in hih milimte nei uh ahih manin, a thuman lohna uh tawh kizui-in tu-in thuakkik ding uh hi, ci hi.",
    "8": "Tua ahih manin kei kapin ka thum dinga, ka dahna thu ka lah nadingin khe guak le guaktangin ka vak ding hi. Gam-ui bangin ka ham dinga, vasa-kalaoh bangin ka tau ding hi.",
    "9": "Bang hang hiam cih leh Samariaʼ meima kidamsak thei lo hi; Judah in zong tua bangmah a thuak ding ahi ta hi. Ka miteʼ teenna Jerusalem khua mahmah, tua siatna in hong ban ta hi.",
    "10": "I guallelhna thu Gath khua mite theisak kei unla, na kahna uh amaute musak kei un. Beth-leafrah khua sungah na lungkhamna uh langsakin, leivui lakah kikhuk un.",
    "11": "Shafir khua ah a teeng mite aw, guaktangin maizumna tawh salin pai un. Zanaan khua-a teeng mite, a hingin paikhia ngei lo ding hi. Bethezel khua miteʼ kahna le thumna na zak uh ciangin, tua khua sungah belh ding mun muanhuai a om lohna na thei ding uh hi.",
    "12": "Topa in Jerusalem kulhpi dongah gimna lianpi tungsak ta ahih manin Maroth khua mite nakpi takin patau uh hi.",
    "13": "Lakhish khua ah a teeng mite aw, na sakol galkapte uh a leeng bulh pak un. Note in Israel-teʼ khialhna teng zui kha na hih manun, Jerusalem zong a khialsakte na hi uh hi.",
    "14": "Tu-in no Judah mite aw, Moreseth-gath khua, mangpha khak un. Israel kumpite in Akzib khua panin huhna ngah lo ding hi.",
    "15": "Mareshah khua mite aw, note a hong zong ding pa ka hong paisak ding hi, Topa in ci hi. Adullam leihawm sungah Israel kumpipa bu ding hi.",
    "16": "Judah mite aw, na it mahmah na tate uh, sal a suak dingin hong kilaksak ding ahih manin, amauteʼ hangin na dahna limun na sam uh met unla, musane bangin na lu uh tolsak un."
  }
}