{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 2,
  "verses": {
    "1": "A lupna tungah lumin gitlohna a geelgeelte in gimna ngah tahen. Zingsang khua a vak ciangin, hih theih ding hun a ngah phetun, a ngaihsut sa uh gitlohna a sem khia uh hi.",
    "2": "Lo deih le-uh, mi-aʼ sut uh a, inn deih le-uh, mi-aʼ mah sut uh hi. Mite bawlsia-in, a inn le a neihsa uh a sut uh hi.",
    "3": "Tua ahih ciangin Topa in hih bangin ci hi: Noteʼ tungah gimna tunsak ding ka ngaihsun a, tua gimna tawh na kipelh thei kei ding uh hi. Note adingin hunhoih lo hi ding ahih manin kiphatsakna tawh na gamta nawn kei ding uh hi.",
    "4": "Tua bang hun hong tun ciangin mite in noteʼ gim ngahna thugentehna-in zangin, dah la phuakin sa ding uh a, “Eite i sia khin taktak hi. Topa in i gam hong laksak a, ei a hong mante tungah hong piaksak hi,” ci ding uh hi.",
    "5": "Tua ahih ciangin Topaʼ mite lakah leitang a kihawm ciangin, kuamah in leitang na ngah kei ding uh hi.",
    "6": "Amaute in kei kiangah, “Tua bang thu hong gen kei in. Tua bang thu gen dingin kilawm lo hi. Tua bangin Pasian in hong minsiasak lo ding hi,” hong ci uh hi.",
    "7": "Israel mite aw, “ Topa a lung tom ta a, hihte khempeuh, ama hong bawl mah ahi hiam?” na cih ding uh kilawm lo hi. Ka thugenna kammalte, a thuman mite adingin a hoih hi lo ahi hiam?",
    "8": "Ahi zongin Topa in hih bangin hong ci hi: Note pen ka miteʼ gal na suak uh a, gal sung panin a hong ciahkik, lungmuang a a inn ah a om miteʼ puan tualpi ngahte na sut uh hi.",
    "9": "Ka mihingteʼ numeite, amauʼ inn nuam panin na hawl khia uh a, a tate un a ngah ding keima thuphate na taansak paisuak uh hi.",
    "10": "Tu-in ding unla paikhia un. Na khialhna hangun a lauhuai suksiatna tuak ding na hih manun, hih lai mun pen note adingin mun nuam hi lo hi.",
    "11": "Zuau genin khemna tawh thu gen kawikawi a, “Note adingin leenggahzu le khamtheih zu tampi tak hong om ding hi,” a hong ci kamsangte pawl, noteʼ deih kamsangte ahi hi.",
    "12": "Ahi zongin no Israel mi a omlaite khempeuh pel het loin kong kaikhawmkik ding hi. Tuubuk sunga tuu khum bangin, gankhawk sungah tuu hon kaihkhop bangin note kong kaikhawmkik dinga, na gam sung uh, mi tampiteʼ husa tawh kidimkik ding hi, ci hi.",
    "13": "Pasian in note ading lampi hong honsakin hong paikhiatpih ding hi. Salsuahna khuapi kulh panin pai khia-in na suakta ding uh hi. Kumpi ahi Topa mahmah in note hong makai ding hi."
  }
}