{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 3,
  "verses": {
    "1": "Israel a uk makaite aw, hih thu ngai un: Note in thutang thuman a deih dingin a kilawm hi napi-in,",
    "2": "thuhoih deih loin thusia na deih zawsop uh hi. Note in miteʼ vun na hing hawkkhiat uh a, a guh uh na hing kheuh uh hi.",
    "3": "Ka miteʼ sa na ne tum uh hi. A vun uh hawkin, a guh uh na satkham uh a, beel a meh huan ding bangin na satnen gawp uh hi.",
    "4": "Topaʼ tungah huhna ngenin na kiko hun uh hong tung dinga, ahi zongin amah in note hong dawng lo ding hi. Note gamtat sia na hih manun, na ngetna uh hong ngai lo ding hi.",
    "5": "Sum a pia zo mite kiangah thunuam gen a, a pia lo mite kiangah gal tuah ding a gen kamsangte in mite lam a khialsak uh hi. Topa in tua bang kamsangte kiangah,",
    "6": "“Keima mite lam khialsak na hih manun mailam thu gen theihna maang na mu nawn kei ding uh a, mailam thu peuhmah na gen thei nawn kei ding uh hi. Kamsangte aw, noteʼ hun bei ta dinga, ni in hong tum san ta ding hi,” ci hi.",
    "7": "Hih bang thugen kamsangte, a thugen kholhna uh Pasian in a tunsak loh manin maizumin mindai ding uh hi.",
    "8": "Ahi zongin kei ka hih leh, Israel mite tungah a mawhna uh a gen khia dingin Topaʼ kha le a vang tawh ka kidim a, thutang gen ngam nading lungsim ka nei hi.",
    "9": "Ngai un! Israel a uk makaite aw. Note in thutang deih loin, thuman kimlai a khialin na hei uh hi.",
    "10": "Mi thahna le thuman lohna tawh, Pasianʼ khuapi, Jerusalem na lam uh hi.",
    "11": "Khuapi ukte in sumgolh ngah theih nading ngaihsutna bek tawh thu khen a, siampite in sum ngah theih nading ngaihsutna bek tawh thu gen a, kamsangte in zong sum ngah theih nading ngaihsutna bek mah tawh mailam thu gen khol uh hi. Tua bang hi napi-in amaute in Topa, muanin nei uh a, “ Topa in eite hong ompih a, eite tungah siatna hong tung lo ding hi,” a ci uh hi.",
    "12": "Tua ahih manin noteʼ hangin lo khawh bangin Zion kikho-in, Jerusalem, nin kipaihna phualpi hong suak dinga, biakinn omna mual, gamlak a suak ding hi."
  }
}