{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 4,
  "verses": {
    "1": "Mailam hunah Topaʼ biakinn a omna mual, a sang pen mual hong suak dinga, minam tampi in hong zuan ding uh hi.",
    "2": "Minam tampite hong pai-in, “Israel miteʼ Pasianʼ biakinn, Topaʼ mualah va pai to ni. Tua lai ah ama deihna hong hilh dinga, ama deihna bangin i gamta ding hi,” ci ding uh hi. Bang hang hiam cih leh Zion panin thuhilhna hong ging khia a, Jerusalem panin Topaʼ thu hong paikhia hi.",
    "3": "Amah in minam tampiteʼ thu khensak dinga, Israel gam panin a gamla pekah a om, minam vanglianteʼ thu khensak ding hi. Amaute in a namsaute uh lokhawhna tu-in seek ding uh a, a teipite uh singhiang heuhna temkawi-in seek ding uh hi. Minam khatlekhat kido nawn lo ding uh a, gal kidona thei kha nawn lo ding uh hi.",
    "4": "A kuamah peuh lungnuamin a leenggui phung le a theikung nuai ah tu hithiat dinga, kuamah in patausak nawn lo ding hi. Bang hang hiam cih leh Vanglian Topa mahmah in hih thu hong gen khinta hi.",
    "5": "Bang hang hiam cih leh midangte in amauʼ pasian ciat bia-in a thu mang ding uh a, ahi zongin eite in ahihleh eima Topa Pasian mah a tawntungin bia-in ama thu i mang ding hi.",
    "6": "Topa in hih bangin ci hi: Keimah in gim ka piak ahi, sal a om gimna a thuak mite, ka kaihkhopkik hun hong tung ding hi.",
    "7": "Amaute, a cimawhin gamlapi ah om uh a, ahi zongin keimah in amaute pansa kikin, minam vanglian khatin ka bawlkik ding hi. Tua hun a kipan a tawntungin Zion mual panin amaute ka uk paisuak ding hi.",
    "8": "Pasian in a mite a etna Jerusalem khuapi aw, nidang a na vangliatna na ngahkik dinga, kumpi khuapi na suakkik ding hi.",
    "9": "Bang hangin tu-in nakpi takin kap a, numei nausuak ding bangin na sa na hi hiam? Kumpi nei lo a, na thulamlakte si ahi hiam?",
    "10": "Jerusalem khua mite aw, numei nausuak ding bangin na tha uh san un. Tu-in kumpi khuapi nusia-in, gam sung khua ah a teeng ding na hi ta uh a, Babylon khuapi a zuan ta ding na hi uh hi. Ahi zongin tua lai panin note hong kihon khia-in, na galte uh khut sung panin Topa in hong khah khia ding hi.",
    "11": "Note a hong sim dingin minam tampi hong kikhawm uh hi. Amaute in, “Jerusalem kisusia dinga, i mit in hih khuapi a siasa-in mu ding hi,” a ci uh hi.",
    "12": "Ahi zongin hih minamte in Topaʼ lungsim tawng thei lo uh a, ancilna phualah anphalte kaihkhop bangin amaute kaikhawmin, a cil gawp ding ahih lam phawk lo uh hi.",
    "13": "Topa in hih bangin ci hi: Jerusalem khua mite aw, kipan unla, na galte uh su gawp un. Sumngo khe le sik ki a nei bawngtal bangin note kong thahatsak ding hi. Minam tampite na su gawp zo ding uh a, amauʼ neihsa teng keima-aʼ na suaksak ding uh a, amauʼ hauhna teng leitung buppiʼ Topaʼ neihsa na suaksak ding uh hi."
  }
}