{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 5,
  "verses": {
    "1": "Jerusalem khua mite aw, na kulh sung uh ah lut un. Eite hong ki-umcih a, Israel makai pa a hong sim uh ahi hi.",
    "2": "Bethlehem Efrathah khua aw, nang pen Judah gamah khua neu pen khat na hi a, ahi zongin nang sung panin Israel-te a uk ding khat ka piangsak ding hi. Ama gui pen tangtawng pek tawh kizom hi.",
    "3": "Tua ahih ciangin, numei naupaii nu, a nau a suah khit mateng, amauʼ galteʼ khut sungah Topa in a mite a pia phot hi. Ama hong khan ciangin sal a a om a gam mite a mipihte uh tawh hong kigawmkik ding hi.",
    "4": "Amah in Topaʼ thahatna tawh a mite uk dinga, Topa ama Pasianʼ vangliatna tawh a uk ding hi. Leitung mi khempeuh in ama liatna phawk ding uh ahih manin ama mite lungmuang takin om thei ding uh hi.",
    "5": "Amah in lungnopna hong omsak ding hi. Assiria mite in i gam hong simin i galdalna teng hong suk ciangin, amaute a do dingin i makai hat pen teng i sawl ding hi.",
    "6": "A namsau uh tawh Nimrodʼ gam ahi, Assiria gam zo ding uh a, Assiria mite in i gam hong sim ciangin amauteʼ kiang panin eite hong hon khia ding uh hi.",
    "7": "Tua ciangin a om lai Israel mite pen Topa in minam tampite adingin a piak, lopate a nosak zing daitui, lopate a khangsak guahtui, a bang ding uh hi. Amaute in mihingte muanin nei loin Pasian bek a muang ding uh hi.",
    "8": "A om lai Israel mite pen minam dangteʼ lakah, gamlak ah sa a beng, tuute a tuah ciangin manin balnen gawp a, a kam sung pan a hon khia zo a om lo, humpinelkai a bang ding uh hi.",
    "9": "Israel-te in a gal khempeuh uh zo gawpin a susia mang ding uh hi.",
    "10": "Topa in hih bangin ci hi: Tua hun ciangin na sakolte uh hong paih khiatsakin, na leengte uh ka susia ding hi.",
    "11": "Na gam sung uh a om khuapite susia-in, na galpanna munte uh ka phel khia ding hi.",
    "12": "Na mitphial siamte uh susia gawpin, ai a san thei mi kong omsak nawn kei ding hi.",
    "13": "Noteʼ biak milimte le na biakna songte uh ka susia gawp dinga, noteʼ bawl sa nate na bia nawn kei ding uh hi.",
    "14": "Na gam sung uh a a om Asherah nusian milimte hong bawh khiatsakin, na khuapite uh ka susia ding hi.",
    "15": "Keima thu a hong mang lo minamte tungah hehna tawh phu ka la ding hi."
  }
}