{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 6,
  "verses": {
    "1": "Topa le Israel a kitotna ngai un. Topa aw, kipan inla, mual liante le mual neute mai ah na thu sung in.",
    "2": "No mual liante le a kip tawntung leitung bulpite aw, Topaʼ thu ngai un. Topa in ama mite tawh thu nei a, Israel tawh thu kiseel ding hi.",
    "3": "Topa in hih bangin thu sung a, “Ka mite aw, note bang hong cih kha ka hi hiam? Tu-in hong dawng dih un!",
    "4": "Bang hang hiam cih leh Egypt gam panin note kong paikhiatpih a, salsuahna panin ka hong hon khia hi. Note a hong makai dingin Moses, Aaron le Miriam ka hong sawl hi.",
    "5": "Ka mite aw, Moab Kumpi Balak in note sukna ding a vaihawmna teng, Beorʼ tapa Balaam in ama nget bangin a sepna teng limtakin phawkkik un. Note hotkhiat nadingin ka sepna thu na theih nadingun Shittim le Gilgal kikal a thupiangte ngaihsunkik un,” a ci hi.",
    "6": "Vantung Pasian, Topa biak nadingin bang va keng ding ka hi hiam? Amah biakna-in hal dingin bawng no thaute va paipih ding ka hi hiam?",
    "7": "Topa kiangah tuu a tultulin va puakin, gun tui bangin sathau va luangsak leng, tuate tawh amah lungdam ding ahi hiam? Ka mawhnate maisak nadingin ka ta upa pen tawh va bia ding ka hi hiam?",
    "8": "Mun khempeuh ah a om no mihingte aw, Topa in a hoih nate hong gen khinzo hi. Topa in note tung panin hong kalh thu in: Thuman thutang sem dinga, itna kip nei tawntungin, kiniamkhiatna tawh Pasianʼ thu man ding ahi hi.",
    "9": "Topa, zahtak ding kilawm hi. Khua sungah amah hong kiko a, “Ngai un, khuapi sungah a hong kikhawm mite aw.",
    "10": "Thuman lopi-in a ngah uh, migiloteʼ inn sunga van omte, keima deih loh tawitehna man lo zatnate, mangngilh thei ding ka hi hiam?",
    "11": "Tawikhaina man lo le tawisuang man lo a zangte, khah khong ding ka hi hiam?",
    "12": "Na mihaute uh mizawngte tungah tatsia mahmah in, na khua sung mi khempeuh uh zuaugen vive ahi uh a, a kam un khemna thu bekbek gen hi.",
    "13": "Tua ahih ciangin na mawhna hangun note suksiat ding ka kipan ta hi.",
    "14": "An na nek hangun na kham kei ding uh a, na gil uh kial lai veve ding hi. Na na koihcing uh hangin phatuam lo ding hi. Galte in tua na koihcing uh nate susia veve ding hi.",
    "15": "Khai na tuh uh hangin an na la kei ding uh hi. Oliv gah na cil uh hangin a thau na zang kha kei ding uh a, leenggah na cil uh hangin a zu na dawn kha kei ding uh hi.",
    "16": "Bang hang hiam cih leh Kumpi Omriʼ gamtatna zui-in, ama tapa Kumpi Ahabʼ sep khempeuh na sem uh a, amauʼ gamtat khempeuh na zui uh hi. Tua ahih manin note kong susia ding hi. Minam dangte in note hong nuihsanin, amauteʼ simmawhna na thuak ding uh hi."
  }
}