{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 7,
  "verses": {
    "1": "Kei a kamsia hiʼng! Singgah le leenggah a heu hun laitakin a gilkial mipa tawh ka kibang hi. Leenggah nek ding om nawn lo a, ka lung gulhgulh theigah bei ta hi.",
    "2": "Leitungah mihoih teng bei khinta a, Pasianʼ tungah a thuman mi kuamah om nawn lo hi. Mihoih teng si khinta hi. Mi khempeuh in mi thah ding bek ngaihsun uh a, a kuamah peuh in a mipihte thah ding bek hanciam uh hi.",
    "3": "A sia lam a gamtat ding siam mahmah uh a, uliante le thukhente in sumgolh ngenin, mi liante in amauʼ deih teng pulak uh a, kipawlin vaihawm khawm uh hi.",
    "4": "Amaute lakah a hoih penin a kineite, lingkung bang hi a, a thutang pen a kineite, ling hiam bang hi lel uh hi. Pasian in amaute a hilhkholh bangin, gim a piak ding hun hong tung ta a, a lungmanʼ hun ding uh hong hi ta hi.",
    "5": "Na veengteʼ thu upin nei kei inla, na lawmte zong muanin nei kei in. Na ang a lum na zi kiang nangawn ah thu na gen ding kidawm in.",
    "6": "Tu hun ciangin tapate in a pate hai bawl a, tanute in a nute langpan uh a, mote in a teeknu uh langneih uh hi. Mi khat adingin ama innkuanpihte mah a gal a suak mawk hi.",
    "7": "Ahi zongin keʼn ka hih leh Topa mah ka en dinga, kei hong suaktasak Pasian ka ngak ding hi. Ka Pasian in ka thu hong ngai ding hi.",
    "8": "Ka galte aw, kei tungah lungdam kei un. Ka puk hangin ka thokik veve ding hi. Khuamial sungah ka om hangin Topa in khuavak hong pia ding hi.",
    "9": "Topa tungah khial khin ka hih manin ama hehna tawl khat ka thuak ding hi. Ahi zongin a tawpna ah kei hong huh dinga, a man lopi-in a hong kibawlna teng hong bawl phatsakin, amah in hong hon khia ding hi.",
    "10": "Tua hun ciangin ka galte in hih thu hong mu ding uh a, “Na Topa Pasian, koi ah om ahi hiam?” ci-in a hong tawng ka galte a maizum ding uh hi. Amaute guallel ding uh a, kongzing buannawng bangin a kisik gawp mu-in, kei ka nuam ding hi.",
    "11": "Jerusalem khua mite aw, na khuapi kulh uh a kiciankik ding hun hong tung dinga, tua hun ciangin na gamgi uh nakpi takin kikhan ding hi.",
    "12": "Nisuahna lam Assiria gam pan hitaleh, leitaw lam Egypt gam pan hitaleh, a gamlapi tuipi khen pan le a gamlapi mualte - mun khempeuh panin na mite uh hong ciahkik ding uh hi.",
    "13": "Ahi zongin a tungah a teeng miteʼ gitlohna hangin, leitung pen sehnel gamkhing a suak ding hi.",
    "14": "Topa aw, nangma tuu ahi na mite hong cing in. Gam nuam lei hoihna sungah amau guakin om uh hi. Tanglai huna mah bangin, Bashan le Gilead gam nuamah amaute gamtasak in.",
    "15": "Egypt gam pan na paikhiat hun lai uh bangin, amau adingin a lamdang nate ka bawl ding hi.",
    "16": "Minam dangte in hih thu mu ding uh a, minam thahat hi napi-in a maizum ding uh hi. Lamdang sa-in kam khat zong pau lo ding uh a, hih thu a zakzakna un a bil uh ngong liang ding hi.",
    "17": "Amaute in gul bangin leivui namin, a bokvak ganhingte bangin hong awmtal ding uh a, a bukna uh mun muanhuaite panin lau-in a liing sa-in hong pusuak ding uh a, Topa Pasian hong kihta ding uh hi.",
    "18": "Topa aw, nang tawh a kibang Pasian dang om lo a, a om lai na miteʼ mawhna nangmah in na maisak hi. Nang na heh paisuak kei a, na itna kip nong lak hi.",
    "19": "Kote nong khasiatkik dinga, ka mawhnate uh hong sawp khiatsakin, tuipi taw ah nong paihsak ding hi.",
    "20": "Ka pu ka pate uh tungah na ciam sa bangin, Abrahamʼ suanlekhakte ahi nangma mite tungah na cihtakna le nong itna kip nong lak ding hi."
  }
}