{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 1,
  "verses": {
    "1": "Bunlar Moşe'nin Yarden'in ötesinde, çölde, Suf'un karşısındaki Arava'da, Paran, Tofel, Laban, Hazerot ve Dizahav arasında bütün İsrael'e söylediği sözlerdir.",
    "2": "Horev'den Seir Dağı yoluyla Kadeş-Barnea'ya on bir günlük bir yoldur.",
    "3": "Heşbon'da yaşayan Amorlular'ın Kralı Sihonu ve Edrei'deki Aştarot'ta yaşayan Başan Kralı Og'u vurduktan sonra,",
    "4": "kırkıncı yıl, on birinci ayın birinci günü Moşe, Yahve'nin kendisine verdiği buyrukların hepsini İsrael'in çocuklarına söyledi.",
    "5": "Yarden'in ötesinde, Moav ülkesinde Moşe bu yasayı şöyle duyurmaya başladı:",
    "6": "\"Tanrımız Yahve Horev'de bizimle konuştu ve şöyle dedi, 'Bu dağda yeterince yaşadınız.",
    "7": "Dönüp yola çıkın ve Amorlular'ın dağlık bölgesine ve oraya yakın bütün yerlere, Arava'da, dağlık bölgede, ovada, güneyde, deniz kıyısında, Kenanlılar ve Lübnan'da büyük nehre, Fırat Nehri'ne kadar gidin.",
    "8": "İşte, ülkeyi önünüze koydum. Girin ve Yahve'nin atalarınıza, Avraham'a, İshak'a ve Yakov'a, onlara ve kendilerinden sonra onların soyuna vereceğine dair ant içtiği ülkeyi mülk edin.'”",
    "9": "O sırada sizinle konuşup şöyle dedim: \"Ben sizi tek başıma taşıyamam.",
    "10": "Tanrınız Yahve sizi çoğalttı; ve işte, bugün çok sayıda gökteki yıldızlar gibisiniz.",
    "11": "Atalarınızın Tanrısı Yahve, sizi olduğunuzdan bin kat daha fazla kılsın ve söz verdiği gibi sizi kutsasın!",
    "12": "Sorunlarınıza, yüklerinize, çekişmelerinize ben tek başıma nasıl katlanabilirim?",
    "13": "Oymaklarınız arasından saygın, anlayışlı bilge adamları alın, ben de onları üzerinize baş olarak atayacağım.\"",
    "14": "Bana yanıt verip dediniz: \"Söylemiş olduğun şeyin yapılması iyidir.\"",
    "15": "Bunun üzerine oymaklarınızdan bilge ve saygın adamların başlarını aldım ve onları üzerinize başlar, binbaşılar, yüzbaşılar, ellibaşlar ve onbaşılar ve oymaklarınıza göre görevliler yaptım.",
    "16": "O zaman hakimlerinize şöyle buyurmuştum: \"Kardeşlerinizin arasındaki davaları dinleyin ve bir adamla kardeşi ve onunla birlikte yaşayan yabancı arasında doğrulukla hükmedin.",
    "17": "Hüküm verirken taraf tutmayacaksınız; küçüğü de büyüğü gibi dinleyeceksiniz. İnsan yüzünden korkmayacaksınız, çünkü hüküm Tanrı'nındır. Sizin için çok zor olan davayı bana getireceksiniz, ben de onu dinleyeceğim.”",
    "18": "O zaman yapmanız gereken her şeyi size buyurmuştum.",
    "19": "Tanrımız Yahve'nin bize buyurduğu gibi Horev'den yola çıktık ve Amorlular'ın dağlık bölgesine giden yolda gördüğünüz o büyük ve korkunç çölden geçtik; ve Kadeş Barnea'ya geldik.",
    "20": "Size şöyle dedim: \"Tanrımız Yahve'nin bize vermekte olduğu Amorlular'ın dağlık bölgesine geldiniz.",
    "21": "İşte, Tanrınız Yahve ülkeyi önünüze koydu. Çıkın, atalarınızın Tanrısı Yahve'nin size söylediği gibi mülk edinin. Korkmayın, yılmayın.\"",
    "22": "Hepiniz yanıma gelip şöyle dediniz: \"Önümüzden adamlar gönderelim, bizim için diyarı araştırsınlar, gitmemiz gereken yol ve gideceğimiz kentler hakkında bize haber getirsinler.\"",
    "23": "Bu şey beni hoşnut etti. Her oymaktan bir adam olmak üzere on iki adamınızı aldım.",
    "24": "Dönüp dağlık bölgeye çıkıp Eşkol Vadisi'ne geldiler ve orayı araştırdılar.",
    "25": "Ülkenin ürünlerinden bir kısmını ellerine alıp bize getirdiler ve bize tekrar haber getirip, \"Burası Tanrımız Yahve'nin bize verdiği iyi bir ülkedir\" dediler.",
    "26": "Yine de yukarı çıkmadınız ve Tanrınız Yahve'nin buyruğuna karşı isyan ettiniz.",
    "27": "Çadırlarınızda söylenip şöyle dediniz: \"Yahve bizden nefret ettiği için, bizi yok etmek üzere Amorlular'ın eline teslim etmek için bizi Mısır diyarından çıkardı.",
    "28": "Nereye çıkıyoruz? Kardeşlerimiz, ‘O halk bizden büyük ve uzundur’ diyerek yüreklerimizi erittiler. 'Kentler büyüktür, gökyüzüne kadar da surludur. Üstelik orada Anakoğulları'nı da gördük!'”",
    "29": "Sonra size, “Dehşete kapılmayın” dedim. \"Onlardan korkmayın.",
    "30": "Önünüzden gitmekte olan Tanrınız Yahve, Mısır'da gözlerinizin önünde sizin için yaptığı her şeye göre sizin için savaşacaktır,",
    "31": "ve çölde bu yere gelinceye kadar gittiğiniz bütün yolda, Tanrınız Yahve'nin bir adamın oğlunu taşıdığı gibi sizi nasıl taşıdığını gördünüz.”",
    "32": "Ancak, çadırlarınızı kurmak üzere size yer aramak, gitmeniz gereken yolu size göstermek için geceleyin ateşte ve gündüzleri bulutta,",
    "33": "önünüzden yolda giden Tanrınız Yahve'ye bu şeyde inanmadınız.",
    "34": "Yahve sizin sözlerinizin sesini duydu ve öfkelendi ve şöyle ant içti:",
    "35": "\"Atalarınıza vermeye ant içtiğim güzel ülkeyi, bu kötü kuşağın bu kötü adamlarından, Yefunne oğlu Kalev dışında hiç kimse kesinlikle görmeyecektir.",
    "36": "O görecektir. Ayak bastığı diyarı ona ve çocuklarına vereceğim, çünkü o tümüyle Yahve'nin peşinden gitti.\"",
    "37": "Yahve sizin yüzünüzden bana da kızıp şöyle dedi: \"Sen de oraya girmeyeceksin.",
    "38": "Önünde duran Nun oğlu Yeşu oraya girecek. Onu yüreklendir, çünkü o, ülkeyi İsrael'e miras edindirecektir.",
    "39": "Tutsak alınacaklarını ya da öldürüleceklerini söylediğiniz çocuklarınız, bugün iyiyi ve kötüyü bilmeyen çocuklarınız da oraya girecekler. Onu onlara vereceğim, onlar da onu mülk edinecekler.",
    "40": "Ama siz dönün ve Kızıldeniz yolundan çöle doğru yol alın.”",
    "41": "O zaman siz bana şöyle yanıt verdiniz: \"Yahve'ye karşı günah işledik. Tanrımız Yahve'nin bize buyurduğu her şeye göre çıkıp savaşacağız.” Her biriniz savaş silahlarını kuşandı ve dağlık bölgeye çıkmakla haddinizi aştınız.",
    "42": "Yahve bana şöyle dedi: “Onlara de ki, 'Çıkmayın ve savaşmayın; çünkü ben aranızda değilim, düşmanlarınızın önünde vurulmayasınız.'”",
    "43": "Böylece size söyledim, ama dinlemediniz; ama siz Yahve'nin buyruğuna karşı isyan ettiniz, küstahlık ettiniz ve dağlık bölgeye çıktınız.",
    "44": "O dağlık bölgede yaşayan Amorlular size karşı çıktılar, sizi arılar gibi kovaladılar, Seir'de, Horma'ya kadar sizi yendiler.",
    "45": "Siz geri döndünüz ve Yahve'nin önünde ağladınız, ama Yahve sesinizi dinlemedi, kulağını size döndürmedi.",
    "46": "Böylece kaldığınız günlere göre, Kadeş'te birçok günler oturdunuz."
  }
}