{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 10,
  "verses": {
    "1": "O sırada Yahve bana şöyle dedi: \"İlki gibi iki taş levha kes, dağa yanıma çık ve ağaçtan bir sandık yap.",
    "2": "Kırdığın önceki levhaların üzerindeki sözleri bu levhaların üzerine yazacağım ve onları sandığa koyacaksın.”",
    "3": "Akasya ağacından bir sandık yaptım, ilki gibi iki taş levha kestim ve elimde iki levhayla dağa çıktım.",
    "4": "Toplantı gününde Yahve'nin dağda ateşin içinden size söylediği On Buyruk'u önceki yazıya göre levhaların üzerine yazdı; ve Yahve onları bana verdi.",
    "5": "Dönüp dağdan indim ve levhaları yapmış olduğum sandığa koydum; ve onlar Yahve'nin bana buyurduğu gibi oradalar.",
    "6": "(İsrael'in çocukları Beerot Bene Yaakan'dan Moseray'a gittiler. Orada Aron öldü ve orada gömüldü; ve oğlu Eleazar onun yerine kâhinlik makamında hizmet etti.",
    "7": "Oradan Gudgoda'ya ve Gudgoda'dan Yotvata'ya gittiler.",
    "8": "O sırada Yahve, Levi oymağını, Yahve'nin Antlaşma Sandığı'nı taşımaları, bugüne dek Yahve'nin önünde durup O'na hizmet etmeleri ve O'nun adıyla kutsamaları için ayırmıştı.",
    "9": "Bu nedenle Levi'nin kardeşleri ile payı ve mirası yoktur. Tanrın Yahve'nin ona söylediği gibi, Yahve onun mirasıdır.)",
    "10": "İlk seferinde olduğu gibi kırk gün kırk gece dağda kaldım; Yahve o zaman da beni dinledi. Yahve seni yok etmeyecekti.",
    "11": "Yahve bana şöyle dedi: \"Kalk, halkın önünde yola çık; ve onlara vermek üzere atalarına ant içtiğim diyara girecekler ve onu mülk edinecekler.”",
    "12": "Şimdi, ey İsrael, Tanrın Yahve'den korkmaktan, O'nun bütün yollarında yürümekten, O'nu sevmekten, Tanrın Yahve'ye bütün yüreğinle, bütün canınla hizmet etmekten,",
    "13": "bugün iyiliğin için sana buyurmakta olduğum Yahve'nin buyrukları ve kurallarını tutmaktan başka, Tanrın Yahve senden ne ister?",
    "14": "İşte, gökler, göklerin göğü, yeryüzü ve içindeki her şey Tanrın Yahve'ye aittir.",
    "15": "Yalnız Yahve atalarınızı sevmekten hoşlandı ve onlardan sonra soylarını, bugün olduğu gibi sizi bütün halkların üstünde seçti.",
    "16": "Bu nedenle yüreğinizin sünnet derisini sünnet edin ve artık sert enseli olmayın.",
    "17": "Tanrınız Yahve, ilâhların Tanrısı, efendilerin Efendi'si, büyük, güçlü ve heybetli Tanrı'dır, insanları kayırmaz ve rüşvet almaz.",
    "18": "Yetimin ve dulun hakkını verir, yabancıyı yiyecek ve giyecek vererek onu sever.",
    "19": "Bu nedenle yabancıyı sevin; çünkü siz de Mısır diyarında yabancıydınız.",
    "20": "Tanrın Yahve'den korkacaksın. O'na hizmet edeceksin. O'na bağlanacaksın ve O'nun adıyla ant içeceksin.",
    "21": "Gözlerinin gördüğü bu büyük ve heybetli şeyleri senin için yapan Tanrın'dır, O senin övgündür.",
    "22": "Ataların yetmiş kişiyle birlikte Mısır'a indiler; ve şimdi Tanrın Yahve seni kalabalıkta gökyüzünün yıldızları gibi yaptı."
  }
}