{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 11,
  "verses": {
    "1": "Bu nedenle Tanrın Yahve'yi seveceksin ve O'nun uyarılarını, kurallarını, ilkelerini ve buyruklarını her zaman tutacaksın.",
    "2": "Bugün bilin; çünkü Tanrınız Yahve'nin yola getirişini, büyüklüğünü, kudretli elini, uzanmış kolunu, belirtileri ve yaptığı işleri bilmeyen ve görmeyen çocuklarınızla konuşmuyorum.",
    "3": "Mısır'ın ortasında Mısır Kralı Firavun'a ve onun bütün ülkesine yaptığını;",
    "4": "Mısır ordusuna, atlarına ve savaş arabalarına ne yaptığını; onlar sizi kovalarken Kızıldeniz'in sularını nasıl onların üzerine taştırdığını ve Yahve'nin onları bugüne kadar nasıl yok ettiğini;",
    "5": "ve siz bu yere gelinceye kadar çölde size ne yaptığını;",
    "6": "Ruven oğlu Eliav'ın oğulları Datan ve Aviram'a ne yaptığını; bütün İsrael'in ortasında yerin ağzını açıp onları, ev halklarını, çadırlarını ve onların ardından giden her canlı şeyi nasıl yuttuğunu;",
    "7": "ama sizin gözleriniz Yahve'nin yaptığı büyük işlerin hepsini gördü.",
    "8": "Bu nedenle, güçlü olmanız ve mülk edinmek için gitmekte olduğunuz diyara girip onu mülk edinmeniz için bugün size buyurmakta olduğum buyruğun tamamını tutacaksın;",
    "9": "öyle ki, Yahve'nin atalarınıza ve onların soyuna vermek için ant içtiği süt ve bal akan diyarda günleriniz uzun olsun.",
    "10": "Çünkü mülk edinmek için girmekte olduğun ülke, tohum ektiğin ve ayağınla suladığın, çıktığın Mısır ülkesine, sebze bahçesine benzemez;",
    "11": "ama mülk edinmek için geçmekte olduğun diyar, gökten gelen yağmurdan su içen, tepeler ve vadilerle dolu bir ülkedir;",
    "12": "Tanrın Yahve'nin ilgilendiği bir ülkedir. Tanrın Yahve'nin gözleri, yılın başından sonuna dek her zaman onun üzerindedir.",
    "13": "Eğer Tanrın Yahve'yi sevmek ve O'na bütün yüreğinle, bütün canınla hizmet etmek için bugün size buyurmakta olduğum buyruklarımı özenle dinlerseniz, öyle olacak ki,",
    "14": "tahılını, yeni şarabını ve yağını toplayasın diye diyarınızın yağmurunu, ilk yağmur ve son yağmuru mevsiminde vereceğim.",
    "15": "Tarlalarında hayvanların için ot vereceğim; sen de yiyip doyacaksın.",
    "16": "Dikkatli olun, yüreğiniz aldanmasın ve başka ilahlara hizmet etmek için sapmayasınız ve onlara tapmayasınız;",
    "17": "ve Yahve'nin öfkesi size karşı alevlenmesin; yağmur yağmasın ve toprak ürününü vermesin diye gökyüzünü kapatmasın; ve Yahve'nin size vermekte olduğu güzel ülkede çabucak yok olmayasınız.",
    "18": "Bu nedenle bu sözlerimi yüreğinize ve canınıza koyacaksınız. Onları elinize işaret olarak bağlayacaksınız ve gözlerinizin arasında alın bağı olacaklar.",
    "19": "Evinde oturduğunda, yolda yürürken, yattığında ve kalktığında onlardan söz edecek bunları çocuklarına öğreteceksin.",
    "20": "Onları evinin kapı sövelerine ve kapılarının üzerine yazacaksın;",
    "21": "öyle ki, Yahve'nin atalarınıza vermek için ant içtiği o ülkede sizin ve çocuklarınızın günleri, yerin üzerindeki göklerin günleri gibi çoğalsın.",
    "22": "Çünkü size buyurduğum bütün bu buyrukları yapmak için, Tanrınız Yahve'yi sevmek, O'nun bütün yollarında yürümek ve O'na yapışmak için onu özenle tutarsanız,",
    "23": "o zaman Yahve bütün bu ulusları önünüzden kovacak ve sizden daha büyük ve daha güçlü ulusları mülksüz bırakacaksınız.",
    "24": "Ayak tabanınızın bastığı her yer sizin olacak; sınırınız çölden ve Lübnan'dan, ırmaktan, Fırat Nehri'nden batı denizine kadar olacak.",
    "25": "Hiç kimse önünüzde duramayacak. Tanrınız Yahve, size söylediği gibi, bastığınız bütün diyara sizin korkunuzu ve dehşetinizi koyacak.",
    "26": "İşte, bugün önünüze bereketi ve laneti koyuyorum:",
    "27": "Eğer bugün size buyurmakta olduğum Tanrınız Yahve'nin buyruklarını dinlerseniz, bereket;",
    "28": "ve eğer Tanrınız Yahve'nin buyruklarını dinlemezseniz ve bugün size buyurduğum yoldan sapıp, bilmediğiniz başka ilâhların ardınca giderseniz, lanet.",
    "29": "Tanrın Yahve seni mülk edinmek için gitmekte olduğun ülkeye getirdiğinde, bereketi Gerizim Dağı üzerine, laneti ise Eval Dağı üzerine koyacaksın.",
    "30": "Onlar Yarden'in ötesinde, güneşin battığı yolun arkasında, Gilgal yakınındaki Arava'da, Moreh Meşeliği yanında oturan Kenanlılar'ın ülkesinde değiller mi?",
    "31": "Çünkü Tanrınız Yahve'nin size vermekte olduğu ülkeyi mülk edinmek için Yarden'i geçeceksiniz; onu mülk edinecek ve orada oturacaksınız.",
    "32": "Bugün önünüze koymakta olduğum bütün kuralları ve ilkeleri yapmaya dikkat edeceksiniz."
  }
}