{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 12,
  "verses": {
    "1": "Atalarınızın Tanrısı Yahve'nin, yeryüzünde yaşayacağınız bütün günler boyunca size mülk olarak verdiği ülkede dikkatle yapacağınız kurallar ve ilkeler bunlardır.",
    "2": "Mülksüz bırakacağınız ulusların ilâhlarına tapındıkları bütün yerleri, yüksek dağları, tepeleri ve her yeşil ağacın altını kesinlikle yok edeceksiniz.",
    "3": "Onların sunaklarını yıkacaksın, dikili taşlarını parçalayacaksın, Aşera putlarını ateşle yakacaksın. Onların ilâhlarının oyma putlarını keseceksin. Adlarını o yerden yok edeceksiniz.",
    "4": "Tanrınız Yahve'ye böyle yapmayacaksınız.",
    "5": "Ama Tanrınız Yahve'nin adını yerleştirmek için bütün oymaklarınız arasından seçeceği yere, O'nun konutunu arayacaksınız ve oraya geleceksiniz.",
    "6": "Yakmalık sunularınızı, kurbanlarınızı, ondalıklarınızı, sallama sunusunu, adaklarınızı, gönüllü sunularınızı, sığırlarınızın ve sürünüzün ilk doğanlarını oraya getireceksiniz.",
    "7": "Orada Tanrınız Yahve'nin önünde yiyeceksiniz; siz ve ev halkınız elinizi attığınız ve Tanrınız Yahve'nin sizi kutsadığı her şeyde sevineceksiniz.",
    "8": "Bugün burada bizim yaptığımız her şeye göre yapmayacaksınız, herkes kendi gözünde doğru olanı yapmakta;",
    "9": "çünkü dinlenmeye ve Tanrınız Yahve'nin size vermekte olduğu mirasa henüz girmediniz.",
    "10": "Ama Yarden'in ötesine geçip Tanrınız Yahve'nin size miras olarak vereceği ülkede oturduğunuzda ve güvenlik içinde oturmak üzere çevrenizdeki tüm düşmanlarınızdan size rahat verdiğinde,",
    "11": "o zaman öyle olacak ki, Tanrınız Yahve'nin kendi adına konut olarak seçeceği yere, size buyurduğum her şeyi, yakmalık sunularınızı, kurbanlarınızı, ondalıklarınızı, elinizdeki sallama sunusunu ve Yahve'ye adadığınız bütün seçme adaklarınızı oraya getireceksiniz.",
    "12": "Tanrınız Yahve'nin önünde, siz, oğullarınız, kızlarınız, erkek hizmetçileriniz, kadın hizmetçileriniz ve kapılarınızda olan Levili sevineceksiniz; çünkü Levili'nin sizinle hiç payı ve mirası yoktur.",
    "13": "Yakmalık sunularını gördüğün her yerde sunmamaya dikkat et;",
    "14": "ancak Yahve'nin oymaklarının birinde seçeceği yerde yakmalık sunularını orada sunacaksın ve sana buyurmakta olduğum her şeyi orada yapacaksın.",
    "15": "Yine de, Tanrın Yahve'nin sana verdiği berekete göre, canının dilediği her ne ise, bütün kapılarında kesebilir ve et yiyebilirsin. Ceylan ve geyik gibi, kirli ve temiz olanlar da ondan yiyebilir.",
    "16": "Yalnız kanını yemeyeceksin. Onu su gibi yere dökeceksin.",
    "17": "Tahılının, yeni şarabının, yağının ondalığını, sığırlarının ya da sürülerinin ilk doğanlarını, adadığın adakların hiçbirini ya da gönülden verdiğin sunuları ve elinin sallama sunusunu kapılarında yiyemezsin;",
    "18": "ama onları sen, oğlun, kızın, erkek hizmetçin, kadın hizmetçin ve kapılarında olan Levili, Tanrınız Yahve'nin önünde, Tanrın Yahve'nin seçeceği yerde yiyeceksin. El attığın her şeyde Tanrın Yahve'nin önünde sevineceksin.",
    "19": "Ülkende yaşadığın sürece Levililer'i yalnız bırakmamaya dikkat et.",
    "20": "Tanrın Yahve, sana verdiği söz uyarınca sınırını genişlettiğinde ve canın et yemek istediğinde, \"Et yemek istiyorum\" dersen, canının her arzusuna göre et yiyebilirsin.",
    "21": "Tanrın Yahve'nin adını koymak için seçeceği yer senden çok uzaksa, o zaman Yahve'nin sana verdiği sığırlarını ve sürülerini sana buyurduğum gibi keseceksin ve canının bütün arzusuna göre kapılarında yiyebilirsin.",
    "22": "Ceylan ve geyik nasıl yenirse, sen de ondan öyle yiyeceksin. Kirli ve temiz olan ondan aynı şekilde yiyebilir.",
    "23": "Yalnız kan yemediğinden emin ol; çünkü kan yaşamdır. Yaşamı etle birlikte yemeyeceksin.",
    "24": "Onu yemeyeceksin. Onu su gibi yere dökeceksin.",
    "25": "Yahve'nin gözünde doğru olanı yaptığında, sana ve senden sonra çocuklarına iyilik olsun diye onu yemeyeceksiniz.",
    "26": "Yalnızca kutsal şeylerini ve adaklarını alıp Yahve'nin seçeceği yere gideceksin.",
    "27": "Yakmalık sunularını, etini ve kanını Tanrın Yahve'nin sunağı üzerinde sunacaksın. Kurbanlarının kanı Tanrın Yahve'nin sunağı üzerine dökülecek ve eti yiyeceksin.",
    "28": "Tanrın Yahve'nin gözünde iyi ve doğru olanı yaptığında, senin ve senden sonra çocukların sonsuza dek iyilik olsun diye, sana buyurmakta olduğum bütün bu sözleri tut ve dinle.",
    "29": "Tanrın Yahve, mülklerinden etmek için gitmekte olduğun ulusları önünden kesip attığında ve sen onları mülklerinden edip ülkelerinde oturduğunda,",
    "30": "dikkatli ol, onlar önünden yok edildikten sonra onları takip ederek tuzağa düşme “Bu uluslar kendi ilâhlarına nasıl hizmet ediyorlar ben de öyle yapacağım” diye onların ilâhlarını arama.",
    "31": "Tanrın Yahve'ye böyle yapmayacaksın; Yahve'nin nefret ettiği her iğrençliği kendi ilâhlarına yaptılar; çünkü oğullarını ve kızlarını bile ateşte kendi ilâhlarına yakarlar.",
    "32": "Sana ne buyurduysam onu dikkatle yapacaksın. Ona ne bir şey ekleyeceksin, ne de ondan bir şey eksilteceksin."
  }
}