{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 15,
  "verses": {
    "1": "Her yedi yılın sonunda borçları sileceksin.",
    "2": "Şu şekilde yapılacak: Her alacaklı komşusuna ödünç verdiğini serbest bırakacak. Çünkü Yahve'nin serbestliği ilan edildiği için komşusundan ve kardeşinden ödeme talep etmeyecektir.",
    "3": "Bir yabancıdan bunu talep edebilirsin; ama kardeşinin yanında neyin varsa, elin serbest bırakacak.",
    "4": "Ancak yanında yoksul olmayacak çünkü Tanrın Yahve'nin mülk olarak sana miras olarak vermekte olduğu diyarda,",
    "5": "eğer yalnızca Tanrın Yahve'nin sesini özenle dinlersen ve bugün sana buyurmakta olduğum tüm bu buyruğu yapmak için tutarsan, Yahve seni kesinlikle kutsayacaktır.",
    "6": "Çünkü Tanrın Yahve, sana söz verdiği gibi seni kutsayacaktır. Birçok ulusa borç vereceksin ama sen ödünç almayacaksın. Birçok ulusa hükmedeceksin, ama onlar sana hükmetmeyecekler.",
    "7": "Tanrın Yahve'nin sana vermekte olduğu ülkedeki kapılardan birinde kardeşlerinden biri, yoksul bir adam yanındaysa, yüreğini katılaştırmayacak, yoksul kardeşine elini kapatmayacaksın;",
    "8": "ancak sen ona mutlaka elini açacaksın ve eksik kaldığı ihtiyacını karşılamaya yetecek kadar ona kesinlikle ödünç vereceksin.",
    "9": "Sakın, \"Yedinci yıl, serbest bırakma yılı ve yaklaştı\" diyerek yüreğinde kötü bir düşünce olmasın ve yoksul kardeşine karşı gözün kötü olmasın ve ona bir şey vermemezlik etmeyesin; ve o sana karşı Yahve'ye feryat ederse, bu sana günah olur.",
    "10": "Mutlaka vereceksin ve ona verdiğin zaman yüreğin kederlenmeyecek; çünkü bu şey için Tanrın Yahve bütün işlerinde ve elini attığın her şeyde seni kutsayacaktır.",
    "11": "Çünkü yoksullar ülkede eksik olmayacaktır. Bu nedenle, ülkendeki kardeşine, muhtaçlarına ve yoksullarına kesinlikle elini açmanı sana buyuruyorum.",
    "12": "Eğer kardeşin, İbrani bir erkek ya da İbrani bir kadın sana satılır ve altı yıl sana hizmet ederse, yedinci yılda onu yanından özgür olarak salıvereceksin.",
    "13": "Onu yanından salıverdiğinde, onu boş elle salıvermeyeceksin.",
    "14": "Süründen, harmanından ve üzüm cenderenden ona bol bol vereceksin. Tanrın Yahve'nin seni kutsadığı gibi, ona vereceksin.",
    "15": "Mısır diyarında köle olduğunu ve Tanrın Yahve'nin seni kurtardığını hatırlayacaksın. Bu nedenle bugün sana bu şeyi buyuruyorum.",
    "16": "Öyle olacak ki, seni ve evini sevdiği için, seninle iyi olduğu için, \"Yanından çıkmayacağım\" derse,",
    "17": "o zaman bir biz alıp kulağından kapıya doğru saplayacaksın ve o sonsuza dek senin hizmetkârın olacak. Kadın hizmetçine de aynısını yapacaksın.",
    "18": "Onu yanından salıverdiğinde bu sana zor gelmeyecek; çünkü altı yıl sana hizmet ettiğinden, değeri gündelik işçinin iki katıdır. Tanrın Yahve yaptığın her şeyde seni kutsayacaktır.",
    "19": "Sığırlarından ve sürülerinden doğan bütün ilk doğan erkekleri Tanrın Yahve'ye adayacaksın. Sığırlarının ilk doğanı ile iş yapmayacaksın ve sürülerinin ilk doğanını kırkmayacaksınız.",
    "20": "Sen ve ev halkın, onu yıldan yıla Tanrın Yahve'nin önünde, Yahve'nin seçeceği yerde yiyeceksiniz.",
    "21": "Eğer bir kusuru varsa, topal ya da körse ya da herhangi bir kusuru varsa, onu Tanrın Yahve'ye kurban etmeyeceksin.",
    "22": "Onu kapılarında yiyeceksin. Onu ceylan ve geyik gibi, kirli ve temiz olanlar aynı şekilde yiyecekler.",
    "23": "Yalnız onun kanını yemeyeceksin. Onu su gibi yere dökeceksin."
  }
}