{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 16,
  "verses": {
    "1": "Aviv ayını tutun ve Tanrınız Yahve için Pesah'ı kutlayın; çünkü Tanrın Yahve Aviv ayında seni Mısır'dan geceleyin çıkardı.",
    "2": "Tanrın Yahve'ye sürülerden ve sığırlardan Pesah kurbanını, Yahve'nin adını yerleştirmek için seçeceği yerde keseceksin.",
    "3": "Onunla mayalı ekmek yemeyeceksin. Onunla birlikte yedi gün mayasız ekmek, sıkıntı ekmeği (çünkü Mısır diyarından aceleyle çıktın) yiyeceksin ki, Mısır diyarından çıktığın günü yaşamının bütün günlerinde hatırlayasın.",
    "4": "Yedi gün boyunca bütün sınırının içinde maya görülmeyecek; birinci gün akşam kurban edeceğin etten bütün gece sabaha kadar kalmayacak.",
    "5": "Tanrın Yahve'nin sana vermekte olduğu kapılardan hiçbirinde Pesah kurbanı kesemezsin.",
    "6": "Ancak Tanrın Yahve'nin adını yerleştirmek için seçeceği yerde, Mısır'dan çıktığın mevsimde, akşam güneş batarken Pesah kurbanını orada keseceksin.",
    "7": "Onu Tanrın Yahve'nin seçeceği yerde pişirip yiyeceksin. Sabah çadırlarına döneceksin.",
    "8": "Altı gün mayasız ekmek yiyeceksin. Yedinci gün Tanrın Yahve'nin önünde kutsal toplantı olacak. Hiçbir iş yapmayacaksın.",
    "9": "Kendine yedi hafta sayacaksın. Dik duran ekine orak salladığın vakitten itibaren yedi haftayı saymaya başlayacaksın.",
    "10": "Tanrın Yahve'nin seni kutsamasına göre vereceğin elinin gönüllü sunusunun vergisiyle, Tanrın Yahve'ye Haftalar Bayramı'nı tutacaksın.",
    "11": "Sen, oğlun, kızın, erkek hizmetçin, kadın hizmetçin, kapılarında olan Levili, aranda olan yabancı, yetim ve dul kadın, Tanrın Yahve'nin adına konut olmak üzere seçeceği yerde Tanrın Yahve'nin önünde sevineceksiniz.",
    "12": "Mısır'da köle olduğunu hatırlayacaksın. Bu kuralları tutacak ve yapacaksın.",
    "13": "Harman yerinden ve şarap cenderenden topladıktan sonra yedi gün Çardak Bayramı'nı tutacaksın.",
    "14": "Sen, oğlun, kızın, erkek hizmetçin, kadın hizmetçin, kapılarında olan Levili, yabancı, yetim ve kapılarındaki dul kadın bayramında sevineceksiniz.",
    "15": "Yahve'nin seçeceği yerde, Tanrın Yahve'ye yedi gün bayram yapacaksın, çünkü Tanrın Yahve, bütün ürününde ve ellerinin tüm işlerinde seni kutsayacak ve çok sevineceksin.",
    "16": "Bütün erkeklerin yılda üç kez Tanrın Yahve'nin önüne, O'nun seçeceği yerde çıkacaklar: Mayasız Ekmek Bayramı'nda, Haftalar Bayramı'nda ve Çardaklar Bayramı'nda. Yahve'nin önüne boş çıkmayacaklar.",
    "17": "Tanrın Yahve'nin sana verdiği bereket uyarınca, herkes gücü yettiğince verecek.",
    "18": "Tanrın Yahve'nin sana vermekte olduğu bütün kapılarında oymaklarına göre hakimler ve görevliler atayacaksın; ve halkı doğru hükümle yargılayacaklar.",
    "19": "Adaleti saptırmayacaksın. Taraf tutmayacaksın. Rüşvet almayacaksın; çünkü rüşvet bilgelerin gözlerini kör eder ve doğruların sözlerini saptırır.",
    "20": "Yaşamak ve Tanrın Yahve'nin sana vermekte olduğu ülkeyi miras almak için tümüyle adil olanı izleyeceksin.",
    "21": "Tanrın Yahve'nin kendin için yapacağın sunağının yanına kendine herhangi bir ağaçtan Aşera dikmeyeceksin.",
    "22": "Tanrın Yahve'nin nefret ettiği dikili bir taş kendinize dikmeyeceksin."
  }
}