{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 19,
  "verses": {
    "1": "Tanrın Yahve'nin ülkelerini sana vermekte olduğu ulusları, Tanrın Yahve yok ettiğinde ve sen onların yerine geçip onların kentlerinde ve evlerinde oturduğun zaman,",
    "2": "Tanrın Yahve'nin mülk edinmek için vermekte olduğu ülkenin ortasında kendine üç kent ayıracaksın.",
    "3": "Yolu hazırlayacaksın ve Tanrın Yahve'nin sana miras olarak vermekte olduğu ülkenin sınırlarını üçe böleceksin; böylece her adam öldüren oraya kaçabilsin.",
    "4": "Sağ kalmak için oraya kaçan adam öldürenin durumu şudur: Komşusunu kasıtsız öldüren ve geçmişte ondan nefret etmeyen kişi;",
    "5": "bir adamın komşusuyla birlikte ormana odun kesmeye gittiğinde, eli ağacı kesmek için balta salladığında demirin saptan çıkıp komşusuna çarpması ve onu öldürmesi gibidir; o, bu kentlerden birine kaçacak ve sağ kalacaktır.",
    "6": "Aksi takdirde, kanın öcünü alan kişi, yüreğinde kızgın öfke varken adam öldürenin peşine düşebilir ve ona yetişebilir, çünkü yol uzundur ve öldürdüğü adamdan geçmişte ondan nefret etmediğinden ve ölümü hak etmediği halde, onu ölümcül bir şekilde vurabilir.",
    "7": "Bu nedenle kendine üç kent ayırmanı buyuruyorum.",
    "8": "Tanrın Yahve'yi sevmek ve her zaman O'nun yollarında yürümek için bugün sana buyurmakta olduğum bu buyruğu yapmak için tutarsan,",
    "9": "eğer Tanrın Yahve atalarına ant içtiği gibi senin sınırlarını genişletirse ve atalarına vermeyi vaat ettiği bütün diyarı sana verirse, o zaman kendin için bu üç kentin üzerine üç daha ekleyeceksin.",
    "10": "Bunun nedeni, Tanrın Yahve'nin sana miras olarak vermekte olduğu ülkenin ortasında suçsuz kanı dökülmesin ve kan suçu üzerinde kalmasın.",
    "11": "Ama eğer bir adam komşusundan nefret eder ve onu pusuda beklerse, kalkıp onu öldürecek kadar vurur ve o ölürse, ve bu kentlerden birine kaçarsa;",
    "12": "o zaman kendi kentinin ihtiyarları gönderip onu oraya getirecekler ve ölmesi için onu kan öcü alanın eline teslim edecekler.",
    "13": "Gözün ona acımayacak, ama sana iyilik olsun diye suçsuz kanı İsrael'den temizleyeceksin.",
    "14": "Tanrın Yahve'nin mülk edinmek için sana vermekte olduğu diyarda alacağın mirasında, eskilerin koymuş oldukları komşunun sınır işaretini kaldırmayacaksın.",
    "15": "Bir kişiye karşı herhangi bir kötülükten ya da işlediği herhangi bir günahtan dolayı tek bir tanık kalkmayacak. İki tanığın ya da üç tanığın ağzıyla bir mesele tespit edilecektir.",
    "16": "Eğer yalancı bir tanık, bir adamın aleyhine tanıklık etmek için onun aleyhine tanıklık ederse,",
    "17": "o zaman aralarında çekişme olan her iki adam da Yahve'nin, o günlerdeki kâhinlerin ve hakimlerin önünde duracaklar;",
    "18": "ve hakimler titizlikle soruşturacaklar; ve işte, eğer tanık yalancı tanıksa ve kardeşi aleyhine yalan yere tanıklık etmişse,",
    "19": "o zaman onun kardeşine yapmayı düşündüğünü ona yapacaksın. Böylece kötülüğü aranızdan kaldıracaksın.",
    "20": "Geride kalanlar bunu duyacak ve korkacaklar; aranızda bir daha asla böyle bir kötülük yapmayacaklar.",
    "21": "Gözün acımayacak: Cana karşılık can, göze karşılık göz, dişe karşılık diş, ele karşılık el, ayağa karşılık ayak."
  }
}