{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 20,
  "verses": {
    "1": "Düşmanlarına karşı savaşmaya çıktığında, atları, savaş arabalarını ve senden daha kalabalık bir halkı gördüğünde, onlardan korkmayacaksın; çünkü seni Mısır diyarından çıkaran Tanrın Yahve seninledir.",
    "2": "Savaşa yaklaştığında, kâhin yaklaşıp halka konuşacak,",
    "3": "ve onlara şöyle diyecek: \"Dinle, ey İsrael, bugün düşmanlarınıza karşı savaşmak için yaklaşıyorsunuz. Yüreğiniz bitkin düşmesin! Korkmayın, titremeyin, onlardan ürkmeyin;",
    "4": "çünkü sizin için düşmanlarınıza karşı savaşmak ve sizi kurtarmak üzere sizinle birlikte giden Tanrınız Yahve'dir.”",
    "5": "Görevliler halka konuşup şöyle diyecekler: \"Yeni bir ev yapıp da onu adamamış olan kim var? Bırakın gitsin ve evine dönsün, yoksa savaşta ölür ve onu başka bir adam adar.",
    "6": "Bağ dikip de meyvesini tüketmeyen kim var? Bırakın gitsin ve evine dönsün, yoksa savaşta ölür ve meyvesini başka biri tüketir.",
    "7": "Bir kızla nişanlanıp da onu almayan kim var? Bırakın gitsin ve evine dönsün, yoksa savaşta ölür ve onu başka bir adam alır.\"",
    "8": "Memurlar halka daha fazlasını söyleyip şöyle diyecekler: \"Korkan ve yüreği bitkin düşen kim var? Bırakın gitsin ve evine dönsün, yoksa kardeşinin yüreği de kendi yüreği gibi erimesin.”",
    "9": "Görevliler halkla konuşmayı bitirince, onlar halkın başına ordu komutanlarını atayacaklar.",
    "10": "Savaşmak için bir kente yaklaştığında, ona barış ilan edin.",
    "11": "Öyle olacak ki, eğer sana barış yanıtı verir ve sana açılırsa, o zaman orada bulunan bütün insanlar sizin için angaryacı olacak ve size hizmet edecekler.",
    "12": "Eğer seninle barışmayıp sana karşı savaşırsa, o zaman onu kuşatacaksın.",
    "13": "Tanrın Yahve onu senin eline verdiğinde, onun her erkeğini kılıçtan geçireceksin;",
    "14": "ancak kadınları, küçükleri, hayvanları ve kentteki her şeyi, bütün çapulunu kendin için yağmalayacaksın. Tanrın Yahve'nin sana verdiği düşmanlarının çapulundan yararlanabilirsin.",
    "15": "Bu ulusların kentlerinden olmayan senden çok uzakta olan bütün kentlere böyle yapacaksın.",
    "16": "Ancak Tanrın Yahve'nin miras olarak sana vermekte olduğu bu halkların kentlerinden nefes alan hiçbir şeyi canlı bırakmayacaksın;",
    "17": "ama onları, Tanrın Yahve'nin sana buyurduğu gibi Hititler'i, Amorlular'ı, Kenanlılar'ı, Perizziler'i, Hivliler'i ve Yevuslular'ı tümüyle yok edeceksin;",
    "18": "kendi ilâhları için yaptıkları bütün iğrençliklerin peşinden gitmeyi size öğretmesinler; yoksa sen de Tanrınız Yahve'ye karşı günah işlersiniz.",
    "19": "Bir kenti uzun süre kuşatıp onu almak için savaşırken, ağaçları balta kullanıp yok etmeyeceksin; çünkü onlardan yiyebilirsin. Onları kesmeyeceksin, çünkü kırın ağacı insan mıdır ki, senin tarafından kuşatılsın?",
    "20": "Yalnız yiyecek için olmadığını bildiğin ağaçları yok edip keseceksin. Seninle savaşan kent düşene dek ona karşı siper kuracaksın."
  }
}