{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 22,
  "verses": {
    "1": "Kardeşinin öküzünün ya da koyununun yoldan saptığını görüp de onlardan yüzünü gizlemeyeceksin. Onları mutlaka kardeşine geri getireceksin.",
    "2": "Kardeşin sana yakın değilse ya da onu tanımıyorsan, o zaman onu evine, kendi evine getireceksin; kardeşin onu aramaya gelinceye kadar yanında olacak ve onu kendisine geri vereceksin.",
    "3": "Onun eşeğine de öyle yapacaksın. Onun giysisine de öyle yapacaksın. Kardeşinin kaybettiği ve senin bulduğun her kayıp şeyi böyle yapacaksın. Kendini gizlememelisin.",
    "4": "Kardeşinin eşeğinin ya da öküzünün yolda düştüğünü görüp de yüzünü onlardan gizlemeyeceksin. Onları tekrar kaldırmasına mutlaka yardım edeceksin.",
    "5": "Kadın erkek giysisi giymeyecek, erkek de kadın giysisi giymeyecek; çünkü bunları yapan kişi, Tanrın Yahve'ye iğrençtir.",
    "6": "Eğer yolda, herhangi bir ağaçta ya da yerde yavruları ya da yumurtaları olan bir kuş yuvasına rastlarsan ve ana yavruların ya da yumurtaların üzerinde oturmaktaysa, anayı yavrularla birlikte almayacaksın.",
    "7": "Sana iyilik olsun ve günlerin uzasın diye anayı kesinlikle salıvereceksin, ama yavrularını kendin için alabilirsin.",
    "8": "Yeni bir ev yaptığın zaman, damın için korkuluk yapacaksın, ta ki oradan biri düşerse, evinin üzerine kan getirmeyesin.",
    "9": "Bağına iki tür tohum ekmeyeceksin, yoksa ektiğin tohum ve bağın ürünü ve meyvenin tümü kirlenir.",
    "10": "Öküzle eşeği birlikte koşup çift sürmeyeceksin.",
    "11": "Yünle ketenin birlikte dokunduğu giysiler giymeyeceksin.",
    "12": "Kendini örttüğün abanın dört köşesine saçaklar yapacaksın.",
    "13": "Eğer bir adam bir kadın alır ve onun yanına girerse, ondan nefret ederse,",
    "14": "onu utanç verici şeylerle suçlar, adını kötülerse ve “Bu kadını aldım ve yanına yaklaştığımda onda bekaret nişanları bulmadım” derse;",
    "15": "o zaman genç kadının babasıyla annesi, genç kadının bekaret nişanlarını alıp kapıdaki şehrin ihtiyarlarına getirecekler.",
    "16": "Genç kadının babası ihtiyarlara şöyle diyecek: \"Kızımı bu adama eş olarak verdim, o da ondan nefret ediyor.",
    "17": "İşte, 'Kızınızda bekaret nişanlarını bulamadım' diyerek onu utanç verici şeylerle suçladı; oysa bunlar kızımın bekaret nişanlarıdır.\" Bezi kentin ihtiyarlarının önüne serecekler.",
    "18": "O kentin ileri gelenleri adamı alıp yola getirecekler.",
    "19": "Ona yüz şekel gümüş para cezası kesecekler ve bunları genç kadının babasına verecekler; çünkü o, İsrael'in el değmemiş bir kızının adını kötüledi. Onun karısı olacak. Adam bütün günlerince onu bir kenara bırakmayacaktır.",
    "20": "Ama eğer bu şey doğruysa, genç kadında bekaret nişanları bulunmadıysa,",
    "21": "o zaman genç kadını babasının evinin kapısına çıkaracaklar ve kentin adamları onu taşlarla taşlayarak öldürecekler, çünkü babasının evinde fahişelik ederek İsrael'de alçaklık yapmıştır. Böylece kötülüğü aranızdan uzaklaştıracaksın.",
    "22": "Eğer bir adam, başka bir adamla evli bir kadınla yatarken bulunursa, kadınla yatan adam da, kadın da, ikisi de ölecektir. Böylece kötülüğü İsrael'den kaldıracaksın.",
    "23": "Eğer bir adama nişanlı, el değmemiş genç bir kız varsa, bir adam da onu kentte bulup onunla yatarsa,",
    "24": "o zaman onların ikisini de o kentin kapısına çıkaracaksınız; kızı, kentte olduğu halde bağırmadığı için; erkeği de komşusunun karısını alçalttığı için, onları taşlarla taşlayıp öldüreceksiniz. Böylece kötülüğü aranızdan uzaklaştıracaksın.",
    "25": "Ama adam, nişanlı kızı kırda bulur ve zorla onunla yatarsa, o zaman yalnızca onunla yatmış olan adam ölecektir;",
    "26": "ama kadına bir şey yapmayacaksın. Kadının ölümü hak edecek bir günahı yoktur; çünkü bir adam komşusuna karşı nasıl kalkar ve onu öldürürse, bu mesele de öyledir;",
    "27": "çünkü onu kırda buldu, nişanlı kız bağırmış, ama onu kurtaracak kimse yokmuş.",
    "28": "Eğer bir adam, nişanlı olmayan el değmemiş bir kız bulursa, onu tutup onunla yatarsa ve onlar bulunursa,",
    "29": "o zaman onunla yatan adam kadının babasına elli şekel gümüş verecektir. Onu alçalttığı için kadın onun karısı olacaktır. Adam bütün günlerince onu bir kenara bırakamayacaktır.",
    "30": "Bir adam babasının karısını almayacak ve babasının eteğini açmayacaktır."
  }
}