{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 24,
  "verses": {
    "1": "Bir adam bir kadın alıp onunla evlendiğinde, eğer kadında yakışıksız bir şey bulduğu için kadın onun gözünde lütuf bulmazsa, ona bir boşanma belgesi yazıp eline verecek ve onu evinden gönderecektir.",
    "2": "Kadın onun evinden çıkınca gidip başka bir adamın karısı olabilir.",
    "3": "Eğer sonraki koca ondan nefret eder ve ona boşanma belgesi yazıp onu eline verir ve onu evinden gönderirse; ya da onu kendine eş olarak alan sonraki koca ölürse;",
    "4": "onu gönderen önceki kocası, kirlendikten sonra onu tekrar karısı olarak alamaz; çünkü bu Yahve için iğrenç bir şeydir. Tanrın Yahve'nin miras olarak sana vermekte olduğu ülkeyi günaha sokmayacaksın.",
    "5": "Bir adam yeni bir eş aldığında savaşa çıkmayacak ve kendisine herhangi bir iş verilmeyecek. Bir yıl evinde özgür olacak ve almış olduğu karısını sevindirecektir.",
    "6": "Hiç kimse değirmeni ya da değirmenin üst taşını rehin almayacak, çünkü yaşamını rehin almış demektir.",
    "7": "Bir adam İsrael'in çocuklarından, kardeşlerinden birini çalarken yakalanır ve ona köle gibi davranır ya da onu satarsa, o zaman o hırsız ölecektir. Böylece kötülüğü aranızdan uzaklaştıracaksın.",
    "8": "Cüzzam vebasına karşı dikkatli olun; dikkatle inceleyin ve Levili kâhinlerin size öğrettiklerine göre yapın. Onlara buyurduğum gibi, sen de öyle yapmaya dikkat edeceksin.",
    "9": "Mısır'dan çıktığınızda Tanrın Yahve'nin yolda Miryam'a ne yaptığını hatırlayın.",
    "10": "Komşuna ödünç verdiğinde, onun rehinini almak için evine girmeyeceksin.",
    "11": "Dışarıda duracaksın ve ödünç verdiğin adam rehini sana dışarı getirecek.",
    "12": "Eğer o fakir bir adamsa, onun rehiniyle yatmayacaksın.",
    "13": "Güneş battığında, elbisesiyle uyuyabilmesi ve seni kutsaması için rehini kesinlikle ona geri vereceksin. Tanrın Yahve'nin önünde bu sana doğruluk sayılacaktır.",
    "14": "İster kardeşlerinden biri olsun, ister ülkende kapılarının içinde olan yabancılardan biri olsun, yoksul ve muhtaç bir ücretli hizmetçiye baskı yapmayacaksın.",
    "15": "O gün ücretini ona vereceksin, güneş de onun üzerine batmayacak; çünkü o yoksuldur ve yüreğini ona bağlamıştır, yoksa sana karşı Yahve'ye feryat eder, bu da sana günah olur.",
    "16": "Çocukları uğruna babalar, babaları uğruna da çocuklar öldürülmeyecek. Herkes kendi günahı için öldürülecektir.",
    "17": "Yabancıyı ya da yetimi adaletten yoksun bırakmayacak, dul kadının giysilerini rehin almayacaksın;",
    "18": "ama Mısır'da köle olduğunu ve Tanrın Yahve'nin seni orada kurtardığını hatırlayacaksın. Bu yüzden sana bu şeyi yapmanı buyuruyorum.",
    "19": "Tarlada hasadını biçtiğinde ve bir demetini tarlada unuttuğunda, onu almak için tekrar gitmeyeceksin. Bu, yabancının, yetimin ve dul kadının olacak, ta ki, Tanrın Yahve ellerinin her işinde seni kutsasın.",
    "20": "Zeytin ağacını dövdüğünde bir daha dalların üzerinden geçmeyeceksin. Yabancının, yetimin ve dul kadının olacaktır.",
    "21": "Bağını hasat ettiğinde, onu kendi ardından devşirmeyeceksin. Yabancının, yetimin ve dul kadının olacaktır.",
    "22": "Mısır diyarında köle olduğunu hatırlayacaksın. Bu yüzden sana bu şeyi yapmanı buyuruyorum."
  }
}