{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 25,
  "verses": {
    "1": "İnsanlar arasında bir anlaşmazlık olur da yargıya gelirlerse ve hakimler onları yargılarsa, o zaman doğruyu haklı çıkaracak ve kötüyü mahkûm edeceklerdir.",
    "2": "Kötü adam dövülmeyi hak ediyorsa, hakim onu kendi önünde yere yatırtacak ve kötülüğüne göre, sayıyla onu dövdürecektir.",
    "3": "Onu en fazla kırk sopayla cezalandırabilir. Daha fazlasını vermeyecek, yoksa daha fazlasını verirse ve onu bu kadar çok sopayla döverse, o zaman kardeşin senin gözünde alçalır.",
    "4": "Harman döverken öküzün ağzını bağlamayacaksın.",
    "5": "Eğer kardeşler birlikte oturuyorsa ve içlerinden biri ölürse ve oğlu yoksa, ölenin karısı dışarıda bir yabancıyla evlenmeyecek. Kocasının erkek kardeşi onun yanına girecek ve onu kendine eş olarak alacak ve ona karşı kayın biraderlik görevini yerine getirecektir.",
    "6": "Öyle ki, kadının doğurduğu ilk doğan, ölen kardeşinin adına varis olacak ve onun adı İsrael'den silinmeyecektir.",
    "7": "Eğer adam kardeşinin karısını almak istemezse, o zaman kardeşinin karısı kapıya çıkıp ihtiyarların yanına çıkacak ve şöyle diyecek: \"Kocamın erkek kardeşi, İsrael'de kardeşine isim yetiştirmeyi reddediyor. Bana karşı kayın birederlik görevini yerine getirmeyecek.”",
    "8": "O zaman kentin ihtiyarları onu çağırıp onunla konuşacaklar. Eğer adam ayağa kalkıp, \"Onu almak istemiyorum\" derse,",
    "9": "o zaman kardeşinin karısı ihtiyarların önünde onun yanına gelecek, çarığını ayağından çıkaracak ve yüzüne tükürecek. Kadın yanıt verip, \"Kardeşinin evini bina etmeyen adama böyle yapılacak\" diyecek.",
    "10": "İsrael'de onun adı, \"Çarığı çıkarılmış olanın evi\" diye çağrılacak.",
    "11": "Erkekler birbirleriyle kavga ederken ve birinin karısı, kocasını kendisine vuran kişinin elinden kurtarmak için yaklaşıp, elini uzatır onu mahrem yerlerinden tutarsa,",
    "12": "o zaman onun elini keseceksin. Gözün acımayacaktır.",
    "13": "Torbanda biri ağır, biri hafif olmak üzere farklı ağırlıklar bulunmayacak.",
    "14": "Evinde biri büyük, biri küçük olmak üzere farklı ölçüler bulunmayacak.",
    "15": "Tam ve doğru bir tartın olacak. Tanrın Yahve'nin sana vermekte olduğu ülkede günlerin uzun olsun diye, tartın tam ve doğru olacak.",
    "16": "Böyle şeyler yapanlar, haksızlık yapan herkes Tanrın Yahve'ye iğrençtirler.",
    "17": "Siz Mısır'dan çıkarken Amalek'in yolda size ne yaptığını,",
    "18": "yolda seni nasıl karşıladığını ve siz baygın ve bitkinken, senin en geride kalanlarını, arkanda zayıf olan herkesi nasıl vurduğunu hatırla; Tanrı'dan da korkmadı.",
    "19": "Bu nedenle öyle olacak ki, Tanrın Yahve'nin mülk edinmek üzere sana miras olarak vermekte olduğu ülkede, Tanrın Yahve seni çepeçevre bütün düşmanlarından rahat verdiğinde, Amalek'in anısını göğün altından sileceksin. Unutmayacaksın."
  }
}