{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 28,
  "verses": {
    "1": "Eğer Tanrın Yahve'nin sözünü dikkatle dinlersen ve bugün sana buyurmakta olduğum bütün buyrukları yapmak için tutarsan, öyle olacak ki, Tanrın Yahve seni dünyadaki bütün uluslardan üstün kılacaktır.",
    "2": "Tanrın Yahve'nin sözünü dinlersen, bütün bu bereketler üzerine gelecek ve seni ele geçireceklerdir.",
    "3": "Kentte de kutsanacaksın, kırda da kutsanacaksın.",
    "4": "Bedeninin ürünü, toprağının ürünü, hayvanlarının ürünü, sığırlarının yavruları ve sürünün yavruları kutsanacak.",
    "5": "Sepetin ve hamur teknen bereketli olacak.",
    "6": "İçeri girdiğinde kutsanacaksın, dışarı çıktığında da kutsanacaksın.",
    "7": "Yahve sana karşı ayaklanan düşmanlarını senin önünde vuracak. Onlar sana karşı bir yoldan çıkacaklar ve önünden yedi yoldan kaçacaklar.",
    "8": "Ambarlarında ve el attığın her şeyde Yahve senin üzerine bereket buyuracak. Tanrın Yahve'nin sana vermekte olduğu ülkede O seni kutsayacaktır.",
    "9": "Tanrın Yahve'nin buyruklarını tutar ve O'nun yollarında yürürsen, Yahve sana ant içtiği gibi seni kendisi için kutsal bir halk olarak pekiştirecektir.",
    "10": "Yeryüzünün bütün halkları senin Yahve'nin adıyla çağrıldığını görecek ve senden korkacaklar.",
    "11": "Yahve'nin sana vermek için atalarınıza ant içtiği diyarda, Yahve bedeninin ürününde, hayvanlarının ürününde, toprağının ürününde sana çok bolluk verecektir.",
    "12": "Yahve, ülkene yağmurunu mevsiminde vermek ve elinin bütün işlerini kutsamak için gökteki güzel hazinesini sana açacaktır. Birçok ulusa borç vereceksin, ama sen ödünç almayacaksın.",
    "13": "Tanrın Yahve'nin bugün sana buyurmakta olduğum buyruklarını tutmak ve yapmak için onları dinlersen,",
    "14": "ve başka ilâhlara hizmet etmek için onların peşinden gitmek üzere bugün sana buyurmakta olduğum bütün sözlerden sağa ya da sola sapmazsan, Yahve seni kuyruk değil baş yapacak, altta değil yalnızca üstte olacaksın.",
    "15": "Ama öyle olacak ki, eğer Tanrın Yahve'nin sözünü dinlemez ve bugün sana buyurmakta olduğum O'nun bütün buyruklarını ve kurallarını yapmak üzere tutmazsan, bütün bu lanetler üzerine gelecek ve seni ele geçirecek.",
    "16": "Kentte de, tarlada da lanetli olacaksın.",
    "17": "Sepetin ve hamur teknen lanetli olacak.",
    "18": "Bedeninin ürünü, toprağının ürünü, sığırlarının yavruları ve sürünün yavruları lanetli olacak.",
    "19": "İçeri girdiğinde lanetli olacaksın, dışarı çıktığında da lanetli olacaksın.",
    "20": "Kötü işlerinle beni terk ettiğin için, sen yok oluncaya, hızla yok oluncaya dek, el attığın her şeyde Yahve senin üzerine lanet, şaşkınlık ve azar gönderecek.",
    "21": "Mülk edinmek için gitmekte olduğun ülkeden seni tüketinceye kadar, Yahve vebayı sana yapıştıracak.",
    "22": "Yahve seni veremle, ateşle, iltihapla, yüksek ateşle, kılıçla, küfle vuracak. Sen yok olana dek seni kovalayacaklar.",
    "23": "Başının üzerindeki gökyüzü tunç, altındaki yeryüzü de demir olacak.",
    "24": "Yahve ülkendeki yağmuru toz ve kum haline getirecek. Sen yok olana dek gökten üzerine inecektir.",
    "25": "Yahve seni düşmanlarının önünde vurduracaktır. Onlara karşı bir yoldan çıkacaksın ve onların önünden yedi yoldan kaçacaksın. Dünyanın bütün krallıkları arasında ileri geri savrulacaksın.",
    "26": "Cesetlerin gökteki bütün kuşlara ve yerdeki hayvanlara yem olacak, ve onları ürkütüp kaçıracak kimse olmayacak.",
    "27": "Yahve seni Mısır'daki çıbanlarla, urlarla, uyuzla ve iyileşemeyeceğin kaşıntıyla vuracak.",
    "28": "Yahve seni delilikle, körlükle, yürek şaşkınlığıyla vuracak.",
    "29": "Körlerin karanlıkta el yordamıyla yürüdüğü gibi, öğle vakti el yordamıyla yürüyeceksin ve yollarında başarılı olmayacaksın. Her zaman yalnızca ezilecek ve soyulacaksın ve seni kurtaracak kimse olmayacak.",
    "30": "Bir kadınla nişanlanacaksın ve onunla başka bir adam yatacak. Ev yapacaksın ve içinde oturmayacaksın. Bağ dikeceksin, meyvesinden faydalanamayacaksın.",
    "31": "Öküzün gözlerinin önünde kesilecek ve ondan bir şey yemeyeceksin. Eşeğin gözünün önünden zorla alınacak ve sana geri verilmeyecek. Koyunların düşmanlarına verilecek ve seni kurtaracak kimsen olmayacak.",
    "32": "Oğulların ve kızların başka halka verilecek. Gözlerin gün boyu bakacak ve özlemle sönecekler. Elinden bir şey gelmeyecek.",
    "33": "Tanımadığın bir ulus toprağının ve bütün emeğinin ürününü yiyecek. Her zaman yalnızca sıkıştırılacak ve ezileceksin,",
    "34": "öyle ki, gözlerinle gördüklerin seni delirtecek.",
    "35": "Yahve seni dizlerinde ve bacaklarında, ayağının tabanından başının tepesine kadar iyileşemeyeceğin kötü çıbanla vuracak.",
    "36": "Yahve seni ve başına koyacağın kralını, senin ve atalarının bilmediği bir ulusa götürecek. Orada tahtadan ve taştan yapılmış başka ilâhlara hizmet edeceksin.",
    "37": "Yahve'nin seni götüreceği bütün halklar arasında şaşılacak şey, özdeyiş ve dile düşmüş olacaksın.",
    "38": "Tarlaya çok tohum taşıyacak, az toplayacaksın; çünkü çekirge onu tüketecek.",
    "39": "Bağlar dikeceksin ve onları işleyeceksin, ama ne şarabından içeceksin ne de devşiriceksin, çünkü onları kurt yiyecek.",
    "40": "Bütün sınırlarında zeytin ağaçların olacak, ama kendini yağla meshetmeyeceksin, çünkü zeytinlerin dökülecek.",
    "41": "Oğulların ve kızların olacak, ama onlar senin olmayacak, çünkü esaret altına girecekler.",
    "42": "Bütün ağaçlarını ve toprağının ürününü çekirge yiyip bitirecek.",
    "43": "Arandaki yabancı senin üzerinde yükseldikçe yükselecek, sen de alçaldıkça alçalacaksın.",
    "44": "O sana ödünç verecek, sen ona ödünç vermeyeceksin. O baş olacak, sen de kuyruk olacaksın.",
    "45": "Bütün bu lanetler üzerine gelecek, sen yok oluncaya dek seni kovalayıp sana yetişecekler; çünkü sana buyurduğu buyrukları ve kuralları tutmak için Tanrın Yahve'nin sözünü dinlemedin.",
    "46": "Bunlar sana ve soyuna sonsuza dek bir belirti ve harika olacak.",
    "47": "Çünkü her şeyin bolluğu yüzünden Tanrın Yahve'ye sevinçle, memnuniyetle hizmet etmedin;",
    "48": "bu nedenle Yahve'nin üzerine gönderdiği düşmanlarına açlık, susuzluk, çıplaklık ve her türlü yokluk içinde hizmet edeceksin. Seni yok edinceye kadar boynuna demir boyunduruk takacak.",
    "49": "Yahve uzaktan, dünyanın öbür ucundan, kartal uçar gibi bir ulusu, dilini anlamadığın bir ulusu üzerine getirecek;",
    "50": "yaşlılara saygı duymayan, çocuklara sevecenlik göstermeyen, sert yüzlü bir ulus.",
    "51": "Onlar sen yok olana dek hayvanlarının ürününü, toprağının ürününü yiyecekler. Sen yok oluncaya dek, sana tahıl, yeni şarap, yağ, hayvanlarının yavrularını ve sürünün yavrularını da bırakmayacaklar.",
    "52": "Bütün ülkende güvenmiş olduğun yüksek ve sağlam duvarların yıkılıncaya kadar seni bütün kapılarında kuşatacaklar. Tanrın Yahve'nin sana verdiği ülkenin her yerinde seni bütün kapılarında kuşatacaklar.",
    "53": "Kuşatmada ve düşmanlarının seni sıkıntıya sokacağı sıkıntı sırasında, kendi bedeninin ürününü, Tanrın Yahve'nin sana verdiği oğullarının ve kızlarının etini yiyeceksin.",
    "54": "Aranızda şefkatli ve çok nazik olan adamın gözü kardeşine karşı, sevdiği karısına karşı ve elinde kalan çocuklarından arta kalanlara karşı kötü olacaktır,",
    "55": "öyle ki, kuşatmada ve düşmanının bütün kapılarında seni sıkıntıya sokacağı sıkıntı sırasında, kendine hiçbir şey kalmadığı için kendisinin yemekte olduğu çocuklarının etinden onlardan hiçbirine bir şey vermeyecek.",
    "56": "Aranda, incelik ve şefkat uğruna ayağının tabanını yere koymaya alışmamış olan şefkatli ve nazik kadının, sevdiği kocasına karşı, oğluna karşı, kızına karşı,",
    "57": "ayakları arasından çıkan yeni doğan çocuğuna karşı, doğuracağı çocuklara karşı kötü olacak; çünkü kuşatmada ve kapılarında düşmanının seni sıkıntıya sokacağı sıkıntı sırasında her türlü yokluktan dolayı onları gizlice yiyecek.",
    "58": "Eğer bu yüce ve heybetli Tanrın YAHVE adından korkmak için bu yasanın bu kitapta yazılı olan tüm sözlerini yapmak üzere tutmazsan,",
    "59": "o zaman Yahve senin belalarını ve soyunun belalarını korkunç, büyük uzun süreli vebalar, ağır ve uzun süreli hastalıklar yapacak.",
    "60": "Korktuğun Mısır'ın bütün hastalıkları yeniden senin üzerine getirecek; ve sana yapışacaklar.",
    "61": "Sen yok olana dek, Yahve bu Yasa Kitabı'nda yazılmayan her hastalığı ve belayı da senin üzerine getirecek.",
    "62": "Tanrın Yahve'nin sözünü dinlemediğiniz için gökteki yıldızlar gibi kalabalık olsanız da sayıca az bırakılacaksınız.",
    "63": "Öyle olacak ki, Yahve size iyilik yapmak ve sizi çoğaltmak için nasıl sevindiyse, Yahve sizi mahvetmek ve yok etmek için de öyle sevinecektir. Mülk edinmek için girmekte olduğunuz ülkeden söküleceksiniz.",
    "64": "Yahve sizi yeryüzünün bir ucundan öbür ucuna kadar bütün halkların arasına dağıtacak. Orada senin ve atalarının bilmediği başka ilâhlara, tahtaya ve taşa bile hizmet edeceksin.",
    "65": "Bu uluslar arasında rahat etmeyeceksin, ayak tabanın dinlenmeyecek; ama Yahve orada sana titreyen bir yürek, sönük gözler ve can çilesi verecek.",
    "66": "Yaşamın önünde belirsizlik üzerinde asılı olacak. Gece gündüz korkacaksın ve yaşamının güvencesi olmayacak.",
    "67": "Yüreğini ürküten korkundan ve gözlerinin gördüklerinden dolayı, sabah, “Keşke akşam olsaydı!” diyeceksin, akşam da, “Keşke sabah olsaydı!” diyeceksin.",
    "68": "Sana bir daha asla göremeyeceksin dediğim yoldan, Yahve seni gemilerle tekrar Mısır'a getirecek. Orada kendinizi erkek ve kadın köleler olarak düşmanlarınıza sunacaksınız ve kimse sizi satın almayacak."
  }
}