{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 29,
  "verses": {
    "1": "Bunlar, Yahve'nin Horev'de İsrael'in çocuklarına yapmış olduğu antlaşmaya ek olarak Moşe'ye Moav diyarında onlarla yapmasını buyurduğu antlaşmanın sözleridir.",
    "2": "Moşe bütün İsrael'i çağırıp onlara şöyle dedi: \"Yahve'nin Mısır diyarında Firavun'a, onun bütün hizmetkârlarına ve onun bütün ülkesine yaptığı her şeyi;",
    "3": "gözlerinizin gördüğü büyük denemeleri, belirtileri ve o büyük harikaları gördünüz.",
    "4": "Ancak Yahve bugüne kadar size bilmek için yürek, görmek için göz, duymak için kulaklar vermedi.",
    "5": "Size kırk yıl çölde yol gösterdim. Üzerinizdeki elbiseleriniz eskimedi, ayağınızda çarığınız eskimedi.",
    "6": "Benim Tanrınız Yahve olduğumu bilesiniz diye ekmek yemediniz, şarap ya da ağır içki içmediniz.",
    "7": "Bu yere geldiğinizde Heşbon Kralı Sihon ile Başan Kralı Og savaşmak için bize karşı çıktılar, biz de onları vurduk.",
    "8": "Onların ülkesini aldık ve miras olarak Ruvenliler'e, Gadlılar'a ve Manaşşe oymağının yarısına verdik.",
    "9": "Bu nedenle bu antlaşmanın sözlerini tutun ve onları yapın ki, yaptığınız her şeyde başarılı olasınız.",
    "10": "Bugün hepiniz, başlarınız, oymaklarınız, ihtiyarlarınız, görevlileriniz, bütün İsrael erkekleri,",
    "11": "çocuklarınız, karılarınız ve konaklarınızın ortasında olan yabancılar, odununuzu kesenden suyunuzu çeken adama kadar Tanrınız Yahve'nin önünde duruyorsunuz,",
    "12": "ta ki, Tanrınız Yahve'nin antlaşmasına ve Tanrın Yahve'nin bugün seninle yapmakta olduğu andına giresin;",
    "13": "ta ki, bugün seni kendi halkı olarak pekiştirsin ve sana söylediği ve atalarına, Avraham'a, İshak'a ve Yakov'a ant içtiği gibi, O senin Tanrın olsun.",
    "14": "Bu antlaşmayı ve bu andı yalnızca seninle değil,",
    "15": "bugün burada bizimle birlikte Tanrımız Yahve'nin önünde duranlarla ve ayrıca bugün burada aramızda olmayanlarla da yapıyorum",
    "16": "(Çünkü siz Mısır ülkesinde nasıl yaşadığımızı ve geçmiş olduğumuz ulusların ortasından nasıl geldiğimizi biliyorsunuz;",
    "17": "ve onların iğrenç şeylerini ve aralarında bulunan ağaçtan, taştan, gümüşten ve altından yapılmış putları gördünüz);",
    "18": "öyle ki, aranızda o ulusların ilâhlarına hizmet etmek üzere Tanrımız Yahve'den yüreği dönen bir erkek, bir kadın, bir soy ya da oymak olmasın; aranızda acı zehir üreten bir kök bulunmasın;",
    "19": "ve öyle olmasın ki, bu lanetin sözlerini duyduğu zaman, yaşı kuruyla birlikte yok etmek için, \"Yüreğimin inatçılığında yürüsem de esenliğe kavuşacağım\" diyerek yüreğinde kendini kutsamasın.",
    "20": "Yahve onu bağışlamayacak, ama o zaman Yahve'nin öfkesi ve kıskançlığı o adama karşı tütecek; bu kitapta yazılı olan bütün lanet onun üzerine inecek ve Yahve onun adını göklerin altından silecek.",
    "21": "Bu Yasa Kitabı'nda yazılı olan antlaşmanın bütün lanetlerine göre, Yahve onu İsrael'in bütün oymaklarından bela için ayıracak.",
    "22": "Gelecek kuşak, sizden sonra yükselecek çocuklarınız ve uzak ülkeden gelecek yabancı, o ülkedeki belaları ve Yahve'nin onu hasta ettiği hastalıkları gördüklerinde şöyle diyecekler:",
    "23": "Yahve'nin öfkesinde ve gazabında yerle bir ettiği Sodom, Gomora, Adma ve Sevoyim gibi diyarının tümü kükürt, tuz ve yanıktır; ekilmez, ürün vermez ve ot yetiştirmez.",
    "24": "Bütün uluslar da şöyle diyecek: \"Yahve bu ülkeye bunu neden yaptı? Bu büyük öfkenin hiddeti ne anlama geliyor?”",
    "25": "O zaman insanlar şöyle diyecekler: \"Çünkü kendilerini Mısır diyarından çıkardığı zaman atalarının Tanrısı Yahve'nin kendileriyle yaptığı antlaşmayı bıraktılar;",
    "26": "bilmedikleri ve O'nun onlara vermediği başka ilâhlara gidip hizmet ettiler ve onlara tapındılar.",
    "27": "Bu nedenle Yahve bu kitapta yazılı olan tüm lanetleri bu ülkenin üzerine getirmek için ona karşı öfkesi alevlendi.",
    "28": "Yahve öfkeyle, gazapla ve büyük hiddetle onları ülkelerinden söktü ve bugün olduğu gibi başka bir ülkeye attı.”",
    "29": "Gizli şeyler Tanrımız Yahve'nindir; ama açığa çıkarılmış olan şeyler sonsuza dek bizim ve çocuklarımızındır; öyle ki, bu yasanın bütün sözlerini yapalım."
  }
}