{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 3,
  "verses": {
    "1": "Ondan sonra dönüp Başan'a doğru yola çıktık. Başan Kralı, kendisi ve tüm halkı Edrei'de savaşmak üzere bize karşı çıktı.",
    "2": "Yahve bana şöyle dedi: \"Ondan korkma; çünkü onu, bütün halkıyla ve ülkesiyle birlikte senin eline teslim ettim. Heşbon'da yaşayan Amorlular'ın Kralı Sihon'a yaptığın gibi ona da yapacaksın.\"",
    "3": "Böylece Tanrımız Yahve Başan Kralı Og'u ve tüm halkını elimize teslim etti. Kimsesi kalmayana dek onu vurduk.",
    "4": "O zaman onun bütün kentlerini aldık. Onlardan almadığımız bir kent bile kalmadı: Altmış kent, Argov bölgesinin tamamı, Başan'daki Og Krallığı.",
    "5": "Bunların hepsi yüksek duvarlarla, kapılarla ve sürgülerle sağlamlaştırılmış kentlerdi ve bunun yanı sıra çok sayıda duvarsız köy de vardı.",
    "6": "Heşbon Kralı Sihon'a yaptığımız gibi, onları da tamamen yok ettik; kadınlar ve çocuklarla birlikte içinde oturulan her kenti tamamen yok ettik.",
    "7": "Ancak bütün hayvanları ve kentlerden yağmalanan malları kendimiz için yağmaladık.",
    "8": "O sırada o diyarı, Yarden'in ötesinde, Arnon Vadisi'nden Hermon Dağı'na kadar Amorlular'ın iki kralının elinden aldık.",
    "9": "(Saydalılar Hermon'a Sirion, Amorlular ise Senir derler.)",
    "10": "Ovadaki bütün kentleri, bütün Gilad'ı ve bütün Başan'ı, Başan'daki Og Krallığı'nın kentleri olan Saleka ve Edrei'ye kadar ele geçirdik.",
    "11": "(Refalar'dan geride kalan yalnızca Başan Kralı Og vardı. İşte, onun yatağı demirden bir yataktı. Yatak Ammon'un çocuklarının Rabba'sında değil mi? İnsan arşınına göre, uzunluğu dokuz arşın, genişliği dört arşındı.",
    "12": "O sırada mülk edindiğimiz bu diyarı, Arnon Vadisi kıyısındaki Aroer'den, Gilad dağlık bölgesinin yarısını ve kentlerini Ruvenliler'e ve Gadiler'e verdim;",
    "13": "Gilad'ın geri kalanını ve Og Krallığı olan Başan'ın tamamını, Argov bölgesinin tamamını, Başan'ın tamamını Manaşşe'nin yarım oymağına verdim. (Aynı yere Refalar diyarı da denir.",
    "14": "Manaşşe oğlu Yair, Geşurlular ile Maakalılar sınırına kadar olan Argov bölgesinin tamamını ele geçirdi ve onlara Başan'a, kendi adına göre Havvot Yair adını verdi, bugüne kadar böyle denir.)",
    "15": "Gilad'ı Makir'e verdim.",
    "16": "Ruvenliler'e ve Gadlılar'a Gilad'dan vadinin ortası sınır olmak üzere Arnon Vadisi'ne kadar, Ammon oğullarının sınırı olan Yabbok Irmağı'na kadar verdim;",
    "17": "Yarden sınır olmak üzere Kinneret'ten Arava Denizi'ne, Tuz Denizi'ne, doğuda Pisga yamaçları altına kadar Arava'yı da verdim.",
    "18": "O zaman size buyurup dedim, \"Tanrınız Yahve bu diyarı mülk olarak size verdi. Siz bütün yiğitler, kardeşlerinizin, İsrael'in çocuklarının önünden silahlı olarak geçeceksiniz.",
    "19": "Ancak karılarınız, çocuklarınız ve hayvanlarınız (çok sayıda hayvanınız olduğunu biliyorum),",
    "20": "Yahve size verdiği gibi kardeşlerinize de rahat verinceye ve Yarden'in ötesinde Tanrınız Yahve'nin onlara vermekte olduğu mülke onlar da sahip oluncaya dek size verdiğim kentlerde yaşayacaklar. Ondan sonra her biriniz size verdiğim mülküne geri dönecektir.”",
    "21": "O sırada Yeşu'ya buyurup dedim: \"Tanrın Yahve'nin bu iki krala yaptığı her şeyi gözlerin gördü. Yahve gitmekte olduğunuz bütün krallıklara da öyle yapacaktır.",
    "22": "Onlardan korkmayacaksınız; Çünkü Tanrınız Yahve'nin kendisi sizin için savaşıyor.”",
    "23": "O sırada Yahve'ye yalvarıp dedim,",
    "24": "“Ey Efendi Yahve, hizmetkârına büyüklüğünü, güçlü elini göstermeye başladın. Çünkü gökte ve yerde seninki gibi işler yapabilecek ve seninki gibi kudretli eylemler yapabilecek hangi ilâh var?",
    "25": "Lütfen izin ver de geçeyim, Yarden'in ötesindeki güzel ülkeyi, o güzel dağı ve Lübnan'ı göreyim.”",
    "26": "Ancak Yahve sizin yüzünüzden bana kızdı ve beni dinlemedi. Yahve bana şöyle dedi: “Yeter! Artık bana bu konu hakkında bir daha konuşma.",
    "27": "Pisga'nın zirvesine çık, gözlerini batıya, kuzeye, güneye ve doğuya kaldır ve gözlerinle gör; çünkü bu Yarden'i geçmeyeceksin.",
    "28": "Ama Yeşu'yu görevlendir, onu cesaretlendir ve güçlendir; çünkü bu halkın önüne geçecek ve göreceğin o ülkeyi miras olarak onlara aldıracak olan odur.”",
    "29": "Böylece Beyt-Peor yakınındaki vadide kaldık."
  }
}