{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 33,
  "verses": {
    "1": "Bu, Tanrı adamı Moşe'nin ölümünden önce İsrael'in çocuklarına söylediği kutsama sözleridir.",
    "2": "Şöyle dedi, “Yahve Sina'dan geldi, Seir'den onlara yükseldi. Paran Dağı'ndan parladı. On binlerce kutsalıyla geldi. Sağ elinde onlar için ateşli bir yasa vardı.",
    "3": "Evet, halkları sever. Bütün kutsalları senin elindedir. Ayaklarının dibinde oturdular. Her biri sözlerini kabul eder.",
    "4": "Moşe bize bir yasa buyurdu, Yakov'un topluluğu için bir miras.",
    "5": "İsrael'in bütün oymaklarıyla birlikte, Halkın başları toplandığı zaman, Yeşurun'da O kraldı.\"",
    "6": "“Ruven yaşasın ve ölmesin; Adamları sayıca az olmasın.”",
    "7": "Yahuda için budur dedi, “Ey Yahve, Yahuda'nın sesini duy. Onu halkının içine getir. Elleriyle kendisi için uğraştı. Düşmanlarına karşı yardımı sen olacaksın.”",
    "8": "Levi hakkında şöyle dedi, “Tummim'in ve Urim'in Tanrısal olanladır, Massa'da onu denedin, Meriva sularında onunla çekiştin.",
    "9": "Babası ve annesi hakkında 'Onu görmedim' dedi. Kardeşlerini tanımadı ve kendi çocuklarını bilmedi; Çünkü senin sözünü tuttular ve antlaşmanı korumaktalar.",
    "10": "Yakov'a ilkelerini, İsrael'e yasanı öğretecekler. Senin önünde buhur, Sunağının üzerine bütün yakmalık sunuyu koyacaklar.",
    "11": "Yahve onun becerilerini kutsa. Ellerinin işini kabul et. Ona karşı ayaklananların ve ondan nefret edenlerin, Yeniden kalkmasınlar diye kalçalarından vur.”",
    "12": "Benyamin kakkında şöyle dedi, “Yahve'nin sevgilisi O'nun yanında güvende oturacaktır. Onu bütün gün boyunca örter. O'nun omuzları arasında oturur.”",
    "13": "Yosef hakkında şöyle dedi, “Diyarı Yahve tarafından, göklerin değerli şeyleriyle, Çiyle, altında yatan derinlikle,",
    "14": "Güneş ürününün değerli şeyleriyle, Ayların verdiği değerli şeylerle,",
    "15": "Kadim dağların en iyi şeyleriyle, Sonsuz tepelerin değerli şeyleriyle,",
    "16": "Yeryüzünün değerli şeyleriyle ve onun doluluğuyla, Çalıda yaşayanın iyiliğiyle kutsansın. Bunlar Yosef'in başı üzerine, Kardeşlerinden ayrı olanın başının tacı üzerine gelsin.",
    "17": "Heybet, sürüsünün ilk doğanına aittir. Onun boynuzları yaban öküzünün boynuzlarıdır. Onlarla bütün halkları dünyanın uçlarına itecek. Onlar Efraim'in on binleridir. Onlar Manaşe'nin binleridir.”",
    "18": "Zevulun hakkında şöyle dedi, “Ey Zevulun, dışarı çıkışınla, Ey İssakar çadırlarında sevinin.",
    "19": "Onlar halkları dağa çağıracaklar. Orada doğruluk kurbanları sunacaklar, Çünkü denizlerin bolluğunu, kumun gizli hazinelerini çıkaracaklar.”",
    "20": "Gad hakkında şöyle dedi, “Gad'ı genişleten kutsanmıştır. Dişi aslan gibi oturuyor, Kolu da başın tacını da parçalar.",
    "21": "Kendisi için ilk parçayı sağladı, Çünkü kanun koyanın payı onun için ayrıldı. Halkının başlarıyla geldi. Yahve'nin doğruluğunu ve O'nun ilkelerini, İsrael'le birlikte yerine getirdi.”",
    "22": "Dan hakkında şöyle dedi, “Dan, Başan'dan sıçrayan bir aslan yavrusudur.”",
    "23": "Naftali hakkında şöyle dedi, “Ey Naftali, lütufla doygundur, Yahve'nin bereketiyle dolu, Batıyı ve güneyi mülk edin.”",
    "24": "Aşer hakkında şöyle dedi, “Aşer çocuklarla kutsanmıştır. Kardeşleri tarafından kabul görsün. Ayağını yağa batırsın.",
    "25": "Sürgülerin demir ve tunç olacaktır. Günlerin gibi, gücün öyle olacak.\"",
    "26": "“Ey Yeşurun, sana yardım için göklere, Haşmetiyle gökyüzüne binen Tanrı gibisi yoktur.",
    "27": "Ebedi Tanrı senin konutundur. Altında olan ebedi kollardır. Düşmanı senin önünden itti ve 'Harap et!' dedi.",
    "28": "İsrael, tahıl ve yeni şarap ülkesinde, Yalnızca Yakov'un pınarı güvenlikte oturuyor. Evet, O'nun gökleri çiy damlatıyor.",
    "29": "Mutlusun, ey İsrael! Senin gibi, yardımının kalkanı, Haşmetinin kılıcı olan, Yahve tarafından kurtarılan bir halk var mı? Düşmanların kendilerini sana teslim edecekler. Onların yüksek yerlerine basacaksın.”"
  }
}