{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 5,
  "verses": {
    "1": "Moşe bütün İsrael'i çağırdı ve onlara şöyle dedi: \"Dinle Ey İsrael, bugün kulaklarınıza söylediğim kuralları ve ilkeleri öğrenin ve onlara uymaya dikkat edin.\"",
    "2": "Tanrımız Yahve Horev'de bizimle bir antlaşma yaptı.",
    "3": "Yahve bu antlaşmayı atalarımızla değil, bizimle, bugün burada hayatta olan bizlerle yaptı.",
    "4": "Yahve dağda ateşin içinden sizinle yüz yüze konuşup,",
    "5": "(Ben o sırada Yahve'nin sözünü size göstermek için Yahve ile aranızda durdum; çünkü ateşten korktunuz ve dağa çıkmadınız), dedi.",
    "6": "\"Seni Mısır diyarından, esaret evinden çıkaran Tanrın Yahve benim.\"",
    "7": "“Önümde benden başka ilâhların olmayacak.\"",
    "8": "“Kendine yukarıda gökte olanın, aşağıda yerde olanın ya da yerin altında sularda olanın hiçbir benzerini oyma put yapmayacaksın.",
    "9": "Onların önünde eğilmeyeceksin, onlara hizmet etmeyeceksin; çünkü ben, senin Tanrın Yahve, benden nefret edenlerin babalar suçunu çocuklarında, üçüncü ve dördüncü kuşağında arayan,",
    "10": "beni seven ve buyruklarımı tutan binlercesine sevgi dolu iyiliğini gösteren kıskanç bir Tanrı'yım.\"",
    "11": "\"Tanrınız Yahve'nin adını hor kullanmayacaksın; çünkü Yahve, adını hor kullananı suçsuz tutmayacaktır.\"",
    "12": "\"Tanrınız Yahve'nin size buyurduğu gibi Şabat Günü'nün kutsallığını korumak için onu tut.",
    "13": "Altı gün çalışacaksın ve bütün işini yapacaksın;",
    "14": "ama yedinci gün, Tanrınız Yahve için Şabat'tır; ne sen, ne oğlun, ne kızın, ne erkek hizmetçin, ne kadın hizmetçin, ne öküzün, ne eşeğin, ne hayvanın, ne kapılarında olan yabancın, hiçbir iş yapmayacaksınız; ta ki, erkek hizmetçin ve kadın hizmetçin, senin gibi dinlenebilsinler.",
    "15": "Mısır diyarında hizmetçi olduğunu ve Tanrın Yahve'nin seni güçlü ve uzanmış koluyla oradan çıkardığını hatırlayacaksın. Bu nedenle Tanrın Yahve sana Şabat Günü'nü tutmanı buyurdu.\"",
    "16": "\"Tanrın Yahve'nin sana buyurduğu gibi babana ve annene saygı göster ki, günlerin uzun olsun ve Tanrınız Yahve'nin sana vermekte olduğu ülkede işin yolunda gitsin.\"",
    "17": "“Öldürmeyeceksin.\"",
    "18": "\"Zina etmeyeceksin.\"",
    "19": "“Çalmayacaksın.\"",
    "20": "“Komşuna karşı yalan yere tanıklık etmeyeceksin.\"",
    "21": "\"Komşunun karısına göz dikmeyeceksin. Komşunuzun evini, tarlasını, erkek hizmetçisini, kadın hizmetçisini, öküzünü, eşeğini ya da komşunun hiçbir şeyini arzulamayacaksın.”",
    "22": "Yahve bu sözleri dağda ateşin, bulutun ve koyu karanlığın içinden yüksek sesle tüm topluluğunuza söyledi. Başka bir şey eklemedi. Bunları iki taş levhaya yazdı ve onları bana verdi.",
    "23": "Dağ ateşle yanarken, karanlığın içinden sesi duyduğunuzda, bütün oymak başlarınız ve ihtiyarlarınız bana yaklaştınız;",
    "24": "ve dediniz: \"İşte, Tanrımız Yahve bize yüceliğini ve büyüklüğünü gösterdi; biz de O'nun sesini ateşin içinden duyduk. Bugün Tanrı'nın insanla konuştuğunu ve onun yaşadığını gördük.",
    "25": "Öyleyse şimdi neden ölelim? Çünkü bu büyük ateş bizi tüketecek. Eğer Tanrımız Yahve'nin sesini bir daha duyarsak, o zaman öleceğiz.",
    "26": "Bütün canlılar arasında, bizim gibi ateşin içinden konuşan diri Tanrı'nın sesini duyup sağ kalan kim var?",
    "27": "Sen yaklaş, Tanrımız Yahve'nin söyleyeceği her şeyi dinle ve Tanrımız Yahve'nin sana söyleyeceği her şeyi bize söyle; biz de onu duyacağız ve yapacağız.”",
    "28": "Benimle konuştuğunuzda Yahve sözlerinizin sesini duydu; ve Yahve bana şöyle dedi: \"Bu halkın sana söylediği sözlerin sesini duydum. Söyledikleri her şeyi iyi söylediler.",
    "29": "Keşke onlarda öyle bir yürek olsaydı da, hem kendilerine hem de çocuklarına sonsuza dek iyilik olsun diye benden korkup bütün buyruklarımı daima tutsalardı!\"",
    "30": "\"Git onlara, 'Çadırlarınıza dönün' de.",
    "31": "Ama sen burada, yanımda dur. Ben de onlara öğreteceğin bütün buyrukları, kuralları ve ilkeleri sana söyleyeceğim, ta ki mülk edinmek için kendilerine vermekte olduğum ülkede onları yapsınlar.”",
    "32": "Bunun için Tanrınız Yahve'nin size buyurduğu gibi yapmaya dikkat edeceksiniz. Sağa ve sola sapmayacaksınız.",
    "33": "Yaşayasınız, iyi olasınız ve mülk edineceğiniz ülkede günleriniz uzun olsun diye, Tanrınız Yahve'nin size buyurduğu bütün yolda yürüyeceksiniz."
  }
}