{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 7,
  "verses": {
    "1": "Tanrın Yahve seni mülk olarak almak için gittiğin ülkeye götürüp önünüzden birçok ulusu - Hititler'i, Girgaşiler'i, Amorlular'ı, Kenanlılar'ı, Perizziler'i, Hivliler'i ve Yevuslular'ı - senden daha büyük ve senden daha güçlü yedi ulusu kovduğunda;",
    "2": "Tanrın Yahve onları önünde teslim ettiği ve onları vurduğunda, o zaman onları tümüyle yok edeceksin. Onlarla antlaşma yapmayacaksın ve onlara merhamet göstermeyeceksin.",
    "3": "Onlarla evlenmeyeceksin. Kızını onun oğluna vermeyeceksin, onun kızını da kendi oğluna almayacaksın.",
    "4": "Çünkü bu, oğullarını benim ardımca gitmekten saptırır ve başka ilahlara hizmet ederler. Böylece Yahve'nin öfkesi size karşı alevlenir ve sizi çabucak yok eder.",
    "5": "Ancak onlara şöyle yapacaksın: Sunaklarını yıkacaksın, dikili taşlarını parçalayacaksın, Aşera putlarını keseceksin ve oyma putlarını ateşle yakacaksın.",
    "6": "Çünkü sen Tanrın Yahve'ye kutsal bir halksın. Tanrın Yahve, kendine ait halk olman için, yeryüzündeki bütün halkların üstünde seni seçti.",
    "7": "Yahve sizi sayıca bütün halklardan çok olduğunuz için sevip seçmedi; çünkü siz bütün halkların en az olanıydınız;",
    "8": "ama Yahve sizi sevdiğinden ve atalarınıza ettiği andı tutmak istediğinden, Yahve güçlü eliyle sizi Mısır'dan çıkardı ve esaret evinden, Mısır Kralı Firavun'un elinden kurtardı.",
    "9": "Bu nedenle şunu bil ki, Tanrın Yahve Tanrı'nın kendisidir, kendisini seven ve buyruklarını tutan bin kuşak boyunca antlaşmasını ve sevgi dolu iyiliğini koruyan,",
    "10": "ve kendisinden nefret edenleri yok etmek için yüzlerine karşılığını veren sadık Tanrı'dır. Kendisinden nefret edene karşı gevşeklik göstermez. Karşılığını yüzüne verecektir.",
    "11": "Bu nedenle, bugün sana buyurduğum buyrukları, kuralları ve ilkeleri tutacaksın.",
    "12": "Bu kuralları dinlediğiniz, tuttuğunuz ve onları yaptığınız için, Tanrın Yahve atalarına ettiği andı, antlaşmayı ve sevgi dolu iyiliğini senin için koruyacak.",
    "13": "O seni sevecek, kutsayacak ve seni çoğaltacak. Sana vermek için atalarına ant içtiği ülkede bedeninin ürününü, toprağının ürününü, tahılını, yeni şarabını ve zeytin yağını, sığırlarının artışını, sürünün yavrularını da kutsayacak.",
    "14": "Bütün halklardan çok sen kutsanacaksın. Erkek yada kadın olsun sizin aranızda, hayvanlarınız arasında kısır olmayacak.",
    "15": "Yahve sizden her hastalığı kaldıracak; ve Mısır'ın bildiğin kötü hastalıklarından hiçbirini senin üzerinize koymayacak, ancak senden nefret edenlerin hepsinin üzerine koyacak.",
    "16": "Tanrın Yahve'nin sana teslim edeceği bütün halkları tüketeceksin. Gözlerin onlara acımayacak. Onların ilâhlarına hizmet etmeyeceksin; çünkü bu sana tuzak olacaktır.",
    "17": "Yüreğinde, \"Bu uluslar benden çoktur, onları nasıl mülksüz bırakabilirim?” dersen,",
    "18": "onlardan korkmayacaksın. Tanrın Yahve'nin Firavun'a ve tüm Mısır'a yaptıklarını,",
    "19": "gözlerinin gördüğü büyük denemeleri, belirtileri, harikaları, güçlü eli ve Tanrınız Yahve'nin seni oradan çıkarmak için uzanan kolunu iyi hatırlayacaksın. Tanrın Yahve korktuğunuz bütün halklara da öyle yapacaktır.",
    "20": "Üstelik Tanrın Yahve, geride kalanları ve gizlenenleri önünden yok oluncaya dek onların aralarına eşekarısı gönderecektir.",
    "21": "Onlardan korkmayacaksın; çünkü Tanrın Yahve, büyük ve heybetli bir Tanrı olarak arandadır.",
    "22": "Tanrın Yahve bu ulusları önünden azar azar kovacak. Onları hemen tüketemezsin, yoksa kır hayvanları senin üzerine çoğalır.",
    "23": "Ama Tanrın Yahve onları önüne teslim edecek, yok oluncaya dek onları büyük bir şaşkınlıkla akıllarını karıştıracak.",
    "24": "Krallarını eline teslim edecek ve sen de onların adını gökyüzünün altından yok edeceksin. Sen onları yok edene kadar hiç kimse senin önünde duramayacak.",
    "25": "Onların ilâhlarının oyma putlarını ateşle yakacaksın. Üzerlerindeki gümüşe ya da altına göz dikmeyeceksin, ve onu kendine almayacaksın; yoksa onunla tuzağa düşersin. Çünkü bu, Tanrın Yahve'ye iğrenç bir şeydir.",
    "26": "Evine iğrenç bir şey getirmeyecek ve ona bağlanmayacaksın. Bundan kesinlikle nefret edeceksin. Ondan tamamen tiksineceksin; çünkü bu bağlılıkla ilgili bir şeydir."
  }
}