{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 8,
  "verses": {
    "1": "Yaşayasın, çoğalasın ve Yahve'nin atalarınıza ant içerek söz verdiği ülkeye girip mülk edinebilesin diye bugün size buyurduğum bütün buyrukları tutacaksın.",
    "2": "Tanrın Yahve'nin seni alçaltmak, seni sınamak, O'nun buyruklarını tutacak mısın yoksa tutmayacak mısın diye yüreğinde olanı bilmek için bu kırk yıl boyunca çölde seni yürüttüğü bütün yolu hatırlayacaksın.",
    "3": "O, seni alçalttı, aç kalmana izin verdi ve insanın yalnızca ekmekle yaşamadığını, Yahve'nin ağzından çıkan her sözle insanın yaşadığını sana öğretmek için senin bilmediğin, atalarının da bilmediği man ile seni doyurdu.",
    "4": "Bu kırk yıl, giysilerin eskimedi, ayağın da şişmedi.",
    "5": "Bir adam oğlunu nasıl terbiye ederse, Tanrın Yahve'nin de seni öyle terbiye etmekte olduğunu yüreğinde düşüneceksin.",
    "6": "Tanrın Yahve'nin yollarında yürümek ve O'ndan korkmak için O'nun buyruklarını tutacaksın.",
    "7": "Çünkü Tanrın Yahve seni güzel ülkeye, derelerin, pınarların, vadilerin ve tepelerin içine akan yer altı sularının diyarına;",
    "8": "buğday, arpa, üzüm, incir ağaçları ve nar diyarı; zeytin ağaçları ve bal diyarına götürüyor;",
    "9": "kıtlık çekmeden ekmek yiyeceğiniz bir ülke, orada hiçbir eksiğiniz olmayacak; taşları demir olan ve tepelerinden bakır çıkarabileceğiniz bir ülke.",
    "10": "Yiyip doyacaksın ve sana verdiği güzel ülke için Tanrın Yahve'yi yücelteceksin.",
    "11": "Bugün sana buyurmakta olduğum O'nun buyruklarını, kurallarını ve ilkelerini tutmayarak Tanrın Yahve'yi unutmaktan sakın;",
    "12": "yiyip doyduğunda, güzel evler yapıp onlarda oturduğunda;",
    "13": "sığırların ve davarların çoğaldığı, gümüşün ve altının çoğaldığı ve sahip olduğun her şey çoğaldığında;",
    "14": "o zaman yüreğin yükselebilir ve seni Mısır diyarından, esaret evinden çıkaran;",
    "15": "içinde zehirli yılanlar ve akreplerle dolu, susuz kurak toprağın bulunduğu o büyük ve korkunç çölde sana öncülük eden; çakmaktaşı kayadan sana su çıkaran;",
    "16": "seni alçaltsın, ve sonunda sana iyilik etmek için seni denesin diye, atalarının bilmediği man ile çölde seni besleyen Tanrın Yahve'yi unutmayasın;",
    "17": "sakın yüreğinde, \"Bana bu serveti yapan benim kendi gücüm ve elimin kudretidir\" demeyesin.",
    "18": "Ama Tanrın Yahve'yi hatırlayacaksın; çünkü atalarına ettiği andı bugün olduğu gibi pekiştirmek için sana servet kazanma gücünü veren O'dur.",
    "19": "Öyle olacak ki, eğer Tanrın Yahve'yi unutur ve başka ilâhların ardınca yürürsen, onlara hizmet edip onlara taparsan, bugün size tanıklık ederim ki, kesinlikle yok olacaksınız.",
    "20": "Yahve'nin önünüzden yok ettiği uluslar gibi, siz de yok olacaksınız, çünkü Tanrınız Yahve'nin sözünü dinlemediniz."
  }
}