{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 9,
  "verses": {
    "1": "Dinle, ey İsrael! Senden daha büyük ve güçlü ulusları, büyük uzun boylu bir halkı,",
    "2": "bildiğin ve hakkında: \"Anak'ın oğullarının önünde kim durabilir?\" dendiğini duyduğun Anakim'in oğullarını, büyük ve gökyüzüne kadar uzanan surlu kentleri mülksüz bırakmak üzere bugün Yarden'den geçeceksin.",
    "3": "Bu nedenle bugün şunu bil ki, önünden yiyip bitiren bir ateş gibi geçen Tanrın Yahve'dir. Onları yok edecek ve senin önünde onlara boyun eğdirecektir. Bu yüzden Yahve'nin sana söylediği gibi onları kovacaksın ve onları tez zamanda yok edeceksin.",
    "4": "Tanrın Yahve onları önünden attıktan sonra, yüreğinden, \"Doğruluğumdan dolayı Yahve beni bu ülkeye mülk edinmek için getirdi\" deme; çünkü bu ulusların kötülükleri yüzünden Yahve onları önünden kovuyor.",
    "5": "Onların topraklarını mülk edinmek için doğruluğun ya da yüreğinin doğruluğu için girmiyorsun; ancak bu ulusların kötülüğünden dolayı, ve Yahve'nin atalarına, Avraham'a, İshak'a ve Yakov'a ant içtiği sözü pekiştirmek için Tanrın Yahve onları önünden kovuyor.",
    "6": "Bunun için şunu bil ki, Tanrın Yahve bu güzel ülkeyi, doğruluğundan dolayı sana mülk edinmen için vermiyor; çünkü sen sert enseli bir halksın.",
    "7": "Tanrın Yahve'yi çölde nasıl öfkelendirdiğini hatırla ve unutma. Mısır diyarından ayrıldığın günden bu yere gelinceye kadar Yahve'ye karşı isyankâr oldunuz.",
    "8": "Horev'de de Yahve'yi öfkelendirdiniz ve Yahve sizi yok etmek için gazaba geldi.",
    "9": "Taş levhaları, Yahve'nin sizinle yaptığı antlaşmanın levhalarını almak için dağa çıktığımda kırk gün kırk gece dağda kaldım. Ne ekmek yedim ne de su içtim.",
    "10": "Yahve Tanrı'nın parmağıyla yazılmış iki taş levhayı bana teslim etti. Toplantı gününde Yahve'nin dağda ateşin içinden size söylediği bütün sözler onların üzerindeydi.",
    "11": "Kırk gün kırk gecenin sonunda Yahve bana iki taş levhayı, antlaşma levhalarını verdi.",
    "12": "Yahve bana şöyle dedi: \"Kalk, buradan çabuk in; çünkü Mısır'dan çıkardığın halkın kendilerini bozdular. Onlara buyurduğum yoldan hemen saptılar. Kendilerine dökme bir suret yaptılar!”",
    "13": "Bundan başka Yahve benimle konuşup şöyle dedi: “Bu insanları gördüm ve işte onlar sert enseli bir halktır.",
    "14": "Beni bırak da onları yok edeyim, adlarını gökyüzünün altından sileyim; seni de onlardan daha kudretli ve daha büyük bir ulus yapacağım.”",
    "15": "Bunun üzerine dönüp dağdan indim; dağ ateşle yanıyordu. Antlaşmanın iki levhası iki elimdeydi.",
    "16": "İşte, Tanrınız Yahve'ye karşı günah işlemiş olduğunuzu gördüm. Kendinize dökme bir buzağı yapmıştınız. Yahve'nin size buyurduğu yoldan çabucak sapmıştınız.",
    "17": "İki levhayı alıp iki elimden attım ve onları gözünüzün önünde kırdım.",
    "18": "İlk seferki gibi kırk gün kırk gece Yahve'nin önünde yere kapandım. Yahve'yi öfkelendirmek için gözünde kötü olanı yaparak işlediğiniz bütün günahtan dolayı ne ekmek yedim, ne de su içtim.",
    "19": "Çünkü Yahve'nin sizi yok etmek için size öfkelenmesinden ve kızgın hoşnutsuzluğundan korkuyordum. Ama Yahve o zaman da beni dinledi.",
    "20": "Yahve Aron'u yok edecek kadar öfkeliydi. Aynı zamanda Aron için de dua ettim.",
    "21": "Günahınızı, yaptığınız buzağıyı alıp ateşle yaktım ve onu parçaladım ve toz haline gelinceye kadar onu iyice ezdim. Tozunu dağdan inen dereye attım.",
    "22": "Tabera'da, Massa'da ve Kivrot Hattaava'da Yahve'yi öfkelendirdiniz.",
    "23": "Yahve, \"Gidin, size verdiğim ülkeyi mülk edinin\" diyerek sizi Kadeş-Barnea'dan gönderdiği zaman, Tanrınız Yahve'nin buyruğuna karşı isyan ettiniz, O'na inanmadınız, O'nun sözünü dinlemediniz.",
    "24": "Sizi tanıdığım günden beri Yahve'ye karşı isyankâr oldunuz.",
    "25": "Böylece kırk gün kırk gece Yahve'nin önünde yere kapandım, çünkü Yahve sizi yok edeceğini söylemişti.",
    "26": "Yahve'ye dua edip şöyle dedim: \"Efendim Yahve, halkını, büyüklüğünle kurtardığın, güçlü elle Mısır'dan çıkardığın mirasını yok etme.",
    "27": "Hizmetkârların Avraham'ı, İshak'ı ve Yakov'u hatırla. Bu halkın inatçılığına, kötülüğüne, günahına bakma,",
    "28": "yoksa bizi çıkardığın ülke, 'Çünkü Yahve onları kendilerine vaat ettiği ülkeye götüremedi ve onlardan nefret ettiği için onları çölde öldürmek üzere çıkardı.' demesin.",
    "29": "Ama onlar senin halkındır ve senin büyük gücünle ve uzanmış kolunla çıkardığın mirasındır.”"
  }
}