{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 1,
  "verses": {
    "1": "در دوران سلطنت يوتام و آحاز و حزقيا، پادشاهان يهودا، خداوند اين پيام را در بارۀ اورشليم و سامره، بصورت رؤيا به ميكاه مورشتی داد.",
    "2": "ای تمام قوم‌ها بشنويد! ای همۀ ساكنان زمين گوش دهيد! خداوند از خانه مقدس خود بضد شما شهادت می‌دهد.",
    "3": "اينک خداوند تخت فرمانروايی خود را در آسمان ترک نموده و از فراز كوهها به زمين می‌آيد.",
    "4": "كوهها در زير پاهايش مثل موم آب می‌شوند و مانند سيل از بلنديها به دره سرازير می‌گردند.",
    "5": "تمام اينها بسبب گناهان مردم اسرائيل و يهودا اتفاق می‌افتد. بت‌پرستی و ظلم سامره و اورشليم را كه پايتختهای اسرائيل و يهودا هستند، پر ساخته است.",
    "6": "خداوند می‌فرمايد: «شهر سامره را بصورت توده‌ای از خاک درمی‌آورم؛ آن را چنان شيار می‌كنم كه بتوان برای كشت انگور از آن استفاده كرد. حصار و قلعه‌های آن را خراب نموده، سنگهايش را به دره می‌ريزم تا بنيادش نمايان شود.",
    "7": "تمام بتهايش خرد خواهند شد و بتكده‌های آراستۀ آن كه از هدايای بت‌پرستان ساخته شده به آتش كشيده خواهند شد.»",
    "8": "من گريه می‌كنم و ماتم می‌گيرم، مثل شغال زوزه می‌كشم و مانند جغد شيون می‌كنم. از غصه و سرافكندگی با پای برهنه و تن عريان راه می‌روم،",
    "9": "چون زخم قوم من عميقتر از آنست كه شفا يابد. خداوند نزديک دروازه‌های اورشليم آماده ايستاده است تا قوم مرا مجازات كند.",
    "10": "اين را به شهر جت نگوييد و مگذاريد اهالی آنجا گريۀ شما را بشنوند! ای ساكنان بيت‌عفره از شدت درد و شرمندگی در خاک بغلطيد!",
    "11": "مردم شافير عريان و سرافكنده به اسارت برده می‌شوند. اهالی صعنان جرأت نمی‌كنند از خانه‌هايشان بيرون بيايند. وقتی صدای ماتم مردم بيت‌ايصل را بشنويد، بدانيد كه در آنجا پناهگاهی نيست.",
    "12": "ساكنان ماروت بی‌جهت در انتظار روزهای بهتری هستند، چون خداوند بضد اورشليم برخاسته و تلخی و مرارت در انتظار ايشان است.",
    "13": "ای مردم لاكيش بشتابيد! بر سريعترين عرابه‌های خود سوار شده، فرار كنيد، چون شما اولين شهر يهودا بوديد كه گناه بت‌پرستی اسرائيل را دنبال كرديد و برای ساير شهرها سرمشق شديد.",
    "14": "ای مردم يهودا، با شهر مورشت جت خداحافظی كنيد، زيرا اميدی برای نجات آن نيست. شهر اكذيب پادشاهان اسرائيل را فريفته است.",
    "15": "ای مردم مريشه، دشمنانتان بر شما مسلط خواهند شد و بزرگان اسرائيل به غار عدولام پناه خواهند برد.",
    "16": "برای بچه‌های خود گريه كنيد، چون آنها را از آغوشتان خواهند ربود و ديگر هرگز آنها را نخواهيد ديد. از غصه سرهای خود را بتراشيد، زيرا فرزندان عزيزتان را به سرزمينهای دور دست به اسارت خواهند برد."
  }
}