{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 4,
  "verses": {
    "1": "و اما در روزهای آخر، كوه خانۀ خداوند مشهورترين كوه جهان خواهد شد و مردم از سراسر دنيا به آنجا آمده،",
    "2": "خواهند گفت: «بياييد به ديدن كوه خداوند برويم و خانۀ خدای اسرائيل را زيارت كنيم. او راههای خود را به ما خواهد آموخت و ما مطابق آن عمل خواهيم كرد؛ چون شريعت و كلام خداوند از اورشليم صادر می‌شود.»",
    "3": "خداوند در ميان قوم‌ها داوری خواهد كرد و به اختلافات بين قدرتهای بزرگ در سرزمينهای دور دست پايان خواهد بخشيد. ايشان شمشيرها و نيزه‌های خود را درهم شكسته، از آنها گاوآهن و اره خواهند ساخت. دولتها ديگر بجان هم نخواهند افتاد و خود را برای جنگ آماده نخواهند كرد.",
    "4": "هركس در خانۀ خود در صلح و امنيت زندگی خواهد كرد، زيرا چيزی كه باعث ترس شود وجود نخواهد داشت. اين وعده را خداوند قادر متعال داده است.",
    "5": "قوم‌های جهان خدايان خود را عبادت می‌كنند و از آنها پيروی می‌نمايند، ولی ما تا ابد خداوند، خدای خود را عبادت خواهيم كرد و از او پيروی خواهيم نمود.",
    "6": "خداوند می‌فرمايد: «در آن روز قوم بيمار و لنگ خود را كه از سرزمين خود رانده شده و تنبيه گشته‌اند، دوباره در وطن خودشان به قدرت خواهم رسانيد و از آنها قوم نيرومندی بوجود خواهم آورد، و من تا ابد در اورشليم بر آنها سلطنت خواهم كرد.",
    "8": "ای اورشليم، ای برج ديده‌بانی خدا، قوت و قدرت سلطنت خود را مثل سابق باز خواهی يافت!»",
    "9": "ای اورشليم چرا فرياد برمی‌آوری؟ چرا مثل زنی كه می‌زايد، درد می‌كشی؟ آيا به اين علت است كه پادشاهی نداری و مشاورانت از بين رفته‌اند؟",
    "10": "ای مردم اورشليم از درد بخود بپيچيد و بناليد، چون بايد اين شهر را ترک نموده، در صحرا زندگی كنيد! شما به سرزمين دور دست بابل تبعيد می‌شويد؛ ولی در آنجا من به داد شما می‌رسم و شما را از چنگ دشمن رهايی بخشم.",
    "11": "درست است كه قوم‌های زيادی بضد شما برخاسته‌اند و تشنۀ خون شما هستند و می‌خواهند شما را نابود كنند،",
    "12": "ولی آنها از قصد خداوند بی‌اطلاعند و نمی‌دانند كه روزی فرا می‌رسد كه خداوند آنها را مثل بافه‌ها در خرمنگاه جمع می‌كند.",
    "13": "خداوند می‌فرمايد: «ای مردم اورشليم به پا خيزيد و اين خرمن را بكوبيد. من به شما شاخهای آهنين و سمهای برنجين خواهم داد تا قومهای بسياری را پايمال نماييد و اموالشان را كه به زور به چنگ آورده‌اند، به خداوند كه مالک تمامی زمين است تقديم كنيد.»"
  }
}