{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 5,
  "verses": {
    "1": "ای لشكر اورشليم آماده شويد، زيرا شهر محاصره شده است! دشمن به رهبر اسرائيل ضربه خواهد زد.",
    "2": "خداوند می‌فرمايد: «ای بيت‌لحم افراته، هر چند كه در يهودا روستای كوچكی بيش نيستی با وجود اين از تو كسی برای من ظهور خواهد كرد كه از ازل بوده است و او قوم من اسرائيل را رهبری خواهد نمود.»",
    "3": "خدا قوم خود را به دست دشمن تسليم خواهد كرد تا زمانی كه زن حامله فرزند خود را به دنيا آورد. آنگاه بقيۀ قوم اسرائيل كه در اسارت هستند باز خواهند گشت و به برادران خود ملحق خواهند شد.",
    "4": "وقتی او بيايد با قوت و جلال خداوند، خدای خود گلۀ خود را خواهد چرانيد. قوم او در امنيت زندگی خواهند كرد، زيرا تمام مردم جهان به عظمت او پی خواهند برد،",
    "5": "و او صلح و سلامتی به ارمغان خواهد آورد. هنگامی كه آشوری‌ها به سرزمين ما هجوم آورده، وارد قلعه‌هايمان شوند، رهبران نيرومند خود را به مقابلۀ آنها خواهيم فرستاد؛",
    "6": "و ايشان با شمشيرهای از غلاف كشيده، آشور، سرزمين «نمرود» را فتح خواهند كرد. زمانی كه آشوری‌ها به سرزمين ما حمله‌ور شوند، او ما را از دست ايشان خواهد رهانيد.",
    "7": "آنگاه بازماندگان قوم اسرائيل برای قوم‌های بسيار، شبنم و بارانی از جانب خداوند خواهند بود. آنها به خدا اعتماد خواهند داشت نه به انسان.",
    "8": "ايشان در ميان قوم‌ها مانند شير درنده در ميان گله‌های گوسفند خواهند بود، كه هنگام عبور پايمال می‌كند و می‌درد و كسی نمی‌تواند مانع او شود.",
    "9": "قوم اسرائيل در برابر دشمنانش خواهد ايستاد و آنها را نابود خواهد كرد.",
    "10": "خداوند به قوم اسرائيل می‌فرمايد: «در آن زمان تمام اسبها و عرابه‌های شما را از بين خواهم برد،",
    "11": "شهرهای شما را خراب نموده، همۀ قلعه‌هايتان را ويران خواهم كرد.",
    "12": "به جادوگری شما پايان خواهم داد و ديگر فالگيرانی نخواهند بود تا با آنها مشورت كنيد.",
    "13": "تمام بتهای شما را سرنگون خواهم ساخت. ديگر هرگز آنچه را كه با دست خود ساخته‌ايد عبادت نخواهيد كرد.",
    "14": "بتهايی را كه در سرزمين شماست منهدم خواهم كرد و شهرهايتان را با خاک يكسان خواهم نمود.",
    "15": "«من با خشم و غضب از اقوامی كه مرا اطاعت نمی‌كنند انتقام خواهم گرفت.»"
  }
}