{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 6,
  "verses": {
    "1": "به دعوی خداوند عليه اسرائيل گوش فرا دهيد! ای خداوند، برخيز و دعوی خود را ارائه ده و بگذار كوهها و تپه‌ها آنچه را كه می‌گويی بشنوند.",
    "2": "ای كوهها، ای اساسهای جاودانی زمين، به دعوی خداوند گوش فرا دهيد! خداوند عليه قوم خود شكايت دارد و او اسرائيل را متهم می‌سازد.",
    "3": "خداوند می‌فرمايد: «ای قوم من، چه كرده‌ام كه از من خسته و روگردان شده‌ايد؟ جواب دهيد!",
    "4": "من شما را از مصر بيرون آوردم، از بندگی نجاتتان دادم و موسی، هارون و مريم را فرستادم تا شما را هدايت كنند.",
    "5": "ای قوم، من به ياد آوريد چگونه بالاق، پادشاه موآب سعی كرد بوسيلۀ نفرين بلعام پسر بعور، شما را نابود كند، اما من او را وادار كردم بجای لعنت، برای شما دعای خير كند. آنچه را كه از شطيم تا جلجال اتفاق افتاد به خاطر آوريد و بدانيد كه اين همه را برای خير و خوبی شما كرده‌ام.»",
    "6": "وقتی برای عبادت خداوند، خدای قادر مطلق می‌آييم، چه چيز بحضور او بياوريم؟ آيا اگر بهترين گوساله‌ها را برای او قربانی كنيم او از ما راضی خواهد شد؟",
    "7": "اگر هزاران گوسفند و ده‌ها هزار نهر پر از روغن زيتون به او تقديم كنيم او از ما خشنود خواهد گرديد؟ آيا اگر فرزند ارشد خود را برای گناه خود قربانی كنيم او گناه ما را خواهد بخشيد؟",
    "8": "خداوند به ما فرموده است كه از ما چه می‌خواهد. آنچه او از ما می‌خواهد اين است كه رحم و انصاف داشته باشيم و با كمال فروتنی احكامش را بجا آوريم.",
    "9": "خداوند به تمام مردم اورشليم ندا می‌دهد! هر كه فهم دارد به صدای خداوند گوش دهد! خداوند می‌فرمايد: «ای مردم به من گوش دهيد!",
    "10": "ای گناهكاران، در خانه‌های خود گنجهايی اندوخته‌ايد كه از اموال دزدی و با استفاده از ترازوهای تقلبی بدست آورده‌ايد.",
    "11": "آيا اين انصاف است كه من كسانی را كه از ترازوها و سنگهای تقلبی استفاده می‌كنند ببخشم؟",
    "12": "ثروتمندان شما مال و ثروت خود را از راه ظلم و زور بدست آورده‌اند. هموطنان شما به دروغگويی عادت كرده‌اند و حرف راست از دهانشان بيرون نمی‌آيد!",
    "13": "«بنابراين، بسبب تمام گناهانتان شما را به نابودی خواهم كشيد.",
    "14": "خوراک خواهيد خورد، ولی هرگز سير نخواهيد شد و هميشه از گرسنگی رنج خواهيد برد. مال و منال ذخيره خواهيد كرد، اما چيزی برای شما باقی نخواهد ماند. آنچه را نيز باقی بماند به دشمنانتان خواهم داد.",
    "15": "خواهيد كاشت، ولی درو نخواهيد كرد. از زيتون، روغن خواهيد گرفت، ولی خودتان از آن بی‌بهره خواهيد ماند. انگور را زير پا له خواهيد كرد، ولی شراب آن را نخواهيد نوشيد،",
    "16": "زيرا از كارهای پليد «عمری» پادشاه و پسرش «اخاب» سرمشق می‌گيريد. شما از راه و رسم آنها پيروی می‌كنيد، بنابراين شما را به نابودی خواهم كشيد. مردم جهان شما را تحقير خواهند كرد و قوم‌ها از شما عار خواهند داشت.»"
  }
}