{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 7,
  "verses": {
    "1": "چه مصيبتی! من مانند شخص گرسنه‌ای هستم كه روی درختها ميوه‌ای نمی‌يابد و بر تاكها انگوری پيدا نمی‌كند. هيچ انگور و انجيری بر درختها باقی نمانده است.",
    "2": "هيچ آدم خوب و پرهيزكاری روی زمين يافت نمی‌شود. همه قاتلند و برای برادران خود نقشۀ قتل می‌كشند.",
    "3": "دستهايشان برای ارتكاب گناه مهارت دارند. حاكم و قاضی هر دو رشوه می‌خواهند. آدمهای پولدار به آنها رشوه می‌دهند و می‌گويند چه می‌خواهند و آنها نيز برای انجام خواسته‌های ايشان نقشه می‌كشند.",
    "4": "حتی بهترين ايشان مثل خار می‌باشد؛ ولی روز مجازات آنها فرا رسيده است و همه آشفته خواهند شد.",
    "5": "به هيچكس اعتماد نكن، نه به بهترين دوستت و نه حتی به همسرت!",
    "6": "زيرا در اين روزگار پسر به پدر اهانت می‌كند، دختر با مادرش مخالفت می‌ورزد و عروس با مادر شوهرش دشمنی می‌كند. آری، اهل خانۀ شخص، دشمنان او می‌باشند.",
    "7": "و اما من منتظر ياری خداوند هستم. صبر می‌كنم تا خدا مرا نجات دهد. او دعای مرا مستجاب خواهد فرمود.",
    "8": "ای دشمنان به ما نخنديد، زيرا اگر چه به زمين بيفتيم، باز برخواهيم خاست! اگر چه در تاريكی باشيم، خود خداوند روشنايی ما خواهد بود!",
    "9": "وقتی خداوند ما را تنبيه كند، تحمل خواهيم كرد، زيرا نسبت به او گناه كرده‌ايم. سرانجام او در برابر دشمنانمان از ما حمايت كرده، ايشان را بسبب تمام بديهايی كه به ما روا داشته‌اند، مجازات خواهد كرد. خداوند ما را از تاريكی بيرون آورده، در روشنايی قرار خواهد داد و ما شاهد عمل نجاتبخش او خواهيم بود.",
    "10": "آنگاه دشمنانمان خواهند ديد كه خداوند پشتيبان ماست و از اين كه به ما طعنه زده می‌گفتند: «خدای شما كجاست؟» شرمنده خواهند شد. آنگاه با چشمان خود خواهيم ديد كه ايشان مثل گل كوچه‌ها پايمال می‌شوند.",
    "11": "ای اسرائيل، شهرهايت بزرگتر و بهتر از قبل بازسازی خواهند شد،",
    "12": "و قوم تو از آشور و مصر، از ناحيۀ رود فرات، و از درياها و كوهستانهای دور دست نزد تو باز خواهند گشت.",
    "13": "اما سرزمينهای ديگر بسبب گناهان مردمشان ويران خواهند گرديد.",
    "14": "ای خداوند، بيا و بر قوم خود شبانی كن؛ گلۀ خود را رهبری فرما و گوسفندانت را كه در جنگل تنها مانده‌اند، مانند گذشته به چراگاههای سرسبز و حاصلخيز باشان و جلعاد هدايت كن.",
    "15": "خداوند در پاسخ می‌فرمايد: «بلی، مثل زمانی كه شما را از اسارت مصر بيرون آوردم، معجزه‌های بزرگی برای شما خواهم كرد.»",
    "16": "مردم جهان كارهای او را خواهند ديد و از قدرت ناچيزشان شرمنده خواهند شد. از ترس دست بر دهان خواهند گذاشت و گوشهايشان كر خواهد شد.",
    "17": "مثل مار از سوراخهای خود بيرون خزيده، با ترس و لرز در حضور خداوند، خدای ما خواهند ايستاد.",
    "18": "خداوندا، خدايی مثل تو نيست كه گناه را ببخشد. تو گناهان بازماندگان قوم خود را می‌آمرزی و تا ابد خشمگين نمی‌مانی، چون دوست داری رحم كنی.",
    "19": "بلی، بار ديگر بر ما ترحم خواهی فرمود. گناهان ما را زير پاهای خود لگدمال خواهی كرد و آنها را به اعماق دريا خواهی افكند!",
    "20": "چنانكه قرنها پيش به يعقوب وعده فرمودی ما را بركت خواهی داد و همانطور كه با پدر ما ابراهيم عهد بستی، بر ما رحم خواهی فرمود."
  }
}