{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 2,
  "verses": {
    "1": "Gerek sizler, gerek Laodikya’dakiler, gerekse sizler gibi yüzümü hiç görmemiş olanlar için ne denli büyük bir uğraş verdiğimi bilmenizi isterim.",
    "2": "Yüreklerinin cesaret bulmasını, sevgide birleşmelerini dilerim. Öyle ki, anlayışın verdiği tam güvenliğin bütün zenginliğine kavuşsunlar ve Tanrı’nın sırrını, yani bilginin ve bilgeliğin bütün hazinelerinin saklı olduğu Mesih’i tanısınlar.",
    "3": "Yüreklerinin cesaret bulmasını, sevgide birleşmelerini dilerim. Öyle ki, anlayışın verdiği tam güvenliğin bütün zenginliğine kavuşsunlar ve Tanrı’nın sırrını, yani bilginin ve bilgeliğin bütün hazinelerinin saklı olduğu Mesih’i tanısınlar.",
    "4": "Kimse sizi kulağı okşayan sözlerle aldatmasın diye söylüyorum bunu.",
    "5": "Çünkü her ne kadar bedence aranızda değilsem de, ruhça sizinle birlikteyim. Düzenliliğinizi, Mesih’e imanınızın sağlamlığını görüp seviniyorum.",
    "6": "Bu nedenle Rab Mesih İsa’yı nasıl kabul ettinizse, O’nda öylece yaşayın.",
    "7": "Şükranla dolup taşarak O’nda köklenin ve gelişin, size öğretildiği gibi imanda güçlenin.",
    "8": "Dikkatli olun! Mesih’e değil de, insanların geleneğine, dünyanın temel ilkelerine dayanan felsefeyle, boş ve aldatıcı sözlerle kimse sizi tutsak etmesin.",
    "9": "Çünkü Tanrılığın bütün doluluğu bedence Mesih’te bulunuyor.",
    "10": "Siz de her yönetim ve hükümranlığın başı olan Mesih’te doluluğa kavuştunuz.",
    "11": "Ayrıca Mesih’in gerçekleştirdiği sünnet sayesinde bedenin benliğinden soyunarak elle yapılmayan sünnetle O’nda sünnet edildiniz.",
    "12": "Vaftizde O’nunla birlikte gömüldünüz, O’nu ölümden dirilten Tanrı’nın gücüne iman ederek O’nunla birlikte dirildiniz.",
    "13": "Sizler suçlarınız ve benliğinizin sünnetsizliği yüzünden ölüyken, Tanrı sizi Mesih’le birlikte yaşama kavuşturdu. Bütün suçlarımızı O bağışladı.",
    "14": "Kurallarıyla bize karşı ve aleyhimizde olan yazılı antlaşmayı sildi, onu çarmıha çakarak ortadan kaldırdı.",
    "15": "Yönetimlerin ve hükümranlıkların elindeki silahları alıp onları çarmıhta yenerek açıkça gözler önüne serdi.",
    "16": "Bu nedenle kimse yiyecek içecek, bayram, Yeni Ay ya da Şabat Günü konusunda sizi yargılamasın.",
    "17": "Bunlar gelecek şeylerin gölgesidir, aslı ise Mesih’tedir.",
    "18": "Sözde alçakgönüllülükte ve meleklere tapınmakta direnen, gördüğü düşlerin üzerinde durarak benliğin düşünceleriyle boş yere böbürlenen, Baş’a tutunmayan hiç kimse sizi ödülünüzden yoksun bırakmasın. Bütün beden eklemler ve bağlar yardımıyla bu Baş’tan beslenip bütünlenmekte, Tanrı’nın sağladığı büyümeyle gelişmektedir.",
    "19": "Sözde alçakgönüllülükte ve meleklere tapınmakta direnen, gördüğü düşlerin üzerinde durarak benliğin düşünceleriyle boş yere böbürlenen, Baş’a tutunmayan hiç kimse sizi ödülünüzden yoksun bırakmasın. Bütün beden eklemler ve bağlar yardımıyla bu Baş’tan beslenip bütünlenmekte, Tanrı’nın sağladığı büyümeyle gelişmektedir.",
    "20": "Mesih’le birlikte ölüp dünyanın temel ilkelerinden kurtulduğunuza göre, niçin dünyada yaşayanlar gibi, “Şunu elleme”, “Bunu tatma”, “Şuna dokunma” gibi kurallara uyuyorsunuz?",
    "21": "Mesih’le birlikte ölüp dünyanın temel ilkelerinden kurtulduğunuza göre, niçin dünyada yaşayanlar gibi, “Şunu elleme”, “Bunu tatma”, “Şuna dokunma” gibi kurallara uyuyorsunuz?",
    "22": "Bu kuralların hepsi, kullanıldıkça yok olacak nesnelerle ilgilidir; insanların buyruklarına, öğretilerine dayanır.",
    "23": "Kuşkusuz bu kuralların uyduruk dindarlık, sözde alçakgönüllülük, bedene eziyet açısından bilgece bir görünüşü vardır; ama benliğin tutkularını denetlemekte hiçbir yararları yoktur."
  }
}