{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 3,
  "verses": {
    "1": "Mesih’le birlikte dirildiğinize göre, gökteki değerlerin ardından gidin. Mesih orada, Tanrı’nın sağında oturuyor.",
    "2": "Yeryüzündeki değil, gökteki değerleri düşünün.",
    "3": "Çünkü siz öldünüz, yaşamınız Mesih’le birlikte Tanrı’da saklıdır.",
    "4": "Yaşamınız olan Mesih göründüğü zaman, siz de O’nunla birlikte yücelmiş olarak görüneceksiniz.",
    "5": "Bu nedenle bedenin dünyasal eğilimlerini –fuhşu, pisliği, şehveti, kötü arzuları ve putperestlikle eş olan açgözlülüğü– öldürün.",
    "6": "Bunlar yüzünden Tanrı’nın gazabı söz dinlemeyenlerin üzerine geliyor.",
    "7": "Geçmişte bunlarla iç içe yaşadığınız zaman siz de bu yollarda yürüdünüz.",
    "8": "Ama şimdi öfke, kızgınlık, kötü niyet dahil, hepsini üzerinizden sıyırıp atın. Ağzınızdan hiçbir iftira ya da edepsiz söz çıkmasın.",
    "9": "Birbirinize yalan söylemeyin. Çünkü eski yaradılışı kötü alışkanlıklarıyla birlikte üzerinizden çıkarıp attınız;",
    "10": "eksiksiz bilgiye erişmek için Yaratıcısı’na benzer olmak üzere yenilenen yeni yaradılışı giyindiniz.",
    "11": "Bu yenilikte Grek ve Yahudi, sünnetli ve sünnetsiz, barbar, İskit, köle ve özgür ayrımı yoktur. Mesih her şeydir ve her şeydedir.",
    "12": "Öyleyse, Tanrı’nın kutsal ve sevgili seçilmişleri olarak yürekten sevecenliği, iyiliği, alçakgönüllülüğü, sabrı, yumuşaklığı giyinin.",
    "13": "Birbirinize hoşgörülü davranın. Birinizin ötekinden bir şikâyeti varsa, Rab’bin sizi bağışladığı gibi, siz de birbirinizi bağışlayın.",
    "14": "Bunların hepsinin üzerine yetkin birliğin bağı olan sevgiyi giyinin.",
    "15": "Mesih’in esenliği yüreklerinizde hakem olsun. Tek bir bedenin üyeleri olarak bu esenliğe çağrıldınız. Şükredici olun!",
    "16": "Mesih’in sözü bütün zenginliğiyle içinizde yaşasın. Tam bir bilgelikle birbirinize öğretin, öğüt verin, mezmurlar, ilahiler, ruhsal ezgiler söyleyerek yüreklerinizde şükranla Tanrı’ya nağmeler yükseltin.",
    "17": "Söylediğiniz, yaptığınız her şeyi Rab İsa’nın adıyla, O’nun aracılığıyla Baba Tanrı’ya şükrederek yapın.",
    "18": "Ey kadınlar, Rab’be ait olanlara yaraşır biçimde kocalarınıza bağımlı olun.",
    "19": "Ey kocalar, karılarınızı sevin. Onlara sert davranmayın.",
    "20": "Ey çocuklar, her konuda anne babalarınızın sözünü dinleyin. Çünkü bu Rab’bi hoşnut eder.",
    "21": "Ey babalar, çocuklarınızı incitmeyin, yoksa cesaretleri kırılır.",
    "22": "Ey köleler, dünyadaki efendilerinizin her sözünü dinleyin. Bunu, yalnız insanları hoşnut etmek isteyenler gibi göze hoş görünen hizmetle değil, saf yürekle, Rab korkusuyla yapın.",
    "23": "Rab’den miras ödülünü alacağınızı bilerek, her ne yaparsanız, insanlar için değil, Rab için yapar gibi candan yapın. Rab Mesih’e kulluk ediyorsunuz.",
    "24": "Rab’den miras ödülünü alacağınızı bilerek, her ne yaparsanız, insanlar için değil, Rab için yapar gibi candan yapın. Rab Mesih’e kulluk ediyorsunuz.",
    "25": "Haksızlık eden ettiği haksızlığın karşılığını alacak, hiçbir ayrım yapılmayacaktır."
  }
}