{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 4,
  "verses": {
    "1": "Mga minamahal, huwag kayong magsipaniwala sa bawat espiritu, kundi inyong subukin ang mga espiritu, kung silay sa Dios: sapagkat maraming nagsilitaw na mga bulaang propeta sa sanglibutan.",
    "2": "Ditoy nakikilala ninyo ang Espiritu ng Dios: ang bawat espiritung nagpapahayag na si Jesucristo ay naparitong nasa laman ay sa Dios:",
    "3": "At ang bawat espiritung hindi ipinahahayag si Jesus, ay hindi sa Dios: at ito ang sa anticristo, na inyong narinig na darating; at ngayoy nasa sanglibutan na.",
    "4": "Kayoy sa Dios, mumunti kong mga anak, at inyong dinaig sila: sapagkat lalong dakila siyang nasa inyo kay sa nasa sanglibutan.",
    "5": "Silay sa sanglibutan: kayat tungkol sa sanglibutan ang sinasalita nila, at silay dinidinig ng sanglibutan.",
    "6": "Tayo ngay sa Dios: ang nakakakilala sa Dios ay dumirinig sa atin; ang hindi sa Dios ay hindi dumirinig sa atin. Ditoy ating nakikilala ang espiritu ng katotohanan, at ang espiritu ng kamalian.",
    "7": "Mga minamahal, mangagibigan tayo sa isat isa: sapagkat ang pagibig ay sa Dios; at ang bawat umiibig ay ipinanganak ng Dios, at nakakakilala sa Dios.",
    "8": "Ang hindi umiibig ay hindi nakakakilala sa Dios; sapagkat ang Dios ay pagibig.",
    "9": "Dito nahayag ang pagibig ng Dios sa atin, sapagkat sinugo ng Dios ang kaniyang bugtong na Anak sa sanglibutan upang tayoy mabuhay sa pamamagitan niya.",
    "10": "Narito ang pagibig, hindi sa tayoy umibig sa Dios, kundi siya ang umibig sa atin, at sinugo ang kaniyang Anak na pangpalubagloob sa ating mga kasalanan.",
    "11": "Mga minamahal, kung tayoy inibig ng Dios ng gayon, ay nararapat na mangagibigan din naman tayo.",
    "12": "Sinoman ay hindi nakakita kailan man sa Dios: kung tayoy nangagiibigan, ang Dios ay nananahan sa atin, at ang kaniyang pagibig ay nagiging sakdal sa atin:",
    "13": "Ditoy nakikilala natin na tayoy nangananahan sa kaniya at siyay sa atin, sapagkat binigyan niya tayo ng kaniyang Espiritu.",
    "14": "At nakita natin at sinasaksihan na sinugo ng Ama ang Anak upang maging Tagapagligtas ng sanglibutan.",
    "15": "Ang sinomang nagpapahayag na si Jesus ay Anak ng Dios, ang Dios ay nananahan sa kaniya, at siyay sa Dios.",
    "16": "At ating nakilala at ating sinampalatayanan ang pagibig ng Dios sa atin. Ang Dios ay pagibig; at ang nananahan sa pagibig ay nananahan sa Dios, at ang Dios ay nananahan sa kaniya.",
    "17": "Ditoy naging sakdal ang pagibig sa atin, upang tayoy magkaroon ng pagkakatiwala sa araw ng paghuhukom; sapagkat kung ano siya, ay gayon din naman tayo sa sanglibutang ito.",
    "18": "Walang takot sa pagibig: kundi ang sakdal na pagibig ay nagpapalayas ng takot, sapagkat ang takot ay may kaparusahan; at ang natatakot ay hindi pa pinasasakdal sa pagibig.",
    "19": "Tayoy nagsisiibig, sapagkat siyay unang umibig sa atin.",
    "20": "Kung sinasabi ng sinoman, Akoy umiibig sa Dios, at napopoot sa kaniyang kapatid, ay sinungaling; sapagkat ang hindi umiibig sa kaniyang kapatid na kaniyang nakita, ay paanong makaiibig siya sa Dios na hindi niya nakita?",
    "21": "At ang utos na itong mula sa kaniya ay nasa atin, na ang umiibig sa Dios ay dapat umibig sa kaniyang kapatid."
  }
}