{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "آدَمُ، شِيثُ، أَنُوشُ،",
    "2": "قِينَانُ، مَهْلَلْئِيلُ، يَارَدُ،",
    "3": "إِدْرِيسُ، مَتُوشَالَحُ، لَامِكُ،",
    "4": "نُوحُ، سَامُ، حَامُ، يَافَثُ.",
    "5": "بَنُو يَافَثَ: جُومَرُ وَمَاجُوجُ وَمَادَايُ وَيَاوَانُ وَتُوبَالُ وَمَاشِكُ وَتِيرَاسُ. بَنُو جُومَرَ: أَشْكَنَازُ وَرِيفَاتُ وَتُوجَرْمَةُ. بَنُو يَاوَانَ: أَلِيشَةُ وَتَرْشِيشُ وَكَتِّيمُ وَرُودَانِيمُ.",
    "6": "بَنُو حَامَ: كُوشُ وَمِصْرَايِمُ وَفُوطُ وَكَنْعَانُ. بَنُو كُوشَ: سَبَا وَحَوِيلَةُ وَسَبْتَةُ وَرَعْمَةُ وَسَبْتَكَا. بَنُو رَعْمَةَ: شَبَا وَدَدَانُ. وَكُوشُ أَنْجَبَ نِمْرُودَ الَّذِي أَصْبَحَ مُحَارِبًا فِي الْأَرْضِ. وَمِصْرَايِمُ أَنْجَبَ قَبَائِلَ لُودَ وَعَنَامَ وَلَهَابَ وَنَفْتُوحَ وَفَتْرُوسَ وَكَسْلُوحَ وَكَفْتُورَ، وَهُمُ الَّذِينَ انْحَدَرَ مِنْهُمُ الْفِلِسْطِيُّونَ. وَكَنْعَانُ أَنْجَبَ صَيْدُونَ ابْنَهُ الْبِكْرَ ثُمَّ حِثَّا. وَكَنْعَانُ هُوَ أَيْضًا أَبُو الْيَبُوسِيِّينَ وَالْأَمُورِيِّينَ وَالْجِرْجَاشِيِّينَ وَالْحِوِّيِّينَ وَالْعَرْقِيِّينَ وَالسِّينِيِّينَ وَالْأَرْوَادِيِّينَ وَالصَّمَارِيِّينَ وَالْحَمَاثِيِّينَ.",
    "7": "بَنُو سَامَ: عِيلَامُ وَأَشُّورُ وَأَرْفَكْشَادُ وَلُودُ وَآرَامُ وَعُوصُ وَحُولُ وَجَاثَرُ وَمَاشِكُ. أَرْفَكْشَادُ أَنْجَبَ شَالَحَ، وَشَالَحُ أَنْجَبَ عَابِرَ. وَعَابِرُ أَنْجَبَ وَلَدَيْنِ، وَاحِدٌ اسْمُهُ فَالِقُ لِأَنَّ فِي أَيَّامِهِ انْقَسَمَتِ الْأَرْضُ، وَأَخُوهُ اسْمُهُ يَقْطَانُ. وَيَقْطَانُ أَنْجَبَ أَلْمُودَادَ وَشَالَفَ وَحَضَرْمَوْتَ وَيَارَحَ وَهَدُورَمَ وَأُوزَالَ وَدِقْلَةَ وَعِيبَالَ وَأَبِيمَايِلَ وَشَبَا وَأُوفِيرَ وَحَوِيلَةَ وَيُوبَابَ. كُلُّ هَؤُلَاءِ بَنُو يَقْطَانَ.",
    "8": "سَامُ، أَرْفَكْشَادُ، شَالَحُ، عَابِرُ، فَالِقُ، رَعُو، سَرُوجُ، نَاحُورُ، تَارَحُ، أَبْرَامُ. وَأَبْرَامُ هُوَ إِبْرَاهِيمُ.",
    "9": "ابْنَا إِبْرَاهِيمَ: إِسْحَاقُ وَإِسْمَعِيلُ.",
    "10": "هَذَا سِجِلُّ مَوَالِيدِ إِسْمَعِيلَ: نَبَايُوتُ بِكْرُ إِسْمَعِيلَ، وَقِيدَارُ وَأَدَبْئِيلُ وَمِبْسَامُ وَمِشْمَاعُ وَدُومَةُ وَمَسَّا وَحَدَدُ وَتِيمَاءُ وَيَطُورُ وَنَافِيشُ وَقِدْمَةُ. هَؤُلَاءِ هُمْ بَنُو إِسْمَعِيلَ.",
    "11": "وَأَمَّا بَنُو قَطُورَةَ، جَارِيَةِ إِبْرَاهِيمَ، فَهُمْ زِمْرَانُ وَيَقْشَانُ وَمَدَانُ وَمِدْيَانُ وَيِشْبَاقُ وَشُوحَا. اِبْنَا يَقْشَانَ: شَبَا وَدَدَانُ. بَنُو مِدْيَانَ: عِيفَةُ وَعَافِرُ وَحَنُوكُ وَأَبِيدَاعُ وَأَلْدَعَةُ. كُلُّ هَؤُلَاءِ بَنُو قَطُورَةَ.",
    "12": "وَوَلَدَ إِبْرَاهِيمُ إِسْحَاقَ. وَابْنَا إِسْحَاقَ هُمَا الْعِيصُ وَإِسْرَائِيلُ.",
    "13": "بَنُو الْعِيصَ: أَلِيفَازُ وَرَعُوئِيلُ وَيَعُوشُ وَيَعْلَامُ وَقُورَحُ. بَنُو أَلِيفَازَ: تِيمَانُ وَأُومَارُ وَصَفُو وَجَعْثَامُ وَقَنَازُ. وَمِنْ تِمْنَاعَ أَنْجَبَ عَمَالِيقَ. بَنُو رَعُوئِيلَ: نَحَثُ وَزَارَحُ وَشَمَّةُ وَمِزَّةُ.",
    "14": "بَنُو سَعِيرَ: لُوطَانُ وَشُوبَالُ وَصِبْعُونُ وَعَنَى وَدِيشُونُ وَإِيصَرُ وَدِيشَانُ. اِبْنَا لُوطَانَ: حُورِي وَهُمَامُ، وَتِمْنَاعُ هِيَ أُخْتُ لُوطَانَ. بَنُو شُوبَالَ: عَلْوَانُ وَمَنَاحَةُ وَعِيبَالُ وَشَفُو وَأُونَامُ. اِبْنَا صِبْعُونَ: أَيَّةُ وَعَنَى. اِبنُ عَنَى: دِيشُونُ. بَنُو دِيشُونَ: حَمْدَانُ وَأَشْبَانُ وَيَثْرَانُ وَكَرَانُ. وَبَنُو إِيصَرَ: بَلْهَانُ وَزَعْوَانُ وَعَقَانُ. اِبْنَا دِيشُونَ: عُوصُ وَأَرَانُ.",
    "15": "هَؤُلَاءِ الْمُلُوكُ حَكَمُوا فِي بِلَادِ أَدُومَ، قَبْلَ أَنْ يَحْكُمَ أَيُّ مَلِكٍ فِي بِلَادِ إِسْرَائِيلَ: بَالَعُ ابْنُ بَعُورَ، وَاسْمُ مَدِينَتِهِ دِنْهَابَةُ. وَلَمَّا مَاتَ بَالَعُ، مَلَكَ مَكَانَهُ يُوبَابُ ابْنُ زَارَحَ مِنْ بُصْرَةَ. وَلَمَّا مَاتَ يُوبَابُ، مَلَكَ مَكَانَهُ حُوشَامُ مِنْ أَرْضِ التِّيمَانِيِّينَ. وَلَمَّا مَاتَ حُوشَامُ، مَلَكَ مَكَانَهُ هَدَدُ ابْنُ بَدَدَ الَّذِي هَزَمَ مِدْيَانَ فِي بِلَادِ مُوآبَ، وَاسْمُ مَدِينَتِهِ عَوِيتُ. وَلَمَّا مَاتَ هَدَدُ، مَلَكَ مَكَانَهُ سَمْلَةُ مِنْ مَسْرِيقَةَ. وَلَمَّا مَاتَ سَمْلَةُ، مَلَكَ مَكَانَهُ شَاوُلُ مِنْ رَحُوبُوتَ الَّتِي عَلَى النَّهْرِ. وَلَمَّا مَاتَ شَاوُلُ، مَلَكَ مَكَانَهُ بَعْلُ حَانَانَ ابْنُ عَكْبُورَ. وَلَمَّا مَاتَ بَعْلُ حَانَانَ، مَلَكَ مَكَانَهُ هَدَدُ. وَاسْمُ مَدِينَتِهِ فَاعُو، وَزَوْجَتُهُ هِيَ مَهْطَبِيلُ بِنْتُ مَطْرِدَ بِنْتِ مَيْزَهَبَ. ثُمَّ مَاتَ هَدَدُ. وَهَؤُلَاءِ هُمْ رُؤَسَاءُ قَبَائِلِ أَدُومَ: تِمْنَاعُ وَعَلْوَةُ وَيَتِيتُ وَأَهُولِيبَامَةُ وَأَيْلَةُ وَفِينُونُ وَقَنَازُ وَتِيمَانُ وَمِبْصَارُ وَمَجْدِيلُ وَعِيرَمُ. كُلُّ هَؤُلَاءِ رُؤَسَاءُ قَبَائِلِ أَدُومَ."
  }
}