{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "وَحَارَبَ الْفِلِسْطِيُّونَ بَنِي إِسْرَائِيلَ، فَانْهَزَمَ رِجَالُ إِسْرَائِيلَ أَمَامَهُمْ. وَسَقَطَ كَثِيرُونَ مِنْهُمْ قَتْلَى فِي جَبَلِ جِلْبُوعَ.",
    "2": "وَطَارَدَ الْفِلِسْطِيُّونَ شَاوُلَ وَأَوْلَادَهُ، وَقَتَلُوا يُونَاثَانَ وَأَبِينَادَابَ وَمَلْكِيشُوعَ أَوْلَادَ شَاوُلَ.",
    "3": "وَاشْتَدَّتِ الْحَرْبُ عَلَى شَاوُلَ، وَأَصَابَهُ رُمَاةُ السِّهَامِ وَجَرَحُوهُ.",
    "4": "فَقَالَ شَاوُلُ لِحَامِلِ سِلَاحِهِ: ”اِسْتَلَّ سَيْفَكَ وَاطْعَنِّي بِهِ، لِئَلَّا يَأْتِيَ هَؤُلَاءِ النَّجِسُونَ وَيَهْزَأُوا بِي.“ فَرَفَضَ حَامِلُ سِلَاحِهِ، لِأَنَّهُ خَافَ جِدًّا. فَأَخَذَ شَاوُلُ سَيْفَهُ وَوَقَعَ عَلَيْهِ.",
    "5": "فَلَمَّا رَأَى حَامِلُ سِلَاحِهِ أَنَّ شَاوُلَ مَاتَ، وَقَعَ هُوَ أَيْضًا عَلَى سَيْفِهِ وَمَاتَ.",
    "6": "فَمَاتَ شَاوُلُ وَأَوْلَادُهُ الـ3 وَكُلُّ عَائِلَتِهِ مَعًا.",
    "7": "وَلَمَّا رَأَى كُلُّ بَنِي إِسْرَائِيلَ الَّذِينَ فِي الْوَادِي، أَنَّ الْجَيْشَ هَرَبَ، وَأَنَّ شَاوُلَ وَأَوْلَادَهُ مَاتُوا، تَرَكُوا مُدُنَهُمْ وَهَرَبُوا. فَجَاءَ الْفِلِسْطِيُّونَ وَسَكَنُوا فِيهَا.",
    "8": "وَفِي الْيَوْمِ التَّالِي، جَاءَ الْفِلِسْطِيُّونَ لِيَسْلُبُوا الْقَتْلَى، فَوَجَدُوا شَاوُلَ وَأَوْلَادَهُ مَوْتَى فِي جَبَلِ جِلْبُوعَ.",
    "9": "فَنَزَعُوا عَنْهُ مَا عَلَيْهِ، وَأَخَذُوا رَأْسَهُ وَسِلَاحَهُ، وَأَرْسَلُوا فِي كُلِّ بِلَادِهِمْ لِيُعْلِنُوا الْخَبَرَ لِأَصْنَامِهِمْ وَبَيْنَ الشَّعْبِ.",
    "10": "وَوَضَعُوا سِلَاحَهُ فِي مَعْبَدِ آلِهَتِهِمْ، وَسَمَّرُوا رَأْسَهُ فِي مَعْبَدِ دَاجُونَ.",
    "11": "وَسَمِعَ كُلُّ شَعْبِ يَابِيشَ جِلْعَادَ، بِكُلِّ مَا عَمِلَهُ الْفِلِسْطِيُّونَ بِشَاوُلَ،",
    "12": "فَذَهَبَ كُلُّ الْأَشِدَّاءِ مِنْهُمْ، وَأَخَذُوا جُثَثَ شَاوُلَ وَأَوْلَادِهِ، وَأَحْضَرُوهَا إِلَى يَابِيشَ. ثُمَّ دَفَنُوا عِظَامَهُمْ تَحْتَ الْبَلُّوطَةِ فِي يَابِيشَ، وَصَامُوا 7 أَيَّامٍ.",
    "13": "فَمَاتَ شَاوُلُ لِأَنَّهُ خَانَ اللهَ وَلَمْ يَعْمَلْ بِكَلَامِهِ، وَأَيْضًا لِأَنَّهُ ذَهَبَ إِلَى الْمَرْأَةِ الَّتِي تَتَعَامَلُ مَعَ الْجِنِّ وَاسْتَشَارَهَا،",
    "14": "بَدَلًا مِنْ أَنْ يَسْتَشِيرَ اللهَ. لِذَلِكَ أَمَاتَهُ اللهُ، وَأَعْطَى الْمَمْلَكَةَ لِدَاوُدَ ابْنِ يَسَّى."
  }
}