{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "وَتَجَمَّعَ كُلُّ بَنِي إِسْرَائِيلَ إِلَى دَاوُدَ فِي حَبْرُونَ، وَقَالُوا لَهُ: ”نَحْنُ أَقَارِبُكَ مِنْ لَحْمِكَ وَدَمِكَ.",
    "2": "وَفِي الْمَاضِي، لَمَّا كَانَ شَاوُلُ مَلِكًا، كُنْتَ أَنْتَ تَقُودُ إِسْرَائِيلَ فِي الْحَرْبِ، وَالْمَوْلَى إِلَهُكَ قَالَ لَكَ: ’أَنْتَ تَرْعَى شَعْبِي بَنِي إِسْرَائِيلَ وَتَكُونُ قَائِدًا لَهُمْ.‘“",
    "3": "فَجَاءَ كُلُّ شُيُوخِ إِسْرَائِيلَ إِلَى الْمَلِكِ فِي حَبْرُونَ، فَعَمِلَ دَاوُدُ مَعَهُمْ عَهْدًا أَمَامَ اللهِ. وَمَسَحُوا دَاوُدَ مَلِكًا عَلَى بَيْتِ إِسْرَائِيلَ، كَمَا وَعَدَ اللهُ بِوَاسِطَةِ صَمُويِلَ.",
    "4": "وَزَحَفَ دَاوُدُ وَكُلُّ بَنِي إِسْرَائِيلَ عَلَى الْقُدْسِ، وَكَانَ اسْمُهَا فِي ذَلِكَ الْوَقْتِ يَبُّوسَ، وَاسْمُ سُكَّانِهَا الْيَبُوسِيِّينَ.",
    "5": "فَقَالُوا لَهُ: ”لَا يُمْكِنُكَ أَنْ تَدْخُلَ إِلَى هُنَا!“ لَكِنَّ دَاوُدَ اسْتَوْلَى عَلَى حِصْنِ تِصْيُونَ، الْمَعْرُوفِ الْآنَ بِمَدِينَةِ دَاوُدَ.",
    "6": "وَقَالَ دَاوُدُ لِرِجَالِهِ: ”أَوَّلُ وَاحِدٍ يَهْجُمُ عَلَى الْيَبُوسِيِّينَ، يُصْبِحُ قَائِدَ الْجَيْشِ.“ فَذَهَبَ يُوآبُ ابْنُ صَرُويَةَ أَوَّلًا فَصَارَ قَائِدًا.",
    "7": "وَسَكَنَ دَاوُدُ فِي الْحِصْنِ، وَلِذَلِكَ سَمَّوْهُ مَدِينَةَ دَاوُدَ.",
    "8": "وَبَنَى الْمَدِينَةَ حَوْلَهُ، مِنَ الْقَلْعَةِ إِلَى السُّورِ. وَجَدَّدَ يُوآبُ بَقِيَّةَ الْمَدِينَةِ.",
    "9": "وَكَانَ دَاوُدُ يَزِيدُ عَظَمَةً وَالْمَوْلَى الْقَدِيرُ مَعَهُ.",
    "10": "هَؤُلَاءِ رُؤَسَاءُ أَبْطَالِ دَاوُدَ، الَّذِينَ سَانَدُوهُ فِي مُلْكِهِ، هُمْ وَكُلُّ بَنِي إِسْرَائِيلَ، لِيَمْلِكَ عَلَى كُلِّ الْبِلَادِ، وَذَلِكَ كَمَا وَعَدَ اللهُ،",
    "11": "هَؤُلَاءِ هُمْ أَبْطَالُ دَاوُدَ: يَشُبْعَامُ ابْنُ حَكْمُونِي قَائِدُ الْأَبْطَالِ الـ3 وَهُوَ الَّذِي حَارَبَ 300 وَقَتَلَهُمْ بِرُمْحِهِ فِي مَعْرَكَةٍ وَاحِدَةٍ.",
    "12": "وَبَعْدَهُ أَلِيعَزَرُ ابْنُ دُودُو الْأَخُوخِيُّ، وَهُوَ أَحَدُ الْأَبْطَالِ الـ3.",
    "13": "وَكَانَ مَعَ دَاوُدَ لَمَّا اجْتَمَعَ الْفِلِسْطِيُّونَ الَّذِينَ فِي فَسْدَمِيمَ لِلْحَرْبِ، فِي حَقْلٍ مَمْلُوءٍ شَعِيرًا، فَهَرَبَ الْجَيْشُ أَمَامَ الْفِلِسْطِيِّينَ.",
    "14": "أَمَّا هُوَ فَصَمَدَ فِي وَسَطِ الْحَقْلِ وَأَنْقَذَهُ، وَقَاتَلَ الْفِلِسْطِيِّينَ، فَمَنَحَهُ اللهُ نَصْرًا عَظِيمًا.",
    "15": "وَذَاتَ مَرَّةٍ رَاحَ 3 مِنَ الـ30 قَائِدًا إِلَى دَاوُدَ وَهُوَ فِي الصَّخْرَةِ، فِي مَغَارَةِ عَدْلَامَ. وَكَانَ جَيْشُ الْفِلِسْطِيِّينَ مُعَسْكِرًا فِي وَادِي رَفَايِمَ.",
    "16": "وَفِي ذَلِكَ الْوَقْتِ كَانَ دَاوُدُ فِي الْحِصْنِ، وَالْحَامِيَةُ الْعَسْكَرِيَّةُ لِلْفِلِسْطِيِّينَ فِي بَيْتَ لَحْمَ.",
    "17": "فَعَطِشَ دَاوُدُ جِدًّا وَقَالَ: ”مَنْ يَسْقِينِي مَاءً مِنْ بِئْرِ بَيْتَ لَحْمَ الَّتِي عِنْدَ بَوَّابَةِ الْبَلْدَةِ!“",
    "18": "فَاخْتَرَقَ هَؤُلَاءِ الْأَبْطَالُ الـ3 مُعَسْكَرَ الْفِلِسْطِيِّينَ، وَأَخَذُوا مَاءً مِنَ الْبِئْرِ الَّتِي عِنْدَ بَوَّابَةِ بَيْتَ لَحْمَ، وَحَمَلُوهُ وَأَحْضَرُوهُ إِلَى دَاوُدَ، فَرَفَضَ أَنْ يَشْرَبَهُ، بَلْ سَكَبَهُ قُرْبَانًا لِلّٰهِ وَقَالَ:",
    "19": "”لَا سَمَحَ اللهُ أَنْ أَفْعَلَ ذَلِكَ! هَذَا كَأَنَّهُ دَمُ الرِّجَالِ الَّذِينَ خَاطَرُوا بِحَيَاتِهِمْ، فَهَلْ يَصِحُّ لِي أَنْ أَشْرَبَهُ؟ إِنَّهُمْ خَاطَرُوا بِحَيَاتِهِمْ لِيُحْضِرُوهُ لِي!“ وَلَمْ يَشْرَبْهُ. هَذَا مَا فَعَلَهُ هَؤُلَاءِ الْأَبْطَالُ الـ3.",
    "20": "ثُمَّ أَبِيشَايُ أَخُو يُوآبَ كَانَ قَائِدَ الـ30. وَهُوَ حَارَبَ 300 وَقَتَلَهُمْ بِرُمْحِهِ، فَأَصْبَحَ مَشْهُورًا مِثْلَ الـ3.",
    "21": "وَكَانَ مَرْكَزُهُ أَعْلَى مِنَ الـ30 وَكَانَ قَائِدَهُمْ، إِلَّا أَنَّهُ لَمْ يَصِلْ إِلَى مَرْتَبَةِ الـ3 الْأَوَّلِينَ.",
    "22": "ثُمَّ بَنَايَا ابْنُ يُويَادَاعَ الْمُحَارِبُ الْبَطَلُ الَّذِي مِنْ قَبْصِئِيلَ، وَقَدْ قَامَ بِأَعْمَالٍ عَظِيمَةٍ. فَذَاتَ مَرَّةٍ قَتَلَ اثْنَيْنِ مِنْ أَبْطَالِ مُوآبَ، وَفِي مَرَّةٍ أُخْرَى فِي يَوْمٍ مُثْلِجٍ، نَزَلَ إِلَى حُفْرَةٍ وَقَتَلَ أَسَدًا فِيهَا.",
    "23": "وَهُوَ أَيْضًا الَّذِي قَاتَلَ رَجُلًا مِصْرِيًّا كَانَ طُولُهُ مِتْرَيْنِ وَثَلَاثِينَ سَنْتِيمِتْرًا. وَكَانَ فِي يَدِ الْمِصْرِيِّ رُمْحٌ كَبِيرٌ كَأَنَّهُ النَّوْلُ الَّذِي يَسْتَخْدِمُهُ النَّسَّاجُ، فَنَازَلَهُ يُويَادَاعُ بِعَصًا وَخَطَفَ الرُّمْحَ مِنْ يَدِهِ وَقَتَلَهُ بِهِ.",
    "24": "هَذَا مَا فَعَلَهُ بَنَايَا ابْنُ يُويَادَاعَ، فَأَصْبَحَ هُوَ أَيْضًا مَشْهُورًا كَالْأَبْطَالِ الـ3.",
    "25": "وَكَانَ مَرْكَزُهُ أَعْلَى مِنَ الـ30 إِلَّا أَنَّهُ لَمْ يَصِلْ إِلَى مَرْتَبَةِ الـ3 الْأَوَّلِينَ، فَجَعَلَهُ دَاوُدُ قَائِدًا لِحَرَسِهِ.",
    "26": "ثُمَّ هَؤُلَاءِ أَيْضًا كَانُوا أَبْطَالًا: عَسَائِيلُ أَخُو يُوآبَ وَأَلِحَانَانُ ابْنُ دُودُو مِنْ بَيْتَ لَحْمَ",
    "27": "وَشَمُّوتُ الْهَرُورِيُّ وَحَالَصُ الْفَلُونِيُّ",
    "28": "وَعِيرَا ابْنُ عِقِّيشَ التَّقُوعِيُّ وَأَبِيعَزَرُ الْعَنَاتُوتِيُّ",
    "29": "وَسِبْكَايُ الْحُوشِيُّ وَعِيلَايُ الْأَخُوخِيُّ",
    "30": "وَمَهْرَايُ النَّطُوفَاتِيُّ وَخَالِدُ ابْنُ بَعْنَةَ النَّطُوفَاتِيُّ",
    "31": "وَإِتَّايُ ابْنُ رِيبَايَ مِنْ جِبْعَةَ الَّتِي لِبِنْيَمِينَ وَبَنَايَا الْفَرْعَتُونِيُّ",
    "32": "وَحُورَايُ مِنْ وِدْيَانِ جَاعَشَ وَأَبِيئِلُ الْعَرَبَاتِيُّ",
    "33": "وَعَزْمُوتُ الْبَحْرُومِيُّ وَأَلِيحَبَا الشَّعْلَبُونِيُّ",
    "34": "وَبَنُو هَاشِمَ الْجَزُونِيُّ وَيُونَاثَانُ ابْنُ شَاجَايَ الْهَرَارِيُّ",
    "35": "وَأَخِيآمُ ابْنُ سَاكَارَ الْهَرَارِيُّ وَأَلِيفَالُ ابْنُ أُورَ",
    "36": "وَحَافَرُ الْمَكِيرَاتِيُّ، وَأَخِيَّا الْفَلُونِيُّ",
    "37": "وَحَصْرُو الْكَرْمَلِيُّ وَنَعْرَايُ ابْنُ أَزْبَايَ",
    "38": "وَيُوئِيلُ أَخُو نَاثَانَ وَمَبْحَارُ ابْنُ هَجْرِي",
    "39": "وَصَالَقُ الْعَمُّونِيُّ وَنَحْرَايُ الْبَئِيرُوتِيُّ حَامِلُ سِلَاحِ يُوآبَ ابْنِ صَرُويَةَ",
    "40": "وَعِيرَا الْيِثْرِيُّ وَجَارِبُ الْيِثْرِيُّ",
    "41": "وَأُورِيَّا الْحِثِّيُّ وَزَابَادُ ابْنُ أَحْلَايَ",
    "42": "وَعَدِينَا ابْنُ شِيزَا الرَّأُوبِينِيُّ عَلَى رَأْسِ 30 مِنَ الرَّأُوبِينِيِّينَ",
    "43": "وَحَانَانُ ابْنُ مَعْكَةَ وَيُوشَفَاطُ الْمِتْنِيُّ",
    "44": "وَعُزِّيَّا الْعَشْتَرُوتِيُّ وَشَامَاعُ ويَعِيلُ ابْنَا حُوثَامَ الْعَرُوعِيرِيِّ",
    "45": "وَيَدْيَعِيلُ ابْنُ شِمْرِي وَيُوخَا أَخُوهُ التَّاصِيُّ",
    "46": "وَإِيلِيئِيلُ مِنْ مَحْوِيمَ، وَيَارِيبَ وَيُوشُويَا ابْنَا أَلْنَعَمَ، وَيِثْمَةُ الْمُوآبِيُّ",
    "47": "وَإِيلِيئِيلُ وَعُبَيْدُ وَيَعْسِيلُ مِنْ صُوبَةَ."
  }
}