{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 13,
  "verses": {
    "1": "وَتَشَاوَرَ دَاوُدُ مَعَ كُلِّ ضُبَّاطِهِ مِنْ قَادَةِ أُلُوفٍ وَقَادَةِ مِئَاتٍ.",
    "2": "ثُمَّ قَالَ لِكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ: ”إِنِ اسْتَحْسَنْتُمْ وَكَانَتْ هَذِهِ مَشِيئَةَ الْمَوْلَى إِلَهِنَا، نُرْسِلُ إِلَى بَقِيَّةِ إِخْوَتِنَا جَمِيعًا، فِي كُلِّ أَنْحَاءِ بِلَادِ إِسْرَائِيلَ، وَأَيْضًا إِلَى الْأَحْبَارِ وَاللَّاوِيِّينَ الَّذِينَ مَعَهُمْ فِي مُدُنِهِمْ وَقُرَاهُمْ، لِيَجْتَمِعُوا إِلَيْنَا.",
    "3": "لِكَيْ نُرْجِعَ صُنْدُوقَ إِلَهِنَا إِلَيْنَا، لِأَنَّنَا أَهْمَلْنَاهُ فِي أَيَّامِ شَاوُلَ.“",
    "4": "فَوَافَقَتْ كُلُّ الْجَمَاعَةِ عَلَى ذَلِكَ، لِأَنَّ كُلَّ الشَّعْبِ اسْتَحْسَنَ الْأَمْرَ.",
    "5": "فَجَمَعَ دَاوُدُ كُلَّ بَنِي إِسْرَائِيلَ مِنْ نَهْرِ شِيحُورَ فِي مِصْرَ إِلَى مَدْخَلِ حَمَاةَ، لِيُحْضِرُوا صُنْدُوقَ عَهْدِ اللهِ مِنْ قَرْيَةِ يَعَارِيمَ.",
    "6": "وَذَهَبَ دَاوُدُ وَمَعَهُ كُلُّ بَنِي إِسْرَائِيلَ إِلَى بَعْلَةَ الَّتِي فِي يَهُوذَا، أَيْ قَرْيَةِ يَعَارِيمَ، لِيُحْضِرُوا مِنْ هُنَاكَ صُنْدُوقَ عَهْدِ اللهِ الْمَوْلَى الْجَالِسِ عَلَى عَرْشِهِ فَوْقَ الْمَلَائِكَةِ الْمُقَرَّبِينَ، الصُّنْدُوقَ الَّذِي يُطْلَقُ عَلَيْهِ الْاِسْمُ.",
    "7": "فَحَمَلُوا الصُّنْدُوقَ مِنْ دَارِ أَبِينَادَابَ عَلَى عَرَبَةٍ جَدِيدَةٍ. وَكَانَ عُزَّةُ وَأَخِيُّو يَسُوقَانِ الْعَرَبَةَ،",
    "8": "وَدَاوُدُ وَكُلُّ بَنِي إِسْرَائِيلَ يَرْقُصُونَ بِكُلِّ قُوَّتِهِمْ أَمَامَ اللهِ، وَيُغَنُّونَ عَلَى مُوسِيقَى الْأَعْوَادِ وَالرَّبَابِ وَالدُّفُوفِ وَالنَّاقُوسِ وَالْأَبْوَاقِ.",
    "9": "فَلَمَّا وَصَلُوا إِلَى بَيْدَرِ كِيدُونَ، عَثَرَتِ الثِّيرَانُ، فَمَدَّ عُزَّةُ يَدَهُ لِيُمْسِكَ الصُّنْدُوقَ.",
    "10": "فَغَضِبَ اللهُ عَلَيْهِ جِدًّا، وَضَرَبَهُ لِأَنَّهُ مَدَّ يَدَهُ إِلَى الصُّنْدُوقِ. فَمَاتَ هُنَاكَ أَمَامَ اللهِ.",
    "11": "فَاغْتَاظَ دَاوُدُ لِأَنَّ اللهَ ضَرَبَ عُزَّةَ فَمَاتَ، وَدَعَا ذَلِكَ الْمَكَانَ فَارِصَ عُزَّةَ إِلَى هَذَا الْيَوْمِ.",
    "12": "وَخَافَ دَاوُدُ مِنَ اللهِ فِي ذَلِكَ الْيَوْمِ وَقَالَ: ”لَا أَتَجَرَّأُ أَنْ أُحْضِرَ صُنْدُوقَ عَهْدِ اللهِ عِنْدِي.“",
    "13": "وَلَمْ يَنْقُلْ دَاوُدُ الصُّنْدُوقَ عِنْدَهُ فِي مَدِينَةِ دَاوُدَ. بَلْ أَخَذَهُ إِلَى دَارِ عُبَيْدَ أَدُومَ الْجَتِّيِّ.",
    "14": "وَبَقِيَ الصُّنْدُوقُ عِنْدَ عَائِلَةِ عُبَيْدَ أَدُومَ فِي دَارِهِ 3 أَشْهُرٍ. وَبَارَكَ اللهُ عَائِلَةَ عُبَيْدَ أَدُومَ وَكُلَّ مَا لَهُ."
  }
}