{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 14,
  "verses": {
    "1": "وَأَرْسَلَ حِيرَامُ مَلِكُ صُورَ وَفْدًا إِلَى دَاوُدَ وَخَشَبَ أَرْزٍ وَبَنَّائِينَ وَنَجَّارِينَ، لِيَبْنُوا لَهُ قَصْرًا.",
    "2": "وَعَلِمَ دَاوُدُ أَنَّ اللهَ ثَبَّتَهُ مَلِكًا عَلَى بَنِي إِسْرَائِيلَ، وَجَعَلَ مُلْكَهُ عَظِيمًا مِنْ أَجْلِ شَعْبِهِ.",
    "3": "وَأَخَذَ دَاوُدُ زَوْجَاتٍ فِي الْقُدْسِ، وَأَنْجَبَ بَنِينَ وَبَنَاتٍ.",
    "4": "وَهَذِهِ هِيَ أَسْمَاءُ الَّذِينَ وُلِدُوا لَهُ فِي الْقُدْسِ: شَمُّوعُ وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ",
    "5": "وَيَبْحَارُ وَأَلِيشُوعُ وَأَلِيفَلَطُ",
    "6": "وَنُوجَهُ وَنَافَجُ وَيَافِيعُ",
    "7": "وَأَلِيشَمَعُ وَبَعَلْيَادَاعُ وَأَلِيفَلَطُ.",
    "8": "وَسَمِعَ الْفِلِسْطِيُّونَ أَنَّ دَاوُدَ مُسِحَ مَلِكًا عَلَى إِسْرَائِيلَ، فَصَعِدُوا كُلُّهُمْ لِيَبْحَثُوا عَنْهُ. فَلَمَّا سَمِعَ دَاوُدُ، خَرَجَ لِاسْتِقْبَالِهِمْ.",
    "9": "وَجَاءَ الْفِلِسْطِيُّونَ وَانْتَشَرُوا فِي وَادِي رَفَايِمَ.",
    "10": "فَاسْتَشَارَ دَاوُدُ اللهَ وَقَالَ: ”هَلْ أَذْهَبُ لِمُحَارَبَةِ الْفِلِسْطِيِّينَ؟ وَهَلْ تَنْصُرُنِي عَلَيْهِمْ؟“ فَقَالَ اللهُ لَهُ: ”اِذْهَبْ فَأَنْصُرَكَ عَلَيْهِمْ.“",
    "11": "فَتَقَدَّمَ دَاوُدُ وَرِجَالُهُ إِلَى بَعْلَ فَرَاصِيمَ وَهَزَمَهُمْ هُنَاكَ وَقَالَ: ”اللهُ جَرَفَ أَعْدَائِي بِيَدِي، كَمَا يَفْعَلُ سَيْلُ الْمِيَاهِ!“ لِذَلِكَ دُعِيَ ذَلِكَ الْمَكَانُ بَعْلَ فَرَاصِيمَ.",
    "12": "وَتَرَكَ الْفِلِسْطِيُّونَ آلِهَتَهُمْ هُنَاكَ، فَأَمَرَ دَاوُدُ بِأَنْ تُحْرَقَ بِالنَّارِ.",
    "13": "وَصَعِدَ الْفِلِسْطِيُّونَ مَرَّةً أُخْرَى وَانْتَشَرُوا فِي الْوَادِي.",
    "14": "فَاسْتَشَارَ دَاوُدُ اللهَ، فَقَالَ اللهُ لَهُ: ”لَا تَذْهَبْ إِلَيْهِمْ مُبَاشَرَةً، بَلْ دُرْ حَوْلَهُمْ وَاهْجُمْ عَلَيْهِمْ مِنْ جِهَةِ أَشْجَارِ الْبَلْسَمِ.",
    "15": "وَعِنْدَمَا تَسْمَعُ صَوْتَ خَطَوَاتٍ تَتَحَرَّكُ فِي قِمَمِ أَشْجَارِ الْبَلْسَمِ، تَقَدَّمْ لِأَنَّ هَذَا يَعْنِي أَنَّ اللهَ قَدْ خَرَجَ أَمَامَكَ لِيَضْرِبَ جَيْشَ الْفِلِسْطِيِّينَ.“",
    "16": "فَعَمِلَ دَاوُدُ كَمَا أَمَرَهُ اللهُ، وَهَزَمُوا جَيْشَ الْفِلِسْطِيِّينَ مِنْ جِبْعُونَ إِلَى جَازَرَ.",
    "17": "وَذَاعَ صِيتُ دَاوُدَ فِي كُلِّ الْبِلَادِ، وَجَعَلَ اللهُ كُلَّ الْأُمَمِ تَخَافُهُ."
  }
}