{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "وَبَعْدَ ذَلِكَ هَزَمَ دَاوُدُ الْفِلِسْطِيِّينَ وَأَخْضَعَهُمْ، وَاسْتَوْلَى عَلَى جَتَّ وَالْقُرَى الْمُحِيطَةِ بِهَا.",
    "2": "وَهَزَمَ أَيْضًا الْمُوآبِيِّينَ، فَصَارُوا عَبِيدًا لِدَاوُدَ يُقَدِّمُونَ لَهُ الْجِزْيَةَ.",
    "3": "وَحَاوَلَ هَدَدْعَزَرُ مَلِكُ صُوبَةَ أَنْ يُثَبِّتَ سُلْطَتَهُ عِنْدَ نَهْرِ الْفُرَاتِ، فَهَزَمَهُ دَاوُدُ فِي حَمَاةَ،",
    "4": "وَأَخَذَ مِنْهُ أَلْفَ مَرْكَبَةٍ، وَ7 آلَافِ فَارِسٍ، وَ20 أَلْفَ جُنْدِيٍّ، وَكَسَّرَ دَاوُدُ مَفَاصِلَ كُلِّ خَيْلِ الْمَرْكَبَاتِ، وَأَبْقَى مِنْهَا خَيْلَ 100 مَرْكَبَةٍ فَقَطْ.",
    "5": "فَجَاءَ الْأَرَامِيُّونَ مِنْ دِمَشْقَ لِنَجْدَةِ هَدَدْعَزَرَ مَلِكِ صُوبَةَ، فَقَتَلَ دَاوُدُ مِنْهُمُ 22 أَلْفَ رَجُلٍ.",
    "6": "وَوَضَعَ دَاوُدُ حَامِيَاتٍ عَسْكَرِيَّةً فِي مَمْلَكَةِ دِمَشْقَ الْأَرَامِيَّةِ، فَصَارَ الْأَرَامِيُّونَ عَبِيدًا لِدَاوُدَ يُقَدِّمُونَ لَهُ الْجِزْيَةَ. وَكَانَ اللهُ يَنْصُرُ دَاوُدَ فِي كُلِّ مَكَانٍ يَذْهَبُ إِلَيْهِ.",
    "7": "وَأَخَذَ دَاوُدُ أَتْرَاسَ الذَّهَبِ الَّتِي كَانَ يَحْمِلُهَا رِجَالُ هَدَدْعَزَرَ، وَأَحْضَرَهَا إِلَى الْقُدْسِ.",
    "8": "كَمَا أَخَذَ دَاوُدُ كَمِّيَّةً هَائِلَةً مِنَ النُّحَاسِ مِنْ طَبْحَةَ وَخُونَ، مَدِينَتَيْ هَدَدْعَزَرَ. مِنْ هَذَا النُّحَاسِ عَمِلَ سُلَيْمَانُ الْحَوْضَ وَالْأَعْمِدَةَ وَآنِيَةَ النُّحَاسِ الْأُخْرَى.",
    "9": "وَسَمِعَ تُوعِي مَلِكُ حَمَاةَ أَنَّ دَاوُدَ كَسَرَ كُلَّ جَيْشِ هَدَدْعَزَرَ مَلِكِ صُوبَةَ.",
    "10": "فَأَرْسَلَ تُوعِي هَدُورَمَ ابْنَهُ إِلَى الْمَلِكِ دَاوُدَ لِيُسَلِّمَ عَلَيْهِ وَيُهَنِّئَهُ، لِأَنَّهُ حَارَبَ هَدَدْعَزَرَ وَكَسَرَهُ، لِأَنَّ هَدَدْعَزَرَ كَانَ يُحَارِبُ تُوعِي. وَأَحْضَرَ هَدُورَمُ مَعَهُ إِلَى دَاوُدَ كُلَّ أَنْوَاعِ الْآنِيَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ.",
    "11": "وَهَذِهِ أَيْضًا كَرَّسَهَا الْمَلِكُ دَاوُدُ لِلّٰهِ، مَعَ مَا أَخَذَهُ مِنْ فِضَّةٍ وَذَهَبٍ مِنْ هَذِهِ الْأُمَمِ: أَدُومَ وَمُوآبَ وَبَنِي عَمُّونَ وَالْفِلِسْطِيِّينَ وَعَمَالِيقَ.",
    "12": "وَقَتَلَ أَبِيشَايُ ابْنُ صَرُويَةَ 18 أَلْفَ أَدُومِيٍّ، فِي وَادِي الْمِلْحِ.",
    "13": "وَوَضَعَ دَاوُدُ حَامِيَاتٍ عَسْكَرِيَّةً فِي أَدُومَ، فَصَارَ كُلُّ الْأَدُومِيِّينَ عَبِيدًا لَهُ. وَكَانَ اللهُ يَنْصُرُ دَاوُدَ فِي كُلِّ مَكَانٍ يَذْهَبُ إِلَيْهِ.",
    "14": "وَمَلَكَ دَاوُدُ عَلَى كُلِّ إِسْرَائِيلَ، وَكَانَ يَحْكُمُ بِالْعَدْلِ وَالصَّلَاحِ لِكُلِّ شَعْبِهِ.",
    "15": "وَكَانَ يُوآبُ ابْنُ صَرُويَةَ قَائِدَ الْجَيْشِ، وَيُوشَفَاطُ ابْنُ أَخِيلُودَ مُسَجِّلًا،",
    "16": "وَصَادِقُ ابْنُ أَخِيطُوبَ وَأَخِيمَلِكُ ابْنُ أَبِيأَثَرَ حَبْرَيْنِ، وَشُوشَا كَاتِبًا،",
    "17": "وَبَنَايَا ابْنُ يُويَادَاعَ قَائِدَ الْحَرَسِ الْمَلَكِيِّ، وَبَنُو دَاوُدَ فِي الْمَرْتَبَةِ الْأُولَى بَعْدَ الْمَلِكِ."
  }
}