{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "وَهَذِهِ فِرَقُ بَنِي هَارُونَ: بَنُو هَارُونَ هُمْ نَادَابُ وَأَبِيهُو وأَلِيعَزَرُ وَإِيتَامَارُ.",
    "2": "وَمَاتَ نَادَابُ وَأَبِيهُو قَبْلَ أَبِيهِمَا، وَلَمْ يَكُنْ لَهُمَا أَبْنَاءٌ. فَصَارَ أَلِيعَزَرُ وَإِيتَامَارُ حَبْرَيْنِ.",
    "3": "وَقَسَمَهُمْ دَاوُدُ بِمُسَاعَدَةِ صَادِقَ الَّذِي مِنْ نَسْلِ أَلِيعَزَرَ، وَأَخِيمَلِكَ الَّذِي مِنْ نَسْلِ إِيتَامَارَ، حَسَبَ الْخِدْمَةِ الَّتِي كُلِّفُوا بِهَا.",
    "4": "وَكَانَ لِبَنِي أَلِيعَزَرَ رُؤَسَاءُ عَائِلَاتٍ أَكْثَرَ مِنْ بَنِي إِيتَامَارَ، فَقَسَمُوا بَنِي أَلِيعَزَرَ إِلَى 16 فِرْقَةٍ وَبَنِي إِيتَامَارَ إِلَى 8 فِرَقٍ.",
    "5": "وَاخْتَارُوهُمْ بِالْقُرْعَةِ بِلَا تَحَيُّزٍ، فَكَانَ خُدَّامُ الْمَقْدِسِ وَخُدَّامُ بَيْتِ اللهِ مِنْ بَيْنِ بَنِي أَلِيعَزَرَ وَبَنِي إِيتَامَارَ.",
    "6": "وَسَجَّلَهُمْ شَمَعْيَا ابْنُ نَثَنِيلَ الْكَاتِبُ اللَّاوِيُّ، أَمَامَ الْمَلِكِ وَالرُّؤَسَاءِ، وَالْحَبْرِ صَادِقَ، وَأَخِيمَلِكَ ابْنِ أَبِيأَثَرَ، وَرُؤَسَاءِ عَائِلَاتِ الْأَحْبَارِ وَاللَّاوِيِّينَ. وَقَسَّمُوا الْعَمَلَ بَيْنَ عَائِلَاتِ أَلِيعَزَرَ وَإِيتَامَارَ.",
    "7": "وَهَذَا تَرْتِيبُ كُلِّ قُرْعَةٍ أُلْقِيَتْ: 1. يُويَارِيبَ، 2. يَدَعْيَا، 3. حَارِيمَ، 4. سَعُورِيمَ، 5. مَلَكْيَا، 6. مِيَّمِينَ، 7. هَقُّوصَ، 8. أَبِيَّا، 9. يُوشَعَ، 10. شَكَنْيَا، 11. أَلْيَاشِيبَ، 12. يَاقِيمَ، 13. حُفَّةَ، 14. يَشَبْآبَ، 15. بِلْجَةَ، 16. إِمِّيرَ، 17. حَزِيرَ، 18. هَفْصِيصَ، 19. فَقَحْيَا، 20. حَزْقِيَالَ، 21. يَاكِينَ، 22. جَامُولَ، 23. دَلَايَا، 24. مَعَزْيَا. 19كُلُّ",
    "8": "كُلُّ هَؤُلَاءِ اخْتَارُوهُمْ لِيَخْدِمُوا فِي بَيْتِ اللهِ، حَسَبَ التَّعْلِيمَاتِ الَّتِي أَعْطَاهَا لَهُمْ هَارُونُ أَبُوهُمْ، كَمَا أَمَرَهُ الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ.",
    "9": "وَهَذِهِ هِيَ أَسْمَاءُ بَقِيَّةِ بَنِي لَاوِي. مِنْ بَنِي عَمْرَامَ: شَبُوئِيلُ. وَمِنْ بَنِي شَبُوئِيلَ: يَحَدْيَا.",
    "10": "وَمِنْ بَنِي رَحَبْيَا: يَشِيَّا الْبِكْرُ.",
    "11": "وَمِنْ بَنِي يِصْهَارَ: شَلُومِيثُ. وَمِنْ بَنِي شَلُومِيثَ: يَحَثُ.",
    "12": "وَمِنْ بَنِي حَبْرُونَ: يَرِيَّا ثُمَّ الثَّانِي أَمَرْيَا وَالثَّالِثُ يَحْزِيلُ وَالرَّابِعُ يَقْمَعَامُ.",
    "13": "وَمِنْ بَنِي عُزِّيلَ: مِيخَا. وَمِنْ بَنِي مِيخَا: شَامِيرُ.",
    "14": "وَأَخُو مِيخَا: يَشِيَّا. وَمِنْ بَنِي يَشِيَّا: زَكَرِيَّا.",
    "15": "وَابْنَا مَرَارِي: مَحْلِي وَمُوشِي. وَابْنُ يَعَزْيَا بَنُو.",
    "16": "وَمِنْ بَنِي مَرَارِي لِيَعَزْيَا: بَنُو وَشُوهَمُ وَزَكُّورُ وَعِبْرِي.",
    "17": "وَمِنْ مَحْلِي: أَلِيعَزَرُ وَلَمْ يَكُنْ لَهُ أَبْنَاءٌ.",
    "18": "وَابْنُ قَيْسَ: يَرْحَمِيلُ.",
    "19": "وَبَنُو مُوشِي: مَحْلِي وَعَادِرُ وَيَرِيمُوثُ. هَؤُلَاءِ هُمُ اللَّاوِيُّونَ حَسَبَ عَائِلَاتِهِمْ.",
    "20": "وَهُمْ أَيْضًا أَلْقَوْا قُرْعَةً كَإِخْوَتِهِمْ بَنِي هَارُونَ، أَمَامَ دَاوُدَ الْمَلِكِ وَصَادِقَ وَأَخِيمَلِكَ وَرُؤَسَاءِ عَائِلَاتِ الْأَحْبَارِ وَاللَّاوِيِّينَ. وَعَامَلُوا الْكُلَّ بِالْمُسَاوَاةِ، عَائِلَةَ أَكْبَرِ أَخٍ كَعَائِلَةِ أَصْغَرِ أَخٍ."
  }
}