{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "هَذِهِ أَقْسَامُ الْبَوَّابِينَ. مِنْ بَنِي قُورَحَ: مَشَلَمْيَا ابْنُ قُورِي مِنْ بَنِي آسَافَ.",
    "2": "وَكَانَ لِمَشَلَمْيَا 7 بَنِينَ هُمْ بِالتَّرْتِيبِ: زَكَرِيَّا الْبِكْرُ، ثُمَّ يَدْيَعِيلُ وَزَبَدْيَا وَيَثَنْئِيلُ",
    "3": "وَعِيلَامُ وَيُوحَانَانُ وَأَلْيُوعِينَايُ.",
    "4": "وَكَانَ لِعُبَيْدَ أَدُومَ 8 بَنِينَ لِأَنَّ اللهَ بَارَكَهُ، وَهُمْ بِالتَّرْتِيبِ: شَمَعْيَا الْبِكْرُ، ثُمَّ يُوزَابَادُ وَيُوآخُ وَسَاكَارُ وَنَثَنِيلُ",
    "5": "وَعَمِّئِيلُ وَيَسَّاكَرُ وَفَعَلْتَايُ.",
    "6": "وَكَانَ لِشَمَعْيَا ابْنِهِ 6 بَنِينَ كَانُوا قَادَةً فِي عَائِلَةِ أَبِيهِمْ لِأَنَّهُمْ كَانُوا رِجَالًا لَهُمْ مَقْدِرَةٌ.",
    "7": "وَهُمْ عُتْنِي وَرَفَائِيلُ وَعُبَيْدُ وَأَلْزَابَادُ وَأَلِيهُو وَسَمَكْيَا. وَكَانَ أَلِيهُو وَسَمَكْيَا أَيْضًا مِنَ الرِّجَالِ الْأَشِدَّاءِ.",
    "8": "كُلُّ هَؤُلَاءِ مِنْ نَسْلِ عُبَيْدَ أَدُومَ، وَهُمْ وَبَنُوهُمْ وَأَقَارِبُهُمُ 62 مِنَ الرِّجَالِ الْأَشِدَّاءِ وَلَهُمُ الْقُدْرَةُ عَلَى الْعَمَلِ.",
    "9": "وَكَانَ لِمَشَلَمْيَا 18 ابْنًا وَقَرِيبًا، وَكَانُوا رِجَالًا أَشِدَّاءَ.",
    "10": "وَكَانَ لِحُوسَةَ مِنْ بَنِي مَرَارِي 4 بَنِينَ: شِمْرِي الَّذِي عَيَّنَهُ أَبُوهُ رَئِيسًا مَعَ أَنَّهُ لَمْ يَكُنْ بِكْرًا،",
    "11": "وَالثَّانِي حِلْقِيَا وَالثَّالِثُ طَبَلْيَا وَالرَّابِعُ زَكَرِيَّا. كُلُّ بَنِي حُوسَةَ وَأَقَارِبِهِمْ 13.",
    "12": "هَذِهِ هِيَ فِرَقُ الْبَوَّابِينَ وَالْقَادَةُ الَّذِينَ كَانُوا يَخْدِمُونَ فِي بَيْتِ اللهِ. وَكَانَ أَقَارِبُهُمْ أَيْضًا يَخْدِمُونَ هُنَاكَ.",
    "13": "فَكَانُوا يُلْقُونَ قُرْعَةً لِتَعْرِفَ كُلُّ عَائِلَةٍ الْبَوَّابَةَ الَّتِي تَحْرُسُهَا. كَانَتِ الْقُرْعَةُ لِلصَّغِيرِ كَالْكَبِيرِ.",
    "14": "فَأَصَابَتِ الْقُرْعَةُ شَلَمْيَا لِحِرَاسَةِ الْبَابِ الشَّرْقِيِّ. ثُمَّ وَقَعَتْ عَلَى زَكَرِيَّا ابْنِهِ، لِحِرَاسَةِ الْبَابِ الشَّمَالِيِّ. وَكَانَ زَكَرِيَّا حَكِيمًا فِي مَشُورَتِهِ.",
    "15": "وَوَقَعَتْ عَلَى عُبَيْدَ أَدُومَ لِحِرَاسَةِ الْبَابِ الْجَنُوبِيِّ، وَبَنِيهِ لِحِرَاسَةِ الْمَخَازِنِ.",
    "16": "وَشُفِّيمَ وَحُوسَةَ لِحِرَاسَةِ الْبَابِ الْغَرْبِيِّ مَعَ بَابِ شَلَّكَةَ عِنْدَ مَطْلَعِ الطَّرِيقِ. وَكَانَتِ الْحِرَاسَةُ مُسْتَمِرَّةً وَبِلَا انْقِطَاعٍ.",
    "17": "وَهَذَا هُوَ عَدَدُ اللَّاوِيِّينَ الَّذِينَ يَحْرُسُونَ الْأَبْوَابَ: الْبَابُ الشَّرْقِيُّ كُلَّ يَوْمٍ 6. الْبَابُ الشَّمَالِيُّ كُلَّ يَوْمٍ 4. الْبَابُ الْجَنُوبِيُّ كُلَّ يَوْمٍ 4. وَعَلَى الْمَخْزَنِ 2 فِي كُلِّ نَوْبَةٍ.",
    "18": "وَالسَّاحَةُ الْغَرْبِيَّةُ 2. وَعَلَى الطَّرِيقِ إِلَى السَّاحَةِ 4.",
    "19": "هَذِهِ هِيَ فِرَقُ الْبَوَّابِينَ مِنْ بَنِي قُورَحَ وَبَنِي مَرَارِي.",
    "20": "ثُمَّ تَحْتَ إِشْرَافِ أَخِيَّا، كَانَ بَعْضُ اللَّاوِيِّينَ مَسْؤولِينَ عَنْ خَزَائِنِ بَيْتِ اللهِ وَخَزَائِنِ الْأَشْيَاءِ الْمُكَرَّسَةِ لِلّٰهِ.",
    "21": "وَهُمْ: يَحِيلُ مِنْ نَسْلِ جَرْشُونَ، وَمِنْ بَنِي لَعْدَانَ الْجَرْشُونِيِّ وَوَاحِدٌ مِنْ رُؤَسَاءِ عَائِلَاتِهِمْ.",
    "22": "وَابْنَا يَحِيلَ: زِيتَامُ وَأَخُوهُ يُوئِيلُ وَكَانَا مَسْؤولَيْنِ عَنْ خَزَائِنِ بَيْتِ اللهِ.",
    "23": "وَمِنْ بَنِي عَمْرَامَ وَيِصْهَارَ وَحَبْرُونَ وَعُزِّيلَ،",
    "24": "كَانَ شَبُوئِيلُ ابْنُ جَرْشُومَ ابْنِ مُوسَى رَئِيسًا عَلَى تِلْكَ الْخَزَائِنِ.",
    "25": "وَقَرِيبُهُ مِنْ نَسْلِ أَلِيعَزَرَ: شَلُومِيثُ ابْنُ زِكْرِي ابْنِ يُورَامَ ابْنِ يَشْعِيَا ابْنِ رَحَبْيَا.",
    "26": "وَكَانَ شَلُومِيثُ هَذَا وَأَقَارِبُهُ مَسْؤولِينَ عَنْ كُلِّ خَزَائِنِ الْأَشْيَاءِ الَّتِي كَرَّسَهَا لِلّٰهِ دَاوُدُ الْمَلِكُ وَرُؤَسَاءُ الْعَائِلَاتِ وَقَادَةُ الْأُلُوفِ وَالْمِئَاتِ وَضُبَّاطُ الْجَيْشِ.",
    "27": "فَكَرَّسُوا بَعْضَ غَنِيمَةِ الْحَرْبِ لِتَرْمِيمِ بَيْتِ اللهِ.",
    "28": "وَكَانَ شَلُومِيثُ وَأَقَارِبُهُ أَيْضًا، مَسْؤولِينَ عَنْ كُلِّ مَا كَرَّسَهُ لِلّٰهِ صَمُويِلُ الرَّائِي وَشَاوُلُ ابْنُ قَيْسَ وَأَبْنِيرُ ابْنُ نِيرَ وَيُوآبُ ابْنُ صَرُويَةَ.",
    "29": "وَمِنْ بَنِي يِصْهَارَ: كَنَنْيَا وَبَنُوهُ قَامُوا بِوظَائِفَ خَارِجَ بَيْتِ اللهِ، فَكَانُوا قَادَةً وَقُضَاةً لِبَنِي إِسْرَائِيلَ.",
    "30": "وَمِنْ بَنِي حَبْرُونَ: حَشَبْيَا وَأَقَارِبُهُ وَهُمْ 1,700 رَجُلٍ مِنَ الْأَشِدَّاءِ، كَانُوا مَسْؤولِينَ عَنْ بَنِي إِسْرَائِيلَ الَّذِينَ غَرْبَ الْأُرْدُنِّ فِي كُلِّ مَا لَهُ عَلَاقَةٌ بِعَمَلِ اللهِ وَفِي خِدْمَةِ الْمَلِكِ.",
    "31": "وَكَانَ يَرِيَّا رَئِيسًا لِبَنِي حَبْرُونَ حَسَبَ سِجِلِّ الْأَنْسَابِ. وَفِي سَنَةِ 40 مِنْ عَهْدِ الْمَلِكِ دَاوُدَ، بَحَثُوا السِّجِلَّاتِ فَوَجَدُوا فِيهِمْ رِجَالًا أَشِدَّاءَ فِي يَعْزِيرَ بِجِلْعَادَ.",
    "32": "وَكَانَ مَعَ يَرِيَّا 2,700 مِنْ أَقَارِبِهِ وَهُمْ رِجَالٌ أَشِدَّاءُ وَرُؤَسَاءُ عَائِلَاتٍ. فَجَعَلَهُمُ الْمَلِكُ دَاوُدُ وُكَلَاءَ عَلَى بَنِي رَأُوبِينَ وَجَادَ وَنِصْفِ قَبِيلَةِ مَنَسَّى، فِي كُلِّ أُمُورِ اللهِ وَأُمُورِ الْمَلِكِ."
  }
}