{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 27,
  "verses": {
    "1": "وَهَذِهِ أَسْمَاءُ بَنِي إِسْرَائِيلَ، مِنْ رُؤَسَاءِ عَائِلَاتٍ وَقَادَةِ أُلُوفٍ وَمِئَاتٍ وَضُبَّاطٍ، الَّذِينَ كَانُوا يَخْدِمُونَ الْمَلِكَ فِي كُلِّ مَا يَتَعَلَّقُ بِفِرَقِ الْجَيْشِ. وَكَانَتْ كُلُّ فِرْقَةٍ مِنْ 24 أَلْفًا، وَتَخْدِمُ شَهْرًا فِي السَّنَةِ.",
    "2": "رَئِيسُ الْفِرْقَةِ الْأُولَى لِلشَّهْرِ الْأَوَّلِ يَشُبْعَامُ ابْنُ زَبْدِيلَ وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "3": "وَهُوَ مِنْ نَسْلِ فَارِصَ، وَهُوَ رَئِيسُ كُلِّ قَادَةِ الْجَيْشِ لِلشَّهْرِ الْأَوَّلِ.",
    "4": "رَئِيسُ فِرْقَةِ الشَّهْرِ الثَّانِي دُودَايُ الْأَخُوخِيُّ، وَمِقْلُوثُ كَانَ قَائِدًا فِي الْفِرْقَةِ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "5": "رَئِيسُ فِرْقَةِ الشَّهْرِ الثَّالِثِ بَنَايَا ابْنُ الْحَبْرِ يُويَادَاعَ. كَانَ رَئِيسًا وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "6": "وَهُوَ بَنَايَا رَئِيسُ الْأَبْطَالِ الـ30 وَأَعْلَاهُمْ مَرْكَزًا. وَمِنْ فِرْقَتِهِ عَمِّيزَابَادُ ابْنُهُ.",
    "7": "رَئِيسُ فِرْقَةِ الشَّهْرِ الرَّابِعِ عَسَائِيلُ أَخُو يُوآبَ وَحَلَّ مَكَانَهُ زَبَدْيَا ابْنُهُ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "8": "رَئِيسُ فِرْقَةِ الشَّهْرِ الْخَامِسِ شَمْحُوتُ الْيَزْرَاحِيُّ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "9": "رَئِيسُ فِرْقَةِ الشَّهْرِ السَّادِسِ عِيرَا ابْنُ عِقِّيشَ التَّقُوعِيُّ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "10": "رَئِيسُ فِرْقَةِ الشَّهْرِ السَّابِعِ حَالَصُ الْفَلُونِيُّ مِنْ بَنِي أَفْرَايِمَ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "11": "رَئِيسُ فِرْقَةِ الشَّهْرِ الثَّامِنِ سِبْكَايُ الْحُوشِيُّ مِنْ بَنِي زَارَحَ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "12": "رَئِيسُ فِرْقَةِ الشَّهْرِ التَّاسِعِ أَبِيعَزَرُ الْعَنَاتُوتِيُّ مِنْ بِنْيَمِينَ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "13": "رَئِيسُ فِرْقَةِ الشَّهْرِ الْعَاشِرِ مَهْرَايُ النَّطُوفَاتِيُّ مِنْ بَنِي زَارَحَ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "14": "رَئِيسُ فِرْقَةِ الشَّهْرِ الْحَادِيَ عَشَرَ بَنَايَا الْفَرْعَتُونِيُّ مِنْ بَنِي أَفْرَايِمَ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "15": "رَئِيسُ فِرْقَةِ الشَّهْرِ الثَّانِيَ عَشَرَ خَالِدُ النَّطُوفَاتِيُّ مِنْ بَنِي عُتْنِيلَ، وَفِرْقَتُهُ مِنْ 24 أَلْفًا.",
    "16": "هَؤُلَاءِ هُمْ رُؤَسَاءُ قَبَائِلِ بَنِي إِسْرَائِيلَ. عَلَى بَنِي رَأُوبِينَ: أَلِيعَزَرُ ابْنُ زِكْرِي. عَلَى بَنِي شَمْعُونَ: شَفَطْيَا ابْنُ مَعْكَةَ.",
    "17": "عَلَى بَنِي لَاوِي: حَشَبْيَا ابْنُ قَمُوئِيلَ. عَلَى بَنِي هَارُونَ: صَادِقُ.",
    "18": "عَلَى بَنِي يَهُوذَا: أَلِيهُو مِنْ إِخْوَةِ دَاوُدَ. عَلَى بَنِي يَسَّاكَرَ: عُمْرِي ابْنُ مِيخَائِيلَ.",
    "19": "عَلَى بَنِي زَبُولُونَ: يَشْمَعْيَا ابْنُ عُوبَدْيَا. عَلَى بَنِي نَفْتَالِي: يَرِيمُوثُ ابْنُ عَزْرِيلَ.",
    "20": "عَلَى بَنِي أَفْرَايِمَ: هُوشَعُ ابْنُ عَزَزْيَا. عَلَى نِصْفِ بَنِي مَنَسَّى: يُوئِيلُ ابْنُ فَدَايَا.",
    "21": "عَلَى النِّصْفِ الْآخَرِ لِبَنِي مَنَسَّى فِي جِلْعَادَ: يَدُّو ابْنُ زَكَرِيَّا. عَلَى بَنِي بِنْيَمِينَ: يَعْسِيلُ ابْنُ أَبْنِيرَ.",
    "22": "عَلَى بَنِي دَانَ: عَزْرِيلُ ابْنُ يَرُوحَامَ. كَانَ هَؤُلَاءِ هُمْ رُؤَسَاءُ قَبَائِلِ بَنِي إِسْرَائِيلَ.",
    "23": "وَلَمْ يَأْخُذْ دَاوُدُ عَدَدَ الرِّجَالِ مِنِ ابْنِ 20 سَنَةً وَأَقَلَّ، لِأَنَّ اللهَ قَالَ إِنَّهُ يُكْثِرُ بَنِي إِسْرَائِيلَ كَنُجُومِ السَّمَاءِ.",
    "24": "وَكَانَ يُوآبُ ابْنُ صَرُويَةَ قَدِ ابْتَدَأَ يَعُدُّهُمْ وَلَكِنَّهُ لَمْ يُكَمِّلْ، لِأَنَّ اللهَ غَضِبَ عَلَى بَنِي إِسْرَائِيلَ بِسَبَبِ هَذَا. وَلِذَلِكَ لَمْ يُسَجَّلِ الْعَدَدُ فِي كِتَابِ أَخْبَارِ الْمَلِكِ دَاوُدَ.",
    "25": "وَكَانَ عَزْمُوتُ ابْنُ عَدِئِيلَ الْوَكِيلَ عَلَى مَخَازِنِ الْمَلِكِ. وَيُونَاثَانُ ابْنُ عُزِّيَّا عَلَى مَخَازِنِ الرِّيفِ وَالْمُدُنِ وَالْقُرَى وَالْحُصُونِ.",
    "26": "وَعَزْرِي ابْنُ كَلُوبَ عَلَى عُمَّالِ الْحُقُولِ وَالْفَلَّاحِينَ.",
    "27": "وَشَمْعِي الرَّامِيُّ عَلَى الْكُرُومِ. وَزَبَدِي الشَّفْمِيُّ عَلَى الْعِنَبِ وَمَخَازِنِ النَّبِيذِ.",
    "28": "وبَعْلُ حَانَانَ الْجَدِيرِيُّ عَلَى الزَّيْتُونِ وَالْجُمَّيْزِ اللَّذَيْنِ فِي السَّهْلِ. وَيُوعَاشُ عَلَى خَزَائِنِ الزَّيْتِ.",
    "29": "وَشَطْرَايُ الشَّارُونِيُّ عَلَى الْبَقَرِ الَّذِي يَرْعَى فِي شَارُونَ. وَشَافَاطُ ابْنُ عَدْلَايَ عَلَى الْبَقَرِ الَّذِي فِي الْوِدْيَانِ.",
    "30": "وَأُوبِيلُ الْإِسْمَعِيلِيُّ عَلَى الْجِمَالِ. وَيَحَدْيَا الْمِيرُونُوثِيُّ عَلَى الْحَمِيرِ.",
    "31": "وَيَازِيزُ الْهَاجِرِيُّ عَلَى الْغَنَمِ. كُلُّ هَؤُلَاءِ كَانُوا وُكَلَاءَ الْمَلِكِ دَاوُدَ عَلَى أَمْلَاكِهِ.",
    "32": "وَيُونَاثَانُ عَمُّ دَاوُدَ، كَانَ مُسْتَشَارًا وَحَكِيمًا وَفَقِيهًا. وَيَحِيلُ ابْنُ حَكْمُونِي كَانَ مَسْؤولًا عَنْ تَرْبِيَةِ أَوْلَادِ الْمَلِكِ.",
    "33": "وَكَانَ أَخِيتُوفَلُ مُسْتَشَارًا لِلْمَلِكِ، وَحُوشَايُ الْأَرْكِيُّ صَاحِبَ الْمَلِكِ.",
    "34": "وَبَعْدَ أَخِيتُوفَلَ حَلَّ مَكَانَهُ يُويَادَاعُ ابْنُ بَنَايَا وَأَبِيأَثَرُ. وَكَانَ يُوآبُ قَائِدَ جَيْشِ الْمَلِكِ."
  }
}