{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "وَاسْتَدْعَى دَاوُدُ كُلَّ رُؤَسَاءِ إِسْرَائِيلَ إِلَى الْقُدْسِ، رُؤَسَاءَ الْقَبَائِلِ، وَرُؤَسَاءَ الْفِرَقِ الَّتِي فِي خِدْمَةِ الْمَلِكِ، وَرُؤَسَاءَ الْأُلُوفِ، وَرُؤَسَاءَ الْمِئَاتِ، وَالْوُكَلَاءَ المَسْؤولِينَ عَنْ أَمْوَالِ الْمَلِكِ وَأَمْلَاكِهِ، وَعَنْ أَمْوَالِ أَوْلَادِ الْمَلِكِ وَأَمْلَاكِهِمْ، وَرِجَالَ الْقَصْرِ، وَالْأَبْطَالَ، وَكُلَّ الْمُحَارِبِينَ الْأَبْطَالِ.",
    "2": "وَوَقَفَ دَاوُدُ الْمَلِكُ عَلَى رِجْلَيْهِ وَقَالَ: ”اِسْمَعُونِي يَا إِخْوَتِي وَشَعْبِي. كَانَ فِي نِيَّتِي أَنْ أَبْنِيَ بَيْتًا، يَسْتَقِرُّ فِيهِ صُنْدُوقُ عَهْدِ اللهِ، وَيَكُونُ مَكَانًا يَضَعُ فِيهِ إِلَهُنَا قَدَمَيْهِ. وَأَعْدَدْتُ لِلْبِنَاءِ.",
    "3": "وَلَكِنَّ اللهَ قَالَ لِي: ’أَنْتَ لَنْ تَبْنِيَ بَيْتًا لِإِكْرَامِ اسْمِي، لِأَنَّكَ رَجُلُ حَرْبٍ وَسَفَكْتَ دَمًا.‘",
    "4": "”إِنَّ الْمَوْلَى رَبَّ بَنِي إِسْرَائِيلَ اخْتَارَنِي مِنْ كُلِّ عَائِلَةِ أَبِي، لِأَكُونَ مَلِكًا عَلَى بَنِي إِسْرَائِيلَ إِلَى الْأَبَدِ. فَهُوَ اخْتَارَ قَبِيلَةَ يَهُوذَا لِيَأْتِيَ الْحَاكِمُ مِنْهَا. وَمِنْ بَنِي يَهُوذَا اخْتَارَ عَائِلَةَ أَبِي، وَمِنْ بَنِي أَبِي رَضِيَ عَنِّي لِيَجْعَلَنِي مَلِكًا عَلَى كُلِّ إِسْرَائِيلَ.",
    "5": "وَمِنْ كُلِّ بَنِيَّ الْكَثِيرِينَ الَّذِينَ أَعْطَاهُمُ اللهُ لِي، اِخْتَارَ سُلَيْمَانَ ابْنِي، لِيَجْلِسَ عَلَى عَرْشِ مَمْلَكَةِ اللهِ، بَنِي إِسْرَائِيلَ.",
    "6": "وَقَالَ لِي: ’سُلَيْمَانُ ابْنُكَ هُوَ الَّذِي يَبْنِي بَيْتِي وَسَاحَاتِهِ، لِأَنِّي اخْتَرْتُهُ لِيَكُونَ ابْنِي، وَأَنَا أَكُونُ أَبَاهُ.",
    "7": "وَأُثَبِّتُ مُلْكَهُ إِلَى الْأَبَدِ، إِنِ اسْتَمَرَّ فِي الْعَمَلِ بِوَصَايَايَ وَأَحْكَامِي، كَمَا يَحْدُثُ الْيَوْمَ.‘",
    "8": "”فَالْآنَ أُوصِيكُمْ، أَمَامَ كُلِّ بَنِي إِسْرَائِيلَ جَمَاعَةِ اللهِ، وَبِمَسْمَعٍ مِنْ إِلَهِنَا، أَنْ تَحْفَظُوا كُلَّ وَصَايَا الْمَوْلَى إِلَهِكُمْ وَتُمَارِسُوهَا، لِكَيْ تَمْلِكُوا هَذِهِ الْأَرْضَ الصَّالِحَةَ، وَتُمَلِّكُوهَا لِأَوْلَادِكُمْ بَعْدَكُمْ إِلَى الْأَبَدِ.",
    "9": "وَأَنْتَ يَا ابْنِي سُلَيْمَانُ، اِعْرِفْ إِلَهَ أَبِيكَ، وَاعْبُدْهُ بِقَلْبٍ مُخْلِصٍ وَنَفْسٍ رَاغِبَةٍ، لِأَنَّ اللهَ يَفْحَصُ كُلَّ الْقُلُوبِ، وَيَفْهَمُ كُلَّ خَاطِرٍ وَكُلَّ فِكْرٍ. فَإِنْ طَلَبْتَهُ تَجِدْهُ، وَإِنْ تَرَكْتَهُ يَرْفُضْكَ إِلَى الْأَبَدِ.",
    "10": "فَانْتَبِهِ الْآنَ، لِأَنَّ اللهَ اخْتَارَكَ لِتَبْنِيَ بَيْتَهُ الْمُقَدَّسَ، فَكُنْ قَوِيًّا وَقُمْ بِهَذَا الْعَمَلِ.“",
    "11": "وَأَعْطَى دَاوُدُ سُلَيْمَانَ ابْنَهُ شَكْلَ تَصْمِيمِ الْبَيْتِ، بِمَا فِيهِ مِنَ الْمَبَانِي وَالْمَخَازِنِ وَالْغُرَفِ الْعُلْوِيَّةِ وَالْغُرَفِ الدَّاخِلِيَّةِ وَمَكَانِ التَّكْفِيرِ عَنِ الذُّنُوبِ.",
    "12": "فَأَعْطَاهُ دَاوُدُ شَكْلَ تَصْمِيمِ كُلِّ شَيْءٍ كَمَا أَلْهَمَهُ الرُّوحُ: السَّاحَاتِ حَوْلَ بَيْتِ اللهِ، وَكُلِّ الْغُرَفِ الَّتِي حَوْلَهُ، وَخَزَائِنِ بَيْتِ اللهِ، وَخَزَائِنِ الْأَشْيَاءِ الطَّاهِرَةِ.",
    "13": "كَمَا أَعْطَاهُ التَّعْلِيمَاتِ الْخَاصَّةَ بِفِرَقِ الْأَحْبَارِ وَاللَّاوِيِّينَ، وَكُلِّ وَاجِبَاتِ الْخِدْمَةِ فِي بَيْتِ اللهِ، وَكُلِّ آنِيَةِ الْخِدْمَةِ فِيهِ.",
    "14": "وَعَرَّفَهُ دَاوُدُ عَنْ وَزْنِ الذَّهَبِ لِعَمَلِ كُلِّ إِنَاءٍ مِنْ ذَهَبٍ، وَعَنْ وَزْنِ الْفِضَّةِ لِعَمَلِ كُلِّ إِنَاءٍ مِنْ فِضَّةٍ. أَيْ كُلِّ آنِيَةِ الْخِدْمَةِ الَّتِي مِنْ ذَهَبٍ أَوْ فِضَّةٍ.",
    "15": "وَمِنْ ذَلِكَ وَزْنُ الذَّهَبِ لِعَمَلِ كُلِّ مَنَارَةٍ مِنْ مَنَارَاتِ الذَّهَبِ وَمَصَابِيحِهَا، وَوَزْنُ الْفِضَّةِ لِعَمَلِ كُلِّ مَنَارَةٍ مِنْ مَنَارَاتِ الْفِضَّةِ وَمَصَابِيحِهَا. فَكُلُّ مَنَارَةٍ حَسَبَ اسْتِعْمَالِهَا.",
    "16": "وَأَيْضًا وَزْنُ الذَّهَبِ لِعَمَلِ كُلِّ مَائِدَةٍ مِنْ مَوَائِدِ الْخُبْزِ الْمُقَدَّسِ الَّتِي مِنْ ذَهَبٍ، وَوَزْنُ الْفِضَّةِ لِعَمَلِ الْمَوَائِدِ الَّتِي مِنْ فِضَّةٍ.",
    "17": "وَوَزْنُ الذَّهَبِ النَّقِيِّ لِعَمَلِ الْمَلَاقِطِ وَكُؤُوسِ رَشِّ الدَّمِ وَالْكُؤُوسِ الْأُخْرَى، وَأَطْبَاقِ الذَّهَبِ، وَوَزْنُ الْفِضَّةِ لِعَمَلِ أَطْبَاقِ الْفِضَّةِ.",
    "18": "وَوَزْنُ الذَّهَبِ النَّقِيِّ لِعَمَلِ مَنَصَّةِ الْبَخُورِ. كَمَا أَعْطَاهُ دَاوُدُ شَكْلَ تَصْمِيمِ الْمَرْكَبَةِ أَيِ الْمَلَاكَيْنِ اللَّذَيْنِ مِنْ ذَهَبٍ وَبَاسِطَيْنِ أَجْنِحَتَهُمَا وَيُظَلِّلَانِ صُنْدُوقَ عَهْدِ اللهِ.",
    "19": "وَقَالَ دَاوُدُ: ”حَلَّتْ عَلَيَّ قُوَّةُ اللهِ فَسَجَّلْتُ كُلَّ هَذَا، وَهُوَ سَاعَدَنِي لِأَفْهَمَ كُلَّ تَفَاصِيلِ هَذَا التَّصْمِيمِ.“",
    "20": "وَقَالَ دَاوُدُ لِسُلَيْمَانَ ابْنِهِ: ”كُنْ قَوِيًّا وَشُجَاعًا وَقُمْ بِهَذَا الْعَمَلِ. لَا تَخَفْ وَلَا تَرْتَعِبْ لِأَنَّ الْمَوْلَى الْإِلَهَ مَعَكَ، هُوَ إِلَهِي وَلَنْ يَتَخَلَّى عَنْكَ أَوْ يَتْرُكَكَ، حَتَّى تُكَمِّلَ كُلَّ مَا يَجِبُ عَمَلُهُ فِي بَيْتِ اللهِ.",
    "21": "وَهَذِهِ فِرَقُ الْأَحْبَار وَاللَّاوِيِّينَ مُسْتَعِدِّينَ لِعَمَلِ كُلِّ مَا يَلْزَمُ فِي بَيْتِ اللهِ. وَمَعَكَ أَيْضًا عُمَّالٌ مَهَرَةٌ وَحُكَمَاءُ لِكُلِّ مَا يَلْزَمُ، كَمَا أَنَّ الْقَادَةَ وَالشَّعْبَ هُمْ تَحْتَ أَمْرِكَ.“"
  }
}