{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "وَقَالَ الْمَلِكُ دَاوُدُ لِكُلِّ الْجَمَاعَةِ: ”اِبْنِي سُلَيْمَانُ هُوَ الَّذِي اخْتَارَهُ اللهُ، وَهُوَ شَابٌّ وَقَلِيلُ الْخِبْرَةِ. وَهَذَا عَمَلٌ عَظِيمٌ، لِأَنَّهُ قَصْرٌ لِلْمَوْلَى الْإِلَهِ لَا لِإِنْسَانٍ.",
    "2": "وَأَنَا بَذَلْتُ كُلَّ مَا فِي جُهْدِي وَأَعْدَدْتُ لِبَيْتِ إِلَهِي، الذَّهَبَ لِمَا يُعْمَلُ مِنْ ذَهَبٍ، وَالْفِضَّةَ لِمَا يُعْمَلُ مِنْ فِضَّةٍ، وَالنُّحَاسَ لِمَا يُعْمَلُ مِنْ نُحَاسٍ، وَالْحَدِيدَ لِمَا يُعْمَلُ مِنْ حَدِيدٍ، وَالْخَشَبَ لِمَا يُعْمَلُ مِنْ خَشَبٍ، وَجَزْعًا وَبَهْرَمَانًا وَجَوَاهِرَ وَرُخَامًا بِكَثْرَةٍ.",
    "3": "وَلِفَرَحِي بِبَيْتِ إِلَهِي، أَنَا الْآنَ أَتَبَرَّعُ بِمَا أَمْلِكُهُ مِنْ ذَهَبٍ وَفِضَّةٍ، هَذَا بِالْإِضَافَةِ إِلَى كُلِّ مَا سَبَقَ وَقَدَّمْتُهُ لِهَذَا الْبَيْتِ الْمُقَدَّسِ.",
    "4": "حَوَالَيْ 100 طِنٍّ مِنَ ذَهَبِ أُوفِيرَ، وَ240 طِنًّا مِنَ الْفِضَّةِ النَّقِيَّةِ، لِتَغْشِيَةِ حِيطَانِ الْمَبَانِي،",
    "5": "وَلِعَمَلِ الْمَصْنُوعَاتِ الَّتِي مِنْ ذَهَبٍ وَفِضَّةٍ، وَلِكُلِّ مَا يَلْزَمُ أَنْ يَعْمَلَهُ الصُّنَّاعُ. فَمَنْ أَرَادَ أَنْ يَتَبَرَّعَ الْيَوْمَ لِلّٰهِ، فَلْيَفْتَحْ يَدَهُ بِسَخَاءٍ.“",
    "6": "فَتَبَرَّعَ رُؤَسَاءُ الْعَائِلَاتِ، وَرُؤَسَاءُ قَبَائِلِ إِسْرَائِيلَ، وَقَادَةُ الْأُلُوفِ وَالْمِئَاتِ، وَالْوُكَلَاءُ المَسْؤولُونَ عَنْ أَعْمَالِ الْمَلِكِ.",
    "7": "وَأَعْطَوْا لِخِدْمَةِ بَيْتِ اللهِ حَوَالَيْ 170 طِنًّا مِنَ الذَّهَبِ، وَ345 طِنًّا مِنَ الْفِضَّةِ، وَ610 أَطْنَانٍ مِنَ النُّحَاسِ، وَ3,450 طِنًّا مِنَ الْحَدِيدِ.",
    "8": "وَمَنْ كَانَ عِنْدَهُ جَوَاهِرُ، أَعْطَاهَا لِخِزَانَةِ بَيْتِ اللهِ الَّتِي يُشْرِفُ عَلَيْهَا يَحِيلُ الْجَرْشُونِيُّ.",
    "9": "وَفَرِحَ الشَّعْبُ لِهَذِهِ التَّبَرُّعَاتِ السَّخِيَّةِ، لِأَنَّهُمْ أَعْطَوْا لِلّٰهِ مِنْ كُلِّ الْقَلْبِ. وَدَاوُدُ الْمَلِكُ أَيْضًا فَرِحَ فَرَحًا عَظِيمًا.",
    "10": "وَسَبَّحَ دَاوُدُ اللهَ أَمَامَ كُلِّ الْجَمَاعَةِ وَقَالَ: ”مُبَارَكٌ أَنْتَ يَا رَبُّ، يَا إِلَهَ أَبِينَا إِسْرَائِيلَ مِنَ الْأَزَلِ وَإِلَى الْأَبَدِ.",
    "11": "لَكَ يَا رَبُّ الْعَظَمَةُ وَالْقُوَّةُ وَالْجَلَالُ وَالْمَجْدُ وَالْبَهَاءُ، لِأَنَّ لَكَ كُلَّ مَا فِي السَّمَاءِ وَالْأَرْضِ. الْمُلْكُ لَكَ يَا رَبُّ، لِأَنَّكَ الْعَلِيُّ الْمُرْتَفِعُ فَوْقَ الْكُلِّ.",
    "12": "مِنْكَ الْغِنَى وَالْكَرَامَةُ، وَأَنْتَ السُّلْطَانُ فَوْقَ الْجَمِيعِ. عِنْدَكَ الْقُدْرَةُ وَالْقُوَّةُ لِتُعَظِّمَ وَتُشَدِّدَ الْجَمِيعَ.",
    "13": "اللّٰهُمَّ، نَحْنُ الْآنَ نَحْمَدُكَ، وَنُسَبِّحُ اسْمَكَ الْجَلِيلَ.",
    "14": "وَلَكِنْ مَنْ أَنَا، وَمَنْ هُوَ شَعْبِي حَتَّى نَقْدِرَ أَنْ نَتَبَرَّعَ لَكَ؟ لِأَنَّ الْكُلَّ يَأْتِي مِنْكَ، فَأَعْطَيْنَاكَ مِمَّا وَهَبْتَهُ لَنَا.",
    "15": "نَحْنُ أَمَامَكَ غُرَبَاءُ وَضُيُوفٌ كَمَا كَانَ كُلُّ آبَائِنَا. أَيَّامُنَا كَالظِّلِّ عَلَى الْأَرْضِ، وَهَلْ لِلظِّلِّ رَجَاءٌ فِي الْبَقَاءِ؟",
    "16": "أَيُّهَا الْمَوْلَى إِلَهُنَا، أَنْتَ الَّذِي أَعْطَيْتَنَا كُلَّ هَذِهِ الثَّرْوَةِ الَّتِي قَدَّمْنَاهَا لِنَبْنِيَ لَكَ بَيْتًا لِإِكْرَامِ اسْمِكَ الْقُدُّوسِ، وَأَنْتَ مَالِكُ الْكُلِّ.",
    "17": "أَنَا عَارِفٌ يَا إِلَهِي أَنَّكَ تَمْتَحِنُ الْقُلُوبَ وَتُسَرُّ بِالنَّزَاهَةِ، فَتَبَرَّعْتُ بِكُلِّ هَذِهِ بِنِيَّةٍ حَسَنَةٍ. وَفَرِحْتُ لَمَّا رَأَيْتُ شَعْبَكَ الْمَوْجُودَ هُنَا يَتَبَرَّعُ لَكَ.",
    "18": "أَيُّهَا الْمَوْلَى رَبُّ آبَائِنَا إِبْرَاهِيمَ وَإِسْحَاقَ وَإِسْرَائِيلَ، اِحْفَظْ هَذِهِ الرَّغْبَةَ فِي فِكْرِ شَعْبِكَ إِلَى الْأَبَدِ، وَوَجِّهْ قُلُوبَهُمْ إِلَيْكَ.",
    "19": "وَأَعْطِ سُلَيْمَانَ ابْنِي قَلْبًا مُخْلِصًا، لِيَعْمَلَ بِوَصَايَاكَ وَإِرْشَادَاتِكَ، وَفَرَائِضِكَ، وَيُنَفِّذَ الْكُلَّ، وَلِيَبْنِيَ قَصْرَكَ الَّذِي أَعْدَدْتُ لَهُ.“",
    "20": "ثُمَّ قَالَ دَاوُدُ لِكُلِّ الْجَمَاعَةِ: ”سَبِّحُوا الْمَوْلَى إِلَهَكُمْ.“ فَسَبَّحَتْ كُلُّ الْجَمَاعَةِ الْمَوْلَى إِلَهَ آبَائِهِمْ، وَانْحَنَوْا وَسَجَدُوا لِلّٰهِ وَلِلْمَلِكِ.",
    "21": "وَفِي الْغَدِ قَدَّمُوا لِلّٰهِ ضَحَايَا وَقَرَابِينَ مُحْرَقَةً: أَلْفَ ثَوْرٍ وَأَلْفَ كَبْشٍ وَأَلْفَ خَرُوفٍ وَقَرَابِينَ شَرَابٍ مَعَهَا، وَضَحَايَا أُخْرَى كَثِيرَةً عَنْ كُلِّ بَنِي إِسْرَائِيلَ.",
    "22": "وَأَكَلُوا وَشَرِبُوا فِي ذَلِكَ الْيَوْمِ بِفَرَحٍ عَظِيمٍ فِي مَحْضَرِ اللهِ. وَنَادَوْا بِسُلَيْمَانَ ابْنِ دَاوُدَ مَلِكًا مَرَّةً ثَانِيَةً، وَمَسَحُوهُ أَمَامَ اللهِ قَائِدًا، وَصَادِقَ حَبْرًا.",
    "23": "وَجَلَسَ سُلَيْمَانُ عَلَى عَرْشِ الْمَوْلَى مَلِكًا، مَكَانَ دَاوُدَ أَبِيهِ، وَأَطَاعَهُ كُلُّ بَنِي إِسْرَائِيلَ.",
    "24": "وَكُلُّ الرُّؤَسَاءِ وَالْأَبْطَالِ، وَكُلُّ أَوْلَادِ الْمَلِكِ دَاوُدَ أَيْضًا، خَضَعُوا لِلْمَلِكِ سُلَيْمَانَ.",
    "25": "وَعَظَّمَ اللهُ سُلَيْمَانَ جِدًّا فِي عُيُونِ جَمِيعِ بَنِي إِسْرَائِيلَ، وَمَنَحَهُ جَلَالًا مَلَكِيًّا لَمْ يَتَمَتَّعْ بِهِ مَلِكٌ قَبْلَهُ فِي إِسْرَائِيلَ.",
    "26": "وَمَلَكَ دَاوُدُ ابْنُ يَسَّى عَلَى كُلِّ إِسْرَائِيلَ.",
    "27": "وَدَامَ مُلْكُهُ 40 سَنَةً. فَمَلَكَ 7 سِنِينَ فِي حَبْرُونَ، وَ33 سَنَةً فِي الْقُدْسِ.",
    "28": "وَمَاتَ بَعْدَ عُمْرٍ طَوِيلٍ صَالِحٍ، وَقَدْ شَبِعَ مِنَ الْحَيَاةِ وَالْغِنَى وَالْكَرَامَةِ. وَمَلَكَ سُلَيْمَانُ ابْنُهُ مَكَانَهُ.",
    "29": "وَكُلُّ أَعْمَالِ دَاوُدَ الْمَلِكِ، مِنْ أَوَّلِهَا إِلَى آخِرِهَا، هِيَ مَكْتُوبَةٌ فِي كُتُبِ صَمُويِلَ الرَّائِي وَنَاثَانَ النَّبِيِّ وَجَادَ الرَّائِي،",
    "30": "بِمَا فِيهَا وَصْفُ مُلْكِهِ وَقُوَّتِهِ، وَالْأَحْوَالِ الَّتِي مَرَّتْ عَلَيْهِ، وَعَلَى إِسْرَائِيلَ، وَعَلَى كُلِّ الْمَمَالِكِ الْأُخْرَى."
  }
}