{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "هَؤُلَاءِ هُمْ بَنُو دَاوُدَ، الَّذِينَ وُلِدُوا لَهُ فِي حَبْرُونَ: الْبِكْرُ أَمْنُونُ ابْنُ أَخِينُوعَمَ الْيَزْرَعِيلِيَّةِ، الثَّانِي دَانِيَالُ ابْنُ أَبِيجَايِلَ الْكَرْمَلِيَّةِ، الثَّالِثُ أَبْشَلُومُ ابْنُ مَعْكَةَ بِنْتِ تَلْمَايَ مَلِكِ جَشُورَ، الرَّابِعُ أَدُونْيَا ابْنُ حَجِّيتَ، الْخَامِسُ شَفَطْيَا ابْنُ أَبِيطَالَ، السَّادِسُ يَثْرِعَامُ مِنْ عَجْلَةَ زَوْجَتِهِ. هَؤُلَاءِ الـ6 وُلِدُوا لِدَاوُدَ فِي حَبْرُونَ، حَيْثُ مَلَكَ 7 سِنِينَ وَ6 أَشْهُرٍ. ثُمَّ مَلَكَ فِي الْقُدْسِ 33 سَنَةً. وَهَؤُلَاءِ وُلِدُوا لَهُ فِي الْقُدْسِ: 4 مِنْ بَتْشَبَعَ بِنْتِ عَمِّئِيلَ، هُمْ شَمُّوعُ وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ. وَ9 آخَرُونَ هُمْ: يَبْحَارُ وَأَلِيشُوعُ وَأَلِيفَلَطُ وَنُوجَهُ وَنَافَجُ وَيَافِيعُ وَأَلِيشَمَعُ وَأَلِيدَاعُ وَأَلِيفَلَطُ. كُلُّ هَؤُلَاءِ بَنُو دَاوُدَ، بِالْإِضَافَةِ إِلَى أَوْلَادِهِ مِنَ الْجَوَارِي. وَكَانَتْ تَمَارَةُ هِيَ أُخْتُهُمْ.",
    "2": "اِبْنُ سُلَيْمَانَ هُوَ رَحْبَعَامُ، وَابْنُهُ أَبِيَّا، وَابْنُهُ آسَا، وَابْنُهُ يُوشَفَاطُ. وَابْنُهُ يُورَامُ، وَابْنُهُ أَخَزْيَا، وَابْنُهُ يُوآشُ. وَابْنُهُ أَمَصْيَا، وَابْنُهُ عَزَرْيَا، وَابْنُهُ يُوتَامُ. وَابْنُهُ آحَازُ، وَابْنُهُ حَزَقِيَّا، وَابْنُهُ مَنَسَّى. وَابْنُهُ آمُونُ، وَابْنُهُ يُوشِيَّا. وَبَنُو يُوشِيَّا: الْبِكْرُ يُوحَانَانُ، الثَّانِي يُويَاقِيمُ، الثَّالِثُ صِدْقِيَا، الرَّابِعُ شَلُّومُ. وَابْنَا يُويَاقِيمَ: يُويَاكِينُ وَصِدْقِيَا.",
    "3": "وَأُخِذَ يُويَاكِينُ أَسِيرًا. وَهَؤُلَاءِ هُمْ بَنُوهُ: سَأَلْتِيلُ، وَمَلْكِيرَمُ وَفَدَايَا وَشَنَاصِرُ وَيَقَمْيَا وَهُوشَامَاعُ وَنَدَبْيَا. اِبْنَا فَدَايَا: زَرْبَابِلُ وَشَمْعِي. اِبْنَا زَرْبَابِلَ: مَشْلَامُ وَحَنَنْيَا، وَشَلُومِيَّةُ هِيَ أُخْتُهُمَا. وَكَانَ لِزَرْبَابِلَ أَيْضًا 5 بَنِينَ آخَرِينَ: حَشُوبَةُ وَأُوهَلُ وَبَرَكْيَا وَحَسَدْيَا وَيُوشَبْحَسَدُ. نَسْلُ حَنَنْيَا: فَلَطْيَا، وَيَشْعِيَا وَبَنُوهُ رَفَايَا وَأَرْنَانُ وَعُوبَدْيَا وَشَكَنْيَا. نَسْلُ شَكَنْيَا 6 وَهُمْ: شَمَعْيَا وَبَنُوهُ وَحَطُّوشُ وَيَجْآلُ وَبَارِيحُ وَنِعْرِيَا وَشَافَاطُ. بَنُو نِعْرِيَا 3: أَلْيُوعِينَايُ وَحَزَقِيَّا وَعَزْرِيقَامُ. بَنُو أَلْيُوعِينَايَ 7: هُودَايَاهُو وَأَلْيَاشِيبُ وَفَلَايَا وَعَقُّوبُ وَيُوحَانَانُ وَدَلَايَا وَعَنَانِي."
  }
}