{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "نَسْلُ يَهُوذَا: فَارِصُ وَحَاصِرُ وَكَرْمِي وَحُورُ وَشُوبَالُ. وَشُوبَالُ أَنْجَبَ رَآيَا، وَرَآيَا أَنْجَبَ يَحَثَ، وَيَحَثُ أَنْجَبَ أَخُومَايَ وَلَاهَدَ. هَذِهِ هِيَ عَشَائِرُ الصَّرْعِيِّينَ. بَنُو عِيطَمَ: يَزْرَعِيلُ وَيَشْمَا وَيَدْبَاشُ، وَأُخْتُهُمُ الَّتِي اسْمُهَا هَصَّلَلْفُونِي، وَفَنِيئِيلُ مُؤَسِّسُ جَدُورَ، وَعَازِرُ مُؤَسِّسُ حُوشَةَ. كُلُّ هَؤُلَاءِ نَسْلُ حُورَ بِكْرِ أَفْرَاتَةَ وَمُؤَسِّسِ بَيْتَ لَحْمَ. وَأَشْحُورُ مُؤَسِّسُ تَقُوعَ كَانَ لَهُ زَوْجَتَانِ: حَلَاةُ وَنَعْرَةُ. فَوَلَدَتْ لَهُ نَعْرَةُ: أَخُزَّامَ وَحَافَرَ وَتِيمَانِي وَأَخْشَتَارِي. هَؤُلَاءِ بَنُو نَعْرَةَ. بَنُو حَلَاةَ: صِيرَةُ وَصُوحَرُ وَأَثْنَانُ وَقُوصُ، الَّذِي أَنْجَبَ عَانُوبَ وَهَصُوبِيبَةَ وَعَشَائِرَ أَحَرْحِيلَ ابْنِ هَارُمَ.",
    "2": "وَكَانَ يَعْبَازُ أَشْرَفَ مِنْ إِخْوَتِهِ. وَسَمَّتْهُ أُمُّهُ يَعْبَازَ، لِأَنَّهَا قَالَتْ: ”وَلَدْتُهُ بِحُزْنٍ.“",
    "3": "وَدَعَا يَعْبَازُ رَبَّ بَنِي إِسْرَائِيلَ وَقَالَ: ”بَارِكْنِي، وَوَسِّعْ حُدُودِي. لِتَكُنْ يَدُكَ مَعِي، وَاحْفَظْنِي مِنَ الشَّرِّ، فَلَا يُشْقِينِي.“ فَأَعْطَاهُ اللهُ طَلَبَهُ.",
    "4": "وَكَلُوبُ أَخُو شُوحَةَ وَلَدَ مَحِيرَ: وَمَحِيرُ هُوَ أَبُو أَشْتُونَ. وَأَشْتُونُ أَنْجَبَ بَيْتَ رَافَا وَفَاسِحَ وَتَحِنَّةَ مُؤَسِّسَ مَدِينَةِ نَاحَاشَ. هَؤُلَاءِ أَهْلُ رَيْكَةَ. اِبْنَا قَنَازَ: عُتْنِيلُ وَسَرَايَا. اِبْنَا عُتْنِيلَ: حَثَاثُ وَمَعُونُوتَايُ الَّذِي أَنْجَبَ عَفْرَةَ. سَرَايَا أَنْجَبَ يُوآبَ، وَهُوَ أَبُو سُكَّانِ وَادِي الصُّنَّاعِ، وَقَدْ سُمِّيَ كَذَلِكَ لِأَنَّهُمْ كَانُوا صُنَّاعًا.",
    "5": "بَنُو كَالِبَ ابْنِ يَفُنَّةَ: عِيرُو وَأَيْلَةُ وَنَاعِمُ. اِبْنُ أَيْلَةَ: قَنَازُ. بَنُو يَهْلِيلَ: زِيفُ وَزِيفَةُ وَتِيرِيَّا وَأَسْرِيلُ. بَنُو عَزْرَةَ: يَثَرُ وَمَرَدُ وَعَافِرُ وَيَالُونُ. وَزَوْجَةُ مَرَدَ وَلَدَتْ لَهُ مَرْيَمَ وَشَمَّايَ وَيَشْبَحَ الَّذِي أَنْجَبَ أَشْتَمُوعَ. فَهَؤُلَاءِ هُمْ بَنُو مَرَدَ مِنْ زَوْجَتِهِ بِتْيَاهَ بِنْتِ فِرْعَوْنَ. وَأَخَذَ مَرَدُ أَيْضًا زَوْجَةً مِنْ قَبِيلَةِ يَهُوذَا، فَوَلَدَتْ لَهُ يَارَدَ الَّذِي أَنْجَبَ جَدُورَ، وَحَابِرَ الَّذِي أَنْجَبَ سُوكُو، وَيَقُوتِئِيلَ الَّذِي أَنْجَبَ زَانُوحَ. وَتَزَوَّجَ هُودِي أُخْتَ نَحَمَ، فَوَلَدَتِ ابْنَيْنِ. أَحَدُهُمَا أَسَّسَ قَعِيلَةَ الَّتِي تَسْكُنُهَا قَبِيلَةُ جَرْمَ، وَالْآخَرُ أَسَّسَ أَشْتَمُوعَ الَّتِي تَسْكُنُهَا قَبِيلَةُ مَعْكَةَ. بَنُو شِيمُونَ: أَمْنُونُ وَرِنَّةُ وَبِنْحَنَانُ وَتِيلُونُ. نَسْلُ يَشْعِي: زُوحَيْتُ وَبِنْزُوحَيْتُ.",
    "6": "بَنُو شِيلَةَ ابْنِ يَهُوذَا: عِيرُ الَّذِي أَنْجَبَ لِيكَةَ، وَلَعْدَةُ الَّذِي أَنْجَبَ مَرِيشَةَ وَعَشَائِرَ عُمَّالِ الْكَتَّانِ الَّذِينَ فِي بَيْتَ أَشْبِيعَ، وَيُوقِيمُ، وَأَهْلُ كَزِيبَا، وَيُوآشُ وَسَارَافُ، وَهُمُ الَّذِينَ حَكَمُوا مُوآبَ. وَهَذِهِ الْأَخْبَارُ مَوْجُودَةٌ فِي سِجِلَّاتٍ مُنْذُ الْقَدِيمِ. وَكَانُوا خَزَّافِينَ وَيُقِيمُونَ فِي نَتَاعِيمَ وَجَدِيرَةَ وَيَعْمَلُونَ لِحِسَابِ الْمَلِكِ.",
    "7": "بَنُو شَمْعُونَ: نَمُوئِيلُ وَيَامِينُ وَيَارِيبُ وَزَارَحُ وَشَاوُلُ. وَشَاوُلُ أَنْجَبَ شَلُّومَ، وَشَلُّومُ أَنْجَبَ مِبْسَامَ، وَمِبْسَامُ أَنْجَبَ مِشْمَاعَ، وَمِشْمَاعُ أَنْجَبَ حَمُوئِيلَ، وَحَمُوئِيلُ أَنْجَبَ زَكُّورَ، وَزَكُّورُ أَنْجَبَ شَمْعِي.",
    "8": "وَكَانَ لِشَمْعِي 16 ابْنًا وَ6 بَنَاتٍ. أَمَّا إِخْوَتُهُ فَلَمْ يَكُنْ لَهُمْ أَبْنَاءٌ كَثِيرُونَ، وَلَمْ تَكْثُرْ عَشَائِرُهُمْ كَمَا كَثُرَ بَنُو يَهُوذَا.",
    "9": "وَأَقَامُوا فِي بِئْرَ سَبْعَ وَمُولَادَةَ وَحَصَرَ شُوعَالَ،",
    "10": "وَبِلْهَةَ وَعَاصَمَ وَتُولَادَ،",
    "11": "وَبَتُوئِيلَ وَحُرْمَةَ وَصِقْلَغَ،",
    "12": "وَبَيْتَ مَرْكَبُوتَ وَحَصَرَ سُوسِيمَ وَبَيْتَ بِرْئِي وَشَعْرَايِمَ. هَذِهِ هِيَ مُدُنُهُمْ إِلَى عَهْدِ الْمَلِكِ دَاوُدَ.",
    "13": "وَكَانَ لَهُمْ 5 قُرَى: عِيطَمُ وَعَيْنُ وَرِمُّونُ وَتُوكَشُ وَعَاشَانُ.",
    "14": "بِالْإِضَافَةِ إِلَى كُلِّ الْقُرَى الْمُحِيطَةِ بِهَذِهِ الْمُدُنِ حَتَّى إِلَى بَعْلَ. هَذِهِ مَسَاكِنُهُمْ وَأَنْسَابُهُمْ.",
    "15": "وَكَانَ مَشُوبَابُ، وَيَمْلِيكُ، وَيُوشَا ابْنُ أَمَصْيَا،",
    "16": "وَيُوئِيلُ، وَيَاهُو ابْنُ يُوشِبْيَا ابْنِ سَرَايَا ابْنِ عَسِئِيلَ،",
    "17": "وَأَلْيُوعِينَايُ، وَيَعْقُوبَا، وَيَشُوحَايَا، وَعَسَايَا، وَعَدِئِيلُ، وَيَسِيمِئِيلُ، وَبَنَايَا،",
    "18": "وَزِيزَا ابْنُ شِفْعِي ابْنِ أَلُونَ ابْنِ يَدَايَا ابْنِ شِمْرِي ابْنِ شَمَعْيَا،",
    "19": "كُلُّ هَؤُلَاءِ، الْوَارِدَةُ أَسْمَاؤُهُمْ أَعْلَاهُ، كَانُوا رُؤَسَاءَ فِي عَشَائِرِهِمْ. وَكَثُرَتْ عَائِلَاتُهُمْ جِدًّا.",
    "20": "فَذَهَبُوا يَبْحَثُونَ عَنْ مَرْعًى لِمَاشِيَتِهِمْ، حَتَّى وَصَلُوا إِلَى مَدْخَلِ جَدُورَ شَرْقَ الْوَادِي.",
    "21": "فَوَجَدُوا مَرْعًى خَصِيبًا وَجَيِّدًا، وَكَانَتِ الْأَرْضُ وَاسِعَةَ الْأَطْرَافِ وَهَادِئَةً وَفِي أَمَانٍ. وَكَانَ أَهْلُ حَامَ قَدْ سَكَنُوا فِيهَا فِي قَدِيمِ الزَّمَانِ.",
    "22": "فَفِي أَيَّامِ حَزَقِيَّا مَلِكِ يَهُوذَا، جَاءَ هَؤُلَاءِ الْوَارِدَةُ أَسْمَاؤُهُمْ أَعْلَاهُ إِلَى جَدُورَ، وَحَارَبُوا الْمَعُونِيِّينَ الَّذِينَ كَانُوا هُنَاكَ، وَهَدَمُوا خِيَامَهُمْ، وَأَبَادُوهُمْ تَمَامًا فَلَا يُوجَدُ مَعُونِيٌّ إِلَى هَذَا الْيَوْمِ. ثُمَّ سَكَنُوا مَكَانَهُمْ حَيْثُ يُوجَدُ مَرْعًى لِمَاشِيَتِهِمْ.",
    "23": "وَذَهَبَ 500 رَجُلٍ مِنْ بَنِي شَمْعُونَ يَقُودُهُمْ فَلَطْيَا وَنِعْرِيَا وَرَفَايَا وَعُزِّيلُ بَنُو يَشْعِي، وَهَاجَمُوا جَبَلَ سَعِيرَ،",
    "24": "وَقَتَلُوا بَقِيَّةَ الْعَمَالِقَةِ الَّذِينَ كَانُوا مَا زَالُوا عَلَى قَيْدِ الْحَيَاةِ، وَاحْتَلُّوا أَرْضَهُمْ. وَهُمْ هُنَاكَ إِلَى هَذَا الْيَوْمِ."
  }
}