{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "بَنُو لَاوِي: جَرْشُونُ وَقَهَاتُ وَمَرَارِي. بَنُو قَهَاتَ: عَمْرَامُ وَيِصْهَارُ وَحَبْرُونُ وَعُزِّيلُ. بَنُو عَمْرَامَ: هَارُونُ وَمُوسَى وَمَرْيَمُ. بَنُو هَارُونَ: نَادَابُ وَأَبِيهُو وأَلِيعَزَرُ وَإِيتَامَارُ. أَلِيعَزَرُ أَنْجَبَ فِينْحَاسَ، وَفِينْحَاسُ أَنْجَبَ أَبِيشُوعَ، وَأَبِيشُوعُ أَنْجَبَ بُقِّيَ، وَبُقِّي أَنْجَبَ عُزِّيَ، وَعُزِّي أَنْجَبَ زَرَحْيَا، وَزَرَحْيَا أَنْجَبَ مَرَايُوثَ، وَمَرَايُوثُ أَنْجَبَ أَمَرْيَا، وَأَمَرْيَا أَنْجَبَ أَخِيطُوبَ، وَأَخِيطُوبُ أَنْجَبَ صَادِقَ، وَصَادِقُ أَنْجَبَ أَخِيمَعْصَ، وَأَخِيمَعْصُ أَنْجَبَ عَزَرْيَا، وَعَزَرْيَا أَنْجَبَ يُوحَانَانَ، وَيُوحَانَانُ أَنْجَبَ عَزَرْيَا، وَهُوَ الَّذِي كَانَ حَبْرًا فِي بَيْتِ اللهِ الَّذِي بَنَاهُ سُلَيْمَانُ فِي الْقُدْسِ. وَعَزَرْيَا أَنْجَبَ أَمَرْيَا، وَأَمَرْيَا أَنْجَبَ أَخِيطُوبَ، وَأَخِيطُوبُ أَنْجَبَ صَادِقَ، وَصَادِقُ أَنْجَبَ شَلُّومَ، وَشَلُّومُ أَنْجَبَ حِلْقِيَا، وَحِلْقِيَا أَنْجَبَ عَزَرْيَا، وَعَزَرْيَا أَنْجَبَ سَرَايَا، وَسَرَايَا أَنْجَبَ يُوصَادِقَ، وَيُوصَادِقُ أُخِذَ أَسِيرًا، لَمَّا أَرْسَلَ اللهُ شَعْبَ يَهُوذَا وَالْقُدْسِ أَسْرَى عَلَى يَدِ نَبُوخَذْنَصْرَ.",
    "2": "بَنُو لَاوِي: جَرْشُونُ وَقَهَاتُ وَمَرَارِي. اِبْنَا جَرْشُونَ اسْمُهُمَا لِبْنِي وَشَمْعِي. بَنُو قَهَاتَ: عَمْرَامُ وَيِصْهَارُ وَحَبْرُونُ وَعُزِّيلُ. اِبْنَا مَرَارِي: مَحْلِي وَمُوشِي. وَهَذِهِ هِيَ عَائِلَاتُ اللَّاوِيِّينَ حَسَبَ آبَائِهِمْ: جَرْشُونُ أَنْجَبَ لِبْنِي، وَلِبْنِي أَنْجَبَ يَحَثَ، وَيَحَثُ أَنْجَبَ زِمَّةَ، وَزِمَّةُ أَنْجَبَ يُوآخَ، وَيُوآخُ أَنْجَبَ عِدُّو، وَعِدُّو أَنْجَبَ زَارَحَ، وَزَارَحُ أَنْجَبَ يَأَثْرَايَ. بَنُو قَهَاتَ: قَهَاتُ أَنْجَبَ عَمِينَادَابَ، وَعَمِينَادَابُ أَنْجَبَ قُورَحَ، وَقُورَحُ أَنْجَبَ أَسِّيرَ، وَأَسِّيرُ أَنْجَبَ أَلْقَانَةَ، وَأَلْقَانَةُ أَنْجَبَ أَبِيأَسَافَ، وَأَبِيأَسَافُ أَنْجَبَ أَسِّيرَ، وَأَسِّيرُ أَنْجَبَ تَاحَثَ، وَتَاحَثُ أَنْجَبَ أُورِيلَ، وَأُورِيلُ أَنْجَبَ عُزِّيَّا، وَعُزِّيَّا أَنْجَبَ شَاوُلَ. اِبْنَا أَلْقَانَةَ: عَمَاسَايُ وَأَخِيمُوتُ. وَأَخِيمُوتُ أَنْجَبَ أَلْقَانَةَ، وَأَلْقَانَةُ أَنْجَبَ صُوفَايَ، وَصُوفَايُ أَنْجَبَ نَحَثَ، وَنَحَثُ أَنْجَبَ أَلِيآبَ، وَأَلِيآبُ أَنْجَبَ يَرُوحَامَ، وَيَرُوحَامُ أَنْجَبَ أَلْقَانَةَ، وَأَلْقَانَةُ أَنْجَبَ صَمُويِلَ. اِبْنَا صَمُويِلَ: الْبِكْرُ يُوئِيلُ، وَالثَّانِي أَبِيَّا. بَنُو مَرَارِي: مَرَارِي أَنْجَبَ مَحْلِي، وَمَحْلِي أَنْجَبَ لِبْنِي، وَلِبْنِي أَنْجَبَ شَمْعِي، وَشَمْعِي أَنْجَبَ عُزَّةَ، وَعُزَّةُ أَنْجَبَ شَمْعَا، وَشَمْعَا أَنْجَبَ حَجِيَّا، وَحَجِيَّا أَنْجَبَ عَسَايَا.",
    "3": "وَهَؤُلَاءِ هُمُ الَّذِينَ أَوْكَلَ إِلَيْهِمْ دَاوُدُ قِيَادَةَ الْغِنَاءِ فِي بَيْتِ اللهِ، بَعْدَمَا اسْتَقَرَّ فِيهِ صُنْدُوقُ الْعَهْدِ. وَكَانُوا يَقُومُونَ بِخِدْمَتِهِمْ وَهِيَ الْغِنَاءُ، أَمَامَ مَسْكَنِ خَيْمَةِ الْاِجْتِمَاعِ، إِلَى أَنْ بَنَى سُلَيْمَانُ بَيْتَ اللهِ فِي الْقُدْسِ. وَكَانُوا يُؤَدُّونَ وَاجِبَهُمْ بِنِظَامٍ. فَهَؤُلَاءِ هُمُ الَّذِينَ قَامُوا بِهَذِهِ الْخِدْمَةِ مَعَ بَنِيهِمْ: مِنْ بَنِي قَهَاتَ، هِيمَانُ الْمُغَنِّي ابْنُ يُوئِيلَ ابْنِ صَمُويِلَ ابْنِ أَلْقَانَةَ ابْنِ يَرُوحَامَ ابْنِ إِيلِيئِيلَ ابْنِ تُوحَ ابْنِ صُوفَ ابْنِ أَلْقَانَةَ ابْنِ مَحَثَ ابْنِ عَمَاسَايَ ابْنِ أَلْقَانَةَ ابْنِ يُوئِيلَ ابْنِ عَزَرْيَا ابْنِ صَفَنْيَا ابْنِ تَاحَثَ ابْنِ أَسِّيرَ ابْنِ أَبِيأَسَافَ ابْنِ قُورَحَ ابْنِ يِصْهَارَ ابْنِ قَهَاتَ ابْنِ لَاوِي ابْنِ إِسْرَائِيلَ. وَكَانَ مُسَاعِدُ هِيمَانَ الَّذِي يَقِفُ لِلْغِنَاءِ عَنْ يَمِينِهِ، آسَافَ ابْنَ بَرَكْيَا ابْنِ شَمْعَا ابْنِ مِيخَائِيلَ ابْنِ بَعَسِيَا ابْنِ مَلَكْيَا ابْنِ أَثْنَايَ ابْنِ زَارَحَ ابْنِ عَدَايَا ابْنِ إِيثَانَ ابْنِ زِمَّةَ ابْنِ شَمْعِي ابْنِ يَحَثَ ابْنِ جَرْشُونَ ابْنِ لَاوِي. وَكَانَ مُسَاعِدُ هِيمَانَ الثَّانِيَ الَّذِي يَقِفُ لِلْغِنَاءِ عَنْ شِمَالِهِ، إِيثَانَ مِنْ نَسْلِ مَرَارِي ابْنِ لَاوِي. وَهُوَ ابْنُ قِيشِي ابْنِ عَبْدِي ابْنِ مَلُّوخَ ابْنِ حَشَبْيَا ابْنِ أَمَصْيَا ابْنِ حِلْقِيَا ابْنِ أَمْصِي ابْنِ بَانِي ابْنِ سَامِرَ ابْنِ مَحْلِي ابْنِ مُوشِي ابْنِ مَرَارِي ابْنِ لَاوِي.",
    "4": "وَكَانَ اللَّاوِيُّونَ الْآخَرُونَ يَقُومُونَ بِكُلِّ الْوَاجِبَاتِ الْأُخْرَى فِي خَيْمَةِ بَيْتِ اللهِ.",
    "5": "أَمَّا هَارُونُ وَنَسْلُهُ، فَكَانُوا يُقَدِّمُونَ الْقَرَابِينَ عَلَى مَنَصَّةِ الْقُرْبَانِ الَّذِي يُحْرَقُ، وَعَلَى مَنَصَّةِ الْبَخُورِ، مَعَ كُلِّ الْعَمَلِ الْمَطْلُوبِ فِي الْمَقْدِسِ الدَّاخِلِيِّ، لِيُكَفِّرُوا عَنْ بَنِي إِسْرَائِيلَ حَسَبَ كُلِّ مَا أَمَرَ بِهِ مُوسَى عَبْدُ اللهِ."
  }
}