{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "بَنُو يَسَّاكَرَ 4: تُولَاعُ وَفُوَّةُ وَيَاشُوبُ وَشَمْرُونُ. بَنُو تُولَاعَ: عُزِّي وَرَفَايَا وَيَرِيلُ وَيَحْمَايُ وَيَبْسَامُ وَصَمُويِلُ، وَكَانُوا رُؤَسَاءَ عَائِلَاتِهِمْ. وَفِي أَيَّامِ دَاوُدَ كَانَ عَدَدُ الْمُحَارِبِينَ الْأَقْوِيَاءِ مِنْ نَسْلِ تُولَاعَ، حَسَبَ سِجِلِّ الْأَنْسَابِ 22,600. اِبْنُ عُزِّي: يَزْرَحْيَا. بَنُو يَزْرَحْيَا: مِيخَائِيلُ وَعُوبَدْيَا وَيُوئِيلُ وَيَشِيَّا. وَكَانَ الْـ5 كُلُّهُمْ رُؤَسَاءَ. وَحَسَبَ سِجِلِّ أَنْسَابِ عَائِلَاتِهِمْ، كَانَ فِيهِمْ 36 أَلْفًا مِنَ الْجُنُودِ الْمُدَرَّبِينَ عَلَى الْحَرْبِ، لِأَنَّهُمْ تَزَوَّجُوا نِسَاءَ كَثِيرَاتٍ، وَأَنْجَبُوا بَنِينَ كَثِيرِينَ. وَحَسَبَ سِجِلَّاتِ الْأَنْسَابِ لِعَشَائِرِ يَسَّاكَرَ، كَانَ جُمْلَةُ عَدَدِ الْمُحَارِبِينَ مِنْهُمْ 87 أَلْفًا.",
    "2": "بَنُو بِنْيَمِينَ 3: بَالَعُ وَبَاكَرُ وَيَدْيَعِيلُ. بَنُو بَالَعَ 5: أَصْبُونُ وَعُزِّي وَعُزِّيلُ وَيَرِيمُوثُ وَعِيرِي، وَهُمْ رُؤَسَاءُ عَائِلَاتِهِمْ. وَحَسَبَ سِجِلِّ النَّسَبِ، كَانَ عَدَدُ الْمُحَارِبِينَ مِنْهُمْ 22,034. بَنُو بَاكَرَ: زَمِيرَةُ وَيُوعَاشُ وَأَلِيعَزَرُ وَأَلْيُوعِينَايُ وَعُمْرِي وَيَرِيمُوثُ وَأَبِيَّا وَعَنَاتُوتُ وَعَلْمَثُ. كُلُّ هَؤُلَاءِ بَنُو بَاكَرَ. وَسِجِلُّ النَّسَبِ يُبَيِّنُ رُؤَسَاءَ عَائِلَاتِهِمْ، وَ20,200 مِنَ الْمُحَارِبِينَ. اِبْنُ يَدْيَعِيلَ: بَلْهَانُ. بَنُو بَلْهَانَ: يَعُوشُ وَبِنْيَمِينُ وَإِهُودُ وَكَنْعَنَةُ وَزَيْتَانُ وَتَرْشِيشُ وَأَخِيشَاحَرُ. كُلُّ هَؤُلَاءِ بَنُو يَدْيَعِيلَ، وَكَانُوا رُؤَسَاءَ فِي عَائِلَاتِهِمْ. وَكَانَ فِيهِمْ 17,200 مِنَ الْجُنُودِ الْمُحَارِبِينَ. اِبْنَا عِيرَ: شُفِّيمُ وَحُفِّيمُ. اِبْنُ حُوشِيمَ: أَحِيرُ.",
    "3": "بَنُو نَفْتَالِي: يَحْصِيلُ وَجُونِي وَيِصِرُ وَشَلِيمُ. وَهُمْ نَسْلُ بِلْهَةَ.",
    "4": "اِبْنَا مَنَسَّى مِنْ جَارِيَتِهِ الْأَرَامِيَّةِ: أَسْرِيلُ وَمَاكِيرُ أَبُو جِلْعَادَ. وَتَزَوَّجَ مَاكِيرُ امْرَأَةً اسْمُهَا مَعْكَةُ وَهِيَ أُخْتُ حُفِّيمَ وَشُفِّيمَ. وَاسْمُ ابْنِهِ الثَّانِي صَلْفَحَدُ. وَكَانَ لصَلْفَحَدَ بَنَاتٌ. وَوَلَدَتْ مَعْكَةُ لِمَاكِيرَ ابْنَيْنِ وَسَمَّتْهُمَا فَرَشَ وَشَرَشَ. اِبْنَا شَرَشَ: أُولَامُ وَرَاقَمُ. اِبْنُ أُولَامَ: بَدَانُ. هَؤُلَاءِ بَنُو جِلْعَادَ ابْنِ مَاكِيرَ ابْنِ مَنَسَّى. وَهَمُّولَكَةُ أُخْتُ مَاكِيرَ، وَلَدَتْ إِيشْهُودَ وَأَبِيعَزَرَ وَمَحْلَةَ. بَنُو شَمِيدَاعَ: أَخِيَانُ وَشَكِيمُ وَلِقْحِي وَأَنِيعَامُ.",
    "5": "بَنُو أَفْرَايِمَ: أَفْرَايِمُ أَنْجَبَ شُوتَالَحَ، وَشُوتَالَحُ أَنْجَبَ بَرَدَ، وَبَرَدُ أَنْجَبَ تَاحَثَ، وَتَاحَثُ أَنْجَبَ أَلِعَادَا، وَأَلِعَادَا أَنْجَبَ تَاحَثَ.",
    "6": "وَتَاحَثُ أَنْجَبَ زَابَادَ، وَزَابَادُ أَنْجَبَ شُوتَالَحَ. وَكَانَ لِأَفْرَايِمَ ابْنَانِ آخَرَانِ هُمَا عَازِرُ وَأَلْعَادُ. فَذَهَبَا إِلَى جَتَّ لِيَسْرِقَا مَاشِيَةً، فَقَتَلَهُمَا بَعْضُ الرِّجَالِ مِنْ أَهْلِ جَتَّ.",
    "7": "فَبَكَى أَفْرَايِمُ أَبَاهُمَا عَلَيْهِمَا زَمَنًا طَوِيلًا. وَجَاءَ أَقَارِبُهُ لِيُعَزُّوهُ.",
    "8": "وَلَمَّا عَاشَرَ زَوْجَتَهُ حَبِلَتْ وَوَلَدَتِ ابْنًا، فَسَمَّاهُ بَرِيعَةَ، لِأَنَّ مُصِيبَةً حَلَّتْ بِعَائِلَتِهِ.",
    "9": "وَبِنْتُ أَفْرَايِمَ شِيرَةُ، هِيَ الَّتِي بَنَتْ بَيْتَ حُورُونَ السُّفْلَى، وَالْعُلْيَا، وَأُزِّينَ شِيرَةَ.",
    "10": "وَرَفَحُ هُوَ أَيْضًا ابْنُ أَفْرَايِمَ. وَرَفَحُ أَنْجَبَ رَشَفَ، وَرَشَفُ أَنْجَبَ تَلَحَ، وَتَلَحُ أَنْجَبَ تَاحَنَ،",
    "11": "وَتَاحَنُ أَنْجَبَ لَعْدَانَ، وَلَعْدَانُ أَنْجَبَ عَمِّيهُودَ، وَعَمِّيهُودُ أَنْجَبَ أَلِيشَمَعَ،",
    "12": "وَأَلِيشَمَعُ أَنْجَبَ نُونَ، وَنُونُ أَنْجَبَ يُوشَعَ."
  }
}