{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "بَنُو بِنْيَمِينَ: الْبِكْرُ بَالَعُ، الثَّانِي أَشْبِيلُ، الثَّالِثُ أَحْرَحُ، الرَّابِعُ نُوحَةُ، الْخَامِسُ رَافَا. بَنُو بَالَعَ: أَدَّارُ وَجِيرَا وَأَبِيهُودُ، وَأَبِيشُوعُ وَنُعْمَانُ وَأَخُوخُ وَجِيرَا وَشَفُوفَانُ وَحُورَامُ. بَنُو هُودَ، الَّذِينَ كَانُوا رُؤَسَاءَ عَائِلَاتِهِمْ وَيَسْكُنُونَ فِي جِبْعَ ثُمَّ أُجْبِرُوا أَنْ يَنْتَقِلُوا إِلَى مَنَاحَةَ: نُعْمَانُ وَأَخِيَّا وَجِيرَا الَّذِي أَجْبَرَهُمْ أَنْ يَنْتَقِلُوا. وَجِيرَا أَنْجَبَ عُزَّةَ وَأَخِيحُودَ. وَطَلَّقَ شَحْرَايِمُ زَوْجَتَيْهِ حُوشِيمَ وَبَعْرَا، ثُمَّ أَنْجَبَ بَنِينَ فِي بِلَادِ مُوآبَ، مِنْ زَوْجَتِهِ خُودَشَ وَهُمْ: يُوبَابُ وَظِبْيَا وَمِيشَعُ وَمَلْكَامُ. وَيَعُوصُ وَشَبْيَا وَمِرْمَةُ، وَكَانُوا رُؤَسَاءَ عَائِلَاتٍ. كَمَا كَانَ قَدْ أَنْجَبَ مِنْ حُوشِيمَ: أَبِيطُوبَ وَأَلْفَعَلَ. بَنُو أَلْفَعَلَ: عَابِرُ وَمِشْعَامُ وَشَامِرُ الَّذِي بَنَى أُونُو وَلُودَ وَقُرَاهَا. وَبَرِيعَةُ وَشَمَعُ، وَكَانَا رَئِيسَيْنِ لِلْعَائِلَاتِ الَّتِي فِي أَيْلُونَ، وَهُمَا طَرَدَا سُكَّانَ جَتَّ. بَنُو بَرِيعَةَ: أَخِيُّو وَشَاشَقُ وَيَرِيمُوثُ وَزَبَدْيَا وَعَرَادُ وَعَادِرُ، وَمِيخَائِيلُ وَيَشْفَهُ وَيُوخَا. هَؤُلَاءِ بَنُو بَرِيعَةَ. بَنُو أَلْفَعَلَ: زَبَدْيَا وَمَشْلَامُ وَحَزْقِي وَحَابِرُ وَيِشْمَرَايُ وَيَزَلْيَاهُ وَيُوبَابُ. بَنُو شَمْعِي: يَاقِيمُ وَزِكْرِي وَزَبَدِي وَأَلِيعِينَايُ وَصِلْتَايُ وَإِيلِيئِيلُ وَعَدَايَا وَبَرَايَا وَشِمْرَةُ. بَنُو شَاشَقَ: يَشْفَانُ وَعَابِرُ وَإِيلِيئِيلُ وَعَبْدُونُ وَزِكْرِي وَحَانَانُ وَحَنَنْيَا وَعِيلَامُ وَعَنْثُوثْيَا. وَيَفْدِيَا وَفَنِيئِيلُ. بَنُو يَرُوحَامَ: شِمْشَرَايُ وَشَحَرْيَا وَعَثَلْيَا وَيَعْرَشْيَا وَإِيلِيَّا وَزِكْرِي.",
    "2": "كُلُّ هَؤُلَاءِ كَانُوا رُؤَسَاءَ عَائِلَاتٍ، مَذْكُورِينَ فِي سِجِلَّاتِ الْأَنْسَابِ كَرُؤَسَاءَ. وَكَانُوا يَسْكُنُونَ فِي الْقُدْسِ. وَأَسَّسَ يَعِيلُ جِبْعُونَ وَسَكَنَ فِيهَا، وَاسْمُ زَوْجَتِهِ مَعْكَةُ. وَابْنُهُ الْبِكْرُ عَبْدُونُ، وَبَعْدَهُ صُورُ وَقَيْسُ وَبَعْلُ وَنَادَابُ وَجَدُورُ وَأَخِيُّو وَزَاكِرُ وَمِقْلُوثُ أَبُو شَمَاةَ. وَهُمْ أَيْضًا سَكَنُوا فِي الْقُدْسِ مَعَ بَاقِي أَقَارِبِهِمْ.",
    "3": "نِيرُ أَنْجَبَ قَيْسَ، وَقَيْسُ أَنْجَبَ شَاوُلَ، وَشَاوُلُ أَنْجَبَ يُونَاثَانَ وَمَلْكِيشُوعَ وَأَبِينَادَابَ وَإِشْبَعَلَ. يُونَاثَانُ أَنْجَبَ مَرِيبَعَلَ، وَمَرِيبَعَلُ أَنْجَبَ مِيخَا. بَنُو مِيخَا: بِيتُونُ وَمَالِكُ وَتَارِعُ وَآحَازُ. آحَازُ أَنْجَبَ يُوعَدَّةَ، وَيُوعَدَّةُ أَنْجَبَ عَلْمَثَ وَعَزْمُوتَ وَزِمْرِي. زِمْرِي أَنْجَبَ مُوصَا. وَمُوصَا أَنْجَبَ بِنْعَةَ، وَبِنْعَةُ أَنْجَبَ رَافَا، وَرَافَا أَنْجَبَ إِلْعَاسَةَ، وَإِلْعَاسَةُ أَنْجَبَ آصِيلَ، وَكَانَ لِآصِيلَ 6 بَنِينَ، هَذِهِ أَسْمَاؤُهُمْ: عَزْرِيقَامُ وَبُكْرُو وَإِسْمَعِيلُ وَشَعَرْيَا وَعُوبَدْيَا وَحَانَانُ. كُلُّ هَؤُلَاءِ بَنُو آصِيلَ. بَنُو عَاشِقَ أَخِيهِ: الْبِكْرُ أُولَامُ، الثَّانِي يَعُوشُ، الثَّالِثُ أَلِيفَلَطُ. وَكَانَ بَنُو أُولَامَ مُحَارِبِينَ أَبْطَالًا، مَاهِرِينَ فِي رَمْيِ السَّهْمِ وَلَهُمْ أَبْنَاءٌ وَأَحْفَادٌ كَثِيرُونَ بَلَغُوا 150. كُلُّ هَؤُلَاءِ مِنْ بَنِي بِنْيَمِينَ."
  }
}