{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "وَتَمَّ تَسْجِيلُ أَنْسَابِ كُلِّ بَنِي إِسْرَائِيلَ فِي كِتَابِ مُلُوكِ إِسْرَائِيلَ. وَأُسِرَ شَعْبُ يَهُوذَا إِلَى بَابِلَ لِأَنَّهُمْ خَانُوا اللهَ. وَكَانَ أَوَّلُ مَنْ رَجِعُوا مِنَ الْأَسْرِ وَسَكَنُوا فِي أَرْضِهِمْ وَبِلَادِهِمْ، هُمْ بَعْضُ بَنِي إِسْرَائِيلَ وَالْأَحْبَارِ وَاللَّاوِيِّينَ وَخُدَّامِ بَيْتِ اللهِ. فَسَكَنَ فِي الْقُدْسِ مِنْ بَنِي يَهُوذَا وَبِنْيَمِينَ وَأَفْرَايِمَ وَمَنَسَّى: عُوتَايُ ابْنُ عَمِّيهُودَ ابْنِ عُمْرِي ابْنِ إِمْرِي ابْنِ بَانِي، مِنْ نَسْلِ فَارِصَ ابْنِ يَهُوذَا. وَمِنْ نَسْلِ شِيلَةَ: عَسَايَا الْبِكْرُ وَبَنُوهُ. وَمِنْ نَسْلِ زَارَحَ: يَعِيلُ. وَكَانَ عَدَدُ بَنِي يَهُوذَا 690. وَمِنْ بَنِي بِنْيَمِينَ: سَلُّو ابْنُ مَشْلَامَ ابْنِ هُودُويَا ابْنِ هَسْنُوأَةَ، وَيَبْنِيَا ابْنُ يَرُوحَامَ، وَأَيْلَةُ ابْنُ عُزِّي ابْنِ مِكْرِي، وَمَشْلَامُ ابْنُ شَفَطْيَا ابْنِ رَعُوئِيلَ ابْنِ يَبْنِيَا. وَكَانَ عَدَدُ بَنِي بِنْيَمِينَ الَّذِينَ فِي سِجِلَّاتِ الْأَنْسَابِ 956. وَكُلُّهُمْ رُؤَسَاءُ فِي عَائِلَاتِهِمْ.",
    "2": "وَمِنَ الْأَحْبَارِ: يَدَعْيَا وَيُويَارِيبُ وَيَاكِينُ وَعَزَرْيَا ابْنُ حِلْقِيَا ابْنِ مَشْلَامَ ابْنِ صَادِقَ ابْنِ مَرَايُوثَ ابْنِ أَخِيطُوبَ رَئِيسِ بَيْتِ اللهِ. وَعَدَايَا ابْنُ يَرُوحَامَ ابْنِ فَشْحُورَ ابْنِ مَلَكْيَا، وَمَعْسَايُ ابْنُ عَدِئِيلَ ابْنِ يَحْزِيرَةَ ابْنِ مَشْلَامَ ابْنِ مَشْلِيمِيتَ ابْنِ إِمِّيرَ. وَكَانَ عَدَدُ الْأَحْبَارِ رُؤَسَاءِ الْعَائِلَاتِ 1,760 مِنَ الرِّجَالِ الْأَشِدَّاءِ المَسْؤولِينَ عَنْ خِدْمَةِ بَيْتِ اللهِ.",
    "3": "وَمِنَ اللَّاوِيِّينَ: شَمَعْيَا ابْنُ حَشُوبَ ابْنِ عَزْرِيقَامَ ابْنِ حَشَبْيَا مِنْ بَنِي مَرَارِي. وَبَقْبَقَرُ وَحَرَشُ وَجَلَالُ وَمَتَنْيَا ابْنُ مِيخَا ابْنِ زِكْرِي ابْنِ آسَافَ. وَعُوبَدْيَا ابْنُ شَمَعْيَا ابْنِ جَلَالَ ابْنِ يَدُوتُونَ، وَبَرَكْيَا ابْنُ آسَا ابْنِ أَلْقَانَةَ الَّذِي سَكَنَ فِي قُرَى النَّطُوفَاتِيِّينَ. وَالْبَوَّابُونَ: شَلُّومُ وَعَقُّوبُ وَطَلْمُونُ وَأَخِيمَانُ وَإِخْوَتُهُمْ. وَشَلُّومُ هُوَ رَئِيسُهُمْ. وَإِلَى الْوَقْتِ الْحَاضِرِ، هَؤُلَاءِ الْبَوَّابُونَ مِنْ بَنِي لَاوِي، هُمُ الَّذِينَ يَقِفُونَ عَلَى بَابِ الْمَلِكِ شَرْقًا. وَشَلُّومُ ابْنُ قُورِي ابْنِ أَبِيأَسَافَ ابْنِ قُورَحَ، وَإِخْوَتُهُ مِنْ عَائِلَةِ الْقُورَحِيِّينَ، كَانُوا مَسْؤولِينَ عَنِ الْقِيَامِ بِخِدْمَةِ وَحِرَاسَةِ أَبْوَابِ بَيْتِ اللهِ، كَمَا كَانَ آبَاؤُهُمْ مِنْ قَبْلُ مَسْؤولِينَ عَنْ حِرَاسَةِ مَدْخَلِ بَيْتِ اللهِ. وَكَانَ فِينْحَاسُ ابْنُ أَلِيعَزَرَ رَئِيسًا عَلَيْهِمْ مِنْ قَبْلُ، وَكَانَ اللهُ مَعَهُ. وَكَانَ زَكَرِيَّا ابْنُ مَشَلَمْيَا أَيْضًا بَوَّابَ بَيْتِ اللهِ. وَكَانَ عَدَدُ الْمُخْتَارِينَ بَوَّابِينَ 212 مَكْتُوبِينَ فِي سِجِلَّاتِ أَنْسَابِ عَائِلَاتِهِمْ فِي قُرَاهُمْ. وَعَيَّنَهُمْ دَاوُدُ وَصَمُويِلُ الرَّائِي فِي وَظَائِفِهِمْ. وَكَانُوا هُمْ وَبَنُوهُمْ مَسْؤولِينَ عَنْ حِرَاسَةِ أَبْوَابِ بَيْتِ اللهِ، أَيِ الْبَيْتِ الَّذِي حَلَّ مَكَانَ الْخَيْمَةِ. وَكَانَ الْبَوَّابُونَ فِي الْجِهَاتِ الْـ4: فِي الشَّرْقِ وَالْغَرْبِ وَالشَّمَالِ وَالْجَنُوبِ. وَكَانَ إِخْوَتُهُمُ الَّذِينَ فِي الْقُرَى، يَأْتُونَ لِيُسَاعِدُوهُمْ لِمُدَّةِ 7 أَيَّامٍ، مِنْ وَقْتٍ لِآخَرَ. أَمَّا رُؤَسَاءُ الْبَوَّابِينَ الْـ4 وَهُمْ لَاوِيُّونَ، فَكَانُوا مَسْؤولِينَ عَنِ الْغُرَفِ وَالْخَزَائِنِ فِي بَيْتِ اللهِ. وَكَانُوا يَقْضُونَ اللَّيْلَ حَوْلَ بَيْتِ اللهِ لِحِرَاسَتِهِ، وَفِي الصُّبْحِ يَفْتَحُونَهُ.",
    "4": "وَالْبَعْضُ الْآخَرُ كَانَ مَسْؤولًا عَنِ الْآنِيَةِ الَّتِي تُسْتَعْمَلُ فِي الْخِدْمَةِ. فَكَانُوا يَعُدُّونَهَا عِنْدَ إِخْرَاجِهَا وَعِنْدَ إِرْجَاعِهَا.",
    "5": "وَآخَرُونَ كَانُوا مَسْؤولِينَ عَنِ الْأَمْتِعَةِ وَكُلِّ أَدَوَاتِ الْمَقْدِسِ، وَعَنِ الدَّقِيقِ وَالنَّبِيذِ وَاللُّبَانِ وَالْأَطْيَابِ.",
    "6": "أَمَّا مَزْجُ زَيْتِ الْأَطْيَابِ، فَكَانَ يَقُومُ بِهِ بَعْضُ الْأَحْبَارِ.",
    "7": "وَكَانَ هُنَاكَ وَاحِدٌ لَاوِيٌّ هُوَ مَتَّثْيَا بِكْرُ شَلُّومَ الْقُورَحِيُّ، وَكَانَتْ وَظِيفَتُهُ عَمَلَ الْخُبْزِ لِلْقَرَابِينِ.",
    "8": "وَبَعْضُ أَقَارِبِ الْبَوَّابِينَ، مِنْ بَنِي قَهَاتَ كَانُوا يَقُومُونَ بِإِعْدَادِ الْخُبْزِ الْمُقَدَّسِ الَّذِي يُوضَعُ فِي مَحْضَرِ اللهِ كُلَّ سَبْتٍ.",
    "9": "وَالْمُغَنُّونَ الَّذِينَ كَانُوا رُؤَسَاءَ عَائِلَاتٍ فِي اللَّاوِيِّينَ، كَانُوا يُقِيمُونَ فِي الْغُرَفِ الَّتِي فِي بَيْتِ اللهِ، وَلَمْ يُفْرَضْ عَلَيْهِمْ أَيُّ عَمَلٍ آخَرَ، لِأَنَّهُمْ كَانُوا يَقُومُونَ بِعَمَلِهِمْ لَيْلًا وَنَهَارًا.",
    "10": "كُلُّ هَؤُلَاءِ هُمْ رُؤَسَاءُ عَائِلَاتِ اللَّاوِيِّينَ، مَكْتُوبُونَ فِي سِجِلِّ أَنْسَابِهِمْ، وَكَانُوا يَسْكُنُونَ فِي الْقُدْسِ."
  }
}