{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın Oğlu İsa Mesih’le ilgili Müjde’nin başlangıcı.",
    "2": "Peygamber Yeşaya’nın Kitabı’nda şöyle yazılmıştır: “İşte, habercimi senin önünden gönderiyorum; O senin yolunu hazırlayacak.”",
    "3": "“Çölde haykıran, ‘Rab’bin yolunu hazırlayın, Geçeceği patikaları düzleyin’ diye sesleniyor.”",
    "4": "Böylece Vaftizci Yahya çölde ortaya çıktı. İnsanları, günahlarının bağışlanması için tövbe edip vaftiz olmaya çağırıyordu.",
    "5": "Bütün Yahudiye halkı ve Yeruşalimliler’in hepsi ona geliyor, günahlarını itiraf ediyor, onun tarafından Şeria Irmağı’nda vaftiz ediliyordu.",
    "6": "Yahya’nın deve tüyünden giysisi, belinde deri kuşağı vardı. Çekirge ve yaban balı yerdi.",
    "7": "Şu haberi yayıyordu: “Benden sonra benden daha güçlü olan geliyor. Eğilip O’nun çarıklarının bağını çözmeye bile layık değilim.",
    "8": "Ben sizi suyla vaftiz ettim, ama O sizi Kutsal Ruh’la vaftiz edecektir.”",
    "9": "O günlerde Celile’nin Nasıra Kenti’nden çıkıp gelen İsa, Yahya tarafından Şeria Irmağı’nda vaftiz edildi.",
    "10": "Tam sudan çıkarken, göklerin yarıldığını ve Ruh’un güvercin gibi üzerine indiğini gördü.",
    "11": "Göklerden, “Sen benim sevgili Oğlum’sun, senden hoşnudum” diyen bir ses duyuldu.",
    "12": "O an Ruh, İsa’yı çöle gönderdi.",
    "13": "İsa çölde kaldığı kırk gün boyunca Şeytan tarafından denendi. Yabanıl hayvanlar arasındaydı, melekler O’na hizmet ediyordu.",
    "14": "Yahya’nın tutuklanmasından sonra İsa, Tanrı’nın Müjdesi’ni duyura duyura Celile’ye gitti.",
    "15": "“Zaman doldu” diyordu, “Tanrı’nın Egemenliği yaklaştı. Tövbe edin, Müjde’ye inanın!”",
    "16": "İsa, Celile Gölü’nün kıyısından geçerken, göle ağ atmakta olan Simun ile kardeşi Andreas’ı gördü. Bu adamlar balıkçıydı.",
    "17": "İsa onlara, “Ardımdan gelin” dedi, “Sizleri insan tutan balıkçılar yapacağım.”",
    "18": "Onlar da hemen ağlarını bırakıp O’nun ardından gittiler.",
    "19": "İsa biraz ileri gidince Zebedi’nin oğulları Yakup’la Yuhanna’yı gördü. Teknede ağlarını onarıyorlardı.",
    "20": "Hemen onları çağırdı. Onlar da babaları Zebedi’yi işçilerle birlikte teknede bırakıp İsa’nın ardından gittiler.",
    "21": "Kefarnahum’a girdiler. Şabat Günü İsa havraya gidip öğretmeye başladı.",
    "22": "Halk O’nun öğretişine şaşıp kaldı. Çünkü onlara din bilginleri gibi değil, yetkili biri gibi öğretiyordu.",
    "23": "Tam o sırada havrada bulunan ve kötü ruha tutulmuş bir adam, “Ey Nasıralı İsa, bizden ne istiyorsun?” diye bağırdı. “Bizi mahvetmeye mi geldin? Senin kim olduğunu biliyorum, Tanrı’nın Kutsalı’sın sen!”",
    "24": "Tam o sırada havrada bulunan ve kötü ruha tutulmuş bir adam, “Ey Nasıralı İsa, bizden ne istiyorsun?” diye bağırdı. “Bizi mahvetmeye mi geldin? Senin kim olduğunu biliyorum, Tanrı’nın Kutsalı’sın sen!”",
    "25": "İsa, “Sus, çık adamdan!” diyerek kötü ruhu azarladı.",
    "26": "Kötü ruh adamı sarstı ve büyük bir çığlık atarak içinden çıktı.",
    "27": "Herkes şaşıp kaldı. Birbirlerine, “Bu nasıl şey?” diye sormaya başladılar. “Yepyeni bir öğreti! Kötü ruhlara bile yetkiyle buyruk veriyor, onlar da sözünü dinliyor.”",
    "28": "Böylece İsa’yla ilgili haber, Celile bölgesinin her yerine hızla yayıldı.",
    "29": "İsa havradan çıkar çıkmaz, Yakup ve Yuhanna ile birlikte Simun ve Andreas’ın evine gitti.",
    "30": "Simun’un kaynanası ateşler içinde yatıyordu. Durumu hemen İsa’ya bildirdiler.",
    "31": "O da hastaya yaklaştı, elinden tutup kaldırdı. Kadının ateşi düştü, onlara hizmet etmeye başladı.",
    "32": "Akşam olup güneş batınca, bütün hastaları ve cinlileri İsa’ya getirdiler.",
    "33": "Bütün kent halkı kapıya toplanmıştı.",
    "34": "İsa, çeşitli hastalıklara yakalanmış birçok kişiyi iyileştirdi, birçok cini kovdu. Cinlerin konuşmasına izin vermiyordu. Çünkü onlar kendisinin kim olduğunu biliyorlardı.",
    "35": "Sabah çok erkenden, ortalık henüz ağarmadan İsa kalktı, evden çıkıp ıssız bir yere gitti, orada dua etmeye başladı.",
    "36": "Simun ile yanındakiler İsa’yı aramaya çıktılar.",
    "37": "O’nu bulunca, “Herkes seni arıyor!” dediler.",
    "38": "İsa onlara, “Başka yerlere, yakın kasabalara gidelim” dedi. “Oralarda da Tanrı sözünü duyurayım. Bunun için çıkıp geldim.”",
    "39": "Böylece havralarında Tanrı sözünü duyurarak ve cinleri kovarak bütün Celile bölgesini dolaştı.",
    "40": "İsa’ya cüzamlı biri geldi, diz çökerek, “İstersen beni temiz kılabilirsin” diye yalvardı.",
    "41": "İsa’nın yüreği sızladı, elini uzatıp adama dokundu, “İsterim, temiz ol!” dedi.",
    "42": "Adam anında cüzamdan kurtulup tertemiz oldu.",
    "43": "İsa onu sıkıca uyararak hemen yanından uzaklaştırdı.",
    "44": "“Sakın kimseye bir şey söyleme!” dedi. “Git, kâhine görün ve cüzamdan temizlendiğini herkese kanıtlamak için Musa’nın buyurduğu sunuları sun.”",
    "45": "Ne var ki, adam çıkıp gitti, olayla ilgili haberi her tarafa yayıp duyurmaya başladı. Öyle ki, İsa artık hiçbir kente açıkça giremez oldu. Ancak dışarıda, ıssız yerlerde kalıyordu. Ve halk her yerden O’na akın ediyordu."
  }
}