{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 14,
  "verses": {
    "1": "Fısıh ve Mayasız Ekmek Bayramı’na iki gün kalmıştı. Başkâhinlerle din bilginleri İsa’yı hileyle tutuklayıp öldürmenin bir yolunu arıyorlardı.",
    "2": "“Bayramda olmasın, yoksa halk arasında kargaşalık çıkar” diyorlardı.",
    "3": "İsa Beytanya’da cüzamlı Simun’un evinde sofrada otururken yanına bir kadın geldi. Kadın kaymaktaşından bir kap içinde çok değerli, saf hintsümbülü yağı getirmişti. Kabı kırarak yağı O’nun başına döktü.",
    "4": "Bazıları buna kızdılar; birbirlerine, “Bu yağ niçin böyle boş yere harcandı? Üç yüz dinardan fazlaya satılabilir, parası yoksullara verilebilirdi” diyerek kadını azarlamaya başladılar.",
    "5": "Bazıları buna kızdılar; birbirlerine, “Bu yağ niçin böyle boş yere harcandı? Üç yüz dinardan fazlaya satılabilir, parası yoksullara verilebilirdi” diyerek kadını azarlamaya başladılar.",
    "6": "“Kadını rahat bırakın” dedi İsa. “Neden üzüyorsunuz onu? Benim için güzel bir şey yaptı.",
    "7": "Yoksullar her zaman aranızdadır, dilediğiniz anda onlara yardım edebilirsiniz; ama ben her zaman aranızda olmayacağım.",
    "8": "Kadın elinden geleni yaptı, beni gömülmeye hazırlamak üzere daha şimdiden bedenimi yağladı.",
    "9": "Size doğrusunu söyleyeyim, Müjde dünyanın neresinde duyurulursa, bu kadının yaptığı da onun anılması için anlatılacak.”",
    "10": "Bu arada Onikiler’den biri olan Yahuda İskariot, İsa’yı ele vermek amacıyla başkâhinlerin yanına gitti.",
    "11": "Onlar bunu işitince sevindiler, Yahuda’ya para vermeyi vaat ettiler. O da İsa’yı ele vermek için fırsat kollamaya başladı.",
    "12": "Fısıh kurbanının kesildiği Mayasız Ekmek Bayramı’nın ilk günü öğrencileri İsa’ya, “Fısıh yemeğini yemen için nereye gidip hazırlık yapmamızı istersin?” diye sordular.",
    "13": "O da öğrencilerinden ikisini şu sözlerle önden gönderdi: “Kente gidin, orada su testisi taşıyan bir adam çıkacak karşınıza. Onu izleyin.",
    "14": "Adamın gideceği evin sahibine şöyle deyin: ‘Öğretmen, öğrencilerimle birlikte Fısıh yemeğini yiyeceğim konuk odası nerede? diye soruyor.’",
    "15": "Ev sahibi size üst katta döşenmiş, hazır büyük bir oda gösterecek. Orada bizim için hazırlık yapın.”",
    "16": "Öğrenciler yola çıkıp kente gittiler. Her şeyi, İsa’nın kendilerine söylediği gibi buldular ve Fısıh yemeği için hazırlık yaptılar.",
    "17": "Akşam olunca İsa Onikiler’le birlikte geldi.",
    "18": "Sofraya oturmuş yemek yerlerken İsa, “Size doğrusunu söyleyeyim” dedi, “Sizden biri, benimle yemek yiyen biri bana ihanet edecek.”",
    "19": "Onlar da kederlenerek birer birer kendisine, “Beni demek istemedin ya?” diye sormaya başladılar.",
    "20": "İsa onlara, “Onikiler’den biridir, ekmeğini benimle birlikte sahana batırandır” dedi.",
    "21": "“Evet, İnsanoğlu kendisi için yazılmış olduğu gibi gidiyor, ama İnsanoğlu’na ihanet edenin vay haline! O adam hiç doğmamış olsaydı, kendisi için daha iyi olurdu.”",
    "22": "İsa yemek sırasında eline ekmek aldı, şükredip ekmeği böldü ve, “Alın, bu benim bedenimdir” diyerek öğrencilerine verdi.",
    "23": "Sonra bir kâse alıp şükretti ve bunu öğrencilerine verdi. Hepsi bundan içti.",
    "24": "“Bu benim kanım” dedi İsa, “Birçokları uğruna akıtılan antlaşma kanıdır.",
    "25": "Size doğrusunu söyleyeyim, Tanrı’nın Egemenliği’nde yenisini içeceğim o güne dek, asmanın ürününden bir daha içmeyeceğim.”",
    "26": "İlahi söyledikten sonra dışarı çıkıp Zeytin Dağı’na doğru gittiler.",
    "27": "Bu arada İsa öğrencilerine, “Hepiniz sendeleyip düşeceksiniz” dedi. “Çünkü şöyle yazılmıştır: ‘Çobanı vuracağım, Koyunlar darmadağın olacak.’",
    "28": "Ama ben dirildikten sonra sizden önce Celile’ye gideceğim.”",
    "29": "Petrus O’na, “Herkes sendeleyip düşse bile ben düşmem” dedi.",
    "30": "“Sana doğrusunu söyleyeyim” dedi İsa, “Bugün, bu gece, horoz iki kez ötmeden sen beni üç kez inkâr edeceksin.”",
    "31": "Ama Petrus üsteleyerek, “Seninle birlikte ölmem gerekse bile seni asla inkâr etmem” dedi. Öğrencilerin hepsi de aynı şeyi söyledi.",
    "32": "Sonra Getsemani denilen yere geldiler. İsa öğrencilerine, “Ben dua ederken siz burada oturun” dedi.",
    "33": "Petrus’u, Yakup’u ve Yuhanna’yı yanına aldı. Hüzünlenmeye ve ağır bir sıkıntı duymaya başlamıştı.",
    "34": "Onlara, “Ölesiye kederliyim” dedi. “Burada kalın, uyanık durun.”",
    "35": "Biraz ilerledi, yüzüstü yere kapanıp dua etmeye başladı. “Mümkünse o saati yaşamayayım” dedi.",
    "36": "“Abba, Baba, senin için her şey mümkün, bu kâseyi benden uzaklaştır. Ama benim değil, senin istediğin olsun.”",
    "37": "Öğrencilerinin yanına döndüğünde onları uyumuş buldu. Petrus’a, “Simun” dedi, “Uyuyor musun? Bir saat uyanık kalamadın mı?",
    "38": "Uyanık durup dua edin ki, ayartılmayasınız. Ruh isteklidir, ama beden güçsüzdür.”",
    "39": "Yine uzaklaştı, aynı sözleri tekrarlayarak dua etti.",
    "40": "Geri geldiğinde öğrencilerini yine uyumuş buldu. Onların göz kapaklarına ağırlık çökmüştü. İsa’ya ne diyeceklerini bilemiyorlardı.",
    "41": "İsa üçüncü kez yanlarına döndü, “Hâlâ uyuyor, dinleniyor musunuz?” dedi. “Yeter! Saat geldi. İşte İnsanoğlu günahkârların eline veriliyor.",
    "42": "Kalkın, gidelim. İşte bana ihanet eden geldi!”",
    "43": "Tam o anda, İsa daha konuşurken, Onikiler’den biri olan Yahuda çıkageldi. Yanında başkâhinler, din bilginleri ve ileri gelenler tarafından gönderilmiş kılıçlı sopalı bir kalabalık vardı.",
    "44": "İsa’ya ihanet eden Yahuda, “Kimi öpersem, İsa O’dur. O’nu tutuklayın, güvenlik altına alıp götürün” diye onlarla sözleşmişti.",
    "45": "Gelir gelmez İsa’ya yaklaştı, “Rabbî” diyerek O’nu öptü.",
    "46": "Onlar da İsa’yı yakalayıp tutukladılar.",
    "47": "İsa’nın yanında bulunanlardan biri kılıcını çekti, başkâhinin kölesine vurup kulağını uçurdu.",
    "48": "İsa onlara, “Niçin bir haydutmuşum gibi beni kılıç ve sopalarla yakalamaya geldiniz?” dedi.",
    "49": "“Her gün tapınakta, yanıbaşınızda öğretiyordum, beni tutuklamadınız. Ama bu, Kutsal Yazılar yerine gelsin diye oldu.”",
    "50": "O zaman öğrencilerinin hepsi O’nu bırakıp kaçtı.",
    "51": "İsa’nın ardından sadece keten beze sarınmış bir genç gidiyordu. Bu genç de yakalandı.",
    "52": "Ama keten bezden sıyrılıp çıplak olarak kaçtı.",
    "53": "İsa’yı görevli başkâhine götürdüler. Bütün başkâhinler, ileri gelenler ve din bilginleri de orada toplandı.",
    "54": "Petrus, İsa’yı başkâhinin avlusuna kadar uzaktan izledi. Avluda nöbetçilerle birlikte ateşin başında oturup ısınmaya başladı.",
    "55": "Başkâhinler ve Yüksek Kurul’un öteki üyeleri, İsa’yı ölüm cezasına çarptırmak için kendisine karşı tanık arıyor, ama bulamıyorlardı.",
    "56": "Birçok kişi O’na karşı yalan yere tanıklık ettiyse de, tanıklıkları birbirini tutmadı.",
    "57": "Bazıları kalkıp O’na karşı yalan yere şöyle tanıklık ettiler: “Biz O’nun, ‘Elle yapılmış bu tapınağı yıkacağım ve üç günde, elle yapılmamış başka bir tapınak kuracağım’ dediğini işittik.”",
    "58": "Bazıları kalkıp O’na karşı yalan yere şöyle tanıklık ettiler: “Biz O’nun, ‘Elle yapılmış bu tapınağı yıkacağım ve üç günde, elle yapılmamış başka bir tapınak kuracağım’ dediğini işittik.”",
    "59": "Ama bu noktada bile tanıklıkları birbirini tutmadı.",
    "60": "Sonra başkâhin topluluğun ortasında ayağa kalkarak İsa’ya, “Hiç yanıt vermeyecek misin? Nedir bunların sana karşı ettiği bu tanıklıklar?” diye sordu.",
    "61": "Ne var ki, İsa susmaya devam etti, hiç yanıt vermedi. Başkâhin O’na yeniden, “Yüce Olan’ın Oğlu Mesih sen misin?” diye sordu.",
    "62": "İsa, “Benim” dedi. “Ve sizler, İnsanoğlu’nun Kudretli Olan’ın sağında oturduğunu ve göğün bulutlarıyla geldiğini göreceksiniz.”",
    "63": "Başkâhin giysilerini yırtarak, “Artık tanıklara ne ihtiyacımız var?” dedi. “Küfürü işittiniz. Buna ne diyorsunuz?” Hepsi İsa’nın ölüm cezasını hak ettiğine karar verdiler.",
    "64": "Başkâhin giysilerini yırtarak, “Artık tanıklara ne ihtiyacımız var?” dedi. “Küfürü işittiniz. Buna ne diyorsunuz?” Hepsi İsa’nın ölüm cezasını hak ettiğine karar verdiler.",
    "65": "Bazıları O’nun üzerine tükürmeye, gözlerini bağlayarak O’nu yumruklamaya başladılar. “Haydi, peygamberliğini göster!” diyorlardı. Nöbetçiler de O’nu aralarına alıp tokatladılar.",
    "66": "Petrus aşağıda, avludayken, başkâhinin hizmetçi kızlarından biri geldi. Isınmakta olan Petrus’u görünce onu dikkatle süzüp, “Sen de Nasıralı İsa’yla birlikteydin” dedi.",
    "67": "Petrus aşağıda, avludayken, başkâhinin hizmetçi kızlarından biri geldi. Isınmakta olan Petrus’u görünce onu dikkatle süzüp, “Sen de Nasıralı İsa’yla birlikteydin” dedi.",
    "68": "Petrus ise bunu inkâr ederek, “Senin neden söz ettiğini bilmiyorum, anlamıyorum” dedi ve dışarıya, dış kapının önüne çıktı. Bu arada horoz öttü.",
    "69": "Hizmetçi kız Petrus’u görünce çevrede duranlara yine, “Bu adam onlardan biri” demeye başladı.",
    "70": "Petrus tekrar inkâr etti. Çevrede duranlar az sonra Petrus’a yine, “Gerçekten onlardansın; sen de Celileli’sin” dediler.",
    "71": "Petrus kendine lanet okuyup ant içerek, “Sözünü ettiğiniz o adamı tanımıyorum” dedi.",
    "72": "Tam o anda horoz ikinci kez öttü. Petrus, İsa’nın kendisine, “Horoz iki kez ötmeden beni üç kez inkâr edeceksin” dediğini hatırladı ve hüngür hüngür ağlamaya başladı."
  }
}