{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 15,
  "verses": {
    "1": "Sabah olunca başkâhinler, ileri gelenler, din bilginleri ve Yüksek Kurul’un öteki üyeleri bir danışma toplantısı yaptıktan sonra İsa’yı bağladılar, götürüp Pilatus’a teslim ettiler.",
    "2": "Pilatus O’na, “Sen Yahudiler’in Kralı mısın?” diye sordu. İsa, “Söylediğin gibidir” yanıtını verdi.",
    "3": "Başkâhinler O’na karşı birçok suçlamada bulundular.",
    "4": "Pilatus O’na yeniden, “Hiç yanıt vermeyecek misin?” diye sordu. “Bak, seni ne çok şeyle suçluyorlar!”",
    "5": "Ama İsa artık yanıt vermiyordu. Pilatus buna şaştı.",
    "6": "Pilatus, her Fısıh Bayramı’nda halkın istediği bir tutukluyu salıverirdi.",
    "7": "Ayaklanma sırasında adam öldüren isyancılarla birlikte Barabba adında bir tutuklu da vardı.",
    "8": "Halk, Pilatus’a gelip her zamanki gibi kendileri için birini salıvermesini istedi.",
    "9": "Pilatus onlara, “Sizin için Yahudiler’in Kralı’nı salıvermemi ister misiniz?” dedi.",
    "10": "Başkâhinlerin İsa’yı kıskançlıktan ötürü kendisine teslim ettiklerini biliyordu.",
    "11": "Ne var ki başkâhinler, İsa’nın değil, Barabba’nın salıverilmesini istemeleri için halkı kışkırttılar.",
    "12": "Pilatus onlara tekrar seslenerek, “Öyleyse Yahudiler’in Kralı dediğiniz adamı ne yapayım?” diye sordu.",
    "13": "“O’nu çarmıha ger!” diye bağırdılar yine.",
    "14": "Pilatus onlara, “O ne kötülük yaptı ki?” dedi. Onlar ise daha yüksek sesle, “O’nu çarmıha ger!” diye bağrıştılar.",
    "15": "Halkı memnun etmek isteyen Pilatus, onlar için Barabba’yı salıverdi. İsa’yı ise kamçılattıktan sonra çarmıha gerilmek üzere askerlere teslim etti.",
    "16": "Askerler İsa’yı, Pretorium denilen vali konağına götürüp bütün taburu topladılar.",
    "17": "O’na mor bir giysi giydirdiler, dikenlerden bir taç örüp başına geçirdiler.",
    "18": "“Selam, ey Yahudiler’in Kralı!” diyerek O’nu selamlamaya başladılar.",
    "19": "Başına bir kamışla vuruyor, üzerine tükürüyor, diz çöküp önünde yere kapanıyorlardı.",
    "20": "O’nunla böyle alay ettikten sonra mor giysiyi üzerinden çıkarıp kendi giysilerini giydirdiler ve çarmıha germek üzere O’nu dışarı götürdüler.",
    "21": "Kırdan gelmekte olan Simun adında Kireneli bir adam oradan geçiyordu. İskender ve Rufus’un babası olan bu adama İsa’nın çarmıhını zorla taşıttılar.",
    "22": "İsa’yı Golgota, yani Kafatası denilen yere götürdüler.",
    "23": "O’na mürle karışık şarap vermek istediler, ama içmedi.",
    "24": "Sonra O’nu çarmıha gerdiler. Kim ne alacak diye kura çekerek giysilerini aralarında paylaştılar.",
    "25": "İsa’yı çarmıha gerdiklerinde saat dokuzdu.",
    "26": "Üzerindeki suç yaftasında, YAHUDİLER’İN KRALI diye yazılıydı.",
    "27": "İsa’yla birlikte, biri sağında öbürü solunda olmak üzere iki haydudu da çarmıha gerdiler.",
    "28": "İsa’yla birlikte, biri sağında öbürü solunda olmak üzere iki haydudu da çarmıha gerdiler.",
    "29": "Oradan geçenler başlarını sallayıp İsa’ya sövüyor, “Hani sen tapınağı yıkıp üç günde yeniden kuracaktın? Çarmıhtan in de kurtar kendini!” diyorlardı.",
    "30": "Oradan geçenler başlarını sallayıp İsa’ya sövüyor, “Hani sen tapınağı yıkıp üç günde yeniden kuracaktın? Çarmıhtan in de kurtar kendini!” diyorlardı.",
    "31": "Aynı şekilde başkâhinler ve din bilginleri de O’nunla alay ederek aralarında, “Başkalarını kurtardı, kendini kurtaramıyor” diye konuşuyorlardı.",
    "32": "“İsrail’in Kralı Mesih şimdi çarmıhtan insin de görüp iman edelim.” İsa’yla birlikte çarmıha gerilenler de O’na hakaret ettiler.",
    "33": "Öğleyin on ikiden üçe kadar bütün ülkenin üzerine karanlık çöktü.",
    "34": "Saat üçte İsa yüksek sesle, “Elohi, Elohi, lema şevaktani” yani, “Tanrım, Tanrım, beni neden terk ettin?” diye bağırdı.",
    "35": "Orada duranlardan bazıları bunu işitince, “Bakın, İlyas’ı çağırıyor” dediler.",
    "36": "Aralarından biri koşup bir süngeri ekşi şaraba batırdı, bir kamışın ucuna takarak İsa’ya içirdi. “Dur bakalım, İlyas gelip O’nu indirecek mi?” dedi.",
    "37": "Ama İsa yüksek sesle bağırarak son nefesini verdi.",
    "38": "O anda tapınaktaki perde yukarıdan aşağıya yırtılarak ikiye bölündü.",
    "39": "İsa’nın karşısında duran yüzbaşı, O’nun bu şekilde son nefesini verdiğini görünce, “Bu adam gerçekten Tanrı’nın Oğlu’ydu” dedi.",
    "40": "Olup bitenleri uzaktan izleyen bazı kadınlar da vardı. Aralarında Mecdelli Meryem, küçük Yakup ile Yose’nin annesi Meryem ve Salome bulunuyordu.",
    "41": "İsa daha Celile’deyken bu kadınlar O’nun ardından gitmiş, O’na hizmet etmişlerdi. O’nunla birlikte Yeruşalim’e gelmiş olan daha birçok kadın da olup bitenleri izliyordu.",
    "42": "O gün Hazırlık Günü, yani Şabat Günü’nden önceki gündü. Artık akşam oluyordu. Bu nedenle, Yüksek Kurul’un saygın bir üyesi olup Tanrı’nın Egemenliği’ni umutla bekleyen Aramatyalı Yusuf geldi, cesaretini toplayarak Pilatus’un huzuruna çıktı, İsa’nın cesedini istedi.",
    "43": "O gün Hazırlık Günü, yani Şabat Günü’nden önceki gündü. Artık akşam oluyordu. Bu nedenle, Yüksek Kurul’un saygın bir üyesi olup Tanrı’nın Egemenliği’ni umutla bekleyen Aramatyalı Yusuf geldi, cesaretini toplayarak Pilatus’un huzuruna çıktı, İsa’nın cesedini istedi.",
    "44": "Pilatus, İsa’nın bu kadar çabuk ölmüş olmasına şaştı. Yüzbaşıyı çağırıp, “Öleli çok oldu mu?” diye sordu.",
    "45": "Yüzbaşıdan durumu öğrenince Yusuf’a, cesedi alması için izin verdi.",
    "46": "Yusuf keten bez satın aldı, cesedi çarmıhtan indirip beze sardı, kayaya oyulmuş bir mezara yatırarak mezarın girişine bir taş yuvarladı.",
    "47": "Mecdelli Meryem ile Yose’nin annesi Meryem, İsa’nın nereye konulduğunu gördüler."
  }
}