{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 9,
  "verses": {
    "1": "İsa, “Size doğrusunu söyleyeyim” diye devam etti, “Burada bulunanlar arasında, Tanrı Egemenliği’nin güçlü biçimde gerçekleştiğini görmeden ölümü tatmayacak olanlar var.”",
    "2": "Altı gün sonra İsa, yanına yalnız Petrus, Yakup ve Yuhanna’yı alarak yüksek bir dağa çıktı. Onların gözü önünde İsa’nın görünümü değişti.",
    "3": "Giysileri göz kamaştırıcı bir beyazlığa büründü; yeryüzünde hiçbir çamaşırcının erişemeyeceği bir beyazlıktı bu.",
    "4": "O anda Musa’yla İlyas öğrencilere göründü. İsa’yla konuşuyorlardı.",
    "5": "Petrus İsa’ya, “Rabbî, burada bulunmamız ne iyi oldu! Üç çardak kuralım: Biri sana, biri Musa’ya, biri de İlyas’a” dedi.",
    "6": "Ne söyleyeceğini bilmiyordu. Çünkü çok korkmuşlardı.",
    "7": "Bu sırada bir bulut gelip onlara gölge saldı. Buluttan gelen bir ses, “Sevgili Oğlum budur, O’nu dinleyin!” dedi.",
    "8": "Öğrenciler birden çevrelerine baktılar, ama bu kez yanlarında İsa’dan başka kimseyi göremediler.",
    "9": "Dağdan inerlerken İsa, İnsanoğlu ölümden dirilmeden orada gördüklerini hiç kimseye söylememeleri için onları uyardı.",
    "10": "Bu uyarıya uymakla birlikte kendi aralarında, “Ölümden dirilmek ne demek?” diye tartışıp durdular.",
    "11": "İsa’ya, “Din bilginleri neden önce İlyas’ın gelmesi gerektiğini söylüyorlar?” diye sordular.",
    "12": "O da onlara şöyle dedi: “Gerçekten de önce İlyas gelir ve her şeyi yeniden düzene koyar. Ama nasıl oluyor da İnsanoğlu’nun çok acı çekeceği ve hiçe sayılacağı yazılmıştır?",
    "13": "Size şunu söyleyeyim, İlyas geldi bile, onun hakkında yazılmış olduğu gibi, ona yapmadıklarını bırakmadılar.”",
    "14": "Öteki öğrencilerin yanına döndüklerinde, onların çevresinde büyük bir kalabalığın toplandığını, birtakım din bilginlerinin onlarla tartıştığını gördüler.",
    "15": "Kalabalık İsa’yı görünce büyük bir şaşkınlığa kapıldı ve koşup O’nu selamladı.",
    "16": "İsa öğrencilerine, “Onlarla ne tartışıyorsunuz?” diye sordu.",
    "17": "Halktan biri O’na, “Öğretmenim” diye karşılık verdi, “Dilsiz bir ruha tutulan oğlumu sana getirdim.",
    "18": "Ruh onu nerede yakalarsa yere çarpıyor. Çocuk ağzından köpükler saçıyor, dişlerini gıcırdatıyor ve kaskatı kesiliyor. Ruhu kovmaları için öğrencilerine başvurdum, ama başaramadılar.”",
    "19": "İsa onlara, “Ey imansız kuşak!” dedi. “Sizinle daha ne kadar kalacağım? Size daha ne kadar katlanacağım? Çocuğu bana getirin!”",
    "20": "Çocuğu kendisine getirdiler. Ruh, İsa’yı görür görmez çocuğu şiddetle sarstı; çocuk yere düştü, ağzından köpükler saçarak yuvarlanmaya başladı.",
    "21": "İsa çocuğun babasına, “Bu hal çocuğun başına geleli ne kadar oldu?” diye sordu. “Küçüklüğünden beri böyle” dedi babası.",
    "22": "“Üstelik ruh onu öldürmek için sık sık ateşe, suya attı. Elinden bir şey gelirse, bize yardım et, halimize acı!”",
    "23": "İsa ona, “Elimden gelirse mi? İman eden biri için her şey mümkün!” dedi.",
    "24": "Çocuğun babası hemen, “İman ediyorum, imansızlığımı yenmeme yardım et!” diye feryat etti.",
    "25": "İsa, halkın koşuşup geldiğini görünce kötü ruhu azarlayarak, “Sana buyuruyorum, dilsiz ve sağır ruh, çocuğun içinden çık ve ona bir daha girme!” dedi.",
    "26": "Bunun üzerine ruh bir çığlık attı ve çocuğu şiddetle sarsarak çıktı. Çocuk ölü gibi hareketsiz kaldı, öyle ki oradakilerin birçoğu, “Öldü!” diyordu.",
    "27": "Ama İsa elinden tutup kaldırınca, çocuk ayağa kalktı.",
    "28": "İsa eve girdikten sonra öğrencileri özel olarak O’na, “Biz kötü ruhu neden kovamadık?” diye sordular.",
    "29": "İsa onlara, “Bu tür ruhlar ancak duayla kovulabilir” yanıtını verdi.",
    "30": "Oradan ayrılmış, Celile bölgesinden geçiyorlardı. İsa hiç kimsenin bunu bilmesini istemiyordu.",
    "31": "Öğrencilerine öğretirken şöyle diyordu: “İnsanoğlu, insanların eline teslim edilecek ve öldürülecek, ama öldürüldükten üç gün sonra dirilecek.”",
    "32": "Onlar bu sözleri anlamıyor, İsa’ya soru sormaktan da korkuyorlardı.",
    "33": "Kefarnahum’a vardılar. Eve girdikten sonra İsa onlara, “Yolda neyi tartışıyordunuz?” diye sordu.",
    "34": "Hiç birinden ses çıkmadı. Çünkü yolda aralarında kimin en büyük olduğunu tartışmışlardı.",
    "35": "İsa oturup Onikiler’i yanına çağırdı. Onlara şöyle dedi: “Birinci olmak isteyen en sonuncu olsun, herkesin hizmetkârı olsun.”",
    "36": "Küçük bir çocuğu alıp orta yere dikti, sonra onu kucağına alarak onlara şöyle dedi: “Böyle bir çocuğu benim adım uğruna kabul eden, beni kabul etmiş olur. Beni kabul eden de beni değil, beni göndereni kabul etmiş olur.”",
    "37": "Küçük bir çocuğu alıp orta yere dikti, sonra onu kucağına alarak onlara şöyle dedi: “Böyle bir çocuğu benim adım uğruna kabul eden, beni kabul etmiş olur. Beni kabul eden de beni değil, beni göndereni kabul etmiş olur.”",
    "38": "Yuhanna O’na, “Öğretmenim” dedi, “Senin adınla cin kovan birini gördük, ama bizi izleyenlerden olmadığı için ona engel olmaya çalıştık.”",
    "39": "“Ona engel olmayın!” dedi İsa. “Çünkü benim adımla mucize yapıp da ardından beni kötüleyecek kimse yoktur.",
    "40": "Bize karşı olmayan, bizden yanadır.",
    "41": "Size doğrusunu söyleyeyim, Mesih’e ait olduğunuz için sizlere bir bardak su veren ödülsüz kalmayacaktır.”",
    "42": "“Kim bana iman eden bu küçüklerden birini günaha düşürürse, boynuna kocaman bir değirmen taşı geçirilip denize atılması kendisi için daha iyi olur.",
    "43": "Eğer elin günah işlemene neden olursa, onu kes. Tek elle yaşama kavuşman, iki elle sönmez ateşe, cehenneme gitmenden iyidir.",
    "44": "Eğer elin günah işlemene neden olursa, onu kes. Tek elle yaşama kavuşman, iki elle sönmez ateşe, cehenneme gitmenden iyidir.",
    "45": "Eğer ayağın günah işlemene neden olursa, onu kes. Tek ayakla yaşama kavuşman, iki ayakla cehenneme atılmandan iyidir.",
    "46": "Eğer ayağın günah işlemene neden olursa, onu kes. Tek ayakla yaşama kavuşman, iki ayakla cehenneme atılmandan iyidir.",
    "47": "Eğer gözün günah işlemene neden olursa, onu çıkar at. Tanrı’nın Egemenliği’ne tek gözle girmen, iki gözle cehenneme atılmandan iyidir.",
    "48": "‘Oradakileri kemiren kurt ölmez, Yakan ateş sönmez.’",
    "49": "Çünkü herkes ateşle tuzlanacaktır.",
    "50": "Tuz yararlıdır. Ama tuz tuzluluğunu yitirirse, bir daha ona nasıl tat verebilirsiniz? İçinizde tuz olsun ve birbirinizle barış içinde yaşayın!”"
  }
}