{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 2,
  "verses": {
    "1": "Öyleyse, Mesih’te bir teşvik, sevginin bir tesellisi ve Ruh’ta bir paydaşlık varsa, sevecen merhametler ve acıma varsa,",
    "2": "Aynı düşüncede, sevgide, ruhta ve amaçta birleşip sevincimi tamamlayın.",
    "3": "Hiçbir şeyi çekişmeyle ya da kendini beğenmişlikle yapmayın. Tersine, alçakgönüllülükle diğerlerini kendinizden üstün sayın.",
    "4": "Her biriniz yalnız kendi işlerinize değil, ama her biriniz başkalarının işlerine de bakın.",
    "5": "Mesih Yeşua’da da olan düşünce sizde de olsun.",
    "6": "O, Tanrı suretinde olduğu halde, Tanrı’yla eşitliği tutunacak bir hak saymadı,",
    "7": "Tersine, hizmetkâr sureti alıp insanların benzeyişinde doğarak kendini boş kıldı.",
    "8": "İnsan suretinde bulunarak ölüme, çarmıh üzerinde ölüme kadar itaat edip kendini alçalttı.",
    "9": "Bu nedenle, Tanrı da O’nu çok yükseltti ve O’na her adın üstünde olan adı verdi.",
    "10": "Öyle ki, Yeşua’nın adında gökteki, yerdeki ve yer altındakilerin hepsi diz çöksün",
    "11": "Ve her dil, Baba Tanrı’nın yüceliği için Yeşua Mesih’in Efendi olduğunu itiraf etsin.",
    "12": "O halde, sevgili kardeşlerim, her zaman itaat ettiğiniz gibi, yalnız ben yanınızdayken değil, ama şimdi yokluğumda çok daha fazla, korku ve titremeyle kurtuluşunuzu sonuçlandırın.",
    "13": "Çünkü kendisini hoşnut edeni hem istemeniz hem de yapmanız için sizde işleyen Tanrı’dır.",
    "14": "Her şeyi söylenmeden ve tartışmadan yapın.",
    "15": "Öyle ki, kusursuz ve zararsız bir biçimde, bu eğri ve sapmış kuşağın ortasında, dünyaya ışıklar gibi görünen Tanrı’nın saf çocukları olasınız.",
    "16": "Yaşam sözüne sarılın. Öyle ki, boşuna koşmadığımı, boşuna emek vermediğimi görerek Mesih’in gününde övünecek bir şeyim olsun.",
    "17": "Evet, imanınızın kurbanı ve hizmeti üzerine dökülecek olsam da sevinçliyim ve hepinizle birlikte seviniyorum.",
    "18": "Aynı şekilde siz de sevinçli olmalısınız ve benimle sevinmelisiniz.",
    "19": "Ama Timoteos’u yakında size gönderebileceğime dair Efendi Yeşua’da umudum var. Öyle ki, ben de nasıl olduğunuzu öğrenip sevineyim.",
    "20": "Timoteos gibi düşünen, sizi içtenlikle önemseyen başka kimsem yok.",
    "21": "Çünkü tümü Mesih Yeşua'nın şeylerini değil, kendi şeylerini arıyorlar.",
    "22": "Ama onun sınanmış sadakatini bilirsiniz. Babasına hizmet eden bir çocuk gibi, Müjde’nin yayılmasında benimle birlikte hizmet etti.",
    "23": "Bu nedenle, durumumun nasıl olacağını gördükten sonra, onu hemen size göndermeyi umuyorum.",
    "24": "Ben kendim de yakında gelme konusunda Efendi’ye güveniyorum.",
    "25": "Ama kardeşim, emektaşım, silah arkadaşım, elçiniz ve ihtiyaç anında destekçim olan hizmetkârınız Epafroditus’u, size göndermeyi gerekli saydım.",
    "26": "Çünkü hepinizi özledi ve hasta olduğunu duyduğunuz için çok üzüldü.",
    "27": "Gerçekten de ölüm derecesinde hastaydı. Ama Tanrı ona merhamet etti; yalnız ona değil, keder üzerine kederle dolmayayım diye bana da merhamet etti.",
    "28": "Bu nedenle, onu tekrar görüp sevinesiniz ve benim de üzüntüm azalsın diye büyük bir gayretle onu size gönderdim.",
    "29": "Onu Efendi’de tam bir sevinçle kabul edin ve böylelerine saygı gösterin.",
    "30": "Çünkü Mesih'in işi uğruna ölüme yaklaştı ve bana hizmetinizde eksik olanı tamamlamak için hayatını tehlikeye attı."
  }
}