{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 1,
  "verses": {
    "1": "Sayın Teofilos, Birçok kişi aramızda olup bitenlerin tarihçesini yazmaya girişti. Nitekim başlangıçtan beri bu olayların görgü tanığı ve Tanrı sözünün hizmetkârı olanlar bunları bize ilettiler. Ben de bütün bu olayları ta başından özenle araştırmış biri olarak bunları sana sırasıyla yazmayı uygun gördüm.",
    "4": "Öyle ki, sana verilen bilgilerin doğruluğunu bilesin.",
    "5": "Yahudiye Kralı Hirodes zamanında, Aviya bölüğünden Zekeriya adında bir kâhin vardı. Harun soyundan gelen karısının adı ise Elizabetti.",
    "6": "Her ikisi de Tanrının gözünde doğru kişilerdi, Rabbin bütün buyruk ve kurallarına eksiksizce uyarlardı.",
    "7": "Elizabet kısır olduğu için çocukları olmuyordu. İkisinin de yaşı ilerlemişti.",
    "8": "Zekeriya, hizmet sırasının kendi bölüğünde olduğu bir gün, Tanrının önünde kâhinlik görevini yerine getiriyordu.",
    "9": "Kâhinlik geleneği uyarınca Rabbin Tapınağına girip buhur yakma görevi kurayla ona verilmişti.",
    "10": "Buhur yakma saatinde bütün halk topluluğu dışarıda dua ediyordu.",
    "11": "Bu sırada, Rabbin bir meleği buhur sunağının sağında durup Zekeriyaya göründü.",
    "12": "Zekeriya onu görünce şaşırdı, korkuya kapıldı.",
    "13": "Melek, Korkma, Zekeriya dedi, Duan kabul edildi. Karın Elizabet sana bir oğul doğuracak, adını Yahya koyacaksın.",
    "14": "Sevinip coşacaksın. Birçokları da onun doğumuna sevinecek.",
    "15": "O, Rabbin gözünde büyük olacak. Hiç şarap ve içki içmeyecek; daha annesinin rahmindeyken Kutsal Ruhla dolacak.",
    "16": "İsrailoğullarından birçoğunu, Tanrıları Rabbe döndürecek.",
    "17": "Babaların yüreklerini çocuklarına döndürmek, söz dinlemeyenleri doğru kişilerin anlayışına yöneltmek ve Rab için hazırlanmış bir halk yetiştirmek üzere, İlyasın ruhu ve gücüyle Rabbin önünden gidecektir.",
    "18": "Zekeriya meleğe, Bundan nasıl emin olabilirim? dedi. Çünkü ben yaşlandım, karımın da yaşı ilerledi.",
    "19": "Melek ona şöyle karşılık verdi: Ben Tanrının huzurunda duran Cebrailim. Seninle konuşmak ve bu müjdeyi sana bildirmek için gönderildim.",
    "20": "İşte, belirlenen zamanda yerine gelecek olan sözlerime inanmadığın için dilin tutulacak, bunların gerçekleşeceği güne dek konuşamayacaksın.",
    "21": "Zekeriyayı bekleyen halk, onun tapınakta bu kadar uzun süre kalmasına şaştı.",
    "22": "Zekeriya ise dışarı çıktığında onlarla konuşamadı. O zaman tapınakta bir görüm gördüğünü anladılar. Kendisi onlara işaretler yapıyor, ama konuşamıyordu.",
    "23": "Görev süresi bitince Zekeriya evine döndü.",
    "24": "Bir süre sonra karısı Elizabet gebe kaldı ve beş ay evine kapandı.",
    "25": "Bunu benim için yapan Rabdir dedi. Bu günlerde benimle ilgilenerek insanlar arasında utancımı giderdi.",
    "26": "Elizabetin hamileliğinin altıncı ayında Tanrı, Melek Cebraili Celilede bulunan Nasıra adlı kente, Davutun soyundan Yusuf adındaki adamla nişanlı kıza gönderdi. Kızın adı Meryemdi.",
    "28": "Onun yanına giren melek, Selam, ey Tanrının lütfuna erişen kız! Rab seninledir dedi.",
    "29": "Söylenenlere çok şaşıran Meryem, bu selamın ne anlama gelebileceğini düşünmeye başladı.",
    "30": "Ama melek ona, Korkma Meryem dedi, Sen Tanrının lütfuna eriştin.",
    "31": "Bak, gebe kalıp bir oğul doğuracak, adını İsa koyacaksın.",
    "32": "O büyük olacak, kendisine Yüceler Yücesinin Oğlu denecek. Rab Tanrı Ona, atası Davutun tahtını verecek.",
    "33": "O da sonsuza dek Yakupun soyu üzerinde egemenlik sürecek, egemenliğinin sonu gelmeyecektir.",
    "34": "Meryem meleğe, Bu nasıl olur? Ben erkeğe varmadım ki dedi.",
    "35": "Melek ona şöyle yanıt verdi: Kutsal Ruh senin üzerine gelecek, Yüceler Yücesinin gücü sana gölge salacak. Bunun için doğacak olana kutsal, Tanrı Oğlu denecek.",
    "36": "Bak, senin akrabalarından Elizabet de yaşlılığında bir oğula gebe kaldı. Kısır bilinen bu kadın şimdi altıncı ayındadır.",
    "37": "Tanrının yapamayacağı hiçbir şey yoktur.",
    "38": "Ben Rabbin kuluyum dedi Meryem, Bana dediğin gibi olsun. Bundan sonra melek onun yanından ayrıldı.",
    "39": "O günlerde Meryem kalkıp aceleyle Yahudanın dağlık bölgesindeki bir kente gitti.",
    "40": "Zekeriyanın evine girip Elizabeti selamladı.",
    "41": "Elizabet Meryemin selamını duyunca rahmindeki çocuk hopladı. Kutsal Ruhla dolan Elizabet yüksek sesle şöyle dedi: Kadınlar arasında kutsanmış bulunuyorsun, rahminin ürünü de kutsanmıştır!",
    "43": "Nasıl oldu da Rabbimin annesi yanıma geldi?",
    "44": "Bak, selamın kulaklarıma eriştiği an, çocuk rahmimde sevinçle hopladı.",
    "45": "İman eden kadına ne mutlu! Çünkü Rabbin ona söylediği sözler gerçekleşecektir.",
    "46": "Meryem de şöyle dedi: Canım Rabbi yüceltir; Ruhum, Kurtarıcım Tanrı sayesinde sevinçle coşar.",
    "48": "Çünkü O, sıradan biri olan kuluyla ilgilendi. İşte, bundan böyle bütün kuşaklar beni mutlu sayacak.",
    "49": "Çünkü Güçlü Olan, benim için büyük işler yaptı. Onun adı kutsaldır.",
    "50": "Kuşaklar boyunca kendisinden korkanlara merhamet eder.",
    "51": "Bileğiyle büyük işler yaptı; Gururluları yüreklerindeki kuruntularla darmadağın etti.",
    "52": "Hükümdarları tahtlarından indirdi, Sıradan insanları yükseltti.",
    "53": "Aç olanları iyiliklerle doyurdu, Zenginleri ise elleri boş çevirdi.",
    "54": "Atalarımıza söz verdiği gibi, İbrahime ve onun soyuna sonsuza dek Merhamet etmeyi unutmayarak Kulu İsrailin yardımına yetişti.",
    "56": "Meryem, üç ay kadar Elizabetin yanında kaldı, sonra kendi evine döndü.",
    "57": "Elizabetin doğurma vakti geldi ve bir oğul doğurdu.",
    "58": "Komşularıyla akrabaları, Rabbin ona ne büyük merhamet gösterdiğini duyunca, onun sevincine katıldılar.",
    "59": "Sekizinci gün çocuğun sünnetine geldiler. Ona babası Zekeriyanın adını vereceklerdi.",
    "60": "Ama annesi, Hayır, adı Yahya olacak dedi.",
    "61": "Ona, Akrabaların arasında bu adı taşıyan kimse yok ki dediler.",
    "62": "Bunun üzerine babasına işaretle çocuğun adını ne koymak istediğini sordular.",
    "63": "Zekeriya bir yazı levhası istedi ve, Adı Yahyadır diye yazdı. Herkes şaşakaldı.",
    "64": "O anda Zekeriyanın ağzı açıldı, dili çözüldü. Tanrıyı överek konuşmaya başladı.",
    "65": "Çevrede oturanların hepsi korkuya kapıldı. Bütün bu olaylar, Yahudiyenin dağlık bölgesinin her yanında konuşulur oldu.",
    "66": "Duyan herkes derin derin düşünüyor, Acaba bu çocuk ne olacak? diyordu. Çünkü Rab onunla birlikteydi.",
    "67": "Çocuğun babası Zekeriya, Kutsal Ruhla dolarak şu peygamberlikte bulundu:",
    "68": "İsrailin Tanrısı Rabbe övgüler olsun! Çünkü halkının yardımına gelip onları fidyeyle kurtardı.",
    "69": "Eski çağlardan beri Kutsal peygamberlerinin ağzından bildirdiği gibi, Kulu Davutun soyundan Bizim için güçlü bir kurtarıcı çıkardı; Düşmanlarımızdan, Bizden nefret edenlerin hepsinin elinden Kurtuluşumuzu sağladı.",
    "72": "Böylece atalarımıza merhamet ederek Kutsal antlaşmasını anmış oldu.",
    "73": "Nitekim bizi düşmanlarımızın elinden kurtaracağına Ve ömrümüz boyunca Kendi önünde kutsallık ve doğruluk içinde, Korkusuzca kendisine tapınmamızı sağlayacağına dair Atamız İbrahime ant içerek söz vermişti.",
    "76": "Sen de, ey çocuk, Yüceler Yücesinin peygamberi diye anılacaksın. Rabbin yollarını hazırlamak üzere önünden gidecek Ve Onun halkına, Günahlarının bağışlanmasıyla kurtulacaklarını bildireceksin.",
    "78": "Çünkü Tanrımızın yüreği merhamet doludur. Onun merhameti sayesinde, Yücelerden doğan Güneş, Karanlıkta ve ölümün gölgesinde yaşayanlara ışık saçmak Ve ayaklarımızı esenlik yoluna yöneltmek üzere Yardımımıza gelecektir.",
    "80": "Çocuk büyüyor, ruhsal yönden güçleniyordu. İsrail halkına görüneceği güne dek ıssız yerlerde yaşadı."
  }
}