{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 17,
  "verses": {
    "1": "İsa öğrencilerine şöyle dedi: İnsanı günaha düşüren tuzakların olması kaçınılmazdır. Ama bu tuzaklara aracılık eden kişinin vay haline!",
    "2": "Böyle bir kişi bu küçüklerden birini günaha düşüreceğine, boynuna bir değirmen taşı geçirilip denize atılsa, kendisi için daha iyi olur.",
    "3": "Yaşantınıza dikkat edin! Kardeşiniz günah işlerse, onu azarlayın; tövbe ederse, bağışlayın.",
    "4": "Günde yedi kez size karşı günah işler ve yedi kez size gelip, Tövbe ediyorum derse, onu bağışlayın.",
    "5": "Elçiler Rabbe, İmanımızı artır! dediler.",
    "6": "Rab şöyle dedi: Bir hardal tanesi kadar imanınız olsa, şu dut ağacına, Kökünden sökül ve denizin içine dikil dersiniz, o da sözünüzü dinler.",
    "7": "Hanginizin çift süren ya da çobanlık eden bir kölesi olur da, tarladan dönüşünde ona, Çabuk gel, sofraya otur der?",
    "8": "Tersine ona, Yemeğimi hazırla, kuşağını bağla, ben yiyip içerken bana hizmet et. Sonra sen yiyip içersin demez mi?",
    "9": "Verdiği buyrukları yerine getirdi diye köleye teşekkür eder mi?",
    "10": "Siz de böylece, size verilen buyrukların hepsini yerine getirdikten sonra, Biz değersiz kullarız; sadece yapmamız gerekeni yaptık deyin.",
    "11": "Yeruşalime doğru yoluna devam eden İsa, Samiriye ile Celile arasındaki sınır bölgesinden geçiyordu.",
    "12": "Köyün birine girerken Onu cüzamlı on adam karşıladı. Bunlar uzakta durarak, İsa, Efendimiz, halimize acı! diye seslendiler.",
    "14": "İsa onları görünce, Gidin, kâhinlere görünün dedi. Adamlar yolda giderken cüzamdan temizlendiler.",
    "15": "Onlardan biri, iyileştiğini görünce yüksek sesle Tanrıyı yücelterek geri döndü, yüzüstü İsanın ayaklarına kapanıp Ona teşekkür etti. Bu adam Samiriyeliydi.",
    "17": "İsa, İyileşenler on kişi değil miydi? diye sordu. Öbür dokuzu nerede?",
    "18": "Tanrıyı yüceltmek için bu yabancıdan başka geri dönen olmadı mı?",
    "19": "Sonra adama, Ayağa kalk, git dedi. İmanın seni kurtardı.",
    "20": "Ferisiler İsaya, Tanrının Egemenliği ne zaman gelecek? diye sordular. İsa onlara şöyle yanıt verdi: Tanrının Egemenliği göze görünür bir şekilde gelmez.",
    "21": "İnsanlar da, İşte burada ya da, İşte şurada demeyecekler. Çünkü Tanrının Egemenliği içinizdedir.",
    "22": "İsa öğrencilerine şöyle dedi: Öyle günler gelecek ki, İnsanoğlunun günlerinden birini görmeyi özleyeceksiniz, ama görmeyeceksiniz.",
    "23": "İnsanlar size, İşte orada, İşte burada diyecekler. Gitmeyin, onların arkasından koşmayın.",
    "24": "Şimşek çakıp göğü bir ucundan öbür ucuna dek nasıl aydınlatırsa, İnsanoğlu kendi gününde öyle olacaktır.",
    "25": "Ama önce Onun çok acı çekmesi ve bu kuşak tarafından reddedilmesi gerekir.",
    "26": "Nuhun günlerinde nasıl olduysa, İnsanoğlunun günlerinde de öyle olacak.",
    "27": "Nuhun gemiye bindiği güne dek insanlar yiyip içiyor, evlenip evlendiriliyorlardı. Sonra tufan gelip hepsini yok etti.",
    "28": "Lutun günlerinde de durum aynıydı. İnsanlar yiyip içiyor, alıp satıyor, tohum ekiyor, ev yapıyorlardı.",
    "29": "Ama Lutun Sodomdan ayrıldığı gün gökten ateşle kükürt yağdı ve hepsini yok etti.",
    "30": "İnsanoğlunun ortaya çıkacağı gün durum aynı olacaktır.",
    "31": "O gün damda olan, evdeki eşyalarını almak için aşağı inmesin. Tarlada olan da geri dönmesin.",
    "32": "Lutun karısını hatırlayın!",
    "33": "Canını esirgemek isteyen onu yitirecek. Canını yitiren ise onu yaşatacaktır.",
    "34": "Size şunu söyleyeyim, o gece aynı yatakta olan iki kişiden biri alınacak, öbürü bırakılacak.",
    "35": "Birlikte buğday öğüten iki kadından biri alınacak, öbürü bırakılacak.",
    "37": "Onlar İsa'ya, Bu olaylar nerede olacak, Rab? diye sordular. O da onlara, Leş neredeyse, akbabalar da oraya üşüşecek dedi."
  }
}