{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 21,
  "verses": {
    "1": "İsa başını kaldırdı ve bağış toplanan yerde bağışlarını bırakan zenginleri gördü.",
    "2": "Yoksul bir dul kadının oraya iki bakır para attığını görünce, Size gerçeği söyleyeyim dedi, Bu yoksul dul kadın herkesten daha çok verdi.",
    "4": "Çünkü bunların hepsi kutuya, zenginliklerinden artanı attılar. Bu kadın ise yoksulluğuna karşın, geçinmek için elinde ne varsa hepsini verdi.",
    "5": "Bazı kişiler tapınağın nasıl güzel taşlar ve adaklarla süslenmiş olduğundan söz edince İsa, Burada gördüklerinize gelince, öyle günler gelecek ki, taş üstünde taş kalmayacak, hepsi yıkılacak! dedi.",
    "7": "Onlar da, Peki, öğretmenimiz, bu dediklerin ne zaman olacak? Bunların gerçekleşmek üzere olduğunu gösteren belirti ne olacak? diye sordular.",
    "8": "İsa, Sakın sizi saptırmasınlar dedi. Birçokları, Ben Oyum ve Zaman yaklaştı diyerek benim adımla gelecekler. Onların ardından gitmeyin.",
    "9": "Savaş ve isyan haberleri duyunca telaşlanmayın. Önce bunların olması gerek, ama son hemen gelmeyecek.",
    "10": "Sonra onlara şöyle dedi: Ulus ulusa, devlet devlete savaş açacak.",
    "11": "Şiddetli depremler, yer yer kıtlıklar ve salgın hastalıklar, korkunç olaylar ve gökte olağanüstü belirtiler olacak.",
    "12": "Ama bütün bu olaylardan önce sizi yakalayıp zulmedecekler. Sizi havralara teslim edecek, zindanlara atacaklar. Benim adımdan ötürü kralların, valilerin önüne çıkarılacaksınız.",
    "13": "Bu size tanıklık etme fırsatı olacak.",
    "14": "Buna göre kendinizi nasıl savunacağınızı önceden düşünmemekte kararlı olun.",
    "15": "Çünkü ben size öyle bir konuşma yeteneği, öyle bir bilgelik vereceğim ki, size karşı çıkanların hiçbiri buna karşı direnemeyecek, bir şey diyemeyecek.",
    "16": "Anne babanız, kardeşleriniz, akraba ve dostlarınız bile sizi ele verecek ve bazılarınızı öldürtecekler.",
    "17": "Benim adımdan ötürü herkes sizden nefret edecek.",
    "18": "Ne var ki, başınızdaki saçlardan bir tel bile yok olmayacaktır.",
    "19": "Dayanmakla canlarınızı kazanacaksınız.",
    "20": "Yeruşalimin ordular tarafından kuşatıldığını görünce bilin ki, kentin yıkılacağı zaman yaklaşmıştır.",
    "21": "O zaman Yahudiyede bulunanlar dağlara kaçsın, kentte olanlar dışarı çıksın, kırdakiler kente dönmesin.",
    "22": "Çünkü o günler, yazılmış olanların tümünün gerçekleşeceği ceza günleridir.",
    "23": "O günlerde gebe olan, çocuk emziren kadınların vay haline! Çünkü ülke büyük sıkıntıya düşecek ve bu halk gazaba uğrayacaktır.",
    "24": "Kılıçtan geçirilecek, tutsak olarak bütün uluslar arasına sürülecekler. Yeruşalim, öteki ulusların dönemleri tamamlanıncaya dek onların ayakları altında çiğnenecektir.",
    "25": "Güneşte, ayda ve yıldızlarda belirtiler görülecek. Yeryüzünde uluslar denizin ve dalgaların uğultusundan şaşkına dönecek, dehşete düşecekler.",
    "26": "Dünyanın üzerine gelecek felaketleri bekleyen insanlar korkudan bayılacak. Çünkü göksel güçler sarsılacak.",
    "27": "O zaman İnsanoğlunun bulut içinde büyük güç ve görkemle geldiğini görecekler.",
    "28": "Bu olaylar gerçekleşmeye başlayınca doğrulun ve başlarınızı kaldırın. Çünkü kurtuluşunuz yakın demektir.",
    "29": "İsa onlara şu benzetmeyi anlattı: İncir ağacına ya da herhangi bir ağaca bakın.",
    "30": "Bunların yapraklandığını gördüğünüz zaman yaz mevsiminin yakın olduğunu kendiliğinizden anlarsınız.",
    "31": "Aynı şekilde, bu olayların gerçekleştiğini gördüğünüzde bilin ki, Tanrının Egemenliği yakındır.",
    "32": "Size doğrusunu söyleyeyim, bütün bunlar olmadan, bu kuşak ortadan kalkmayacak.",
    "33": "Yer ve gök ortadan kalkacak, ama benim sözlerim asla ortadan kalkmayacaktır.",
    "34": "Kendinize dikkat edin! Yürekleriniz sefahat, sarhoşluk ve bu yaşamın kaygılarıyla ağırlaşmasın. O gün, üzerinize bir tuzak gibi aniden inmesin. Çünkü o gün bütün yeryüzünde yaşayan herkesin üzerine gelecektir.",
    "36": "Her an uyanık kalın, gerçekleşmek üzere olan bütün bu olaylardan kurtulabilmek ve İnsanoğlunun önünde durabilmek için dua edin.",
    "37": "İsa gündüz tapınakta öğretiyor, geceleri ise kentten dışarı çıkıp Zeytin Dağında sabahlıyordu.",
    "38": "Sabah erkenden bütün halk O'nu tapınakta dinlemek için O'na akın ediyordu."
  }
}