{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 4,
  "verses": {
    "1": "Kutsal Ruhla dolu olarak Şeria Irmağından dönen İsa, Ruhun yönlendirmesiyle çölde dolaştırılarak kırk gün İblis tarafından denendi. O günlerde hiçbir şey yemedi. Dolayısıyla bu süre sonunda acıktı.",
    "3": "Bunun üzerine İblis Ona, Tanrının Oğluysan, şu taşa söyle ekmek olsun dedi.",
    "4": "İsa, İnsan yalnız ekmekle yaşamaz diye yazılmıştır karşılığını verdi.",
    "5": "Sonra İblis İsayı yükseklere çıkararak bir anda Ona dünyanın bütün ülkelerini gösterdi.",
    "6": "Ona, Bütün bunların yönetimini ve zenginliğini sana vereceğim dedi. Bunlar bana teslim edildi, ben de dilediğim kişiye veririm.",
    "7": "Bana taparsan, hepsi senin olacak.",
    "8": "İsa ona şu karşılığı verdi: Tanrın Rabbe tapacak, yalnız Ona kulluk edeceksin diye yazılmıştır.",
    "9": "İblis Onu Yeruşalime götürüp tapınağın tepesine çıkardı. Tanrının Oğluysan, kendini buradan aşağı at dedi.",
    "10": "Çünkü şöyle yazılmıştır: Tanrı, seni korumaları için Meleklerine buyruk verecek.",
    "11": "Ayağın bir taşa çarpmasın diye Seni elleri üzerinde taşıyacaklar.",
    "12": "İsa ona şöyle karşılık verdi: Tanrın Rabbi denemeyeceksin! diye buyrulmuştur.",
    "13": "İblis, İsayı her bakımdan denedikten sonra bir süre için Onun yanından ayrıldı.",
    "14": "İsa, Ruhun gücüyle donanmış olarak Celileye döndü. Haber bütün bölgeye yayıldı.",
    "15": "Oranın havralarında öğretiyor, herkes tarafından övülüyordu.",
    "16": "İsa, büyüdüğü Nasıra Kentine geldiğinde her zamanki gibi Şabat Günü havraya gitti. Kutsal Yazıları okumak üzere ayağa kalkınca Ona Peygamber Yeşayanın Kitabı verildi. Kitabı açarak şu sözlerin yazılı olduğu yeri buldu:",
    "18": "Rabbin Ruhu üzerimdedir. Çünkü O beni yoksullara Müjdeyi iletmek için meshetti. Tutsaklara serbest bırakılacaklarını, Körlere gözlerinin açılacağını duyurmak için, Ezilenleri özgürlüğe kavuşturmak Ve Rabbin lütuf yılını ilan etmek için Beni gönderdi.",
    "20": "Sonra kitabı kapattı, görevliye geri verip oturdu. Havradakilerin hepsi dikkatle Ona bakıyordu.",
    "21": "İsa, Dinlediğiniz bu Yazı bugün yerine gelmiştir diye konuşmaya başladı.",
    "22": "Herkes İsayı övüyor, ağzından çıkan lütufkâr sözlere hayran kalıyordu. Yusufun oğlu değil mi bu? diyorlardı.",
    "23": "İsa onlara şöyle dedi: Kuşkusuz bana şu deyimi hatırlatacaksınız: Ey hekim, önce kendini iyileştir! Kefarnahumda yaptıklarını duyduk. Aynısını burada, kendi memleketinde de yap.",
    "24": "Size doğrusunu söyleyeyim diye devam etti İsa, Hiçbir peygamber kendi memleketinde kabul görmez.",
    "25": "Yine size gerçeği söyleyeyim, gökyüzünün üç yıl altı ay kapalı kaldığı, bütün ülkede korkunç bir kıtlığın baş gösterdiği İlyas zamanında İsrailde çok sayıda dul kadın vardı.",
    "26": "İlyas bunlardan hiçbirine gönderilmedi; yalnız Sayda bölgesinin Sarefat Kentinde bulunan dul bir kadına gönderildi.",
    "27": "Peygamber Elişanın zamanında İsrailde çok sayıda cüzamlı vardı. Bunlardan hiçbiri iyileştirilmedi; yalnız Suriyeli Naaman iyileştirildi.",
    "28": "Havradakiler bu sözleri duyunca öfkeden kudurdular.",
    "29": "Ayağa kalkıp İsayı kentin dışına kovdular. Onu uçurumdan aşağı atmak için kentin kurulduğu tepenin yamacına götürdüler.",
    "30": "Ama İsa onların arasından geçerek oradan uzaklaştı.",
    "31": "Sonra İsa Celilenin Kefarnahum Kentine gitti. Şabat Günü halka öğretiyordu.",
    "32": "Yetkiyle konuştuğu için Onun öğretişine şaşıp kaldılar.",
    "33": "Havrada cinli, içinde kötü ruh olan bir adam vardı. Adam yüksek sesle, Ey Nasıralı İsa, bırak bizi! Bizden ne istiyorsun? diye bağırdı. Bizi mahvetmeye mi geldin? Senin kim olduğunu biliyorum, Tanrının Kutsalısın sen!",
    "35": "İsa, Sus, çık adamdan! diyerek cini azarladı. Cin adamı herkesin önünde yere vurduktan sonra, ona hiç zarar vermeden içinden çıktı.",
    "36": "Herkes şaşkına dönmüştü. Birbirlerine, Bu nasıl söz? Güç ve yetkiyle kötü ruhlara çıkmalarını buyuruyor, onlar da çıkıyor! diyorlardı.",
    "37": "İsayla ilgili haber o bölgenin her yanında yankılandı.",
    "38": "İsa havradan ayrılarak Simunun evine gitti. Simunun kaynanası hastaydı, ateşler içindeydi. Onun için İsadan yardım istediler.",
    "39": "İsa kadının başucunda durup ateşi azarladı, kadının ateşi düştü. Kadın hemen ayağa kalkıp onlara hizmet etmeye başladı.",
    "40": "Güneş batarken herkes çeşitli hastalıklara yakalanmış akrabalarını İsaya getirdi. İsa her birinin üzerine ellerini koyarak onları iyileştirdi.",
    "41": "Birçoğunun içinden cinler de, Sen Tanrının Oğlusun! diye bağırarak çıkıyordu. Ne var ki, İsa onları azarladı, konuşmalarına izin vermedi. Çünkü kendisinin Mesih olduğunu biliyorlardı.",
    "42": "Sabah olunca İsa dışarı çıkıp ıssız bir yere gitti. Halk ise Onu arıyordu. Bulunduğu yere geldiklerinde Onu yanlarında alıkoymaya çalıştılar.",
    "43": "Ama İsa, Öbür kentlerde de Tanrının Egemenliğiyle ilgili Müjdeyi yaymam gerek dedi. Çünkü bunun için gönderildim.",
    "44": "Böylece Yahudiye'deki havralarda Tanrı sözünü duyurmaya devam etti."
  }
}