{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 1,
  "verses": {
    "1": "Persia kumpi Sairasʼ uk kum khatna kumin, Jeremiah tungtawnin Topaʼ thugen a tun theih nadingin, ama gam sung khempeuh ah taangkona khat bawlin lai-in zong a gelh nadingin Persia kumpi Sairasʼ lungsimah Topa in a suaksak hi. Amah in hih bangin a hih hi:",
    "2": "“Persia kumpi Sairas in hih bangin ci hi: Vantung Pasian, Topa in leitung kumpi gam khempeuh keima tungah hong pia khin a, Judah gam sung Jerusalem khua ah ama adingin biakinn khat ka lamsak ding hong sawl hi.",
    "3": "Note lakah ama mi peuhmah a Pasian in ompih henla, Judah gam sung Jerusalem khua ah pai to henla, Israel Pasian, Topaʼ biakinn lamkik hen. Amah pen Jerusalem ah a om Pasian ahi hi.",
    "4": "Tua ciangin koi lai mun koi lai gam a om hitaleh Judah mi a om lai khempeuh, ama omna mun mite in Jerusalem-a om Pasianʼ biakinn adingin utthu-a a piakte uh banah, ngun le kham, nate le ganhingte tawh zong huh ciat uh hen,” a ci hi.",
    "5": "Tua ciangin Judah le Benjamin sunga innkuan lutangte le siampite le Levi mite, Jerusalem khua-a om Topaʼ biakinn a lamkik dingin a lungsim sung uh ah Pasian in a suahsak mite khempeuh kithawi uh hi.",
    "6": "Tua ciangin a veeng a pamte in thatang tawh a huh uh banah ngun tawh kibawl umlebeel, kham, van tuamtuamte, ganhingte le letsong manphate tawh huh thuah lai uh hi.",
    "7": "Tua tham loin, Nebukhadnezzar in Jerusalem panin pua khia-in ama pasian-teʼ biakinn sungah a koih sa ahi Topaʼ biakinn-a omngei umlebeelte zong kumpipa Sairas in pusuah hi.",
    "8": "Persia kumpi Sairas in hihte pusuah in sumkem pa Mithredathʼ khut sungah ap hi. Tua pa in Judah ukpa Sheshbazzar adingin a malzah simin sazian bawlsak hi.",
    "9": "Tua nate a phazah: Kham kuang tul khat, ngun kuang tul khat, umlebeel a nam tuamtuam sawm nih le kua,",
    "10": "kham kuang-uk sawm thum, ngun kuang-uk a nam tuamtuam za li sawm khat, le umlebeel a dang tul khat ahi hi.",
    "11": "Kham le ngun kibawl umlebeelte khempeuh a vekpi-in tul nga za li sawm guk kua pha hi. Tua hi a, Babylon panin salte a kiciahpihkik ciangin Sheshbazzar in tua nate khempeuh Jerusalem ah a ciahpih hi."
  }
}