{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 10,
  "verses": {
    "1": "Ezra in tu-a bangin thu ngenin mawhna pulakin khitui naptui tawh Pasianʼ biakinn mai ah kunin a om laitakin Israel mi numei, pasal, naupang, mi tampi tak ama kiimah hong kikhawmin amaute khempeuh zong nakpi takin a kap uh hi.",
    "2": "Tua ciangin Elam-te beh sung panin Jehielʼ tapa Shekaniah hong pau-in Ezra kiangah, “Hih gam a teeng gamdang numeite tenpihna tawh i Pasian tungah i khial hi. Ahi ta zongin Israel mite adingin lametna om lai hi.",
    "3": "Tua ahih ciangin tu-in, ka topa uh nangma ngaihsutna le i Pasianʼ thupiakna a kihta miteʼ ngaihsutna bangin hih i zite le a tate uh i makna ding thu i Pasianʼ tungah kiciam ni. Tua ciangin thukham sunga om bangin gamta ni.",
    "4": "Kipan in; nangma nasep ding ahi hi; kote in kong huh ding uh hi. Hang inla sem in,” a ci hi.",
    "5": "Tua ciangin Ezra dingin, a kigen sa bangin amaute a gamtat nadingun a kiciam dingin siampi makaite, Levi mite le Israel mi khempeuh sawl a, amaute zong a kiciam pah uh hi.",
    "6": "Tua ciangin Pasianʼ biakinn panin Ezra pai khia-in Eliashibʼ tapa Jehohananʼ omna inn dei ah pai-in tua lai ah a giak hi. Salsuahna pan a hong ciahkik miteʼ khialhna hangin dah ahih manin amah in anletui ne zo lo hi.",
    "7": "Tua ciangin Judah le Jerusalem sunga a om a hong ciahkik salte khempeuh Jerusalem ah a hong kikhop nading uh,",
    "8": "le ni thum sungin a hong tung lo a om leh uliante le upateʼ hoihsakna bangin a neihsa khempeuh uh kimanin, sal suak sa mihonte panin a kihawlkhiat theih nading thu taangkona khat kibawl hi.",
    "9": "Tua ahih ciangin Judah le Benjamin mi khempeuh ni thum sungin Jerusalem ah hong kikhawm uh a, tua pen a kha kuana a ni sawm nih ni ahi hi. Tua hi a, Pasianʼ biakinn mai inntual ah hih thu hangin mi khempeuh patau-in guah lakah liingin a tu uh hi.",
    "10": "Tua ciangin siampi Ezra ding to-in amaute kiangah, “Note in gamdang numeite zi-in la-in Israel miteʼ mawhna na behlap uh hi.",
    "11": "Tua ahih ciangin tu-in na pu na pate uh Pasian ahi Topaʼ tungah na mawhna uh pulak unla, ama deihna bangin gamta-in hih gam a teeng gamdang mite le gamdang mi ahi na zite uh tawh kikhenin tuam om un,” a ci hi.",
    "12": "Tua ciangin a kikhawm mi khempeuh in dawngin kiko uh a, “Hi tahen, na gen bangin ka gamta ding uh hi.",
    "13": "Ahi zongin mi tampi hi hang a, guahzuk laitak zong ahi hi. Hih guah lakah ka omsuak zo kei ding uh hi. Tua tham loin hih thu ah eite in mawhna lianpi hih kha ihih manin ni khat ni nih sungin hih nasep a kizo thei ding hi lo hi.",
    "14": "A kikhawm mihonpiteʼ tangin i makaite semsak inla, hih thu hangin eiteʼ tungah Pasianʼ hehna a dam matengin, i khuapite sung khempeuh ah gamdang numei a teenpih mi khempeuh amau khua sung upate le thukhente ciat tawh a kiseh hunin i makaite kiangah va kilak uh hen,” a ci uh hi.",
    "15": "Asahelʼ tapa Jonathan le Tikvahʼ tapa Jahzeiah tegel bek in hih thu nial uh a, Meshullam le Levi mi Shabbethai bek in tua a nialte panpih uh hi.",
    "16": "Tua hi a, thukham om sa bangin, a hong ciahkik salsuakte a gamta uh hi. Siampi Ezra in amauʼ beh ciat tangin beh lutang pawl khat teng khia a, tuate khempeuh a minin a kilo khia ahi hi. A kha sawmna a ni khat ni-in hih mite a thukan ding uh kipan uh a,",
    "17": "a kha masa a ni khat ni-in gamdang numei a teenpih miteʼ thu a kan uh a zo uh hi.",
    "18": "Siampite beh lak panin Jozadakʼ tapa Jeshua le a sanggamte beh sung panin Maaseiah, Eliezer, Jarib le Gedaliah-te in gamdang numei a tenpihna kimu hi.",
    "19": "Amaute in a zite a mak ding uh kiciam uh a, amauʼ mawhna hangin biakna-in tuu hon panin tuutal khat hong paipih uh hi.",
    "20": "Immer-te beh sung panin Hanani le Zebadiah ahi uh hi.",
    "21": "Harim-te beh sung panin Maaseiah, Elijah, Shemaiah, Jehiel le Uzziah ahi uh hi.",
    "22": "Pashhur-te beh sung panin Elioenai, Maaseiah, Ishmael, Nethanel, Jozabad le Elasah ahi uh hi.",
    "23": "Levi mite sung panin Jozabad, Shimei, Kelaiah (Kelita a kici), Pethahiah, Judah le Eliezer ahi uh hi.",
    "24": "Lasate sung panin Eliashib ahi hi. Kongcingte sung panin Shallum, Telem le Uri ahi uh hi.",
    "25": "Israel mi a dangte sung pan: Parosh-te beh panin Ramiah, Izziah, Malkhijah, Mijamin, Eleazar, Makhijah le Beinaiah ahi uh hi.",
    "26": "Elam-te beh panin Mattaniah, Zekhariah, Jehiel, Abdi, Jeremoth le Elijah ahi uh hi.",
    "27": "Zattu-te beh panin Elioenai, Eliashib, Mattaniah, Jeremoth, Zabad le Aziza ahi uh hi.",
    "28": "Bebai-te beh panin Jehohanan, Hananiah, Zabbai le Athlai ahi uh hi.",
    "29": "Bani-te beh panin Meshullam, Maluk, Adaiah, Jashub, Sheal le Jeremoth ahi uh hi.",
    "30": "Pahath-moab-te beh panin Adna, Khelal, Benaiah, Maaseiah, Mattaniah, Bezalel, Binnui le Manasseh ahi uh hi.",
    "31": "Harim-te beh sung panin Eliezer, Isshijah, Malkhijah, Shemaiah, Shimeon,",
    "32": "Benjamin, Maluk le Shemariah ahi uh hi.",
    "33": "Hashum-te beh sung panin Mattenai, Mattattah, Zabad, Elifelet, Jeremai, Manasseh le Shimei ahi uh hi.",
    "34": "Bani-te beh panin Maadai, Amram, Uel,",
    "35": "Benaiah, Bedeiah, Kheluhi,",
    "36": "Vaniah, Meremoth, Eliashib,",
    "37": "Mattaniah, Mattenai le Jaasu ahi uh hi.",
    "38": "Binnui-te beh panin Shimei,",
    "39": "Shelemiah, Nathan, Adaiah,",
    "40": "Maknadebai, Shashai, Sharai,",
    "41": "Azarel, Shelemiah, Shemariah,",
    "42": "Shalum, Amariah le Josef ahi uh hi.",
    "43": "Nebo-te beh panin Jeiel, Mattithiah, Zabad, Zebina, Jaddai, Joel le Benaiah ahi uh hi.",
    "44": "Hih mite khempeuh in gamdang numei teenpih uh a, amaute in a zite uh a tate uh tawh a ma khawm uh hi."
  }
}