{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 2,
  "verses": {
    "1": "Babylon kumpi Nebukhadnezzar in a zawhna gam panin Babylon ah salin a lakte sung panin hih mite Jerusalem le Judah ah a ciahkikte hi a, amauʼ khua ciatah a ciah uh ahi hi.",
    "2": "Zerubbabel, Jeshua, Nehemiah, Seraiah, Reelaiah, Mordekai, Bilshan, Mispar, Bigvai, Rehum le Baanah-te makai-in tua mite a ciahpih uh hi. Israel mi phazahte:",
    "3": "Parosh suante - tul nih za khat sawm sagih le nih ahi hi.",
    "4": "Shefatiah suante - za thum sawm sagih le nih ahi hi.",
    "5": "Arah suante - za sagih sawm sagih le nga ahi hi.",
    "6": "Pahathmoab beh sung panin Jeshua le Joab suante - tul nih za giat sawm le nih ahi hi.",
    "7": "Elam suante - tul khat za nih sawm nga le li ahi hi.",
    "8": "Zattu suante - za kua sawm li le nga ahi hi.",
    "9": "Zakkai suante - za sagih sawm guk ahi hi.",
    "10": "Bani suante - za guk sawm li le nih ahi hi.",
    "11": "Bebai suante - za guk sawm nih le thum ahi hi.",
    "12": "Azgad suante - tul khat za nih sawm nih le nih ahi hi.",
    "13": "Adonikam suante - za guk sawm guk le guk ahi hi.",
    "14": "Bigvai suante - tul nih sawm nga le guk ahi hi.",
    "15": "Adin suante - za li sawm nga le li ahi hi.",
    "16": "Ater a kici Hezekiah suante - sawm kua le giat ahi hi.",
    "17": "Bezai suante - za thum sawm nih le thum ahi hi.",
    "18": "Jorah suante - za khat sawm nih le nih ahi hi.",
    "19": "Hashum suante - za nih sawm nih le thum ahi hi.",
    "20": "Gibbar suante - sawm kua le nga ahi hi.",
    "21": "Bethlehem khuami - za khat sawm nih le thum ahi hi.",
    "22": "Netofah khuami - sawm nga le guk ahi hi.",
    "23": "Anathoth khuami - za khat sawm nih le giat ahi hi.",
    "24": "Beth-azmaveth khuami - sawm li le nih ahi hi.",
    "25": "Kiriath-jearim khua, Khefirah khua le Beeroth khuami - za sagih sawm li le thum ahi hi.",
    "26": "Ramah khua le Geba khuami - za guk sawm nih le khat ahi hi.",
    "27": "Mikmash khuami - za khat sawm nih le nih ahi hi.",
    "28": "Bethel khua le Ai khuami - za nih sawm nih le thum ahi hi.",
    "29": "Nebo khuami - sawm nga le nih ahi hi.",
    "30": "Magbish khuami - za khat sawm nga le guk ahi hi.",
    "31": "Elam a dang khat suante - tul khat za nih sawm nga le li ahi hi.",
    "32": "Harim suante - za thum sawm nih ahi hi.",
    "33": "Lod khua, Hadid khua le Ono khuami - za sagih sawm nih le nga ahi hi.",
    "34": "Jerikho khuami - za thum sawm li le nga ahi hi.",
    "35": "Senaah gam mi - tul thum za guk sawm thum ahi uh hi.",
    "36": "Siampite sung panin: Jeshua-te beh panin Jedaiah suante - za kua sawm sagih le thum ahi hi.",
    "37": "Immer suante - tul khat sawm nga le nih ahi hi.",
    "38": "Pashhur suante - tul khat za nih sawm li le sagih ahi hi.",
    "39": "Harim suante - tul khat sawm le sagih ahi uh hi.",
    "40": "Levi mite sung panin: Hodaviah-te beh panin Jeshua suante le Kadmiel suante - sawm sagih le li ahi hi.",
    "41": "Lasate sung panin Asafʼ suante - za khat sawm nih le giat ahi hi.",
    "42": "Kongcingte nam sung panin Shallum suante, Ater suante, Talmon suante, Akkub suante, Hatita suante le Shobai suante, a vekpi-in - za khat sawm thum le kua ahi hi.",
    "43": "Biakinn nasemte sung panin Ziha suante, Hasufa suante, Tabbaoth suante,",
    "44": "Keros suante, Siaha suante, Padon suante,",
    "45": "Lebanah suante, Hagabah suante, Akkub suante,",
    "46": "Hagab suante, Shamlai suante, Hanan suante,",
    "47": "Giddel suante, Gahar suante, Reaiah suante,",
    "48": "Rezin suante, Nekoda suante, Gazzam suante,",
    "49": "Uzza suante, Paseah suante, Besai suante,",
    "50": "Asnah suante, Meunim suante, Nefisim suante,",
    "51": "Bakbuk suante, Hakufa suante, Harhur suante,",
    "52": "Bazluth suante, Mehida suante, Harsha suante,",
    "53": "Barkos suante, Sisera suante, Temah suante,",
    "54": "Neziah suante le Hatifa suante ahi uh hi.",
    "55": "Solomonʼ nasemte nam sung panin: Sotai suante, Hassofereth suante, Peruda suante,",
    "56": "Jaalah suante, Darkon suante, Giddel suante,",
    "57": "Shefatiah suante, Hattil suante, Pokhereth-hazzebaim suante le Ami suante ahi uh hi.",
    "58": "Biakinn nasemte khempeuh le Solomonʼ nasemteʼ suanlekhak khempeuh a vekpi-in za thum sawm kua le nih a pha uh hi.",
    "59": "Temelah, Teharsha, Kherub, Addan le Immer khuate panin a hong ciahkik, Israel mi hi napi-in amauʼ behlephung a kan thei lo mite:",
    "60": "Delaiah suante, Tobiah suante le Nekoda suante, mi za guk sawm nga le nih ahi uh hi.",
    "61": "Siampite sung panin zong: Habaiah suante, Hakkoz suante le Barzillai suante (amah in Gilead mi Barzillai tanute khat teen pihin tua min tawh a kilo pah) ahi uh hi.",
    "62": "Hih mite in khang kiciaptehna ah amauʼ min a zon uh hangin amauʼ min na om lo ahih manin amaute a siang loin seh uh a, siampi nasep semsak thei lo uh hi.",
    "63": "Urim le Thummim aisanna tawh ai a san ding siampi khat a om mateng amaute in biakna an siang pente a nek loh nading uh gam ukpa in a gen hi.",
    "64": "Mi a vekpi - tul sawm li le tul nih le za thum sawm guk pha uh a,",
    "65": "amauteʼ nasem numei le pasal mihing - tul sagih le za thum sawm thum le sagihte kisim lo hi. Amaute in lasa numei le pasal mihing za nih nei uh hi.",
    "66": "Amauʼ sakolte - za sagih sawm thum le guk, amauʼ la-sakol - za nih sawm li le nga,",
    "67": "amauʼ kalaoh - za li sawm thum le nga, le a la uh - tul guk za sagih le sawm nih pha hi.",
    "68": "Amaute Jerusalem-a Topaʼ biakinn a tun uh ciangin Pasianʼ biakinn ama mun ngei ah lamkik nadingin innkuan lutangte pawl khat in Pasianʼ biakinn adingin piakna bawl uh hi.",
    "69": "Amaute in a hih zawhna zah uh tawh kizui-in tua nasep nadingin van manpha koihna ah kham darik tul sawm guk le tul khat, ngun mina tul nga le siampi puan za khat a pia uh hi.",
    "70": "Siampite, Levi mite le mi pawl khatte Jerusalem le a kiim nai ah teeng uh hi. Lasate, kongcingte, biakinn nasemte le Israel mi khempeuh amauʼ khuapi ciatah a teeng uh hi."
  }
}