{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 3,
  "verses": {
    "1": "A kha sagihna hong cin ciangin Israel mite amauʼ khuapi ciatah teeng khin uh ahih manin, khekhat khai bangin Jerusalem ah hong kituah diam uh hi.",
    "2": "Tua ciangin Jozadakʼ tapa Jeshua le a siampipihte le Shealtielʼ tapa Zerubbabel le a behte hong kipan uh a, Pasianʼ mi Moses thukham sungah a kigelh bangin meihal biaknate piak nadingin Israel Pasian biakna tau a bawl uh hi.",
    "3": "Amaute in tua gam a midang a teengte kihta uh ahih manin a mun lui mahah biakna tau phut pahin zing le nitak simin Topaʼ tungah meihal biakna a pia uh hi.",
    "4": "Tua ciangin amaute in a kikipsak sa bangin buk pawi bawl uh a, nisimin zat dingin a kiseh sa zah bangin meihal biakna nisimin a pia uh hi.",
    "5": "Tua ciangin hihte banah a tawntung a meihal biakna, Khadet sim a biakna le Topaʼ pawi a kiseh sa hun khempeuh le Topaʼ tungah amauʼ utthu tawh a pia mite khempeuhʼ biaknate zong a pia uh hi.",
    "6": "Topaʼ biakinnpi a bul a kiphuh nai loh hangin a kha sagihna a ni masa ni a kipanin amaute in Topaʼ tungah meihal biaknate piak ding kipan uh hi.",
    "7": "Tua hi a, amaute in suangseekte le khutsiamte tungah sum pia uh a, Persia kumpi Sairasʼ tung panin a thu ngahna bangun Lebanon mual tung gam panin tuipi gei Joppa khua ah taamtak singte a hong puak suk ding Sidon khua mite le Taia khua mite tungah zong an nek tui dawn le sathau a pia uh hi.",
    "8": "Amaute, Jerusalem khua-a Pasianʼ biakinn ah a hong ciahkik uh a kum nihna, tua kum a kha nihna sungin Shealtielʼ tapa Zerubbabel le Jozadakʼ tapa Jeshua, nasep kipan uh a, a Israel mipihte, siampite, Levi mite le salsuahna panin Jerusalem ah a hong ciahkik mite khempeuh in zong a huh uh hi. Amaute in Levi mite kum sawm nih panin a tungsiah peuhmah Topaʼ biakinn sungah biakna nasepte a vaan dingin a seh uh hi.",
    "9": "Jeshua a tapate le a behte tawh le Hodaviah-te beh Kadmiel le a tate in Henadadʼ tapate le Levi mi a tapate uh le a behte uh tawh Pasianʼ biakinn ah nasemte tungah ukna tavuan a la khawm uh hi.",
    "10": "Innlamte in Topaʼ biakinn a bul a phuh uh ciangin, Israel kumpipa David in a geel kholh sa bangin Topa a phat dingin siampite in a puan uh silhin peengkul tawh, Asafʼ tapa Levi mite daltuah tawh a panmun ding uh ah hong pang uh hi.",
    "11": "Tua ciangin amaute in Topa phatna le lungdamkohna a kidawngin sa uh a, “ Topa hoih hi; bang hang hiam cih leh Israel-te hong itna kip tawntung hi,” a ci uh hi. Topaʼ biakinn bulpi kiphut khin ahih manin mi khempeuh in nakpi takin Topa phat uh hi.",
    "12": "Midang tampi lungdamin a aw neih zahun a kiko uh hangin a biakinn masa a mu ngeisa siampite, Levi mite le innkuan lutang, midang tampite in hih biakinn bulpi a kiphuh a muh uh ciangin kapin a thum uh hi.",
    "13": "Mite nakpi takin kiko ahih manin lungdamna awging le kahna le thumna awgingte mite in khen thei lo uh hi. Gamlapi pek panin tua awgingte a kiza hi."
  }
}