{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 5,
  "verses": {
    "1": "Tu-in kamsangte Haggai le Iddoʼ suan Zekhariah in Judah gam le Jerusalem ah a om Judah mite hanthawnin, Israel Pasianʼ min tawh thu a gen uh hi.",
    "2": "Tua ciangin Shealtielʼ tapa Zerubbabel le Jozadakʼ tapa Jeshua, Jerusalem-a Pasianʼ biakinn lamkik ding kipan pah uh a, Pasianʼ kamsangte in amaute ompihin huh uh hi.",
    "3": "Tua laitakin Eufratis Gun gal gam sungteng a uk sawn Tattenai, Shethar-bozenai le amauʼ lawmte hong pai pahin amaute kiangah, “Note in hih biakinn lamkikin a nate na bawlna ding uh kua in thu hong pia ahi hiam?” a ci uh hi.",
    "4": "Hih biakinn lam nasepna ah a sem miteʼ min zong amaute in dong uh hi.",
    "5": "Ahi zongin Pasian in Judah upate huh ahih manin Darias kiangah a thu va tungin ama tung pan thu a kingahkik hun dong a nasep zop suakna uh kikhak tan lo hi.",
    "6": "Eufratis Gun gal gam a uk sawn Tattenai, Shethar-bozenai le Eufratis Gun gal gam sung thu a vaan ama lawmte in Kumpi Darias tungah lai khak uh hi.",
    "7": "Amaute in thu zaksakna lai hih bangin a gelh uh hi: “Kumpi Darias tungah thupha namcin hong tung tahen.",
    "8": "“Judah gam, a lian Pasianʼ biakinn ah ka va paina uh kong theisak uh hi. Tua biakinn pen suang lianpipite tawh kilamin a kawmte sing tawh kibawl hi. Hih biakinn limtakin kisemin amauʼ makaihna tawh a nasep uh telh mahmah hi.",
    "9": "“Hih biakinn a kilamkikna ding le a nate a zawh nadingin kua in thu pia hiam, cih thu hih upate tungah ka dong uh hi.",
    "10": "Nangmah in a makai teng na theih nadingin amauteʼ min zong ka dong uh hi.",
    "11": "“Amaute in hih bangin hong dawng uh hi: ‘Kote pen vantung le leitung Pasianʼ nasemte ka hi uh a, kum tampi lai-in a kilam sa biakinn a lamkik ka hi uh a, a lian Israel kumpi khat in lamin a zawh sa ahi hi.",
    "12": "Ahi zongin ka pu ka pate un vantung Pasian hehsak kha uh ahih manin Babylon kumpipa, Khaldea mi Nebukhadnezzarʼ khut sungah amaute pia hi. Tua kumpipa in hih biakinn susia a, a mite Babylon ah ciahpih hi.",
    "13": "Ahi zongin Babylon kumpipa Sairasʼ uk a kum khatna kumin hih Pasianʼ biakinn a kilamkikna ding amah in thu pia hi.",
    "14": "Tua tham loin Jerusalem-a biakinn sung panin Nebukhadnezzar in la-in Babylon biakinn sunga a koih ahi Pasianʼ biakinn sunga om ngeisa kham le ngun kibawl umlebeelte zong kumpi Sairas in Babylon biakinn panin la khia-in gam ukin a hong koih Sheshbazzar min nei pa tungah ap hi.",
    "15": "Kumpipa in ama tungah, “Hih umlebeelte paipih inla, Jerusalem-a biakinn ah va koihkik in. Tua lai-a Pasianʼ biakinn pen a mun ngei mahah lamkiksak in,” ci hi.",
    "16": "Tua ciangin Sheshbazzar hong pai-in Jerusalem-a Pasianʼ biakinn a bulpi hong phut hi. Tua hun a kipanin tu dong lamkik kisem suak a, ahi zongin kizo nai lo hi,’ ci uh hi.",
    "17": "“Tua ahih ciangin hoih na sak leh, Jerusalem-a hih Pasianʼ biakinn a kilamkikna ding thu kumpipa Sairas in thu pia takpi hiam, pia taktak lo hiam cih a kitheih nadingin Babylon khua sunga om laibu koihna innte sung zongsak in. Tua khit ciangin kumpipa in na deihna hong zasakkik in,” a ci uh hi."
  }
}