{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 6,
  "verses": {
    "1": "Tua ciangin Kumpi Darias in thu pia a, Babylon khua sunga lai manphate a kisenna innte sung kizong hi.",
    "2": "Ahi zongin Babylon khua sungah na om lo a, Media gam sung kumpi khuapi Ekbatana ah laizial khat kimu a, tua sungah hih a nuai-a bangin a kiciamteh kimu hi:",
    "3": "“Kumpi Sairasʼ kum khatna kumin Jerusalem khua-a Pasianʼ biakinn tawh kisai-in kumpipa in thu pia hi: Biakna kipia-in meihal biakna a kipaipihna munah biakinn lamsakkik un. A sanna pi sawm kua, a vai pi sawm kua mah hi dinga,",
    "4": "a kawm pen suang thuap thum le sing thuap khat tawh a kibawl, thuap li hi ding hi. Hih sum beinate ahihleh kumpi sum panin kipia ding hi.",
    "5": "Nebukhadnezzar in Jerusalem biakinn panin la khia-in Babylon ah a hong tunpih Pasianʼ biakinn sunga om kham le ngun tawh kibawl umlebeelte zong kipiakik ding hi. Tuate khempeuh Jerusalem biakinn ah kipuakik dinga, Pasianʼ biakinn sunga a omna munmun ciatah kikoihkik ding hi,” ci-in kigelh hi.",
    "6": "Tua ciangin Kumpi Darias in hih bangin thu a pia hi: “Tu-in Eufratis Gun gal gam a uk Tattenai, Shethar-bozenai le Eufratis Gun gal gam sung a vaan na lawmte, tua mun panin na kihem khia ding uh hi.",
    "7": "Judah mi a ukpa le a upate in hih Pasianʼ biakinn a lamkik theih nadingun na tua ci omsak ding uh hi. Ama mun ngei mahah a biakinn lamsakkik un.",
    "8": "Hih a kigen Pasianʼ biakinn a kilamkik theih nadingin hih Judah upate adingin na hih dingte uh zong thu kong pia hi. Hih nasepna a mawk khawl loh nadingin, Eufratis Gun gal gam sung panin a kingah siahte ahi kumpi sum sung panin beina khempeuh a cingin kipia ding hi.",
    "9": "Vantung Pasianʼ tungah meihal biakna-in piak dingin a kisam khempeuh - bawngtal note, tuutalte, ahih kei leh tuunote na pia ding uh a, Jerusalem-a siampiteʼ hong ngetna bangin mangbuh, ci, leenggahzu, ahih kei leh sathaute, kitasam loin nisimin amaute tungah piasak un.",
    "10": "Tua hileh amaute in vantung Pasianʼ tungah a namtui biaknate pia-in kumpipa le a tapateʼ nuntak nading thu hong ngetsak thei ding uh hi.",
    "11": "Tua tham loin, mi khatpeuh in hih thupiakna a siatsak leh ama inn panin a innkam khat kidawh khiatsakin tua tungah amah kihen cipin kisat gawp dinga, tua banah a inn zong a kisuksiatna ding thu kong pia thuah lai hi.",
    "12": "Hih ka thupiakna a siasak nuam, Jerusalem-a Pasianʼ biakinn a susia nuam kumpi khatpeuh ahi a, mi khatpeuh ahi zongin a om leh, ama min omna dinga tua mun a bawl Pasian in tua mipa lawnthal tahen. Keimah Darias in thu kong pia hi. Ka thupiak bang teekteekin sep ding ahi hi,” a ci hi.",
    "13": "Tua ciangin Kumpi Darias in amaute tungah a thupiak bang teekteekin Eufratis Gun gal gam sung a uk sawn Tattenai, Shethar-bozenai le a lawmte in sem uh hi.",
    "14": "Tua hi a, kamsang Haggai le Iddoʼ suan Zekhariahʼ thugenna hangin Judah upate in a biakinn lam uh zom suakin maavang uh hi. Israel Pasianʼ sawlna le Persia kumpi Sairas le Darias le Artakzaksis-teʼ thupiakna tawh amaute in a biakinn lam uh a zo uh hi.",
    "15": "Tua hi a, Kumpi Dariasʼ kum gukna, Adar kha a ni sawm le thum ni-in a biakinn kizo hi.",
    "16": "Tua ciangin Israel mite, siampite, Levi mite le sal a suak sa a hong ciahkik mi khempeuh in lungdamna lianpi tawh Pasianʼ biakinn apna a bawl uh hi.",
    "17": "Amaute in Pasianʼ biakinn apna-in bawngtal za khat, tuutal za nih le tuuno za li go uh a, mawhna hanga biak nadingin Israel-te khempeuh adingin a minam phazah tawh kizui-in keeltal sawm le nih a pia uh hi.",
    "18": "Tua ciangin Moses laibu sungah a kigelh bangin Jerusalem-a Pasianʼ nasep nadingin siampite amauʼ panmun ngei ah pangsak uh a, Levi mite amauʼ nasepna ngei ah a semsakkik uh hi.",
    "19": "A kha masa a ni sawm le li ni-in sal a suak sa a hong ciahkik mite in Paisan Pawi a bawl uh hi.",
    "20": "Siampite le Levi mite a vekpi-un kisiansuah khin uh a, a vekpi-un zeh siang khin uh hi. Tua hi a, amaute in sal suak sa a hong ciahkik khempeuh ading, a siampipihte uh le amau mahmah adingin Paisan tuuno a go uh hi.",
    "21": "Salsuahna panin a hong ciahkik Israel-te le Israel Pasian, Topa a bia dingin tua gam a midang a teengte le a nitna uh pan amau le amau a kihem khia tawm mite khempeuh in tua Paisan Pawi an a ne uh hi.",
    "22": "Tua hi a, amaute in lungdamna tawh ni sagih sung silngo sawh loh anlum pawi a bawl uh hi. Bang hang hiam cih leh amauʼ lungdam nading a om theih nadingin Topa in Assiria kumpipaʼ lungsim amauʼ tungah a nuam dingin a bawlsak hi. Tua ahih manin Israel Pasian ahi Pasianʼ biakinn a sepna uh ah kumpipa in amaute a huh hi."
  }
}