{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 7,
  "verses": {
    "1": "Hih thu teng khit ciangin Persia kumpi Artakzaksis uk hun sungin Ezra, a pa Seraiah, a pa Azariah, a pa Hikiah,",
    "2": "a pa Shalum, a pa Zadok, a pa Ahitub,",
    "3": "a pa Amariah, a pa Azariah, a pa Meraioth,",
    "4": "a pa Zerahiah, a pa Uzzi, a pa Bukki,",
    "5": "a pa Abishua, a pa Finehas, a pa Eleazar, a pa siampi lianpen pa Aaron:",
    "6": "hih Ezra pen Babylon panin hong tung to hi. Amah pen Israel Pasian, Topa in a piak Moses thukham a siam lai thei mi khat ahi hi. Topa ahi ama Pasian in ompih ahih manin ama nget khempeuh kumpipa in a pia hi.",
    "7": "Kumpi Artakzaksis in a uk a kum sagihna kumin Israel mite, siampite, Levi mite, lasate, kongcingte le biakinn nasem pawl khat zong, Jerusalem ah Ezra tawh tung to uh hi.",
    "8": "Kumpipaʼ uk kum sagih a cin kum, a kha ngana sungin Jerusalem tung uh hi.",
    "9": "A kha masa a ni khat ni-in Babylon pan a ding khia dingin Ezra in a ni sehkhol a, a kha ngana a ni khat ni-in Jerusalem a tung uh hi; bang hang hiam cih leh Pasian in amah ompih hi.",
    "10": "Bang hang hiam cih leh Ezra in Topaʼ thukham sinin zuih ding le Israel mite a hilh dingin amah kipia hi.",
    "11": "Kumpi Artakzaksis in siampi ahi, lai thei pa lah ahi, Israel-te adingin Topaʼ thupiaknate le thukhamte a siam Ezra tungah a piak lai pen hih bang ahi hi:",
    "12": "“Kumpiteʼ kumpi ahi Artakzaksis kiang panin vantung Pasianʼ thukham a siam, siampi hi-in lai thei pa lah ahi Ezra tungah:",
    "13": "“Ka lungsim khensatna hih bang ahi hi: Ka gam sunga om Israel mi khatpeuh ahi a, a siampite uh ahi a, Levi mite ahi zongin, Jerusalem ah a ciahkik nuam khempeuh in nang hong zuih theih nadingun thu ka pia hi.",
    "14": "Nang tungah hong kipia ahi na Pasianʼ thukham tawh kisai-in Judah le Jerusalem ah thu bangci om hiam cih a va thei dingin kumpipa keimah le thu hong lamlak mihing sagihte in kong sawl uh hi.",
    "15": "Kumpipa le a thulamlakte in Jerusalem ah a teeng Israel Pasian tungah lungkim takin a piak ngun le khamte zong,",
    "16": "Babylon gamah na muh uh ngun le khamte le Jerusalem-a noteʼ Pasianʼ biakinn dingin mite le siampite in lungkim takin a piakkhiat zuazuate uh tawh a va puakkhawm ding na hi uh hi.",
    "17": "“Hih ka thupiakna tawh kizui-in hih sumte pen Jerusalem-a noteʼ Pasianʼ biakinn-a biakna tau tungah piak dingin bawngtalte, tuutalte, tuunote le a an tawh biaknate le a leenggahzu tawh biakna dingte lei nading bekin na zang ding uh hi.",
    "18": "Tua banah ngun le kham a val a om lai leh, noteʼ Pasianʼ deihna tawh kituakin hoih na sak bangun na lawmte tawh na zang thei ding uh hi.",
    "19": "Na Pasianʼ biakinn ah zat dingin hong kipia umlebeelte pen Jerusalem Pasian tungah na va pia ding hi.",
    "20": "Na Pasianʼ biakinn adingin a kisam, na piak ding a phamawh a om khak zenzen leh kumpipa sum sung panin na zang thei ding hi.",
    "21": "“Tua hi a, kumpipa keimah Artakzaksis in Eufratis Gun gal gam sunga om kumpi vankemte khempeuh tungah hih bangin thu ka pia hi: Vantung Pasianʼ thukham a siam lai a thei, siampi Ezra in note tung panin a kisapna hong nget ciangin,",
    "22": "ngun talen za khat, mangbuh seu za khat, leenggahzu tambong za nih, sathau tambong za nih ciang le ci a deih zahzah na pia ding uh hi.",
    "23": "Vantung Pasian in a deih peuhpeuh, vantung Pasian biakinn adingin limtakin hih un. Tua hikeileh kumpipa tapate le kumpi gam tungah amah hong heh kha ding hi.",
    "24": "Siampite, Levi mite, lasate, kongcingte, biakinn nasemte, ahih kei leh hih Pasianʼ biakinn-a nasemte khat peuhpeuh tung panin siah ahi a, mangmu ahi a, losap ahi zongin lak nading thu na neih lohna uh zong kong zasak uh hi, ka ci hi.",
    "25": "“Tua hi a, nang Ezra in nang tungah hong kipia na Pasianʼ pilna tawh kizui-in Eufratis Gun gal gam sunga mite thu a khen dingin na Pasianʼ thukham a thei mite seh in. Nang le amaute in na Pasianʼ thukham a thei lote na hilh ding uh hi.",
    "26": "Na Pasianʼ thukham le kumpipaʼ thukham a mang lo peuhmah, sihna ahi a, hawl khiatna ahi a, neihsa matna ahi a, thongkiatna ahi zongin, a ngah ding a kilawm thukhenna tawh khauh takin gim kipia ding hi,” a ci hi.",
    "27": "Tua ciangin Ezra in, “Jerusalem-a om Topaʼ biakinn tua bangin a min thangsak thuah dingin kumpipa lungsimah suak a, kumpipa le a thulamlakte le a uliante kei tungah a thunuam dingin a bawl i pu i pateʼ Pasian ahi Topa in thupha ngah tahen!” a ci hi. Tua hi a, Topa ka Pasian in kei hong ompihna thei ka hih manin ka lungsim hong hang a, kei hong zui dingin Israel makaite ka khawm hi."
  }
}