{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 8,
  "verses": {
    "1": "Kumpi Artakzaksisʼ uk hun sungin Babylon panin kei tawh hong ciah to khawm a behbehin a kiciamteh beh lutangte hih bang ahi hi:",
    "2": "Gershom: Finehas-te beh pan ahi hi. Daniel: Ithamar-te beh pan ahi hi. Hattush: David-te beh panin Shekaniahʼ tapa ahi hi.",
    "3": "Zekhariah: Parosh-te beh sung pan hi a, amah tawh pasal za khat le sawm nga kiciamteh hi.",
    "4": "Eliehoenai: Pahath-moab-te beh panin Zerahiahʼ tapa hi a, pasal za nih tawh ahi hi.",
    "5": "Shekaniah: Zattu-te beh panin Jahazielʼ tapa hi a, pasal za thum tawh ahi hi.",
    "6": "Ebed: Adin-te beh panin Jonathanʼ tapa hi a, pasal sawm nga tawh ahi hi.",
    "7": "Isaiah: Elam-te beh panin Athaliahʼ tapa hi a, pasal sawm sagih tawh ahi hi.",
    "8": "Zebadiah: Shefatiah-te beh panin Mikhaelʼ tapa hi a, pasal sawm giat tawh ahi hi.",
    "9": "Obadiah: Joab-te beh panin Jehielʼ tapa hi a, pasal za nih le sawm le giat tawh ahi hi.",
    "10": "Shelomith: Bani-te beh panin Josifiahʼ tapa hi a, pasal za le sawm guk tawh ahi hi.",
    "11": "Zekhariah: Bebai-te beh panin Bebaiʼ tapa hi a, pasal sawm nih le giat tawh ahi hi.",
    "12": "Johanan: Azgad-te beh panin Hakkatanʼ tapa hi a, pasal za le sawm khat tawh ahi hi.",
    "13": "Elifelet, Jeiel le Shemaiah: A hong nung pai Adonikam-te beh zong hi uh a, pasal sawm guk tawh ahi uh hi.",
    "14": "Uthai le Zabbud: Bigvai-te beh pan hi uh a, pasal sawm sagih tawh ahi uh hi.",
    "15": "Ahava gam lamah a luang lui gei khat ah amaute ka khawm a, tua lai ah ni thum sung ka tam uh hi. Mite le siampite ka et phat ciangin Levi mite khat zong na om lo hi.",
    "16": "Tua ahih ciangin a lawmte lakah a makai, Eliezer, Ariel, Shemaiah, Elnathan, Jarib, Elnathan, Nathan, Zekhariah, Meshullam le thu ngaihsut siam Joiarib le Elnathan te ka sam a,",
    "17": "Kasifia mun a a makai pa Iddo kiangah va pai-in, tua lai-a biakinn nasem amah le a behte in, eiteʼ Pasianʼ biakinn-a na a sem ding mihing hong puak ding uh a ngen dingin ka sawl hi.",
    "18": "Tua hi a, hehpihna a nei eiteʼ Pasian in hong ompih ahih manin Levi mi Mahli-te beh sung panin thu ngaihsut siam mi ahi Sherebiah, a tapate le a behte tawh pasal sawm le giat,",
    "19": "le Merari-te beh panin Isaiah, a behte le amauʼ tapate mi sawm le nih le Hashabiah tawh,",
    "20": "Levi miteʼ na a sem dingin David le a uliante in a tuam koih ahi biakinn nasem za nih le sawm nih hong pia hi. Hih mite khempeuh amauʼ min ciat tawh a kisam ahi hi.",
    "21": "Tua ciangin eiteʼ Pasianʼ mai ah kote kiniamkhiat thei-in, kote le ka naupangte uh le ka neihsa khempeuh uh nuam takin ka khualzinna uh ah ka pai theih nading uh Pasianʼ tung pan ka nget theih nadingun Ahava lui ah antanna ding thu ka taangko hi.",
    "22": "Bang hang hiam cih leh kumpipa kiangah, “Ka Pasian un amah a zong mite khempeuh ompihin amau adingin a hoih na sem a, amah a nusiate khempeuh tungah amah heh hi,” ci-in gen khin ka hih manun lampi ah kote hong kha dingin galkapte le sakol tung tuangte kumpipa kiangah ka nget ding ka mai a zum hi.",
    "23": "Tua hi a, kote in an ka tang uh hi. Nuam takin khual ka zin theih nading uh i Pasianʼ tungah ka ngen uh a, amah in ka thungetna uh hong pia hi.",
    "24": "Tua ciangin siampi liante sung panin mi sawm le nih - Sherebiah, Hashabiah le amauʼ behte mi sawm ka tuam koih hi.",
    "25": "Tua ciangin i Pasianʼ biakinn nasep nadingin kumpipa le a thulamlakte le a uliante le tua lai-a a om Israel mi khempeuh in a tuam khen ciat uh ngun le kham le umlebeelte, amaute tungah ka ap hi.",
    "26": "Amaute tungah ka apte: Ngun talen za guk sawm nga, talen nih a gik ngun tawh a kibawl umlebeel za khat, kham talen za khat,",
    "27": "kham darik tul khat man tawh a kibawl kuang-uk sawm nih, le kham zahin a manpha sumsan hoih tawh a kibawl beel nih ahi hi.",
    "28": "Tua ciangin amaute kiangah, “ Topa tungah note hong ki-ap hi. Umlebeelte zong biakna vante ahi hi. Ngun le khamte ahihleh na pu na pate uh Pasian ahi Topa tungah citna tawh a kipia na ahi hi.",
    "29": "Siampi liante, Levi mite le Israel mi beh lutangteʼ muhin Jerusalem khua ah Topaʼ biakinn dei sungah na puak dong mateng uh vilin kem un,” ka ci hi.",
    "30": "Tua ahih manin siampite le Levi mite in Jerusalem-a i Pasianʼ biakinn ah puak dingin ngun, kham le umlebeelte a hong sang uh hi.",
    "31": "Tua ciangin Jerusalem a zuan dingin kha masa a ni sawm le nih ni-in Ahava lui panin ka ding khia uh hi. I Pasian in kote hong ompih ahih manin lamkal ah galte le pansimna a tuamtuamte tawh hong kipelhsak hi.",
    "32": "Jerusalem khua ka tun uh ciangin ni thum sung ka tawlnga uh hi.",
    "33": "A ni li ni-in Uriahʼ tapa siampi Meremothʼ tavuan lakna tawh i Pasianʼ biakinn sungah ngun, kham le umlebeelte kiseng hi. Finehasʼ tapa Eleazar in amah huh a, Levi mi Jeshuaʼ tapa Jozabad le Binnuiʼ tapa Noadiah in amau tegel huh uh hi.",
    "34": "Vante a ki-ap ciangin limtakin kivel a, a ki-ap na khempeuh ciaptehna lai khat kibawl hi.",
    "35": "Tua ciangin salsuahna panin inn hong zuankik mite in Israel-te khempeuh adingin Israel Pasian tungah meihal biakna-in bawngtal sawm le nih, tuutal sawm kua le guk, tuuno sawm sagih le nih le mawhna hanga biakna-in keeltal sawm le nih a pia uh hi. Hihte khempeuh pen Topaʼ tungah meihal biakna ahi hi.",
    "36": "Amaute in Eufratis Gun gal gam sungteng a kumpipaʼ nuai ah a uk sawn a lian pente le uliante tungah kumpipaʼ thupiaknate zong a va gen uh hi. Tua hi a, amaute in mite le Pasianʼ biakinn lam nasep a huh uh hi."
  }
}