{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 9,
  "verses": {
    "1": "Hih thute khempeuh a kisep khit ciangin keima kiangah makaite pawl khat hong pai-in, “Hih gam a teeng gamdang miteʼ nitna le Kanaan mite, Hit mite, Perez mite, Jebus mite, Ammon mite, Moab mite, Egypt mite le Amorʼ miteʼ gamtat a kihhuaite panin Israel mi, siampite le Levi mite nangawn zong, a siangtho-in tuam om lo uh hi.",
    "2": "Amaute le a tapate un hih gam a teeng minam dangteʼ numeite teenpih uh a, tua thu hangin a siangtho minam pen tu-in gamdang mite tawh a kihel suakta hi. Tua hi a, hih thu ah makaite le thukhen uliante pen a khial masa ahi uh hi,” hong ci uh hi.",
    "3": "Hih thu ka zak ciangin dah mahmah in ka puante bal kekin, ka sam le ka khamul botin, cih nading thei loin ka om hi.",
    "4": "Tua ciangin sal a suak hih miteʼ cihtak lohna hangin Israel Pasianʼ gim piak ding lau-in a liing mite khempeuh kei kiangah hong kikhawm uh a, nitak biakpiak hun dong cih nading thei loin ka om hi.",
    "5": "Tua hi a, nitak biakpiak hun ciangin khua phawkkikin ka puan kekpi mah silh kawmin khukdinin Topa Pasianʼ lamah ka khut zakin,",
    "6": "“Ka biak Pasian aw, ka mawhnate un ka lu dawn dong uh hong vuknelhin vantung dong ban to ahih manin nangma lam kong et ding maizumin ka mai a san hi, ka Pasian aw.",
    "7": "Ka pu ka pate uh hun a kipanin tu hun dong mawhna lianpi ka nei uh hi. Tua thu hangin ka kumpite uh le ka siampite un gamdang kumpiteʼ khut sungah sihna, salsuahna, neihsa kisuhna le maizumna thuak uh a, tuhunin zong tua bangmah ka thuak uh hi.",
    "8": "Ahi zongin tu-in Topa ka Pasian un tom kha sung kote hong hehpih a, a suakta pawl khat hong omsakin nangma mun siangtho ah siksan ding mun nong pia hi. Nangmah in ka mit uh hong vaksakkikin ka salsuahna uh ah ka nuntakna uh ka thak pat theih nading uh kalsuan cilna nong pia hi.",
    "9": "Kote pen sal ka hi takpi uh hi; ahi zongin ka salsuahna uh ah ka Pasian un nong nusia kei a, koteʼ Pasianʼ biakinn puahkikin ka dinsakkik theih nading uh le Judah le Jerusalem ah kidalna kulh ka neih theih nadingun kipat thakna na hong piak theih nadingin Persia kumpite ko tungah a thunuam dingin nong bawlsak hi.",
    "10": "“Koteʼ Pasian aw, hih bang hi khin ahih ciangin kote in bang gen thei nawn ding ka hi uh hiam? Bang hang hiam cih leh na nasem kamsangte tungtawnin kote thu hong pia-in, ‘Note va lutin na luah ding uh gam pen, tua gam a, a na teeng gamdang mite in ninsakin a kihhuai a gamtatnate uh tawh mong khat pan mong khat dongin a nin sa gam nin ahi hi. Tua ahih ciangin na tanute uh amauʼ tapate tawh kiteengsak kei unla, na tapate uh zi dingin amauʼ tanute zong la kei un. Amauteʼ phattuam nading le a maavanna ding uh hanciam kei un. Tua bang hileh note thahatin tua gam a piangte nuam takin na ne ding uh a, na tate un a luah tawntung dingun tua gam na pia sawn thei ding uh hi,’ ci-in nong thupiaknate ka zui kei uh hi.",
    "13": "Tu-in koteʼ gamtat siate le a lian ka mawhnate uh hangin hih bang gimna lian ka thuak uh hi; ahi zongin nangmah in koteʼ tuah dinga kilawm zah gimna hong tuaksak loin, tu-a banga a nungta lai-in nong omsak zaw hi.",
    "14": "Hih banga ka thuak khit uh ciangin kote in na thupiaknate mang lo kikin, a kihhuai-in a gamta mite tawh kiteengin kizomkik ding ka hi uh hiam? Tua bang hikik le-ung, a suakta, a nungta ka om nawn loh dongun koteʼ tungah na hehna hong tungsak ding hi lo na hi hiam?",
    "15": "Israel Pasian, Topa aw, nang na thutang a, ahi zongin tu ni-a a om lai ko teng nong suaktasak veve hi. Na muhna ah kote a mawhpi mah hi ta le-ung hong hehpih in; bang hang hiam cih leh mawhna tawh nangma mai ah kuamah om thei lo hi,” ci-in thu ka ngen hi."
  }
}