{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 10,
  "verses": {
    "1": "فَأَخَذَ صَمُويِلُ زُجَاجَةَ الزَّيْتِ وَصَبَّ عَلَى رَأْسِ شَاوُلَ وَقَبَّلَهُ، وَقَالَ: ”الْمَوْلَى مَسَحَكَ قَائِدًا عَلَى نَصِيبِهِ.",
    "2": "عِنْدَمَا تَذْهَبُ الْيَوْمَ مِنْ عِنْدِي، تُقَابِلُ رَجُلَيْنِ عِنْدَ قَبْرِ رَاحِيلَ فِي صَلْصَحَ عَلَى حُدُودِ بِنْيَمِينَ. فَيَقُولَانِ لَكَ: ’وُجِدَتِ الْحَمِيرُ الَّتِي ذَهَبْتَ تُفَتِّشُ عَنْهَا. وَتَرَكَ أَبُوكَ مَوْضُوعَ الْحَمِيرِ وَهُوَ مَشْغُولٌ عَلَيْكُمَا، وَيَقُولُ: ”مَاذَا أَعْمَلُ لِأَجِدَ ابْنِي؟“‘",
    "3": "وَتُكَمِّلُ طَرِيقَكَ حَتَّى تَصِلَ إِلَى بَلُّوطَةِ تَابُورَ. فَيُقَابِلُكَ هُنَاكَ 3 رِجَالٍ صَاعِدِينَ إِلَى بَيْتَ إِيلَ لِيَعْبُدُوا اللهَ. وَاحِدٌ مَعَهُ 3 جِدَاءٍ، وَوَاحِدٌ مَعَهُ 3 أَرْغِفَةِ خُبْزٍ، وَوَاحِدٌ مَعَهُ قِرْبَةُ نَبِيذٍ.",
    "4": "فَيُسَلِّمُونَ عَلَيْكَ وَيُعْطُونَكَ رَغِيفَيْنِ فَخُذْهُمَا مِنْهُمْ.",
    "5": "بَعْدَ ذَلِكَ تَصِلُ إِلَى جَبَلِ اللهِ، حَيْثُ تُوجَدُ حَامِيَةٌ لِلْفِلِسْطِيِّينَ. فَعِنْدَمَا تَقْتَرِبُ مِنَ الْمَدِينَةِ تُقَابِلُ جَمَاعَةً مِنَ الْأَنْبِيَاءِ نَازِلِينَ مِنْ مَكَانِ الْعِبَادَةِ وَأَمَامَهُمْ تَعْزِفُ الْمُوسِيقَى عَلَى أَعْوَادٍ وَدُفُوفٍ وَمِزْمَارٍ وَرَبَابٍ، وَهُمْ يَتَنَبَّأُونَ.",
    "6": "فَيَحِلُّ عَلَيْكَ رُوحُ اللهِ بِقُوَّةٍ، فَتَتَنَبَّأُ مَعَهُمْ وَتَصِيرُ رَجُلًا آخَرَ.",
    "7": "وَعِنْدَمَا تَتِمُّ هَذِهِ الْآيَاتُ، اِفْعَلْ مَا تَقْدِرُ عَلَيْهِ، لِأَنَّ اللهَ مَعَكَ.",
    "8": "وَانْزِلْ أَمَامِي إِلَى الْجِلْجَالِ، وَسَآتِي إِلَيْكَ لِأُقَدِّمَ قُرْبَانًا يُحْرَقُ، وَقَرَابِينَ صُحْبَةٍ. وَانْتَظِرْ هُنَاكَ 7 أَيَّامٍ حَتَّى أَجِيءَ وَأُخْبِرَكَ بِمَا يَجِبُ أَنْ تَعْمَلَهُ.“",
    "9": "وَلَمَّا أَدَارَ شَاوُلُ ظَهْرَهُ لِيَنْصَرِفَ مِنْ عِنْدِ صَمُويِلَ، غَيَّرَ اللهُ قَلْبَهُ. وَفِي نَفْسِ ذَلِكَ الْيَوْمِ تَمَّتْ كُلُّ هَذِهِ الْآيَاتِ.",
    "10": "لَمَّا وَصَلَ إِلَى الْجَبَلِ قَابَلَتْهُ جَمَاعَةٌ مِنَ الْأَنْبِيَاءِ، وَحَلَّ عَلَيْهِ رُوحُ اللهِ بِقُوَّةٍ، فَتَنَبَّأَ مَعَهُمْ.",
    "11": "وَكُلُّ الَّذِينَ كَانُوا يَعْرِفُونَهُ مِنْ قَبْلُ، لَمَّا رَأَوْهُ يَتَنَبَّأُ مَعَ الْأَنْبِيَاءِ، قَالَ بَعْضُهُمْ لِبَعْضٍ: ”مَاذَا جَرَى لِابْنِ قَيْسَ؟ أَشَاوُلُ أَيْضًا نَبِيٌّ؟“",
    "12": "فَقَالَ وَاحِدٌ مِنْ أَهْلِ الْمَكَانِ: ”وَهَلْ يَكُونُ رَئِيسَ الْأَنْبِيَاءِ؟“ فَأَصْبَحَ هَذَا مَثَلًا: ”أَشَاوُلُ أَيْضًا نَبِيٌّ؟“",
    "13": "وَلَمَّا انْتَهَى شَاوُلُ مِنَ التَّنَبُّؤِ، جَاءَ إِلَى مَكَانِ الْعِبَادَةِ.",
    "14": "فَقَالَ عَمُّ شَاوُلَ لَهُ وَلِخَادِمِهِ: ”أَيْنَ ذَهَبْتُمَا؟“ فَقَالَ: ”ذَهَبْنَا نُفَتِّشُ عَنِ الْحَمِيرِ، وَلَمَّا لَمْ نَجِدْهَا رُحْنَا إِلَى صَمُويِلَ.“",
    "15": "فَقَالَ عَمُّ شَاوُلَ: ”أَخْبِرْنِي مَاذَا قَالَ صَمُويِلُ لَكُمَا!“",
    "16": "أَجَابَهُ شَاوُلُ: ”أَخْبَرَنَا أَنَّ الْحَمِيرَ وُجِدَتْ.“ وَلَكِنَّهُ لَمْ يُخْبِرْ عَمَّهُ بِمَا قَالَهُ صَمُويِلُ بِشَأْنِ الْمُلْكِ.",
    "17": "وَاسْتَدْعَى صَمُويِلُ الشَّعْبَ لِيَأْتُوا أَمَامَ اللهِ فِي مِصْفَاةَ.",
    "18": "وَقَالَ لَهُمْ: ”هَذَا كَلَامُ الْمَوْلَى رَبِّنَا: ’أَنَا أَخْرَجْتُ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ، وَأَنْقَذْتُكُمْ مِنْ قَبْضَةِ الْمِصْرِيِّينَ وَكُلِّ الْمَمَالِكِ الَّتِي ضَايَقَتْكُمْ.‘",
    "19": "لَكِنَّكُمُ الْآنَ رَفَضْتُمْ إِلَهَكُمُ الَّذِي يُنْقِذُكُمْ مِنْ كُلِّ مَصَائِبِكُمْ وَمَتَاعِبِكُمْ وَقُلْتُمْ: ’لَا، بَلْ أَقِمْ عَلَيْنَا مَلِكًا.‘ فَالْآنَ امْثُلُوا أَمَامَ اللهِ بِقَبَائِلِكُمْ وَعَشَائِرِكُمْ.“",
    "20": "وَقَدَّمَ صَمُويِلُ كُلَّ قَبَائِلِ إِسْرَائِيلَ، فَوَقَعَتِ الْقُرْعَةُ عَلَى قَبِيلَةِ بِنْيَمِينَ.",
    "21": "ثُمَّ قَدَّمَ قَبِيلَةَ بِنْيَمِينَ بِعَشَائِرِهَا، فَوَقَعَتِ الْقُرْعَةُ عَلَى عَائِلَةِ مَطْرِي. وَأَخِيرًا وَقَعَتِ الْقُرْعَةُ عَلَى شَاوُلَ ابْنِ قَيْسَ. فَبَحَثُوا عَنْهُ وَلَمْ يَجِدُوهُ.",
    "22": "فَسَأَلُوا اللهَ أَيْضًا: ”هَلْ جَاءَ الرَّجُلُ إِلَى هُنَا؟“ فَقَالَ اللهُ: ”نَعَمْ، وَهُوَ مُخْتَبِئٌ بَيْنَ الْأَمْتِعَةِ!“",
    "23": "فَرَاحُوا بِسُرْعَةٍ وَأَحْضَرُوهُ. فَلَمَّا وَقَفَ بَيْنَ الشَّعْبِ، كَانَ أَطْوَلَ مِنْ جَمِيعِهِمْ مِنْ كَتِفِهِ فَمَا فَوْقُ.",
    "24": "فَقَالَ صَمُويِلُ لِكُلِّ الشَّعْبِ: ”هَلْ تَرَوْنَ الَّذِي اخْتَارَهُ اللهُ؟ لَيْسَ مِثْلُهُ فِي كُلِّ الشَّعْبِ.“ فَهَتَفَ كُلُّ الشَّعْبِ وَقَالُوا: ”عَاشَ الْمَلِكُ!“",
    "25": "وَشَرَحَ صَمُويِلُ لِلشَّعْبِ حُقُوقَ الْمَلِكِ وَوَاجِبَاتِهِ، وَكَتَبَهَا فِي كِتَابٍ، وَوَضَعَهُ أَمَامَ الْمَوْلَى. ثُمَّ صَرَفَ صَمُويِلُ الشَّعْبَ، كُلَّ وَاحِدٍ إِلَى دَارِهِ.",
    "26": "وَشَاوُلُ أَيْضًا ذَهَبَ إِلَى دَارِهِ فِي جِبْعَةَ، وَذَهَبَتْ مَعَهُ جَمَاعَةٌ مِنَ الرِّجَالِ الْأَشِدَّاءِ الَّذِينَ مَسَّ اللهُ قَلْبَهُمْ.",
    "27": "لَكِنَّ بَعْضَ الْمُشَاغِبِينَ قَالُوا: ”كَيْفَ يُنْقِذُنَا هَذَا؟“ وَاحْتَقَرُوهُ وَلَمْ يُقَدِّمُوا لَهُ هَدَايَا. وَلَكِنَّهُ سَكَتَ."
  }
}