{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 11,
  "verses": {
    "1": "وَصَعِدَ نَاحَاشُ الْعَمُّونِيُّ وَحَاصَرَ يَابِيشَ جِلْعَادَ. فَقَالَ لَهُ كُلُّ أَهْلِ يَابِيشَ: ”اِعْمَلْ مَعَنَا مُعَاهَدَةً، فَنَخْضَعَ لَكَ.“",
    "2": "فَقَالَ لَهُمْ نَاحَاشُ الْعَمُّونِيُّ: ”أَعْمَلُ مَعَكُمْ مُعَاهَدَةً عَلَى شَرْطِ أَنْ أَقْلَعَ عُيُونَكُمُ الْيُمْنَى، فَيَكُونُ ذَلِكَ عَارًا عَلَى كُلِّ بَنِي إِسْرَائِيلَ.“",
    "3": "فَقَالَ لَهُ شُيُوخُ يَابِيشَ: ”أَمْهِلْنَا 7 أَيَّامٍ حَتَّى نُرْسِلَ رُسُلًا إِلَى جَمِيعِ أَنْحَاءِ إِسْرَائِيلَ. فَإِنْ لَمْ نَجِدْ مَنْ يُنْقِذُنَا، نَسْتَسْلِمُ لَكَ.“",
    "4": "فَلَمَّا جَاءَ الرُّسُلُ إِلَى جِبْعَةَ شَاوُلَ وَقَالُوا هَذَا الْكَلَامَ، بَكَى كُلُّ الشَّعْبِ بِصَوْتٍ عَالٍ.",
    "5": "وَفِي ذَلِكَ الْوَقْتِ، كَانَ شَاوُلُ رَاجِعًا وَرَاءَ الْبَقَرِ مِنَ الْحَقْلِ. فَقَالَ: ”مَاذَا جَرَى؟ لِمَاذَا يَبْكِي الشَّعْبُ؟“ فَأَخْبَرُوهُ بِكَلَامِ أَهْلِ يَابِيشَ.",
    "6": "فَلَمَّا سَمِعَ شَاوُلُ هَذَا الْكَلَامَ، حَلَّ رُوحُ اللهِ عَلَيْهِ بِقُوَّةٍ وَغَضِبَ جِدًّا.",
    "7": "وَأَخَذَ ثَوْرَيْنِ وَقَطَّعَهُمَا، وَأَرْسَلَ الْقِطَعَ مَعَ رُسُلٍ إِلَى جَمِيعِ أَنْحَاءِ إِسْرَائِيلَ وَقَالَ: ”مَنْ لَا يَخْرُجُ وَرَاءَ شَاوُلَ وَصَمُويِلَ إِلَى الْحَرْبِ، يَكُونُ هَذَا مَصِيرَ ثِيرَانِهِ.“ فَوَقَعَ رُعْبُ اللهِ عَلَى الشَّعْبِ، فَخَرَجُوا كُلُّهُمْ مَعًا.",
    "8": "وَعَدَّهُمْ شَاوُلُ فِي بَازَقَ، فَكَانَ رِجَالُ إِسْرَائِيلَ 300 أَلْفٍ وَرِجَالُ يَهُوذَا 30 أَلْفًا.",
    "9": "وَقَالُوا لِلرُّسُلِ الَّذِينَ جَاءُوا: ”قُولُوا لِأَهْلِ يَابِيشَ جِلْعَادَ، غَدًا حِينَ تَحْمَى الشَّمْسُ، تَأْتِيكُمُ النَّجَاةُ.“ فَرَجَعَ الرُّسُلُ وَأَخْبَرُوا أَهْلَ يَابِيشَ فَفَرِحُوا.",
    "10": "وَقَالَ أَهْلُ يَابِيشَ لِلْعَمُّونِيِّينَ: ”غَدًا نَسْتَسْلِمُ لَكُمْ، فَتَفْعَلُونَ بِنَا كَمَا تَرَوْنَ.“",
    "11": "وَفِي الْغَدِ، قَسَمَ شَاوُلُ الْجَيْشَ إِلَى 3 فِرَقٍ. فَدَخَلُوا مُعَسْكَرَ الْعَمُّونِيِّينَ عِنْدَ الْفَجْرِ وَقَاتَلُوهُمْ حَتَّى حَمِيَ النَّهَارُ. وَالَّذِينَ نَجَوْا تَشَتَّتُوا، حَتَّى لَمْ يَبْقَ مِنْهُمْ اثْنَانِ مَعًا.",
    "12": "وَقَالَ الشَّعْبُ لِصَمُويِلَ: ”مَنْ هُمُ الَّذِينَ قَالُوا: ’لَا يَمْلِكُ شَاوُلُ عَلَيْنَا‘؟ هَاتُوهُمْ لِنَقْتُلَهُمْ.“",
    "13": "فَقَالَ شَاوُلُ: ”لَا يُقْتَلْ أَحَدٌ فِي هَذَا الْيَوْمِ، لِأَنَّ اللهَ نَصَرَ إِسْرَائِيلَ هَذَا الْيَوْمَ.“",
    "14": "ثُمَّ قَالَ صَمُويِلُ لِلشَّعْبِ: ”تَعَالَوْا نَذْهَبُ إِلَى الْجِلْجَالِ وَهُنَاكَ نُجَدِّدُ تَثْبِيتَ الْمَلِكِ.“",
    "15": "فَذَهَبَ كُلُّ الشَّعْبِ إِلَى الْجِلْجَالِ وَثَبَّتُوا شَاوُلَ مَلِكًا فِي مَحْضَرِ اللهِ. وَقَدَّمُوا هُنَاكَ ضَحَايَا صُحْبَةٍ أَمَامَ الْمَوْلَى. وَفَرِحَ شَاوُلُ وَكُلُّ رِجَالِ إِسْرَائِيلَ فَرَحًا عَظِيمًا."
  }
}