{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 15,
  "verses": {
    "1": "وَقَالَ صَمُويِلُ لِشَاوُلَ: ”أَنَا الَّذِي أَرْسَلَنِي الْمَوْلَى لِأَمْسَحَكَ مَلِكًا عَلَى شَعْبِهِ بَنِي إِسْرَائِيلَ. فَالْآنَ اسْمَعْ كَلَامَ اللهِ.",
    "2": "فَالْمَوْلَى الْقَدِيرُ يَقُولُ لَكَ: ’سَأُعَاقِبُ عَمَالِيقَ بِسَبَبِ مَا فَعَلُوهُ بِبَنِي إِسْرَائِيلَ، لِأَنَّهُمْ وَقَفُوا لَهُمْ فِي الطَّرِيقِ لَمَّا خَرَجُوا مِنْ مِصْرَ.",
    "3": "فَاذْهَبِ الْآنَ وَحَارِبْ عَمَالِيقَ، وَأَهْلِكْ كُلَّ مَا لَهُمْ، وَلَا تَعْفُ عَنْهُمْ، بَلِ اقْتُلِ الرِّجَالَ وَالنِّسَاءَ، وَالْأَطْفَالَ وَالرُّضَّعَ، وَالْبَقَرَ وَالْغَنَمَ، وَالْجِمَالَ وَالْحَمِيرَ.‘“",
    "4": "فَاسْتَدْعَى شَاوُلُ الْجَيْشَ وَعَدَّهُ فِي طَلَايِمَ، فَكَانُوا 200 أَلْفِ جُنْدِيٍّ مِنْ إِسْرَائِيلَ، وَ10 آلَافٍ مِنْ يَهُوذَا.",
    "5": "وَزَحَفَ شَاوُلُ عَلَى مَدِينَةِ عَمَالِيقَ وَكَمَنَ فِي الْوَادِي.",
    "6": "وَبَعَثَ إِلَى الْقِينِيِّينَ وَقَالَ لَهُمْ: ”اُخْرُجُوا مِنْ بَيْنِ الْعَمَالِقَةِ وَاذْهَبُوا لِئَلَّا أُهْلِكَكُمْ مَعَهُمْ، لِأَنَّكُمْ عَمِلْتُمْ مَعْرُوفًا مَعَ كُلِّ بَنِي إِسْرَائِيلَ لَمَّا طَلَعُوا مِنْ مِصْرَ.“ فَخَرَجَ الْقِينِيُّونَ مِنْ بَيْنِ الْعَمَالِقَةِ.",
    "7": "وَهَجَمَ شَاوُلُ عَلَى الْعَمَالِقَةِ مِنْ حَوِيلَةَ إِلَى شُورَ الَّتِي شَرْقَ مِصْرَ.",
    "8": "وَأَخَذَ أَجَاجَ مَلِكَ عَمَالِيقَ حَيًّا، وَأَهْلَكَ كُلَّ شَعْبِهِ بِالسَّيْفِ.",
    "9": "وَعَفَا شَاوُلُ وَرِجَالُهُ عَنْ أَجَاجَ، وَكَذَلِكَ عَنْ أَفْضَلِ الْغَنَمِ وَالْبَقَرِ وَكُلِّ سَمِينٍ وَالْحُمْلَانِ وَكُلِّ مَا كَانَ جَيِّدًا، وَرَفَضُوا أَنْ يُهْلِكُوهَا. أَمَّا كُلُّ مَا كَانَ حَقِيرًا وَهَزِيلًا فَأَهْلَكُوهُ.",
    "10": "فَقَالَ اللهُ لِصَمُويِلَ:",
    "11": "”حَزِنْتُ عَلَى أَنِّي جَعَلْتُ شَاوُلَ مَلِكًا، لِأَنَّهُ انْحَرَفَ عَنِّي، وَلَمْ يَعْمَلْ بِكَلَامِي.“ فَاضْطَرَبَ صَمُويِلُ وَصَرَخَ إِلَى الْمَوْلَى طُولَ اللَّيْلِ.",
    "12": "وَقَامَ صَمُويِلُ فِي الصَّبَاحِ الْبَاكِرِ، وَذَهَبَ لِيُقَابِلَ شَاوُلَ. وَلَكِنْ بَلَغَهُ أَنَّ شَاوُلَ ذَهَبَ إِلَى الْكَرْمَلِ، حَيْثُ أَقَامَ لِنَفْسِهِ نَصَبًا تَذْكَارِيًّا، ثُمَّ دَارَ وَعَبَرَ وَنَزَلَ إِلَى الْجِلْجَالِ.",
    "13": "فَلَمَّا وَصَلَ صَمُويِلُ إِلَى شَاوُلَ، قَالَ لَهُ شَاوُلُ: ”بَارَكَ اللهُ فِيكَ. أَنَا عَمِلْتُ كَمَا قَالَ اللهُ.“",
    "14": "فَقَالَ صَمُويِلُ: ”إِذَنْ مَا هَذَا الَّذِي أَسْمَعُهُ؟ فِي أُذُنَيَّ صَوْتُ غَنَمٍ وَصَوْتُ بَقَرٍ!“",
    "15": "أَجَابَهُ شَاوُلُ: ”أَخَذُوهَا مِنَ الْعَمَالِقَةِ، لِأَنَّ الشَّعْبَ عَفَا عَنْ أَفْضَلِ الْغَنَمِ وَالْبَقَرِ لِيُقَدِّمُوهَا ضَحَايَا لِلْمَوْلَى إِلَهِكَ، وَأَهْلَكُوا الْبَاقِيَ.“",
    "16": "فَقَالَ صَمُويِلُ لِشَاوُلَ: ”اُسْكُتْ، فَأُخْبِرَكَ بِمَا قَالَهُ الْمَوْلَى لِي هَذِهِ اللَّيْلَةَ.“ فَقَالَ لَهُ: ”أَخْبِرْنِي.“",
    "17": "قَالَ صَمُويِلُ: ”أَنْتَ كُنْتَ تَعْتَبِرُ نَفْسَكَ صَغِيرًا، وَلَكِنَّكَ صِرْتَ رَئِيسًا عَلَى قَبَائِلِ بَنِي إِسْرَائِيلَ، فَالْمَوْلَى مَسَحَكَ مَلِكًا عَلَيْهِمْ.",
    "18": "وَأَرْسَلَكَ فِي مُهِمَّةٍ وَقَالَ: ’اِذْهَبْ وَأَهْلِكِ الْعَمَالِقَةَ، هَؤُلَاءِ الْأَشْرَارَ، وَحَارِبْهُمْ حَتَّى تُفْنِيَهُمْ.‘",
    "19": "فَلِمَاذَا لَمْ تَسْمَعْ كَلَامَ اللهِ، بَلْ هَجَمْتَ عَلَى الْغَنِيمَةِ، وَعَمِلْتَ مَا هُوَ شَرٌّ فِي عَيْنَيِ الْمَوْلَى؟“",
    "20": "فَقَالَ شَاوُلُ لِصَمُويِلَ: ”أَنَا سَمِعْتُ كَلَامَ اللهِ، وَنَفَّذْتُ الْمُهِمَّةَ الَّتِي أَرْسَلَنِي فِيهَا، وَأَهْلَكْتُ الْعَمَالِقَةَ، وَأَحْضَرْتُ أَجَاجَ مَلِكَهُمْ.",
    "21": "وَأَخَذَ الْجُنُودُ مِنَ الْغَنِيمَةِ أَفْضَلَ الْغَنَمِ وَالْبَقَرِ الَّتِي كَانَ يَجِبُ أَنْ نُبِيدَهَا، لِيُقَدِّمُوهَا ضَحَايَا لِلْمَوْلَى إِلَهِكَ فِي الْجِلْجَالِ.“",
    "22": "فَقَالَ صَمُويِلُ: ”هَلْ يُسَرُّ اللهُ بِالْقَرَابِينِ وَالضَّحَايَا، أَمْ بِطَاعَةِ كَلَامِهِ؟ الطَّاعَةُ أَفْضَلُ مِنْ تَقْدِيمِ الضَّحَايَا، وَالْإِصْغَاءُ أَفْضَلُ مِنْ شَحْمِ الْكِبَاشِ.",
    "23": "فَالْعِصْيَانُ هُوَ خَطِيئَةٌ كَمُمَارَسَةِ الْعِلْمِ بِالْغَيْبِ، وَالْعِنَادُ هُوَ شَرٌّ كَعِبَادَةِ الْأَوْثَانِ. أَنْتَ رَفَضْتَ كَلَامَ اللهِ، لِذَلِكَ رَفَضَكَ اللهُ مِنَ الْمُلْكِ.“",
    "24": "فَقَالَ شَاوُلُ لِصَمُويِلَ: ”أَخْطَأْتُ وَتَعَدَّيْتُ عَلَى أَمْرِ اللهِ وَوَصِيَّتِكَ. أَنَا خِفْتُ مِنَ الشَّعْبِ فَسَمِعْتُ لَهُمْ.",
    "25": "مِنْ فَضْلِكَ اغْفِرْ لِي ذَنْبِي، وَارْجِعْ مَعِي لِكَيْ أَسْجُدَ لِلّٰهِ.“",
    "26": "لَكِنَّ صَمُويِلَ قَالَ لَهُ: ”لَا أَرْجِعُ مَعَكَ. أَنْتَ رَفَضْتَ كَلَامَ اللهِ، لِذَلِكَ رَفَضَكَ اللهُ كَمَلِكٍ عَلَى إِسْرَائِيلَ.“",
    "27": "وَدَارَ صَمُويِلُ لِيَنْصَرِفَ، فَأَمْسَكَ شَاوُلُ بِطَرَفِ رِدَائِهِ فَتَمَزَّقَ.",
    "28": "فَقَالَ لَهُ صَمُويِلُ: ”الْيَوْمَ مَزَّقَ اللهُ عَنْكَ مَمْلَكَةَ إِسْرَائِيلَ، وَأَعْطَاهَا لِآخَرَ هُوَ خَيْرٌ مِنْكَ.",
    "29": "اللهُ الَّذِي هُوَ بَهَاءُ شَعْبِهِ لَا يَكْذِبُ وَلَا يَنْدَمُ، فَهُوَ لَيْسَ إِنْسَانًا لِيَنْدَمَ.“",
    "30": "فَقَالَ شَاوُلُ: ”أَخْطَأْتُ. فَأَكْرِمْنِي أَمَامَ شُيُوخِ شَعْبِي وَأَمَامَ بَنِي إِسْرَائِيلَ، وَارْجِعْ مَعِي لِكَيْ أَسْجُدَ لِلْمَوْلَى إِلَهِكَ.“",
    "31": "فَرَجَعَ صَمُويِلُ مَعَ شَاوُلَ، وَسَجَدَ شَاوُلُ لِلّٰهِ.",
    "32": "ثُمَّ قَالَ صَمُويِلُ: ”هَاتُوا لِي أَجَاجَ مَلِكَ عَمَالِيقَ.“ فَذَهَبَ إِلَيْهِ أَجَاجُ فَرِحًا وَهُوَ يَقُولُ فِي نَفْسِهِ: ”رَاحَ خَطَرُ الْمَوْتِ.“",
    "33": "فَقَالَ صَمُويِلُ: ”كَمَا حَرَمَ سَيْفُكَ النِّسَاءَ مِنْ أَوْلَادِهِنَّ، تُحْرَمُ أُمُّكَ مِنْكَ!“ فَقَتَلَ صَمُويِلُ أَجَاجَ أَمَامَ الْمَوْلَى فِي الْجِلْجَالِ.",
    "34": "وَذَهَبَ صَمُويِلُ إِلَى رَامَةَ. أَمَّا شَاوُلُ فَصَعِدَ إِلَى دَارِهِ فِي جِبْعَةَ شَاوُلَ.",
    "35": "وَلَمْ يَعُدْ صَمُويِلُ يَرَى شَاوُلَ إِلَى يَوْمِ وَفَاتِهِ، لَكِنَّهُ أَسِفَ عَلَيْهِ. وَحَزِنَ الْمَوْلَى لِأَنَّهُ جَعَلَ شَاوُلَ مَلِكًا عَلَى إِسْرَائِيلَ."
  }
}