{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 18,
  "verses": {
    "1": "وَلَمَّا انْتَهَى دَاوُدُ مِنْ كَلَامِهِ مَعَ شَاوُلَ، تَعَلَّقَ قَلْبُ يُونَاثَانَ بِدَاوُدَ، وَأَحَبَّهُ كَنَفْسِهِ.",
    "2": "وَمِنْ ذَلِكَ الْيَوْمِ، أَبْقَاهُ شَاوُلُ عِنْدَهُ وَلَمْ يَتْرُكْهُ يَرْجِعُ إِلَى دَارِ أَبِيهِ.",
    "3": "وَقَطَعَ يُونَاثَانُ عَهْدًا مَعَ دَاوُدَ، لِأَنَّهُ أَحَبَّهُ كَنَفْسِهِ.",
    "4": "وَخَلَعَ يُونَاثَانُ رِدَاءَهُ الَّذِي عَلَيْهِ، وَأَعْطَاهُ لِدَاوُدَ مَعَ قَمِيصِهِ وَسَيْفِهِ وَقَوْسِهِ وَحِزَامِهِ.",
    "5": "وَكَانَ دَاوُدُ يَنْجَحُ فِي كُلِّ مُهِمَّةٍ يُرْسِلُهُ فِيهَا شَاوُلُ، فَجَعَلَهُ قَائِدًا فِي الْجَيْشِ. وَرَضِيَ كُلُّ الشَّعْبِ وَرِجَالُ شَاوُلَ أَيْضًا عَنْ هَذِهِ التَّرْقِيَةِ.",
    "6": "وَلَمَّا كَانَ الْجَيْشُ رَاجِعًا، بَعْدَمَا قَتَلَ دَاوُدُ الْفِلِسْطِيَّ، خَرَجَتِ النِّسَاءُ مِنْ كُلِّ مُدُنِ بَنِي إِسْرَائِيلَ لِاسْتِقْبَالِ الْمَلِكِ شَاوُلَ بِالْغِنَاءِ وَالرَّقْصِ وَالْفَرَحِ، بِدُفُوفٍ وَمُثَلَّثَاتٍ.",
    "7": "وَكَانَتِ النِّسَاءُ تَرْقُصُ وَتُغَنِّي: ”قَتَلَ شَاوُلُ أُلُوفًا وَدَاوُدُ عَشَرَاتِ أُلُوفٍ.“",
    "8": "فَغَضِبَ شَاوُلُ جِدًّا وَسَاءَهُ هَذَا الْكَلَامُ وَقَالَ: ”اِفْتَخَرَتِ النِّسَاءُ بِأَنَّ دَاوُدَ قَتْلَ عَشَرَاتِ أُلُوفٍ، وَأَمَّا أَنَا فَأُلُوفًا فَقَطْ. فَمَاذَا بَعْدَ ذَلِكَ؟ لَا شَكَّ يَجْعَلُونَهُ مَلِكًا.“",
    "9": "وَمُنْذُ ذَلِكَ الْوَقْتِ أَخَذَ شَاوُلُ يَنْوِي الشَّرَّ لِدَاوُدَ.",
    "10": "وَفِي الْيَوْمِ التَّالِي، جَاءَ الرُّوحُ الشِّرِّيرُ مِنْ عِنْدِ اللهِ عَلَى شَاوُلَ بِشِدَّةٍ، فَصَارَ يَهْذِي دَاخِلَ الدَّارِ. وَكَانَ دَاوُدُ يَلْعَبُ عَلَى الْعُودِ كَعَادَتِهِ كُلَّ يَوْمٍ. وَكَانَ فِي يَدِ شَاوُلَ رُمْحٌ،",
    "11": "فَقَالَ فِي نَفْسِهِ: ”أُسَمِّرُ دَاوُدَ فِي الْحَائِطِ.“ وَرَمَاهُ بِالرُّمْحِ مَرَّتَيْنِ، فَتَنَحَّى عَنْهُ دَاوُدُ فِي الْمَرَّتَيْنِ.",
    "12": "وَأَصْبَحَ شَاوُلُ يَخَافُ مِنْ دَاوُدَ، لِأَنَّ اللهَ تَرَكَهُ وَكَانَ مَعَ دَاوُدَ.",
    "13": "فَأَبْعَدَهُ شَاوُلُ عَنْهُ، وَعَيَّنَهُ قَائِدَ أَلْفَ جُنْدِيٍّ، فَكَانَ يَقُودُهُمْ فِي الْحَرْبِ.",
    "14": "وَكَانَ دَاوُدُ يَنْجَحُ فِي كُلِّ مَا يَعْمَلُهُ، لِأَنَّ اللهَ مَعَهُ.",
    "15": "وَلَمَّا رَأَى شَاوُلُ أَنَّهُ نَاجِحٌ جِدًّا، فَزِعَ مِنْهُ.",
    "16": "أَمَّا جَمِيعُ إِسْرَائِيلَ وَيَهُوذَا فَكَانُوا يُحِبُّونَ دَاوُدَ، لِأَنَّهُ كَانَ يَقُودُهُمْ فِي الْحَرْبِ.",
    "17": "وَقَالَ شَاوُلُ لِدَاوُدَ: ”هَذِهِ بِنْتِيَ الْكَبِيرَةُ مِيرَبُ، أُزَوِّجُهَا لَكَ بِشَرْطِ أَنْ تَخْدِمَنِي بِشَجَاعَةٍ وَتُحَارِبَ فِي سَبِيلِ اللهِ.“ فَإِنَّ شَاوُلَ كَانَ يُرِيدُ أَنْ يَتَخَلَّصَ مِنْ دَاوُدَ مِنْ غَيْرِ أَنْ يَمُدَّ يَدَهُ عَلَيْهِ، بَلْ يُوقِعَهُ فِي يَدِ الْفِلِسْطِيِّينَ.",
    "18": "فَقَالَ دَاوُدُ لِشَاوُلَ: ”مَنْ أَنَا، وَمَا عَائِلَتِي وَعَشِيرَةُ أَبِي فِي بَنِي إِسْرَائِيلَ، حَتَّى أَكُونَ زَوْجَ بِنْتِ الْمَلِكِ؟“",
    "19": "وَلَكِنْ لَمَّا جَاءَ وَقْتُ زَوَاجِ مِيرَبَ بِنْتِ شَاوُلَ مِنْ دَاوُدَ، أُعْطِيَتْ زَوْجَةً لِعِدْرِيلَ الْمَحُولِيِّ.",
    "20": "وَمِيكَالُ بِنْتُ شَاوُلَ أَحَبَّتْ دَاوُدَ. وَسَمِعَ شَاوُلُ، فَاسْتَحْسَنَ ذَلِكَ.",
    "21": "وَقَالَ فِي نَفْسِهِ: ”أُعْطِيهَا لَهُ، فَتَكُونُ لَهُ فَخًّا، وَيَقَعُ فِي يَدِ الْفِلِسْطِيِّينَ.“ وَقَالَ شَاوُلُ لِدَاوُدَ مَرَّةً ثَانِيَةً: ”الْآنَ يُمْكِنُكَ أَنْ تَصِيرَ زَوْجَ بِنْتِي.“",
    "22": "وَأَمَرَ شَاوُلُ رِجَالَهُ أَنْ يَتَكَلَّمُوا مَعَ دَاوُدَ سِرًّا وَيَقُولُوا لَهُ: ”الْمَلِكُ مَسْرُورٌ بِكَ، وَكُلُّ رِجَالِهِ يُحِبُّونَكَ، فَالْآنَ تَصِيرُ زَوْجَ بِنْتِهِ.“",
    "23": "وَلَمَّا قَالَ رِجَالُ شَاوُلَ هَذَا الْكَلَامَ لِدَاوُدَ، قَالَ دَاوُدُ: ”هَلْ تَظُنُّونَ أَنَّهُ مِنَ الْهَيِّنِ أَنْ أَصِيرَ زَوْجَ بِنْتِ الْمَلِكِ؟ أَنَا رَجُلٌ مِسْكِينٌ وَحَقِيرٌ!“",
    "24": "فَأَخْبَرُوا شَاوُلَ بِكَلَامِ دَاوُدَ،",
    "25": "فَقَالَ شَاوُلُ: ”قُولُوا لِدَاوُدَ إِنَّ الْمَلِكَ لَا يَرْغَبُ فِي مَهْرٍ، بَلْ يُرِيدُ 100 غُلْفَةٍ مِنَ الْفِلِسْطِيِّينَ انْتِقَامًا مِنْ أَعْدَائِهِ.“ وَكَانَتْ خِطَّةُ شَاوُلَ هِيَ أَنْ يُوقِعَ دَاوُدَ فِي يَدِ الْفِلِسْطِيِّينَ.",
    "26": "فَلَمَّا قَالَ رِجَالُ شَاوُلَ هَذَا الْكَلَامَ لِدَاوُدَ، فَرِحَ دَاوُدُ بِفِكْرَةِ أَنْ يَصِيرَ زَوْجَ بِنْتِ الْمَلِكِ. وَقَبْلَ انْتِهَاءِ الْمُهْلَةِ،",
    "27": "ذَهَبَ دَاوُدُ هُوَ وَرِجَالُهُ وَقَتَلَ 200 رَجُلٍ فِلِسْطِيٍّ، وَأَحْضَرَ غُلَفَهُمْ وَعَدَّهَا لِلْمَلِكِ لِكَيْ يُزَوِّجَهُ بِنْتَهُ. فَزَوَّجَهُ شَاوُلُ مِيكَالَ بِنْتَهُ.",
    "28": "وَأَدْرَكَ شَاوُلُ أَنَّ اللهَ مَعَ دَاوُدَ، وَأَنَّ مِيكَالَ بِنْتَ شَاوُلَ تُحِبُّهُ.",
    "29": "فَزَادَ خَوْفُ شَاوُلَ مِنْ دَاوُدَ، وَصَارَ عَدُوَّهُ طُولَ حَيَاتِهِ.",
    "30": "وَاسْتَمَرَّ قَادَةُ الْفِلِسْطِيِّينَ يَخْرُجُونَ إِلَى الْحَرْبِ، وَكَانَ دَاوُدُ يَنْجَحُ فِي قِتَالِهِمْ أَكْثَرَ مِنْ كُلِّ قَادَةِ شَاوُلَ، فَاشْتَهَرَ اسْمُهُ جِدًّا."
  }
}