{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 19,
  "verses": {
    "1": "وَطَلَبَ شَاوُلُ مِنْ يُونَاثَانَ ابْنِهِ وَمِنْ كُلِّ رِجَالِهِ أَنْ يَقْتُلُوا دَاوُدَ. وَلَكِنَّ يُونَاثَانَ ابْنَ شَاوُلَ كَانَ يُحِبُّ دَاوُدَ جِدًّا،",
    "2": "فَقَالَ لِدَاوُدَ: ”اِحْذَرْ، أَبِي يُرِيدُ أَنْ يَقْتُلَكَ، فَاذْهَبْ فِي الصُّبْحِ وَاخْتَبِئْ وَانْتَظِرْ.",
    "3": "وَأَنَا أَخْرُجُ مَعَ أَبِي، وَأَقِفُ فِي الْحَقْلِ الَّذِي أَنْتَ فِيهِ، وَأُكَلِّمُهُ فِي شَأْنِكَ وَأَرَى مَا يَكُونُ وَأُخْبِرُكَ.“",
    "4": "وَمَدَحَ يُونَاثَانُ دَاوُدَ فِي حَدِيثِهِ مَعَ شَاوُلَ أَبِيهِ، وَقَالَ لَهُ: ”أَيُّهَا الْمَلِكُ، لَا تَرْتَكِبِ السُّوءَ فِي حَقِّ عَبْدِكَ دَاوُدَ، لِأَنَّهُ لَمْ يَرْتَكِبِ السُّوءَ فِي حَقِّكَ، وَلِأَنَّ أَعْمَالَهُ لَكَ حَسَنَةٌ جِدًّا.",
    "5": "فَإِنَّهُ خَاطَرَ بِحَيَاتِهِ لَمَّا قَتَلَ الْفِلِسْطِيَّ، فَنَصَرَ اللهُ كُلَّ بَنِي إِسْرَائِيلَ نَصْرًا عَظِيمًا. وَأَنْتَ شَاهَدْتَ هَذَا وَفَرِحْتَ. فَلِمَاذَا تَرْتَكِبُ السُّوءَ فِي حَقِّ شَخْصٍ بَرِيءٍ كَدَاوُدَ، وَتَقْتُلُهُ بِلَا سَبَبٍ؟“",
    "6": "فَسَمِعَ شَاوُلُ لِكَلَامِ يُونَاثَانَ وَحَلَفَ لَهُ وَقَالَ: ”أُقْسِمُ بِاللّٰهِ، لَنْ يُقْتَلَ دَاوُدُ.“",
    "7": "فَنَادَى يُونَاثَانُ دَاوُدَ وَأَخْبَرَهُ بِكُلِّ مَا دَارَ مِنْ حَدِيثٍ، ثُمَّ أَحْضَرَهُ يُونَاثَانُ إِلَى شَاوُلَ. فَأَخَذَ يَخْدِمُهُ كَمَا كَانَ يَفْعَلُ مِنْ قَبْلُ.",
    "8": "وَقَامَتِ الْحَرْبُ مِنْ جَدِيدٍ، فَخَرَجَ دَاوُدُ وَحَارَبَ الْفِلِسْطِيِّينَ، وَهَزَمَهُمْ هَزِيمَةً شَدِيدَةً، فَهَرَبُوا مِنْهُ.",
    "9": "وَجَاءَ الرُّوحُ الشِّرِّيرُ مِنْ عِنْدِ الْمَوْلَى عَلَى شَاوُلَ وَهُوَ جَالِسٌ فِي دَارِهِ وَرُمْحُهُ بِيَدِهِ، وَكَانَ دَاوُدُ يَلْعَبُ عَلَى الْعُودِ.",
    "10": "فَحَاوَلَ شَاوُلُ أَنْ يُسَمِّرَهُ بِالرُّمْحِ فِي الْحَائِطِ، فَتَنَحَّى دَاوُدُ مِنْ أَمَامِ شَاوُلَ، وَانْغَرَزَ الرُّمْحُ فِي الْحَائِطِ. وَهَرَبَ دَاوُدُ وَنَجَا فِي تِلْكَ اللَّيْلَةِ.",
    "11": "وَأَرْسَلَ شَاوُلُ رُسُلًا إِلَى دَارِ دَاوُدَ لِيُرَاقِبُوهُ لِكَيْ يَقْتُلَهُ فِي الصُّبْحِ. فَأَخْبَرَتْ مِيكَالُ زَوْجَهَا دَاوُدَ وَقَالَتْ لَهُ: ”إِنْ كُنْتَ لَا تَهْرُبُ اللَّيْلَةَ، تُقْتَلُ غَدًا.“",
    "12": "فَأَنْزَلَتْهُ مِيكَالُ مِنْ نَافِذَةٍ، وَهَرَبَ وَنَجَا.",
    "13": "ثُمَّ أَخَذَتْ مِيكَالُ تِمْثَالًا وَوَضَعَتْهُ عَلَى السَّرِيرِ، وَوَضَعَتْ تَحْتَ رَأْسِهِ مَخَدَّةً مِنْ شَعْرِ الْمَعِيزِ وَغَطَّتْهُ بِلِحَافٍ.",
    "14": "وَأَرْسَلَ شَاوُلُ رُسُلًا لِيَقْبِضُوا عَلَى دَاوُدَ، فَقَالَتْ مِيكَالُ: ”هُوَ مَرِيضٌ.“",
    "15": "فَأَرْجَعَ شَاوُلُ الرُّسُلَ لِيَرَوْا دَاوُدَ وَقَالَ لَهُمْ: ”هَاتُوهُ لِي عَلَى السَّرِيرِ لِأَقْتُلَهُ.“",
    "16": "فَلَمَّا دَخَلَ الرُّسُلُ، وَجَدُوا التِّمْثَالَ عَلَى السَّرِيرِ، وَالْمَخَدَّةَ تَحْتَ رَأْسِهِ.",
    "17": "فَقَالَ شَاوُلُ لِمِيكَالَ: ”لِمَاذَا خَدَعْتِنِي وَأَطْلَقْتِ عَدُوِّي حَتَّى نَجَا؟“ فَأَجَابَتْهُ: ”لِأَنَّهُ قَالَ لِي أَطْلِقِينِي وَإِلَّا أَقْتُلُكِ.“",
    "18": "وَلَمَّا هَرَبَ دَاوُدُ وَنَجَا، ذَهَبَ إِلَى صَمُويِلَ فِي رَامَةَ، وَأَخْبَرَهُ بِكُلِّ مَا عَمِلَهُ بِهِ شَاوُلُ. ثُمَّ مَضَى هُوَ وَصَمُويِلُ وَأَقَامَا فِي نَايُوتَ.",
    "19": "وَبَلَغَ شَاوُلَ أَنَّ دَاوُدَ فِي نَايُوتَ فِي رَامَةَ.",
    "20": "فَأَرْسَلَ رُسُلًا لِيَقْبِضُوا عَلَى دَاوُدَ. وَلَكِنَّ الرُّسُلَ رَأَوْا جَمَاعَةً مِنَ الْأَنْبِيَاءِ يَتَنَبَّأُونَ، وَصَمُويِلَ وَاقِفًا قَائِدًا لَهُمْ. فَحَلَّ رُوحُ اللهِ عَلَى رُسُلِ شَاوُلَ، فَتَنَبَّأُوا هُمْ أَيْضًا.",
    "21": "وَسَمِعَ شَاوُلُ بِهَذَا، فَأَرْسَلَ رُسُلًا آخَرِينَ، فَتَنَبَّأُوا هُمْ أَيْضًا. وَلِلْمَرَّةِ الثَّالِثَةِ أَرْسَلَ شَاوُلُ رُسُلًا، فَتَنَبَّأُوا هُمْ أَيْضًا.",
    "22": "فَذَهَبَ بِنَفْسِهِ إِلَى رَامَةَ، وَوَصَلَ إِلَى الْبِئْرِ الْعَظِيمَةِ الَّتِي عِنْدَ سِيخُو وَسَأَلَ: ”أَيْنَ صَمُويِلُ وَدَاوُدُ؟“ فَقَالُوا: ”هُنَاكَ فِي نَايُوتَ فِي رَامَةَ.“",
    "23": "وَبَيْنَمَا هُوَ ذَاهِبٌ إِلَى هُنَاكَ، حَلَّ رُوحُ اللهِ عَلَيْهِ هُوَ أَيْضًا، فَأَخَذَ يَتَنَبَّأُ فِي الطَّرِيقِ حَتَّى وَصَلَ إِلَى نَايُوتَ فِي رَامَةَ.",
    "24": "وَخَلَعَ ثِيَابَهُ وَتَنَبَّأَ هُوَ أَيْضًا أَمَامَ صَمُويِلَ، وَانْطَرَحَ وَهُوَ عُرْيَانٌ طُولَ ذَلِكَ النَّهَارِ وَاللَّيْلِ. لِذَلِكَ يَقُولُونَ هَذَا الْمَثَلَ: ”أَشَاوُلُ أَيْضًا نَبِيٌّ؟“"
  }
}