{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 20,
  "verses": {
    "1": "وَهَرَبَ دَاوُدُ مِنْ نَايُوتَ فِي رَامَةَ، وَذَهَبَ إِلَى يُونَاثَانَ وَقَالَ لَهُ: ”مَاذَا عَمِلْتُ وَمَا هِيَ جَرِيمَتِي؟ هَلْ أَسَأْتُ إِلَى أَبِيكَ حَتَّى يُحَاوِلَ أَنْ يَقْتُلَنِي؟“",
    "2": "فَقَالَ يُونَاثَانُ: ”كَلَّا، لَنْ تَمُوتَ! أَبِي لَا يَعْمَلُ شَيْئًا، لَا كَبِيرًا وَلَا صَغِيرًا، مِنْ غَيْرِ أَنْ يُخْبِرَنِي بِهِ. فَكَيْفَ يُخْفِي عَنِّي هَذَا الْمَوْضُوعَ؟ هَذَا غَيْرُ صَحِيحٍ!“",
    "3": "فَحَلَفَ دَاوُدُ وَقَالَ: ”أَبُوكَ عَارِفٌ أَنِّي صَاحِبُكَ، لِذَلِكَ قَرَّرَ أَنْ لَا تَعْلَمَ بِمَا دَبَّرَهُ لِي لِكَيْ لَا تَحْزَنَ. أُقْسِمُ لَكَ بِاللّٰهِ وَبِحَيَاتِكَ، لَا يُوجَدُ بَيْنِي وَبَيْنَ الْمَوْتِ إِلَّا خَطْوَةٌ وَاحِدَةٌ!“",
    "4": "فَقَالَ يُونَاثَانُ لِدَاوُدَ: ”كُلُّ مَا تُرِيدُ أَنْ أَفْعَلَهُ لَكَ، سَأَفْعَلُهُ.“",
    "5": "فَقَالَ دَاوُدُ لِيُونَاثَانَ: ”اُنْظُرْ! غَدًا أَوَّلُ الشَّهْرِ وَالْمَفْرُوضُ أَنْ أَجْلِسَ وَآكُلَ مَعَ الْمَلِكِ. وَلَكِنِ اسْمَحْ لِي أَنْ أَذْهَبَ وَأَخْتَبِئَ فِي الْحَقْلِ إِلَى مَسَاءِ بَعْدِ غَدٍ.",
    "6": "فَإِنْ سَأَلَ أَبُوكَ عَنِّي، قُلْ لَهُ إِنِّي اسْتَأْذَنْتُ مِنْكَ لِأَذْهَبَ إِلَى بَيْتَ لَحْمَ مَدِينَتِي، لِأَنَّ كُلَّ الْعَشِيرَةِ تُقَدِّمُ هُنَاكَ ضَحِيَّةً سَنَوِيَّةً.",
    "7": "فَإِنْ قَالَ: ’حَسَنًا‘ فَأَنَا فِي أَمَانٍ. وَلَكِنْ إِنْ غَضِبَ، فَاعْلَمْ أَنَّهُ يَنْوِي شَرًّا.",
    "8": "وَاعْمَلْ مَعِي مَعْرُوفًا يَا سَيِّدِي، لِأَنَّكَ أَدْخَلْتَنِي مَعَكَ فِي عَهْدٍ أَمَامَ الْمَوْلَى. فَإِنْ كُنْتُ مُذْنِبًا، فَاقْتُلْنِي أَنْتَ وَلَا تُسَلِّمْنِي إِلَى أَبِيكَ.“",
    "9": "فَقَالَ يُونَاثَانُ: ”كَلَّا! لِأَنِّي لَوْ عَلِمْتُ أَنَّ أَبِي يَنْوِي لَكَ شَرًّا، أَمَا كُنْتُ أُخْبِرُكَ؟“",
    "10": "فَقَالَ دَاوُدُ لِيُونَاثَانَ: ”مَنْ يُخْبِرُنِي إِنْ كَانَ جَوَابُ أَبِيكَ قَاسِيًا؟“",
    "11": "فَقَالَ يُونَاثَانُ لِدَاوُدَ: ”تَعَالَ نَخْرُجُ إِلَى الْحَقْلِ.“ فَخَرَجَا مَعًا.",
    "12": "ثُمَّ قَالَ يُونَاثَانُ لِدَاوُدَ: ”يَشْهَدُ الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ، أَنِّي فِي مِثْلِ هَذَا الْوَقْتِ غَدًا أَوْ بَعْدَ غَدٍ أَخْتَبِرُ أَبِي، فَإِنْ كَانَ يَنْوِي لَكَ خَيْرًا أُخْبِرُكَ.",
    "13": "وَإِنْ كَانَ يَنْوِي لَكَ شَرًّا، لَيْتَ اللهَ يُعَاقِبُنِي أَشَدَّ عِقَابٍ، إِنْ كُنْتُ لَا أُخْبِرُكَ وَأَصْرِفُكَ فَتَذْهَبُ بِسَلَامٍ. وَلْيَكُنِ اللهُ مَعَكَ كَمَا كَانَ مَعَ أَبِي.",
    "14": "وَمَا دُمْتُ حَيًّا، فَاعْمَلْ مَعِي مَعْرُوفًا كَمَا يَلِيقُ بِاللّٰهِ، لِكَيْ لَا أَمُوتَ.",
    "15": "بَلْ لَا تَتَوَقَّفْ عَنْ عَمَلِ الْمَعْرُوفِ مَعَ أَوْلَادِي أَبَدًا، حَتَّى وَلَوْ أَبَادَ اللهُ كُلَّ أَعْدَائِكَ عَنْ وَجْهِ الْأَرْضِ.“",
    "16": "فَعَمِلَ يُونَاثَانُ عَهْدًا مَعَ بَيْتِ دَاوُدَ، وَطَلَبَ مِنَ الْمَوْلَى أَنْ يُعَاقِبَ أَعْدَاءَ دَاوُدَ.",
    "17": "وَمَرَّةً أُخْرَى حَلَّفَ يُونَاثَانُ دَاوُدَ بِمَحَبَّتِهِ لَهُ، لِأَنَّهُ أَحَبَّهُ كَنَفْسِهِ.",
    "18": "ثُمَّ قَالَ يُونَاثَانُ لِدَاوُدَ: ”غَدًا أَوَّلُ الشَّهْرِ، وَسَيَظْهَرُ أَنَّكَ غَائِبٌ لِأَنَّ مَكَانَكَ يَكُونُ خَالِيًا.",
    "19": "فَاذْهَبْ بَعْدَ غَدٍ عِنْدَ الْمَسَاءِ، إِلَى الْمَكَانِ الَّذِي اخْتَبَأْتَ فِيهِ مِنْ قَبْلُ، وَانْتَظِرْ بِجَانِبِ حَجَرِ الْاِفْتِرَاقِ.",
    "20": "وَأَنَا أَرْمِي 3 سِهَامٍ إِلَى جَانِبِهِ كَأَنِّي أَرْمِي هَدَفًا.",
    "21": "ثُمَّ أُرْسِلُ الْخَادِمَ وَأَقُولُ لَهُ: ’اِذْهَبْ وَالْتَقِطِ السِّهَامَ.‘ فَإِنْ قُلْتُ لَهُ: ’السِّهَامُ وَرَاءَكَ، أَحْضِرْهَا‘ فَمَعْنَى هَذَا أَنْ تَأْتِيَ أَنْتَ، لِأَنَّكَ فِي أَمَانٍ وَلَا خَطَرَ عَلَيْكَ. أُقْسِمُ لَكَ بِاللّٰهِ.",
    "22": "أَمَّا إِنْ قُلْتُ لِلْخَادِمِ: ’السِّهَامُ أَمَامَكَ، تَقَدَّمْ‘ فَمَعْنَى هَذَا أَنْ تَذْهَبَ أَنْتَ، لِأَنَّ اللهَ يُرِيدُ أَنْ تَنْصَرِفَ.",
    "23": "وَتَذَكَّرْ أَنَّ الْمَوْلَى شَاهِدٌ بَيْنِي وَبَيْنَكَ إِلَى الْأَبَدِ عَلَى الْعَهْدِ الَّذِي قَطَعْنَاهُ مَعًا.“",
    "24": "فَاخْتَبَأَ دَاوُدُ فِي الْحَقْلِ. وَفِي أَوَّلِ الشَّهْرِ، جَلَسَ الْمَلِكُ إِلَى الْمَائِدَةِ لِيَأْكُلَ",
    "25": "فِي مَكَانِهِ الْمُعْتَادِ عِنْدَ الْحَائِطِ. وَكَانَ يُونَاثَانُ مُقَابِلَهُ، وَأَبْنِيرُ بِجِوَارِ شَاوُلَ. وَكَانَ مَكَانُ دَاوُدَ خَالِيًا.",
    "26": "وَلَمْ يَقُلْ شَاوُلُ شَيْئًا فِي ذَلِكَ الْيَوْمِ، لِأَنَّهُ قَالَ فِي نَفْسِهِ: ”رُبَّمَا حَدَثَ لَهُ عَارِضٌ جَعَلَهُ غَيْرَ طَاهِرٍ، لَا شَكَّ أَنَّهُ غَيْرُ طَاهِرٍ.“",
    "27": "وَلَكِنْ فِي الْيَوْمِ الثَّانِي مِنَ الشَّهْرِ، كَانَ مَكَانُ دَاوُدَ خَالِيًا أَيْضًا. فَسَأَلَ شَاوُلُ يُونَاثَانَ: ”لِمَاذَا تَغَيَّبَ ابْنُ يَسَّى عَنِ الطَّعَامِ أَمْسِ وَالْيَوْمَ؟“",
    "28": "أَجَابَ يُونَاثَانُ: ”اِسْتَأْذَنَ دَاوُدُ مِنِّي لِيَذْهَبَ إِلَى بَيْتَ لَحْمَ.",
    "29": "وَقَالَ: ’اِسْمَحْ لِي أَنْ أَرُوحَ، لِأَنَّ عِنْدَنَا ضَحِيَّةً تُقَدِّمُهَا الْعَشِيرَةُ فِي الْمَدِينَةِ، وَقَدْ أَوْصَانِي أَخِي أَنْ أَحْضُرَ. فَإِنْ كُنْتَ تَرْضَى عَنِّي، فَاسْمَحْ لِي بِأَنْ أَذْهَبَ وَأَرَى إِخْوَتِي.‘ هَذَا هُوَ السَّبَبُ أَنَّهُ لَمْ يَأْتِ إِلَى مَائِدَةِ الْمَلِكِ.“",
    "30": "فَغَضِبَ شَاوُلُ جِدًّا عَلَى يُونَاثَانَ وَقَالَ لَهُ: ”يَا ابْنَ الْفَاجِرَةِ الْعَاصِيَةِ! أَنَا عَارِفٌ أَنَّ صَدَاقَتَكَ مَعَ ابْنِ يَسَّى سَتَجْلِبُ الْعَارَ لَكَ وَلِأُمِّكَ.",
    "31": "فَمَا دَامَ ابْنُ يَسَّى حَيًّا عَلَى الْأَرْضِ، لَا تَثْبُتُ أَنْتَ وَلَا مَمْلَكَتُكَ. فَأَرْسِلِ الْآنَ وَأَحْضِرْهُ إِلَيَّ لِأَنَّهُ يَجِبُ أَنْ يَمُوتَ.“",
    "32": "فَقَالَ لَهُ يُونَاثَانُ: ”لِمَاذَا يُقْتَلُ؟ مَاذَا فَعَلَ؟“",
    "33": "فَوَجَّهَ شَاوُلُ الرُّمْحَ نَحْوَهُ لِيَطْعَنَهُ. فَعَلِمَ يُونَاثَانُ أَنَّ أَبَاهُ صَمَّمَ أَنْ يَقْتُلَ دَاوُدَ.",
    "34": "فَقَامَ يُونَاثَانُ عَنِ الْمَائِدَةِ وَهُوَ زَعْلَانُ جِدًّا، وَلَمْ يَأْكُلْ طَعَامًا فِي ذَلِكَ الْيَوْمِ الثَّانِي مِنَ الشَّهْرِ، لِأَنَّهُ حَزِنَ عَلَى دَاوُدَ، وَلِأَنَّ أَبَاهُ أَهَانَهُ.",
    "35": "وَفِي الصُّبْحِ، خَرَجَ يُونَاثَانُ إِلَى الْحَقْلِ حَسَبَ مَوْعِدِهِ مَعَ دَاوُدَ، وَكَانَ مَعَهُ خَادِمٌ صَغِيرٌ.",
    "36": "فَقَالَ لِخَادِمِهِ: ”أَسْرِعْ وَالْتَقِطِ السِّهَامَ الَّتِي أَرْمِي بِهَا.“ وَبَيْنَمَا الْخَادِمُ يَجْرِي، رَمَى يُونَاثَانُ سَهْمًا أَبْعَدَ مِنَ الْخَادِمِ.",
    "37": "فَلَمَّا وَصَلَ الْخَادِمُ إِلَى مَكَانِ السَّهْمِ الَّذِي رَمَاهُ يُونَاثَانُ، نَادَى يُونَاثَانُ مِنْ وَرَائِهِ وَقَالَ: ”السَّهْمُ أَمَامَكَ! تَقَدَّمْ.“",
    "38": "ثُمَّ قَالَ: ”هَيَّا بِسُرْعَةٍ! لَا تَقِفْ.“ فَالْتَقَطَ خَادِمُ يُونَاثَانَ السَّهْمَ وَجَاءَ إِلَى سَيِّدِهِ.",
    "39": "وَلَمْ يَكُنِ الْخَادِمُ يَعْلَمُ شَيْئًا مِنْ كُلِّ هَذَا. إِنَّمَا يُونَاثَانُ وَدَاوُدُ فَقَطْ كَانَا يَعْلَمَانِ.",
    "40": "ثُمَّ أَعْطَى يُونَاثَانُ سِلَاحَهُ لِخَادِمِهِ وَقَالَ لَهُ: ”اِذْهَبْ وَخُذْهُ إِلَى الْمَدِينَةِ.“",
    "41": "فَلَمَّا ذَهَبَ الْخَادِمُ، قَامَ دَاوُدُ مِنَ الْجِهَةِ الْجَنُوبِيَّةِ، وَسَجَدَ 3 مَرَّاتٍ وَوَجْهُهُ نَحْوَ الْأَرْضِ. وَقَبَّلَ كُلٌّ مِنْهُمَا صَاحِبَهُ وَبَكَيَا مَعًا، وَكَانَ بُكَاءُ دَاوُدَ أَشَدَّ.",
    "42": "فَقَالَ يُونَاثَانُ لِدَاوُدَ: ”تَرُوحَ بِالسَّلَامَةِ، لِأَنَّنَا حَلَفْنَا بِاسْمِ الْمَوْلَى وَقُلْنَا: ’يَشْهَدُ الْمَوْلَى بَيْنِي وَبَيْنَكَ، وَبَيْنَ نَسْلِي وَنَسْلِكَ إِلَى الْأَبَدِ.‘“ فَمَضَى دَاوُدُ، أَمَّا يُونَاثَانُ فَرَجَعَ إِلَى الْمَدِينَةِ."
  }
}