{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 21,
  "verses": {
    "1": "وَذَهَبَ دَاوُدُ إِلَى نُوبَ، إِلَى الْحَبْرِ أَخِيمَلِكَ. فَاضْطَرَبَ أَخِيمَلِكُ لَمَّا رَآهُ وَقَالَ لَهُ: ”لِمَاذَا أَنْتَ وَحْدَكَ، وَلَا أَحَدَ مَعَكَ؟“",
    "2": "أَجَابَهُ دَاوُدُ: ”كَلَّفَنِي الْمَلِكُ بِمُهِمَّةٍ، وَأَمَرَنِي أَنْ لَا يَعْلَمَ أَحَدٌ شَيْئًا عَنِ الْمُهِمَّةِ أَوْ تَعْلِيمَاتِهَا. أَمَّا رِجَالِي فَلِي مَوْعِدٌ مَعَهُمْ فِي مَكَانٍ مُعَيَّنٍ.",
    "3": "وَالْآنَ مَاذَا عِنْدَكَ؟ أَعْطِنِي 5 أَرْغِفَةٍ أَوْ مَا تَجِدُهُ.“",
    "4": "فَقَالَ الْحَبْرُ لِدَاوُدَ: ”لَيْسَ عِنْدِي خُبْزٌ عَادِيٌّ، بَلْ خُبْزٌ مُقَدَّسٌ، أُعْطِيهِ لَكَ بِشَرْطِ أَنْ يَكُونَ رِجَالُكَ قَدْ مَنَعُوا نَفْسَهُمْ عَنِ النِّسَاءِ.“",
    "5": "فَقَالَ دَاوُدُ لِلْحَبْرِ: ”لَمْ نَقْرُبِ النِّسَاءَ مُنْذُ أَيَّامٍ، وَرِجَالِي يَحْفَظُونَ نَفْسَهُمْ طَاهِرِينَ حَتَّى عِنْدَمَا نَخْرُجُ فِي مُهِمَّةٍ عَادِيَّةٍ، فَكَمْ بِالْأَوْلَى فِي هَذِهِ الْمُهِمَّةِ الْخَطِيرَةِ!“",
    "6": "فَأَعْطَاهُ الْحَبْرُ الْخُبْزَ الْمُقَدَّسَ الَّذِي فِي مَحْضَرِ الْمَوْلَى، لِأَنَّهُ لَمْ يَكُنْ عِنْدَهُ غَيْرُهُ. وَكَانَ يُرْفَعُ كُلَّ يَوْمٍ مِنْ أَمَامِ الْمَوْلَى، لِيَحِلَّ مَحَلَّهُ خُبْزٌ سَاخِنٌ.",
    "7": "وَكَانَ هُنَاكَ فِي ذَلِكَ الْيَوْمِ وَاحِدٌ مِنْ رِجَالِ شَاوُلَ يَقُومُ بِفَرِيضَةٍ دِينِيَّةٍ، اِسْمُهُ دُوَاغُ الْأَدُومِيُّ وَهُوَ رَئِيسُ رُعَاةِ شَاوُلَ.",
    "8": "وَقَالَ دَاوُدُ لِأَخِيمَلِكَ: ”أَلَا يُوجَدُ عِنْدَكَ هُنَا رُمْحٌ أَوْ سَيْفٌ، لِأَنِّي لَمْ أُحْضِرْ سَيْفِي وَلَا سِلَاحِي، لِأَنَّ أَمْرَ الْمَلِكِ كَانَ عَاجِلًا.“",
    "9": "فَقَالَ الْحَبْرُ: ”هُنَا سَيْفُ جُلْيَاتَ الْفِلِسْطِيِّ الَّذِي أَنْتَ قَتَلْتَهُ فِي وَادِي الْبُطْمِ، وَهُوَ مَلْفُوفٌ فِي قُمَاشٍ خَلْفَ هَذَا الرِّدَاءِ. إِنْ شِئْتَ فَخُذْهُ، لِأَنَّهُ لَا يُوجَدُ غَيْرُهُ.“ فَقَالَ دَاوُدُ: ”لَا مَثِيلَ لَهُ! أَعْطِهِ لِي.“",
    "10": "فِي ذَلِكَ الْيَوْمِ هَرَبَ دَاوُدُ مِنْ شَاوُلَ، وَذَهَبَ إِلَى أَخِيشَ مَلِكِ جَتَّ.",
    "11": "فَقَالَ رِجَالُ أَخِيشَ لَهُ: ”أَلَيْسَ هَذَا هُوَ دَاوُدَ مَلِكَ الْبِلَادِ؟ إِنَّهُ هُوَ الَّذِي كَانَتِ النِّسَاءُ تُغَنِّي لَهُ وَتَرْقُصُ وَتَقُولُ: ’قَتَلَ شَاوُلُ أُلُوفًا، وَدَاوُدُ عَشَرَاتِ أُلُوفٍ!‘“",
    "12": "فَأَخَذَ دَاوُدُ يُفَكِّرُ فِي هَذَا الْكَلَامِ، وَخَافَ جِدًّا مِنْ أَخِيشَ مَلِكِ جَتَّ.",
    "13": "فَأَخَذَ يَتَصَرَّفُ أَمَامَهُمْ كَأَنَّهُ فَقَدَ عَقْلَهُ، وَتَظَاهَرَ بِالْجُنُونِ وَهُوَ مَعَهُمْ. فَكَانَ يُخَرْبِشُ عَلَى بَوَّابَةِ الْمَدِينَةِ، وَيُسِيلُ رِيقَهُ عَلَى لِحْيَتِهِ.",
    "14": "فَقَالَ أَخِيشُ لِرِجَالِهِ: ”أَلَا تَرَوْنَ أَنَّ الرَّجُلَ مَجْنُونٌ؟ فَلِمَاذَا أَتَيْتُمْ بِهِ إِلَيَّ؟",
    "15": "هَلْ يَنْقُصُنِي مَجَانِينُ حَتَّى أَتَيْتُمْ بِهِ لِأَرَى جُنُونَهُ؟ أَهَذَا يَدْخُلُ دَارِي؟“"
  }
}