{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 23,
  "verses": {
    "1": "وَبَلَغَ دَاوُدَ أَنَّ الْفِلِسْطِيِّينَ يُحَارِبُونَ قَعِيلَةَ وَيَنْهَبُونَ الْبَيَادِرَ.",
    "2": "فَاسْتَشَارَ دَاوُدُ اللهَ وَقَالَ: ”هَلْ أَذْهَبُ وَأُحَارِبُ هَؤُلَاءِ الْفِلِسْطِيِّينَ؟“ فَأَجَابَهُ اللهُ: ”اِذْهَبْ وَحَارِبِ الْفِلِسْطِيِّينَ وَأَنْقِذْ قَعِيلَةَ.“",
    "3": "لَكِنَّ رِجَالَ دَاوُدَ قَالُوا لَهُ: ”نَحْنُ هُنَا فِي يَهُوذَا خَائِفُونَ، فَكَيْفَ إِنْ ذَهَبْنَا إِلَى قَعِيلَةَ لِنُحَارِبَ جُيُوشَ الْفِلِسْطِيِّينَ؟“",
    "4": "فَعَادَ دَاوُدُ وَسَأَلَ مِنَ اللهِ مَرَّةً أُخْرَى. فَأَجَابَهُ اللهُ: ”قُمِ انْزِلْ إِلَى قَعِيلَةَ، لِأَنِّي سَأَنْصُرُكَ عَلَى الْفِلِسْطِيِّينَ.“",
    "5": "فَذَهَبَ دَاوُدُ وَرِجَالُهُ إِلَى قَعِيلَةَ وَحَارَبَ الْفِلِسْطِيِّينَ، وَأَخَذَ مَوَاشِيَهُمْ، وَأَلْحَقَ بِهِمْ خَسَائِرَ فَادِحَةً، وَأَنْقَذَ سُكَّانَ قَعِيلَةَ.",
    "6": "وَكَانَ أَبِيأَثَرُ ابْنُ أَخِيمَلِكَ قَدْ حَمَلَ مَعَهُ رِدَاءَ الْحَبْرِ، لَمَّا هَرَبَ إِلَى دَاوُدَ وَهُوَ فِي قَعِيلَةَ.",
    "7": "وَبَلَغَ شَاوُلَ أَنَّ دَاوُدَ ذَهَبَ إِلَى قَعِيلَةَ. فَقَالَ شَاوُلُ: ”أَوْقَعَهُ اللهُ فِي يَدِي، فَهُوَ حَبَسَ نَفْسَهُ بِأَنْ دَخَلَ إِلَى مَدِينَةٍ لَهَا بَوَّابَاتٌ وَأَقْفَالٌ.“",
    "8": "وَاسْتَدْعَى شَاوُلُ كُلَّ الْجَيْشِ لِلْحَرْبِ، لِيَنْزِلُوا إِلَى قَعِيلَةَ وَيُحَاصِرُوا دَاوُدَ وَرِجَالَهُ.",
    "9": "وَعَرَفَ دَاوُدُ أَنَّ شَاوُلَ يُدَبِّرُ لَهُ شَرًّا، فَقَالَ لِلْحَبْرِ أَبِيأَثَرَ: ”أَحْضِرِ الرِّدَاءَ.“",
    "10": "ثُمَّ قَالَ دَاوُدُ: ”أَيُّهَا الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ، سَمِعْتُ أَنَّ شَاوُلَ قَادِمٌ إِلَى قَعِيلَةَ لِيَخْرِبَ الْمَدِينَةَ بِسَبَبِي.",
    "11": "فَهَلْ يُسَلِّمُنِي أَهْلُ قَعِيلَةَ إِلَى يَدِهِ؟ وَهَلْ هُوَ قَادِمٌ كَمَا سَمِعْتُ؟ أَيُّهَا الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ، أَخْبِرْنِي، أَنَا عَبْدُكَ.“ فَقَالَ اللهُ: ”هُوَ قَادِمٌ.“",
    "12": "فَقَالَ دَاوُدُ: ”هَلْ يُسَلِّمُنِي أَهْلُ قَعِيلَةَ، أَنَا وَرِجَالِي لِيَدِ شَاوُلَ؟“ فَقَالَ اللهُ: ”نَعَمْ يُسَلِّمُونَكُمْ.“",
    "13": "فَقَامَ دَاوُدُ وَرِجَالُهُ، وَكَانُوا حَوَالَيْ 600 رَجُلٍ، وَخَرَجُوا مِنْ قَعِيلَةَ، وَظَلُّوا يَتَنَقَّلُونَ مِنْ مَكَانٍ إِلَى آخَرَ. وَسَمِعَ شَاوُلُ أَنَّ دَاوُدَ أَفْلَتَ مِنْ قَعِيلَةَ، فَلَمْ يَخْرُجْ إِلَيْهَا.",
    "14": "وَأَقَامَ دَاوُدُ فِي حُصُونِ الصَّحْرَاءِ، وَفِي تِلَالِ صَحْرَاءِ زِيفَ. وَكَانَ شَاوُلُ يُفَتِّشُ عَنْهُ يَوْمًا بَعْدَ يَوْمٍ، وَلَكِنَّ اللهَ لَمْ يُوقِعْ دَاوُدَ فِي يَدِهِ.",
    "15": "وَلَمَّا كَانَ دَاوُدُ فِي الْغَابِ فِي صَحْرَاءِ زِيفَ، عَلِمَ أَنَّ شَاوُلَ خَرَجَ لِيَقْتُلَهُ.",
    "16": "وَلَكِنَّ يُونَاثَانَ ابْنَ شَاوُلَ ذَهَبَ إِلَى دَاوُدَ فِي الْغَابِ وَشَدَّدَ إِيمَانَهُ بِاللّٰهِ.",
    "17": "وَقَالَ لَهُ: ”لَا تَخَفْ، لِأَنَّ شَاوُلَ أَبِي لَنْ يَمُدَّ يَدَهُ عَلَيْكَ، وَأَنْتَ سَتَكُونُ مَلِكًا عَلَى إِسْرَائِيلَ، وَأَنَا أَكُونُ نَائِبَكَ. وَحَتَّى شَاوُلُ أَبِي يَعْلَمُ ذَلِكَ.“",
    "18": "وَقَطَعَ الْاِثْنَانِ عَهْدًا أَمَامَ الْمَوْلَى. ثُمَّ رَجَعَ يُونَاثَانُ إِلَى دَارِهِ، أَمَّا دَاوُدُ فَأَقَامَ فِي الْغَابِ.",
    "19": "وَذَهَبَ أَهْلُ زِيفَ إِلَى شَاوُلَ فِي جِبْعَةَ وَقَالُوا لَهُ: ”دَاوُدُ مُخْتَبِئٌ عِنْدَنَا فِي حُصُونٍ فِي الْغَابِ فِي تَلِّ حَكِيلَةَ جَنُوبَ يَشْمُونَ.",
    "20": "فَالْآنَ أَيُّهَا الْمَلِكُ، إِنْ كُنْتَ تُرِيدُ أَنْ تَنْزِلَ فَتَعَالَ فِي أَيِّ وَقْتٍ تُرِيدُهُ، وَنَحْنُ نُسَلِّمُهُ فِي يَدِ الْمَلِكِ.“",
    "21": "فَقَالَ شَاوُلُ: ”بَارَكَ اللهُ فِيكُمْ لِأَنَّكُمْ أَشْفَقْتُمْ عَلَيَّ.",
    "22": "اِذْهَبُوا وَتَبَيَّنُوا وَاعْرِفُوا بِالتَّأْكِيدِ أَيْنَ هُوَ، وَمَنْ رَآهُ هُنَاكَ. فَقَدْ بَلَغَنِي أَنَّهُ مَكَّارٌ جِدًّا.",
    "23": "اِعْرِفُوا بِالتَّأْكِيدِ كُلَّ الْأَمَاكِنِ الَّتِي يَخْتَبِئُ فِيهَا، ثُمَّ ارْجِعُوا إِلَيَّ بِمَعْلُومَاتٍ مُؤَكَّدَةٍ. فَإِنْ كَانَ مَوْجُودًا فِي الْمَنْطِقَةِ، أَذْهَبُ مَعَكُمْ وَأُفَتِّشُ عَنْهُ فِي جَمِيعِ قَبَائِلِ يَهُوذَا.“",
    "24": "فَانْصَرَفُوا وَذَهَبُوا إِلَى زِيفَ قُدَّامَ شَاوُلَ. وَكَانَ دَاوُدُ وَرِجَالُهُ فِي صَحْرَاءِ مَعُونَ، فِي السَّهْلِ الَّذِي جَنُوبَ يَشْمُونَ.",
    "25": "وَذَهَبَ شَاوُلُ وَرِجَالُهُ لِيُفَتِّشُوا. وَسَمِعَ دَاوُدُ بِذَلِكَ، فَنَزَلَ إِلَى الصَّخْرَةِ وَأَقَامَ فِي صَحْرَاءِ مَعُونَ. وَلَمَّا سَمِعَ شَاوُلُ، تَبِعَهُ إِلَى صَحْرَاءِ مَعُونَ.",
    "26": "وَكَانَ شَاوُلُ يَسِيرُ فِي جَانِبِ الْجَبَلِ مِنْ هُنَا، وَدَاوُدُ وَرِجَالُهُ فِي الْجَانِبِ الْآخَرِ. وَكَانَ دَاوُدُ يُسْرِعُ هَرَبًا مِنْ شَاوُلَ، لِأَنَّ شَاوُلَ كَانَ يُحَاوِلُ أَنْ يُحَاصِرَ دَاوُدَ وَرِجَالَهُ وَيَأْسِرَهُمْ.",
    "27": "فَجَاءَ رَسُولٌ إِلَى شَاوُلَ وَقَالَ لَهُ: ”تَعَالَ بِسُرْعَةٍ! لِأَنَّ الْفِلِسْطِيِّينَ أَغَارُوا عَلَى الْبِلَادِ.“",
    "28": "فَرَجَعَ شَاوُلُ عَنْ مُطَارَدَةِ دَاوُدَ، وَذَهَبَ لِيُحَارِبَ الْفِلِسْطِيِّينَ. لِذَلِكَ دُعِيَ ذَلِكَ الْمَكَانُ صَخْرَةَ الْاِفْتِرَاقِ.",
    "29": "وَصَعِدَ دَاوُدُ مِنْ هُنَاكَ، وَأَقَامَ فِي حُصُونِ عَيْنَ جَدْيَ."
  }
}