{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 24,
  "verses": {
    "1": "فَلَمَّا رَجَعَ شَاوُلُ مِنْ مُطَارَدَةِ الْفِلِسْطِيِّينَ، بَلَغَهُ خَبَرٌ أَنَّ دَاوُدَ مَوْجُودٌ فِي صَحْرَاءِ عَيْنَ جَدْيَ.",
    "2": "فَاخْتَارَ شَاوُلُ 3,000 رَجُلٍ مِنْ كُلِّ بَنِي إِسْرَائِيلَ، وَأَخَذَهُمْ وَذَهَبَ لِيَبْحَثَ عَنْ دَاوُدَ وَرِجَالِهِ فِي الْمَنْطِقَةِ الَّتِي تُدْعَى صُخُورَ الْمَعِيزِ الْبَرِّيَّةِ.",
    "3": "وَلَمَّا وَصَلَ عِنْدَ حَظَائِرِ الْغَنَمِ الَّتِي فِي الطَّرِيقِ، كَانَ هُنَاكَ كَهْفٌ، فَدَخَلَهُ شَاوُلُ لِيَقْضِيَ حَاجَتَهُ. وَكَانَ دَاوُدُ وَرِجَالُهُ مُخْتَبِئِينَ فِي بَاطِنِ الْكَهْفِ.",
    "4": "فَقَالَ لَهُ رِجَالُهُ: ”هَذَا هُوَ الْيَوْمُ الَّذِي وَعَدَكَ اللهُ بِهِ لَمَّا قَالَ لَكَ: ’أُوقِعُ عَدُوَّكَ فِي يَدِكَ، فَتَفْعَلُ بِهِ مَا تَشَاءُ.‘“ فَتَسَلَّلَ دَاوُدُ سِرًّا وَقَطَعَ طَرَفَ جُبَّةِ شَاوُلَ.",
    "5": "وَلَكِنَّهُ بَعْدَمَا فَعَلَ هَذَا، وَبَّخَهُ ضَمِيرُهُ.",
    "6": "وَقَالَ لِرِجَالِهِ: ”لَا سَمَحَ اللهُ أَنْ أَفْعَلَ هَذَا بِسَيِّدِي مُخْتَارِ اللهِ، أَوْ أَمُدَّ يَدِي عَلَيْهِ، لِأَنَّ الْمَوْلَى اخْتَارَهُ مَلِكًا!“",
    "7": "فَوَبَّخَ دَاوُدُ رِجَالَهُ بِهَذَا الْكَلَامِ وَمَنَعَهُمْ مِنْ أَنْ يَهْجُمُوا عَلَى شَاوُلَ. وَبَعْدَ ذَلِكَ خَرَجَ شَاوُلُ مِنَ الْكَهْفِ وَمَضَى فِي طَرِيقِهِ.",
    "8": "ثُمَّ خَرَجَ دَاوُدُ مِنَ الْكَهْفِ، وَنَادَى شَاوُلَ وَقَالَ: ”يَا سَيِّدِي الْمَلِكَ!“ فَالْتَفَتَ شَاوُلُ وَرَاءَهُ، فَانْحَنَى دَاوُدُ وَوَجْهُهُ نَحْوَ الْأَرْضِ وَسَجَدَ.",
    "9": "وَقَالَ دَاوُدُ لِشَاوُلَ: ”لِمَاذَا تَسْمَعُ كَلَامَ النَّاسِ الَّذِينَ يَقُولُونَ: ’دَاوُدُ يُرِيدُ أَذِيَّتَكَ‘؟",
    "10": "أَنْتَ الْيَوْمَ رَأَيْتَ بِنَفْسِكَ، كَيْفَ أَنَّ اللهَ أَوْقَعَكَ الْيَوْمَ فِي يَدِي فِي الْكَهْفِ، وَأَرَادَ بَعْضُهُمْ أَنْ أَقْتُلَكَ، وَلَكِنِّي أَشْفَقْتُ عَلَيْكَ وَقُلْتُ: ’لَا أَمُدُّ يَدِي عَلَى سَيِّدِي لِأَنَّهُ مُخْتَارُ اللهِ.‘",
    "11": "فَانْظُرْ يَا أَبِي، وَتَطَلَّعْ إِلَى مَا بِيَدِي! إِنَّهُ طَرَفُ جُبَّتِكَ! أَنَا قَطَعْتُهُ وَمَعَ ذَلِكَ لَمْ أَقْتُلْكَ. فَلَعَلَّكَ بِهَذَا تَعْرِفُ وَتَرَى أَنِّي لَا أُضْمِرُ لَكَ شَرًّا وَلَا خِيَانَةً، وَلَمْ أَرْتَكِبْ خَطَأً فِي حَقِّكَ، وَأَنْتَ تُطَارِدُنِي لِتَقْتُلَنِي!",
    "12": "يَقْضِي اللهُ بَيْنِي وَبَيْنَكَ وَيَنْتَقِمُ لِي مِنْكَ، أَمَّا أَنَا فَلَنْ أَمَسَّكَ بِسُوءٍ.",
    "13": "كَمَا يَقُولُ الْمَثَلُ الْقَدِيمُ: ’مِنَ الْأَشْرَارِ يَخْرُجُ شَرٌّ.‘ لِذَلِكَ لَنْ أَمَسَّكَ بِسُوءٍ.",
    "14": "وَرَاءَ مَنْ خَرَجَ مَلِكُ إِسْرَائِيلَ؟ وَرَاءَ مَنْ أَنْتَ تَسْعَى؟ وَرَاءَ كَلْبٍ مَيِّتٍ! وَرَاءَ بُرْغُوثٍ وَاحِدٍ!",
    "15": "فَلْيَكُنِ اللهُ هُوَ الْقَاضِي الَّذِي يَحْكُمُ بَيْنِي وَبَيْنَكَ، فَيَنْظُرَ فِي قَضِيَّتِي وَيَنْصُرَنِي فِيهَا، وَيُبْرِئَنِي وَيُنْقِذَنِي مِنْ يَدِكَ.“",
    "16": "وَلَمَّا انْتَهَى دَاوُدُ مِنْ هَذَا الْكَلَامِ، قَالَ شَاوُلُ: ”أَهَذَا صَوْتُكَ يَا ابْنِي دَاوُدَ؟“ وَبَكَى شَاوُلُ بِصَوْتٍ عَالٍ.",
    "17": "ثُمَّ قَالَ لِدَاوُدَ: ”أَنْتَ صَالِحٌ أَكْثَرَ مِنِّي، لِأَنَّكَ جَازَيْتَنِي خَيْرًا وَأَنَا جَازَيْتُكَ شَرًّا.",
    "18": "الْيَوْمَ أَنْتَ بَيَّنْتَ بِوُضُوحٍ أَنَّكَ عَمِلْتَ مَعِي خَيْرًا، لِأَنَّ اللهَ أَوْقَعَنِي فِي يَدِكَ وَلَمْ تَقْتُلْنِي.",
    "19": "إِذَا وَجَدَ الْإِنْسَانُ عَدُوَّهُ، فَهَلْ يُطْلِقُهُ فِي أَمَانٍ؟ جَزَاكَ اللهُ خَيْرًا عَمَّا صَنَعْتَهُ الْيَوْمَ مَعِي.",
    "20": "وَأَنَا عَلِمْتُ الْآنَ أَنَّكَ سَتَصِيرُ مَلِكًا، وَأَنَّ مَمْلَكَةَ إِسْرَائِيلَ تَثْبُتُ فِي يَدِكَ.",
    "21": "فَاحْلِفْ لِيَ الْآنَ بِاللّٰهِ أَنَّكَ لَا تَقْرِضُ نَسْلِي مِنْ بَعْدِي، وَلَا تُبِيدُ اسْمِي مِنْ عَائِلَةِ أَبِي.“",
    "22": "فَحَلَفَ دَاوُدُ لِشَاوُلَ. ثُمَّ ذَهَبَ شَاوُلُ إِلَى دَارِهِ، أَمَّا دَاوُدُ وَرِجَالُهُ فَصَعِدُوا إِلَى الْحِصْنِ."
  }
}