{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 28,
  "verses": {
    "1": "وَفِي تِلْكَ الْأَيَّامِ جَمَعَ الْفِلِسْطِيُّونَ جُيُوشَهُمْ لِيُحَارِبُوا إِسْرَائِيلَ. فَقَالَ أَخِيشُ لِدَاوُدَ: ”اِعْلَمْ أَنَّهُ لَا بُدَّ أَنْ تَخْرُجَ أَنْتَ وَرِجَالُكَ مَعِي فِي الْجَيْشِ.“",
    "2": "فَقَالَ دَاوُدُ لِأَخِيشَ: ”فِي هَذِهِ الْحَالَةِ، سَتَرَى مَا سَيَفْعَلُهُ عَبْدُكَ.“ فَقَالَ أَخِيشُ: ”وَأَنَا مِنْ نَاحِيَتِي، سَأَجْعَلُكَ حَارِسِيَ الشَّخْصِيَّ طُولَ عُمْرِكَ.“",
    "3": "وَكَانَ صَمُويِلُ قَدْ مَاتَ وَعَمِلَ لَهُ كُلُّ بَنِي إِسْرَائِيلَ جِنَازَةً وَدَفَنُوهُ فِي مَدِينَتِهِ رَامَةَ. وَكَانَ شَاوُلُ قَدْ طَرَدَ مِنَ الْبِلَادِ مَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ وَمَنْ يُحَضِّرُونَ الْأَرْوَاحَ.",
    "4": "وَاجْتَمَعَ الْفِلِسْطِيُّونَ وَجَاءُوا وَعَسْكَرُوا فِي شُونَمَ، وَجَمَعَ شَاوُلُ كُلَّ بَنِي إِسْرَائِيلَ وَعَسْكَرَ فِي جِلْبُوعَ.",
    "5": "وَلَمَّا رَأَى شَاوُلُ جَيْشَ الْفِلِسْطِيِّينَ خَافَ وَمَلَأَ الرُّعْبُ قَلْبَهُ.",
    "6": "فَاسْتَشَارَ اللهَ، فَلَمْ يَرُدَّ اللهُ عَلَيْهِ لَا بِالْأَحْلَامِ وَلَا بِالنُّورِ وَلَا بِالْأَنْبِيَاءِ.",
    "7": "فَقَالَ شَاوُلُ لِعَبِيدِهِ: ”اِبْحَثُوا لِي عَنِ امْرَأَةٍ تَتَعَامَلُ مَعَ الْجِنِّ فَأَذْهَبَ إِلَيْهَا وَأَسْتَشِيرَهَا.“ فَقَالَ لَهُ عَبِيدُهُ: ”تُوجَدُ وَاحِدَةٌ فِي عَيْنَ دُورَ.“",
    "8": "فَتَنَكَّرَ شَاوُلُ، وَلَبِسَ ثِيَابًا أُخْرَى، وَذَهَبَ هُوَ وَرَجُلَانِ مَعَهُ، وَجَاءُوا إِلَى الْمَرْأَةِ لَيْلًا. فَقَالَ لَهَا: ”اِسْتَشِيرِي لِي رُوحًا، وَحَضِّرِي لِي مَنْ أُسَمِّيهِ لَكِ.“",
    "9": "فَقَالَتْ لَهُ الْمَرْأَةُ: ”أَنْتَ تَعْلَمُ مَا فَعَلَهُ شَاوُلُ، فَهُوَ قَطَعَ مِنَ الْبِلَادِ مَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ وَمَنْ يُحَضِّرُونَ الْأَرْوَاحَ. فَلِمَاذَا تَنْصُبُ لِي فَخًّا لِتُهْلِكَنِي؟“",
    "10": "فَحَلَفَ لَهَا شَاوُلُ بِاللّٰهِ وَقَالَ: ”أُقْسِمُ بِاللّٰهِ إِنَّهُ لَنْ يُصِيبَكِ عِقَابٌ عَلَى هَذَا.“",
    "11": "فَقَالَتِ الْمَرْأَةُ: ”مَنْ أُحَضِّرُ لَكَ؟“ قَالَ: ”حَضِّرِي لِي صَمُويِلَ.“",
    "12": "فَلَمَّا رَأَتِ الْمَرْأَةُ صَمُويِلَ، صَرَخَتْ بِأَعْلَى صَوْتِهَا وَقَالَتْ لِشَاوُلَ: ”لِمَاذَا خَدَعْتَنِي وَأَنْتَ شَاوُلُ؟“",
    "13": "فَقَالَ لَهَا الْمَلِكُ: ”لَا تَخَافِي. مَاذَا تَرَيْنَ؟“ قَالَتِ الْمَرْأَةُ لِشَاوُلَ: ”أَرَى رُوحًا طَالِعَةً مِنَ الْأَرْضِ.“",
    "14": "فَقَالَ لَهَا: ”مَا شَكْلُهُ؟“ قَالَتْ: ”رَجُلٌ عَجُوزٌ لَابِسٌ جُبَّةً وَطَالِعٌ.“ فَعَلِمَ شَاوُلُ أَنَّهُ صَمُويِلُ، فَانْحَنَى وَوَجْهُهُ نَحْوَ الْأَرْضِ وَسَجَدَ.",
    "15": "فَقَالَ صَمُويِلُ لِشَاوُلَ: ”لِمَاذَا أَزْعَجْتَنِي وَأَطْلَعْتَنِي؟“ فَقَالَ شَاوُلُ: ”أَنَا فِي ضِيقٍ شَدِيدٍ. الْفِلِسْطِيُّونَ يُحَارِبُونِي، وَالْمَوْلَى تَرَكَنِي وَلَمْ يَعُدْ يُجِيبُنِي لَا بِالْأَنْبِيَاءِ وَلَا بِالْأَحْلَامِ، فَدَعَوْتُكَ لِتُخْبِرَنِي مَاذَا أَفْعَلُ.“",
    "16": "فَقَالَ صَمُويِلُ: ”لِمَاذَا تَسْتَشِيرُنِي وَالْمَوْلَى تَرَكَكَ وَصَارَ عَدُّوَكَ؟",
    "17": "الْمَوْلَى نَفَّذَ مَا قَالَهُ عَلَى لِسَانِي، وَنَزَعَ الْمَمْلَكَةَ مِنْ يَدِكَ وَأَعْطَاهَا لِصَاحِبِكَ دَاوُدَ.",
    "18": "لِأَنَّكَ لَمْ تَسْمَعْ كَلَامَ اللهِ، وَلَمْ تُعَاقِبِ الْعَمَالِقَةَ حَسَبَ غَضَبِهِ الشَّدِيدِ عَلَيْهِمْ، لِهَذَا يُعَامِلُكَ اللهُ الْيَوْمَ بِهَذِهِ الطَّرِيقَةِ.",
    "19": "بَلْ وَأَكْثَرُ مِنْ ذَلِكَ، سَيُوقِعُ اللهُ بَنِي إِسْرَائِيلَ مَعَكَ فِي يَدِ الْفِلِسْطِيِّينَ. وَغَدًا تَكُونُ أَنْتَ وَبَنُوكَ مَعِي. وَسَيُوقِعُ اللهُ جَيْشَ إِسْرَائِيلَ فِي يَدِ الْفِلِسْطِيِّينَ.“",
    "20": "فَسَقَطَ شَاوُلُ فِي الْحَالِ بِطُولِهِ عَلَى الْأَرْضِ، وَخَافَ جِدًّا مِنْ كَلَامِ صَمُويِلَ. وَفَارَقَتْهُ قُوَّتُهُ لِأَنَّهُ لَمْ يَكُنْ قَدْ أَكَلَ شَيْئًا طُولَ ذَلِكَ النَّهَارِ وَاللَّيْلِ.",
    "21": "فَتَقَدَّمَتْ إِلَيْهِ الْمَرْأَةُ، وَرَأَتْ أَنَّهُ مُرْتَعِبٌ جِدًّا، فَقَالَتْ لَهُ: ”أَنَا يَا سَيِّدِي أَطَعْتُ أَمْرَكَ، وَخَاطَرْتُ بِنَفْسِي، وَعَمِلْتُ مَا طَلَبْتَهُ مِنِّي.",
    "22": "فَمِنْ فَضْلِكَ اسْمَعْ أَنْتَ أَيْضًا لِخَادِمَتِكَ، فَأُقَدِّمَ لَكَ كِسْرَةَ خُبْزٍ، لِتَأْكُلَ وَتَتَقَوَّى لِتَسِيرَ فِي الطَّرِيقِ.“",
    "23": "فَرَفَضَ وَقَالَ: ”لَا آكُلُ.“ فَأَلَحَّ عَلَيْهِ عَبْدَاهُ وَالْمَرْأَةُ أَيْضًا، فَسَمِعَ لَهُمْ، وَقَامَ عَنِ الْأَرْضِ وَجَلَسَ عَلَى السَّرِيرِ.",
    "24": "وَكَانَ لِلْمَرْأَةِ عِجْلٌ مُسَمَّنٌ فِي الدَّارِ، فَأَسْرَعَتْ وَذَبَحَتْهُ. وَأَخَذَتْ دَقِيقًا وَعَجَنَتْهُ وَخَبَزَتْ فَطِيرًا.",
    "25": "وَقَدَّمَتْ أَمَامَ شَاوُلَ وَأَمَامَ عَبْدَيْهِ فَأَكَلُوا. ثُمَّ قَامُوا وَانْصَرَفُوا فِي نَفْسِ اللَّيْلَةِ."
  }
}