{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 29,
  "verses": {
    "1": "وَحَشَدَ الْفِلِسْطِيُّونَ كُلَّ جُيُوشِهِمْ فِي أَفِيقَ. وَعَسْكَرَ بَنُو إِسْرَائِيلَ بِجِوَارِ الْعَيْنِ الَّتِي فِي يَزْرَعِيلَ.",
    "2": "وَسَارَ قَادَةُ الْفِلِسْطِيِّينَ مَعَ وَحْدَاتِهِمِ الَّتِي مِنْ 100 أَوْ مِنْ 1,000. وَكَانَ دَاوُدُ وَرِجَالُهُ يَسِيرُونَ وَرَاءَهُمْ مَعَ أَخِيشَ.",
    "3": "فَقَالَ ضُبَّاطُ جَيْشِ الْفِلِسْطِيِّينَ: ”مَاذَا يَفْعَلُ هَؤُلَاءِ الْعِبْرَانِيُّونَ هُنَا؟“ قَالَ أَخِيشُ لَهُمْ: ”أَلَا تَعْلَمُونَ أَنَّ هَذَا هُوَ دَاوُدُ الَّذِي كَانَ أَحَدَ رِجَالِ شَاوُلَ مَلِكِ إِسْرَائِيلَ؟ وَهُوَ مَعِي مُنْذُ أَكْثَرَ مِنْ سَنَةٍ، وَمُنْذُ جَاءَ إِلَيْنَا إِلَى الْآنَ لَمْ أَجِدْ فِيهِ عَيْبًا!“",
    "4": "فَغَضِبُوا عَلَيْهِ وَقَالُوا لَهُ: ”أَرْجِعِ الرَّجُلَ، لِيَعُودَ إِلَى مَكَانِهِ الَّذِي عَيَّنْتَهُ لَهُ، وَلَا يَنْزِلَ مَعَنَا إِلَى الْحَرْبِ لِئَلَّا يَنْقَلِبَ ضِدَّنَا فِي الْقِتَالِ. فَبِمَاذَا يُرْضِي سَيِّدَهُ شَاوُلَ إِلَّا بِرُؤُوسِ رِجَالِنَا؟",
    "5": "أَلَيْسَ هَذَا هُوَ دَاوُدَ الَّذِي غَنَّتْ لَهُ النِّسَاءُ وَرَقَصَتْ وَقَالَتْ: ’قَتَلَ شَاوُلُ أُلُوفًا، وَدَاوُدُ عَشَرَاتِ أُلُوفٍ‘؟“",
    "6": "فَنَادَى أَخِيشُ دَاوُدَ وَقَالَ لَهُ: ”أُقْسِمُ بِاللّٰهِ إِنَّكَ وَفِيٌّ، وَيَسُرُّنِي أَنْ تَدْخُلَ الْحَرْبَ مَعِي. فَأَنَا لَمْ أَجِدْ فِيكَ سُوءًا مُنْذُ جِئْتَ إِلَيَّ إِلَى الْآنَ. أَمَّا قَادَةُ الْفِلِسْطِيِّينَ فَلَا يَعْتَقِدُونَ أَنَّكَ وَفِيٌّ.",
    "7": "فَارْجِعِ الْآنَ، وَاذْهَبْ بِالسَّلَامَةِ، وَلَا تَعْمَلْ شَيْئًا يُسِيءُ إِلَى قَادَةِ الْفِلِسْطِيِّينَ.“",
    "8": "فَقَالَ دَاوُدُ لِأَخِيشَ: ”مَاذَا فَعَلْتُ؟ وَمَا هُوَ الْعَيْبُ الَّذِي وَجَدْتَهُ فِيَّ مُنْذُ جِئْتُ إِلَيْكَ إِلَى الْآنَ؟ فَلِمَاذَا لَا آتِي وَأُحَارِبُ أَعْدَاءَ سَيِّدِي الْمَلِكِ؟“",
    "9": "أَجَابَهُ أَخِيشُ: ”أَنَا عَارِفٌ. وَفِي رَأْيِي أَنْتَ صَالِحٌ كَمَلَاكٍ مِنَ اللهِ. لَكِنَّ قَادَةَ الْفِلِسْطِيِّينَ لَا يُرِيدُونَ أَنْ تَذْهَبَ مَعَنَا إِلَى الْحَرْبِ.",
    "10": "فَقُومُوا مُبَكِّرِينَ أَنْتَ وَعَبِيدُ سَيِّدِكَ الَّذِينَ جَاءُوا مَعَكَ، وَعِنْدَمَا يَطْلَعُ الصُّبْحُ انْصَرِفُوا.“",
    "11": "فَقَامَ دَاوُدُ هُوَ وَرِجَالُهُ فِي الصَّبَاحِ الْبَاكِرِ، وَرَجَعُوا إِلَى بِلَادِ الْفِلِسْطِيِّينَ. أَمَّا الْفِلِسْطِيُّونَ فَصَعِدُوا إِلَى يَزْرَعِيلَ."
  }
}