{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 3,
  "verses": {
    "1": "وَكَانَ الْوَلَدُ صَمُويِلُ يَخْدِمُ اللهَ تَحْتَ إِشْرَافِ عَالِي. وَفِي تِلْكَ الْأَيَّامِ كَانَتْ كَلِمَةُ اللهِ نَادِرَةً، وَالرُّؤَى قَلِيلَةً.",
    "2": "وَذَاتَ لَيْلَةٍ، كَانَ عَالِي نَائِمًا فِي مَكَانِهِ الْمُعْتَادِ، وَكَانَتْ قَدْ ضَعُفَتْ عَيْنَاهُ، وَلَمْ يَعُدْ يَرَى جَيِّدًا.",
    "3": "وَكَانَ صَمُويِلُ نَائِمًا فِي بَيْتِ اللهِ الَّذِي فِيهِ صُنْدُوقُ عَهْدِ الْمَوْلَى. وَقَبْلَ أَنْ يَنْطَفِئَ مِصْبَاحُ اللهِ،",
    "4": "نَادَى الْمَوْلَى صَمُويِلَ، فَقَالَ: ”لَبَّيْكَ!“",
    "5": "وَجَرَى إِلَى عَالِي وَقَالَ: ”نَادَيْتَنِي، فَجِئْتُ!“ فَقَالَ: ”لَمْ أُنَادِ! اِرْجِعْ وَنَمْ.“ فَرَجَعَ صَمُويِلُ وَنَامَ.",
    "6": "فَنَادَى الْمَوْلَى صَمُويِلَ مَرَّةً ثَانِيَةً، فَقَامَ صَمُويِلُ وَذَهَبَ إِلَى عَالِي وَقَالَ: ”نَادَيْتَنِي، فَجِئْتُ!“ فَقَالَ: ”لَمْ أُنَادِ يَا ابْنِي! اِرْجِعْ وَنَمْ.“",
    "7": "وَلَمْ يَكُنْ صَمُويِلُ يَعْرِفُ الْمَوْلَى بِهَذِهِ الطَّرِيقَةِ، لِأَنَّ اللهَ لَمْ يَكُنْ قَدْ أَعْلَنَ لَهُ كَلَامَهُ بَعْدُ.",
    "8": "وَنَادَى الْمَوْلَى صَمُويِلَ مَرَّةً ثَالِثَةً، فَقَامَ وَذَهَبَ إِلَى عَالِي وَقَالَ: ”نَادَيْتَنِي، فَجِئْتُ!“ فَفَهِمَ عَالِي أَنَّ الْمَوْلَى يُنَادِي الْوَلَدَ.",
    "9": "فَقَالَ عَالِي لِصَمُويِلَ: ”اِذْهَبْ وَنَمْ، وَإِذَا نَادَاكَ تَقُولُ: ’تَكَلَّمْ يَا رَبُّ لِأَنَّ عَبْدَكَ سَامِعٌ.‘“ فَذَهَبَ صَمُويِلُ إِلَى مَكَانِهِ وَنَامَ.",
    "10": "فَجَاءَ الْمَوْلَى وَوَقَفَ هُنَاكَ، وَنَادَى كَالْمَرَّاتِ السَّابِقَةِ: ”صَمُويِلُ! صَمُويِلُ!“ فَقَالَ صَمُويِلُ: ”تَكَلَّمْ لِأَنَّ عَبْدَكَ سَامِعٌ.“",
    "11": "فَقَالَ الْمَوْلَى لِصَمُويِلَ: ”أَنَا عَلَى وَشْكِ أَنْ أَفْعَلَ أَمْرًا فِي إِسْرَائِيلَ، كُلُّ مَنْ سَمِعَ بِهِ تُصْعَقُ أُذُنَاهُ!",
    "12": "فِي ذَلِكَ الْوَقْتِ، أَجْلِبُ عَلَى عَالِي كُلَّ مَا قُلْتُهُ ضِدَّ عَائِلَتِهِ، مِنْ أَوَّلِهِ إِلَى آخِرِهِ.",
    "13": "فَإِنِّي أَخْبَرْتُهُ بِأَنِّي سَأَقْضِي عَلَى عَائِلَتِهِ إِلَى الْأَبَدِ، بِسَبَبِ شَرِّ أَوْلَادِهِ وَكُفْرِهِمْ بِاللّٰهِ. وَهُوَ يَعْرِفُ ذَلِكَ وَلَمْ يَمْنَعْهُمْ.",
    "14": "لِذَلِكَ أَقْسَمْتُ لِبَيْتِ عَالِي أَنَّ شَرَّهُمْ لَا يُكَفَّرُ عَنْهُ إِلَى الْأَبَدِ، لَا بِضَحِيَّةٍ وَلَا بِقُرْبَانٍ.“",
    "15": "وَنَامَ صَمُويِلُ إِلَى الصُّبْحِ، ثُمَّ فَتَحَ أَبْوَابَ بَيْتِ اللهِ. وَلَكِنَّهُ خَافَ أَنْ يُخْبِرَ عَالِي بِالرُّؤْيَا.",
    "16": "فَنَادَاهُ عَالِي وَقَالَ: ”يَا صَمُويِلُ يَا ابْنِي!“ فَقَالَ صَمُويِلُ: ”نَعَمْ!“",
    "17": "فَقَالَ عَالِي: ”مَاذَا قَالَ الْمَوْلَى لَكَ؟ لَا تُخْفِ عَنِّي. لَيْتَ اللهَ يُعَاقِبُكَ أَشَدَّ عِقَابٍ، إِنْ أَخْفَيْتَ عَنِّي شَيْئًا وَاحِدًا مِنْ كُلِّ مَا قَالَهُ لَكَ!“",
    "18": "فَأَخْبَرَهُ صَمُويِلُ بِكُلِّ شَيْءٍ وَلَمْ يُخْفِ عَنْهُ. فَقَالَ عَالِي: ”هُوَ الْمَوْلَى، فَلْيَعْمَلْ مَا يَشَاءُ.“",
    "19": "وَكَبِرَ صَمُويِلُ، وَكَانَ اللهُ مَعَهُ. وَلَمْ يَسْمَحْ بِأَنْ يَضِيعَ شَيْءٌ مِنْ كُلِّ كَلَامِهِ.",
    "20": "وَعَرَفَ كُلُّ بَنِي إِسْرَائِيلَ، مِنْ دَانَ إِلَى بِئْرَ سَبْعَ، أَنَّ الْمَوْلَى اخْتَارَ صَمُويِلَ نَبِيًّا.",
    "21": "وَظَلَّ الْمَوْلَى يُظْهِرُ نَفْسَهُ فِي شِيلُوهَ، وَيُعْلِنُ ذَاتَهُ هُنَاكَ لِصَمُويِلَ وَيُكَلِّمُهُ."
  }
}