{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 30,
  "verses": {
    "1": "وَوَصَلَ دَاوُدُ وَرِجَالُهُ إِلَى صِقْلَغَ فِي الْيَوْمِ الثَّالِثِ، فَوَجَدُوا أَنَّ الْعَمَالِقَةَ قَدْ غَزَوْا جَنُوبَ يَهُوذَا وَصِقْلَغَ، وَهَاجَمُوا صِقْلَغَ وَأَحْرَقُوهَا،",
    "2": "وَأَسَرُوا النِّسَاءَ وَكُلَّ مَنْ فِيهَا. لَمْ يَقْتُلُوا أَحَدًا، لَا صَغِيرًا وَلَا كَبِيرًا، بَلْ أَخَذُوهُمْ وَمَضَوْا.",
    "3": "وَلَمَّا دَخَلَ دَاوُدُ وَرِجَالُهُ إِلَى الْمَدِينَةِ، وَجَدُوهَا مَحْرُوقَةً وَقَدْ أُسِرَتْ نِسَاؤُهُمْ وَأَوْلَادُهُمْ وَبَنَاتُهُمْ.",
    "4": "فَبَكَى دَاوُدُ وَالَّذِينَ مَعَهُ بِصَوْتٍ عَالٍ، حَتَّى لَمْ تَبْقَ لَهُمْ قُوَّةٌ لِلْبُكَاءِ.",
    "5": "وَكَانَتْ زَوْجَتَا دَاوُدَ أَخِينُوعَمُ الْيَزْرَعِيلِيَّةُ وَأَبِيجَايِلُ أَرْمَلَةُ نَابَالَ الْكَرْمَلِيِّ مِنْ ضِمْنِ الَّذِينَ أُسِرُوا.",
    "6": "فَتَضَايَقَ دَاوُدُ جِدًّا لِأَنَّ الرِّجَالَ طَالَبُوا بِرَجْمِهِ، لِأَنَّ كُلَّ وَاحِدٍ مِنْهُمْ شَعَرَ بِالْمَرَارَةِ عَلَى بَنِيهِ وَبَنَاتِهِ. فَوَجَدَ دَاوُدُ الْعَوْنَ فِي الْمَوْلَى إِلَهِهِ.",
    "7": "وَقَالَ دَاوُدُ لِلْحَبْرِ أَبِيأَثَرَ ابْنِ أَخِيمَلِكَ: ”أَحْضِرْ لِيَ الرِّدَاءَ.“ فَأَحْضَرَ أَبِيأَثَرُ الرِّدَاءَ لِدَاوُدَ.",
    "8": "فَاسْتَشَارَ دَاوُدُ اللهَ وَقَالَ: ”إِنْ طَارَدْتُ هَؤُلَاءِ الْغُزَاةَ فَهَلْ أَلْحَقُهُمْ؟“ فَقَالَ اللهُ: ”طَارِدْهُمْ لِأَنَّكَ تَلْحَقُهُمْ وَتُنْقِذُ الْأَسْرَى.“",
    "9": "فَذَهَبَ دَاوُدُ هُوَ وَالـ600 رَجُلٍ الَّذِينَ مَعَهُ. وَلَمَّا وَصَلُوا إِلَى نَهْرِ الْبَسُورِ، تَخَلَّفَ مِنْهُمْ",
    "10": "200 رَجُلٍ كَانُوا قَدْ تَعِبُوا جِدًّا وَلَمْ يَقْدِرُوا أَنْ يَعْبُرُوا النَّهْرَ. أَمَّا دَاوُدُ فَتَابَعَ سَيْرَهُ هُوَ وَ400 رَجُلٍ.",
    "11": "فَصَادَفُوا رَجُلًا مِصْرِيًّا فِي حَقْلٍ، فَأَخَذُوهُ إِلَى دَاوُدَ، وَأَعْطَوْهُ خُبْزًا وَمَاءً فَأَكَلَ وَشَرِبَ.",
    "12": "وَأَعْطَوْهُ قُرْصًا مِنَ التِّينِ وَعُنْقُودَيْنِ مِنَ الزَّبِيبِ، فَأَكَلَ وَعَادَتْ إِلَيْهِ قُوَّتُهُ، لِأَنَّهُ لَمْ يَكُنْ قَدْ أَكَلَ خُبْزًا وَلَا شَرِبَ مَاءً 3 أَيَّامٍ وَ3 لَيَالٍ.",
    "13": "فَسَأَلَهُ دَاوُدُ: ”مَنْ هُوَ سَيِّدُكَ، وَمِنْ أَيْنَ أَنْتَ؟“ فَقَالَ: ”أَنَا مِصْرِيٌّ عَبْدٌ لِرَجُلٍ عَمَالِيقِيٍّ. تَرَكَنِي سَيِّدِي لِأَنِّي مَرِضْتُ مُنْذُ 3 أَيَّامٍ.",
    "14": "وَقَدْ غَزَوْنَا جَنُوبَ الْكِرِيتِيِّينَ وَأَرْضَ يَهُوذَا وَجَنُوبَ كَالِبَ، وَأَحْرَقْنَا صِقْلَغَ.“",
    "15": "فَقَالَ لَهُ دَاوُدُ: ”هَلْ تَقُودُنِي إِلَى هَؤُلَاءِ الْغُزَاةِ؟“ فَأَجَابَهُ: ”اِحْلِفْ لِي بِاللّٰهِ أَنَّكَ لَا تَقْتُلُنِي وَلَا تُسَلِّمُنِي لِيَدِ سَيِّدِي، وَأَنَا أَقُودُكَ إِلَيْهِمْ.“",
    "16": "فَقَادَ الرَّجُلُ دَاوُدَ إِلَيْهِمْ، فَوَجَدَهُمْ مُنْتَشِرِينَ فِي الْمَكَانِ كُلِّهِ، يَأْكُلُونَ وَيَشْرَبُونَ وَيَرْقُصُونَ بِسَبَبِ الْغَنِيمَةِ الَّتِي أَخَذُوهَا مِنْ أَرْضِ الْفِلِسْطِيِّينَ وَمِنْ أَرْضِ يَهُوذَا.",
    "17": "فَحَارَبَهُمْ دَاوُدُ مِنَ الْمَغْرِبِ حَتَّى مَسَاءِ الْيَوْمِ التَّالِي. وَلَمْ يَنْجُ مِنْهُمْ أَحَدٌ إِلَّا 400 شَابٍّ رَكِبُوا جِمَالًا وَهَرَبُوا.",
    "18": "وَاسْتَرَدَّ دَاوُدُ كُلَّ مَا أَخَذَهُ الْعَمَالِقَةُ وَأَنْقَذَ زَوْجَتَيْهِ.",
    "19": "وَلَمْ يَفْقِدُوا شَيْئًا لَا صَغِيرًا وَلَا كَبِيرًا، وَلَا أَوْلَادًا وَلَا بَنَاتٍ، وَلَا غَنِيمَةً وَلَا شَيْئًا مِنْ كُلِّ مَا أَخَذَهُ الْعَمَالِقَةُ، بَلِ اسْتَرَدَّ دَاوُدُ كُلَّ شَيْءٍ.",
    "20": "وَسَاقُوا الْغَنَمَ وَالْبَقَرَ وَكُلَّ الْمَاشِيَةِ أَمَامَ دَاوُدَ وَهُمْ يَهْتِفُونَ: ”هَذِهِ غَنِيمَةُ دَاوُدَ.“",
    "21": "وَجَاءَ دَاوُدُ إِلَى الْـ200 رَجُلٍ، الَّذِينَ كَانُوا قَدْ تَعِبُوا جِدًّا وَلَمْ يَذْهَبُوا مَعَهُ بَلِ انْتَظَرُوا عِنْدَ نَهْرِ الْبَسُورِ، فَخَرَجُوا لِاسْتِقْبَالِ دَاوُدَ وَالشَّعْبِ الَّذِي مَعَهُ. فَتَقَدَّمَ دَاوُدُ إِلَيْهِمْ وَسَلَّمَ عَلَيْهِمْ.",
    "22": "فَقَالَ كُلُّ وَاحِدٍ شِرِّيرٍ وَمُشَاغِبٍ مِنَ الَّذِينَ ذَهَبُوا مَعَ دَاوُدَ: ”بِمَا أَنَّهُمْ لَمْ يَذْهَبُوا مَعَنَا، لَا نُعْطِيهِمْ مِنَ الْغَنِيمَةِ الَّتِي رَدَدْنَاهَا، بَلْ يَأْخُذُ كُلُّ وَاحِدٍ زَوْجَتَهُ وَأَوْلَادَهُ وَيَذْهَبُ بِهِمْ.“",
    "23": "فَقَالَ دَاوُدُ: ”لَا تَفْعَلُوا هَذَا يَا إِخْوَتِي، لِأَنَّ اللهَ أَعْطَانَا وَحَفِظَنَا وَنَصَرَنَا عَلَى الْغُزَاةِ الَّذِينَ جَاءُوا عَلَيْنَا.",
    "24": "وَمَنْ يُوَافِقُكُمْ عَلَى كَلَامِكُمْ؟ بَلْ يَجِبُ أَنْ يَكُونَ نَصِيبُ مَنْ يَحْرُسُ الْأَمْتِعَةَ كَنَصِيبِ مَنْ يَذْهَبُ إِلَى الْحَرْبِ، فَيَقْتَسِمُونَ بِالتَّسَاوِي.“",
    "25": "وَجَعَلَ دَاوُدُ هَذَا فَرِيضَةً وَحُكْمًا لِبَنِي إِسْرَائِيلَ مِنْ ذَلِكَ الْيَوْمِ إِلَى الْآنَ.",
    "26": "وَلَمَّا رَجَعَ دَاوُدُ إِلَى صِقْلَغَ، أَرْسَلَ مِنَ الْغَنِيمَةِ إِلَى أَصْحَابِهِ مِنْ شُيُوخِ يَهُوذَا وَقَالَ لَهُمْ: ”هَذِهِ هَدِيَّةٌ لَكُمْ مِنَ الْغَنِيمَةِ الَّتِي أَخَذْنَاهَا مِنْ أَعْدَاءِ اللهِ.“",
    "27": "وَأَرْسَلَهَا إِلَى الَّذِينَ فِي بَيْتَ إِيلَ وَرَامُوتَ النَّقَبِ وَيَتِّيرَ،",
    "28": "وَالَّذِينَ فِي عَرُوعِيرَ وَسِفْمُوثَ وَأَشْتَمُوعَ",
    "29": "وَرَاكَالَ، وَالَّذِينَ فِي مُدُنِ الْيَرْحَمِيلِيِّينَ وَالْقِينِيِّينَ،",
    "30": "وَالَّذِينَ فِي حُرْمَةَ وَكُورَعَاشَانَ وَعَتَاكَ",
    "31": "وَحَبْرُونَ، وَإِلَى الْأَمَاكِنِ الْأُخْرَى الَّتِي تَرَدَّدَ عَلَيْهَا دَاوُدُ وَرِجَالُهُ."
  }
}