{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 31,
  "verses": {
    "1": "وَحَارَبَ الْفِلِسْطِيُّونَ بَنِي إِسْرَائِيلَ، فَانْهَزَمَ رِجَالُ إِسْرَائِيلَ أَمَامَهُمْ. وَسَقَطَ كُثِيرُونَ مِنْهُمْ قَتْلَى فِي جَبَلِ جِلْبُوعَ.",
    "2": "وَطَارَدَ الْفِلِسْطِيُّونَ شَاوُلَ وَأَوْلَادَهُ، وَقَتَلُوا يُونَاثَانَ وَأَبِينَادَابَ وَمَلْكِيشُوعَ أَوْلَادَ شَاوُلَ.",
    "3": "وَاشْتَدَّتِ الْحَرْبُ عَلَى شَاوُلَ، وَأَصَابَهُ رُمَاةُ السِّهَامِ وَجَرَحُوهُ جِدًّا.",
    "4": "فَقَالَ شَاوُلُ لِحَامِلِ سِلَاحِهِ: ”اِسْتَلَّ سَيْفَكَ وَاطْعَنِّي بِهِ، لِئَلَّا يَأْتِيَ هَؤُلَاءِ النَّجِسُونَ وَيَطْعَنُونِي وَيَهْزَأُوا بِي.“ فَرَفَضَ حَامِلُ سِلَاحِهِ، لِأَنَّهُ خَافَ جِدًّا. فَأَخَذَ شَاوُلُ سَيْفَهُ وَوَقَعَ عَلَيْهِ.",
    "5": "فَلَمَّا رَأَى حَامِلُ سِلَاحِهِ أَنَّ شَاوُلَ مَاتَ، وَقَعَ هُوَ أَيْضًا عَلَى سَيْفِهِ وَمَاتَ مَعَهُ.",
    "6": "فَمَاتَ شَاوُلُ وَأَوْلَادُهُ الـ3 وَحَامِلُ سِلَاحِهِ وَكُلُّ رِجَالِهِ مَعًا فِي نَفْسِ ذَلِكَ الْيَوْمِ.",
    "7": "وَلَمَّا رَأَى بَنُو إِسْرَائِيلَ الَّذِينَ فِي النَّاحِيَةِ الْأُخْرَى مِنَ الْأُرْدُنِّ، أَنَّ جَيْشَ إِسْرَائِيلَ هَرَبَ، وَأَنَّ شَاوُلَ وَأَوْلَادَهُ مَاتُوا، تَرَكُوا مُدُنَهُمْ وَهَرَبُوا. فَجَاءَ الْفِلِسْطِيُّونَ وَسَكَنُوا فِيهَا.",
    "8": "وَفِي الْيَوْمِ التَّالِي، جَاءَ الْفِلِسْطِيُّونَ لِيَسْلُبُوا الْقَتْلَى، فَوَجَدُوا شَاوُلَ وَأَوْلَادَهُ الـ3 مَوْتَى فِي جَبَلِ جِلْبُوعَ",
    "9": "فَقَطَعُوا رَأْسَهُ وَنَزَعُوا سِلَاحَهُ، وَأَرْسَلُوا فِي كُلِّ بِلَادِهِمْ لِيُعْلِنُوا الْخَبَرَ فِي مَعَابِدِ أَصْنَامِهِمْ وَبَيْنَ الشَّعْبِ.",
    "10": "وَوَضَعُوا سِلَاحَهُ فِي مَعْبَدِ عَشْتَرُوتَ، وَسَمَّرُوا جُثَّتَهُ عَلَى سُورِ بَيْتَ شَانَ.",
    "11": "وَسَمِعَ أَهْلُ يَابِيشَ جِلْعَادَ، بِمَا عَمِلَهُ الْفِلِسْطِيُّونَ بِشَاوُلَ.",
    "12": "فَقَامَ كُلُّ الْأَشِدَّاءِ مِنْهُمْ، وَسَارُوا اللَّيْلَ كُلَّهُ، وَأَنْزَلُوا جُثَثَ شَاوُلَ وَأَوْلَادِهِ عَنْ سُورِ بَيْتَ شَانَ، وَأَخَذُوهَا إِلَى يَابِيشَ وَأَحْرَقُوهَا هُنَاكَ.",
    "13": "وَأَخَذُوا عِظَامَهُمْ وَدَفَنُوهَا تَحْتَ شَجَرَةِ الْأَثَلَةِ فِي يَابِيشَ، وَصَامُوا 7 أَيَّامٍ."
  }
}