{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 4,
  "verses": {
    "1": "وَبَلَغَ كَلَامُ صَمُويِلَ كُلَّ بَنِي إِسْرَائِيلَ. وَخَرَجَ بَنُو إِسْرَائِيلَ لِيُحَارِبُوا الْفِلِسْطِيِّينَ، وَعَسْكَرُوا عِنْدَ حَجَرِ الْمَعُونَةِ، وَعَسْكَرَ الْفِلِسْطِيُّونَ فِي أَفِيقَ.",
    "2": "وَتَجَمَّعَ الْفِلِسْطِيُّونَ ضِدَّ بَنِي إِسْرَائِيلَ، وَامْتَدَّتِ الْمَعْرَكَةُ، فَانْهَزَمَ بَنُو إِسْرَائِيلَ أَمَامَ الْفِلِسْطِيِّينَ. وَقَتَلَ الْفِلِسْطِيُّونَ مِنْهُمْ حَوَالَيْ 4,000 رَجُلٍ فِي سَاحَةِ الْحَرْبِ.",
    "3": "وَلَمَّا رَجَعَ الْجَيْشُ إِلَى الْمُعَسْكَرِ، قَالَ شُيُوخُ إِسْرَائِيلَ: ”لِمَاذَا هَزَمَنَا الْمَوْلَى الْيَوْمَ أَمَامَ الْفِلِسْطِيِّينَ؟ تَعَالَوْا نَأْخُذُ مِنْ شِيلُوهَ صُنْدُوقَ عَهْدِ اللهِ، فَيَذْهَبُ مَعَنَا وَيُنْقِذُنَا مِنْ يَدِ أَعْدَائِنَا.“",
    "4": "فَأَرْسَلَ الشَّعْبُ إِلَى شِيلُوهَ، وَأَحْضَرُوا مِنْ هُنَاكَ صُنْدُوقَ عَهْدِ اللهِ الْقَدِيرِ الْجَالِسِ عَلَى عَرْشِهِ فَوْقَ الْمَلَائِكَةِ الْمُقَرَّبِينَ. وَجَاءَ أَيْضًا حُفْنِي وَفِينْحَاسُ ابْنَا عَالِي مَعَ صُنْدُوقِ عَهْدِ اللهِ.",
    "5": "وَلَمَّا دَخَلَ صُنْدُوقُ عَهْدِ اللهِ إِلَى الْمُعَسْكَرِ، هَتَفَ كُلُّ بَنِي إِسْرَائِيلَ بِأَعْلَى صَوْتِهِمْ حَتَّى ارْتَجَّتِ الْأَرْضُ.",
    "6": "فَسَمِعَ الْفِلِسْطِيُّونَ الصَّوْتَ فَقَالُوا: ”مَا هَذَا الْهُتَافُ الْعَظِيمُ فِي مُعَسْكَرِ الْعِبْرَانِيِّينَ؟“ وَعَرَفُوا أَنَّ صُنْدُوقَ عَهْدِ اللهِ جَاءَ إِلَى الْمُعَسْكَرِ.",
    "7": "فَخَافَ الْفِلِسْطِيُّونَ وَقَالُوا: ”جَاءَ اللهُ إِلَى الْمُعَسْكَرِ! يَا وَيلَنَا لِأَنَّ هَذَا لَمْ يَحْدُثْ مِنْ قَبْلُ!",
    "8": "يَا وَيلَنَا! مَنْ يُنْقِذُنَا مِنْ يَدِ هَذِهِ الْآلِهَةِ الْقَدِيرَةِ؟ هَذِهِ هِيَ الْآلِهَةُ الَّتِي ضَرَبَتْ مِصْرَ بِكُلِّ أَنْوَاعِ الْأَوْبِئَةِ فِي الصَّحْرَاءِ.",
    "9": "كُونُوا أَقْوِيَاءَ أَيُّهَا الْفِلِسْطِيُّونَ! كُونُوا رِجَالًا، لِئَلَّا يَسْتَعْبِدَكُمُ الْعِبْرَانِيُّونَ كَمَا اسْتَعْبَدْتُمُوهُمْ أَنْتُمْ. كُونُوا رِجَالًا وَحَارِبُوا!“",
    "10": "فَحَارَبَ الْفِلِسْطِيُّونَ، وَانْهَزَمَ بَنُو إِسْرَائِيلَ، وَهَرَبَ كُلُّ وَاحِدٍ مِنْهُمْ إِلَى خَيْمَتِهِ. وَكَانَتْ مَجْزَرَةً عَظِيمَةً جِدًّا، وَقُتِلَ مِنْ بَنِي إِسْرَائِيلَ 30 أَلْفَ جُنْدِيٍّ.",
    "11": "وَاسْتَوْلَى الْفِلِسْطِيُّونَ عَلَى صُنْدُوقِ عَهْدِ اللهِ، وَمَاتَ حُفْنِي وَفِينْحَاسُ ابْنَا عَالِي.",
    "12": "وَفِي نَفْسِ الْيَوْمِ، أَسْرَعَ رَجُلٌ بِنْيَمِينِيٌّ مِنْ سَاحَةِ الْقِتَالِ، وَجَاءَ إِلَى شِيلُوهَ وَثِيَابُهُ مُمَزَّقَةٌ، وَعَلَى رَأْسِهِ تُرَابٌ.",
    "13": "وَكَانَ عَالِي جَالِسًا عَلَى كُرْسِيٍّ بِجَانِبِ الطَّرِيقِ يُرَاقِبُ، لِأَنَّ قَلْبَهُ كَانَ خَائِفًا عَلَى صُنْدُوقِ عَهْدِ اللهِ. فَلَمَّا وَصَلَ الرَّجُلُ، وَأَبْلَغَ الْمَدِينَةَ بِالْخَبَرِ، صَرَخَتِ الْمَدِينَةُ كُلُّهَا.",
    "14": "فَسَمِعَ عَالِي صَوْتَ الصُّرَاخِ وَسَأَلَ: ”مَا هَذِهِ الدَّوْشَةُ؟“ فَأَسْرَعَ الرَّجُلُ وَأَخْبَرَ عَالِي.",
    "15": "وَكَانَ عَالِي ابْنَ 98 سَنَةً، وَقَدْ فَقَدَ الْبَصَرَ وَلَمْ يَعُدْ يَرَى.",
    "16": "فَقَالَ الرَّجُلُ لِعَالِي: ”جِئْتُ مِنْ خَطِّ الْقِتَالِ، هَرَبْتُ مِنْ هُنَاكَ الْيَوْمَ.“ فَسَأَلَهُ عَالِي: ”مَا الْخَبَرُ يَا ابْنِي؟“",
    "17": "فَقَالَ نَاقِلُ الْخَبَرِ: ”هَرَبَ بَنُو إِسْرَائِيلَ أَمَامَ الْفِلِسْطِيِّينَ، وَأُصِيبَ الْجَيْشُ بِخَسَائِرَ فَادِحَةٍ، وَمَاتَ أَيْضًا ابْنَاكَ حُفْنِي وَفِينْحَاسُ، وَأُخِذَ صُنْدُوقُ الْعَهْدِ.“",
    "18": "فَلَمَّا ذَكَرَ صُنْدُوقَ الْعَهْدِ، سَقَطَ عَالِي عَنِ الْكُرْسِيِّ إِلَى الْوَرَاءِ بِجَانِبِ الْبَابِ، فَانْكَسَرَتْ رَقَبَتُهُ وَمَاتَ، لِأَنَّهُ كَانَ عَجُوزًا وَثَقِيلَ الْجِسْمِ. وَكَانَ قَدْ قَضَى لِبَنِي إِسْرَائِيلَ 40 سَنَةً.",
    "19": "وَكَانَتْ زَوْجَةُ ابْنِهِ فِينْحَاسَ حُبْلَى عَلَى وَشْكِ الْوِلَادَةِ. فَلَمَّا سَمِعَتْ أَنَّ صُنْدُوقَ الْعَهْدِ أُخِذَ، وَأَنَّ أَبَا زَوْجِهَا وَزَوْجَهَا مَاتَا، جَاءَتْهَا آلَامُ الْوِلَادَةِ، وَانْهَارَتْ وَوَلَدَتْ.",
    "20": "ثُمَّ أَشْرَفَتْ عَلَى الْمَوْتِ، فَقَالَتْ لَهَا النِّسَاءُ اللَّاتِي كُنَّ يُسَاعِدْنَهَا: ”لَا تَخَافِي، لِأَنَّكِ وَلَدْتِ ابْنًا.“ فَلَمْ تُجِبْ وَلَمْ يَهُمَّهَا.",
    "21": "فَدَعَتِ الْوَلَدَ إِيخَابُودَ، وَقَالَتْ: ”زَالَ الْجَلَالُ مِنْ إِسْرَائِيلَ.“ لِأَنَّ صُنْدُوقَ الْعَهْدِ أُخِذَ وَلِأَنَّ أَبَا زَوْجِهَا وَزَوْجَهَا مَاتَا.",
    "22": "وَقَالَتْ: ”زَالَ الْجَلَالُ مِنْ إِسْرَائِيلَ، لِأَنَّ صُنْدُوقَ الْعَهْدِ أُخِذَ.“"
  }
}