{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 5,
  "verses": {
    "1": "فَأَخَذَ الْفِلِسْطِيُّونَ صُنْدُوقَ الْعَهْدِ، وَنَقَلُوهُ مِنْ حَجَرِ الْمَعُونَةِ إِلَى أَشْدُودَ.",
    "2": "ثُمَّ أَدْخَلُوهُ إِلَى مَعْبَدِ دَاجُونَ إِلَهِهِمْ، وَوَضَعُوهُ بِجِوَارِ دَاجُونَ.",
    "3": "وَلَمَّا قَامَ أَهْلُ أَشْدُودَ فِي الصَّبَاحِ الْبَاكِرِ، وَجَدُوا دَاجُونَ سَاقِطًا عَلَى وَجْهِهِ عَلَى الْأَرْضِ أَمَامَ صُنْدُوقِ عَهْدِ الْمَوْلَى! فَرَفَعُوا دَاجُونَ وَوَضَعُوهُ فِي مَكَانِهِ.",
    "4": "وَفِي الْيَوْمِ الثَّانِي أَيْضًا، لَمَّا قَامُوا فِي الصَّبَاحِ الْبَاكِرِ، وَجَدُوا دَاجُونَ سَاقِطًا عَلَى وَجْهِهِ عَلَى الْأَرْضِ أَمَامَ صُنْدُوقِ عَهْدِ الْمَوْلَى! وَكَانَتْ رَأْسُهُ وَيَدَاهُ مَقْطُوعَةً وَمَطْرُوحَةً عَلَى الْعَتَبَةِ. جِسْمُهُ فَقَطْ بَقِيَ كَمَا هُوَ.",
    "5": "لِذَلِكَ فَإِنَّ كَهَنَةَ دَاجُونَ، وَكُلَّ مَنْ يَدْخُلُونَ مَعْبَدَهُ فِي أَشْدُودَ، لَا يَدُوسُونَ عَلَى عَتَبَتِهِ إِلَى الْيَوْمِ.",
    "6": "وَنَزَلَتْ يَدُ الْمَوْلَى بِقَسْوَةٍ عَلَى أَهْلِ أَشْدُودَ وَالْقُرَى الْمُحِيطَةِ بِهَا. فَجَلَبَ عَلَيْهِمِ الْخَرَابَ، وَضَرَبَهُمْ بِأَوْرَامٍ.",
    "7": "فَلَمَّا رَأَى أَهْلُ أَشْدُودَ مَا جَرَى لَهُمْ، قَالُوا: ”لَا يَبْقَى صُنْدُوقُ رَبِّ بَنِي إِسْرَائِيلَ عِنْدَنَا، لِأَنَّ يَدَهُ قَاسِيَةٌ عَلَيْنَا وَعَلَى دَاجُونَ إِلَهِنَا.“",
    "8": "فَأَرْسَلُوا وَجَمَعُوا كُلَّ قَادَةِ الْفِلِسْطِيِّينَ وَسَأَلُوهُمْ: ”مَاذَا نَعْمَلُ بِصُنْدُوقِ رَبِّ بَنِي إِسْرَائِيلَ؟“ فَأَجَابُوا: ”اُنْقُلُوهُ إِلَى جَتَّ.“ فَنَقَلُوا صُنْدُوقَ الْعَهْدِ.",
    "9": "وَبَعْدَمَا نَقَلُوهُ، نَزَلَتْ يَدُ اللهِ عَلَى الْمَدِينَةِ بِاضْطِرَابٍ عَظِيمٍ جِدًّا. وَضَرَبَ اللهُ أَهْلَهَا بِأَوْرَامٍ، مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ.",
    "10": "فَأَرْسَلُوا الصُّنْدُوقَ إِلَى عَقْرُونَ. فَلَمَّا دَخَلَ الْمَدِينَةَ، صَرَخَ أَهْلُهَا وَقَالُوا: ”نَقَلُوا إِلَيْنَا صُنْدُوقَ رَبِّ بَنِي إِسْرَائِيلَ لِكَيْ يَقْتُلُونَا نَحْنُ وَشَعْبَنَا.“",
    "11": "فَأَرْسَلُوا وَجَمَعُوا كُلَّ قَادَةِ الْفِلِسْطِيِّينَ وَقَالُوا: ”اِبْعَثُوا صُنْدُوقَ رَبِّ بَنِي إِسْرَائِيلَ فَيَرْجِعَ إِلَى مَكَانِهِ، لِئَلَّا يَقْتُلَنَا نَحْنُ وَشَعْبَنَا.“ لِأَنَّ الْمَوْتَ مَلَأَ كُلَّ الْمَدِينَةِ بِالْاِضْطِرَابِ وَكَانَتْ يَدُ اللهِ ثَقِيلَةً جِدًّا عَلَيْهَا.",
    "12": "وَالَّذِينَ لَمْ يَمُوتُوا، أَصَابَتْهُمْ أَوْرَامٌ. فَارْتَفَعَ صُرَاخُ الْمَدِينَةِ إِلَى السَّمَاءِ."
  }
}