{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 6,
  "verses": {
    "1": "وَكَانَ صُنْدُوقُ عَهْدِ اللهِ فِي بِلَادِ الْفِلِسْطِيِّينَ 7 أَشْهُرٍ.",
    "2": "فَدَعَا الْفِلِسْطِيُّونَ الْكَهَنَةَ وَالَّذِينَ يُمَارِسُونَ الْعِلْمَ بِالْغَيْبِ وَسَأَلُوهُمْ: ”مَاذَا نَعْمَلُ بِصُنْدُوقِ عَهْدِ الْمَوْلَى؟ قُولُوا لَنَا كَيْفَ نُرْسِلُهُ إِلَى مَكَانِهِ.“",
    "3": "فَأَجَابُوا: ”إِذَا أَرْسَلْتُمْ صُنْدُوقَ رَبِّ بَنِي إِسْرَائِيلَ، فَلَا تُرْسِلُوهُ فَارِغًا، بَلْ قَدِّمُوا لَهُ قُرْبَانًا تُكَفِّرُونَ بِهِ عَنْ ذَنْبِكُمْ، فَتُشْفَوْا وَتَعْلَمُوا لِمَاذَا لَمْ تَكُفَّ يَدُهُ عَنْكُمْ.“",
    "4": "فَقَالُوا: ”وَمَا هُوَ قُرْبَانُ الذَّنْبِ الَّذِي نُقَدِّمُهُ لَهُ؟“ فَأَجَابُوا: ”5 قِطَعٍ مِنْ ذَهَبٍ عَلَى شَكْلِ أَوْرَامٍ، وَ5 قِطَعٍ مِنْ ذَهَبٍ عَلَى شَكْلِ فِيرَانٍ، أَيْ حَسَبَ عَدَدِ قَادَةِ الْفِلِسْطِيِّينَ، لِأَنَّ نَفْسَ الْوَبَأِ أَصَابَكُمْ أَنْتُمْ وَقَادَتَكُمْ.",
    "5": "فَتَعْمَلُونَهَا عَلَى شَكْلِ الْأَوْرَامِ وَالْفِيرَانِ الَّتِي خَرَّبَتِ الْأَرْضَ، وَقَدِّمُوا الْجَلَالَ لِرَبِّ بَنِي إِسْرَائِيلَ، لَعَلَّهُ يُخَفِّفُ يَدَهُ عَنْكُمْ وَعَنْ آلِهَتِكُمْ وَعَنْ أَرْضِكُمْ.",
    "6": "فَلِمَاذَا تُقَسُّونَ قُلُوبَكُمْ كَمَا فَعَلَ الْمِصْرِيُّونَ وَفِرْعَوْنُ؟ أَلَمْ يَضْرِبْهُمُ اللهُ حَتَّى أَطْلَقُوا بَنِي إِسْرَائِيلَ؟",
    "7": "هَاتُوا الْآنَ عَرَبَةً جَدِيدَةً وَأَعِدُّوهَا، مَعَ بَقَرَتَيْنِ مُرْضِعَتَيْنِ لَمْ يُوضَعْ عَلَيْهِمَا نِيرٌ. وَارْبِطُوا الْبَقَرَتَيْنِ إِلَى الْعَرَبَةِ، ثُمَّ أَرْجِعُوا وَلَدَيْهِمَا إِلَى الْحَظِيرَةِ.",
    "8": "وَخُذُوا الصُّنْدُوقَ، وَضَعُوهُ عَلَى الْعَرَبَةِ، وَبِجِوَارِهِ صُنْدُوقٌ آخَرُ تَضَعُونَ فِيهِ الْأَشْيَاءَ الَّتِي مِنْ ذَهَبٍ الَّتِي تُقَدِّمُونَهَا لَهُ قُرْبَانًا عَنِ الذَّنْبِ. ثُمَّ أَطْلِقُوهُ لِيَذْهَبَ.",
    "9": "وَرَاقِبُوهُ، فَإِنِ اتَّجَهَ إِلَى أَرْضِهِ نَحْوَ بَيْتَ شَمْسَ، يَكُونُ هُوَ الَّذِي أَنْزَلَ عَلَيْنَا هَذِهِ الْمَصَائِبَ الْفَظِيعَةَ. أَمَّا إِنْ رَاحَ فِي اتِّجَاهٍ آخَرَ، نَعْلَمُ أَنَّ يَدَهُ لَمْ تَضْرِبْنَا، إِنَّمَا جَرَى هَذَا لَنَا صُدْفَةً.“",
    "10": "فَفَعَلُوا هَذَا. أَخَذُوا بَقَرَتَيْنِ مُرْضِعَتَيْنِ وَرَبَطُوهُمَا إِلَى الْعَرَبَةِ، وَحَبَسُوا وَلَدَيْهِمَا فِي الْحَظِيرَةِ.",
    "11": "وَوَضَعُوا صُنْدُوقَ عَهْدِ الْمَوْلَى عَلَى الْعَرَبَةِ وَمَعَهُ الصُّنْدُوقُ الْآخَرُ الَّذِي فِيهِ الْفِيرَانُ وَالْأَوْرَامُ الَّتِي مِنْ ذَهَبٍ.",
    "12": "فَاتَّجَهَتِ الْبَقَرَتَانِ رَأْسًا نَحْوَ بَيْتَ شَمْسَ، وَرَفَعَتَا صَوْتَهُمَا وَهُمَا تَسِيرَانِ، وَلَمْ تَنْحَرِفَا عَنِ الطَّرِيقِ يَمِينًا أَوْ شِمَالًا. وَسَارَ قَادَةُ الْفِلِسْطِيِّينَ وَرَاءَهُمَا حَتَّى إِلَى حُدُودِ بَيْتَ شَمْسَ.",
    "13": "وَكَانَ أَهْلُ بَيْتَ شَمْسَ يَحْصُدُونَ الْقَمْحَ فِي الْوَادِي. فَنَظَرُوا وَرَأَوْا صُنْدُوقَ الْعَهْدِ، فَفَرِحُوا لِرُؤْيَتِهِ.",
    "14": "وَوَصَلَتِ الْعَرَبَةُ إِلَى حَقْلِ يُوشَعَ الَّذِي مِنْ بَيْتَ شَمْسَ، وَوَقَفَتْ هُنَاكَ عِنْدَ حَجَرٍ كَبِيرٍ. فَشَقُّوا خَشَبَ الْعَرَبَةِ وَقَدَّمُوا الْبَقَرَتَيْنِ قُرْبَانًا يُحْرَقُ لِلّٰهِ.",
    "15": "وَأَنْزَلَ اللَّاوِيُّونَ صُنْدُوقَ عَهْدِ الْمَوْلَى، وَالصُّنْدُوقَ الْآخَرَ الَّذِي مَعَهُ الَّذِي فِيهِ الذَّهَبُ، وَوَضَعُوهُمَا عَلَى الْحَجَرِ الْكَبِيرِ. وَفِي ذَلِكَ الْيَوْمِ، قَدَّمَ أَهْلُ بَيْتَ شَمْسَ قُرْبَانًا يُحْرَقُ وَضَحَايَا لِلّٰهِ.",
    "16": "فَرَأَى قَادَةُ الْفِلِسْطِيِّينَ الْـ5 كُلَّ هَذَا، ثُمَّ رَجَعُوا إِلَى عَقْرُونَ فِي نَفْسِ الْيَوْمِ.",
    "17": "أَمَّا أَوْرَامُ الذَّهَبِ الَّتِي قَدَّمَهَا الْفِلِسْطِيُّونَ لِلّٰهِ قُرْبَانًا عَنِ الذَّنْبِ، فَكَانَتْ وَاحِدًا لِكُلٍّ مِنْ أَشْدُودَ وَغَزَّةَ وَعَسْقَلَانَ وَجَتَّ وَعَقْرُونَ.",
    "18": "وَفِيرَانُ الذَّهَبِ كَانَتْ بِعَدَدِ مُدُنِ الْفِلِسْطِيِّينَ التَّابِعَةِ لِلْقَادَةِ الْـ5 وَهِيَ مُدُنٌ مُحَصَّنَةٌ وَقُرَى فِي الرِّيفِ. وَالْحَجَرُ الْكَبِيرُ الَّذِي وَضَعُوا عَلَيْهِ صُنْدُوقَ عَهْدِ الْمَوْلَى مَا زَالَ شَاهِدًا إِلَى الْيَوْمِ، وَهُوَ فِي حَقْلِ يُوشَعَ الَّذِي مِنْ بَيْتَ شَمْسَ.",
    "19": "وَضَرَبَ الْمَوْلَى أَهْلَ بَيْتَ شَمْسَ، لِأَنَّهُمْ نَظَرُوا إِلَى مَا فِي صُنْدُوقِ الْعَهْدِ، فَقَتَلَ مِنَ الشَّعْبِ 70 رَجُلًا. فَنَاحَ الشَّعْبُ لِأَنَّ الْمَوْلَى ضَرَبَهُمْ هَذِهِ الضَّرْبَةَ الشَّدِيدَةَ.",
    "20": "وَقَالَ أَهْلُ بَيْتَ شَمْسَ: ”مَنْ يَقْدِرُ أَنْ يَقِفَ فِي مَحْضَرِ الْمَوْلَى الْإِلَهِ الْقُدُّوسِ هَذَا؟ وَإِلَى أَيْنَ نُبْعِدُ عَنَّا هَذَا الصُّنْدُوقَ؟“",
    "21": "ثُمَّ أَرْسَلُوا رُسُلًا إِلَى سُكَّانِ قَرْيَةِ يَعَارِيمَ وَقَالُوا لَهُمْ: ”أَرْجَعَ الْفِلِسْطِيُّونَ صُنْدُوقَ عَهْدِ الْمَوْلَى، فَتَعَالَوْا وَخُذُوهُ عِنْدَكُمْ.“"
  }
}