{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 8,
  "verses": {
    "1": "وَلَمَّا كَبِرَ صَمُويِلُ فِي السِّنِّ، عَيَّنَ بَنِيهِ قُضَاةً لِإِسْرَائِيلَ.",
    "2": "وَكَانَ اسْمُ ابْنِهِ الْبِكْرِ يُوئِيلَ، وَالثَّانِي أَبِيَّا. وَكَانَا قَاضِيَيْنِ فِي بِئْرَ سَبْعَ.",
    "3": "وَلَمْ يَسْلُكِ ابْنَاهُ فِي طَرِيقِهِ، بَلْ سَعَيَا وَرَاءَ الْمَكْسَبِ، وَأَخَذَا رَشْوَةً، وَحَرَّفَا الْقَضَاءَ.",
    "4": "فَاجْتَمَعَ كُلُّ شُيُوخِ إِسْرَائِيلَ، وَجَاءُوا إِلَى صَمُويِلَ فِي رَامَةَ.",
    "5": "وَقَالُوا لَهُ: ”أَنْتَ شِخْتَ، وَابْنَاكَ لَا يَسِيرَانِ فِي طَرِيقِكَ. فَأَقِمْ لَنَا مَلِكًا يَحْكُمُ عَلَيْنَا كَبَاقِي الْأُمَمِ.“",
    "6": "فَزَعِلَ صَمُويِلُ لَمَّا قَالُوا: ”أَعْطِنَا مَلِكًا يَحْكُمُ عَلَيْنَا“ وَدَعَا اللهَ.",
    "7": "فَقَالَ اللهُ لَهُ: ”اِسْمَعْ لِلشَّعْبِ فِي كُلِّ مَا يَقُولُونَهُ. فَهُمْ لَمْ يَرْفُضُوكَ أَنْتَ بَلْ رَفَضُونِي أَنَا لِكَيْ لَا أَمْلِكَ عَلَيْهِمْ.",
    "8": "وَهُمْ يُعَامِلُونَكَ الْآنَ كَمَا عَامَلُونِي مُنْذُ أَخْرَجْتُهُمْ مِنْ مِصْرَ إِلَى هَذَا الْيَوْمِ، فَقَدْ تَرَكُونِي وَعَبَدُوا آلِهَةً أُخْرَى.",
    "9": "فَاسْمَعْ لَهُمْ، وَلَكِنْ حَذِّرْهُمْ وَأَخْبِرْهُمْ بِمَا يَعْمَلُهُ الْمَلِكُ الَّذِي يَمْلِكُ عَلَيْهِمْ.“",
    "10": "وَأَخْبَرَ صَمُويِلُ شُيُوخَ الشَّعْبِ الَّذِينَ طَلَبُوا مِنْهُ مَلِكًا بِكُلِّ كَلَامِ اللهِ.",
    "11": "وَقَالَ: ”هَذَا هُوَ مَا يَعْمَلُهُ الْمَلِكُ الَّذِي يَمْلِكُ عَلَيْكُمْ. يَأْخُذُ بَنِيكُمْ وَيَجْعَلُهُمْ يَخْدِمُونَ مَرْكَبَاتِهِ وَخَيْلَهُ وَيَجْرُونَ أَمَامَ مَرْكَبَتِهِ.",
    "12": "وَيَجْعَلُ الْبَعْضَ قَادَةَ 1,000 وَقَادَةَ 50 وَالْبَعْضَ يَحْرُثُونَ أَرْضَهُ وَيَحْصُدُونَ زَرْعَهُ، وَالْبَعْضَ الْآخَرَ يَعْمَلُونَ لَهُ أَسْلِحَةَ الْحَرْبِ وَأَدَوَاتِ الْمَرْكَبَاتِ.",
    "13": "وَيَأْخُذُ بَنَاتِكُمْ لِيَكُنَّ صَانِعَاتِ عُطُورٍ وَطَبَّاخَاتٍ وَخَبَّازَاتٍ.",
    "14": "وَيَأْخُذُ أَفْضَلَ حُقُولِكُمْ وَكُرُومِكُمْ وَزَيْتُونِكُمْ وَيُعْطِيهَا لِعُمَّالِهِ.",
    "15": "وَيَأْخُذُ الْعُشْرَ مِنْ زَرْعِكُمْ وَنَبِيذِكُمْ وَيُعْطِيهِ لِمُوَظَّفِيهِ وَعُمَّالِهِ.",
    "16": "وَيَأْخُذُ عَبِيدَكُمْ وَجَوَارِيَكُمْ وَأَفْضَلَ مَاشِيَتِكُمْ وَحَمِيرِكُمْ وَيَسْتَعْمِلُهَا لِشُغْلِهِ.",
    "17": "وَيَأْخُذُ الْعُشْرَ مِنْ غَنَمِكُمْ وَيَسْتَعْبِدُكُمْ.",
    "18": "وَيَأْتِي يَوْمٌ فِيهِ تَصْرُخُونَ إِلَى الْمَوْلَى لِكَيْ يُنْقِذَكُمْ مِنَ الْمَلِكِ الَّذِي اخْتَرْتُمُوهُ لَكُمْ، فَلَا يَسْتَجِيبُ لَكُمُ الْمَوْلَى فِي ذَلِكَ الْيَوْمِ.“",
    "19": "فَرَفَضَ شُيُوخُ الشَّعْبِ أَنْ يَسْمَعُوا لِصَمُويِلَ وَقَالُوا: ”لَا، بَلْ نُرِيدُ مَلِكًا عَلَيْنَا.",
    "20": "لِنَكُونَ كَبَاقِي الْأُمَمِ، فَيَحْكُمَ عَلَيْنَا مَلِكٌ وَيَقُودَنَا وَيُحَارِبَ حُرُوبَنَا.“",
    "21": "فَسَمِعَ صَمُويِلُ كُلَّ كَلَامِ الشَّعْبِ، وَقَالَهُ لِلْمَوْلَى.",
    "22": "فَقَالَ الْمَوْلَى لِصَمُويِلَ: ”اِسْمَعْ لَهُمْ، وَأَعْطِهِمْ مَلِكًا.“ فَقَالَ صَمُويِلُ لِشُيُوخِ بَنِي إِسْرَائِيلَ: ”اِذْهَبُوا كُلُّ وَاحِدٍ إِلَى مَدِينَتِهِ.“"
  }
}