{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 17,
  "verses": {
    "1": "وَتَنَقَّلَ بَنُو إِسْرَائِيلَ عَلَى مَرَاحِلَ، مِنْ صَحْرَاءِ سِينَ بِمُقْتَضَى أَمْرِ الرَّبِّ إِلَى أَنْ خَيَّمُوا فِي رَفِيدِيمَ حَيْثُ لَمْ يَجِدُوا مَاءً لِلشُّرْبِ.",
    "2": "فَتَخَاصَمَ الشَّعْبُ مَعَ مُوسَى قَائِلِينَ: «أَعْطُونَا مَاءً لِنَشْرَبَ». فَأَجَابَ مُوسَى: «لِمَاذَا تُخَاصِمُونَنِي؟ وَلِمَاذَا تَجَرِّبُونَ الرَّبَّ؟»",
    "3": "وَلَكِنَّ الشَّعْبَ كَانَ ظَامِئاً إِلَى الْمَاءِ، فَتَذَمَّرُوا عَلَى مُوسَى وَقَالُوا: «لِمَاذَا أَخْرَجْتَنَا مِنْ مِصْرَ لِتُمِيتَنَا وَأَوْلادَنَا وَمَوَاشِينَا عَطَشاً؟»",
    "4": "فَصَرَخَ مُوسَى إِلَى الرَّبِّ: «مَاذَا أَصْنَعُ بِهَذَا الشَّعْبِ؟ إِنَّهُمْ يَكَادُونَ يَرْجُمُونَنِي»",
    "5": "فَأَجَابَهُ الرَّبُّ: «تَقَدَّمِ الشَّعْبَ وَخُذْ مَعَكَ بَعْضَ شُيُوخِ بَنِي إِسْرَائِيلَ، وَخُذْ بِيَدِكَ عَصَاكَ أَيْضاً الَّتِي ضَرَبْتَ بِهَا النَّهْرَ،",
    "6": "فَهَا أَنَا أَقِفُ هُنَاكَ أَمَامَكَ عَلَى الصَّخْرَةِ فِي حُورِيبَ. اضْرِبِ الصَّخْرَةَ فَيَنْفَجِرَ مِنْهَا الْمَاءُ لِيَشْرَبَ الشَّعْبُ». وَهَكَذَا فَعَلَ مُوسَى أَمَامَ شُيُوخِ إِسْرَائِيلَ.",
    "7": "وَدَعَا اسْمَ الْمَوْضِعِ مَسَّةَ وَمَرِيبَةَ (وَمَعْنَاهُ الامْتِحَانُ وَالمُخَاصَمَةُ) نَتِيجَةً لِتَخَاصُمِ بَنِي إِسْرَائِيلَ وَامْتِحَانِهِمْ لِلرَّبِّ قَائِلِينَ: «هَلِ الرَّبُّ فِي وَسْطِنَا أَمْ لاَ؟»",
    "8": "وَخَرَجَ الْعَمَالِقَةُ وَحَارَبُوا إِسْرَائِيلَ فِي رَفِيدِيمَ.",
    "9": "فَقَالَ مُوسَى لِيَشُوعَ: «انْتَخِبْ بَعْضَ رِجَالِنَا وَامْضِ لِمُحَارَبَةِ عَمَالِيقَ. وَهَا أَنَا أَقِفُ غَداً عَلَى قِمَّةِ التَّلِّ وَعَصَا اللهِ فِي يَدِي».",
    "10": "فَحَارَبَ يَشُوعُ الْعَمَالِقَةَ كَمَا أَمَرَ مُوسَى. وَصَعِدَ مُوسَى وَهَرُونُ وَحُورُ عَلَى قِمَّةِ التَّلَّةِ.",
    "11": "فَطَالَمَا كَانَ مُوسَى رَافِعاً يَدَهُ، يَغْلِبُ بَنُو إِسْرَائِيلَ، وَإِذَا خَفَضَهَا يَفُوزُ الْعَمَالِقَةُ.",
    "12": "وَعِنْدَمَا دَبَّ التَّعَبُ فِي يَدَيْ مُوسَى أَخَذَ هَرُونُ وَحُورُ حَجَراً وَوَضَعَاهُ تَحْتَهُ، فَجَلَسَ عَلَيْهِ، وَأَسْنَدَ هَرُونُ وَحُورُ يَدَيْهِ، كُلُّ وَاحِدٍ مِنْهُمَا مِنْ جَانِبٍ. وَهَكَذَا بَقِيَتْ يَدَاهُ مَرْفُوعَتَيْنِ حَتَّى مَغْرِبِ الشَّمْسِ.",
    "13": "فَهَزَمَ يَشُوعُ الْعَمَالِقَةَ وَجَيْشَهُمْ بِحَدِّ السَّيْفِ.",
    "14": "فَقَالَ الرَّبُّ لِمُوسَى: «دَوِّنْ هَذَا فِي الْكِتَابِ لِلتَّذْكَارِ، وَاتْلُهُ عَلَى يَشُوعَ، لأَنَّنِي سَأَمْحُو ذِكْرَ الْعَمَالِقَةِ مِنْ تَحْتِ السَّمَاءِ».",
    "15": "وَشَيَّدَ مُوسَى مَذْبَحاً لِلرَّبِّ دَعَاهُ «يَهْوَهْ نِسِّي» (وَمَعْنَاهُ: الرَّبُّ رَايَتِي أَوْ عَلَمِي)،",
    "16": "قَائِلاً: «لأَنَّ يَداً ارْتَفَعَتْ ضِدَّ عَرْشِ الرَّبِّ، فَإِنَّ الرَّبَّ سَيُحَارِبُ الْعَمَالِقَةَ جِيلاً بَعْدَ جِيلٍ»."
  }
}