{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 23,
  "verses": {
    "1": "لاَ تَنْقُلْ أَخْبَاراً كَاذِبَةً، وَلاَ تَتَعَاوَنْ مَعَ المُنَافِقِ فِي شَهَادَةِ زُورٍ.",
    "2": "لاَ تَتْبَعِ لأَغْلَبِيَّةِ لاِرْتِكَابِ الشَّرِّ، وَلاَ تُحَرِّفْ شَهَادَتَكَ فِي دَعْوَى انْجِرَافاً مَعَ الأَكْثَرِيَّةِ،",
    "3": "وَلاَ تَتَحَيَّزْ لِلْفَقِيرِ فِي دَعْوَاهُ لِمُجَرَّدِ كَوْنِهِ فَقِيراً فَقَطْ.",
    "4": "إِذَا صَادَفْتَ ثَوْرَ عَدُوِّكَ أَوْ حِمَارَهُ شَارِداً، فَرُدَّهُ إِلَيْهِ.",
    "5": "وَإِذَا عَايَنْتَ حِمَارَ مُبْغِضِكَ وَاقِعاً تَحْتَ حِمْلِهِ، فَلاَ تَتَجَاوَزْهُ حَتَّى تُسْعِفَ عَدُوَّكَ فِي حَلِّ ثِقْلِ حِمَارِهِ.",
    "6": "لاَ تَتَهَاوَنْ فِي حَقِّ فَقِيرِكَ فِي دَعْوَاهُ لِكَوْنِهِ فَقِيراً.",
    "7": "اجْتَنِبْ الاتِّهَامَ الْكَاذِبَ وَلاَ تَقْتُلِ الْبَرِيءَ وَالصَّالِحَ، لأَنَّنِي لاَ أُبْرِىءُ المُذْنِبَ.",
    "8": "لاَ تَقْبَلْ رِشْوَةً لأَنَّ الرِّشْوَةَ تُعْمِي الْمُبْصِرِينَ وَتُحَرِّفُ أَقْوَالَ الصَّالِحِينَ.",
    "9": "لاَ تُضَايِقْ غَرِيباً لأَنَّكُمْ تَعْلَمُونَ مَشَاعِرَ الغَرِيبِ، فَقَدْ كُنْتُمْ غُرَبَاءَ فِي دِيَارِ مِصْرَ.",
    "10": "ازْرَعْ أَرْضَكَ وَاحْصُدْ غَلَّتَهَا سِتَّ سِنِينَ،",
    "11": "ثُمَّ أَرِحْهَا فِي السَّنَةِ السَّابِعَةِ وَاتْرُكْهَا لِيَأْكُلَ مِنْهَا فُقَرَاءُ شَعْبِكَ. وَمَا فَضَلَ عَنْهُمْ تَقْتَاتُهُ وُحُوشُ الْبَرِّيَّةِ. وَهَكَذَا تَفْعَلُ أَيْضاً بِكَرْمِكَ وَزَيْتُونِكَ.",
    "12": "اعْمَلْ سِتَّةَ أَيَّامٍ فَقَطْ، وَفِي الْيَوْمِ السَّابِعِ تَسْتَرِيحُ لِكَيْ يَسْتَرِيحَ أَيْضاً ثَوْرُكَ وَحِمَارُكَ، وَيَنْتَعِشَ ابْنُ أَمَتِكَ وَالغَرِيبُ.",
    "13": "أَطِيعُوا كُلَّ مَا أَوْصَيْتُكُمْ بِهِ، وَلاَ تَذْكُرُوا اسْمَ آلِهَةٍ أُخْرَى، وَلاَ يَتَلَفَّظْ بِهِ فَمُكَ.",
    "14": "ثَلاَثَ مَرَّاتٍ تَحْتَفِلُ لِي فِي السَّنَةِ:",
    "15": "تَحْتَفِلُ بِعِيدِ الْفَطِيرِ فَتَأْكُلُ كَمَا أَمَرْتُكَ فَطِيراً، مُدَّةَ سَبْعَةِ أَيَّامٍ، فِي الْوَقْتِ الْمُعَيَّنِ مِنْ شَهْرِ أَبِيبَ (أَيْ شَهْرِ آذَارَ - مَارِسَ)، لأَنَّهُ فِيهِ خَرَجْتَ مِنْ مِصْرَ. وَلاَ يَمْثُلُ أَحَدٌ أَمَامِي بِيَدَيْنِ فَارِغَتَيْنِ.",
    "16": "وَتَحْتَفِلُ أَيْضاً بِعِيدِ الْحَصَادِ، حَيْثُ تُقَدِّمُ بَاكُورَةَ غَلاَّتِكَ الَّتِي زَرَعْتَهَا فِي الْحَقْلِ، ثُمَّ عِيدِ الْجَمْعِ فِي نِهَايَةِ مَوْسِمِ الْحَصَادِ عِنْدَمَا تَجْمَعُ غَلاَّتِكَ مِنَ الْحَقْلِ.",
    "17": "ثَلاَثَ مَرَّاتِ يَمْثُلُ جَمِيعُ الرِّجَالِ أَمَامَ السَّيِّدِ الرَّبِّ.",
    "18": "لاَ تُقَرِّبْ لِي دَمَ ذَبِيحَةٍ مَعَ خُبْزٍ مُخْتَمِرٍ، وَلاَ يَبِتْ شَحْمُ ذَبَائِحِ عِيدِي إِلَى صَبَاحِ الْغَدِ.",
    "19": "أَحْضِرْ أَجْوَدَ بَاكُورَةِ أَرْضِكَ إِلَى بَيْتِ إِلَهِكَ. وَلاَ تَطْبُخْ جَدْياً فِي لَبَنِ أُمِّهِ.",
    "20": "هَا أَنَا مُرْسِلٌ مَلاَكِي أَمَامَكَ لِيَحْرُسَكَ طَوَالَ الطَّرِيقِ، وَيَقُودَكَ إِلَى الأَرْضِ الَّتِي أَعْدَدْتُهَا لَكَ.",
    "21": "فَأصْغِ إِلَيْهِ وَامْتَثِلْ لَهُ وَلاَ تَعْصَهُ لأَنَّهُ لاَ يَصْفَحُ عَنْ ذُنُوبِكُمْ إِذْ أَنَّ اسْمِي فِيهِ.",
    "22": "إِنْ حَرِصْتَ عَلَى الاسْتِمَاعِ إِلَى أَقْوَالِهِ وَفَعَلْتَ كُلَّ مَا قُلْتُهُ، أُعَادِي مَنْ يُعَادِيكَ، وَأُقَاوِمُ مُقَاوِمِيكَ،",
    "23": "إِذْ يَسِيرُ مَلاكِي أَمَامَكَ حَتَّى يُدْخِلَكَ بِلاَدَ الأَمُورِيِّينَ وَالْحِثِّيِّينَ وَالْفَرِزِّيِّينَ وَالْكَنْعَانِيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ الَّذِينَ أُبِيدُهُمْ.",
    "24": "إِيَّاكَ أَنْ تَسْجُدَ لِآلِهَتِهِمْ، وَلاَ تَعْبُدْهَا، وَلاَ تَعْمَلْ أَعْمَالَهُمْ، بَلْ تُبِيدُهُمْ وَتُحَطِّمُ أَصْنَامَهُمْ.",
    "25": "إِنَّمَا تَعْبُدُونَنِي أَنَا الرَّبَّ إِلَهَكُمْ فَأُبَارِكُ طَعَامَكَ وَشَرَابَكَ وَأُزِيلُ الأَمْرَاضَ مِنْ بَيْنِكُمْ",
    "26": "فَلاَ تَكُونُ مُجْهِضَةٌ وَلاَ عَاقِرٌ فِي أَرْضِكَ. وَأُمَتِّعُكَ بِكَامِلِ عُمْرِكَ.",
    "27": "وَأَجْعَلُ هَيْبَتِي تَتَقَدَّمُكَ، أُزْعِجُ كُلَّ أُمَّةٍ تَقِفُ فِي وَجْهِكَ، وَأَجَعْلُ أَعْدَاءَكَ يُوَلُّونَ الأَدْبَارَ أَمَامَكَ.",
    "28": "وَأَبْعَثُ الزَّنَابِيرَ أَمَامَكَ، فَتَطْرُدُ الْحِوِّ يِّينَ وَالْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ مِنْ قُدَّامِكَ.",
    "29": "إِنَّمَا لَنْ أَطْرُدَهُمْ فِي سَنَةٍ وَاحِدَةٍ لِئَلاَّ تُقْفِرَ الأَرْضُ فَتَتَكَاثَرَ عَلَيْكَ وُحُوشُ الْبَرِّيَّةِ،",
    "30": "بَلْ أَطْرُدُهُمْ تَدْرِيجِيّاً مِنْ أَمَامِكَ رَيْثَمَا تَنْمُونَ وَتَرِثُونَ الْبِلادَ.",
    "31": "وَأَجْعَلُ تُخُومَكَ تَمْتَدُّ مِنَ الْبَحْرِ الأَحْمَرِ إِلَى سَاحِلِ فِلِسْطِينَ، وَمِنَ الْبَرِّيَّةِ حَتَّى نَهْرِ الْفُرَاتِ، وَأُخْضِعُ لَكَ سُكَّانَ الأَرْضِ فَتَطْرُدُهُمْ مِنْ أَمَامِكَ.",
    "32": "لاَ تَقْطَعْ مَعَهُمْ وَلاَ مَعْ آلِهَتِهِمْ عَهْداً،",
    "33": "وَلاَ تُسْكِنْهُمْ فِي أَرْضِكَ لِئَلاَّ يَجْعَلُوكَ تُخْطِئُ إِلَيَّ، لأَنَّكَ إنْ عَبَدْتَ آلِهَتَهُمْ، يَكُونُ ذَلِكَ لَكَ فَخّاً»."
  }
}