{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 25,
  "verses": {
    "1": "وَخَاطَبَ الرَّبُّ مُوسَى:",
    "2": "«كَلِّمْ بَنِي إِسْرَائِيلَ أَنْ يَأْخُذُوا لِي تَقْدِمَةً مِنْ كُلِّ إِنْسَانٍ يَحُثُّهُ قَلْبُهُ عَلَى ذَلِكَ.",
    "3": "أَمَّا التَّقْدِمَاتُ الَّتِي تَأْخُذُونَهَا مِنْهُمْ فَهِيَ: ذَهَبٌ وَفِضَّةٌ وَنُحَاسٌ",
    "4": "وَأَقْمِشَةٌ زَرْقَاءُ وَبَنَفْسَجِيَّةٌ وَحَمْرَاءُ، وَمَنْسُوجَاتٌ كَتَّانِيَّةٌ وَشَعْرُ مِعْزَى،",
    "5": "وَجُلُودُ كِبَاشٍ مُصَبَّغَةٌ بِالْحُمْرَةِ، وَجُلُودُ دَلافِينَ وَخَشَبُ السَّنْطِ،",
    "6": "وَزَيْتٌ لِلْمَنَارَةِ، وَأَطْيَابٌ لِدُهْنِ الْمَسْحَةِ وَلِلْبَخُورِ الْعَطِرِ",
    "7": "وَحِجَارَةُ جَزْعٍ كَرِيمَةٌ وَحِجَارَةٌ كَرِيمَةٌ أُخْرَى لِتَرْصِيعِ رِدَاءِ الْكَاهِنِ وَصُدْرَتِهِ.",
    "8": "فَيَصْنَعُونَ لِي مَقْدِساً حَيْثُ أُقِيمُ فِيهِ بَيْنَهُمْ.",
    "9": "تَصْنَعُونَهُ حَسَبَ مِثَالِ الْمَسْكَنِ وَالآنِيَةِ الَّتِي أُرِيكَ.",
    "10": "يَصْنَعُونَ تَابُوتاً مِنْ خَشَبِ السَّنْطِ، طُولُهُ ذِرَاعَانِ وَنِصْفٌ (نَحْوَ مِتْرٍ وَرُبْعِ الْمِتْرِ)، وَعَرْضُهُ ذِرَاعٌ وَنِصْفٌ (نَحْوَ خَمْسَةٍ وَسَبْعِينَ سَنْتِيمِتْراً) وَارْتِفَاعُهُ ذِرَاعٌ وَنِصْفٌ (نَحْوَ خَمْسَةٍ وَسَبْعِينَ سَنْتِيمِتْراً).",
    "11": "وَتَضَعُ عَلَيْهِ غِشَاءً مِنْ ذَهَبٍ نَقِيٍّ مِنَ الدَّاخِلِ وَالْخَارِجِ، وَاجْعَلْ لَهُ إطَاراً مِنْ ذَهَبٍ،",
    "12": "وَاسْبِكْ لَهُ أَرْبَعَ حَلَقَاتٍ مِنْ ذَهَبٍ تُثَبِّتُهَا عَلَى قَوَائِمِهِ الأَرْبَعِ حَلْقَتَيْنِ مِنْ كُلِّ جَانِبٍ،",
    "13": "وَتَصْنَعُ عَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ تُغَشِّيهِمَا بِالذَّهَبِ،",
    "14": "ثُمَّ تُدْخِلُهُمَا فِي الحَلَقَاتِ الَّتِي عَلَى جَانِبَيِ التَّابُوتِ لِيُحْمَلَ بِهِمَا.",
    "15": "وَتَبْقَى الْعَصَوَانِ فِي حَلَقَاتِ التَّابُوتِ، لاَ تُنْزَعَانِ مِنْهَا.",
    "16": "ثُمَّ تَضَعُ الشَّهَادَةَ الَّتِي أُعْطِيكَ فِي دَاخِلِ التَّابُوتِ.",
    "17": "وَتَصْنَعُ غِطَاءً مِنْ ذَهَبٍ خَالِصٍ، هُوَ كُرْسِيُّ الرَّحْمَةِ، طُولُهُ ذِرَاعَانِ وَنِصْفٌ (نَحْوَ مِتْرٍ وَرُبْعِ الْمِتْرِ) وَعَرْضُهُ ذِرَاعٌ وَنِصْفٌ (نَحْوَ خَمْسَةٍ وَسَبْعِينَ سَنْتِيمِتْراً)",
    "18": "وَتَخْرِطُ كَرُوبَيْنِ (تِمْثَالَيْ مَلاَكَيْنِ) مِنْ ذَهَبٍ وَتُقِيمُهُمَا عَلَى طَرَفَيِ الْغِطَاءِ.",
    "19": "فَتَصْنَعُ كَرُوباً وَاحِداً عَلَى كُلِّ طَرَفٍ مِنَ الْغِطَاءِ، مَخْرُوطَيْنِ مِنَ الْغِطَاءِ نَفْسِهِ، وَقَائِمَيْنِ عَلَى طَرَفَيْهِ.",
    "20": "وَيَكُونُ الْكَرُوبَانِ مُتَوَاجِهَيْنِ أَيْضاً، بَاسِطَيْنِ أَجْنِحَتَهُمَا إِلَى فَوْقُ، يُظَلِّلاَنِ بِهِمَا الْغِطَاءَ، وَيَتَّجِهَانِ بِوَجْهَيْهِمَا نَحْوَهُ.",
    "21": "وَتَضَعُ الْغِطَاءَ فَوْقَ التَّابُوتِ الَّذِي تَحْتَفِظُ بِدَاخِلِهِ بِلَوْحَيِ الشَّهَادَةِ الَّتِي أُعْطِيكَ.",
    "22": "وَهُنَاكَ أَجْتَمِعُ بِكَ وَأُكَلِّمُكَ بِكُلِّ مَا أُوصِيكَ بِهِ لِتُبَلِّغَهُ لِبَنِي إِسْرَائِيلَ مِنْ عَلَى الْغِطَاءِ، مَا بَيْنَ الْكَرُوبَيْنِ اللَّذَيْنِ يَعْلُوَانِ تَابُوتَ الشَّهَادَةِ.",
    "23": "وَكَذَلِكَ تَصْنَعُ مَائِدَةً مِنْ خَشَبِ السَّنْطِ طُولُهَا ذِرَاعَانِ (نَحْوَ مِتْرٍ) وَعَرْضُهَا ذِرَاعٌ (نَحْوَ خَمْسِينَ سَنْتِيمِتْراً) وَارْتِفَاعُهَا ذِرَاعٌ وَنِصْفٌ (نَحْوَ خَمْسَةٍ وَسَبْعِينَ سَنْتِيمِتْراً)",
    "24": "وَغَشِّهَا بِالذَّهَبِ وَاصْنَعْ لَهَا إِطَاراً عَالِياً مِنَ الذَّهَبِ،",
    "25": "وَاصْنَعْ لَهَا حَافَةً حَوْلَهَا مِقْدَارُ عَرْضِهَا شِبْرٌ، وَاجْعَلْ لِمُحِيطِ الْحَافَةِ إطَاراً مِنْ ذَهَبٍ،",
    "26": "وَاسْبِكْ لَهَا أَرْبَعَ حَلَقَاتٍ مِنْ ذَهَبٍ تُثَبِّتُهَا عَلَى زَوَايَا قَوَائِمِهَا الأَرْبَعِ،",
    "27": "فَتَكُونُ الْحَلَقَاتُ المُثَبَّتَةُ عَلَى الْحَافَةِ، أَمَاكِنَ لِعَصَوَيْنِ تُحْمَلُ بِهِمَا الْمَائِدَةُ.",
    "28": "وَتَصْنَعُ الْعَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَتُغَشِّيهِمَا بِالذَّهَبِ لِتُحْمَلَ بِهِمَا الْمَائِدَةُ.",
    "29": "وَأَمَّا صِحَافُ الْمَائِدَةِ وَصُحُونُهَا وَكُؤُوسُهَا وَأَبَارِيقُهَا الَّتِي يُسْكَبُ بِهَا، فَتَصُوغُهَا مِنْ ذَهَبٍ خَالِصٍ.",
    "30": "وَتَضَعُ أَمَامِي «خُبْزَ التَّقْدِمَةِ» عَلَى هَذِهِ الْمَائِدَةِ دَائِماً.",
    "31": "وَاخْرِطْ مَنَارَةً مِنْ ذَهَبٍ خَالِصٍ، فَتَكُونَ قَاعِدَتُهَا وَسَاقُهَا وَكَاسَاتُهَا وَبَرَاعِمُهَا وَأَزْهَارُهَا كُلُّهَا مَخْرُوطَةً مَعاً مِنْ قِطْعَةٍ وَاحِدَةٍ.",
    "32": "وَتَتَشَعَّبُ مِنْ كُلِّ جَانِبٍ مِنْهَا ثَلاَثَةُ أَفْرُعٍ،",
    "33": "فِي كُلِّ شُعْبَةٍ ثَلاَثُ كَاسَاتٍ بِبُرْعُمٍ وَزَهْرٍ، وَهَكَذَا إِلَى السِّتَّةِ الأَفْرُعِ الْمُتَشَعِّبَةِ مِنَ الْمَنَارَةِ.",
    "34": "وَيَكُونُ عَلَى الْمَنَارَةِ أَرْبَعُ كَاسَاتٍ لَوْزِيَّةِ الشَّكْلِ بِبَرَاعِمِهَا وَأَزْهَارِهَا.",
    "35": "وَتَجْعَلُ تَحْتَ فَرْعَيْنِ مِنَ الأَفْرُعِ الْمُتَشَعِّبَةِ مِنَ الْمَنَارَةِ بُرْعُماً. هَكَذَا تَفْعَلُ لِلسِّتَّةِ أَفْرُعٍ.",
    "36": "وَيَكُونُ سَاقُ الْمَنَارَةِ وَبَرَاعِمُهَا وَأَفْرُعُهَا كُلُّهَا قِطْعَةً وَاحِدَةً مَصْوغَةً مِنْ ذَهَبٍ خَالِصٍ.",
    "37": "ثُمَّ اصْنَعْ سَبْعَةَ سُرُجٍ لِلْمَنَارَةِ، وَاجْعَلْهَا عَلَيْهَا بِحَيْثُ تُضِيءُ أَمَامَهَا.",
    "38": "وَلْتَكُنْ مَلاَقِطُهَا وَمَنَافِضُهَا مِنْ ذَهَبٍ خَالِصٍ.",
    "39": "فَيَكُونَ وَزْنُ الذَّهَبِ الْخَالِصِ الْمُصَاغِ لِصُنْعِ الْمَنَارَةِ وَجَمِيعِ أَوَانِيهَا وَزْنَةً وَاحِدَةً (نَحْوَ سِتَّةٍ وَثَلاَثِينَ كِيلُو جْرَاماً)",
    "40": "وَاحْرِصْ أَنْ يَكُونَ كُلُّ مَا تَصْنَعُهُ مُطَابِقاً لِلْمِثَالِ الَّذِي أَظْهَرْتُهُ لَكَ عَلَى الْجَبَلِ."
  }
}