{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 6,
  "verses": {
    "1": "فَأَجَابَ الرَّبُّ مُوسَى: «سَتَرَى الآنَ مَا أَنَا فَاعِلُهُ بِفِرْعَوْنَ، لأَنَّنِي بِيَدٍ قَدِيرَةٍ سَأَجْعَلُهُ يُطْلِقُهُمْ، بَلْ يَطْرُدُهُمْ طَرْداً أَيْضاً».",
    "2": "وَقَالَ الرَّبُّ لِمُوَسى: «أَنَا هُوَ الرَّبُّ.",
    "3": "قَدْ ظَهَرْتُ لإِبْرَاهِيمَ وَإسْحقَ وَيَعْقُوبَ إِلَهاً قَدِيراً عَلَى كُلِّ شَيْءٍ. أَمَّا اسْمِي يَهْوَهْ (أَيِ الرَّبُّ) فَلَمْ أُعْلِنْهُ لَهُمْ.",
    "4": "وَقَدْ قَطَعْتُ مَعَهُمْ أَيْضاً عَهْدِي بِأَنْ أَهَبَهُمْ أَرْضَ كَنْعَانَ حَيْثُ أَقَامُوا فِيهَا كَغُرَبَاءَ.",
    "5": "كَذَلِكَ أَصْغَيْتُ إِلَى أَنِينِ بَنِي إِسْرَائِيلَ الْمُسْتَعْبَدِينَ الْمِصْرِيِّينَ، وَتَذَكَّرْتُ عَهْدِي",
    "6": "لِهَذَا قُلْ لِبَنِي إِسْرَائِيلَ إِنَّنِي أَنَا الرَّبُّ وَأَنَا أُحَرِّرُكُمْ مِنْ أَثْقَالِ الْمِصْرِيِّينَ وَأُنْقِذُكُمْ مِنْ عُبُودِيَّتِهِمْ، وَأُخَلِّصُكُمْ بِذِرَاعٍ مَمْدُودَةٍ وَأَحْكَامٍ قَوِيَّةٍ.",
    "7": "وَأَتَّخِذُكُمْ لِي شَعْباً وَأَكُونُ لَكُمْ إِلَهاً، فَتَعْرِفُونَ أَنِّي أَنَا الرَّبُّ إِلَهُكُمْ مُحَرِّرُكُمْ مِنْ أَثْقَالِ الْمِصْرِيِّينَ.",
    "8": "وَأَقُودُكُمْ إِلَى الأَرْضِ الَّتِي أَقْسَمْتُ أَنْ أَهَبَهَا لإِبْرَاهِيمَ وإِسْحقَ وَيَعْقُوبَ لأُعْطِيَهَا لَكُمْ مِلْكاً. أَنَا هُوَ الرَّبُّ».",
    "9": "فَخَاطَبَ مُوسَى بَنِي إِسْرَائِيلَ، لَكِنَّهُمْ لَمْ يُصْغُوا إِلَيْهِ لِتَوَجُّعِ نُفُوسِهِمْ وَعُبُودِيَّتِهِمِ الْقَاسِيَةِ.",
    "10": "وَقَالَ الرَّبُّ لِمُوسَى:",
    "11": "«امْثُلْ أَمَامَ فِرْعَوْنَ مَلِكِ مِصْرَ وَاطْلُبْ إِلَيْهِ أَنْ يُطْلِقَ بَنِي إِسْرَائِيلَ مِنَ الأَرْضِ».",
    "12": "فَأَجَابَ مُوسَى: «هُوَذَا بَنُو إِسْرَائِيلَ لَمْ يُصْغُوا إِلَيَّ، فَكَيْفَ يَسْتَمِعُ إِلَيَّ فِرْعَوْنُ وَأَنَا ثَقِيلُ اللِّسَانِ؟»",
    "13": "فَخَاطَبَ الرَّبُّ مُوسَى وَهَرُونَ وَأَمَرَهُمَا أَنْ يَرْجِعَا إِلَى بَنِي إِسْرَائِيلَ، وَفِرْعَوْنَ مَلِكِ مِصْرَ، لِكَيْ يُطْلِقَ بَنِي إِسْرَائِيلَ مِنْ أَرْضِ مِصْرَ.",
    "14": "وَهَؤُلاءِ هُمْ رُؤَسَاءُ الْعَشَائِرِ الْمُتَفَرِّعَةِ عَنْ أَبْنَاءِ إِسْرَائِيلَ: أَبْنَاءُ رَأُوبَيْنَ بِكْرِ إِسْرَائِيلَ حَنُوكُ وَفَلُّو وَحَصْرُونُ وَكَرْمِي: هَذِهِ عَشَائِرُ رَأُوبَيْنَ.",
    "15": "أَبْنَاءُ شِمْعُونَ يَمُوئِيلُ وَيَامِينُ وَأُوهَدُ وَيَاكِينُ وَصُوحَرُ وَشَأُولُ وأُمُّهُ كَنْعَانِيَّةٌ: هَذِهِ هِي عَشَائِرُ شِمْعُونَ.",
    "16": "وَهَذِهِ أَسْمَاءُ أَبْنَاءِ لاَوِي حَسَبَ عَشَائِرِهِمْ: جِرْشُونُ وَقَهَاتُ وَمَرَارِي. وَقَدْ عَاشَ لاَوِي مِئَةً وَسَبْعاً وَثَلاَثِينَ سَنَةً.",
    "17": "أَمَّا ابْنَا جِرْشُونَ حَسَبَ عَشَائِرِهِمَا فَهُمَا: لِبْنِي وَشِمْعِي.",
    "18": "وَأَبْنَاءُ قَهَاتَ هُمْ: عَمْرَامُ وَيِصْهَارُ وَحَبْرُونُ وَعُزِّيئِيلُ. وَقَدْ عَاشَ قَهَاتُ مِئَةً وَثَلاَثاً وَثَلاَثِينَ سَنَةً.",
    "19": "وَابْنَا مَرَارِي هُمَا مَحْلِي وَمُوشِي. هَذِهِ هِيَ عَشَائِرُ اللاَّوِيِّينَ بِحَسَبِ سِجِلِّ مَوَالِيدِهِمْ.",
    "20": "وَتَزَوَّجَ عَمْرَامُ عَمَّتَهُ يُوكَابَدَ فَأَنْجَبَتْ لَهُ هَرُونَ وَمُوسَى. وَقَدْ عَاشَ عَمْرَامُ مِئَةً وَسَبْعاً وَثَلاَثِينَ سَنَةً.",
    "21": "وَأَبْنَاءُ يِصْهَارَ هُمْ: قُورَحُ وَنَافَجُ وَذِكْرِي.",
    "22": "أَبْنَاءُ عُزِّيئِيلَ هُمْ: مِيشَائِيلُ وأَلْصَافَانُ وَسِتْرِي",
    "23": "وَتَزَوَّجَ هَرُونُ مِنْ أَلِيشَابَعَ ابْنَةِ عَمِّينَادَابَ أُخْتِ نَحْشُونَ فَأَنْجَبَتْ لَهُ نَادَابَ وَأَبِيهُوَ وَأَلِعَازَارَ وإِيثَامَارَ.",
    "24": "وَأَبْنَاءُ قُورَحَ هُمْ: أَسِّيرُ وَأَلْقَانَةُ وَأَبِيَأَسَافُ: هَذِهِ هِيَ عَشَائِرُ الْقُورَحِيِّينَ.",
    "25": "وَتَزَوَّجَ أَلِعَازَارُ بِنُ هَرُونَ مِنْ إِحْدَى بَنَاتِ فُوطِيئِيلَ فَأَنْجَبَتْ لَهُ فِيْنحَاسَ. هَؤُلاَءِ رُؤَسَاءُ آبَاءِ اللاَّوِيِّينَ بِحَسَبِ تَرْتِيبِ عَشَائِرِهِمْ.",
    "26": "هَذَانِ هُمَا هَروُنُ وَمُوسَى اللَّذَانِ قَالَ لَهُمَا الرَّبُّ: أَخْرِجَا بَنِي إِسْرَائِيلَ مِنْ أَرْضِ مِصْرَ بِحَسَبِ فِرَقِهِمْ.",
    "27": "وَهُمَا نَفْسُ مُوسَى وَهَرُونَ اللَّذَيْنِ خَاطَبَا فَرْعَوْنَ مَلِكَ مِصْرَ لِيُطْلِقَ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ.",
    "28": "وَحَدَثَ فِي الْيَوْمِ الَّذي كَلَّمَ فِيهِ الرَّبُّ مُوسَى فِي أَرْضِ مِصْرَ",
    "29": "أَنَّ الرَّبَّ قَالَ لَهُ: «أَنَا الرَّبُّ بَلِّغْ فِرْعَوْنَ كُلَّ مَا أَقُولُهُ لَكَ».",
    "30": "فَأَجَابَهُ مُوسَى: «أَنَا ثَقِيلُ اللِّسَانِ فَكَيْفَ يَسْتَمِعُ لِي فِرْعَوْنُ؟»"
  }
}