{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 7,
  "verses": {
    "1": "Kral Darius’un krallığının dördüncü yılının dokuzuncu ayı olan Kislev ayının dördüncü günü RAB Zekeriya’ya seslendi.",
    "2": "Beytel halkı, Her Şeye Egemen RAB’bin Tapınağı’ndaki kâhinlerle peygamberlere, “Yıllardır yaptığımız gibi beşinci ay oruç tutup ağlayalım mı?” diye sormuş ve RAB’be yalvarmaları için Sareser’i, Regem-Melek’i ve adamlarını göndermişti.",
    "3": "Beytel halkı, Her Şeye Egemen RAB’bin Tapınağı’ndaki kâhinlerle peygamberlere, “Yıllardır yaptığımız gibi beşinci ay oruç tutup ağlayalım mı?” diye sormuş ve RAB’be yalvarmaları için Sareser’i, Regem-Melek’i ve adamlarını göndermişti.",
    "4": "Her Şeye Egemen RAB bana dedi ki,",
    "5": "“Bütün ülke halkına ve kâhinlere sor: ‘Yetmiş yıldır beşinci ve yedinci aylarda oruç tutup dövündüğünüzde gerçekten benim için mi oruç tuttunuz?",
    "6": "Yiyip içerken kendiniz için yiyip içmiyor muydunuz?",
    "7": "Yeruşalim’le çevresindeki kentler gönenç içinde yaşarken, Negev ve Şefela insanlarla doluyken, RAB’bin önceki peygamberler aracılığıyla açıkladığı sözler bunlar değil mi?’ ”",
    "8": "RAB Zekeriya’ya yine seslendi:",
    "9": "“Her Şeye Egemen RAB diyor ki, ‘Gerçek adaletle yargılayın; birbirinize sevgi ve sevecenlik gösterin.",
    "10": "Dul kadına, öksüze, yabancıya, yoksula baskı yapmayın. Yüreğinizde birbirinize karşı kötülük tasarlamayın.’",
    "11": "“Ama atalarımız dinlemek istemediler; inatla sırtlarını çevirdiler, duymamak için kulaklarını tıkadılar.",
    "12": "Kutsal Yasa’yı ve Her Şeye Egemen RAB’bin kendi Ruhu’yla gönderdiği, önceki peygamberler aracılığıyla ilettiği sözleri dinlememek için yüreklerini taş gibi sertleştirdiler. Bu yüzden Her Şeye Egemen RAB onlara çok öfkelendi.",
    "13": "“ ‘Madem ben çağırınca dinlemediler’ diyor Her Şeye Egemen RAB, ‘Onlar çağırınca, ben de onları dinlemeyeceğim.",
    "14": "Onları tanımadıkları ulusların arasına fırtına gibi dağıttım. Geride bıraktıkları ülke öyle ıssız kaldı ki, oraya kimse gidip gelemez oldu. Güzelim ülkeyi viraneye çevirdiler.’ ”"
  }
}