{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 8,
  "verses": {
    "1": "Her Şeye Egemen RAB bana yine seslendi:",
    "2": "Her Şeye Egemen RAB, “Siyon için büyük kıskançlık duyuyorum” diyor, “Evet, onu şiddetle kıskanıyorum.",
    "3": "Siyon’a dönecek ve Yeruşalim’de oturacağım. Yeruşalim’e Sadık Kent, Her Şeye Egemen RAB’bin dağına Kutsal Dağ denecek.",
    "4": "“İlerlemiş yaşlarından ötürü ellerinde bastonlarıyla yaşlı erkeklerle kadınlar yine Yeruşalim meydanlarında oturacaklar. Kentin meydanları orada oynayan erkek ve kız çocuklarla dolacak.” Böyle diyor Her Şeye Egemen RAB.",
    "5": "“İlerlemiş yaşlarından ötürü ellerinde bastonlarıyla yaşlı erkeklerle kadınlar yine Yeruşalim meydanlarında oturacaklar. Kentin meydanları orada oynayan erkek ve kız çocuklarla dolacak.” Böyle diyor Her Şeye Egemen RAB.",
    "6": "Her Şeye Egemen RAB diyor ki, “O günlerde sürgünden dönen halkın gözünde bu olanaksız olsa da, benim gözümde de böyle mi olmalı?” Böyle diyor Her Şeye Egemen RAB.",
    "7": "“Halkımı doğudaki, batıdaki ülkelerden kurtarıp geri getireceğim. Yeruşalim’de yaşayacak, halkım olacaklar; ben de onların sadık ve adil Tanrısı olacağım.” Böyle diyor Her Şeye Egemen RAB.",
    "8": "“Halkımı doğudaki, batıdaki ülkelerden kurtarıp geri getireceğim. Yeruşalim’de yaşayacak, halkım olacaklar; ben de onların sadık ve adil Tanrısı olacağım.” Böyle diyor Her Şeye Egemen RAB.",
    "9": "“Her Şeye Egemen RAB’bin Tapınağı’nın kurulması için temel atıldığında orada bulunan peygamberlerin bu günlerde söylediği sözleri duyan sizler yüreklenin!” diyor Her Şeye Egemen RAB,",
    "10": "“O günlerden önce insan ya da hayvan için ücret yoktu. Düşman yüzünden hiç kimse güvenlik içinde gidip gelemiyordu. Çünkü herkesi birbirine düşürmüştüm.",
    "11": "Ama şimdi sürgünden dönen bu halka geçmiş günlerde davrandığım gibi davranmayacağım.” Böyle diyor Her Şeye Egemen RAB,",
    "12": "“Ekilen tohum verimli olacak; asma üzüm, toprak ürün, gökler çiy verecek. Bunların tümünü sürgünden dönen bu halka mülk olarak vereceğim.",
    "13": "Sizi kurtaracağım, ey Yahuda ve İsrail halkı. Siz uluslar arasında nasıl lanet konusu olduysanız, şimdi de bereket kaynağı olacaksınız. Korkmayın, yürekli olun!”",
    "14": "Her Şeye Egemen RAB şöyle diyor: “Atalarınız beni öfkelendirdiğinde başınıza felaket getirmeyi tasarladım ve vazgeçmedim” diyor Her Şeye Egemen RAB,",
    "15": "“Şimdi de Yeruşalim ve Yahuda halkına yine iyilik yapmayı tasarladım. Korkmayın!",
    "16": "Yapmanız gerekenler şunlardır: Birbirinize gerçeği söyleyin, kent kapılarınızda esenliği sağlayan gerçek adaletle yargılayın,",
    "17": "yüreğinizde birbirinize karşı kötülük tasarlamayın, yalan yere ant içmekten tiksinin. Çünkü ben bütün bunlardan nefret ederim.” Böyle diyor RAB.",
    "18": "Her Şeye Egemen RAB bana yine seslendi:",
    "19": "Her Şeye Egemen RAB diyor ki, “Dördüncü, beşinci, yedinci ve onuncu ayların oruçları Yahuda halkı için sevinç, coşku dolu mutlu bayramlar olacak. Bu nedenle gerçeği ve esenliği sevin.”",
    "20": "Her Şeye Egemen RAB diyor ki, “Daha birçok halk, birçok kentte yaşayanlar gelecek.",
    "21": "Bir kentte yaşayanlar başka kente gidip, ‘RAB’be yalvarmak, Her Şeye Egemen RAB’be yönelmek için hemen yola çıkalım. Ben de gideceğim’ diyecekler.",
    "22": "Her Şeye Egemen RAB’be yönelmek, O’na yalvarmak için çok sayıda halkla birçok ulus Yeruşalim’e gelecek.”",
    "23": "Her Şeye Egemen RAB diyor ki, “O günlerde her dil ve ulustan on kişi bir Yahudi’nin eteğinden tutup, ‘İzin verin, sizinle gidelim. Çünkü Tanrı’nın sizinle olduğunu duyduk’ diyecekler.”"
  }
}