{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 1,
  "verses": {
    "1": "Pasianʼ sawlna tawh Jesu Khrisʼ sawltak ahi keimah Paul in, Efesa khua ah a om thu um mite tungah lai ka hong khak hi.",
    "2": "Eiteʼ Pa Pasian le Topa Jesu Khris in note tungah dikna le nopsakna thupha hong tungsak tahen.",
    "3": "Khris tawh eite i kipawlna hangin vantung gam panin kha tawh kisai letsong namkim hong pia ahih manin eiteʼ Topa Jesu Khrisʼ Pa ahi Pasian tungah i lungdamna ko ciat ni.",
    "4": "Ama mai ah eite pen paubaanna a nei lo, mi siangthote ahi ding le Khris hangin ama mite ahi dingin leitung a pian mapek nangawnin Pasian in a hong teel sa ihi hi.",
    "5": "Pasian in Jesu Khris hangin ama mite ahi dingin eite a hong bawl ding a seh kholh sa hi a, tua bangin a hong bawl ding pen ama tupna le a utna ahi hi.",
    "6": "Ama it Tapa hangin hih bangin letsong hong pia ahih manin a vanglian ama hong hehpihna hangin Pasian phat ni.",
    "7": "Khris hong sihna hangin eite in suahtakna ngahin, i mawhnate hong kimaisak ahi hi. Tua zah dongin Pasianʼ hong hehpihna thu bangzah takin lian ahi hiam?",
    "9": "Pasian in a pilna le a thumuhnate zangin ama geel sa bangin hong sem a, Khris zangin a sepnop thusim teng eite tungah hong kilangsak hi.",
    "10": "Tua a geel thu pen, a hunhoih a tun ciangin Khris khutnuai ah, vantung le leitungah a om khempeuh gawm ding ahi hi.",
    "11": "Na khempeuh, Pasianʼ ngaihsutna le a geel sa bangin a piang hi. A cil pek a kipanin a ngaihsut sa thu tawh kizui-in Khris tawh i kipawlna hangin Pasianʼ tate ihih nadingin Pasian mah in a hong seh sa ihi hi.",
    "12": "Tua ahih manin Khris a muang masa eite in Pasian phatin a minthanna vang kilangsak ni.",
    "13": "Note in zong hotkhiatna a hong ngahsak thei Lungdamna Thu a man za-in Khris na up uh ciangin, Pasian in a hong ciam sa bangin ama mi na hihna uh a kilat nadingin note tungah Kha Siangtho hong piakna tawh a hong ciamteh hi.",
    "14": "Tua Kha Siangtho pen, Pasian in piak dingin a hong ciam sa thu eite khempeuh in i ngah taktak ding a kician ahihna thu a hong lahna hi a, ama mi ahi taktak eite khempeuh pen a suakta takpi mite ihihna a kilat nading ahi hi. Tua ahih manin a kuamah peuh in Pasian phat ciat ni.",
    "15": "Note in Topa Jesu na muanna thu uh le thu umte khempeuh na itna thu uh ka zak hun a kipanin,",
    "16": "tawlnga loin noteʼ tangin Pasianʼ tungah lungdamna ka na pulak tawntung hi. Ka thungetna ah zong note ka hong phawk tawntung a,",
    "17": "i Topa Jesu Khrisʼ Pasian ahi, a minthang Pa Pasian in note tungah Kha Siangtho hong pia-in, tua Kha Siangtho in note tungah lungpilna hong pia-in, note in Pasian na theih nadingun note tungah Pasian hong kilatsak nadingin thu ka hong ngetsak niloh hi.",
    "18": "Note bang dingin hong sam a, a mite tungah a hong ciam thupha lamdangte bangzah takin lian a, thu um ahi eite sungah na a hong sem vangliatna bangzah takin lian ahi hiam, cih na muh theih nadingun noteʼ lungsim mit hong vaksak nadingin thu ka na ngen hi. Eite sungah na a hong sem vangliatna pen sihna panin Khris hingsakin, vantung gamah zong, ama tak lamah a tutsak nadingin a zat vangliatna mah ahi hi.",
    "21": "Vantungah ukna, aana, vangliatna a neite khempeuh tungah Khris in ukna aana nei lai a, hih leitung bekah hi loin a hong tung ding leitungah zong amah a lian pen ahi hi.",
    "22": "Pasian in Khrisʼ khe nuai ah na khempeuh koih a, thu khempeuh ah pawlpiʼ lutang dingin Khris a bawl hi.",
    "23": "Tua pawlpi pen Khrisʼ pumpi hi a, tua pawlpi adingin a mahmah kipia-in, mun khempeuh a om pawlpite, thu khempeuh ah a cingtaaksak hi."
  }
}