{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 2,
  "verses": {
    "1": "A beisa hunah na thuman lohna uh le na mawhna uh hangin kha thu tawh kisai ah a si na hi uh hi.",
    "2": "Tua hun lai-in leitung gitloh gamtatnate na zui uh a, Pasian thu a um lo mite sungah tu laitakin na a sem, huihlak a ukteʼ thu na mang uh hi.",
    "3": "A taktakin eite khempeuh zong amaute mah i bang ngei a, i pianpih lungsim zui-in nungta-in, i pumpi le i lungsim deihna bangin i gamta hi. Tua ahih manin eite khempeuh zong Pasianʼ hehna hangin gim a thuak dingte ihi hi.",
    "4": "Tua bang hi napi-in Pasianʼ hong hehpihna le eite hong itna lian mahmah ahih manin,",
    "5": "i mawhna hangin kha thu tawh kisai-in misi ihih laitakin Khris tawh eite hong nungtasak hi. Pasianʼ hehpihna hangin hotkhiatna a ngah thei ihi hi.",
    "6": "Khris Jesu tawh eite i kipawlna hangin vantungah amah tawh i uk khawm theih nadingin sihna panin Pasian in a hong thokhawmsak hi.",
    "7": "Khris Jesu tungtawnin a hong lah ama hehpihna le a hong itna bangzah takin lianin lamdang ahi hiam, ci-in a hong tung ding hunah a hong lah tawntung theih nadingin hih bangin a hong thokhawmsak ahi hi.",
    "8": "Noteʼ upna hangin Pasianʼ hong hehpihna tawh hotkhiatna a ngah na hi uh hi. Noteʼ thalawhna hangin a ngah hi loin Pasianʼ hong piakkhong ahi hi.",
    "9": "Noteʼ hanciamna tawh a ngah hi lo na hih manun na kisialh nading uh a thu om lo hi.",
    "10": "Eite a hong bawlpa pen Pasian hi a, Jesu Khris tawh i kipawl ciangin i nuntakna ah gamtat hoih a nei dingin a hong bawl ihi hi. Hih pen eiteʼ om zia dingin a na ngaihsut kholh sa ahi hi.",
    "11": "Amau mahmah in amau pumpi tungah ahihna uh tawh vun a ki-at mite ka hi uh a ci Jew mite in, vun a ki-at lo mite a hong cih uh, na pian na pat-un Gentail mi ahi note in nidang a na om zia uh phawkkik dih un.",
    "12": "Tua hun lai-in Khris tawh na kikhen uh a, Pasianʼ teel Israel minamte hi loin a pualam mite na hi uh hi. Pasian in ama mite tungah piak dingin a ciam thute zong a ngah dingte na hi kei uh a, Pasian a nei lo, lamet ding bangmah nei loin leitungah a om na hi uh hi.",
    "13": "Ahi zongin a gamlapi ah a omngei hi napi-in tu-in Khris Jesu tawh na kipawlna hangun ama sihna in Pasian kiang hong tunpih hi.",
    "14": "Khris mahmah in Gentail mite le Jew mite pawl khatin hong bawl ahih manin eite tungah nopsakna a hong pia pa ahi hi. Hih minam nihte khenin gal a piangsak dalna pen Khris in ama pumpi tawh a satkham hi.",
    "15": "Amah tawh kipawlna hangin minam nihte pawl khat a suah theih nadingin minam a dei Jew Thukham le a ngeinate khempeuh phiatin, eite pawl khat hong suahin a hong kilemsak hi.",
    "16": "Singlamteh tungah a sihna tawh Khris in kilangneihna beisak a, tua singlamteh hangin minam nihte pawl khat suahin Pasian kiang a tunpih hi.",
    "17": "Tua hi a, Khris in Pasian tawh a kigamla no Gentail mite tung le Pasian tawh a kinai Jew mite tungah kilem nading Lungdamna Thuhoih a hong hilh hi.",
    "18": "Khris hangin Jew mi le Gentail mi ahi eite khempeuh, Kha Siangtho huhna tawh Pa Pasian kiangah i pai thei hi.",
    "19": "Tua ahih ciangin no Gentail mite pen a pualam mi, gamdang mite na hi nawn kei uh a, Pasian mite tawh minam khat hi ta-in, Pasian innkuan sung mite na hi ta uh hi.",
    "20": "Note zong, sawltakte le kamsangte in a phuh sa innkhuam tungah a kilam na hi uh a, tua inn sutpi pen Jesu mahmah ahi hi.",
    "21": "Tua inn sutpi Khris pen inn-a a kilam khempeuh a puapi pen hi a, Topa adingin biakinn siangtho a suah dongin tua inn a khangsak hi.",
    "22": "Note zong midangte tawh kigawmin ama tungah na kilam uh a, Kha Siangtho-in Pasian a ten nading inn na suak uh hi."
  }
}