{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 3,
  "verses": {
    "1": "No Gentail mite hangin Jesu Khris thu tawh kisai-in thong kia keimah Paul in Pasian kiangah thu ka ngen hi.",
    "2": "Noteʼ phattuam nadingin Pasian in hong hehpihna tawh hih nasep a sem dingin a hong sawlna thu na theih sa uh ahi hi.",
    "3": "Lai ka hong khak sate sungah a tomno-in kong gen sa bangin Pasian in ama thusim kei tungah hong hilh khinzo hi.",
    "4": "Tua ka laigelh na sim le-uhcin Khris tawh kisai a thusim ka theihna thu na phawk ding uh hi.",
    "5": "A beisa hunah tua thusim pen kuama tungah kigen lo a, ahi zongin Pasian in tu-in a siangtho a sawltakte le a kamsangte tungah Kha Siangtho a hilhsak hi.",
    "6": "Tua thusim pen: Lungdamna thu a kihilhna hangin Gentail mite in Jew mite tawh Pasianʼ thupha ngahkhawm thei a, amaute tawh pawl khat suakin, Pasian in piak dingin a ciam thute, Khris hangin a ngah khop theihna uh ahi hi.",
    "7": "Tua lungdamna thuhilh a sem dingin Pasian in a tuam vilvelin ama vangliatna tawh kei a hong seh hi.",
    "8": "Pasianʼ mi khempeuh lakah kei a neu pen hi napi-in, Khris hangin a kigen zo lo thu manpha ahi Lungdamna Thu, Gentail mite lakah a gen ding,",
    "9": "le Pasian in a geel sim thute a kisep khiatna thu mi khempeuh a musak dingin Pasian in kei tungah hih hamphatna hong pia hi. Tu hun laitakin vantung a uk van mite in pawlpiʼ hangin Pasianʼ pilna a nam tuamtuamin a muh theih nadingun na khempeuh a bawl Pasian in a beisa hunah hih thu khempeuh a imcip hi.",
    "11": "Pasian in a tawntungin a ngimna a om sa bangin i Topa Khris Jesu nasepna tawh a ngimna a hong tungsak hi.",
    "12": "Amah tawh i kipawlna le amah i muanna hangin kimuang takin Pasian kiangah pai theih nading hun i nei hi.",
    "13": "Tua ahih manin note hangin ka thuakna pen noteʼ phattuam nading ahih manin tua ka thuakna thu hangin lungkiatna-in na nei kei un.",
    "14": "Hih ama geelna teng ka ngaihsut ciangin, vantung a tung khin sa mite le leitungah a om lai mite khempeuhʼ pianna i Pa Pasianʼ mai ah ka khukdin a,",
    "16": "noteʼ lungsim a thahat nadingin Pasian in a kicing ama vangliatna sung panin a Kha Siangtho tawh note hong tha khauhsakin,",
    "17": "na upna hangun note lungsim sungah Khris hong teengin, itna thu ah zung thuk kha-in bulkip na neih nadingun thu ka ngen hi.",
    "18": "Tua hileh note in Pasian mi ahi midangte khempeuh tawh Khris hong itna bangzah takin sau-in zai a, bangzah takin thukin sang ahi hiam, cih na thei khawm ding uh hi.",
    "19": "Khris hong itna a kicing takin theih khit zawh loh ding ahi ta zongin note in thei-in, Pasian thu a cingin na theih nadingun thu ka hong ngetsak hi.",
    "20": "Eite adingin na a hong sepsak, eiteʼ ngetzah val le i ngaihsut zawh loh zah dongin a vangliatna tawh tampi tak a hong hihsak thei",
    "21": "eiteʼ Pasian pen, pawlpi mite khempeuh le Khris Jesu tawh a kipawl mi khempeuh in a khangkhangin a tawntungin phat ciat ta uh hen. Amen."
  }
}