{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 4,
  "verses": {
    "1": "Tua ahih ciangin Topaʼ na ka sepna hangin thong a kia keimah in noteʼ nuntak zia dingin a hong deihna tawh a kilawm a kituakin na nuntak nadingun ka hong hanthawn hi.",
    "2": "Kiniamkhiatin, thunemin, lungduai-in om tawntung un. Khatlekhat kihuhna tawh na ki-itna uh kilangsak un.",
    "3": "Kha Siangtho kimakai sakin, khatlekhat kilemin pawl khat na hihna uh na kipsak tawntung un.",
    "4": "A kibang lametna khat bek a ngahkhawm dingin Pasian in note hong sap mah bangin eite khempeuh pum khat bek hi-in Kha Siangtho zong khat bek mah a neikhawm ihi hi.",
    "5": "Topa khat bek, upna khat bek, tuiphumna khat bek mah a zangkhawm ihi hi.",
    "6": "Mi khempeuhʼ Pa ahi Pasian khat bek om a, mi khempeuhʼ Topa hi-in, na khempeuh hih kimin, mun citeng ah a om hi.",
    "7": "Ahi zongin eite khempeuh in Khris hong piakna tawh kizui-in siamna a tuam khat ciat i ngah hi.",
    "8": "Tua ahih manin Lai Siangtho sungah, “A sangna munah a pai toh ciangin mat sa salte tampi paipih a, mite tungah letsong a pia hi,” ci-in na kigelh hi.",
    "9": "“Pai to,” a cih ciangin bang a cihnopna ahi hiam cih leh, lei sung a thuk penna munah pai suk masa khinzo, a cihnopna ahi hi.",
    "10": "Tua ahih manin mun khempeuh ah a omkim khit theih nadingin a pai suk mipa pen mah vantung a sang pen dawn nangawn kheng to-in na pai to hi.",
    "11": "Amah in mite tungah siamna a tuamtuam hong pia a, pawl khatte sawltak nasep a sem ding, pawl khatte kamsang nasep a sem ding, pawl khatte thuhilh kawikawi nasep a sem ding, pawl khatte pawlpi kem nasep a sem ding le pawl khatte laihilh nasep a sem dingin a hong seh hi.",
    "12": "Hih nasep a tuamtuamte khempeuh a sem dingin Pasianʼ mi khempeuh kiging kholsakin Khris adingin na semin Khris pumpi a khansak theih nading deihna ahi hi.",
    "13": "Tua hileh Pasianʼ Tapa i theihna le i thu upna ah kithukhatin, eite a khang cing suakin, Khrisʼ cingtaakna ciang i ban to ding hi.",
    "14": "Tua hun ciangin thu upna lamah naupang ihi nawn kei dinga, mite khemin a khialsak theiteʼ mutna hangin i suk hoi i to hoi nawn kei dinga,",
    "15": "itna lungsim tawh thutak genin, lutang ahi Khris tawh i kibat dongin i khangto ding hi.",
    "16": "Ama ukna mangin pumpi na a tuamtuamte a kituak takin kizom a, amaute limtakin a kizop dimdiamna hangin pumpi pen pum khat a suak thei hi. Pumpi na a tuamtuamte in amauʼ sep ding ciat hoihtakin a sep uh ciangin itna hangin pumpi khangin a cingtaak a suak thei hi.",
    "17": "Tu-in Topaʼ min tawh limtakin note kiangah ka hong gen nop thu in: Thu um lo dawi biate bangin gamta nawn kei un. Amauteʼ thu ngaihsutte a kimang bangmah om lo a,",
    "18": "a ngaihsutnate uh khuamial tawh kibang hi. Amauteʼ lungsim khauhin bangmah thei het lo uh ahih manin Pasianʼ hong piak nuntakna nei kha het lo uh hi.",
    "19": "Amaute in maizumna mel thei nawn lo uh a, siatna sung tungin, a ututun a kilawm lo pipi-in gamta uh hi.",
    "20": "Tua bang gamtatnate pen Khris thu panin na theihkhak uh hi lo hi.",
    "21": "Note in Khris thu na zak sa uh hi a, ama nungzui na hih manun Jesuʼ thutakna na theih sa uh ahi hi.",
    "22": "Zuauna lungsim in a suksiat khit sa, nidangin na nuntakna ngei uh ahi na pian lui uh paikhia unla,",
    "23": "na lungsim uh le na ngaihsutna uh thaksuaksak un.",
    "24": "A thutang a siangtho ahihna thu, nuntakna mahmah panin a kilangsak, Pasianʼ pianzia tawh kibangin a kibawl na ngeina thak uh bangin na nungta un.",
    "25": "Tua ahih manin zuaugen nawn kei unla, Khris pumpi nate ihihna hangin pawl khat ihih manin khatlekhat tungah thuman kigen ni.",
    "26": "Na heh uh ciangin, tua hehna hangin khial kha kei unla, a tawntungin heh paisuak kei un.",
    "27": "Dawimangpa in hong suksiat theih nading hun omsak kei un.",
    "28": "Guta ngeite in gu nawn loin, ama nuntak nading thuman takin thalawhin, mizawngte zong a huh theih lai nadingin thatang tawh nasep ding kipan ta uh hen.",
    "29": "Na kiho uh ciangin kamguh zang kei unla, na pauna uh a za mite in phattuamna a ngah theih nadingin na-in a kimang kam hoihte bek na pau un.",
    "30": "Ni khat ni ciangin Pasian in note hong tatkhiat taktak nading thu a ciantakin hong lahna le Pasianʼ neihsa na hihna uh hong ciaptehna-in Kha Siangtho hong pia ahih manin, tua Pasianʼ Kha Siangtho na dahsak kei un.",
    "31": "Kimuhdahna, hehna, thangpaihna, kitotna, kikona, kilungsim neihna khempeuh beisak unla,",
    "32": "khatlekhat kihehpihin, lungsim nem tawh na kiho zaw unla, Khrisʼ hangin Pasian in noteʼ mawhna hong maisak mah bangin khatlekhat na mawhna uh na kimaisak ta un."
  }
}