{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 5,
  "verses": {
    "1": "Note pen Pasian in a hong it a tate na hih manun amah tawh na kibat nadingun hanciam un.",
    "2": "Khris in eite a hong it manin Pasian in eiteʼ mawhna hong maisak theih nadingin a namtui biakna-in Pasian kiangah a kipiak mah bangin note zong itna tawh na gamta un.",
    "3": "Note pen Pasianʼ mi na hih manun note lakah nulepa khialhna, a kilawm lo-a gamtatna, huaihamna cihte genin zong na nei vet kei un.",
    "4": "A kilawm lo-a kampauna le ciamnuih hoih lo cihte zong na zang kei unla, Pasian tungah lungdamkohna kam na pau zaw un.",
    "5": "Nulepa khialhna a gamta mi, a kilawm lo-a a gamta mi le a huaiham (huaihamna zong milim biakna zahin sia hi) mite in Khris Ukna le Pasian Ukna sungah bangmah ngah nei het lo ding ahihna uh teltakin thei ta un.",
    "6": "Hih bang mawhnate i bawl hangin phamawh kei, ci-in a mawk gen miteʼ khem sa-in ta kei un. Pasian thu mang loin hih bangin a gamta mite in Pasianʼ hehna a thuak ding uh ahi hi.",
    "7": "Tua ahih manin tua bangin a gamta mite tawh kisu kha vet kei un.",
    "8": "Note pen khuamial sungah a omngei hi napi-in, Topaʼ mi na suah khit uh ciangin khuavak sungah a om hi ta na hih uh manin khuavak sungah a om mite bangin na gamta un.",
    "9": "Bang hang hiam cih leh khuavak sunga omna in a hoih, a man, a thutakte hong piangsak hi.",
    "10": "Bang teng in Topa lungkimsak ahi hiam, ci-in kan un.",
    "11": "Khuamial gamtatna, bangmahin a kimang lo nasepnate su vet kei unla, tua bang gamtatnate a hoih lohna pholak zaw un.",
    "12": "Kuama theih lohin a simthamin a hihte uh gen ding nangawnin zong zumhuai lua hi.",
    "13": "Na khat peuhpeuh khuavak ah pusuah lehang a pianzia man taktak hong kilang hi.",
    "14": "Tua ahih manin la sungah, “A ihmu mi aw, khanglo inla, sihna panin tho in. Tua hileh Khris in nang hong taan ding hi,” kici hi.",
    "15": "Tua ahih ciangin hoihtakin kingaihsunin gamta unla, mihaite bang hi loin mipilte bangin gamta un.",
    "16": "Tu hun pen hunhoih lo hun ahih manin na hun neih khempeuh uh a hoih lamin zang un.",
    "17": "Tua ahih manin hai om mawk kei unla, Topa in bang a sem dingin hong deih ahi hiam, ci-in kan un.",
    "18": "Zu in mi siasak thei ahih manin zu ne kei unla, Kha Siangtho tawh a kidimin om zaw un.",
    "19": "La a tuamtuamte genin sakna tawh Topaʼ thu gen belin nei unla, na lungsim khempeuh uh tawh Topa phatna la sa un.",
    "20": "I Topa Jesu Khris hangin thu khempeuh ah Pa Pasian tungah lungdamna ko ta un.",
    "21": "Khris na zahtakna uh hangin na thu uh na kimang tuak un.",
    "22": "Zite aw, Topaʼ thu na man uh mah bangin na pasalte uh thu na mang un.",
    "23": "Bang hang hiam cih leh Khris pen ama pumpi ahi pawlpi a hon khia pa hi-in, pawlpi tungah ukna thu a neih mah bangin pasal in a zi tungah ukna thu a nei ahi hi.",
    "24": "Pawlpi pen Khrisʼ khutnuai ahih mah bangin zite zong thu khempeuh ah a pasalte uh khutnuai hi ding uh hi.",
    "25": "Pasalte aw, Khris in pawlpi itin a pumpi a piak mah bangin na zite uh na it un.",
    "26": "Pawlpi pen paubaanna a om het lo, a siangtho mahmah in Khris kiangah a kipiak theih nadingin Pasian thu tawh tui ah a silsiang khit ciangin Pasian kiangah a ap theih nadingin pawlpi adingin Khris a kipia ahi hi.",
    "28": "Tua mah bangin pasalte in zong amau pumpi zah mah bangin a zite uh a it ding uh ahi hi. A zi a it mi pen amah a ki-it mi ahi hi.",
    "29": "Eite pen ama pumpi nate ihihna hangin Khris in hong it mah bangin kuamah in ama pumpi mudah ngei lo a, hoihtakin kemin a vak zaw hi.",
    "31": "Tua ahih manin Lai Siangtho in, “Hih thu hangin pasal in a nu le a pa nusia-in a zi tawh kigawm dinga, amau tegel khat a suak ding uh hi,” na ci hi.",
    "32": "Pasalte in amau pumpi zahin a zite uh itin, zite in zong amau pumpi zah mahin a pasalte uh a it ding uh ahih mah bangin, Lai Siangtho in hih bangin a gen ciangin a thuk zaw khat, Khris le pawlpi a ki-itna a gen nopna ahi hi, ci-in ka ngaihsun hi."
  }
}