{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 6,
  "verses": {
    "1": "Tate aw, na nu na pate uh thu na man ding uh Khristian ngeina hi a, ahi ding mah ahi hi.",
    "2": "Thupiakna a lian khat in, “Na nu le na pa zahtak in,” cihna hi a, khapna thu tawh kizom pahin, “Zahtak lecin nang adingin thu hong hoihin, leitungah na khan a sau ding hi,” na ci pah hi.",
    "4": "Pate aw, na tate uh a heh theih nadingin bawl kei unla, Khristiante ngeina tawh kituakin taii-in hilhin pantah un.",
    "5": "Silate aw, launa le linna tawh na leitung tote uh thu mang unla, Khrisʼ na na sep uh mah bangin lungsim takpi tawh na na sepsak un.",
    "6": "A hong pahtak ding uh deihna tawh amauteʼ muh sung bekin tua ci gamtat kei unla, Khrisʼ sila na hihna hangun Pasianʼ hong deih bangin lungsim takpi tawh na sem un.",
    "7": "Mihingteʼ na a sem bang lelin kingaihsun loin Topaʼ na a sem bangin kingaihsun unla, thanopna tawh sem un.",
    "8": "Salte ahi a, sal ahi lote ahi zongin na hoih a sem mi khempeuh, Topa in thaman a piak ding lamtak na thei un.",
    "9": "Tote aw, silate in note hong bawl mah bangin note in zong amaute limbawl unla, tawn gawpgawpnate zang nawn kei un. Note le na silate uh vantung panin To khat khutnuai ah a om na hihna uh le tua Topa in kuamah maitang zahtak tuam nei loin a kibangin mi khempeuh thu a khen ahihna thu na phawk ta un.",
    "10": "Tu a kipanin Topa tawh na kipawlna uh le ama vangliatna hangin na tha uh khauhsak ta un.",
    "11": "Dawimangpaʼ hong hih nading khempeuh na dalzawh nadingun Pasianʼ galvan namkim na zang un.",
    "12": "Eiteʼ do pen si le sa a nei leitung mite hi lo a, vantung huihlak a thuneite, aana neite, hih leitung khuamial gam a ukte le huih khua a om kha gilote ahi hi.",
    "13": "Tua ahih manin hun haksat hun hong tun ciangin galteʼ hong sukna teng khempeuh nang zo-in, a tawpna ah a gualzo na hih theih nadingun Pasianʼ galvan namkim na zang un.",
    "14": "Tua ahih ciangin kawnggak gak bangin thutak zang unla, awmdal bulh bangin thuman zang un.",
    "15": "Kithawi a khedap bulh bangin Lungdamna Thu a hilh khia dingin kiging un.",
    "16": "Tua banah, dawimangpaʼ hong kapna thaltang kuangte na suk mit nadingun lum puak bangin upna na nei tawntung un.",
    "17": "Sik lukhu khuk bangin hotkhiatna nei unla, Kha Siangtho in a hong piak Pasianʼ thu pen namsau zat bangin na zang un.",
    "18": "Kha Siangtho tawh kopin a tawntungin Pasian kiangah na kisapna khempeuh uh ngenin na thum unla, tatsat loin Pasian mi khempeuh adingin thu na ngetsak un.",
    "19": "Thu ka hilh theih hun ding ciangin lungdamna thusim hang takin ka hilhkhiat theih nadingin Pasian in ka thugen ding hong hilh nadingin kei adingin zong thu na ngetsak ta un.",
    "20": "Pasianʼ thu genin taangmi ka sepna hang mahin sikkhau khihna thuakin thong kia ka hih manin ka hilh dingin a kilawm bangin hang takin ka gen ngam nadingin thu hong ngetsak ta un.",
    "21": "Ka septe le ka om zia khempeuh na theih nadingun Topa thu sungah i sanggam, thuman takin na a sem Tikhikas in note kiangah thu khempeuh a cingin hong gen ding hi.",
    "22": "Koteʼ om zia na theih nading uh le amah in noteʼ lungsim hong thahatsak theih nadingin amah a hong paisak ka hi hi.",
    "23": "Pa Pasian le Topa Jesu Khris in ulenaute khempeuh tungah nopsakna le itna, thu upna tawh hong pia khawm tahen.",
    "24": "Tatsat loin i Topa Jesu Khris a it tawntung mi khempeuh tungah hehpihna thupha hong tung tahen."
  }
}