{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 10,
  "verses": {
    "1": "نحميای حاكم، اولين كسی بود كه اين پيمان را امضاء كرد. بعد از او صدقيا، سپس افراد زير آن را امضا كردند:",
    "2": "كاهنان: سرايا، عزريا، ارميا، فشحور، امريا، ملكيا، حطوش، شبنيا، ملوک، حاريم، مريموت، عوبديا، دانيال، جنتون، باروک، مشلام، ابيا، ميامين، معزيا، بلجای، شمعيا.",
    "9": "لاويان: يشوع (پسر ازنيا)، بنوی (پسر حيناداد)، قدمی‌ئيل، شبنيا، هوديا، قليطا، فلايا، حانان، ميخا، رحوب، حشبيا، زكور، شربيا، شبنيا، هوديا، بانی، بنينو.",
    "14": "سران قوم: فرعوش، فحت موآب، عيلام، زتو، بانی، بونی، عزجد، ببای، ادونيا، بغوای، عودين، عاطير، حزقيا، عزور، هوديا، حاشوم، بيصای، حاريف، عناتوت، نيبای، مجفيعاش، مشلام، حزير، مشيزبئيل، صادوق، يدوع، فلطيا، حانان، عنايا، هوشع، حننيا، حشوب، هلوحيش، فلحا، شوبيق، رحوم، حشبنا، معسيا، اخيا، حانان، عانان، ملوک، حاريم، بعنه.",
    "28": "ما مردم اسرائيل، كاهنان، لاويان، نگهبانان، دسته سرايندگان، خدمتگزاران خانۀ خدا، و تمام كسانی كه با زنان، پسران و دختران بالغ خويش كه با اطاعت از تورات خدا، خود را از قوم‌های بيگانه جدا كرده‌ايم،",
    "29": "به اين وسيله با برادران و سران قوم خود متحد شده، قسم می‌خوريم كه دستورات خدا را كه توسط خدمتگزارش موسی داده شد اطاعت كنيم؛ و اگر از احكام و اوامر او سرپيچی كنيم لعنت خدا برما باشد.",
    "30": "قول می‌دهيم كه نه دختران خود را به پسران غيريهودی بدهيم و نه بگذاريم پسران ما با دختران غيريهودی ازدواج كنند.",
    "31": "همچنين قول می‌دهيم كه اگر قوم‌های بيگانه در روز سَبَت يا در يكی از روزهای مقدس ديگر بخواهند به ما غله يا چيز ديگری بفروشند، از ايشان نخريم و هر هفت سال يک بار چيزی در زمين نكاريم و قرض برادران يهودی خود را ببخشيم.",
    "32": "عهد می‌بنديم كه هر سال هر يک از ما يک سوم مثقال نقره برای مخارج خانۀ خدا تقديم كنيم،",
    "33": "يعنی برای نان مقدس، هديۀ آردی و قربانی‌های سوختنی روزانه، قربانی‌های روزهای سبت و جشنهای ماه نو و جشنهای ساليانه، هدايای مقدس ديگر، قربانی گناه برای كفاره قوم اسرائيل، و برای تمام خدمات خانۀ خدای ما.",
    "34": "ما كاهنان، لاويان و مردم قول می‌دهيم كه مطابق دستور تورات، هيزم مورد نياز قربانگاه خانۀ خداوند، خدايمان را تهيه كنيم و هر سال قرعه خواهيم انداخت تا معلوم شود چه قبيله‌ای بايد اين كار را انجام دهد.",
    "35": "قول می‌دهيم نوبر غله و ميوۀ خود را هر سال به خانۀ خداوند بياوريم.",
    "36": "قول می‌دهيم كه پسران ارشد و تمام نخست‌زاده‌های گله و رمه خود را مطابق دستور تورات به خانۀ خدای خود بياوريم و به دست كاهنانی كه در آنجا خدمت می‌كنند بسپاريم.",
    "37": "همچنين قول می‌دهيم خميری را كه از نوبر غله تهيه می‌كنيم همراه نوبر انواع ميوه‌ها و نوبر شراب تازه و روغن زيتون خود به كاهنانی كه در خانۀ خدا هستند بدهيم. ما ده يک تمام محصولات زمين خود را به لاويانی كه در روستاهای ما مسؤول جمع‌آوری ده يک هستند خواهيم داد.",
    "38": "در وقت جمع‌آوری ده يک، كاهنی (كه از نسل هارون است) همراه لاويان خواهد بود و لاويان يک دهم از ده يک‌ها را به خانه خدای ما خواهند آورد و آنجا انبار خواهند كرد.",
    "39": "ما مردم اسرائيل و لاويان، اين هدايای غله، شراب تازه و روغن زيتون را به خانه خدا خواهيم آورد و در اتاقهايی كه وسايل خانۀ خدا نگهداری می‌شود و كاهنان، نگهبانان و سرايندگان در آنجا زندگی می‌كنند، انبار خواهيم كرد. قول می‌دهيم كه از خانۀ خدا غافل نشويم."
  }
}