{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 11,
  "verses": {
    "1": "سران قوم در شهر مقدس اورشليم ساكن شدند. از ساير مردم نيز يک دهم به قيد قرعه انتخاب شدند تا در اورشليم ساكن شوند و بقيه در شهرهای ديگر سكونت گزيدند.",
    "2": "در ضمن، كسانی كه داوطلبانه به اورشليم می‌آمدند تا در آنجا زندگی كنند مورد ستايش مردم قرار می‌گرفتند.",
    "3": "ساير مردم همراه عده‌ای از كاهنان، لاويان، خدمتگزاران خانه خدا و نسل خادمان سليمان پادشاه در املاک اجدادی خود در شهرهای ديگر يهودا باقی ماندند. اين است اسامی رهبران قوم كه در اورشليم ساكن شدند:",
    "4": "از قبيلۀ يهودا: عتايا (عتايا پسر عزيا، عزيا پسر زكريا، زكريا پسر امريا، امريا پسر شفطيا، شفطيا پسر مهلل‌ئيل و مهلل‌ئيل از نسل فارص بود)؛ معسيا (معسيا پسر باروک، باروک پسر كلحوزه، كلحوزه پسر حزيا، حزيا پسر عدايا، عدايا پسر يوياريب، يوياريب پسر زكريا، و زكريا پسر شيلونی بود). جمعاً 468 نفر از بزرگان نسل فارص در اورشليم زندگی می‌كردند.",
    "7": "از قبيلۀ بنيامين: سلو (سلو پسر مشلام، مشلام پسر يوعيد، يوعيد پسر فدايا، فدايا پسر قولايا، قولايا پسر معسيا، معسيا پسر ايتی‌ئيل، ايتی‌ئيل پسر اشعيا بود)؛ جبای و سلای. جمعاً 928 نفر از قبيلۀ بنيامين در اورشليم زندگی می‌كردند. سر دستهٔ ايشان يوئيل پسر زكری و معاون او يهودا پسر هسنواه بود.",
    "10": "از كاهنان: يدعيا (پسر يوياريب)؛ ياكين؛ سرايا (سرايا پسر حلقيا، حلقيا پسر مشلام، مشلام پسر صادوق، صادوق پسر مرايوت، و مرايوت پسر اخيطوب كاهن اعظم بود). افراد اين طايفه كه جمعاً 822 نفر می‌شدند در خانۀ خدا خدمت می‌كردند. عدايا (عدايا پسر يروحام، يروحام پسر فلليا، فلليا پسر امصی، امصی پسر زكريا، زكريا پسر فشحور و فشحور پسر ملكيا بود). افراد اين طايفه جمعاً 242 نفر بودند و از سران خاندانها محسوب می‌شدند. عمشيسای (عمشيسای پسر عزرئيل، عزرئيل پسر اخزای، اخزای پسر مشليموت، مشليموت پسر امير بود). افراد اين طايفه 128 نفر بودند و همگی جنگجويان شجاعی به شمار می‌آمدند. ايشان زير نظر زبدی‌ئيل (پسر هجدوليم) خدمت می‌كردند.",
    "15": "از لاويان: شمعيا (شمعيا پسر حشوب، حشوب پسر عزريقام، عزريقام پسر حشبيا، حشبيا پسر بونی بود)؛ شبتای و يوزاباد (دو نفر از سران لاويان بودند و كارهای خارج از خانۀ خدا را انجام می‌دادند)؛ متنيا (متنيا پسر ميكا، ميكا پسر زبدی و زبدی پسر آساف بود) او سر دستۀ سرايندگان خانه خدا بود و مراسم پرستش را رهبری می‌كرد؛ بقبقيا (معاون متنيا)؛ عبدا (عبدا پسر شموع، شموع پسر جلال و جلال پسر يدوتون بود).",
    "18": "رويهم رفته 284 لاوی در شهر مقدس اورشليم زندگی می‌كردند.",
    "19": "از نگهبانان: عقوب، طلمون و بستگان ايشان كه جمعاً 172 نفر بودند.",
    "20": "ساير كاهنان و لاويان و بقيۀ قوم اسرائيل در املاک اجدادی خود در شهرهای ديگر يهودا ماندند.",
    "21": "خدمتگزاران خانۀ خدا (كه سرپرستان ايشان صيحا و جشفا بودند) در بخشی از اورشليم به نام عوفل زندگی می كردند.",
    "22": "سرپرست لاويان اورشليم كه در خانۀ خدا خدمت می‌كردند عزی بود. (عزی پسر بانی، بانی پسر حشبيا، حشبيا پسر متنيا، متنيا پسر ميكا و ميكا از نسل آساف بود. سرايندگان خانۀ خدا از طايفۀ آساف بودند.)",
    "23": "خدمت روزانۀ دستۀ سرايندگان طبق مقرراتی كه از دربار وضع شده بود، تعيين می‌شد.",
    "24": "فتحيا (پسر مشيزب‌ئيل، از نسل زارح پسر يهودا) نمايندۀ مردم اسرائيل در دربار پادشاه پارس بود.",
    "25": "شهرها و روستاهای ديگری كه مردم يهودا در آنها زندگی می‌كردند، عبارت بودند از: قريه اربع، ديبون، يقبصی‌ئيل و روستاهای اطراف آنها؛ يشوع، مولاده، بيت فالط، حصرشوعال، بئرشبع و روستاهای اطراف آن؛ صقلغ، مكونه و روستاهای اطراف آن؛ عين رمون، صرعه، يرموت، زانوح، عدلام و روستاهای اطراف آنها؛ لاكيش و نواحی اطراف آن، عزيقه و روستاهای اطراف آن. به اين ترتيب مردم يهودا در ناحيۀ بين بئرشبع و دره هنوم زندگی می‌كردند.",
    "31": "اهالی قبيلۀ بنيامين در اين شهرها سكونت داشتند: جبع، مخماس، عيا، بيت‌ئيل و روستاهای اطراف آن؛ عناتوت، نوب، عننيه، حاصور، رامه، جتايم، حاديد، صبوعيم، نبلاط، لود، اونو و دره صنعتگران.",
    "36": "بعضی از لاويان كه در سرزمين يهودا بودند، به سرزمين بنيامين فرستاده شدند تا در آنجا ساكن شوند."
  }
}