{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 12,
  "verses": {
    "1": "اين است اسامی كاهنان و لاويانی كه همراه زروبابل (پسر شئلتی‌ئيل) و يهوشع به اورشليم آمدند:",
    "2": "از كاهنان: سرايا، ارميا، عزرا، امريا، ملوک، حطوش، شكنيا، رحوم، مريموت، عدو، جنتوی، ابيا، ميامين، معديا، بلجه، شمعيا، يوياريب، يدعيا، سلو، عاموق، حلقيا، يدعيا. اين افراد در زمان يهوشع از رهبران كاهنان بودند.",
    "8": "از لاويان: اين لاويان دستۀ اول سرايندگان را رهبری می‌كردند: يشوع، بنوی، قدمی‌ئيل، شربيا، يهودا، متنيا.",
    "9": "بقبقيا، عنی و همراهان آنها نيز دسته دوم را رهبری می‌نمودند.",
    "10": "يهوشع پدر يوياقيم، يوياقيم پدر الياشيب، الياشيب پدر يوياداع، يوياداع پدر يوناتان، يوناتان پدر يدوع بود.",
    "12": "اينها سران طايفه‌های كاهنان بودند كه در زمان يوياقيم، كاهن اعظم خدمت می‌كردند: كاهن — طايفه مرايا — سرايا حننيا — ارميا مشلام — عزرا يهوحانان — امريا يوناتان — ملوک يوسف — شبنيا عدنا — حاريم حلقای — مرايوت زكريا — عدو مشلام — جنتون زكری — ابيا فلطای — منيامين شموع — بلجه يهوناتان — شمعيا متنای — يوياريب عزی — يدعيا قلای — سلای عابر — عاموق حشبيا — حلقيا نتن‌ئيل — يدعيا",
    "22": "نسب نامۀ سران طايفه‌های كاهنان و لاويان در ايام الياشيب، يهوياداع، يوحانان و يدوع كه همزمان با سلطنت داريوش پادشاه پارس بود، ثبت گرديد.",
    "23": "البته اسامی سران لاويان تا زمان يوحانان پسر الياشيب در دفاتر رسمی ثبت شد.",
    "24": "لاويان به سرپرستی حشبيا، شربيا و يشوع (پسر قدمی‌ئيل) و همراهان ايشان به چند دسته تقسيم می‌شدند و مطابق رسم داود، مرد خدا، هربار دو دسته در مقابل هم می‌ايستادند و سرودهای شكرگزاری در جواب يكديگر می‌خواندند.",
    "25": "نگهبانان خانه خدا كه از انبارهای كنار دروازۀ خانه خدا محافظت می‌كردند عبارت بودند از: متنيا، بقبقيا، عوبديا، مشلام، طلمون، عقوب.",
    "26": "اينها كسانی بودند كه در زمان يوياقيم (پسر يهوشع، نوه يهوصادق)، نحميای حاكم و عزرای معلم و كاهن انجام وظيفه می‌كردند.",
    "27": "هنگام تبرک حصار اورشليم، تمام لاويان از سراسر يهودا به اورشليم آمدند تا با سرودهای شكرگزاری همراه با نوای دف و بربط و عود، جشن بگيرند و حصار را تبرک نمايند.",
    "28": "دستۀ سرايندگان لاوی از آباديهای اطراف اورشليم كه در آنجا برای خود دهكده‌هايی ساخته بودند، يعنی از دهات نطوفات، بيت‌جلجال، جبع و عزموت به اورشليم آمدند.",
    "30": "كاهنان و لاويان اول خودشان را تطهير كردند، بعد قوم را و در آخر دروازه‌ها و حصار شهر را.",
    "31": "من سران يهودا را بر سر حصار بردم و آنها را به دو دسته تقسيم كردم، تا از جهت مخالف هم، شهر را دوربزنند و در حين دور زدن در وصف خدا بسرايند. گروه اول از طرف راست، روی حصار راه افتادند و بطرف «دروازۀ خاكروبه» رفتند.",
    "32": "هوشعيا در پشت سر سرايندگان حركت می‌كرد و پشت سر او نيز نصف سران يهودا قرار داشتند.",
    "33": "كسان ديگری كه در اين گروه بودند عبارت بودند از: عزريا، عزرا، مشلام،",
    "34": "يهودا، بنيامين، شمعيا، ارميا،",
    "35": "و نيز كاهنانی كه شيپور می‌زدند، زكريا (زكريا پسر يوناتان، يوناتان پسر شمعيا، شمعيا پسر متنيا، متنيا پسر ميكايا، ميكايا پسر زكور و زكور پسر آساف بود)،",
    "36": "و بستگان او شمعيا، عزرئيل، مللای، جللای، ماعای، نتن‌ئيل، يهودا و حنانی آلات موسيقی‌ای با خود داشتند كه داود، مرد خدا، تعيين كرده بود. عزرای كاهن رهبری اين گروه را به عهده داشت.",
    "37": "وقتی ايشان به «دروازۀ چشمه» رسيدند، از پله‌هايی كه به شهر قديمی داود منتهی می‌شد بالا رفتند، و از كاخ داود گذشته، به حصار «دروازۀ آب» كه در سمت شرقی شهر بود بازگشتند.",
    "38": "گروه دوم نيز سرود خوانان از طرف ديگر راه افتادند. من نيز همراه ايشان بودم. ما از «برج تنور» گذشتيم و به «حصار عريض» رسيديم.",
    "39": "سپس از بالای «دروازۀ افرايم»، «دروازۀ كهنه»، «دروازۀ ماهی»، «برج حنن‌ئيل» و «برج صد» گذشتيم تا به «دروازهٔ گوسفند» رسيديم. سرانجام كنار دروازه‌ای كه به خانه خدا باز می‌شد ايستاديم.",
    "40": "به اين ترتيب، اين دو گروه، در حال شكرگزاری وارد خانه خدا شدند. كاهنانی كه شيپور می‌زدند و در گروه من بودند عبارت بودند از: الياقيم، معسيا، منيامين، ميكايا، اليوعينای، زكريا وحننيا.",
    "42": "دسته سرايندگان نيز اينها بودند: معسيا، شمعيا، العازار، عزی، يوحانان، ملكيا، عيلام و عازر. ايشان به سرپرستی يزرحيا با صدای بلند سرود می‌خواندند.",
    "43": "در آن روز، قربانی‌های زيادی تقديم كردند و مردم همراه با زنان و فرزندانشان شادی نمودند، زيرا خدا قلب آنها را مملو از شادی كرده بود. صدای شادی و هلهلۀ اهالی اورشليم از فاصلۀ دور شنيده می‌شد!",
    "44": "در آن روز عده‌ای تعيين شدند تا مسئول جمع آوری و نگهداری هدايا، ده‌يک‌ها و نوبر محصولات باشند. آنها می‌بايست هدايا و محصولاتی را كه طبق دستور تورات، سهم كاهنان و لاويان بود از مزرعه‌ها جمع‌آوری كنند. اهالی يهودا از خدمت كاهنان و لاويان خوشحال بودند،",
    "45": "زيرا ايشان آيين تطهير و ساير خدماتی را كه خدا مقرر كرده بود به جا می‌آوردند و دسته سرايندگان و نگهبانان نيز مطابق دستوری كه داود و پسرش سليمان داده بودند به ايشان كمک می‌كردند.",
    "46": "(از زمان قديم، يعنی از زمان داود و آساف برای دسته سرايندگان، سردسته تعيين شده بود تا ايشان را در خواندن سرودهای شكرگزاری و پرستش رهبری كنند.)",
    "47": "پس، در زمان زروبابل و نحميا، بنی‌اسرائيل برای دستۀ سرايندگان و نگهبانان و لاويان هر روز بطور مرتب خوراک می‌آوردند. لاويان نيز از آنچه كه می‌گرفتند سهم كاهنان رابه ايشان می‌دادند."
  }
}