{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 13,
  "verses": {
    "1": "در همان روز، وقتی تورات موسی برای قوم اسرائيل خوانده می‌شد، اين مطلب را در آن يافتند كه عمونی‌ها و موآبی ها هرگز نبايد وارد جماعت قوم خدا شوند.",
    "2": "اين دستور بدان سبب بود كه آنها با نان و آب از بنی‌اسرائيل استقبال نكردند، بلكه بلعام را اجير نمودند تا ايشان را لعنت كند، ولی خدای ما لعنت او را به بركت تبديل كرد.",
    "3": "وقتی اين قسمت خوانده شد، قوم اسرائيل افراد بيگانه را از جماعت خود جدا ساختند.",
    "4": "الياشيب كاهن كه انباردار انبارهای خانۀ خدا و دوست صميمی طوبيا بود،",
    "5": "يكی از اتاقهای بزرگ انبار را به طوبيا داده بود. اين اتاق قبلاً انبار هدايای آردی، بخور، ظروف خانۀ خدا، ده يک غله، شراب و روغن زيتون بود. اين هدايا متعلق به لاويان، دستۀ سرايندگان و نگهبانان بود. هدايای مخصوص كاهنان نيز در اين اتاق نگهداری می‌شد.",
    "6": "در اين موقع من در اورشليم نبودم، چون در سال سی و دوم سلطنت اردشير، پادشاه پارس، كه بر بابل حكومت می كرد، من نزد او رفته بودم. پس از مدتی دوباره از او اجازه خواستم تا به اورشليم بازگردم.",
    "7": "وقتی به اورشليم رسيدم و از اين كار زشت الياشيب باخبر شدم كه در خانۀ خدا برای طوبيا اتاقی فراهم كرده بود",
    "8": "بسيار ناراحت شدم و اسباب و اثاثيه او را از اتاق بيرون ريختم.",
    "9": "سپس دستور دادم اطاق را تطهير كنند و ظروف خانۀ خدا، هدايای آردی و بخور را به آنجا بازگردانند.",
    "10": "در ضمن فهميدم دستۀ سرايندگان خانۀ خدا و ساير لاويان، اورشليم را ترک گفته و به مزرعه‌های خود بازگشته بودند، زيرا مردم سهمشان را به ايشان نمی‌دادند.",
    "11": "پس سران قوم را توبيخ كرده، گفتم: «چرا از خانۀ خدا غافل مانده‌ايد؟» سپس تمام لاويان را جمع كرده، ايشان را دوباره در خانۀ خدا سر خدمت گذاشتم.",
    "12": "سپس قوم اسرائيل، بار ديگر ده يک غله، شراب و روغن زيتون خود را به انبارهای خانۀ خدا آوردند.",
    "13": "سپس شلميای كاهن و فدايای لاوی و صادوق را كه معلم شريعت بودند مأمور نگهداری انبارها نمودم، و حانان (پسر زكور، نوه متنيا) را هم معاون ايشان تعيين كردم، زيرا همۀ اين اشخاص مورد اعتماد مردم بودند. مسئوليت ايشان تقسيم سهميه بين لاويان بود.",
    "14": "ای خدای من، كارهای مرا به ياد آور و خدماتی را كه برای خانۀ تو كرده‌ام فراموش نكن.",
    "15": "در آن روزها در يهودا عده‌ای را ديدم كه در روز سبت در چرخشت، انگور له می‌كردند و عده‌ای ديگر غله و شراب و انگور و انجير و چيزهای ديگر، بار الاغ می‌نمودند تا به اورشليم ببرند و بفروشند. پس به ايشان اخطار كردم كه در روز سبت اين كار را نكنند.",
    "16": "بعضی از اهالی صور نيز كه در اورشليم ساكن بودند در روز سبت ماهی و كالاهای گوناگون می‌آوردند و به قوم اسرائيل در اورشليم می‌فروختند.",
    "17": "آنگاه سران يهودا را توبيخ كرده، گفتم: «اين چه كار زشتی است كه انجام می‌دهيد؟ چرا روز سبت را بی‌حرمت می‌كنيد؟",
    "18": "آيا برای همين كار نبود كه خدا اجدادتان را تنبيه كرد و اين شهر را ويران نمود؟ و حال، خود شما هم سبت را بی‌حرمت می‌كنيد و باعث می‌شويد غضب خدا بر اسرائيل شعله‌ورتر شود.»",
    "19": "سپس دستور دادم دروازه‌های شهر اورشليم را از غروب آفتاب روز جمعه ببندند و تا غروب روز سبت باز نكنند. چند نفر از افراد خود را فرستادم تا دم دروازه‌ها نگهبانی بدهند و نگذارند روز سبت چيزی برای فروش به شهر بياورند.",
    "20": "تاجران و فروشندگان يكی دوبار، جمعه‌ها، بيرون اورشليم، شب را به سر بردند.",
    "21": "ولی من ايشان را تهديد كرده، گفتم: «اينجا چكار می‌كنيد، چرا شب را پشت ديوار به سر می‌بريد؟ اگر بار ديگر اين كار را بكنيد، متوسل به زور می‌شوم.» از آن روز به بعد، ديگر روزهای سبت نيامدند.",
    "22": "سپس به لاويان دستور دادم خود را تطهير كنند و دم دروازه‌ها نگهبانی بدهند تا تقدس روز سبت حفظ شود. ای خدای من، اين كار مرا به يادآور و برحسب محبت بی‌پايانت به من رحم كن.",
    "23": "در آن روزها عده‌ای از يهوديان را ديدم كه از قوم‌های اشدودی، موآبی و عمونی برای خود زنان گرفته بودند",
    "24": "ونصف فرزندانشان به زبان اشدودی يا ساير زبانها صحبت می‌كردند و زبان عبری را نمی‌فهميدند.",
    "25": "پس با والدين آنها دعوا كردم، ايشان را لعنت كردم، زدم و موی سرشان را كندم و در حضور خدا قسم دادم كه نگذارند فرزندانشان با غير يهوديان ازدواج كنند.",
    "26": "سپس گفتم: «آيا اين همان گناهی نيست كه سليمان پادشاه مرتكب شد؟ سليمان در ميان پادشاهان دنيا نظير نداشت. خدا او را دوست می‌داشت و او را پادشاه تمام اسرائيل ساخت؛ ولی با وجود اين، همسران بيگانۀ سليمان، او را به بت‌پرستی كشانيدند!",
    "27": "حال كه شما زنان بيگانه برای خود گرفته و به خدای خويش خيانت كرده‌ايد، خيال می‌كنيد ما اين شرارت شما را تحمل خواهيم كرد؟»",
    "28": "يكی از پسران يهوياداع (پسر الياشيب كاهن اعظم) دختر سنبلط حورونی را به زنی گرفته بود، پس مجبور شدم او را از اورشليم بيرون كنم.",
    "29": "ای خدای من، كارهای آنها را فراموش نكن، چون به مقام كاهنی و عهد و پيمان كاهنان و لاويان توهين كرده‌اند.",
    "30": "پس قوم خدا را از بيگانه‌ها جدا كردم و برای كاهنان و لاويان وظيفه تعيين نمودم تا هركس بداند چه بايد بكند.",
    "31": "ترتيبی دادم تا به موقع برای قربانگاه هيزم بياورند و نوبر محصولات را جمع‌آوری كنند. ای خدای من، مرا به ياد آور و بركت ده."
  }
}