{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 2,
  "verses": {
    "1": "چهار ماه بعد، يک روز وقتی جام شراب را به دست اردشير پادشاه می‌دادم، از من پرسيد: «چرا اينقدر غمگينی؟ به نظر نمی‌رسد بيمار باشی، پس حتماً فكری تو را ناراحت كرده است.» (تا آن روز پادشاه هرگز مرا غمگين نديده بود.) از اين سؤال او بسيار ترسيدم،",
    "3": "ولی در جواب گفتم: «پادشاه تا به ابد زنده بماند! وقتی شهری كه اجدادم در آن دفن شده‌اند، ويران شده و تمام دروازه‌هايش سوخته، من چطور می‌توانم غمگين نباشم؟»",
    "4": "پادشاه پرسيد: «درخواستت چيست؟» آنگاه به خدای آسمانها دعا كردم",
    "5": "و بعد جواب دادم: «اگر پادشاه راضی باشند و اگر نظر لطف به من داشته باشند، مرا به سرزمين يهودا بفرستند تا شهر اجدادم را بازسازی كنم.»",
    "6": "پادشاه در حالی كه ملكه در كنار او نشسته بود، با رفتنم موافقت كرده، پرسيد: «سفرت چقدر طول خواهد كشيد و چه وقت مراجعت خواهی نمود؟» من نيز زمانی برای بازگشت خود تعيين كردم.",
    "7": "سپس به پادشاه گفتم: «اگر پادشاه صلاح بدانند، برای حاكمان منطقۀ غرب رود فرات نامه بنويسند و سفارش مرا به ايشان بكنند تا اجازه بدهند از آن منطقه عبور كنم و به سرزمين يهودا برسم.",
    "8": "يک نامه هم برای آساف، مسئول جنگلهای سلطنتی بنويسند و به او دستور بدهند تا برای بازسازی دروازه‌های قلعۀ كنار خانۀ خدا و حصار اورشليم و خانهٔ خودم، به من چوب بدهد.» پادشاه تمام درخواستهای مرا قبول كرد، زيرا دست مهربان خدايم بر سر من بود.",
    "9": "وقتی به غرب رود فرات رسيدم، نامه‌های پادشاه را به حاكمان آنجا دادم. (اين را هم بايد اضافه كنم كه پادشاه برای حفظ جانم، چند سردار سپاه و عده‌ای سواره نظام همراه من فرستاده بود.)",
    "10": "ولی وقتی سنبلط (از اهالی حورون) و طوبيا (يكی از مأموران عمونی) شنيدند كه من آمده‌ام، بسيار ناراحت شدند، چون ديدند كسی پيدا شده كه می‌خواهد به قوم اسرائيل كمک كند.",
    "11": "من به اورشليم رفتم و تا سه روز در مورد نقشه‌هايی كه خدا دربارۀ اورشليم در دلم گذاشته بود، با كسی سخن نگفتم. سپس يک شب، چند نفر را با خود برداشتم و از شهر خارج شدم. من سوار الاغ بودم و ديگران پياده می‌آمدند.",
    "13": "از «دروازهٔ دره» خارج شدم و بطرف «چشمۀ اژدها» و از آنجا تا «دروازۀ خاكروبه» رفتم و حصار خراب شدۀ اورشليم و دروازه‌های سوخته شدۀ آن را از نزديک ديدم.",
    "14": "سپس به «دروازۀ چشمه» و «استخر پادشاه» رسيدم، ولی الاغ من نتوانست از ميان خرابه‌ها رد شود.",
    "15": "پس بطرف دره قدرون رفتم و از كنار دره، حصار شهر را بازرسی كردم. سپس از راهی كه آمده بودم بازگشتم و از «دروازۀ دره» داخل شهر شدم.",
    "16": "مقامات شهر نفهميدند كه من به كجا و برای چه منظوری بيرون رفته بودم، چون تا آن موقع دربارۀ نقشه‌هايم به كسی چيزی نگفته بودم. يهوديان اعم از كاهنان، رهبران، بزرگان و حتی كسانی كه بايد در اين كار شركت كنند از نقشه‌هايم بی‌اطلاع بودند.",
    "17": "آنگاه به ايشان گفتم: «شما خوب می‌دانيد كه چه بلايی بسر شهر ما آمده است، شهر ويران شده و دروازه‌هايش سوخته است. بياييد حصار را دوباره بسازيم و خود را از اين رسوايی آزاد كنيم!»",
    "18": "سپس به ايشان گفتم كه چه گفتگويی با پادشاه داشته‌ام و چگونه دست خدا در اين كار بوده و مرا ياری نموده است. ايشان جواب دادند: «پس دست بكار بشويم و حصار را بسازيم!» و به اين ترتيب آمادۀ اين كار خير شدند.",
    "19": "ولی وقتی سنبلط، طوبيا و جشم عرب از نقشۀ ما با خبر شدند، ما را مسخره و اهانت كردند و گفتند: «چه می‌كنيد؟ آيا خيال داريد به ضد پادشاه شورش كنيد؟»",
    "20": "جواب دادم: «خدای آسمانها، ما را كه خدمتگزاران او هستيم ياری خواهد كرد تا اين حصار را دوباره بسازيم. ولی شما حق نداريد در امور شهر اورشليم دخالت كنيد، زيرا اين شهر هرگز به شما تعلق نداشته است.»"
  }
}