{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 3,
  "verses": {
    "1": "آنگاه الياشيب كه كاهن اعظم بود به اتفاق كاهنان ديگر، حصار شهر را تا «برج صد» و «برج حنن‌ئيل» بازسازی نمودند. سپس «دروازه گوسفند» را ساختند و درهايش را كار گذاشتند و آن را تقديس كردند.",
    "2": "قسمت ديگر حصار را اهالی اريحا و قسمت بعدی را عده‌ای به سرپرستی زكور (پسر امری) بازسازی كردند.",
    "3": "پسران هسناه «دروازۀ ماهی» را برپا كردند. ايشان تيرها و درهای آن را كار گذاشتند و قفلها و پشت بندهايش را وصل كردند.",
    "4": "مريموت (پسر اوريا ونوه حقوص) قسمت بعدی حصار را تعمير كرد. در كنار او مشلام (پسر بركيا و نوه مشيزبئيل) و صادوق (پسر بعنا) قسمت ديگر را تعمير كردند.",
    "5": "اهالی تقوع قسمت بعدی حصار را بازسازی نمودند، ولی بزرگان ايشان از كارفرمايان اطاعت نكردند و از كار كردن امتناع ورزيدند.",
    "6": "يوياداع (پسر فاسيح) و مشلام (پسر بسوديا) «دروازۀ كُهنه» را تعمير نمودند. ايشان تيرها را نصب كردند، درها را كار گذاشتند و قفلها و پشت‌بندهايش را وصل كردند.",
    "7": "در كنار ايشان ملتيا اهل جبعون، يادون اهل ميرونوت و اهالی جبعون و مصفه قسمت بعدی حصار را تا مقر حاكم ناحيۀ غرب رود فرات تعمير كردند.",
    "8": "عزی‌ئيل (پسر حرهايا) كه از زرگران بود قسمت بعدی را تعمير كرد. در كنار او حننيا كه از عطاران بود قسمت ديگر حصار را بازسازی نمود. به اين ترتيب آنها حصار اورشليم را تا «ديوار عريض» تعمير كردند.",
    "9": "قسمت بعدی را رفايا (پسر حور) تعمير كرد. او شهردار نصف شهر اورشليم بود.",
    "10": "يدايا (پسر حروماف) قسمت ديگر حصار را كه نزديک خانه‌اش بود تعمير كرد. قسمت بعدی را حطوش (پسر حشبنيا) بازسازی نمود.",
    "11": "ملكيا (پسر حاريم) و حشوب (پسر فحت موآب) برج تنورها و قسمت بعدی حصار را تعمير كردند.",
    "12": "شلوم (پسر هلوحيش) و دختران او قسمت بعدی را ساختند. او شهردار نصف ديگر شهر اورشليم بود.",
    "13": "حانون به اتفاق اهالی زانوح «دروازه دره» را ساخت، درها را كار گذاشت و قفلها و پشت‌بندهايش را وصل كرد؛ سپس پانصد متر از حصار را تا «دروازه خاكروبه» تعمير نمود.",
    "14": "ملكيا (پسر ركاب)، شهردار بيت هكاريم، «دروازه خاكروبه» را تعمير كرد و درها را كار گذاشت و قفلها و پشت‌بندهايش را وصل كرد.",
    "15": "شلون (پسر كلحوزه)، شهردار مصفه، «دروازۀ چشمه» را تعمير كرد و تيرها و درها را كار گذاشت و قفلها و پشت‌بندهايش را وصل كرد. سپس حصار را از «حوض سيلوحا» كه كنار باغ پادشاه بود تا پله‌هايی كه به بخش شهر داود می‌رسيد، تعمير كرد.",
    "16": "در كنار او نحميا (پسر عزبوق)، شهردار نصف شهر بيت‌صور، حصار را تا مقابل آرامگاه داود و تا مخزن آب و قرارگاه نظامی تعمير كرد.",
    "17": "قسمت‌های ديگر حصار توسط اين لاويان بازسازی شد: رحوم (پسر بانی) قسمتی از حصار را تعمير كرد. حشبيا شهردار نصف شهر قعيله، قسمت ديگر حصار را كه در ناحيه او واقع شده بود بازسازی نمود.",
    "18": "در كنار او بوای (پسر حيناداد) شهردار نصف ديگر قعيله قسمت بعدی را تعمير نمود.",
    "19": "قسمت ديگر حصار را عازر (پسر يشوع) كه شهردار مصفه بود از روبروی اسلحه‌خانه تا پيچ حصار تعمير كرد.",
    "20": "قسمت بعدی را باروک (پسر زبای) از سرپيچ حصار تا دروازۀ خانه الياشيب كاهن اعظم بازسازی نمود.",
    "21": "مريموت (پسر اوريا و نوه هقوص) قسمت بعدی حصار را از دروازۀ خانۀ الياشيب تا انتهای خانه‌اش تعمير كرد.",
    "22": "قسمتهای ديگر حصار توسط اين كاهنان بازسازی شد: كاهنانی كه از حومۀ اورشليم بودند قسمت بعدی حصار را تعمير كردند.",
    "23": "بنيامين، حشوب و عزريا (پسر معسيا و نوه عننيا) قسمت ديگر حصار را كه مقابل خانه‌شان قرار داشت تعمير كردند.",
    "24": "بنوی (پسر حيناداد) قسمت ديگر حصار را از خانۀ عزريا تا پيچ حصار تعمير كرد",
    "25": "و فالال (پسر اوزای) از پيچ حصار تا برج كاخ بالايی پادشاه كه نزديک حياط زندان است نوسازی كرد. قسمت بعدی را فدايا (پسر فرعوش) تعمير نمود.",
    "26": "خدمتگزاران خانه خدا كه در عوفل زندگی می‌كردند، حصار را از مشرق «دروازه آب» تا برج بيرونی تعمير كردند.",
    "27": "اهالی تقوع حصار را از برج بيرونی تا «ديوار عوفل» بازسازی كردند.",
    "28": "دسته‌ای از كاهنان نيز قسمتی از حصار را كه از «دروازه اسب» شروع می‌شد تعمير كردند؛ هر يک از ايشان حصار مقابل خانۀ خود را بازسازی نمودند.",
    "29": "صادوق (پسر امير) هم حصار مقابل خانه خود را تعمير كرد. قسمت بعدی را شمعيا (پسر شكنيا) نگهبان دروازۀ شرقی، بازسازی نمود.",
    "30": "حننيا (پسر شلميا) و حانون (پسر ششم صالاف)، قسمتهای بعدی را تعمير كردند، مشلام (پسر بركيا) حصار مقابل خانۀ خود را بازسازی كرد.",
    "31": "ملكيا كه از زرگران بود قسمت بعدی حصار را تا خانه‌های خدمتگزاران خانه خدا و خانه‌های تاجران كه در مقابل «دروازه بازرسی» قرار داشتند و تا برجی كه در پيچ حصار است، تعمير كرد.",
    "32": "زرگران و تاجران بقيه حصار را تا «دروازه گوسفند» بازسازی نمودند."
  }
}