{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 4,
  "verses": {
    "1": "وقتی سنبلط شنيد كه ما يهوديان مشغول تعمير حصار هستيم بشدت عصبانی شد و در حضور همراهان و افسران سامری، ما را مسخره كرده، گفت: «اين يهوديان ضعيف چه می‌كنند؟ آيا خيال می‌كنند با تقديم قربانی می‌توانند در يک روز حصار را بسازند؟ آيا می‌توانند از خرابه‌های اين شهر سوخته، سنگهايی برای بازسازی حصار تهيه كنند؟»",
    "3": "طوبيا كه در كنار او ايستاده بود با ريشخند گفت: «حصار آنقدر سست است كه حتی اگر يک روباه از روی آن رد شود، خراب خواهد شد!»",
    "4": "آنگاه من دعا كردم: «ای خدای ما، دعای ما را بشنو! ببين چگونه ما را مسخره می‌كنند. بگذار هر چه به ما می‌گويند بر سر خودشان بيايد. آنها را به سرزمينی بيگانه تبعيد كن تا مزه اسيری را بچشند.",
    "5": "اين بدی ايشان را فراموش نكن و گناهانشان را نبخش، زيرا به ما كه حصار را می‌سازيم اهانت كرده‌اند.»",
    "6": "پس به بازسازی حصار ادامه داديم و چيزی نگذشت كه نصف بلندی آن تمام شد، چون مردم با اشتياق زياد كار می‌كردند.",
    "7": "وقتی سنبلط، طوبيا، عرب‌ها، عمونی‌ها و اشدودی‌ها شنيدند كه كار بسرعت پيش می‌رود و شكافهای ديوار تعمير می‌شود، بسيار عصبانی شدند،",
    "8": "و توطئه چيدند كه به اورشليم حمله كنند و آشوب به پا نمايند و جلو پيشرفت كار را بگيرند.",
    "9": "ما به حضور خدای خود دعا كرديم و برای حفظ جان خود، در شهر نگهبانانی قرار داديم تا شب و روز نگهبانی بدهند.",
    "10": "از طرف ديگر، كارفرمايان لب به اعتراض گشوده، گفتند: «كارگران خسته شده‌اند. آوار آنقدر زياد است كه ما به تنهايی نمی‌توانيم آن را جمع كنيم و حصار را تعمير نمائيم.»",
    "11": "درضمن، دشمنان ما توطئه می‌چيدند كه مخفيانه بر سر ما بريزند و نابودمان كنند و جلو كار را بگيرند.",
    "12": "يهوديانی كه در شهرهای دشمنان ما زندگی می‌كردند بارها به ما هشدار دادند كه مواظب حملهٔ دشمنان باشيم.",
    "13": "پس، از هر خاندان نگهبانانی تعيين كردم و ايشان را با شمشير و نيزه و كمان مجهز نمودم تا در پشت حصار بايستند و از قسمتهايی كه در آنجا حصار هنوز ساخته نشده بود محافظت كنند.",
    "14": "سپس با در نظر گرفتن موقعيتی كه داشتيم، سران قوم و مردم را جمع كردم و به ايشان گفتم: «از كسی نترسيد! فراموش نكنيد كه خداوند، عظيم و مهيب است، پس بخاطر هموطنان و خانه و خانوادۀ خود بجنگيد!»",
    "15": "دشمنان ما فهميدند كه ما به توطئه ايشان پی برده‌ايم و خدا نقشه‌شان را بهم زده است. پس ما سركار خود بازگشتيم.",
    "16": "ولی از آن روز به بعد، نصف كارگران كار می‌كردند و نصف ديگر با نيزه و سپر و كمان و زره مسلح شده، نگهبانی می‌دادند. سران قوم از كسانی كه مشغول بازسازی حصار بودند حمايت می‌كردند. حتی كسانی كه بار می‌بردند با يک دست كار می‌كردند و با دست ديگر اسلحه حمل می‌نمودند.",
    "18": "هر يک از بنّايان نيز در حين كار شمشير به كمر داشتند. شيپورچی كنار من ايستاده بود تا در صورت مشاهده خطر، شيپور را به صدا درآورد.",
    "19": "به سران قوم و مردم گفتم: «محل كار ما آنقدر وسيع است كه ما روی حصار در فاصله‌ای دور از يكديگر قرار داريم،",
    "20": "پس هر وقت صدای شيپور را شنيديد فوری نزد من جمع شويد. خدای ما برای ما خواهد جنگيد.»",
    "21": "ما از طلوع تا غروب آفتاب كار می‌كرديم و هميشه نصف مردها سر پست نگهبانی بودند.",
    "22": "درضمن به كارفرمايان و دستياران ايشان گفتم كه بايد شبها در اورشليم بمانند تا بتوانيم در شب نگهبانی بدهيم و در روز كار كنيم.",
    "23": "در تمام اين مدت هيچكدام از ما لباس خود را درنياورديم و هميشه با خود اسلحه داشتيم، هم من، هم برادرانم، هم افرادم و هم محافظانم. حتی وقتی برای آب خوردن می‌رفتيم، اسلحۀ خود را به زمين نمی‌گذاشتيم."
  }
}