{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 5,
  "verses": {
    "1": "در اين وقت جنجال بزرگی برپا شد. عده‌ای از مردان و زنان از يهوديان همنژاد خود شكايت كردند.",
    "2": "بعضی از آنها می‌گفتند: «تعداد افراد خانوادۀ ما زياد است و ما نان كافی نداريم كه بخوريم و زنده بمانيم.»",
    "3": "عده‌ای ديگر می‌گفتند: «ما مجبوريم مزرعه، باغ انگور و حتی خانه خود را گرو بگذاريم تا بتوانيم گندم تهيه كنيم و از گرسنگی تلف نشويم.»",
    "4": "برخی ديگر نيز می‌گفتند: «ما پول قرض كرده‌ايم تا ماليات مزرعه و تاكستان خود را به پادشاه بپردازيم.",
    "5": "ما برادران ايشانيم و فرزندان ما هم مثل فرزندان ايشان يهودی‌اند، اما ما مجبوريم بچه‌های خود را بفروشيم. قبلاً بعضی از دختران خود را فروخته‌ايم و پول نداريم آنها را بازخريد كنيم، چون مزرعه‌ها و تاكستانهای ما هم در گرو است.»",
    "6": "وقتی اين شكايت را شنيدم بسيار عصبانی شدم",
    "7": "و پس از فكر كردن، رؤسا و بزرگان قوم را سرزنش كرده، گفتم: «چرا بر برادران يهودی خود ظلم می‌كنيد؟» سپس عدۀ زيادی را جمع كردم و اين يهوديان را به پای ميز محاكمه كشيده،",
    "8": "گفتم: «ما تا آنجا كه توانسته‌ايم برادران يهودی خود را كه به اسارت فروخته شده بودند بازخريد كرده‌ايم. حال، شما ايشان را مجبور می‌كنيد خود را به شما بفروشند. مگر ممكن است يک يهودی به برادر يهودی خود فروخته شود؟» آنها برای دفاع از خود جوابی نداشتند.",
    "9": "در ادامۀ حرفهايم گفتم: «كاری كه شما می‌كنيد خوب نيست! مگر از خدا نمی‌ترسيد؟ چرا می‌خواهيد كاری كنيد كه دشمنانمان ما را مسخره كنند.",
    "10": "من و برادران و افرادم به برادران يهودی، بدون سود پول و غله قرض می‌دهيم. از شما هم می‌خواهم از رباخواری دست برداريد.",
    "11": "مزرعه‌ها، تاكستانها، باغهای زيتون و خانه‌هايشان را و نيز سودی را كه از ايشان گرفته‌ايد همين امروز پس بدهيد.»",
    "12": "رؤسا و بزرگان جواب دادند: «آنچه گفتی انجام خواهيم داد. املاكشان را به ايشان پس خواهيم داد و از ايشان چيزی مطالبه نخواهيم كرد.» آنگاه كاهنان را احضار كردم و از رؤسا و بزرگان خواستم در حضور ايشان قسم بخورند كه اين كار را خواهند كرد.",
    "13": "سپس شال كمر خود را بازكرده، تكان دادم و گفتم: «خدا اينچنين شما را از خانه و دارايی‌تان بتكاند، اگر به قول خود وفا نكنيد.» تمام قوم با صدای بلند گفتند: «آمين!» و از خداوند تشكر كردند و روساء و بزرگان نيز به قول خود وفا كردند.",
    "14": "در ضمن، در طول دوازده سالی كه من حاكم يهودا بودم، يعنی از سال بيستم تا سال سی و دوم سلطنت اردشير پادشاه پارس، نه خودم و نه برادرانم، از غذای مخصوص حاكمان استفاده نكرديم.",
    "15": "حاكمان قبلی، علاوه بر خوراک و شرابی كه ازمردم می‌گرفتند، روزی چهل مثقال نقره نيز از ايشان مطالبه می‌كردند و مأموران آنها نيز بر مردم ظلم می‌كردند، ولی من هرگز چنين كاری نكردم، زيرا از خدا می‌ترسيدم.",
    "16": "من در كار ساختن حصار شهر مشغول بودم و مزرعه‌ای برای خود نخريدم. از مأمورانم خواستم كه وقت خود را صرف تعمير حصار شهر كنند.",
    "17": "از اين گذشته، علاوه بر مهمانانی كه از قوم‌های ديگر داشتم، هر روز صد و پنجاه نفر از مردم يهود و بزرگانشان سر سفرۀ من خوراک می‌خوردند.",
    "18": "هر روز يک گاو، شش گوسفند پرواری و تعداد زيادی مرغ برای خوراک، و هر ده روز يكبار، مقدار زيادی ازانواع گوناگون شرابها تدارک می‌ديدم. با وجود اين، هرگز از مردم نخواستم سهميۀ مخصوص را كه به حاكمان تعلق داشت به من بدهند، زيرا بار اين مردم بقدر كافی سنگين بود.",
    "19": "ای خدای من، مرا به ياد آور و بسبب آنچه برای اين قوم كرده‌ام مرا بركت ده."
  }
}