{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 6,
  "verses": {
    "1": "سنبلط، طوبيا، جشم عرب و بقيه دشمنان ما شنيدند كه كار تعمير حصار رو به اتمام است (هر چند تمام درهای دروازه‌ها را كار نگذاشته بوديم)،",
    "2": "پس سنبلط و جشم برای من پيغام فرستادند كه در يكی از دهات دشت اونو به ديدن ايشان بروم. ولی من پی بردم كه می‌خواهند به من آسيبی برسانند؛",
    "3": "پس جوابشان را اينطور دادم: «من مشغول كار مهمی هستم و نمی‌توانم دست از كارم بكشم و بديدن شما بيايم.»",
    "4": "ايشان چهار بار برای من همان پيغام را فرستادند و من هم هر بار همان جواب را دادم.",
    "5": "بار پنجم، مأمور سنبلط با يک نامهٔ سرگشاده پيش من آمد؛",
    "6": "مضمون نامه چنين بود: «جشم به من می‌گويد كه بين مردم شايع شده كه تو و يهوديان قصد شورش داريد، و به همين جهت است كه دور شهر اورشليم حصار می‌كشی؛ و بنا به اين گزارش، تو می‌خواهی پادشاه ايشان بشوی.",
    "7": "از اين گذشته انبيايی تعيين كرده‌ای تا در اورشليم مردم را دور خود جمع كنند و بگويند كه نحميا پادشاه است. مطمئن باش اين خبرها به گوش اردشير پادشاه خواهد رسيد. پس بهتر است پيش من بيايی تا در اين مورد با هم مشورت كنيم.»",
    "8": "جواب دادم: «آنچه می‌گويی حقيقت ندارد. اينها ساخته و پرداخته خودت است.»",
    "9": "آنها می‌خواستند با اين حرفها ما را بترسانند تا از كار دست بكشيم. ولی من دعا كردم تا خدا مرا تقويت كند.",
    "10": "شمعيا (پسر دلايا و نوه مهيطب‌ئيل) در خانۀ خود بست نشسته بود و من به ديدنش رفتم. وقتی مرا ديد، گفت: «بايد هر چه زودتر در خانۀ خدا مخفی بشويم و درها را قفل كنيم. چون امشب می‌آيند تو را بكشند!»",
    "11": "ولی من جواب دادم: «آيا می‌شود مردی مثل من از خطر فرار كند؟ من حق ندارم برای حفظ جانم داخل خانۀ خدا بشوم. من هرگز اين كار را نمی‌كنم.»",
    "12": "بعد فهميدم كه پيغام شمعيا از طرف خدا نبود، بلكه طوبيا و سنبلط او را اجير كرده بودند تا مرا بترسانند و وادار كنند به خانۀ خدا فرار كنم و مرتكب گناه بشوم تا بتوانند مرا رسوا كنند.",
    "14": "آنگاه دعا كردم: «ای خدای من، طوبيا و سنبلط را بسزای اعمالشان برسان و نيز به يادآور كه چگونه نوعديه نبيه و ساير انبيا می‌خواستند مرا بترسانند.»",
    "15": "سرانجام كار بازسازی حصار اورشليم در بيست و پنجم ماه ايلول تمام شد. اين كار پنجاه و دو روز طول كشيد.",
    "16": "وقتی دشمنان ما كه در سرزمينهای مجاور ما بودند اين را ديدند، رسوا شدند و فهميدند كه اين كار با كمک خدای ما تمام شده است.",
    "17": "در اين مدت نامه‌های زيادی بين طوبيا و بزرگان يهودا رد و بدل شد.",
    "18": "در يهودا بسياری با او همدست شده بودند، چون هم خودش داماد شكنيا (پسر آرح) بود و هم پسرش يهوحانان با دختر مشلام (پسر بركيا) ازدواج كرده بود.",
    "19": "مردم پيش من از طوبيا تعريف می‌كردند، و هر چه از من می‌شنيدند به او خبر می‌دادند. طوبيا هم برای اينكه مرا بترساند، نامه‌های تهديدآميز برايم می‌نوشت."
  }
}