{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 7,
  "verses": {
    "1": "پس از آنكه حصار شهر را تعمير كرديم و دروازه‌ها را كار گذاشتيم و نگهبانان و نوازندگان و لاويان را سركار گماشتيم،",
    "2": "مسئوليت ادارۀ شهر اورشليم را به برادرم حنانی و حننيا واگذار كردم. حننيا فرمانده قلعه نظامی و مردی بسيار امين بود و در خداترسی كسی به پای او نمی‌رسيد.",
    "3": "به ايشان دستور دادم كه صبحها دروازه‌های اورشليم را بعد از بالا آمدن آفتاب باز كنند و شبها نيز نگهبانان قبل از ترک پستشان دروازه‌ها را ببندند و قفل كنند. درضمن، گفتم نگهبانانی از اهالی اورشليم تعيين كنند تا نگهبانی بدهند و هركس خانه‌اش نزديک حصار است، نگهبان آن قسمت حصار باشد.",
    "4": "شهر اورشليم بسيار وسيع بود و جمعيت آن كم، و هنوز خانه‌ها بازسازی نشده بود.",
    "5": "آنگاه خدای من در دلم گذاشت كه تمام سران و بزرگان واهالی شهر را برای بررسی نسب‌نامه‌هايشان جمع كنم. نسب‌نامه‌های كسانی را كه قبلاً به يهودا بازگشته بودند در كتابی با اين مضمون يافتم:",
    "6": "عدۀ زيادی از يهوديانی كه نبوكدنصر، پادشاه بابل آنها را اسير كرده به بابل برده بود، به يهودا و اورشليم بازگشتند و هركس به زادگاه خود رفت.",
    "7": "رهبران يهوديان در اين سفر عبارت بودند از: زروبابل، يهوشع، نحميا، عزريا، رعميا، نحمانی، مردخای، بلشان، مسفارت، بغوای، نحوم، بعنه. نام طايفه‌های يهوديانی كه به وطن بازگشتند و تعداد آنها به شرح زير است:",
    "8": "از طايفه فرعوش ‪2 ٬172‬ نفر؛ از طايفه شفطيا 372 نفر؛ از طايفه آرح 652 نفر؛ از طايفه فحت موآب (كه ازنسل يشوع و يوآب بود) ‪2 ٬818‬ نفر؛ از طايفه عيلام ‪1 ٬254‬ نفر؛ از طايفه زتوه 84 نفر؛ از طايفه زكای 760 نفر؛ از طايفه بنوی 648 نفر؛ از طايفه ببای 628 نفر؛ از طايفه ازجد ‪2 ٬322‬ نفر؛ از طايفه ادونيقام 667 نفر؛ از طايفه بغوای ‪2 ٬067‬ نفر؛ از طايفه عادين 655 نفر؛ از طايفه آطير (كه از نسل حزقيا بود) 98 نفر؛ از طايفه حاشوم 328 نفر؛ از طايفه بيصای 324 نفر؛ از طايفه حاريف 112 نفر؛ از طايفه جبعون 95 نفر؛ از طايفه‌های بيت‌لحم و نطوفه 188 نفر؛ از طايفه عناتوت 128 نفر؛ از طايفه بيت عزموت 42 نفر؛ از طايفه‌های قريت يعاريم، كفيره، و بئيروت 743 نفر؛ از طايفه‌های رامه و جبع 621 نفر؛ از طايفه مخماس 122 نفر؛ از طايفه‌های بيت‌ئيل و عای 123 نفر؛ از طايفه نبوی 52 نفر؛ از طايفه عيلام ‪1 ٬254‬ نفر؛ از طايفه حاريم 320 نفر؛ از طايفه اريحا 345 نفر؛ از طوايف لود، حاديد و اونو 721 نفر؛ از طايفه سناعه ‪3 ٬930‬ نفر.",
    "39": "تعداد كاهنانی كه به وطن بازگشتند به شرح زير است: از طايفه يدعيا (كه از نسل يشوع بود) 973 نفر؛ از طايفه امير ‪1 ٬052‬ نفر؛ از طايفه فشحور ‪1 ٬247‬ نفر؛ از طايفه حاريم ‪1 ٬017‬ نفر.",
    "43": "تعداد لاويانی كه به وطن بازگشتند به شرح زير است: از طايفه‌های يشوع و قدمی‌ئيل (كه از نسل هودويا بودند) 74 نفر؛ خوانندگان و نوازندگان خانۀ خدا (كه از نسل آساف بودند) 148 نفر؛ نگهبانان خانۀ خدا (كه از نسل شلوم، آطير، طلمون، عقوب، حطيطا و شوبای بودند) 138 نفر.",
    "46": "خدمتگزاران خانه خدا كه به وطن بازگشتند از طايفه‌های زير بودند: صيحا، حسوفا، طباعوت، قيروس، سيعا، فادون، لبانه، حجابه، شلمای، حانان، جديل، جحر، رآيا، رصين، نقودا، جزام، عزه، فاسيح، بيسای، معونيم، نغوسيم، بقبوق، حقوما، حرحور، بصلوت، محيدا، حرشا، برقوس، سيسرا، تامح، نصيح، حطيفا.",
    "57": "اين افراد نيزكه از نسل خادمان سليمان پادشاه بودند به وطن بازگشتند: سوطای، صوفرت، فريدا، يعله، درقون، جديل، شفطيا، حطيل، فوخرت حظبائيم، آمون.",
    "60": "خدمتگزاران خانه خدا و نسل خادمان سليمان پادشاه، جمعاً 392 نفر بودند.",
    "61": "در اين هنگام گروهی ديگر از تل ملح، تل حرشا، كروب، ادان و امير، به اورشليم و ساير شهرهای يهودا بازگشتند. آنها نمی‌توانستند ازطريق نسب‌نامه‌های خود ثابت كنند كه اسرائيلی‌اند.",
    "62": "اينها از طايفه‌های دلايا، طوبيا و نقودا بودند كه جمعاً 642 نفر می‌شدند.",
    "63": "از كاهنان سه طايفه به نامهای حبايا و هقوص و برزلائی به اورشليم بازگشتند. (بزرگ طايفه برزلائی همان برزلائی است كه با يكی از دختران برزلائی جلعادی ازدواج كرد و نام خانوادگی او را روی خود گذاشت.)",
    "64": "ولی ايشان چون نتوانستند از طريق نسب نامه‌های خود ثابت كنند كه از نسل كاهنان هستند، از كهانت اخراج شدند.",
    "65": "حاكم يهوديان به ايشان اجازه نداد از قربانيهای سهم كاهنان بخورند تا اينكه بوسيلۀ اوريم و تميم از طرف خداوند معلوم شود كه آيا ايشان واقعاً از نسل كاهنان هستند يا نه.",
    "66": "پس جمعاً ‪42 ٬360‬ نفر به سرزمين يهودا برگشتند. علاوه بر اين تعداد، ‪7 ٬337‬ غلام و كنيز و 245 نوازندۀ مرد و زن نيز به وطن بازگشتند.",
    "68": "آنها 736 اسب، 245 قاطر، 435 شتر و ‪6 ٬720‬ الاغ با خود بردند.",
    "70": "برخی از مردم برای بازسازی خانۀ خدا هدايا تقديم كردند. حاكم يهوديان حدود هشت و نيم كيلوگرم طلا، 50 جام و 530 دست لباس برای كاهنان هديه كرد. سران قوم نيز 168 كيلوگرم طلا و ‪1 ٬250‬ كيلوگرم نقره و بقيه قوم 168 كيلوگرم طلا، 140 كيلوگرم نقره و 67 دست لباس برای كاهنان تقديم كردند.",
    "73": "پس كاهنان، لاويان، نگهبانان، خوانندگان و نوازندگان، خدمتگزاران خانه خدا و بقيه قوم به يهودا آمدند و تا ماه هفتم همه آنها در شهرهای خود مستقر شدند."
  }
}