{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 8,
  "verses": {
    "1": "در روز اول ماه هفتم، تمام بنی‌اسرائيل به اورشليم آمدند و در ميدان روبروی «دروازه آب» جمع شدند و از عزرای كاهن خواستند تا كتاب تورات موسی را كه خداوند به قوم اسرائيل عطا كرده بود، بياورد و بخواند. پس عزرا تورات موسی را آورد و بالای يک منبر چوبی رفت كه مخصوص اين كار ساخته شده بود تا موقع خواندن، همه بتوانند او را ببينند. سپس، در ميدان روبروی «دروازهٔ آب» ايستاد و وقتی كتاب را باز كرد، همه به احترام آن بلند شدند. او از صبح زود تا ظهر از كتاب تورات خواند. تمام مردان و زنان و بچه‌هايی كه در سنی بودند كه می‌توانستند بفهمند، با دقت گوش می‌دادند. در طرف راست او متتيا، شمع، عنايا، اوريا، حلقيا، معسيا و در طرف چپ او فدايا، ميشائيل، ملكيا، حاشوم، حشبدانه، زكريا و مشلام ايستاده بودند.",
    "6": "عزرا گفت: «سپاس بر خداوند، خدای عظيم!» و تمام قوم دستهای خود را بلند كرده، در جواب گفتند: «آمين!» و روی بر خاک نهاده، خداوند را پرستش كردند.",
    "7": "سپس تمام قوم بر پا ايستادند و لاويان كتاب تورات را برای آنها خواندند و ترجمه و تفسير كردند تا مردم آن را بفهمند. اين لاويان عبارت بودند از: يشوع، بانی، شربيا، يامين، عقوب، شبتای، هوديا، معسيا، قليطا، عزريا، يوزاباد، حنان و فلايا.",
    "9": "وقتی مردم مطالب تورات را شنيدند، گريه كردند. پس عزرای كاهن و نحميا كه حاكم بود و لاويان كه تورات را تفسير می‌كردند به قوم گفتند: «در چنين روزی نبايد گريه كنيد! چون امروز روز مقدس خداوند، خدای شماست.",
    "10": "نبايد غمگين باشيد، بلكه بايد جشن بگيريد و شاد باشيد، بخوريد و بنوشيد و از خوراک خود به فقرا بدهيد. اين شادی خداوندی، مايه قوت شما خواهد بود!»",
    "11": "لاويان هم مردم را ساكت می‌كردند و می‌گفتند: «امروز روز مقدسی است، پس گريه نكنيد و محزون نباشيد.»",
    "12": "قوم رفتند، خوردند و نوشيدند، خوراک برای فقرا فرستادند و شادی كردند، زيرا كلام خدا را كه برای ايشان خوانده شده بود فهميده بودند.",
    "13": "روز بعد، سران طايفه‌ها با كاهنان و لاويان نزد عزرا جمع شدند تا مطالب تورات را از او بشنوند.",
    "14": "وقتی تورات خوانده شد، آنها متوجه شدند كه خداوند به موسی فرموده بود قوم اسرائيل در مدتی كه عيد خيمه‌ها را جشن می‌گيرند، بايد در خيمه‌ها زندگی كنند",
    "15": "و تأكيد شده بود كه در تمام شهرهای اسرائيل و در شهر اورشليم، اعلام شود كه قوم به كوهها بروند و شاخه‌های درختان زيتون، آس، نخل و ساير درختان سايه‌دار بياورند و خيمه درست كنند.",
    "16": "پس قوم رفتند و شاخه‌های درخت آوردند و روی پشت بام و در حياط خود، در حياط خانۀ خدا، در ميدان «دروازۀ آب» و در ميدان «دروازهٔ افرايم»، خيمه‌ها درست كردند.",
    "17": "تمام كسانی كه از تبعيد بازگشته بودند در مدت هفت روز عيد، در سايبانهايی كه ساخته بودند به سر بردند. آنها بی‌نهايت شاد بودند. از زمان يوشع به بعد، اين مراسم رعايت نشده بود.",
    "18": "در آن هفت روز جشن، عزرا هر روز از كتاب تورات می‌خواند. روز هشتم مطابق دستور موسی، جمع شده، با عبادت خدا جشن را به پايان رساندند."
  }
}