{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 9,
  "verses": {
    "1": "در روز بيست و چهارم همان ماه، بنی‌اسرائيل جمع شدند تا روزه بگيرند. آنها لباس عزا برتن داشتند و بر سر خود خاک ريخته بودند. بنی‌اسرائيل كه خود را از تمام بيگانگان جدا كرده بودند ايستادند و به گناهان خود و اجدادشان اعتراف نمودند.",
    "3": "حدود سه ساعت از تورات خداوند، خدايشان با صدای بلند برای ايشان خوانده شد و سه ساعت ديگر به گناهان خود اعتراف كردند و همه خداوند، خدای خود را پرستش نمودند.",
    "4": "سپس يک دسته از لاويان به نامهای يشوع، بانی، قدمی‌ئيل، شبنيا، بونی، شربيا، بانی و كنانی روی سكو ايستادند و با صدای بلند نزد خداوند، خدای خود دعا كردند.",
    "5": "آنگاه يشوع، قدمی‌ئيل، بانی، حشبنيا، شربيا، هوديا، شبنيا و فتحياكه همگی از لاويان بودند با اين كلمات قوم را در دعا هدايت كردند: «برخيزيد و خداوند، خدای خود را كه از ازل تا ابد باقی است، ستايش كنيد! «سپاس بر نام پرجلال تو كه بالاتر از تمام تمجيدهای ماست!",
    "6": "تو تنها خداوند هستی. آسمانها و ستارگان را تو آفريدی؛ زمين و دريا و موجودات آنها را تو به وجود آوردی؛ تو به همۀ اينها حيات بخشيدی. تمام فرشتگان آسمان، تو را سجده می‌كنند.",
    "7": "«ای خداوند، تو همان خدايی هستی كه ابرام را انتخاب كردی، او را از شهر اور كلدانی‌ها بيرون آوردی و نام او را به ابراهيم تبديل نمودی.",
    "8": "او نسبت به تو امين بود و تو با او عهد بستی و به او وعده دادی كه سرزمين كنعانی‌ها، حيتی‌ها، اموری‌ها، فرزی‌ها، يبوسی‌ها و جرجاشی‌ها را به او و به فرزندان او ببخشی. تو به قول خود عمل كردی، زيرا امين هستی.",
    "9": "«تو رنج و سختی اجداد ما را در مصر ديدی و آه و نالۀ آنها را در كنار دريای سرخ شنيدی.",
    "10": "معجزات بزرگی به فرعون و سرداران و قوم او نشان دادی، چون می‌ديدی چگونه مصريها بر اجداد ما ظلم می‌كنند. بسبب اين معجزات، شهرت يافتی و شهرتت تا به امروز باقی است.",
    "11": "دريا را شكافتی و از ميان آب، راهی برای عبور قوم خود آماده ساختی و دشمنانی را كه آنها را تعقيب می‌كردند به دريا انداختی و آنها مثل سنگ به ته دريا رفتند و غرق شدند.",
    "12": "در روز، با ستون ابر و در شب با ستون آتش، اجداد ما را در راهی كه می‌بايست می‌رفتند هدايت كردی.",
    "13": "«تو بر كوه سينا نزول فرمودی و از آسمان با ايشان سخن گفتی و قوانين خوب و احكام راست به ايشان بخشيدی.",
    "14": "توسط موسی شريعت را به آنان دادی و روز مقدس سبت را عطا كردی.",
    "15": "وقتی گرسنه شدند، از آسمان به ايشان نان دادی، وقتی تشنه بودند، از صخره به ايشان آب دادی. به آنها گفتی به سرزمينی كه قسم خورده بودی به ايشان بدهی داخل شوند و آن را به تصرف خود در بياورند.",
    "16": "ولی اجداد ما متكبر و خودسر بودند و نخواستند از دستورات تو اطاعت كنند.",
    "17": "آنها نه فقط به دستورات تو گوش ندادند و معجزاتی را كه برای ايشان كرده بودی فراموش نمودند، بلكه ياغی شدند و رهبری برای خود انتخاب كردند تا دوباره به مصر، سرزمين بردگی برگردند. ولی تو خدائی بخشنده و رحيم و مهربان هستی؛ تو پر از محبت هستی و دير خشمگين می‌شوی؛ به همين جهت ايشان را ترک نكردی.",
    "18": "با اينكه به تو اهانت نموده مجسمۀ گوساله‌ای را ساختند و گفتند: «اين خدای ماست كه ما را از مصر بيرون آورد.» ايشان بطرق مختلف گناه كردند.",
    "19": "ولی تو بسبب رحمت عظيم خود ايشان را در بيابان ترک نكردی و ستون ابر را كه هر روز ايشان را هدايت می‌كرد و نيز ستون آتش را كه هر شب راه را به ايشان نشان می‌داد، از ايشان دور نساختی.",
    "20": "روح مهربان خود را فرستادی تا ايشان را تعليم دهد. برای رفع گرسنگی، نان آسمانی را به آنها دادی و برای رفع تشنگی، آب به ايشان بخشيدی.",
    "21": "چهل سال در بيابان از ايشان نگهداری كردی بطوری كه هرگز به چيزی محتاج نشدند؛ نه لباسشان پاره شد و نه پاهای ايشان ورم كرد.",
    "22": "«ايشان را كمک كردی تا قومها را شكست دهند و سرزمين‌هايشان را تصرف كرده، مرزهای خود را وسيع سازند. ايشان سرزمين حشبون را از سيحون پادشاه و سرزمين باشان را از عوج پادشاه گرفتند.",
    "23": "جمعيت ايشان را به اندازۀ ستارگان آسمان زياد كردی و آنها را به سرزمينی آوردی كه به اجدادشان وعده داده بودی.",
    "24": "آنها به سرزمين كنعان داخل شدند و تو اهالی آنجا را مغلوب ايشان ساختی تا هرطور كه بخواهند با پادشاهان و مردم آنجا رفتار كنند.",
    "25": "قوم تو شهرهای حصاردار و زمينهای حاصلخيز را گرفتند، خانه‌هايی را كه پر از چيزهای خوب بود از آن خود ساختند، و چاههای آب و باغهای انگور و زيتون و درختان ميوه را تصرف كردند. آنها خوردند و سير شدند و از نعمتهای بی‌حد تو برخوردار گشتند.",
    "26": "«ولی ايشان نافرمانی كردند و نسبت به تو ياغی شدند. به دستورات تو توجه نكردند و انبيای تو را كه سعی داشتند ايشان را بسوی تو باز گردانند، كشتند و با اين كارها به تو اهانت نمودند.",
    "27": "پس تو نيز آنها را در چنگ دشمن اسير كردی تا بر ايشان ظلم كنند. اما وقتی از ظلم دشمن نزد تو ناله كردند، تو از آسمان، دعای ايشان را شنيدی و بسبب رحمت عظيم خود رهبرانی فرستادی تا ايشان را از چنگ دشمن نجات دهند.",
    "28": "ولی وقتی از امنيت برخوردار شدند باز گناه كردند. آنگاه تو به دشمن اجازه دادی بر ايشان مسلط شود. با اين حال، وقتی قومت بسوی تو بازگشتند و كمک خواستند، از آسمان به نالهٔ ايشان گوش دادی و با رحمت عظيم خود ايشان را بارها نجات بخشيدی.",
    "29": "به ايشان هشدار دادی تا دستورات تو را اطاعت كنند، ولی بجای اطاعت از احكام حياتبخش تو، با تكبر و سرسختی از تو رو برگردانيدند و احكام تو را زير پا گذاشتند.",
    "30": "سالها با ايشان مدارا كردی و بوسيلۀ روح خود توسط انبياء به ايشان هشدار دادی، ولی ايشان توجه نكردند. پس باز اجازه دادی قومهای ديگر بر ايشان مسلط شوند.",
    "31": "ولی باز بسبب رحمت عظيم خود، ايشان را بكلی از بين نبردی و ترک نگفتی، زيرا تو خدايی رحيم و مهربان هستی!",
    "32": "«و حال ای خدای ما، ای خدای عظيم و قادر و مهيب كه به وعده‌های پر از رحمت خود وفا می‌كنی، اين همه رنج و سختی كه كشيده‌ايم در نظر تو ناچيز نيايد. از زمانی كه پادشاهان آشور بر ما پيروز شدند تا امروز، بلاهای زيادی بر ما و پادشاهان و بزرگان و كاهنان و انبياء و اجداد ما نازل شده است.",
    "33": "تو عادل هستی و هر بار كه ما را مجازات كرده‌ای به حق بوده است، زيرا ما گناه كرده‌ايم.",
    "34": "پادشاهان، سران قوم، كاهنان و اجداد ما دستورات تو را اطاعت نكردند و به اخطارهای تو گوش ندادند.",
    "35": "در سرزمين پهناور و حاصلخيزی كه به ايشان دادی از نعمت‌های فراوان تو برخوردار شدند، ولی تو را عبادت نكردند و از اعمال زشت خود دست برنداشتند.",
    "36": "«اما اينک در اين سرزمين حاصلخيز كه به اجدادمان دادی تا از آن برخوردار شويم، برده‌ای بيش نيستيم.",
    "37": "محصول اين زمين نصيب پادشاهانی می‌شود كه تو بسبب گناهانمان آنها را بر ما مسلط كرده‌ای. آنها هر طور می‌خواهند بر جان و مال ما حكومت می‌كنند و ما در شدت سختی گرفتار هستيم.",
    "38": "با توجه به اين اوضاع، اينک ای خداوند ما با تو پيمان ناگسستنی می‌بنديم تا تو را خدمت كنيم؛ و سران قوم ما همراه لاويان و كاهنان اين پيمان را مهر می‌كنند.»"
  }
}