{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 1,
  "verses": {
    "1": "Darius'un ikinci yılında, sekizinci ayda, İddo oğlu Berekya oğlu Peygamber Zekarya'ya Yahve'nin şu sözü geldi:",
    "2": "“Yahve atalarınızdan çok hoşnutsuzdu.",
    "3": "Bu nedenle onlara söyle, Ordular Yahvesi şöyle diyor: Ordular Yahvesi diyor ki, 'Bana dönün, ben de size dönerim,' diyor Ordular Yahvesi.",
    "4": "Atalarınız gibi olmayın. Önceki peygamberler onlara bildirip dediler, 'Ordular Yahvesi şöyle diyor, 'Kötü yollarınızdan ve kötü işlerinizden dönün'. Ama onlar bana kulak vermediler ve dinlemediler, diyor Yahve.",
    "5": "Atalarınız, onlar nerede? Peygamberler, onlar sonsuza dek yaşar mı?",
    "6": "Ama peygamber hizmetkârlarıma buyurduğum sözlerim ve kurallarım atalarınıza ulaşmadı mı? “O zaman tövbe edip, ‘Ordular Yahvesi, yollarımıza ve uygulamalarımıza göre bize nasıl davranmayı kararlaştırdıysa, bize öyle davrandı’ dediler.”",
    "7": "Darius’un ikinci yılında, Şevat ayının on birinci ayının yirmi dördüncü günü, Yahve'nin şu sözü İddo oğlu Berekya oğlu Peygamber Zekarya’ya geldi:",
    "8": "“Geceleyin bir görüm gördüm ve işte, kızıl ata binmiş bir adam, vadide bulunan mersin ağaçlarının arasında duruyordu. Arkasında kızıl, kahverengi ve beyaz atlar vardı.",
    "9": "O zaman, ‘Efendim, bunlar ne?’ diye sordum.” Benimle konuşan melek, “Bunlar ne, sana göstereyim” dedi.",
    "10": "Mersin ağaçlarının arasında duran adam, “Onlar Yahve'nin yeryüzünde gidip gelmek üzere gönderdikleridir” diye yanıtladı.",
    "11": "Mersin ağaçlarının arasında duran Yahve'nin meleğine, \"Yeryüzünde dolaştık, işte bütün yeryüzü rahat ve esenlik içinde\" dediler.",
    "12": "O zaman Yahve'nin meleği, \"Ey Ordular Yahvesi, bu yetmiş yıldır öfkelenmiş olduğun Yeruşalem'e ve Yahuda kentlerine ne zamana dek merhamet etmeyeceksin?\" diye karşılık verdi.",
    "13": "Yahve, benimle konuşan meleğe hoş ve avutucu sözlerle karşılık verdi.",
    "14": "Bunun üzerine benimle konuşan melek, \"Şunu duyur\" dedi: \"Ordular Yahvesi şöyle diyor: Yeruşalem ve Siyon için büyük bir kıskançlıkla kıskanıyorum.",
    "15": "Kaygısız olan uluslara çok öfkeleyim; çünkü ben birazcık hoşnutsuzdum, ama onlar felakete katkıda bulundular.\"",
    "16": "Bu nedenle Yahve, \"Yeruşalem'e merhametle döndüm\" diyor. “Evim orada yapılacak,” diyor Orduların Yahvesi, “Ve Yeruşalem’in üzerine ölçü ipi çekilecektir.”",
    "17": "“Dahası şunu duyurup söyle, Ordular Yahvesi şöyle diyor: ‘Kentlerim yine bollukla taşacak ve Yahve Siyon’u yine avutacak ve Yeruşalem’i yine seçecek.’”",
    "18": "Gözlerimi kaldırıp baktım ve işte dört boynuz.",
    "19": "Benimle konuşan meleğe, “Bunlar ne?” diye sordum. Bana, “Bunlar Yahuda’yı, İsrael’i ve Yeruşalem’i dağıtmış olan boynuzlardır.” diye yanıt verdi.",
    "20": "Yahve bana dört usta gösterdi.",
    "21": "O zaman, “Bunlar ne yapmaya geliyor?” diye sordum. “Bunlar Yahuda’yı dağıtmış olan boynuzlardır; öyle ki, kimse başını kaldırmadı; ama bunlar onları dehşete düşürmek, Yahuda ülkesini dağıtmak için boynuzlarını kaldıran ulusların boynuzlarını yere çalmak için geldiler.” dedi."
  }
}