{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 14,
  "verses": {
    "1": "İşte, Yahve'nin günü geliyor, senin ganimetini senin içinde bölecekler.",
    "2": "Çünkü bütün ulusları Yeruşalem'e karşı savaşa çağıracağım; kent alınacak, evler yağmalanacak, kadınların ırzına geçilecek. Kentin yarısı sürgüne gönderilecek, halkın geri kalanı kentten kesilip atılmayacak.",
    "3": "O zaman Yahve, savaş gününde savaştığı gibi çıkıp o uluslara karşı savaşacak.",
    "4": "O gün ayakları, Yeruşalem'in doğusunda bulunan Zeytin Dağı'nın üzerinde duracak; Zeytin Dağı doğudan batıya ikiye yarılacak ve çok büyük bir vadi oluşacak. Dağın yarısı kuzeye doğru, yarısı da güneye doğru hareket edecek.",
    "5": "Dağlarımın vadisinden kaçacaksınız, çünkü dağların vadisi Atsel'e kadar uzanacak. Evet, tıpkı Yahuda Kralı Uzziya'nın günlerinde depremden kaçtığınız gibi kaçacaksınız. Bütün kutsallarla birlikte Tanrım Yahve seninle gelecek.",
    "6": "O gün ne ışık, ne soğuk, ne de don olacak.",
    "7": "Yahve'nin bildiği bir gün olacak; ne gündüz, ne de gece; ama akşam vakti ışık olacak.",
    "8": "O gün Yeruşalem'den diri sular çıkacak, yarısı doğu denizine doğru, yarısı batı denizine doğru akacak. Bu yaz ve kış böyle olacak.",
    "9": "Yahve bütün yeryüzünün kralı olacak. O gün Yahve tek, adı tek olacak.",
    "10": "Bütün ülke Geva'dan Yeruşalem'in güneyindeki Rimmon'a kadar Arava gibi olacak. Yeruşalem yükseltilecek ve Benyamin Kapısı'ndan birinci kapının yerine, köşe kapısına ve Hananel Kulesi'nden kralın üzüm sıkma çukurlarına kadar kendi yerinde oturacak.",
    "11": "İnsanlar orada oturacaklar ve artık lanet olmayacak; ama Yeruşalem güvenlik içinde oturacak.",
    "12": "Bu, Yahve'nin Yeruşalem'e karşı savaşan bütün halklara vuracağı beladır: Ayakta dururken etleri eriyecek, gözleri yuvaları içinde eriyecek ve dilleri ağızlarında eriyecek.",
    "13": "O gün Yahve'nin büyük dehşeti onların arasında olacak; ve her biri komşusunun elini yakalayacak ve eli komşusunun eline karşı kalkacak.",
    "14": "Yahuda da Yeruşalem'de savaşacak; ve bütün çevre ulusların serveti, altın, gümüş ve giysi bol miktarda toplanacak.",
    "15": "Atın, katırın, devenin, eşeğin ve o ordugâhlarda bulunacak bütün hayvanların üzerine böyle bir bela düşecek.",
    "16": "Yeruşalem'e karşı gelmiş olan bütün uluslardan arta kalan herkes, yıldan yıla Ordular Yahvesi'ne, Kral'a tapınmak ve Çardak Bayramı'nı tutmak için çıkacak.",
    "17": "Yeryüzünün bütün boylarından kim Yeruşalem'e çıkıp Ordular Yahvesi'ne, Kral'a tapınmazsa, onların üzerine yağmur yağmayacak.",
    "18": "Eğer Mısır boyu çıkıp gelmezse, onların üzerine yağmur yağmayacak. Bu, Çardak Bayramı'nı tutmak için çıkmayan ulusları Yahve'nin vuracağı bela olacak.",
    "19": "Mısır'ın cezası ve Çardak Bayramı'nı tutmak için çıkmayan bütün ulusların cezası bu olacak.",
    "20": "O gün atların çıngırakları üzerine, \"YAHVE'YE KUTSALDIR\" diye yazılacak. Yahve'nin evindeki kazanlar, sunağın önündeki leğenler gibi olacak.",
    "21": "Evet, Yeruşalem'de ve Yahuda'da her kazan Ordular Yahvesi'ne kutsal olacak; ve kurban kesenlerin hepsi gelip onlardan alacak ve onlarda pişirecekler. O gün Ordular Yahvesi'nin evinde artık Kenanlı bulunmayacak."
  }
}