{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 9,
  "verses": {
    "1": "Vahiy. Yahve'nin sözü Hadrak diyarına yöneliktir, Ve Damaskus'un üzerinde duracaktır; Çünkü insanların, Ve İsrael’in bütün oymaklarının gözü Yahve'ye dönüktür;",
    "2": "Bu vahiy onun sınırında olan Hamat'a da, Sur ve Sayda'ya yöneliktir, çünkü onlar çok bilgedirler.",
    "3": "Sur kendine bir kale yaptı, Ve toz gibi gümüş, Ve sokakların çamuru gibi saf altın yığdı.",
    "4": "İşte, Efendi onu mülksüz bırakacak, Ve denizde onun gücünü vuracak; Ve o, ateşle yutulacaktır.",
    "5": "Aşkelon bunu görüp korkacak; Gaza da acı içinde kıvranacak; Ekron da öyle, çünkü beklentisi boşa çıkacak; Ve kral Gaza’dan yok olacak, Ve Aşkelon’da oturan olmayacak.",
    "6": "Yabancılar Aşdod'da oturacaklar, Ve Filistliler'in gururunu kıracağım.",
    "7": "Ağzından kanını, dişlerinin arasından iğrençliklerini alacağım; Ve o da Tanrımız için bir kalıntı olacak; Ve Yahuda'da bir bey gibi, Ekron'da da bir Yevuslu gibi olacak.",
    "8": "Orduya karşı evimin etrafında ordugâh kuracağım, Öyle ki kimse geçip gitmesin, geri dönmesin; Ve bir daha hiçbir zalim onların içinden geçmeyecek; Çünkü şimdi kendi gözlerimle gördüm.",
    "9": "Büyük sevinçle coş, ey Siyon kızı! Bağır, ey Yeruşalim kızı! İşte, Kralın! O adil kurtarıcı ve alçakgönüllüdür. Eşeğe, evet, bir eşek yavrusu sıpaya binmiş sana geliyor.",
    "10": "Efraim'den savaş arabasını, Ve Yeruşalem'den atı kesip atacağım. Savaş yayı kesilip atılacak; O, uluslara esenlik sözü konuşacak. Hâkimiyeti denizden denize, Irmaktan yeryüzünün uçlarına kadar olacak.",
    "11": "Sana gelince, Antlaşmanın kanı yüzünden, Senin tutsaklarını susuz çukurdan kurtardım.",
    "12": "Ey siz umut tutsakları, kaleye dönün! Tam bugün size iki katını geri vereceğimi ilan ediyorum.",
    "13": "Çünkü ben Yahuda'yı kendim için bir yay gibi gerdim. Yayı Efraim'le doldurdum. Ey Siyon, senin oğullarını harekete geçireceğim, Ey Yunan diyarı, senin oğullarına karşı, Ve seni bir yiğit kılıcı gibi yapacağım.",
    "14": "Yahve onların üzerinde görünecek. Oku şimşek gibi çakacak. Efendi Yahve boruyu çalacak, Ve güneyin kasırgalarıyla gidecek.",
    "15": "Ordular Yahvesi onları koruyacak. Sapan taşlarıyla yıkıp yenecekler. İçecekler ve şarap içmiş gibi gürleyecekler. Leğenler gibi, Sunağın köşeleri gibi dolacaklar.",
    "16": "Tanrıları Yahve, o gün onları halkının sürüsü olarak kurtaracak; Çünkü onlar, O'nun ülkesi üzerinde yükselen bir tacın mücevherleri gibidirler.",
    "17": "Çünkü O'nun iyiliği ne büyük, O'nun güzelliği ne büyük! Gençleri buğdayla, El değmemiş kızları da yeni şarapla güzelleşecek."
  }
}