{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 10,
  "verses": {
    "1": "Avimelek’in ölümünden sonra İsrail’i kurtarmak için İssakar oymağından Dodo oğlu Pua oğlu Tola adında bir adam ortaya çıktı. Tola Efrayim’in dağlık bölgesindeki Şamir’de yaşardı.",
    "2": "İsrail’i yirmi üç yıl yönettikten sonra öldü, Şamir’de gömüldü.",
    "3": "Ondan sonra Gilatlı Yair başa geçti. Yair İsrail’i yirmi iki yıl yönetti.",
    "4": "Otuz oğlu vardı. Bunlar otuz eşeğe biner, otuz kenti yönetirlerdi. Gilat yöresindeki bu kentler bugün de Havvot-Yair diye anılıyor.",
    "5": "Yair ölünce Kamon’da gömüldü.",
    "6": "İsrailliler yine RAB’bin gözünde kötü olanı yaptılar; Baallar’a, Aştoretler’e, Aram, Sayda, Moav, Ammon ve Filist ilahlarına kulluk ettiler. RAB’bi terk ettiler, O’na kulluk etmediler.",
    "7": "Bu yüzden İsrailliler’e öfkelenen RAB, onları Filistliler’e ve Ammonlular’a tutsak etti.",
    "8": "Bunlar o yıldan başlayarak İsrailliler’i baskı altında ezdiler; Şeria Irmağı’nın ötesinde, Gilat’taki Amorlular ülkesinde yaşayan bütün İsrailliler’i on sekiz yıl baskı altında tuttular.",
    "9": "Ammonlular Yahuda, Benyamin ve Efrayim oymaklarıyla savaşmak için Şeria Irmağı’nın ötesine geçtiler. İsrail büyük sıkıntı içindeydi.",
    "10": "İsrailliler RAB’be, “Sana karşı günah işledik” diye seslendiler, “Seni, Tanrımız’ı terk edip Baallar’a kulluk ettik.”",
    "11": "RAB, “Sizi Mısırlılar’dan, Amorlular’dan, Ammonlular’dan, Filistliler’den kurtaran ben değil miyim?” diye karşılık verdi,",
    "12": "“Saydalılar, Amalekliler, Maonlular size baskı yaptıklarında bana yakardınız, ben de sizi onların elinden kurtardım.",
    "13": "Sizse beni terk ettiniz, başka ilahlara kulluk ettiniz. Bu yüzden sizi bir daha kurtarmayacağım.",
    "14": "Gidin, seçtiğiniz ilahlara yakarın; sıkıntıya düştüğünüzde sizi onlar kurtarsın.”",
    "15": "İsrailliler, “Günah işledik” dediler, “Bize ne istersen yap. Yalnız bugün bizi kurtar.”",
    "16": "Sonra aralarındaki yabancı putları atıp RAB’be tapındılar. RAB de onların daha fazla acı çekmesine dayanamadı.",
    "17": "Ammonlular toplanıp Gilat’ta ordugah kurunca İsrailliler de toplanarak Mispa’da ordugah kurdular.",
    "18": "Gilat halkının önderleri birbirlerine, “Ammonlular’a karşı ilk saldırıyı başlatan kişi, bütün Gilat halkının önderi olacak” dediler."
  }
}