{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 11,
  "verses": {
    "1": "Yiftah adında yiğit bir savaşçı vardı. Bir fahişenin oğlu olan Yiftah’ın babasının adı Gilat’tı.",
    "2": "Gilat’ın karısı da ona erkek çocuklar doğurmuştu. Bu çocuklar büyüyünce Yiftah’ı kovmuşlardı. Ona, “Babamızın evinden miras almayacaksın. Çünkü sen başka bir kadının oğlusun” demişlerdi.",
    "3": "Yiftah kardeşlerinden kaçıp Tov yöresine yerleşti. Çevresinde toplanan serserilere önderlik etmeye başladı.",
    "4": "Bir süre sonra Ammonlular İsrailliler’e savaş açtı.",
    "5": "Savaş patlak verince Gilat ileri gelenleri Yiftah’ı almak için Tov yöresine gittiler.",
    "6": "Ona, “Gel, komutanımız ol, Ammonlular’la savaşalım” dediler.",
    "7": "Yiftah, “Benden nefret eden, beni babamın evinden kovan siz değil miydiniz?” diye yanıtladı, “Sıkıntıya düşünce neden bana geldiniz?”",
    "8": "Gilat ileri gelenleri, “Sana başvuruyoruz; çünkü bizimle gelip Ammonlular’la savaşmanı, bize, Gilat halkına önderlik etmeni istiyoruz” dediler.",
    "9": "Yiftah, “Ammonlular’la savaşmak için beni götürürseniz, RAB de onları elime teslim ederse, sizin önderiniz olacak mıyım?” diye sordu.",
    "10": "Gilat ileri gelenleri, “RAB aramızda tanık olsun, kesinlikle dediğin gibi yapacağız” dediler.",
    "11": "Böylece Yiftah Gilat ileri gelenleriyle birlikte gitti. Halk onu kendine önder ve komutan yaptı. Yiftah bütün söylediklerini Mispa’da, RAB’bin önünde yineledi.",
    "12": "Sonra Ammon Kralı’na ulaklar göndererek, “Aramızda ne var ki, ülkeme saldırmaya kalkıyorsun?” dedi.",
    "13": "Ammon Kralı, Yiftah’ın ulaklarına şu karşılığı verdi: “İsrailliler Mısır’dan çıktıktan sonra Arnon Vadisi’nden Yabbuk ve Şeria ırmaklarına kadar uzanan topraklarımı aldılar. Şimdi buraları bana savaşsız geri ver.”",
    "14": "Yiftah yine Ammon Kralı’na ulaklar göndererek",
    "15": "şöyle dedi: “Yiftah diyor ki, İsrailliler ne Moav ülkesini, ne de Ammon topraklarını aldı.",
    "16": "Mısır’dan çıktıkları zaman Kamış Denizi’ne kadar çölde yürüyerek Kadeş’e ulaştılar.",
    "17": "Sonra Edom Kralı’na ulaklar göndererek, ‘Lütfen topraklarından geçmemize izin ver’ dediler. Edom Kralı kulak asmadı. İsrailliler Moav Kralı’na da ulaklar gönderdi, ama o da izin vermedi. Bunun üzerine Kadeş’te kaldılar.",
    "18": "“Çölü izleyerek Edom ile Moav topraklarının çevresinden geçtiler; Moav bölgesinin doğusunda, Arnon Vadisi’nin öbür yakasında konakladılar. Moav sınırından içeri girmediler. Çünkü Arnon Vadisi sınırdı.",
    "19": "“Sonra Heşbon’da egemenlik süren Amorlular’ın Kralı Sihon’a ulaklar göndererek, ‘Ülkenden geçip topraklarımıza ulaşmamıza izin ver’ diye rica ettiler.",
    "20": "Ama Sihon İsrailliler’in topraklarından geçip gideceklerine inanmadı. Bu nedenle bütün halkını toplayıp Yahesa’da ordugah kurdu ve İsrailliler’le savaşa tutuştu.",
    "21": "“İsrail’in Tanrısı RAB, Sihon’u ve bütün halkını İsrailliler’in eline teslim etti. İsrailliler Amorlular’ı yenip o yöredeki halkın bütün topraklarını ele geçirdiler.",
    "22": "Arnon Vadisi’nden Yabbuk Irmağı’na, çölden Şeria Irmağı’na kadar uzanan bütün Amor topraklarını ele geçirdiler.",
    "23": "“İsrail’in Tanrısı RAB Amorlular’ı kendi halkı İsrail’in önünden kovduktan sonra, sen hangi hakla buraları geri istiyorsun?",
    "24": "İlahın Kemoş sana bir yer verse oraya sahip çıkmaz mısın? Biz de Tanrımız RAB’bin önümüzden kovduğu halkın topraklarını sahipleneceğiz.",
    "25": "Sen Moav Kralı Sippor oğlu Balak’tan üstün müsün? O hiç İsrailliler’le çekişti mi, hiç onlarla savaşmaya kalkıştı mı?",
    "26": "İsrailliler üç yüz yıldır Heşbon’da, Aroer’de, bunların çevre köylerinde ve Arnon kıyısındaki bütün kentlerde yaşarken neden buraları geri almaya çalışmadınız?",
    "27": "Ben sana karşı suç işlemedim. Ama sen benimle savaşmaya kalkışmakla bana haksızlık ediyorsun. Hakim olan RAB, İsrailliler’le Ammonlular arasında bugün hakemlik yapsın.”",
    "28": "Ne var ki Ammon Kralı, Yiftah’ın kendisine ilettiği bu sözlere kulak asmadı.",
    "29": "RAB’bin Ruhu Yiftah’ın üzerine indi. Yiftah, Gilat ve Manaşşe’den geçti, Gilat’taki Mispa’dan geçerek Ammonlular’a doğru ilerledi.",
    "30": "RAB’bin önünde ant içerek şöyle dedi: “Gerçekten Ammonlular’ı elime teslim edersen,",
    "31": "onları yenip sağ salim döndüğümde beni karşılamak için evimin kapısından ilk çıkan, RAB’be adanacaktır. Onu yakmalık sunu olarak sunacağım.”",
    "32": "Yiftah bundan sonra Ammonlular’la savaşmaya gitti. RAB onları Yiftah’ın eline teslim etti.",
    "33": "Yiftah, başta Avel-Keramim olmak üzere, Aroer’den Minnit’e kadar yirmi kenti yakıp yıkarak Ammonlular’a çok büyük kayıplar verdirdi. Böylece Ammonlular İsrailliler’in boyunduruğuna girdi.",
    "34": "Yiftah Mispa’ya, kendi evine döndüğünde, kızı tef çalıp dans ederek onu karşılamaya çıktı. Tek çocuğu oydu, ondan başka ne oğlu ne de kızı vardı.",
    "35": "Yiftah, kızını görünce giysilerini yırtarak, “Eyvahlar olsun, kızım!” dedi, “Beni perişan ettin, umarsız bıraktın! Çünkü RAB’be verdiğim sözden dönemem.”",
    "36": "Kız, “Baba, RAB’be ant içtin” dedi, “Madem RAB düşmanların olan Ammonlular’dan senin öcünü aldı, ağzından ne çıktıysa bana öyle yap.”",
    "37": "Sonra ekledi: “Yalnız bir dileğim var: Beni iki ay serbest bırak, gidip arkadaşlarımla kırlarda gezineyim, kızlığıma ağlayayım.”",
    "38": "Babası, “Gidebilirsin” diyerek onu iki ay serbest bıraktı. Kız arkadaşlarıyla birlikte kırlara çıkıp erdenliğine ağladı.",
    "39": "İki ay sonra babasının yanına döndü. Babası da içtiği andı yerine getirdi. Kıza erkek eli değmemişti. Bundan sonra İsrail’de bir gelenek oluştu.",
    "40": "İsrail kızları her yıl kırlara çıkıp Gilatlı Yiftah’ın kızı için dört gün yas tutar oldular."
  }
}