{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 15,
  "verses": {
    "1": "Bir süre sonra, buğday biçimi sırasında Şimşon bir oğlak alıp karısını ziyarete gitti. “Karımın odasına girmek istiyorum” dedi. Ama kızın babası Şimşon’un girmesine izin vermedi.",
    "2": "“Ondan gerçekten nefret ettiğini sanıyordum” dedi, “Bu nedenle onu senin sağdıcına verdim. Küçük kızkardeşi ondan daha güzel değil mi? Ablasının yerine onu al.”",
    "3": "Şimşon, “Bu kez Filistliler’e kötülük etsem de buna hakkım var” dedi.",
    "4": "Kıra çıkıp üç yüz çakal yakaladı. Sonra çakalları çifter çifter kuyruk kuyruğa bağladı. Kuyruklarının arasına da birer çıra sıkıştırdı.",
    "5": "Çıraları tutuşturup çakalları Filistliler’in ekinlerinin arasına salıverdi. Böylece demetleri, ekinleri, bağları, zeytinlikleri yaktı.",
    "6": "Filistliler, “Bunu kim yaptı?” dediler, “Yapsa yapsa, Timnalı’nın damadı Şimşon yapmıştır. Çünkü Timnalı karısını elinden alıp sağdıcına verdi.” Sonra gidip kadınla babasını yaktılar.",
    "7": "Şimşon onlara, “Madem böyle yaptınız, sizden öcümü almadan duramam” dedi.",
    "8": "Onlara acımasızca saldırarak çoğunu öldürdü, sonra Etam Kayalığı’na çekilip bir mağaraya sığındı.",
    "9": "Filistliler de gidip Yahuda’da ordugah kurdular, Lehi yöresine yayıldılar.",
    "10": "Yahudalılar, “Neden bizimle savaşmaya geldiniz?” diye sorunca, Filistliler, “Şimşon’u yakalamaya geldik, bize yaptığının aynısını ona yapmak için buradayız” diye karşılık verdiler.",
    "11": "Yahudalılar’dan üç bin kişi, Etam Kayalığı’ndaki mağaraya giderek Şimşon’a, “Filistliler’in bize egemen olduklarını bilmiyor musun? Nedir bu bize yaptığın?” dediler. Şimşon, “Onlar bana ne yaptılarsa ben de onlara öyle yaptım” diye karşılık verdi.",
    "12": "“Seni yakalayıp Filistliler’e teslim etmek için geldik” dediler. Şimşon, “Beni öldürmeyeceğinize ant için” dedi.",
    "13": "Onlar da, “Olur, ama seni sıkıca bağlayıp onlara teslim edeceğiz” dediler, “Söz veriyoruz, seni öldürmeyeceğiz.” Sonra onu iki yeni urganla bağlayıp mağaradan çıkardılar.",
    "14": "Şimşon Lehi’ye yaklaşınca, Filistliler bağırarak ona yöneldiler. RAB’bin Ruhu büyük bir güçle Şimşon’un üzerine indi. Şimşon’un kollarını saran urganlar yanan keten gibi dağıldı, elindeki bağlar çözüldü.",
    "15": "Şimşon yeni ölmüş bir eşeğin çene kemiğini eline alıp bununla bin kişiyi öldürdü.",
    "16": "Sonra şöyle dedi: “Bir eşeğin çene kemiğiyle, İki eşek yığını yaptım, Eşeğin çene kemiğiyle bin kişiyi öldürdüm.”",
    "17": "Bunları söyledikten sonra çene kemiğini elinden attı. Oraya Ramat-Lehi adı verildi.",
    "18": "Şimşon ölesiye susamıştı. RAB’be şöyle yakardı: “Kulunun eliyle büyük bir kurtuluş sağladın. Ama şimdi susuzluktan ölüp sünnetsizlerin eline mi düşeceğim?”",
    "19": "Bunun üzerine Tanrı Lehi’deki çukuru yardı. Çukurdan su fışkırdı. Şimşon suyu içince canlanıp güçlendi. Suyun çıktığı yere Eyn-Hakkore adını verdi. Pınar bugün de Lehi’de duruyor.",
    "20": "Şimşon Filistliler’in egemenliği sırasında İsrailliler’e yirmi yıl önderlik yaptı."
  }
}