{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 2,
  "verses": {
    "1": "RAB’bin meleği Gilgal’dan Bokim’e gitti ve İsrailliler’e şöyle dedi: “Sizi Mısır’dan çıkarıp atalarınıza söz verdiğim toprağa getirdim. ‘Sizinle yaptığım antlaşmayı hiçbir zaman bozmayacağım’ dedim.",
    "2": "Dedim ki, ‘Bu topraklarda yaşayanlarla antlaşma yapmayın; sunaklarını yıkın.’ Ama sözümü dinlemediniz. Bunu neden yaptınız?",
    "3": "Onun için şimdi, ‘Bu halkları önünüzden kovmayacağım; onlar böğrünüzde diken, ilahları da size tuzak olacak’ diyorum.”",
    "4": "RAB’bin meleği sözlerini bitirince bütün İsrail halkı hıçkıra hıçkıra ağlamaya başladı.",
    "5": "Bu yüzden oraya Bokim adını verdiler ve orada RAB’be kurban sundular.",
    "6": "Bundan sonra Yeşu halkı gönderdi. İsrailliler paylarına düşen toprakları miras edinmek için yola çıktılar.",
    "7": "Yeşu yaşadıkça ve RAB’bin İsrail için yaptığı büyük işleri görmüş olup Yeşu’dan sonra sağ kalan ileri gelenler durdukça halk RAB’be kulluk etti.",
    "8": "RAB’bin kulu Nun oğlu Yeşu yüz on yaşında öldü.",
    "9": "Onu Efrayim’in dağlık bölgesindeki Gaaş Dağı’nın kuzeyine, kendi mülkünün sınırları içinde kalan Timnat-Heres’e gömdüler.",
    "10": "Bu kuşaktan olanların hepsi ölüp atalarına kavuştuktan sonra, RAB’bi tanımayan ve O’nun İsrail için yaptıklarını bilmeyen yeni bir kuşak yetişti.",
    "11": "İsrailliler RAB’bin gözünde kötü olanı yaptılar, Baallar’a taptılar.",
    "12": "Kendilerini Mısır’dan çıkaran atalarının Tanrısı RAB’bi terk ettiler. Çevrelerinde yaşayan ulusların değişik ilahlarına bağlanıp onlara taparak RAB’bi öfkelendirdiler.",
    "13": "Çünkü RAB’bi terk edip Baal’a ve Aştoretler’e taptılar.",
    "14": "Bunun üzerine RAB İsrail’e öfkelendi. Onları, her şeylerini alan yağmacıların eline teslim etti; artık karşı koyamadıkları çevredeki düşmanlarının kölesi yaptı.",
    "15": "RAB söylediği ve ant içtiği gibi, onlara karşı olduğundan, savaşa her gittiklerinde yenilgiye uğradılar. Büyük sıkıntı içindeydiler.",
    "16": "Sonra RAB onları yağmacıların elinden kurtaran hakimler çıkardı.",
    "17": "Ama hakimlerini de dinlemediler. RAB’be vefasızlık ederek başka ilahlara taptılar. RAB’bin buyruklarını yerine getiren ataları gibi davranmadılar, onların izlediği yoldan çabucak saptılar.",
    "18": "RAB onlar için ne zaman bir hakim çıkardıysa, onunla birlikte oldu; hakim yaşadığı sürece onları düşmanlarının elinden kurtardı. Baskı ve zulüm altında inledikleri zaman RAB onlara acıyordu.",
    "19": "Ne var ki, hakimleri ölür ölmez yine başka ilahlara bağlanıyor, onlara kulluk edip tapıyorlardı. Bu yolda atalarından beter oldular. Yaptıkları kötülüklerden ve inatçılıktan vazgeçmediler.",
    "20": "RAB bu yüzden İsrail’e öfkelenerek şöyle dedi: “Madem bu ulus atalarının uymasını buyurduğum antlaşmayı bozdu ve sözümü dinlemedi,",
    "21": "ben de Yeşu öldüğünde bu topraklarda bıraktığı ulusların hiçbirini artık önlerinden kovmayacağım.",
    "22": "Ataları gibi özenle RAB’bin yolundan gidip gitmeyeceklerini görmek için onları bu uluslarla sınayacağım.”",
    "23": "RAB o ulusları hemen kovmamış, Yeşu’nun eline teslim etmeyerek ülkelerinde kalmalarına izin vermişti."
  }
}