{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 5,
  "verses": {
    "1": "Debora ile Avinoam oğlu Barak o gün şu ezgiyi söylediler:",
    "2": "“İsrail’in önderleri başı çekince, Halk gönüllü olarak savaşınca RAB’be övgüler sunun.",
    "3": "Dinleyin, ey krallar! Ey yönetenler, kulak verin! RAB’be ezgiler söyleyip İsrail’in Tanrısı RAB’bi ilahilerle öveceğim.",
    "4": "Seir’den çıktığında, ya RAB, Edom kırlarından geçtiğinde, Yer sarsıldı, göklerden yağmur boşandı, Evet, bulutlar yağmur yağdırdı.",
    "5": "Sina Dağı’nda olan RAB’bin, İsrail’in Tanrısı RAB’bin önünde Dağlar sarsıldı.",
    "6": "Anat oğlu Şamgar zamanında, Yael zamanında kervanların ardı kesildi. Yolcular sapa yollardan gider oldu.",
    "7": "Bomboştu İsrail’in köyleri, Ben İsrail’de ana olarak ortaya çıkıncaya dek, Ben Debora ortaya çıkıncaya dek İsrail’in köyleri bomboştu.",
    "8": "Yeni ilahlar seçtikleri zaman Savaş kentin kapılarına dayandı. İsrail’deki kırk bin askerin elinde Ne kalkan ne de mızrak vardı.",
    "9": "Yüreğim İsrail’i yönetenlerle Ve halkın arasındaki gönüllülerledir. RAB’be övgüler sunun!",
    "10": "Ey semerleri pahalı boz eşeklere binenler, Ey yoldan yaya gidenler, dinleyin!",
    "11": "Kuyu başındaki kalabalıklar RAB’bin zaferlerini, İsrail savaşçılarının zaferlerini anlatıyorlar. Ardından RAB’bin halkı kent kapılarına Akın etmeye başladı.",
    "12": "Uyan, uyan Debora, uyan uyan! Söyle, ezgiler söyle! Ey Avinoam oğlu Barak, Kalk, götür tutsaklarını.",
    "13": "Geriye kalanlar soyluların yanına geldi, RAB’bin halkı yiğitleriyle bana geldi.",
    "14": "Amalek kökünden olanlar Efrayim’den geldi, Benyaminliler de seni izleyenlerin arasındaydı. Yöneticiler Makir’den, Başbuğ asasını taşıyanlar Zevulun’dan geldi.",
    "15": "Debora’yla birlikteydi İssakar’ın beyleri. Evet, İssakaroğulları da Barak’ın ardından Hızla ovaya indi. Ama Ruben oymağının bölükleri Büyük bir kararsızlık içindeydi.",
    "16": "Sürülerine kaval çalan çobanları Dinlemek için neden ağıllarda kaldılar? Evet, Ruben oymağının bölükleri Büyük bir kararsızlık içindeydi.",
    "17": "Gilatlılar Şeria Irmağı’nın ötesinde kaldı, Dan oymağıysa gemilerde oyalandı. Aşer oymağı deniz kıyısında dinlendi, Koylarda yan gelip oturdu.",
    "18": "Ama Zevulun ve Naftali halkları Tehlikeye attılar canlarını savaş alanında.",
    "19": "Taanak’ta ve Megiddo sularının kıyısında Krallar gelip savaştılar. Kenan kralları da savaştı. Ancak ne gümüş ne ganimet aldılar.",
    "20": "Yıldızlar göklerden savaşa katıldı. Göğü bir baştan öbür başa geçerken, Sisera’ya karşı savaştı.",
    "21": "Kişon Irmağı, o eski ırmak, Süpürüp götürdü onları. Yürü, ey ruhum, üzerlerine güçle yürü!",
    "22": "O zaman atlar dörtnala koştu. Güçlü atların toynakları Yerde izler bıraktı.",
    "23": "RAB’bin meleği, ‘Meroz Kenti’ni lanetleyin’ dedi, ‘Halkına lanetler yağdırın. Çünkü RAB’bin yardımına, Zorbalara karşı RAB’bin yardımına koşmadılar.’",
    "24": "Kenliler’den Hever’in karısı Yael Kadınlar arasında alabildiğine kutsansın. Çadırlarda yaşayan kadınlar arasında Alabildiğine kutsansın.",
    "25": "Sisera su istedi, Yael ona süt verdi. Soylulara yaraşır bir çanakla ayran sundu.",
    "26": "Sol eline çadır kazığını, Sağ eline işçi tokmağını aldı. Vurdu, Sisera’nın başını ezdi. Şakağına çaktı kazığı, deldi geçirdi.",
    "27": "Ayaklarının dibine çöktü, Yere serildi Sisera. Düşüp yığıldı Yael’in ayakları dibine, Yığıldığı yerde cansız kaldı.",
    "28": "Sisera’nın annesi parmaklıkların ardından, Pencereden bakıp feryat etti: ‘Oğlumun savaş arabası Neden bu kadar gecikti, Nal sesleri neden duyulmuyor?’",
    "29": "Bilge kadınlar onu yanıtladılar. O da şöyle düşündü:",
    "30": "‘Ganimeti bulmuş, paylaşıyor olmalılar. Her yiğide bir ya da iki kız, Sisera’ya ganimet olarak rengarenk giysiler, Evet, işlemeli, rengarenk giysiler. Yağmacıların boyunları için İki yanı işlemeli renkli giysiler, Hepsi ganimet.’",
    "31": "Ya RAB, bütün düşmanların böyle yok olsun. Seni sevenlerse, Bütün gücüyle doğan güneş gibi olsunlar.” Bundan sonra ülke kırk yıl barış içinde yaşadı."
  }
}