{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 9,
  "verses": {
    "1": "Yerubbaal’ın oğlu Avimelek, dayılarının bulunduğu Şekem Kenti’ne giderek onlara ve annesinin boyundan gelen herkese şöyle dedi:",
    "2": "“Şekem halkına şunu duyurun: ‘Sizin için hangisi daha iyi? Gidyon’un yetmiş oğlu tarafından yönetilmek mi, yoksa bir kişi tarafından yönetilmek mi?’ Unutmayın ki ben sizinle aynı etten, aynı kandanım.”",
    "3": "Dayıları Avimelek’in söylediklerini Şekem halkına ilettiler. Halkın yüreği Avimelek’ten yanaydı. “O bizim kardeşimizdir” dediler.",
    "4": "Ona Baal-Berit Tapınağı’ndan yetmiş parça gümüş verdiler. Avimelek bu parayla kiraladığı belalı serserileri peşine taktı.",
    "5": "Sonra Ofra’ya, babasının evine dönüp kardeşlerini, Yerubbaal’ın yetmiş oğlunu bir taşın üzerinde kesip öldürdü. Yalnız Yerubbaal’ın küçük oğlu Yotam kaçıp gizlendiği için sağ kaldı.",
    "6": "Şekem ve Beytmillo halkları toplanarak hep birlikte Şekem’de dikili taş meşesinin olduğu yere gittiler; Avimelek’i orada kral ilan ettiler.",
    "7": "Olup biteni Yotam’a bildirdiklerinde Yotam Gerizim Dağı’nın tepesine çıkıp yüksek sesle halka şöyle dedi: “Ey Şekem halkı, beni dinleyin, Tanrı da sizi dinleyecek.",
    "8": "Bir gün ağaçlar kendilerine bir kral meshetmek istediler; zeytin ağacına gidip, ‘Gel kralımız ol’ dediler.",
    "9": "“Zeytin ağacı, ‘İlahları ve insanları onurlandırmak için kullanılan yağımı bırakıp ağaçlar üzerinde sallanmaya mı gideyim?’ diye yanıtladı.",
    "10": "“Bunun üzerine ağaçlar incir ağacına, ‘Gel sen kralımız ol’ dediler.",
    "11": "“İncir ağacı, ‘Tatlılığımı ve güzel meyvemi bırakıp ağaçlar üzerinde sallanmaya mı gideyim?’ diye yanıtladı.",
    "12": "“Sonra ağaçlar asmaya, ‘Gel sen bizim kralımız ol’ dediler.",
    "13": "Asma, ‘İlahlarla insanlara zevk veren yeni şarabımı bırakıp ağaçlar üzerinde sallanmaya mı gideyim?’ dedi.",
    "14": "“Sonunda ağaçlar karaçalıya, ‘Gel sen kralımız ol’ dediler.",
    "15": "“Karaçalı, ‘Eğer gerçekten beni kendinize kral meshetmek istiyorsanız, gelin gölgeme sığının’ diye karşılık verdi, ‘Eğer sığınmazsanız, karaçalıdan çıkan ateş Lübnan’ın bütün sedir ağaçlarını yakıp kül edecektir.’",
    "16": "“Şimdi siz Avimelek’i kral yapmakla içten ve dürüst davrandığınızı mı sanıyorsunuz? Yerubbaal’la ailesine iyilik mi ettiniz? Ona hak ettiği gibi mi davrandınız?",
    "17": "Oysa babam sizi Midyanlılar’ın elinden kurtarmak için canını tehlikeye atarak sizin için savaştı.",
    "18": "Ama bugün siz babamın ailesine karşı ayaklandınız, yetmiş oğlunu bir taşın üzerinde kesip öldürdünüz. Cariyesinden doğan Avimelek kardeşiniz olduğu için onu Şekem’e kral yaptınız.",
    "19": "Eğer bugün Yerubbaal’la ailesine içten ve dürüst davrandığınıza inanıyorsanız, Avimelek’le sevinin, o da sizinle sevinsin!",
    "20": "Ama öyle değilse, dilerim, Avimelek ateş olsun, Şekem ve Beytmillo halkını yakıp kül etsin. Ya da Şekem ve Beytmillo halkı ateş olsun, Avimelek’i yakıp kül etsin.”",
    "21": "Ardından Yotam kardeşi Avimelek’ten korktuğu için kaçtı, gidip Beer’e yerleşti.",
    "22": "Avimelek İsrail’i üç yıl yönetti.",
    "23": "Sonra Tanrı Avimelek’le Şekem halkını birbirine düşürdü; halk Avimelek’e başkaldırdı.",
    "24": "Tanrı bunu Avimelek’i Yerubbaal’ın yetmiş oğluna yapılan zorbalığın aynısına uğratmak, kardeşlerini öldüren Avimelek’ten ve onu bu kırıma isteklendiren Şekem halkından akıttıkları kanın öcünü almak için yaptı.",
    "25": "Şekem halkı dağ başlarında Avimelek’e pusu kurdu. Oradan geçen herkesi soyuyorlardı. Bu durum Avimelek’e bildirildi.",
    "26": "Ebet oğlu Gaal kardeşleriyle birlikte gelip Şekem’e yerleşti. Şekem halkı ona güvendi.",
    "27": "Bağlara çıkıp üzümleri topladıktan, ezip şarap yaptıktan sonra bir şenlik düzenlediler. İlahlarının tapınağına gittiler; orada yiyip içerken Avimelek’e lanetler yağdırdılar.",
    "28": "Ebet oğlu Gaal kalkıp şöyle dedi: “Avimelek kim ki, biz Şekem halkı ona hizmet edelim? Yerubbaal’ın oğlu değil mi o? Zevul da onun yardımcısı değil mi? Şekemliler’in babası Hamor’un soyundan gelenlere hizmet edin. Neden Avimelek’e hizmet edelim?",
    "29": "Keşke bu halkı ben yönetseydim! Avimelek’i uzaklaştırır ve, ‘Ordunu güçlendir de öyle ortaya çık!’ derdim.”",
    "30": "Kentin yöneticisi olan Zevul, Ebet oğlu Gaal’ın sözlerini duyunca öfkelendi.",
    "31": "Avimelek’e gizlice gönderdiği ulaklar aracılığıyla şöyle dedi: “Ebet oğlu Gaal ve kardeşleri Şekem’e geldiler. Kenti sana karşı ayaklandırıyorlar.",
    "32": "Gel, adamlarınla birlikte gece kırda pusuya yat.",
    "33": "Sabah güneş doğar doğmaz kalk, kenti bas. Gaal ile adamları sana saldırdığında onlara yapacağını yap.”",
    "34": "Böylece Avimelek’le adamları gece kalkıp dört bölük halinde Şekem yakınında pusuya yattılar.",
    "35": "Ebet oğlu Gaal çıkıp kentin giriş kapısında durunca, Avimelek’le yanındakiler pusu yerinden fırladılar.",
    "36": "Gelenleri gören Gaal, Zevul’a, “Dağların tepesinden inip gelenlere bak!” dedi. Zevul, “Adam sandığın aslında dağların gölgesidir” diye karşılık verdi.",
    "37": "Ama Gaal ısrar etti: “Bak, topraklarımızın ortasında ilerleyenler var. Bir kısmı da Falcılar Meşesi yolundan geliyor.”",
    "38": "Bunun üzerine Zevul, “ ‘Avimelek kim ki, ona hizmet edelim’ diye övünen sen değil miydin?” dedi, “Küçümsediğin halk bu değil mi? Haydi şimdi git, onlarla savaş!”",
    "39": "Şekem halkına öncülük eden Gaal, Avimelek’le savaşa tutuştu.",
    "40": "Ama tutunamayıp kaçmaya başladı. Avimelek ardına düştü. Kentin giriş kapısına dek çok sayıda ölü yerde yatıyordu.",
    "41": "Avimelek Aruma’da kaldı. Zevul ise Gaal’ı ve kardeşlerini Şekem’den kovdu, kentte yaşamalarına izin vermedi.",
    "42": "Savaşın ertesi günü Avimelek Şekemliler’in tarlalarına gittiklerini haber aldı.",
    "43": "Adamlarını üç bölüğe ayırıp kırda pusuya yattı. Halkın kentten çıktığını görünce saldırıp onları öldürdü.",
    "44": "Sonra yanındaki bölükle hızla ilerleyerek kentin giriş kapısına dayandı. Öbür iki bölükse tarlalardakilere saldırıp onları öldürdü.",
    "45": "Avimelek gün boyu kente karşı savaştı; kenti ele geçirdikten sonra halkını kılıçtan geçirdi. Kenti yıkıp üstüne tuz serpti.",
    "46": "Şekem Kulesi’ndeki halk olup biteni duyunca, El-Berit Tapınağı’nın kalesine sığındı.",
    "47": "Onların Şekem Kulesi’nde toplandığını haber alan Avimelek,",
    "48": "yanındaki halkla birlikte Salmon Dağı’na çıktı. Eline bir balta alıp ağaçtan bir dal kesti, dalı omuzuna atarak yanındakilere, “Ne yaptığımı gördünüz” dedi, “Çabuk olun, siz de benim gibi yapın.”",
    "49": "Böylece hepsi birer dal kesip Avimelek’i izledi. Dalları kalenin dibinde yığıp ateşe verdiler. Şekem Kulesi’ndeki bin kadar kadın, erkek yanarak öldü.",
    "50": "Bundan sonra Avimelek Teves üzerine yürüdü, kenti kuşatıp ele geçirdi.",
    "51": "Kentin ortasında sağlam bir kule vardı. Kadın erkek bütün kent halkı oraya sığındı. Kapıları kapayıp kulenin damına çıktılar.",
    "52": "Avimelek gelip kuleyi kuşattı. Ateşe vermek için kapısına yaklaştığında,",
    "53": "bir kadın değirmenin üst taşını Avimelek’in üzerine atıp başını yardı.",
    "54": "Avimelek hemen silahlarını taşıyan uşağını çağırdı ve, “Kılıcını çek, beni öldür” dedi, “Hiç kimse, ‘Avimelek’i bir kadın öldürdü’ demesin.” Uşak kılıcını Avimelek’e saplayıp onu öldürdü.",
    "55": "Avimelek’in öldüğünü görünce İsrailliler evlerine döndüler.",
    "56": "Böylece Tanrı yetmiş kardeşini öldürerek babasına büyük kötülük eden Avimelek’i cezalandırdı.",
    "57": "Tanrı Şekem halkını da yaptıkları kötülüklerden ötürü cezalandırdı. Yerubbaal’ın oğlu Yotam’ın lanetine uğradılar."
  }
}