{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 1,
  "verses": {
    "1": "RAB, kulu Musa’nın ölümünden sonra onun yardımcısı Nun oğlu Yeşu’ya şöyle seslendi:",
    "2": "“Kulum Musa öldü. Şimdi kalk, bütün halkla birlikte Şeria Irmağı’nı geç. Size, İsrail halkına vereceğim ülkeye girin.",
    "3": "Musa’ya söylediğim gibi, ayak basacağınız her yeri size veriyorum.",
    "4": "Sınırlarınız çölden Lübnan’a, büyük Fırat Irmağı’ndan –bütün Hitit ülkesi dahil– batıdaki Akdeniz’e kadar uzanacak.",
    "5": "Yaşamın boyunca hiç kimse sana karşı koyamayacak; nasıl Musa ile birlikte oldumsa, seninle de birlikte olacağım. Seni terk etmeyeceğim, seni yüzüstü bırakmayacağım.",
    "6": "“Güçlü ve yürekli ol. Çünkü halkı, atalarına vereceğime ant içtiğim ülkeyi miras almaya sen götüreceksin.",
    "7": "Yeter ki, güçlü ve yürekli ol. Kulum Musa’nın sana buyurduğu Kutsal Yasa’nın tümünü yerine getirmeye dikkat et. Gittiğin her yerde başarılı olmak için bu yasadan ayrılma, sağa sola sapma.",
    "8": "Yasa Kitabı’nda yazılanları dilinden düşürme. Tümünü özenle yerine getirmek için gece gündüz onu düşün. O zaman başarılı olacak ve amacına ulaşacaksın.",
    "9": "Sana güçlü ve yürekli ol demedim mi? Korkma, yılma. Çünkü Tanrın RAB gideceğin her yerde seninle birlikte olacak.”",
    "10": "Bunun üzerine Yeşu, halkın görevlilerine şöyle buyurdu:",
    "11": "“Ordugahın ortasından geçip halka şu buyruğu verin: ‘Kendinize kumanya hazırlayın. Çünkü Tanrınız RAB’bin size vereceği ülkeye girip orayı mülk edinmek için üç gün sonra Şeria Irmağı’nı geçeceksiniz.’ ”",
    "12": "Yeşu, Ruben ve Gad oymaklarına ve Manaşşe oymağının yarısına da şöyle dedi:",
    "13": "“RAB’bin kulu Musa’nın, ‘Tanrınız RAB bu ülkeyi size verip sizi rahata erdirecek’ dediğini anımsayın.",
    "14": "Kadınlarınız, çocuklarınız ve hayvanlarınız Şeria Irmağı’nın doğusunda, Musa’nın size verdiği topraklarda kalsın. Ama sizler, bütün yiğit savaşçılar, silahlı olarak kardeşlerinizden önce ırmağı geçip onlara yardım edin.",
    "15": "RAB sizi rahata erdirdiği gibi, onları da rahata erdirecek. Onlar Tanrınız RAB’bin vereceği ülkeyi mülk edindikten sonra siz de mülk edindiğiniz topraklara, RAB’bin kulu Musa’nın Şeria Irmağı’nın doğusunda size verdiği topraklara dönüp oraya yerleşin.”",
    "16": "Önderler Yeşu’ya, “Bize ne buyurduysan yapacağız” diye karşılık verdiler, “Bizi nereye gönderirsen gideceğiz.",
    "17": "Her durumda Musa’nın sözünü dinlediğimiz gibi, senin sözünü de dinleyeceğiz. Yeter ki, Musa’yla birlikte olmuş olan Tanrın RAB seninle de birlikte olsun.",
    "18": "Sözünü dinlemeyen, buyruklarına karşı gelip başkaldıran ölümle cezalandırılacaktır. Yeter ki, sen güçlü ve yürekli ol.”"
  }
}