{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 11,
  "verses": {
    "1": "Olup bitenleri duyan Hasor Kralı Yavin, Madon Kralı Yovav’a, Şimron ve Akşaf krallarına,",
    "2": "dağlık kuzey bölgesinde, Kinneret Gölü’nün güneyindeki Arava’da, Şefela’da ve batıda Dor Kenti sırtlarındaki krallara,",
    "3": "doğu ve batı bölgelerindeki Kenan, Amor, Hitit, Periz halklarına ve dağlık bölgedeki Yevuslular’la Hermon Dağı’nın eteğindeki Mispa bölgesinde yaşayan Hivliler’e haber gönderdi.",
    "4": "Bu krallar bütün ordularıyla, kıyıların kumu kadar sayısız askerleriyle, çok sayıdaki at ve savaş arabalarıyla yola çıktılar.",
    "5": "Bütün bu krallar İsrailliler’e karşı savaşmak üzere birleşerek Merom suları kıyısına gelip hep birlikte ordugah kurdular.",
    "6": "Bu arada RAB Yeşu’ya, “Onlardan korkma” diye seslendi, “Onların hepsini yarın bu saatlerde İsrail’in önünde yere sereceğim. Atlarını sakatlayıp savaş arabalarını ateşe ver.”",
    "7": "Böylece Yeşu bütün ordusuyla birlikte Merom suları kıyısındaki kralların üzerine beklenmedik bir anda yürüdü ve onlara saldırdı.",
    "8": "RAB onları İsrailliler’in eline teslim etti. Onları bozguna uğratan İsrailliler, kaçanları Büyük Sayda’ya, Misrefot-Mayim’e ve doğuda Mispe Vadisi’ne kadar kovalayıp öldürdüler; kimseyi sağ bırakmadılar.",
    "9": "Yeşu, RAB’bin kendisine buyurduğu gibi yaptı, atlarını sakatladı, savaş arabalarını ateşe verdi.",
    "10": "Yeşu bundan sonra geri dönüp Hasor’u ele geçirdi, Hasor Kralı’nı kılıçla öldürdü. Çünkü Hasor eskiden bütün bu krallıkların başıydı.",
    "11": "İsrailliler kentteki bütün canlıları kılıçtan geçirip yok ettiler. Soluk alan bir tek kişiyi esirgemediler. Ardından Yeşu Hasor’u ateşe verdi.",
    "12": "Böylece bütün bu kentlerle krallarını ele geçirdi. RAB’bin kulu Musa’nın buyruğu uyarınca hepsini kılıçtan geçirip yok etti.",
    "13": "Ancak, İsrailliler, Yeşu’nun ateşe verdiği Hasor dışında, tepe üzerinde kurulu kentlerden hiçbirini ateşe vermediler.",
    "14": "Bu kentlerdeki bütün mal ve hayvanları ganimet olarak aldılar, insanların tümünü ise kılıçtan geçirip öldürdüler; soluk alan bir tek kişiyi esirgemediler.",
    "15": "RAB’bin kulu Musa RAB’den aldığı buyrukları Yeşu’ya aktarmıştı. Yeşu bunlara uydu ve RAB’bin Musa’ya buyurduklarını eksiksiz yerine getirdi.",
    "16": "Böylece Yeşu, dağlık bölge, bütün Negev ve Goşen bölgesi, Şefela, Arava ve İsrail dağlarıyla bu dağların etekleri, Seir yönünde yükselen Halak Dağı’ndan Hermon Dağı’nın altındaki Lübnan Vadisi’nde bulunan Baal-Gat’a varıncaya dek bütün toprakları ele geçirdi. Buraların krallarını yakalayıp öldürdü.",
    "17": "Böylece Yeşu, dağlık bölge, bütün Negev ve Goşen bölgesi, Şefela, Arava ve İsrail dağlarıyla bu dağların etekleri, Seir yönünde yükselen Halak Dağı’ndan Hermon Dağı’nın altındaki Lübnan Vadisi’nde bulunan Baal-Gat’a varıncaya dek bütün toprakları ele geçirdi. Buraların krallarını yakalayıp öldürdü.",
    "18": "Yeşu bu krallarla uzun süre savaştı.",
    "19": "Givon’da yaşayan Hivliler dışında, İsrailliler’le barış antlaşması yapan bir kent olmadı. İsrailliler öbür kentlerin hepsini savaşarak aldılar.",
    "20": "Çünkü onları İsrail’e karşı savaşmaya kararlı yapan RAB’bin kendisiydi. Böylece RAB’bin Musa’ya buyurduğu gibi, İsrailliler onlara acımadı, hepsini öldürüp yok ettiler.",
    "21": "Yeşu bundan sonra Anaklılar’ın üzerine yürüdü. Onları dağlık bölgeden, Hevron, Devir ve Anav’dan, Yahuda ve İsrail’in bütün dağlık bölgelerinden söküp attı. Kentleriyle birlikte onları tümüyle yok etti.",
    "22": "İsrailliler’in elindeki topraklarda hiç Anaklı kalmadı. Yalnız Gazze, Gat ve Aşdot’ta sağ kalanlar oldu.",
    "23": "RAB’bin Musa’ya söylediği gibi, Yeşu bütün ülkeyi ele geçirdi ve İsrail oymakları arasında mülk olarak bölüştürdü. Böylece savaş sona erdi, ülke barışa kavuştu."
  }
}