{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 13,
  "verses": {
    "1": "Yeşu kocamış, yaşı hayli ilerlemişti. RAB ona, “Artık yaşlandın, yaşın hayli ilerledi” dedi, “Ama mülk olarak alınacak daha çok toprak var.",
    "2": "“Alınacak topraklar şunlardır: Bütün Filist ve Geşur bölgeleri;",
    "3": "–Mısır’ın doğusundaki Şihor Irmağı’ndan, kuzeyde Ekron sınırlarına kadar uzanan bölge Kenanlılar’a ait sayılırdı.– Gazze, Aşdot, Aşkelon, Gat ve Ekron adlı beş Filist beyliği ve Avlılar’ın toprakları;",
    "4": "güneyde bütün Kenan toprakları; Afek’e, yani Amor sınırına kadar, Saydalılar’a ait olan Meara;",
    "5": "Gevallılar’ın toprakları; Hermon Dağı eteğindeki Baal-Gat’tan Levo-Hamat’a kadar doğu yönündeki bütün Lübnan toprakları.",
    "6": "Lübnan’dan Misrefot-Mayim’e dek uzanan dağlık bölgede yaşayanları, bütün Saydalılar’ı İsrailliler’in önünden söküp atacağım. Sana buyurduğum gibi, buraları kura ile İsrailliler arasında mülk olarak bölüştür.",
    "7": "“Bu toprakları şimdiden dokuz oymakla Manaşşe oymağının yarısı arasında mülk olarak bölüştür.”",
    "8": "Manaşşe oymağının öbür yarısı ile Ruben ve Gad oymakları, RAB’bin kulu Musa’nın Şeria Irmağı’nın doğusundaki toprakları kendilerine vermesiyle mülkten paylarını almışlardı.",
    "9": "Bu topraklar şunlardır: Arnon Vadisi kıyısında Aroer’den vadinin ortasındaki kentle Divon’a kadar uzanan Medeva Yaylası;",
    "10": "Heşbon’da egemenlik sürmüş olan Amor Kralı Sihon’un Ammon sınırına kadar uzanan bütün kentleri;",
    "11": "Gilat, Geşur ve Maaka toprakları, Hermon Dağı’yla Salka’ya kadar bütün Başan;",
    "12": "sağ kalan Refalılar’dan biri olup Aştarot ve Edrei’de egemenlik sürmüş olan Kral Og’un Başan’da kalan topraklarının tümü. Musa’nın, krallarını yenilgiye uğratıp ele geçirdiği topraklar bunlardı.",
    "13": "İsrailliler Geşurlular’ı ve Maakalılar’ı topraklarından sürmediler; bunlar bugün de İsrailliler arasında yaşıyorlar.",
    "14": "Musa, yalnız Levi oymağına topraktan pay vermedi. RAB’den aldığı buyruğa göre, Levililer’in payı İsrail’in Tanrısı RAB için yakılan sunulardı.",
    "15": "Musa’nın boy sayısına göre Ruben oymağına verdiği topraklar şunlardır:",
    "16": "Arnon Vadisi kıyısında Aroer’den vadinin ortasındaki kente kadar uzanan bölgeyle Medeva’nın çevresindeki yaylanın tümü;",
    "17": "Heşbon ve buna bağlı yayladaki bütün kentler; Divon, Bamot-Baal, Beytbaal-Meon,",
    "18": "Yahsa, Kedemot, Mefaat,",
    "19": "Kiryatayim ve Sivma, vadideki tepede kurulu Seret-Şahar,",
    "20": "Beytpeor, Pisga yamaçları, Beytyeşimot,",
    "21": "yayladaki kentlerle Heşbon’da egemenlik sürmüş olan Amor Kralı Sihon’un bütün ülkesi. Musa Sihon’u ve Sihon’un egemenliği altındaki topraklarda yaşayan Midyan beylerini –Evi, Rekem, Sur, Hur ve Reva’yı– yenilgiye uğratmıştı.",
    "22": "Öldürülenler arasında İsrailliler’in kılıçtan geçirdiği Beor oğlu falcı Balam da vardı.",
    "23": "Rubenoğulları’nın sınırı Şeria Irmağı’na dayanıyordu. Rubenoğulları’na, boy sayısına göre köyleriyle birlikte mülk olarak verilen kentler bunlardı.",
    "24": "Musa Gad oymağına da boy sayısına göre miras verdi.",
    "25": "Verdiği topraklar şunlardı: Yazer bölgesi, bütün Gilat kentleri, Rabba yakınındaki Aroer’e kadar uzanan Ammonlular’a ait toprakların yarısı;",
    "26": "Heşbon’dan Ramat-Mispe’ye ve Betonim’e, Mahanayim’den Devir sınırına kadarki bölge;",
    "27": "Şeria Ovası’ndaki Beytharam, Beytnimra, Sukkot, Safon, Heşbon Kralı Sihon’un topraklarından geri kalan bölüm, Kinneret Gölü’nün güney ucuna kadar uzanan Şeria Irmağı’nın doğu yakası.",
    "28": "Gadoğulları’na, boy sayısına göre köyleriyle birlikte mülk olarak verilen kentler bunlardı.",
    "29": "Musa, Manaşşe oymağının yarısına boy sayısına göre topraktan miras vermişti.",
    "30": "Bu topraklar Mahanayim’den başlıyor, Başan Kralı Og’un ülkesini –bütün Başan’ı– ve Yair’in Başan’daki yerleşim birimlerinin tümünü, yani toplam altmış kenti,",
    "31": "Gilat’ın yarısını, Başan Kralı Og’un egemenliğindeki Aştarot ve Edrei kentlerini içine alıyordu. Buralar, Manaşşe oğlu Makir’in soyuna, boy sayısına göre Makiroğulları’nın yarısına ayrılmıştı.",
    "32": "Musa’nın, Eriha’nın doğusunda, Şeria Irmağı’nın ötesinde kalan Moav ovalarındayken bölüştürdüğü topraklar bunlardır.",
    "33": "Ama Levi oymağına topraktan pay vermedi. Söz verdiği gibi, onların mirası İsrail’in Tanrısı RAB’bin kendisidir."
  }
}