{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 14,
  "verses": {
    "1": "İsrailliler’in Kenan’da mülk edindiği topraklara gelince, bu topraklar Kâhin Elazar, Nun oğlu Yeşu ve İsrail oymaklarının boy başları tarafından miras olarak İsrailliler arasında bölüştürülmüştür.",
    "2": "RAB’bin Musa aracılığıyla buyurduğu gibi, paylar dokuz oymakla bir oymağın yarısı arasında kura ile bölüştürüldü.",
    "3": "Çünkü Musa iki oymakla yarım oymağın payını Şeria Irmağı’nın doğusunda vermişti. Ama onlarla birlikte Levililer’e mülkten pay vermemişti.",
    "4": "Yusuf’un soyundan gelenler, Manaşşe ve Efrayim diye iki oymak oluşturuyordu. Levililer’e de yerleşecekleri kentler ve bu kentlerin çevresinde büyük ve küçük baş hayvanlarına ayrılan otlaklar dışında topraktan pay verilmedi.",
    "5": "İsrailliler, RAB’bin Musa’ya verdiği buyruğa göre hareket edip ülkeyi paylaştılar.",
    "6": "Bu arada Yahudaoğulları Gilgal’da bulunan Yeşu’nun yanına geldiler. Kenizli Yefunne oğlu Kalev Yeşu’ya şöyle dedi: “RAB’bin Kadeş-Barnea’da Tanrı adamı Musa’ya senin ve benim hakkımda neler söylediğini biliyorsun.",
    "7": "RAB’bin kulu Musa ülkeyi araştırmak üzere beni Kadeş-Barnea’dan gönderdiğinde kırk yaşındaydım. Gördüklerimi ona açık yüreklilikle ilettim.",
    "8": "Ne var ki, benimle gelmiş olan soydaşlarım halkı korkuya düşürdüler. Ama ben tümüyle Tanrım RAB’bin yolundan gittim.",
    "9": "Bu nedenle Musa o gün, ‘Tümüyle Tanrım RAB’bin yolundan gittiğin için ayak bastığın topraklar sonsuza dek sana ve oğullarına mülk olacak’ diye ant içti.",
    "10": "RAB sözünü tuttu, beni yaşattı. İsrailliler çölden geçerken RAB’bin Musa’ya bu sözleri söylediği günden bu yana kırk beş yıl geçti. Şimdi seksen beş yaşındayım.",
    "11": "Bugün de Musa’nın beni gönderdiği günkü kadar güçlüyüm. O günkü gibi hâlâ savaşa gidip gelecek güçteyim.",
    "12": "RAB’bin o gün söz verdiği gibi, bu dağlık bölgeyi şimdi bana ver. Orada Anaklılar’ın yaşadığını ve surlarla çevrili büyük kentleri olduğunu o gün sen de duymuştun. Belki RAB bana yardım eder de, O’nun dediği gibi, onları oradan sürerim.”",
    "13": "Yeşu Yefunne oğlu Kalev’i kutsadı ve Hevron’u ona mülk olarak verdi.",
    "14": "Böylece Hevron bugün de Kenizli Yefunne oğlu Kalev’in mülküdür. Çünkü o, tümüyle İsrail’in Tanrısı RAB’bin yolundan gitti.",
    "15": "Hevron’un eski adı Kiryat-Arba’ydı. Arba, Anaklılar’ın en güçlü adamının adıydı. Böylece savaş sona erdi ve ülke barışa kavuştu."
  }
}