{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 6,
  "verses": {
    "1": "Eriha Kenti’nin kapıları İsrailliler yüzünden sımsıkı kapatılmıştı. Ne giren vardı, ne de çıkan.",
    "2": "RAB Yeşu’ya, “İşte Eriha’yı, kralını ve yiğit savaşçılarını senin eline teslim ediyorum” dedi,",
    "3": "“Siz savaşçılar, kentin çevresini günde bir kez olmak üzere altı gün dolanacaksınız.",
    "4": "Koç boynuzundan yapılmış birer boru taşıyan yedi kâhin sandığın önünden gitsin. Yedinci gün kentin çevresini yedi kez dolanın; bu arada kâhinler borularını çalsınlar.",
    "5": "Kâhinlerin koç boynuzu borularını uzun uzun çaldıklarını işittiğinizde, bütün halk yüksek sesle bağırsın. O zaman kentin surları çökecek ve herkes bulunduğu yerden dosdoğru kente girecek.”",
    "6": "Nun oğlu Yeşu kâhinleri çağırıp, “RAB’bin Antlaşma Sandığı’nı alın” dedi, “Yedi kâhin, ellerinde koç boynuzu borularla sandığın önünde yürüsün.”",
    "7": "Sonra halka, “Kalkın, kentin çevresini dolanmaya başlayın” dedi, “Silahlı öncüler RAB’bin Sandığı’nın önünden gitsin.”",
    "8": "Yeşu’nun bunları halka söylemesinden sonra, koç boynuzu birer boru taşıyan yedi kâhin borularını çalarak RAB’bin önünde ilerlemeye başladılar. Onları RAB’bin Antlaşma Sandığı izliyordu.",
    "9": "Silahlı öncüler boru çalan kâhinlerin önünden, artçılar da sandığın arkasından ilerliyor, bu arada borular çalınıyordu.",
    "10": "Yeşu halka şu buyruğu verdi: “Savaş naraları atmayın, sesinizi yükseltmeyin. ‘Bağırın’ diyeceğim güne dek ağzınızdan tek bir söz çıkmasın. Buyruğumu duyunca bağırın.”",
    "11": "Halk RAB’bin Sandığı’yla birlikte kentin çevresini bir kez dolandı, sonra ordugaha dönüp geceyi orada geçirdi.",
    "12": "Ertesi sabah Yeşu erkenden kalktı. Kâhinler de RAB’bin Sandığı’nı yüklendiler.",
    "13": "Koç boynuzu borular taşıyan yedi kâhin RAB’bin Sandığı’nın önünde ilerliyor, bir yandan da borularını çalıyorlardı. Silahlı öncüler onların önünden gidiyor, artçılar da RAB’bin Sandığı’nı izliyordu. Bu arada borular sürekli çalınıyordu.",
    "14": "Böylece ikinci gün de kentin çevresini bir kez dolanıp ordugaha döndüler. Aynı şeyi altı gün yinelediler.",
    "15": "Yedinci gün erkenden, şafak sökerken kalkıp kentin çevresini aynı şekilde yedi kez dolandılar. Kentin çevresini yalnız o gün yedi kez dolandılar.",
    "16": "Kâhinler yedinci turda borularını çalınca, Yeşu halka, “Bağırın! RAB kenti size verdi” dedi,",
    "17": "“Kent, içindeki her şeyle birlikte, RAB’be koşulsuz adanmıştır. Yalnız gönderdiğimiz ulakları saklamış olan fahişe Rahav’la evindekiler sağ bırakılacak.",
    "18": "Sakın RAB’be adanan herhangi bir şeye el sürmeyin. Adadığınız şeyleri alırsanız İsrail’in ordugahını felakete ve yıkıma sürüklersiniz.",
    "19": "Bütün altınla gümüş, tunç ve demir eşya RAB’be ayrılmıştır. Bunlar RAB’bin hazinesine girecek.”",
    "20": "Halk bağırmaya başladı, kâhinler de borularını çaldılar. Boru sesini işiten halk daha yüksek sesle bağırdı. Kentin surları çöktü. Herkes bulunduğu yerden dosdoğru kente girdi. Böylece kenti ele geçirdiler.",
    "21": "Kadın erkek, genç yaşlı, küçük ve büyük baş hayvanlardan eşeklere dek, kentte ne kadar canlı varsa, hepsini kılıçtan geçirip yok ettiler.",
    "22": "Yeşu ülkeye casus olarak gönderdiği iki adama, “O fahişenin evine gidin, ant içtiğiniz gibi, kadını ve bütün yakınlarını dışarı çıkarın” dedi.",
    "23": "Eve giren genç casuslar Rahav’ı, annesini, babasını, erkek kardeşleriyle bütün akrabalarını ve kendisine ait olan her şeyi alıp İsrail ordugahının yakınına getirdiler.",
    "24": "Sonra kenti içindekilerle birlikte ateşe verdiler. Ancak altını ve gümüşü, tunç ve demir eşyayı RAB’bin Tapınağı’nın hazinesine koydular.",
    "25": "Yeşu fahişe Rahav’a, babasının ev halkıyla yakınlarına dokunmadı. Yeşu’nun Eriha’yı araştırmak için gönderdiği ulakları saklayan Rahav, bugün de İsrailliler’in arasında yaşıyor.",
    "26": "Bundan sonra Yeşu şöyle ant içti: “Bu kenti, Eriha’yı yeniden kurmaya kalkışan, RAB’bin lanetine uğrasın. Buna kalkışan kişi büyük oğlunu kaybetme pahasına temel atacak, en küçük oğlunu kaybetme pahasına da kentin kapılarını yerine takacak.”",
    "27": "RAB Yeşu’yla birlikteydi. Yeşu’nun ünü ülkenin her yanına yayıldı."
  }
}