{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ الَّذِي هُوَ رَسُولٌ، لَا مِنْ عِنْدِ النَّاسِ وَلَا بِوَاسِطَةِ بَشَرٍ، بَلِ الَّذِي أَرْسَلَنِي هُوَ عِيسَى الْمَسِيحُ وَاللهُ الْأَبُ الَّذِي أَقَامَهُ مِنَ الْمَوْتِ.",
    "2": "وَمِنْ: كُلِّ الْإِخْوَةِ الَّذِينَ مَعِي هُنَا. إِلَى: جَمَاعَاتِ الْمُؤْمِنِينَ فِي غَلَاطِيَةَ.",
    "3": "السَّلَامُ عَلَيْكُمْ وَالنِّعْمَةُ مِنَ اللهِ أَبِينَا وَعِيسَى الْمَسِيحِ مَوْلَانَا،",
    "4": "الَّذِي ضَحَّى بِنَفْسِهِ مِنْ أَجْلِ ذُنُوبِنَا لِيُنْقِذَنَا مِنْ هَذَا الْعَالَمِ الشِّرِّيرِ، حَسَبَ مَشِيئَةِ اللهِ الَّذِي هُوَ أَبُونَا.",
    "5": "لَهُ الْجَلَالُ إِلَى أَبَدِ الْآبِدِينَ، آمِينَ.",
    "6": "اللهُ دَعَاكُمْ بِنِعْمَةِ الْمَسِيحِ لِتَكُونُوا شَعْبَهُ، لِذَلِكَ أَنَا مُنْدَهِشٌ جِدًّا، أَنَّكُمْ بِهَذِهِ السُّرْعَةِ تَتْرُكُونَهُ لِتَقْبَلُوا بِشَارةً أُخْرَى!",
    "7": "فِي الْحَقِيقَةِ لَا تُوجَدُ بِشَارةٌ أُخْرَى، لَكِنْ بَعْضُ النَّاسِ يُزْعِجُونَكُمْ وَيُرِيدُونَ أَنْ يُشَوِّهُوا بِشَارَةَ الْمَسِيحِ.",
    "8": "أَيُّ وَاحِدٍ يُبَشِّرُكُمْ بِمَا يُخَالِفُ مَا بَشَّرْنَاكُمْ بِهِ، يَكُونُ مَصِيرُهُ الْهَلَاكَ، وَلَوْ فَعَلْنَا ذَلِكَ نَحْنُ أَنْفُسُنَا، أَوْ حَتَّى مَلَاكٌ مِنَ السَّمَاءِ.",
    "9": "نَحْنُ قُلْنَا لَكُمْ هَذَا الْكَلَامَ مِنْ قَبْلُ، وَإِنِّي أُكَرِّرُهُ هُنَا مَرَّةً أُخْرَى: أَيُّ وَاحِدٍ يُبَشِّرُكُمْ بِمَا يُخَالِفُ مَا قَبِلْتُمُوهُ، يُحْكَمُ عَلَيْهِ بِالْهَلَاكِ.",
    "10": "فَهَلْ أَتَوَدَّدُ الْآنَ لِلنَّاسِ أَمْ لِلّٰهِ؟ هَلْ أُحَاوِلُ أَنْ أُرْضِيَ النَّاسَ؟ إِنْ كُنْتُ أُحَاوِلُ أَنْ أُرْضِيَ النَّاسَ، فَأَنَا لَسْتُ خَادِمًا لِلْمَسِيحِ.",
    "11": "أُرِيدُكُمْ أَنْ تَعْرِفُوا يَا إِخْوَتِي، أَنَّ الْبِشَارَةَ الَّتِي بَلَّغْتُها لَكُمْ لَيْسَتْ مِنْ عِنْدِ النَّاسِ.",
    "12": "فَأَنَا لَمْ أَتَسَلَّمْهَا وَلَمْ أَتَعَلَّمْهَا مِنْ بَشَرٍ، بَلْ عِيسَى الْمَسِيحُ هُوَ الَّذِي أَعْلَنَهَا لِي.",
    "13": "أَنْتُمْ سَمِعْتُمْ عَنْ سِيرَتِي فِي الْحَيَاةِ لَمَّا كُنْتُ عَلَى الدِّينِ الْيَهُودِيِّ: فَقَدْ كُنْتُ أَضْطَهِدُ أُمَّةَ اللهِ أَشَدَّ الْاِضْطِهَادِ، وَأُحَاوِلُ أَنْ أَهْدِمَهَا.",
    "14": "وَبِالنِّسْبَةِ لِمُمَارَسَةِ فَرَائِضِ الدِّينِ، كُنْتُ مُتَقَدِّمًا عَلَى كَثِيرِينَ مِنْ بَنِي أُمَّتِي الَّذِينَ فِي سِنِّي، وَمُتَحَمِّسًا أَكْثَرَ مِنْهُمْ لِتَقَالِيدِ آبَائِنَا.",
    "15": "لَكِنَّ اللهَ اخْتَارَنِي وَأَنَا فِي بَطْنِ أُمِّي، وَدَعَانِي بِنِعْمَتِهِ لِأَخْدِمَهُ. فَلَمَّا شَاءَ أَنْ",
    "16": "يُعْلِنَ لِيَ ابْنَهُ، لِكَيْ أُبَشِّرَ بِإِنْجِيلِهِ بَيْنَ الشُّعُوبِ، لَمْ أَسْتَشِرْ أَحَدًا مِنَ النَّاسِ.",
    "17": "وَلَمْ أَذْهَبْ إِلَى الْقُدْسِ إِلَى الرُّسُلِ الَّذِينَ هُمْ مِنْ قَبْلِي. بَلْ ذَهَبْتُ فَوْرًا إِلَى بِلَادِ الْعَرَبِ، وَبَعْدَ ذَلِكَ رَجَعْتُ إِلَى دِمَشْقَ.",
    "18": "ثُمَّ بَعْدَ 3 سِنِينَ ذَهَبْتُ فِعْلًا إِلَى الْقُدْسِ لِكَيْ أَتَعَرَّفَ عَلَى بُطْرُسَ، وَأَقَمْتُ عِنْدَهُ 15 يَوْمًا.",
    "19": "لَكِنِّي لَمْ أُقَابِلْ أَحَدًا مِنَ الرُّسُلِ الْآخَرِينَ غَيْرَ يَعْقُوبَ أَخِي مَوْلَانَا عِيسَى.",
    "20": "أُؤَكِّدُ لَكُمْ أَمَامَ اللهِ أَنَّ مَا أَكْتُبُهُ لَكُمْ هُوَ الْحَقُّ.",
    "21": "بَعْدَ ذَلِكَ ذَهَبْتُ إِلَى بَعْضِ بِلَادِ سُورْيَا وَكِيلِيكِيَّةَ.",
    "22": "وَإِلَى ذَلِكَ الْوَقْتِ كَانَتْ جَمَاعَاتُ الْمُؤْمِنِينَ بِالْمَسِيحِ فِي بِلَادِ يَهُوذَا لَا تَعْرِفُنِي شَخْصِيًّا.",
    "23": "كُلُّ مَا سَمِعُوهُ هُوَ هَذَا: ”الرَّجُلُ الَّذِي كَانَ يَضْطَهِدُنَا، أَصْبَحَ الْآنَ يُنَادِي بِالْإِيمَانِ الَّذِي كَانَ يُحَاوِلُ أَنْ يَهْدِمَهُ.“",
    "24": "فَكَانُوا يُسَبِّحُونَ اللهَ بِسَبَبِي."
  }
}