{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 3,
  "verses": {
    "1": "يَا غَلَاطِيُّونَ يَا أَغْبِيَاءُ! مَنْ سَحَرَ عُقُولَكُمْ بَعْدَمَا وَصَفْنَا لَكُمْ صَلْبَ عِيسَى الْمَسِيحِ بِكُلِّ وُضُوحٍ لِعُيُونِكُمْ؟",
    "2": "أُرِيدُ أَنْ أَسْتَعْلِمَ مِنْكُمْ عَنْ هَذَا الْأَمْرِ فَقَطْ: هَلْ نِلْتُمْ رُوحَ اللهِ لِأَنَّكُمْ عَمِلْتُمْ بِفَرَائِضِ الشَّرِيعَةِ، أَمْ لِأَنَّكُمْ سَمِعْتُمُ الْإِنْجِيلَ وَآمَنْتُمْ بِهِ؟",
    "3": "هَلْ أَنْتُمْ أَغْبِيَاءُ إِلَى هَذَا الْحَدِّ؟ أَنْتُمْ بَدَأْتُمْ بِرُوحِ اللهِ، فَهَلْ تَظُنُّونَ أَنَّكُمْ تَقْدِرُونَ أَنْ تَصِلُوا إِلَى الْكَمَالِ بِمَجْهُودِكُمُ الْبَشَرِيِّ؟",
    "4": "وَهَلْ كَانَتِ اخْتِبَارَاتُكُمْ كُلُّهَا بِلَا فَائِدَةٍ؟ وَكَيْفَ يُمْكِنُ أَنْ تَكُونَ بِلَا فَائِدَةٍ؟",
    "5": "إِنَّ اللهَ يُعْطِيكُمْ رُوحَهُ وَيَعْمَلُ بَيْنَكُمُ الْمُعْجِزَاتِ، لَا لِأَنَّكُمْ تَعْمَلُونَ بِفَرَائِضِ الشَّرِيعَةِ، بَلْ لِأَنَّكُمْ تَسْمَعُونَ الْإِنْجِيلَ وَتُؤْمِنُونَ بِهِ.",
    "6": "تَأَمَّلُوا إِبْرَاهِيمَ أَيْضًا، إِنَّهُ آمَنَ بِاللّٰهِ فَاعْتَبَرَهُ اللهُ صَالِحًا لإِيمَانِهِ.",
    "7": "فَالَّذِينَ يُؤْمِنُونَ هُمْ أَوْلَادُ إِبْرَاهِيمَ بِحَقٍّ.",
    "8": "لِذَلِكَ تَنَبَّأَ الْكِتَابُ أَنَّ اللهَ سَيَعْتَبِرُ الشُّعُوبَ صَالِحِينَ عِنْدَهُ بِالْإِيمَانِ، فَأَعْلَنَ الْإِنْجِيلَ لِإِبْرَاهِيمَ مُسَبَّقًا لَمَّا قَالَ لَهُ: ”بِوَاسِطَتِكَ يُبَارِكُ اللهُ كُلَّ الشُّعُوبِ.“",
    "9": "فَكُلُّ الَّذِينَ يُؤْمِنُونَ يُبَارِكُهُمُ اللهُ، كَمَا بَارَكَ إِبْرَاهِيمَ الَّذِي آمَنَ.",
    "10": "أَمَّا الَّذِينَ يَتَّكِلُونَ عَلَى أَنَّهُمْ يَعْمَلُونَ بِفَرَائِضِ الشَّرِيعَةِ، فَهُمْ مَلْعُونُونَ. لِأَنَّ الْكِتَابَ يَقُولُ: ”مَلْعُونٌ كُلُّ مَنْ لَا يَعْمَلُ دَائِمًا بِكُلِّ مَا جَاءَ فِي كِتَابِ الشَّرِيعَةِ. “",
    "11": "وَمِنَ الْوَاضِحِ أَنَّهُ لَا يُمْكِنُ لِأَحَدٍ أَنْ يُعْتَبَرَ صَالِحًا عِنْدَ اللهِ بِوَاسِطَةِ الشَّرِيعَةِ، لِأَنَّ الْكِتَابَ يَقُولُ: ”الصَّالِحُ بِوَاسِطَةِ الْإِيمَانِ، يَحْيَا.“",
    "12": "وَالشَّرِيعَةُ لَا تَعْتَمِدُ عَلَى الْإِيمَانِ، بَلْ عَلَى الْأَعْمَالِ. فَالْكِتَابُ يَقُولُ: ”مَنْ يَعْمَلُ بِهَذِهِ الْوَصَايَا يَحْيَا.“",
    "13": "لَكِنَّ الْمَسِيحَ فَدَانَا مِنَ اللَّعْنَةِ الْمَذْكُورَةِ فِي الْكِتَابِ، بِأَنَّهُ صَارَ لَعْنَةً مِنْ أَجْلِنَا. لِأَنَّ الْكِتَابَ يَقُولُ أَيْضًا: ”كُلُّ مَنْ يُعَلَّقُ عَلَى خَشَبَةٍ هُوَ مَلْعُونٌ.“",
    "14": "وَهُوَ فَدَانَا لِكَيْ تَحْصُلَ الشُّعُوبُ بِوَاسِطَةِ الْمَسِيحِ عِيسَى، عَلَى الْبَرَكَةِ الَّتِي لِإِبْرَاهِيمَ، وَبِذَلِكَ نَنَالُ بِالْإِيمَانِ الرُّوحَ الَّذِي وَعَدَ اللهُ بِهِ.",
    "15": "يَا إِخْوَتِي، أُعْطِيكُمْ مَثَلًا مِنْ مُعَامَلَاتِ النَّاسِ مَعَ بَعْضِهِمْ: عِنْدَمَا يَكُونُ مَعَنَا عَقْدٌ مُسَجَّلٌ، لَا يَقْدِرُ أَحَدٌ أَنْ يُلْغِيَهُ أَوْ يُضِيفَ إِلَيْهِ.",
    "16": "وَنَفْسُ الشَّيْءِ هُنَا: فَقَدْ أَعْطَى اللهُ وَعْدًا لِإِبْرَاهِيمَ وَنَسْلِهِ. وَهُوَ لَا يَقُولُ لَهُ ”أَنْسَالُكَ“ بِالْجَمْعِ، بَلْ ”نَسْلُكَ“ بِالْمُفْرَدِ، أَيِ الْمَسِيحُ.",
    "17": "أَعْنِي بِهَذَا أَنَّ اللهَ عَمِلَ عَهْدًا مَعَ إِبْرَاهِيمَ، إِذَنْ فَالشَّرِيعَةُ الَّتِي جَاءَتْ بَعْدَ ذَلِكَ بِـ430 سَنَةً، لَا يُمْكِنُهَا أَنْ تَنْقُضَ ذَلِكَ الْعَهْدَ وَتُلْغِيَ الْوَعْدَ.",
    "18": "فَلَوْ كُنَّا نَنَالُ هَذِهِ الْبَرَكَةَ بِالْعَمَلِ بِالشَّرِيعَةِ، يَصِيرُ الْوَعْدُ غَيْرَ ضَرُورِيٍّ! لَكِنَّ الْوَاقِعَ هُوَ أَنَّ اللهَ فِي نِعْمَتِهِ أَعْطَى الْبَرَكَةَ لِإِبْرَاهِيمَ بِوَعْدٍ.",
    "19": "إِذَنْ مَا هُوَ الْقَصْدُ مِنَ الشَّرِيعَةِ؟ إِنَّهَا أُضِيفَتْ إِلَى الْوَعْدِ لِكَيْ تُبَيِّنَ مَا هِيَ الْمَعْصِيَةُ. وَكَانَ الْمَقْصُودُ مِنْهَا أَنْ تَبْقَى فَقَطْ إِلَى أَنْ يَأْتِيَ النَّسْلُ الْمَوْعُودُ بِهِ. وَقَدْ أَعْلَنَتْهَا مَلَائِكَةٌ إِلَى وَسِيطٍ.",
    "20": "لَكِنَّ الْوَسِيطَ لَا يَكونُ لِطَرَفٍ وَاحِدٍ، أَمَّا الْوَعْدُ فَهُوَ مِنَ اللهِ الَّذِي هُوَ وَاحِدٌ.",
    "21": "فَهَلْ هُنَاكَ خِلَافٌ بَيْنَ الشَّرِيعَةِ وَوُعُودِ اللهِ؟ طَبْعًا لَا. لِأَنَّهُ لَوْ كَانَتِ الشَّرِيعَةُ قَادِرَةً أَنْ تَمْنَحَ الْحَيَاةَ، لَكُنَّا فِعْلًا نُعْتَبَرُ صَالِحِينَ عِنْدَ اللهِ بِإِطَاعَتِهَا.",
    "22": "لَكِنَّ الْكِتَابَ يُبَيِّنُ أَنَّ الْعَالَمَ كُلَّهُ مَسْجُونٌ تَحْتَ سُلْطَةِ الْخَطِيئَةِ. فَالْوَعْدُ يُعْطَى فَقَطْ عَلَى أَسَاسِ الْإِيمَانِ بِعِيسَى الْمَسِيحِ، لِمَنْ يُؤْمِنُونَ بِهِ.",
    "23": "وَلَكِنْ قَبْلَ مَا جَاءَ الْإِيمَانُ، كُنَّا أَسْرَى لِلشَّرِيعَةِ وَمَسْجُونِينَ، إِلَى أَنْ أَعْلَنَ اللهُ هَذَا الْإِيمَانَ.",
    "24": "فَكَانَتِ الشَّرِيعَةُ هِيَ الْوَصِيَّ عَلَيْنَا إِلَى أَنْ يَأْتِيَ الْمَسِيحُ، فَنَحْصُلُ عَلَى الصَّلاحِ بِالْإِيمَانِ.",
    "25": "وَالْآنَ بَعْدَمَا جَاءَ الْإِيمَانُ، نَحْنُ لَسْنَا تَحْتَ إِشْرَافِ الْوَصِيِّ.",
    "26": "أَنْتُمْ كُلُّكُمْ أَبْنَاءُ اللهِ بِالْإِيمَانِ بِالْمَسِيحِ عِيسَى.",
    "27": "لِأَنَّكُمْ أَنْتُمْ جَمِيعًا يَا مَنِ اتَّحَدْتُمْ مَعَ الْمَسِيحِ فِي الْغِطَاسِ، تَزَيَّنْتُمْ بِصِفَاتِ الْمَسِيحِ كَأَنَّهَا ثُوْبٌ.",
    "28": "فَالْآنَ لَا يُوجَدُ فَرْقٌ بَيْنَ يَهُودِيٍّ وَغَيْرِ يَهُودِيٍّ، بَيْنَ عَبْدٍ وَحُرٍّ، بَيْنَ رَجُلٍ وَامْرَأَةٍ، أَنْتُمْ كُلُّكُمْ وَاحِدٌ بِانْتِمَائِكُمْ لِلْمَسِيحِ عِيسَى.",
    "29": "وَبِمَا أَنَّكُمْ لِلْمَسِيحِ، فَأَنْتُمْ إِذَنْ نَسْلُ إِبْرَاهِيمَ، وَلَكُمْ نَصِيبٌ فِي الْبَرَكَةِ الَّتِي وَعَدَ اللهُ بِهَا."
  }
}