{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 4,
  "verses": {
    "1": "مَعْنَى كَلَامِي هُوَ أَنَّهُ إِذَا كَانَ الْوَارِثُ مَا زَالَ قَاصِرًا، فَمَعَ أَنَّهُ صَاحِبُ الثَّرْوَةِ كُلِّهَا، لَكِنَّهُ لَا يَخْتَلِفُ عَنِ الْعَبْدِ،",
    "2": "لِأَنَّهُ تَحْتَ سُلْطَةِ أَوْصِيَاءَ وَوُكَلَاءَ حَتَّى الْوَقْتِ الَّذِي عَيَّنَهُ أَبُوهُ.",
    "3": "وَنَفْسُ الشَّيْءِ بِالنِّسْبَةِ لَنَا: نَحْنُ لَمَّا كُنَّا قَاصِرِينَ رُوحِيًّا، كُنَّا عَبِيدًا لِلْمَبَادِئِ السَّائِدَةِ فِي هَذَا الْعَالَمِ.",
    "4": "وَلَمَّا حَانَ الْوَقْتُ، أَرْسَلَ اللهُ ابْنَهُ، فَجَاءَ مِنِ امْرَأَةٍ وَكَانَ خَاضِعًا لِلشَّرِيعَةِ،",
    "5": "لِكَيْ يَفْدِيَ الْخَاضِعِينَ لِلشَّرِيعَةِ، فَنَصِيرَ أَبْنَاءَ اللهِ.",
    "6": "وَالدَّلِيلُ عَلَى أَنَّكُمْ أَبْنَاءُ اللهِ، هُوَ أَنَّهُ أَرْسَلَ رُوحَ ابْنِهِ إِلَى قُلُوبِنَا، الرُّوحَ الَّذِي يَهْتِفُ: ”يَا أَبَّا، أَيْ: يَا أَبِي!“",
    "7": "إِذَنْ، أَنْتَ ابْنٌ لَا عَبْدٌ. وَبِمَا أَنَّكَ ابْنٌ، فَإِنَّ اللهَ أَنْعَمَ عَلَيْكَ بِنَصِيبٍ عِنْدَهُ.",
    "8": "أَنْتُمْ فِي الْمَاضِي كُنْتُمْ لَا تَعْرِفُونَ اللهَ. وَكُنْتُمْ عَبِيدًا لِآلِهَةٍ هِيَ فِي الْحَقِيقَةِ لَيْسَتْ آلِهَةً أَبَدًا.",
    "9": "أَمَّا الْآنَ فَأَنْتُمْ تَعْرِفُونَ اللهَ، بَلْ يَجِبُ أَنْ أَقُولَ إِنَّ اللهَ يَعْرِفُكُمْ. إِذَنْ لِمَاذَا تُرِيدُونَ أَنْ تَرْجِعُوا إِلَى الْمَبَادِئِ الضَّعِيفَةِ الْحَقِيرَةِ الَّتِي كُنْتُمْ عَبِيدًا لَهَا فِي الْمَاضِي؟",
    "10": "أَنْتُمْ تَحْتَفِلُونَ بِمُنَاسَبَاتٍ: أَيَّامٍ وَشُهُورٍ وَفُصُولٍ وَسِنِينَ!",
    "11": "أَنَا خَائِفٌ عَلَيْكُمْ، لِئَلَّا يَكُونَ تَعَبِي مَعَكُمْ ضَاعَ بِلَا فَائِدَةٍ.",
    "12": "أَتَوَسَّلُ إِلَيْكُمْ يَا إِخْوَتِي أَنْ تَصِيرُوا مِثْلِي لِأَنِّي صِرْتُ مِثْلَكُمْ. أَنْتُمْ لَمْ تُسِيئُوا إِلَيَّ.",
    "13": "بَلْ تَعْرِفُونَ أَنَّهُ بِسَبَبِ حَالَتِي الصِّحِيَّةِ، حَانَتْ لِيَ الْفُرْصَةُ أَنْ أُبَشِّرَكُمْ بِالْإِنْجِيلِ لِأَوَّلِ مَرَّةٍ.",
    "14": "وَمَعَ أَنَّ حَالَتِي هَذِهِ سَبَّبَتْ لَكُمُ الْمَتَاعِبَ، لَكِنَّكُمْ لَمْ تَحْتَقِرُونِي وَلَمْ تَنْفُرُوا مِنِّي. بَلْ رَحَّبْتُمْ بِي كَمَا لَوْ كُنْتُ مَلَاكًا مِنْ عِنْدِ اللهِ، كَمَا لَوْ كُنْتُ الْمَسِيحَ عِيسَى نَفْسَهُ.",
    "15": "فَأَيْنَ ذَهَبَ فَرَحُكُمْ؟ أَنَا أَشْهَدُ لَكُمْ أَنَّهُ لَوْ أَمْكَنَكُمْ، لَكُنْتُمْ قَلَعْتُمْ عُيُونَكُمْ وَأَعْطَيْتُمُوهَا لِي.",
    "16": "فَهَلْ صِرْتُ الْآنَ عَدُوَّكُمْ لِأَنِّي أَقُولُ لَكُمُ الْحَقَّ؟",
    "17": "هَؤُلَاءِ الَّذِينَ يَهْتَمُّونَ بِكُمْ هُمْ غَيْرُ مُخْلِصِينَ! فَهُمْ يُرِيدُونَ أَنْ يُبْعِدُوكُمْ عَنِّي، لِكَيْ تَنْحَازُوا إِلَيْهِمْ.",
    "18": "حَسَنٌ أَنْ يَهْتَمُّوا بِكُمْ، لَوْ كَانَ اهْتِمَامًا بِإِخْلَاصٍ وَفِي كُلِّ وَقْتٍ وَلَيْسَ فَقَطْ وَأَنَا عِنْدَكُمْ.",
    "19": "أَنْتُمْ أَوْلَادِيَ الْأَعِزَّاءُ، وَمَرَّةً أُخْرَى أَنَا أُعَانِي آلَامَ وِلَادَتِكُمْ إِلَى أَنْ تَتَشَكَّلَ فِيكُمْ طَبِيعَةُ الْمَسِيحِ.",
    "20": "لَيْتَنِي كُنْتُ مَوْجُودًا عِنْدَكُمُ الْآنَ، فَأُغَيِّرَ لَهْجَتِي، لِأَنِّي تَحَيَّرْتُ فِي أَمْرِكُمْ.",
    "21": "قُولُوا لِي أَنْتُمُ الَّذِينَ تُرِيدُونَ أَنْ تَكُونُوا خَاضِعِينَ لِلشَّرِيعَةِ: لِمَاذَا لَا تَنْتَبِهُونَ إِلَى مَا تَقُولُهُ التَّوْرَاةُ؟",
    "22": "فَهِيَ تَقُولُ إِنَّهُ كَانَ لِإِبْرَاهِيمَ ابْنَانِ، وَاحِدٌ مِنْ جَارِيَتِهِ وَالْآخَرُ مِنْ زَوْجَتِهِ الْحُرَّةِ.",
    "23": "ابْنُ الْجَارِيَةِ جَاءَ بِالطَّرِيقَةِ الطَّبِيعِيَّةِ، وَابْنُ الْحُرَّةِ جَاءَ تَحْقِيقًا لِوَعْدِ اللهِ.",
    "24": "وَكُلُّ هَذَا لَهُ مَغْزًى، فَالْمَرْأَتَانِ تَرْمُزَانِ إِلَى عَهْدَيْنِ: عَهْدٍ تَمَّ فِي جَبَلِ سِينَاءَ، وَيُنْجِبُ أَوْلَادًا يَصِيرُونَ عَبِيدًا. هَذَا هُوَ هَاجِرُ،",
    "25": "لِأَنَّ هَاجِرَ تُمَثِّلُ جَبَلَ سِينَاءَ فِي بِلَادِ الْعَرَبِ. وَهِيَ تَرْمُزُ أَيْضًا إِلَى مَدِينَةِ الْقُدْسِ الْحَالِيَّةِ، لِأَنَّهَا هِيَ وَشَعْبَهَا الْآنَ عَبِيدٌ.",
    "26": "أَمَّا مَدِينَةُ الْقُدْسِ السَّمَائِيَّةِ فَهِيَ حُرَّةٌ، وَهِيَ أُمُّنَا.",
    "27": "لِأَنَّ الْكِتَابَ يَقُولُ: ”اِفْرَحِي أَيَّتُهَا الْعَاقِرُ، مَعَ أَنَّكِ لَمْ تَحْبَلِي، اِهْتِفِي وَهَلِّلِي، مَعَ أَنَّكِ لَمْ تَلِدِي، لِأَنَّ أَوْلَادَ الزَّوْجَةِ الْمَهْجُورَةِ، أَكْثَرُ مِنْ أَوْلَادِ الَّتِي زَوْجُهَا مَعَهَا.“",
    "28": "أَمَّا أَنْتُمْ يَا إِخْوَتِي، فَإِنَّكُمْ أَبْنَاءُ اللهِ حَسَبَ الْوَعْدِ، كَمَا كَانَ إِسْحَاقُ.",
    "29": "وَكَمَا حَصَلَ فِي تِلْكَ الْأَيَّامِ، أَنَّ الْاِبْنَ الَّذِي وُلِدَ بِالطَّرِيقَةِ الطَّبِيعِيَّةِ كَانَ يَضْطَهِدُ الَّذِي وُلِدَ بِقُوَّةِ رُوحِ اللهِ، فَهَذَا يَحْصُلُ الْآنَ أَيْضًا.",
    "30": "لَكِنْ مَاذَا يَقُولُ الْكِتَابُ؟ اُطْرُدِ الْجَارِيَةَ وَابْنَهَا، لِأَنَّ ابْنَ الْجَارِيَةِ لَنْ يَرِثَ مَعَ ابْنِ الْحُرَّةِ.",
    "31": "إِذَنْ، يَا إِخْوَتِي نَحْنُ لَسْنَا أَوْلَادَ الْجَارِيَةِ، بَلْ أَوْلَادُ الْحُرَّةِ."
  }
}