{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 5,
  "verses": {
    "1": "الْمَسِيحُ حَرَّرَنَا لِنَبْقَى أَحْرَارًا. إِذَنِ اثْبُتُوا فِي هَذِهِ الْحُرِّيَّةِ، وَلَا تَرْجِعُوا إِلَى قُيُودِ الْعُبُودِيَّةِ.",
    "2": "اِنْتَبِهُوا، أَنَا بُولُسَ أَقُولُ لَكُمْ هَذَا: إِنْ كُنْتُمْ تُخْتَنُونَ، فَمَعْنَى ذَلِكَ أَنَّ الْمَسِيحَ لَا يَنْفَعُكُمْ.",
    "3": "وَمَرَّةً أُخْرَى أُقُولُ لِكُلِّ مَنْ سَمَح لِنَفْسِهِ بِأَنْ يُخْتَنَ، إِنَّهُ مُجْبَرٌ أَنْ يَعْمَلَ بِفَرَائِضِ الشَّرِيعَةِ كُلِّهَا.",
    "4": "فَإِنْ حَاوَلْتُمْ أَنْ تُعْتَبَرُوا صَالِحِينَ عِنْدَ اللهِ عَنْ طَرِيقِ الْعَمَلِ بِفَرَائِضِ الشَّرِيعَةِ، تَفْقِدُونَ الْمَسِيحَ، لِأَنَّكُمْ تَتْرُكُونَ نِعْمَةَ اللهِ.",
    "5": "أَمَّا نَحْنُ، فَإِنَّنَا بِالرُّوحِ وَبِوَاسِطَةِ الْإِيمَانِ نَنْتَظِرُ إِعْلَانَ اللهِ أَنَّنَا صَالِحُونَ. هَذَا هُوَ رَجَاؤُنَا.",
    "6": "لِأَنَّنَا إِنْ كُنَّا نَنْتَمِي لِلْمَسِيحِ عِيسَى، فَلَا يَهُمُّ إِنْ كُنَّا مَخْتُونِينَ أَوْ غَيْرَ مَخْتُونِينَ، إِنَّمَا الْمُهِمُّ هُوَ أَنْ يَكُونَ عِنْدَنَا الْإِيمَانُ الَّذِي يُعَبِّرُ عَنْ نَفْسِهِ بِأَعْمَالٍ تَدُلُّ عَلَى الْمَحَبَّةِ.",
    "7": "كُنْتُمْ تَتَقَدَّمُونَ فِي الْإِيمَانِ، فَمَنْ صَدَّكُمْ عَنْ طَاعَةِ الْحَقِّ؟",
    "8": "هَذَا الْإِغْرَاءُ لَيْسَ مِنَ اللهِ الَّذِي يَدْعُوكُمْ.",
    "9": "تَذَكَّرُوا أَنَّ خَمِيرَةً صَغِيرَةً تُخَمِّرُ الْعَجِينَ كُلَّهُ.",
    "10": "أَنَا أَثِقُ فِي الْمَسِيحِ أَنَّكُمْ لَنْ تَقْبَلُوا رَأْيًا مُخَالِفًا. وَمَهْمَا كَانَ الشَّخْصُ الَّذِي يُزْعِجُكُمْ، سَيَنَالُ عِقَابَهُ مِنْ عِنْدِ اللهِ.",
    "11": "أَمَّا بِالنِّسْبَةِ لِي يَا إِخْوَتِي، لَوْ كُنْتُ مَا زِلْتُ أَدْعُو إِلَى مُمَارَسَةِ الْخِتَانِ، فَلِمَاذَا يَضْطَهِدُنِي الْيَهُودُ حَتَّى الْآنَ؟ لَوْ كُنْتُ مَا زِلْتُ أَدْعُو إِلَى ذَلِكَ، إِذَنِ الْعَثْرَةُ الَّتِي يُسَبِّبُهَا الصَّلِيبُ تَكُونُ قَدْ زَالَتْ.",
    "12": "قُولُوا لِلَّذِينَ يُزْعِجُونَكُمْ، لَيْسَ فَقَطْ أَنْ يُخْتَنُوا بَلْ أَيْضًا أَنْ يَخْصُوا أَنْفُسَهُمْ!",
    "13": "يَا إِخْوَتِي، أَنْتُمْ دُعِيتُمْ لِتَكُونُوا أَحْرَارًا. لَكِنْ لَا تُحَوِّلُوا هَذِهِ الْحُرِّيَّةَ إِلَى فُرْصَةٍ لِعَمَلِ مَا يُرْضِي الطَّبِيعَةَ الدُّنْيَوِيَّةَ. بَلِ اخْدِمُوا بَعْضُكُمْ بَعْضًا بِمَحَبَّةٍ.",
    "14": "لِأَنَّ الشَّرِيعَةَ كُلَّهَا تَكْمُلُ بِوَصِيَّةٍ وَاحِدَةٍ هِيَ: ”أَحِبَّ الْآخَرَ كَمَا تُحِبُّ نَفْسَكَ.“",
    "15": "لَكِنْ إِنْ كُنْتُمْ مِثْلَ الْوُحُوشِ، وَاحِدٌ يَعُضُّ الْآخَرَ، وَوَاحِدٌ يَفْتَرِسُ الْآخَرَ، فَاحْذَرُوا لِئَلَّا تُفْنُوا بَعْضُكُمْ بَعْضًا.",
    "16": "فَأَنَا أَقْصِدُ أَنْ أَقُولَ لَكُمْ هَذَا: عِيشُوا تَحْتَ قِيَادَةِ رُوحِ اللهِ، بِذَلِكَ لَنْ تُنَفِّذُوا رَغَبَاتِ الطَّبِيعَةِ الدُّنْيَوِيَّةِ.",
    "17": "لِأَنَّ مَا تَرْغَبُ فِيهِ الطَّبِيعَةُ الدُّنْيَوِيَّةُ يُخَالِفُ الرُّوحَ، وَمَا يَرْغَبُ فِيهِ الرُّوحُ يُخَالِفُ الطَّبِيعَةَ الدُّنْيَوِيَّةَ، فَكُلٌّ مِنْهُمَا يُعَارِضُ الْآخَرَ، لِكَيْ لَا تَعْمَلُوا مَا تُرِيدُونَ.",
    "18": "أَمَّا إِنْ كُنْتُمْ تَنْقَادُونَ بِالرُّوحِ، فَأَنْتُمْ لَسْتُمْ خَاضِعِينَ لِلشَّرِيعَةِ.",
    "19": "وَإِنَّ أَعْمَالَ الطَّبِيعَةِ الدُّنْيَوِيَّةِ وَاضِحَةٌ وَهِيَ: الزِّنَا وَالنَّجَاسَةُ وَالْفُجُورُ",
    "20": "وَعِبَادَةُ الْأَصْنَامِ وَالسِّحْرُ وَالْكَرَاهِيَةُ وَالْعِرَاكُ وَالْغِيرَةُ وَالْهَيَجَانُ وَالْأَنَانِيَّةُ وَالتَّحَزُّبُ وَالْاِنْقِسَامُ",
    "21": "وَالْحَسَدُ وَالسُّكْرُ وَالْإِبَاحِيَّةُ وَإِلَى آخِرِهِ. وَإِنِّي أُحَذِّرُكُمُ الْآنَ كَمَا حَذَّرْتُكُمْ مِنْ قَبْلُ، إِنَّ الَّذِينَ يَفْعَلُونَ هَذِهِ لَنْ يَكُونَ لَهُمْ نَصِيبٌ فِي مَمْلَكَةِ اللهِ.",
    "22": "وَأَمَّا الثَّمَرُ الَّذِي يُنْتِجُهُ الرُّوحُ فَهُوَ: الْمَحَبَّةُ وَالْفَرَحُ وَالسَّلَامُ وَالصَّبْرُ وَاللُّطْفُ وَالْخَيْرُ وَالْإِخْلَاصُ",
    "23": "وَالْوَدَاعَةُ وَضَبْطُ النَّفْسِ. لَا يُوجَدُ شَرْعٌ يَقِفُ ضِدَّ هَذِهِ الْفَضَائِلِ.",
    "24": "وَالَّذِينَ يَنْتَمُونَ إِلَى الْمَسِيحِ عِيسَى، صَلَبُوا الطَّبِيعَةَ الدُّنْيَوِيَّةَ، وَشَهَوَاتِهَا وَرَغَبَاتِهَا.",
    "25": "نَحْنُ نَعِيشُ بِقُوَّةِ رُوحِ اللهِ، إِذَنْ يَجِبُ أَنْ نَنْقَادَ بِرُوحِ اللهِ،",
    "26": "وَلَا نَكُونَ مَغْرُورِينَ، وَلَا نَغِيظَ بَعْضُنَا الْبَعْضَ، وَلَا نَحْسِدَ بَعْضُنَا الْبَعْضَ."
  }
}