{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 1,
  "verses": {
    "1": "داود پادشاه بسيار پير شده بود و هر چند او را با لحاف می‌پوشاندند، ولی گرم نمی‌شد.",
    "2": "درباريان به او گفتند: «علاج تو در اين است كه يک دختر جوان از تو پرستاری كند و در آغوشت بخوابد تا گرم بشوی.»",
    "3": "پس در سراسر كشور اسرائيل گشتند تا زيباترين دختر را برای او پيدا كنند. سرانجام دختری بسيار زيبا به نام ابيشگ از اهالی شونم انتخاب شد. او را نزد پادشاه آوردند و او مشغول پرستاری از پادشاه شد، ولی پادشاه با او نزديكی نكرد.",
    "5": "پس از مرگ ابشالوم، پسر بعدی پادشاه به نام ادونيا كه مادرش حجيت بود، به اين انديشه افتاد تا بر تخت سلطنت بنشيند. از اين رو عرابه‌ها و عرابه‌رانان و يک گارد پنجاه نفره برای خود گرفت. ادونيا جوانی بود خوش‌اندام، و پدرش داود پادشاه در تمام عمرش هرگز برای هيچ كاری او را سرزنش نكرده بود.",
    "7": "ادونيا نقشۀ خود را به اطلاع يوآب و ابياتار كاهن رساند و آنها نيز قول دادند از او حمايت كنند.",
    "8": "اما صادوق كاهن، بنايا، ناتان نبی، شمعی، ريعی و گارد سلطنتی نسبت به داود پادشاه وفادار ماندند و از ادونيا حمايت نكردند.",
    "9": "يک روز ادونيا به عين روجل رفت و در محلی به نام «سنگ مار» مهمانی مفصلی ترتيب داد و گاوان و گوسفندان پرواری سر بريد. او پسران ديگر پادشاه و مقامات دربار را كه از يهودا بودند دعوت كرد تا در جشن شركت كنند.",
    "10": "اما او ناتان نبی، بنايا، محافظان دربار و برادر ناتنی خود سليمان را به آن مهمانی دعوت نكرد.",
    "11": "پس ناتان نبی نزد بتشبع مادر سليمان رفت و به او گفت: «آيا می‌دانی كه ادونيا پسر حجيت، خود را پادشاه ناميده و پادشاه ما داود از اين موضوع بی‌خبر است؟",
    "12": "اگر می‌خواهی جان خودت و پسرت سليمان را نجات بدهی، آنچه می‌گويم، بكن.",
    "13": "پيش داود پادشاه برو و به او بگو: ای پادشاه، مگر شما قول نداديد كه پسر من سليمان بعد از شما پادشاه بشود؟ پس چرا حالا ادونيا پادشاه شده است؟",
    "14": "همان وقت كه تو مشغول صحبت كردن با داود هستی، من هم می‌آيم و حرف تو را تأييد می‌كنم.»",
    "15": "پس بتشبع به اتاق پادشاه رفت. داود پادشاه خيلی پير شده بود و ابيشگ از او پرستاری می‌كرد.",
    "16": "بتشبع جلو رفت و تعظيم كرد. پادشاه پرسيد: «چه می‌خواهی؟»",
    "17": "بتشبع جواب داد: «ای پادشاه، برای اين كنيزتان به خداوند، خدای خود قسم خورديد كه بعد از شما پسرم سليمان بر تختتان بنشيند؛",
    "18": "ولی حالا ادونيا بجای او پادشاه شده است و شما از اين موضوع بی‌خبريد.",
    "19": "ادونيا جشن بزرگی گرفته و گاوان و گوسفندان زيادی سربريده و تمام پسرانتان را با ابياتار كاهن و يوآب فرماندۀ سپاهتان به اين جشن دعوت كرده اما پسرتان سليمان را دعوت نكرده است.",
    "20": "حال ای پادشاه، تمام ملت اسرائيل منتظرند تا ببينند شما چه كسی را به جانشينی خود انتخاب می‌كنيد.",
    "21": "اگر زودتر تصميم نگيريد، بعد از شما با من و پسرم سليمان مثل يک خيانتكار رفتار خواهند كرد.»",
    "22": "وقتی بتشبع مشغول صحبت بود، به پادشاه خبر دادند كه ناتان نبی می‌خواهد به حضور پادشاه شرفياب شود. ناتان داخل شد و به پادشاه تعظيم كرد",
    "24": "و گفت: «ای سرور من، آيا شما ادونيا را جانشين خود كرده‌ايد تا بر تخت سلطنت بنشيند؟",
    "25": "چون امروز ادونيا جشن بزرگی برپا كرده و گاوان و گوسفندان بسياری سر بريده و پسرانتان را با ابياتار كاهن و فرماندهان سپاهتان به اين جشن دعوت كرده است. هم‌اكنون ايشان می‌خورند و می‌نوشند و خوش می‌گذرانند و فرياد می‌زنند: زنده باد ادونيای پادشاه!",
    "26": "اما من و صادوق كاهن و بنايا و سليمان به آن جشن دعوت نشده‌ايم!",
    "27": "آيا اين كار با اطلاع پادشاه انجام گرفته است؟ پس چرا پادشاه به ما نگفته‌اند كه چه كسی را به جانشينی خود برگزيده‌اند؟»",
    "28": "با شنيدن اين حرفها، پادشاه دستور داد بتشبع را احضار كنند. پس بتشبع به اتاق برگشت و در حضور پادشاه ايستاد.",
    "29": "آنگاه پادشاه چنين گفت: «به خداوند زنده كه مرا از تمام خطرات نجات داده، قسم می‌خورم كه",
    "30": "همانطور كه قبلاً در حضور خداوند، خدای اسرائيل برايت قسم خوردم، امروز كاری می‌كنم كه پسرت سليمان بعد از من پادشاه شود و برتخت سلطنت من بنشيند!»",
    "31": "آنگاه بتشبع در حضور پادشاه تعظيم كرد و گفت: «پادشاه هميشه زنده بماند!»",
    "32": "سپس پادشاه گفت: «صادوق كاهن و ناتان نبی و بنايا را پيش من بياوريد.» وقتی آنها به حضور پادشاه شرفياب شدند،",
    "33": "پادشاه به ايشان گفت: «همراه درباريان من، سليمان را به جيحون ببريد. او را بر قاطر مخصوص من سوار كنيد",
    "34": "و صادوق كاهن و ناتان نبی وی را در آن شهر بعنوان پادشاه اسرائيل تدهين كنند. بعد شيپورها را به صدا در آوريد و با صدای بلند بگوييد: زنده باد سليمان پادشاه!",
    "35": "سپس سليمان را همراه خود به اينجا برگردانيد و او را به نام پادشاه جديد بر تخت سلطنت من بنشانيد، چون من وی را رهبر قوم اسرائيل و يهودا تعيين كرده‌ام.»",
    "36": "بنايا جواب داد: «اطاعت می‌كنيم. خداوند، خدايت برای اين كار به ما توفيق دهد.",
    "37": "همانطور كه خداوند با تو بوده است، با سليمان پادشاه هم باشد و سلطنت او را از سلطنت تو شكوه‌مندتر كند.»",
    "38": "پس صادوق كاهن، ناتان نبی و بنايا با محافظان دربار، سليمان را بر قاطر داود پادشاه سوار كردند و به جيحون بردند.",
    "39": "در آنجا صادوق كاهن، ظرف روغن مقدس را كه از خيمۀ عبادت آورده بود، گرفته و روغن آن را بر سر سليمان ريخته، او را تدهين نمود. بعد شيپورها را نواختند و تمام مردم فرياد بر آوردند: «زنده باد سليمان پادشاه!»",
    "40": "سپس همه با هم شادی‌كنان به اورشليم برگشتند. صدای ساز و آواز آنه چنان بلند بود كه زمين زير پايشان می‌لرزيد!",
    "41": "ادونيا و مهمانانش به آخر جشن نزديک می‌شدند كه اين سروصدا به گوششان رسيد. وقتی يوآب صدای شيپورها را شنيد پرسيد: «چه خبر است؟ اين چه غوغايی است كه در شهر برپا شده؟»",
    "42": "حرف او هنوز تمام نشده بود كه يوناتان پسر ابياتار كاهن از راه رسيد. ادونيا به او گفت: «داخل شو! تو جوان خوبی هستی و حتماً خبری خوش برايم آورده‌ای!»",
    "43": "يوناتان گفت: «آقای ما داود پادشاه، سليمان را جانشين خود كرده است!",
    "44": "او سليمان را بر قاطر مخصوص خود سوار كرده، همراه صادوق كاهن، ناتان نبی، بنايا و گارد سلطنتی به جيحون فرستاده است. صادوق و ناتان، سليمان را بعنوان پادشاه جديد تدهين كرده‌اند! اينک آنها برگشته‌اند و از اين جهت تمام شهر جشن گرفته‌اند و شادی می‌كنند. اين هلهلۀ شادی از خوشحالی مردم است!",
    "46": "سليمان بر تخت سلطنت نشسته است",
    "47": "و درباريان برای عرض تبريک نزد داود پادشاه می‌روند و می‌گويند: خدای تو سليمان را مشهورتر از تو بگرداند و سلطنت او را بزرگتر و با شكوهتر از سلطنت تو بسازد؛ و داود پادشاه نيز در بستر خود سجده كرده",
    "48": "به دعاهای خير ايشان اينطور جواب می‌دهد: سپاس بر خداوند، خدای اسرائيل كه به من طول عمر داده است تا با چشمان خود ببينم كه خدا پسرم را برگزيده است تا بر تخت سلطنت من بنشيند و بجای من پادشاه شود!»",
    "49": "ادونيا و مهمانان او وقتی اين خبر را شنيدند، ترسيدند و پا به فرار گذاشتند.",
    "50": "ادونيا از ترس سليمان به خيمۀ عبادت پناه برد و در پای قربانگاه بست نشست.",
    "51": "به سليمان خبر دادند كه ادونيا از ترس او به عبادتگاه پناه برده و در آنجا بست نشسته و می‌گويد: «سليمان برای من قسم بخورد كه مرا نخواهد كشت.»",
    "52": "سليمان گفت: «اگر ادونيا رفتار خود را عوض كند، با او كاری ندارم؛ در غير اين صورت سزای او مرگ است.»",
    "53": "سپس سليمان كسی را فرستاد تا ادونيا را از عبادتگاه بيرون بياورد. ادونيا آمد و در حضور سليمان پادشاه تعظيم كرد. سليمان به او گفت: «می‌توانی به خانه‌ات برگردی!»"
  }
}