{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 10,
  "verses": {
    "1": "ملكۀ سبا وقتی شنيد كه خداوند به سليمان حكمت خاصی داده است، تصميم گرفت به ديدار او برود و با طرح مسائل دشوار او را آزمايش كند.",
    "2": "پس با سواران بسيار و كاروانی از شتر با بار طلا همراه با جواهرات و عطريات به شهر اورشليم آمد و مسائل خود را با سليمان در ميان گذاشت.",
    "3": "سليمان به تمام سؤالات او جواب داد. پاسخ هيچ مسئله‌ای برای سليمان مشكل نبود.",
    "4": "وقتی ملكۀ سبا حكمت سليمان را ديد و كاخ زيبا، خوراک شاهانه، تشريفات درباريان و مقامات، خدمت منظم خدمتكاران و ساقيان، و قربانی‌هايی كه در خانۀ خداوند تقديم می‌شد، همه را از نظر گذراند مات و مبهوت ماند!",
    "6": "پس به سليمان گفت: «حال باور می‌كنم كه هر چه در مملكتم دربارۀ حكمت تو و كارهای بزرگت شنيده‌ام، همه راست بوده است.",
    "7": "باور نمی‌كردم تا اينكه آمدم و با چشمان خود ديدم، حتی نصفش را هم برايم تعريف نكرده بودند. حكمت و ثروت تو خيلی بيشتر از آن است كه تصورش را می‌كردم.",
    "8": "خوشابحال اين قوم و خوشابحال اين درباريان كه هميشه سخنان حكيمانۀ تو را می‌شنوند!",
    "9": "خداوند، خدای تو را ستايش می‌كنم كه تو را برگزيده تا بر تخت سلطنت اسرائيل بنشينی. خداوند چقدر اين قوم بزرگ را دوست دارد كه تو را به پادشاهی ايشان گمارده تا به عدل وانصاف بر آنان سلطنت كنی!»",
    "10": "سپس ملكهٔ سبا به سليمان هدايای فراوان داد. اين هدايا عبارت بودند از: چهار تن طلا، مقدار زيادی عطريات بی‌نظير و سنگهای گرانقيمت. تا بحال كسی اين همه عطريات به سليمان هديه نكرده بود.",
    "11": "(كشتی‌های حيرام پادشاه از اوفير برای سليمان طلا و نيز مقدار زيادی چوب صندل و سنگهای گرانقيمت آوردند.",
    "12": "سليمان پادشاه از اين چوبهای صندل، ستونهای خانۀ خداوند و كاخ سلطنتی خود را برپا ساخت و برای دستۀ نوازندگان خود از اين چوبها عود و بربط درست كرد. تا به آن روز چوبهايی بدان خوبی به اسرائيل وارد نشده بود و بعد از آن نيز هيچگاه وارد نشده است.)",
    "13": "سليمان پادشاه علاوه بر آنچه كه ملكهٔ سبا از او خواسته بود، از كرم ملوكانهٔ خويش نيز هدايايی به او بخشيد. سپس ملكه و همراهانش به سرزمين خود بازگشتند.",
    "14": "سليمان پادشاه علاوه بر دريافت ماليات و سود بازرگانی و باج و خراج از پادشاهان عرب و حاكمان سرزمين خود، هر سال بيست و سه تن طلا نيز عايدش می‌شد.",
    "16": "سليمان از اين طلا دويست سپر بزرگ، هر كدام به وزن چهار كيلو",
    "17": "و سيصد سپر كوچک هر يک به وزن دو كيلو ساخت. پادشاه اين سپرها را در تالار بزرگ قصر خود كه نامش «جنگل لبنان» بود، گذاشت.",
    "18": "او يک تخت سلطنتی بزرگ نيز از عاج با روكش طلای ناب ساخت.",
    "19": "اين تخت شش پله داشت و قسمت بالای پشتی تخت گرد بود. در دو طرف آن دو دسته بود كه كنار هر دسته يک مجسمۀ شير قرار داشت.",
    "20": "در دو طرف هر يک از پله‌ها دو مجسمۀ شير ايستاده بودند. اين تخت در تمام دنيا بی‌نظير بود.",
    "21": "تمام جامهای سليمان و ظروف «تالار جنگل لبنان» از طلای خالص بود. در ميان آنها حتی يک ظرف از جنس نقره هم پيدا نمی‌شد، چون در زمان حكومت سليمان طلا بحدی فراوان بود كه ديگر نقره ارزشی نداشت!",
    "22": "كشتيهای تجاری سليمان پادشاه با كمک كشتی‌های حيرام هر سه سال يكبار با بارهای طلا و نقره و عاج، ميمون و طاووس وارد بنادر اسرائيل می‌شدند.",
    "23": "سليمان از تمام پادشاهان دنيا ثروتمندتر و داناتر بود.",
    "24": "تمام مردم دنيا مشتاق ديدن سليمان بودند تا شاهد حكمتی باشند كه خدا به او داده بود.",
    "25": "هر سال عده‌ای به ديدن او می‌آمدند و با خود هدايايی از طلا و نقره، لباس، عطريات، اسلحه، اسب و قاطر برايش می‌آوردند.",
    "26": "سليمان هزار و چهار صد عرابه و دوازده هزار اسب داشت كه برخی را در پايتخت و بقيه را در شهرهای ديگر نگه می‌داشت.",
    "27": "در روزگار سليمان در اورشليم نقره مثل ريگ بيابان فراوان بود و الوارهای گران قيمت سرو، مانند چوب معمولی مصرف می‌شد!",
    "28": "اسبهای سليمان را از مصر و قيليقيه می‌آوردند و تاجران سليمان همه را يكجا به قيمتهای عمده می‌خريدند.",
    "29": "يک عرابۀ مصری به قيمت ششصد مثقال نقره و هر اسب به قيمت صد و پنجاه مثقال نقره فروخته می‌شد. آنها همچنين اسب‌های اضافی را به پادشاهان حيتی و سوری می‌فروختند."
  }
}