{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 11,
  "verses": {
    "1": "سليمان پادشاه، بغير از دختر فرعون، دل به زنان ديگر نيز بست. او برخلاف دستور خداوند زنانی از سرزمين قومهای بت‌پرست مانند موآب، عمون، ادوم، صيدون و حيت به همسری گرفت. خداوند قوم خود را سخت برحذر داشته و فرموده بود كه با اين قومهای بت‌پرست هرگز وصلت نكنند، تا مبادا آنها قوم اسرائيل را به بت‌پرستی بكشانند.",
    "3": "سليمان هفتصد زن و سيصد كنيز برای خود گرفت. اين زنها بتدريج سليمان را از خدا دور كردند بطوری كه او وقتی به سن پيری رسيد بجای اينكه مانند پدرش داود با تمام دل و جان خود از خداوند، خدايش پيروی كند به پرستش بتها روی آورد.",
    "5": "سليمان عشتاروت، الهه صيدونيها و ملكوم، بت نفرت‌انگيز عمونيها را پرستش می‌كرد.",
    "6": "او به خداوند گناه ورزيد و مانند پدر خود داود، از خداوند پيروی كامل نكرد.",
    "7": "حتی روی كوهی كه در شرق اورشليم است، دو بتخانه برای كموش بت نفرت‌انگيز موآب و مولک بت نفرت‌انگيز عمون ساخت.",
    "8": "سليمان برای هر يک از اين زنان اجنبی نيز بتخانه‌ای جداگانه ساخت تا آنها برای بتهای خود بخور بسوزانند و قربانی كنند.",
    "9": "هر چند خداوند، خدای اسرائيل، دو بار بر سليمان ظاهر شده و او را از پرستش بتها منع كرده بود، ولی او از امر خداوند سرپيچی كرد و از او برگشت، پس خداوند بر سليمان خشمگين شد",
    "11": "و فرمود: «چون عهد خود را شكستی و از دستورات من سرپيچی نمودی، من نيز سلطنت را از تو می‌گيرم و آن را به يكی از زيردستانت واگذار می‌كنم.",
    "12": "ولی بخاطر پدرت داود، اين كار را در زمان سلطنت تو انجام نمی‌دهم بلكه در زمان سلطنت پسرت. با اينحال بخاطر خدمتگزارم داود و بخاطر شهر برگزيده‌ام اورشليم، اجازه می‌دهم كه پسرت فقط بر يكی از دوازده قبيلۀ اسرائيل سلطنت كند.»",
    "14": "پس خداوند، حداد را كه از شاهزادگان ادومی بود بضد سليمان برانگيخت.",
    "15": "سالها پيش، وقتی داود سرزمين ادوم را فتح كرده بود، سردارش يوآب را به ادوم فرستاد تا ترتيب دفن سربازان كشته شدۀ اسرائيلی را بدهد. يوآب و سربازانش شش ماه در ادوم ماندند و در طول اين مدت به كشتار مردان ادومی پرداختند.",
    "17": "در نتيجه غير از حداد و چند نفر از درباريان پدرش كه او را به مصر بردند، همه مردان ادومی كشته شدند. (حداد در آن زمان پسر كوچكی بود.)",
    "18": "آنها پنهانی از مديان خارج شدند و به فاران فرار كردند. در آنجا عده‌ای به ايشان ملحق شدند و همه با هم به مصر رفتند. پادشاه مصر به حداد خانه و زمين داده، معاش او را تأمين كرد.",
    "19": "كم‌كم حداد مورد لطف فرعون قرار گرفت و او خواهر زن خود را به حداد به زنی داد. (همسر فرعون تحفنيس نام داشت.)",
    "20": "زن حداد پسری بدنيا آورد كه نام او را گنوبت گذاشتند. تحفنيس گنوبت را در كاخ سلطنتی فرعون، با پسران فرعون بزرگ كرد.",
    "21": "وقتی حداد در مصر بود شنيد كه داود پادشاه و يوآب هر دو مرده‌اند. پس از فرعون اجازه خواست تا به ادوم برگردد.",
    "22": "فرعون از او پرسيد: «مگر در اينجا چه چيز كم داری كه می‌خواهی به ولايت خود برگردی؟» حداد جواب داد: «چيزی كم ندارم ولی اجازه بدهيد به وطنم برگردم.»",
    "23": "يكی ديگر از دشمنان سليمان كه خدا او را برضد سليمان برانگيخته بود رزون نام داشت. او يكی از افراد هددعزر پادشاه صوبه بود كه از نزدش فرار كرده بود.",
    "24": "رزون عده‌ای راهزن را دور خود جمع كرد و رهبر آنها شد. هنگامی كه داود سربازان هدد عزر را نابود كرد، رزون با افراد خود به دمشق گريخت و حكومت آنجا را بدست گرفت.",
    "25": "پس در طول عمر سليمان، علاوه بر هدد، رزون نيز كه در سوريه حكومت می‌كرد از دشمنان سرسخت اسرائيل به شمار می‌آمد.",
    "26": "شورش ديگری نيز برضد سليمان بوقوع پيوست. رهبری اين شورش را يكی از افراد سليمان به نام يربعام بر عهده داشت. يربعام پسر نباط از شهر صَرَدۀ افرايم بود و مادرش بيوه زنی بود به نام صروعه.",
    "27": "شرح واقعه از اين قرار است: سليمان سرگرم نوسازی قلعه ملو و تعمير حصار شهر پدرش داود بود.",
    "28": "يربعام كه جوانی قوی و فعال بود توجه سليمان را جلب كرد، پس سليمان او را ناظر كارگران تمام منطقه منسی و افرايم ساخت.",
    "29": "يک روز كه يربعام از اورشليم بيرون می‌رفت، اخيای نبی كه اهل شيلوه بود، در صحرا به او برخورد. آن دو در صحرا تنها بودند. اخيای نبی ردای تازه‌ای را كه بر تن داشت به دوازده تكه، پاره كرد",
    "31": "و به يربعام گفت: «ده تكه را بردار، زيرا خداوند، خدای اسرائيل می‌فرمايد: من سرزمين اسرائيل را از دست سليمان می‌گيرم و ده قبيله از دوازده قبيلۀ اسرائيل را به تو می‌دهم!",
    "32": "ولی بخاطر خدمتگزارم داود و بخاطر اورشليم كه آن را از ميان شهرهای ديگر اسرائيل برگزيده‌ام، يک قبيله را برای او باقی می‌گذارم.",
    "33": "زيرا سليمان مرا ترک گفته است و عشتاروت الهۀ صيدونيها، كموش بت موآبيها و ملكوم بت عمونيها را پرستش می‌كند. او از راه من منحرف شده، آنچه راكه در نظر من درست است بجا نياورد و احكام و دستورات مرا مثل پدرش داود اطاعت نكرد.",
    "34": "با اينحال بخاطر خدمتگزار برگزيده‌ام داود كه احكام و دستورات مرا اطاعت می‌كرد، اجازه می‌دهم سليمان بقيۀ عمرش را همچنان سلطنت كند.",
    "35": "سلطنت را از پسر سليمان می‌گيرم و ده قبيله را به تو واگذار می‌كنم،",
    "36": "اما يک قبيله را به پسر او می‌دهم تا در شهری كه برگزيده‌ام و اسم خود را بر آن نهاده‌ام يعنی اورشليم، اجاق داود هميشه روشن بماند.",
    "37": "پس من تو را ای يربعام بر تخت فرمانروايی اسرائيل می‌نشانم تا بر تمام سرزمينی كه می‌خواهی، سلطنت كنی.",
    "38": "اگر كاملاً مطيع من باشی و مطابق قوانين من رفتار كنی و آنچه را در نظر من درست است انجام دهی و مثل بندهٔ من داود احكام مرا نگه داری، آنوقت من با تو خواهم بود و خاندان تو را مانند خاندان داود بركت خواهم داد و آنها نيز بعد از تو بر اسرائيل سلطنت خواهند كرد.",
    "39": "ولی به سبب گناهانی كه از سليمان سرزده است، من خاندان داود را تنبيه می‌كنم، اما نه تا ابد.»",
    "40": "پس سليمان تصميم گرفت يربعام را از ميان بردارد، اما يربعام پيش شيشق، پادشاه مصر فرار كرد و تا وفات سليمان در آنجا ماند.",
    "41": "ساير رويدادهای سلطنت سليمان، و نيز كارها و حكمت او، در كتاب «زندگی سليمان» نوشته شده است.",
    "42": "سليمان مدت چهل سال در اورشليم بر تمام اسرائيل سلطنت كرد.",
    "43": "وقتی مرد، او را در شهر پدرش داود دفن كردند و پسرش رحبعام بجای او پادشاه شد."
  }
}