{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 12,
  "verses": {
    "1": "رحبعام به شكيم رفت زيرا ده قبيلۀ اسرائيل در آنجا جمع شده بودند تا او را پادشاه سازند.",
    "2": "يربعام كه از ترس سليمان به مصر فرار كرده بود، بوسيلۀ يارانش از اين موضوع با خبر شد و از مصر برگشت. او در رأس ده قبيلۀ اسرائيل پيش رحبعام رفت و گفت:",
    "4": "«پدر تو سليمان، پادشاه بسيار سختگيری بود. اگر تو می‌خواهی بر ما سلطنت نمايی بايد قول بدهی مثل او سختگير نباشی و با مهربانی با ما رفتار كنی.»",
    "5": "رحبعام جواب داد: «سه روز به من فرصت بدهيد تا در اين باره تصميم بگيرم.» آنها نيز قبول كردند.",
    "6": "رحبعام با ريش‌سفيدان قوم كه قبلاً مشاوران پدرش سليمان بودند، مشورت كرد و از ايشان پرسيد: «بنظر شما بايد به مردم چه جوابی بدهم؟»",
    "7": "گفتند: «اگر می‌خواهی اين مردم هميشه مطيع تو باشند، به آنها مطابق ميلشان جواب بده و آنها را خدمت كن.»",
    "8": "ولی رحبعام نصيحت ريش‌سفيدان را نپذيرفت و رفت با مشاوران جوان خود كه با او پرورش يافته بودند مشورت كرد.",
    "9": "او از آنها پرسيد: «بنظر شما بايد به اين مردم كه به من می‌گويند: مثل پدرت سختگير نباش، چه جوابی بدهم؟»",
    "10": "مشاوران جوانش به او گفتند: «به مردم بگو: انگشت كوچک من از كمر پدرم كلفت‌تر است!",
    "11": "اگر فكر می‌كنيد پدرم سختگير بود، بدانيد كه من از او سختگيرتر هستم! پدرم برای تنبيه شما از تازيانه استفاده می‌كرد، ولی من از شلاق خاردار استفاده خواهم كرد.»",
    "12": "بعد از سه روز، همانطور كه رحبعام پادشاه گفته بود، يربعام همراه قوم نزد او رفت.",
    "13": "رحبعام جواب تندی به آنها داد. او نصيحت ريش‌سفيدان را نشنيده گرفت و آنچه جوانان گفته بودند به قوم بازگفت.",
    "15": "پس پادشاه به مردم جواب رد داد زيرا دست خداوند در اين كار بود تا وعده‌ای را كه بوسيلهٔ اخيای نبی به يربعام داده بود، عملی كند.",
    "16": "بنابراين وقتی مردم ديدند كه پادشاه جديد به خواسته‌های ايشان هيچ اهميتی نمی‌دهد، فرياد برآوردند: «ما خاندان داود را نمی‌خواهيم! ما با آنها كاری نداريم! ای مردم، به شهرهای خود برگرديم. بگذاريد رحبعام بر خاندان خودش سلطنت كند.» به اين ترتيب، قبيله‌های اسرائيل رحبعام را ترک نمودند و او فقط پادشاه سرزمين يهودا شد.",
    "18": "چندی بعد رحبعام پادشاه ادونيرام، سرپرست كارهای اجباری را فرستاد تا به قبيله‌های اسرائيل سركشی كند. اما مردم او را سنگسار كردند و رحبعام با عجله سوار بر عرابه شد و به اورشليم گريخت.",
    "19": "به اين ترتيب، تا به امروز اسرائيل بر ضد خاندان داود هستند.",
    "20": "پس وقتی قبيله‌های اسرائيل شنيدند كه يربعام از مصر برگشته است، دور هم جمع شدند و او را به پادشاهی خود برگزيدند. بدين ترتيب، تنها قبيلۀ يهودا بود كه به دودمان سلطنتی داود وفادار ماند.",
    "21": "وقتی رحبعام به اورشليم رسيد، صد و هشتاد هزار مرد جنگی از يهودا و بنيامين جمع كرد تا با بقيۀ اسرائيل بجنگد و آنها را هم زير سلطۀ خود دربياورد.",
    "22": "اما خدا به شمعيای نبی گفت:",
    "23": "«برو و به رحبعام پسر سليمان، پادشاه يهودا و به تمام قبيلۀ يهودا و بنيامين بگو كه نبايد با اسرائيليها كه برادرانشان هستند، بجنگند. به آنها بگو كه به خانه‌های خود برگردند؛ زيرا تمام اين اتفاقات مطابق خواست من صورت گرفته است.» پس همانگونه كه خداوند فرموده بود، تمام مردم به خانه‌های خود برگشتند.",
    "25": "يربعام، پادشاه اسرائيل شهر شكيم را در كوهستان افرايم بنا كرد و در آنجا ساكن شد. اما پس از چندی به فنوئيل رفته آن شهر را بازسازی كرد و در آن سكونت گزيد.",
    "26": "پس از آن يربعام با خود فكر كرد: «مردم اسرائيل برای تقديم قربانی‌ها به خانۀ خداوند كه در اورشليم است می‌روند. اگر اين كار ادامه يابد ممكن است آنها به رحبعام، پادشاه يهودا گرايش پيدا كنند و او را پادشاه خود سازند و مرا بكشند.»",
    "28": "يربعام بعد از مشورت با مشاوران خود، دو گوساله از طلا ساخت و به قوم اسرائيل گفت: «لازم نيست برای پرستش خدا به خودتان زحمت بدهيد و به اورشليم برويد. ای اسرائيل، اين گوساله‌ها خدايان شما هستند، چون اينها بودند كه شما را از اسارت مصريها آزاد كردند!»",
    "29": "او يكی از اين مجسمه‌های گوساله شكل را در بيت‌ئيل گذاشت و ديگری را در دان.",
    "30": "اين امر باعث شد قوم اسرائيل برای پرستش آنها به بيت‌ئيل و دان بروند و مرتكب گناه بت‌پرستی شوند.",
    "31": "يربعام روی تپه‌ها نيز بتخانه‌هايی ساخت و بجای اينكه از قبيلۀ لاويان كاهن تعيين كند از ميان مردم عادی كاهنانی برای اين قربانگاه‌ها انتخاب نمود.",
    "32": "يربعام حتی تاريخ عيد خيمه‌ها را كه هر ساله در يهودا جشن گرفته می‌شد، به روز پانزدهم ماه هشتم تغيير داد. او در اين روز به بيت‌ئيل می‌رفت و برای گوساله‌هايی كه ساخته بود روی قربانگاه قربانی می‌كرد و بخور می‌سوزانيد. در ضمن از كاهنان بتخانه‌هايی كه روی تپه‌ها بودند برای اين جشن استفاده می‌كرد."
  }
}