{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 13,
  "verses": {
    "1": "يک روز وقتی يربعام پادشاه كنار قربانگاه بيت‌ئيل ايستاده بود تا قربانی كند، يک نبی كه به دستور خداوند از يهودا آمده بود به او نزديک شد.",
    "2": "او به فرمان خداوند خطاب به قربانگاه گفت: «ای قربانگاه، ای قربانگاه، خداوند می‌فرمايد كه پسری به نام يوشيا در خاندان داود متولد می‌شود و كاهنان بتخانه‌ها را كه در اينجا بخور می‌سوزانند، روی تو قربانی می‌كند و استخوانهای انسان روی آتش تو می‌سوزاند!»",
    "3": "سپس اضافه كرد: «اين قربانگاه شكافته خواهد شد و خاكسترش به اطراف پراكنده خواهد گرديد تا بدانيد آنچه می‌گويم از جانب خداوند است!»",
    "4": "يربعام پادشاه وقتی سخنان نبی را شنيد دست خود را بطرف او دراز كرده دستور داد او را بگيرند. ولی دست پادشاه همانطور كه دراز شده بود، خشک شد بطوريكه نتوانست دست خود را حركت بدهد!",
    "5": "در اين موقع، قربانگاه هم شكافته شد و خاكستر آن به اطراف پراكنده شد، درست همانطور كه آن نبی به فرمان خداوند گفته بود.",
    "6": "يربعام پادشاه به آن نبی گفت: «تمنا دارم دعا كنی و از خداوند، خدای خود بخواهی دست مرا به حالت اول برگرداند.» پس او نزد خداوند دعا كرد و دست پادشاه به حالت اول برگشت.",
    "7": "آنگاه پادشاه به نبی گفت: «به كاخ من بيا و خوراک بخور. می‌خواهم به تو پاداشی بدهم.»",
    "8": "ولی آن نبی به پادشاه گفت: «اگر حتی نصف كاخ سلطنتی خود را به من بدهی همراه تو نمی‌آيم. در اينجا نه نان می‌خورم و نه آب می‌نوشم؛",
    "9": "زيرا خداوند به من فرموده كه تا وقتی در اينجا هستم نه نان بخورم و نه آب بنوشم و حتی از راهی كه آمده‌ام به يهودا برنگردم!»",
    "10": "پس او از راه ديگری رهسپار يهودا شد.",
    "11": "در آن زمان در شهر بيت‌ئيل نبی پيری زندگی ميكرد. پسرانش دربارۀ نبی تازه وارد به او خبر دادند و گفتند كه چه كرده و به پادشاه چه گفته است.",
    "12": "نبی پير پرسيد: «او از كدام راه رفت؟» پسرانش راهی را كه آن نبی رفته بود، به پدرشان نشان دادند.",
    "13": "پيرمرد گفت: «زود الاغ مرا آماده كنيد!» پسران او الاغ را برايش حاضر كردند و او سوار شده،",
    "14": "بدنبال آن نبی رفت و او را زير يک درخت بلوط نشسته يافت. پس از او پرسيد: «آيا تو همان نبی يهودا هستی؟» جواب داد: «بلی، خودم هستم.»",
    "15": "نبی پير به او گفت: «همراه من به خانه‌ام بيا تا با هم خوراكی بخوريم.»",
    "16": "اما او در جواب گفت: «نه، من نمی‌توانم بيايم، چون خداوند به من دستور داده كه در بيت‌ئيل چيزی نخورم و ننوشم و حتی از آن راهی كه آمده‌ام به خانه برنگردم.»",
    "18": "پيرمرد به او گفت: «من هم مثل تو نبی هستم و فرشته‌ای از جانب خداوند پيغام داده كه تو را پيدا كنم و با خود به خانه ببرم و به تو نان و آب بدهم.» اما او دروغ می‌گفت.",
    "19": "پس آن دو با هم به شهر برگشتند و او در خانۀ آن نبی پير خوراک خورد.",
    "20": "در حاليكه آنها هنوز بر سر سفره بودند پيغامی از جانب خداوند به آن نبی پير رسيد",
    "21": "و او هم به نبی يهودا گفت: «خداوند می‌فرمايد كه چون از دستور او سرپيچی كردی و در جايی كه به تو گفته بود نان نخوری و آب ننوشی، نان خوردی و آب نوشيدی، بنابراين جنازهٔ تو در گورستان اجدادت دفن نخواهد شد!»",
    "23": "بعد از صرف غدا، نبی پير، الاغ نبی يهودا را آماده كرد",
    "24": "و او را روانۀ سفر نمود؛ ولی در بين راه، شيری به او برخورد و او را دريد. كسانی كه از آن راه می‌گذشتند، جنازۀ نبی يهودا را در وسط راه ديدند و شير و الاغ را در كنار او. پس به بيت‌ئيل كه نبی پير در آن زندگی می‌كرد، آمدند و به مردم خبر دادند.",
    "26": "وقتی اين خبر به گوش نبی پير رسيد او گفت: «اين جنازۀ آن نبی است كه از فرمان خداوند سرپيچی كرد. پس خداوند هم آن شير را فرستاد تا او را بدرد. او مطابق كلام خداوند كشته شد.»",
    "27": "بعد او به پسران خود گفت: «زود الاغ مرا آماده كنيد.» آنها الاغش را آماده كردند.",
    "28": "او رفت و جنازۀ آن نبی را پيدا كرد و ديد كه شير و الاغ هنوز در كنار جسد ايستاده‌اند. شير نه جسد را خورده بود و نه الاغ را.",
    "29": "پس جنازه را روی الاغ گذاشت و به شهر آورد تا برايش سوگواری كرده، او را دفن نمايد.",
    "30": "او جنازۀ نبی يهودا را در قبرستان خاندان خود دفن كرد. بعد برای او ماتم گرفته، گفتند: «ای برادر… ای برادر…»",
    "31": "آنگاه نبی پير به پسران خود گفت: «وقتی من مُردم، در همين قبر دفنم كنيد تا استخوانهای من در كنار استخوانهای اين نبی بماند.",
    "32": "هر چه او به فرمان خداوند دربارۀ قربانگاه بيت‌ئيل و بتخانه‌های شهرهای سامره گفت، حتماً واقع خواهد شد.»",
    "33": "و اما يربعام، پادشاه اسرائيل، با وجود اخطار نبی يهودا از راه بد خود برنگشت و همچنان برای بتخانه‌های خود از ميان مردم عادی كاهن تعيين می‌كرد، بطوريكه هر كه می‌خواست كاهن شود يربعام او را به كاهنی منصوب می‌كرد.",
    "34": "اين گناه يربعام بود كه سرانجام به نابودی تمام خاندان او منجر شد."
  }
}