{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 14,
  "verses": {
    "1": "در آن روزها ابيا پسر يربعام پادشاه بيمار شد.",
    "2": "يربعام به همسرش گفت: «قيافه‌ات را تغيير بده تا كسی تو را نشناسد و پيش اخيای نبی كه در شيلوه است برو. او همان كسی است كه به من گفت كه بر اين قوم پادشاه می‌شوم.",
    "3": "ده نان، يک كوزه عسل و مقداری هم كلوچه برايش ببر و از او بپرس كه آيا فرزند ما خوب می‌شود يا نه؟»",
    "4": "پس همسر يربعام به راه افتاد و به خانۀ اخيای نبی كه در شيلوه بود رسيد. اخيای نبی پير شده بود و چشمانش نمی‌ديد.",
    "5": "اما خداوند به او گفته بود كه بزودی ملكه در قيافۀ مبدل به ديدار او می‌آيد تا دربارۀ وضع پسر بيمارش از وی سؤال كند، خداوند همچنين به اخيای نبی گفته بود كه به ملكه چه بگويد.",
    "6": "پس وقتی اخيا صدای پای او را دم در شنيد گفت: «ای همسر يربعام داخل شو! چرا قيافه‌ات را تغيير داده‌ای؟ من خبر ناخوشايندی برايت دارم!»",
    "7": "سپس اخيا اين پيغام را از جانب خداوند، خدای قوم اسرائيل به او داد تا به شوهرش يربعام برساند: «من تو را از ميان مردم انتخاب كردم تا به پادشاهی برسی.",
    "8": "سلطنت را از خاندان داود گرفتم و به تو دادم؛ اما تو مثل بندۀ من داود از دستوراتم اطاعت نكردی. او از صميم قلب مرا پيروی می‌كرد و آنچه را كه من می‌پسنديدم انجام می‌داد.",
    "9": "تو از تمام پادشاهانِ پيش از خودت بيشتر بدی كردی؛ بتها ساختی و بت‌پرست شدی و با ساختن اين گوساله‌ها از من رو گردانيدی و مرا خشمگين نمودی.",
    "10": "پس من هم بر خاندان تو بلا می‌فرستم و تمام پسران و مردان خاندانت را، چه اسير و چه آزاد، نابود می‌كنم. همانطور كه طويله را از كثافت حيوانات پاک می‌كنند، من هم زمين را از خاندان تو پاک خواهم كرد.",
    "11": "بطوريكه از خاندان تو هر كه در شهر بميرد، سگها او را می‌خورند و هر كه در صحرا بميرد، لاشخورها جسدش را می‌خورند. من كه خداوند هستم اين را می‌گويم.»",
    "12": "سپس اخيا به همسر يربعام گفت: «اكنون برخيز و به خانه‌ات برو. وقتی پايت به شهر برسد پسرت خواهد مرد.",
    "13": "تمام اسرائيل برای او عزاداری كرده، او را دفن خواهند كرد. ولی از تمام اعضای خانوادهٔ يربعام اين تنها كسی است كه در قبر دفن می‌شود؛ زيرا تنها فرد خوبی كه خداوند، خدای اسرائيل در تمام خانوادۀ يربعام می‌بيند همين بچه است.",
    "14": "خداوند پادشاه ديگری برای اسرائيل انتخاب می‌كند كه خاندان يربعام را بكلی از بين می‌برد.",
    "15": "خداوند اسرائيل را چنان تكان خواهد داد كه مثل علفی كه در مسير آب رودخانه است بلرزد. خداوند اسرائيل را از اين سرزمين خوب كه به اجدادشان بخشيده، ريشه كن می‌كند و آنها را در آنطرف رود فرات آواره می‌سازد، زيرا آنها با بت‌پرستيشان خداوند را به خشم آوردند.",
    "16": "خداوند همچنين به سبب گناه يربعام كه اسرائيل را به گناه كشاند ايشان را ترک خواهد گفت.»",
    "17": "پس زن يربعام به ترصه بازگشت. بمحض اينكه پای او به آستانۀ كاخ سلطنتی رسيد، پسرش مرد.",
    "18": "همانطور كه خداوند بوسيلۀ اخيای نبی فرموده بود، پسر را دفن كردند و در سراسر اسرائيل برايش ماتم گرفتند.",
    "19": "شرح وقايع جنگها و ساير رويدادهای دوران فرمانروايی يربعام در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "20": "يربعام بيست و دو سال سلطنت كرد و بعد از مرگ او، پسرش ناداب زمام امور را در دست گرفت.",
    "21": "رحبعام، پسر سليمان، چهل و يک ساله بود كه پادشاه يهودا شد. مادرش اهل عمون و نامش نعمه بود. او در اورشليم، شهری كه خداوند از ميان ساير شهرهای اسرائيل برگزيده بود تا اسمش را بر آن بگذارد به مدت هفده سال سلطنت كرد.",
    "22": "در دورۀ سلطنت او، مردم يهودا نسبت به خداوند گناه ورزيدند و با گناهان خود حتی بيش از اجدادشان خداوند را خشمگين كردند.",
    "23": "آنها روی هر تپه و زير هر درخت سبز، بتها و بتخانه‌ها ساختند",
    "24": "و گناه لواط را در سراسر اسرائيل رواج دادند. مردم يهودا درست مثل همان قومهای خدانشناسی شدند كه خداوند آنها را از سرزمين كنعان بيرون رانده بود.",
    "25": "در سال پنجم سلطنت رحبعام، شيشق (پادشاه مصر) به اورشليم حمله برد و آن را تصرف نمود.",
    "26": "او خزانه‌های خانهٔ خداوند و كاخ سلطنتی را غارت كرد و تمام سپرهای طلا را كه سليمان ساخته بود، با خود به يغما برد.",
    "27": "پس از آن رحبعام پادشاه به جای سپرهای طلا، برای نگهبانان كاخ خود، سپرهای مفرغی ساخت.",
    "28": "هر وقت پادشاه به خانۀ خداوند می‌رفت، نگهبانان او سپرها را بدست می‌گرفتند و پس از پايان مراسم، آنها را دوباره به اتاق نگهبانی برمی‌گرداندند.",
    "29": "رويدادهای ديگر دوران سلطنت رحبعام در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "30": "در تمام دوران سلطنت رحبعام بين او و يربعام جنگ بود.",
    "31": "وقتی رحبعام مرد، او را در آرامگاه سلطنتی، در شهر اورشليم دفن كردند. (مادر رحبعام نعمۀ عمونی بود.) پس از رحبعام پسرش ابيا بجای او بر تخت پادشاهی نشست."
  }
}