{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 15,
  "verses": {
    "1": "در هجدهمين سال سلطنت يربعام، پادشاه اسرائيل، ابيا پادشاه يهودا شد و سه سال در اورشليم سلطنت كرد. مادر او معكه دختر ابشالوم بود.",
    "3": "ابيا نيز مانند پدرش مرد فاسدی بود و مثل داود پادشاه نبود كه نسبت به خداوند وفادار باشد.",
    "4": "اما با وجود اين، خداوند بخاطر نظر لطفی كه به جد او داود داشت، به ابيا پسری بخشيد تا سلطنت دودمان داود در اورشليم برقرار بماند؛",
    "5": "چون داود در تمام عمر خود مطابق ميل خداوند رفتار می‌نمود. او از دستورات خداوند سرپيچی نكرد، بجز در مورد اوريای حيتی.",
    "6": "درطول سه سال سلطنت ابيا، بين اسرائيل و يهودا هميشه جنگ بود.",
    "7": "رويدادهای ديگر سلطنت ابيا در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "8": "وقتی ابيا مرد، او را در اورشليم دفن كردند و پسرش آسا بجای او پادشاه شد.",
    "9": "در بيستمين سال سلطنت يربعام پادشاه اسرائيل، آسا پادشاه يهودا شد.",
    "10": "او چهل و يک سال در اورشليم سلطنت كرد. مادر بزرگ او معكه دختر ابشالوم بود.",
    "11": "او هم مثل جد خود داود، مطابق ميل خداوند رفتار می‌كرد.",
    "12": "افرادی را كه لواطی می‌كردند از سرزمين خود اخراج كرد و تمام بتهايی را كه پدرش برپا كرده بود، درهم كوبيد.",
    "13": "حتی مادر بزرگ خود معكه را به سبب اينكه بت می‌پرستيد، از مقام ملكه‌ای بركنار كرد و بت او را شكست و در درۀ قدرون سوزانيد.",
    "14": "هر چند آسا تمام بتكده‌های بالای تپه‌ها را بكلی از بين نبرد، اما در تمام زندگی خويش نسبت به خداوند وفادار ماند.",
    "15": "آسا اشياء طلا و نقره‌ای را كه خود و پدرش وقف خانۀ خداوند نموده بودند، در خانۀ خداوند گذاشت.",
    "16": "آسا، پادشاه يهودا و بعشا، پادشاه اسرائيل هميشه با يكديگر در حال جنگ بودند.",
    "17": "بعشا، پادشاه اسرائيل به يهودا لشكر كشيد و شهر رامه را بنا كرد تا نگذارد كسی نزد آسا، پادشاه يهودا رفت وآمد كند.",
    "18": "آسا چون وضع را چنين ديد، هر چه طلا و نقره در خزانه‌های خانه خداوند و كاخ سلطنتی بود گرفته، با اين پيام برای بنهدد، پادشاه سوريه به دمشق فرستاد:",
    "19": "«بيا مثل پدرانمان با هم متحد شويم. اين طلا و نقره را كه برايت می‌فرستم از من بپذير. پيوند دوستی خود را با بعشا، پادشاه اسرائيل قطع كن تا او از قلمرو من خارج شود.»",
    "20": "بنهدد موافقت كرد و با سپاهيان خود به اسرائيل حمله برد و شهرهای عيون، دان، آبل بيت معكه، ناحيۀ درياچۀ جليل و سراسر نفتالی را تسخير كرد.",
    "21": "وقتی بعشا اين را شنيد، از ادامهٔ بنای رامه دست كشيد و به ترصه بازگشت.",
    "22": "آنگاه آسا به سراسر يهودا پيغام فرستاد كه همۀ مردان بدون استثنا بيايند و سنگها و چوبهايی را كه بعشا برای بنای رامه بكار می‌برد برداشته، ببرند. آسا با اين مصالح، شهر جبع واقع در زمين بنيامين و شهر مصفه را بنا نهاد.",
    "23": "بقيۀ رويدادهای سلطنت آسا، يعنی فتوحات و كارهای او و نام شهرهايی را كه ساخته، همه در كتاب «تاريخ پادشاهان يهودا» نوشته شده است. آسا در سالهای پيری به پا درد سختی مبتلا شد.",
    "24": "وقتی فوت كرد، او را در آرامگاه سلطنتی، در شهر اورشليم دفن كردند. بعد از او پسرش يهوشافاط به مقام پادشاهی يهودا رسيد.",
    "25": "در سال دوم سلطنت آسا پادشاه يهودا، ناداب، پسر يربعام، پادشاه اسرائيل شد و دو سال سلطنت كرد.",
    "26": "او نيز مثل پدرش نسبت به خداوند گناه ورزيد و اسرائيل را به گناه كشاند.",
    "27": "بعشا پسر اخيا از قبيلۀ يساكار برضد ناداب برخاست و هنگامی كه ناداب با سپاه خود شهر جبتون را كه يكی از شهرهای فلسطين بود محاصره می‌كرد بعشا ناداب را كشت.",
    "28": "بعشا در سومين سال سلطنت آسا پادشاه يهودا، بجای ناداب بر تخت سلطنت اسرائيل نشست.",
    "29": "او وقتی به قدرت رسيد تمام فرزندان يربعام را كشت، بطوريكه حتی يک نفر هم از خاندان او زنده نماند. اين درست همان چيزی بود كه خداوند بوسيلۀ اخيای نبی خبر داده بود؛",
    "30": "زيرا يربعام نسبت به خداوند گناه ورزيد و تمام اسرائيل را به گناه كشاند و خداوند، خدای قوم اسرائيل را خشمگين نمود.",
    "31": "جزييات سلطنت ناداب در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "32": "بين آسا، پادشاه يهودا و بعشا، پادشاه اسرائيل هميشه جنگ بود.",
    "33": "در سومين سال سلطنت آسا پادشاه يهودا، بعشا بر اسرائيل پادشاه شد و بيست و چهار سال در ترصه سلطنت كرد.",
    "34": "او نيز مثل يربعام نسبت به خداوند گناه ورزيد و اسرائيل را به گناه كشاند."
  }
}