{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 16,
  "verses": {
    "1": "خداوند به ييهو نبی فرمود كه اين پيغام را به بعشا بدهد:",
    "2": "«تو را از روی خاک بلند كردم و به سلطنت قوم خود اسرائيل رساندم؛ اما تو مانند يربعام گناه ورزيدی و قوم مرا به گناه كشانيدی و آنها نيز با گناهانشان مرا خشمگين نمودند.",
    "3": "پس تو و خاندان تو را مثل خاندان يربعام نابود می‌كنم.",
    "4": "از خانۀ تو آنكه در شهر بميرد، سگها او را می‌خورند و آنكه در صحرا بميرد، لاشخورها او را می‌خورند!»",
    "5": "اين پيغام برای بعشا و خاندانش فرستاده شد، زيرا او مانند يربعام با كارهای زشت و شرم‌آور خود خداوند را خشمگين كرده بود و نيز خاندان يربعام را از بين برده بود. وقتی بعشا مرد او را در ترصه دفن كردند و پسرش ايله بجای او پادشاه شد. بقيۀ رويدادهای سلطنت بعشا، يعنی فتوحات و كارهای او در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "8": "در بيست و ششمين سال سلطنت آسا پادشاه يهودا، ايله پسر بعشابرتخت سلطنت اسرائيل نشست و دو سال در ترصه سلطنت كرد.",
    "9": "زمری كه فرماندهی نيمی از عرابه‌های سلطنتی را بعهده داشت، عليه او توطئه چيد. يک روز كه ايله پادشاه در ترصه، در خانۀ ارصا، وزير دربار خود، بر اثر نوشيدن شراب مست شده بود،",
    "10": "زمری وارد خانه شد و به ايله حمله كرد و او را كشت. اين واقعه در بيست و هفتمين سال سلطنت آسا پادشاه يهودا رخ داد. از آن تاريخ زمری خود را پادشاه اسرائيل اعلام كرد.",
    "11": "وقتی زمری بر تخت سلطنت نشست، اعضای خاندان بعشا را قتل عام كرد و حتی يک مرد از خويشاوندان و دوستان بعشا را زنده نگذاشت.",
    "12": "نابودی فرزندان بعشا كه خداوند توسط ييهو نبی قبلاً خبر داده بود،",
    "13": "به اين سبب بود كه بعشا و پسرش ايله گناه ورزيده، بنی‌اسرائيل را به بت‌پرستی كشاندند و به اين ترتيب خشم خداوند را برانگيختند.",
    "14": "بقيۀ رويدادهای سلطنت ايله در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "15": "زمری در بيست و هفتمين سال سلطنت آسا پادشاه يهودا، پادشاه اسرائيل شد و فقط هفت روز در ترصه سلطنت كرد.",
    "16": "زيرا وقتی سپاهيان اسرائيل كه آمادۀ حمله به جبتون، شهر فلسطينيها بودند، شنيدند كه زمری، پادشاه را كشته است، عمری را كه سردار سپاه بود همانجا پادشاه خود ساختند.",
    "17": "عمری بيدرنگ با نيروهای خود به ترصه برگشت و آن را محاصره كرد.",
    "18": "زمری وقتی ديد كه شهر محاصره شده، به داخل كاخ سلطنتی رفت و آن را آتش زد. او خود نيز در ميان شعله‌های آتش سوخت.",
    "19": "او مانند يربعام نسبت به خداوند گناه ورزيد و اسرائيل را به گناه كشاند.",
    "20": "بقيه وقايع زندگی زمری و شرح شورش او در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "21": "در آن روزها بين مردم اسرائيل دو دستگی افتاد. نيمی از مردم طرفدار عمری بودند و نيمی ديگر از تبنی پسر جينت پشتيبانی می‌كردند.",
    "22": "ولی سرانجام طرفداران عمری پيروز شدند. تبنی كشته شد و عمری به سلطنت رسيد.",
    "23": "در سی و يكمين سال سلطنت آسا پادشاه يهودا، عمری پادشاه اسرائيل شد و دوازده سال سلطنت كرد. از اين دوازده سال، شش سال را در ترصه سلطنت كرد.",
    "24": "او تپهٔ سامره را از شخصی به نام سامر به هفتاد كيلو نقره خريد و شهری روی آن ساخت و نام آن را سامره گذاشت.",
    "25": "ولی عمری بيش از پادشاهان قبل نسبت به خداوند گناه ورزيد.",
    "26": "او مانند يربعام به پرستيدن بت پرداخت و قوم اسرائيل را به گمراهی كشاند و به اين وسيله خشم خداوند، خدای اسرائيل را برانگيخت.",
    "27": "بقيه رويدادهای سلطنت و فتوحات عمری در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "28": "وقتی عمری مرد او را در سامره دفن كردند و پسرش اخاب بجای او پادشاه شد.",
    "29": "در سی و هشتمين سال سلطنت آسا پادشاه يهودا، اخاب پادشاه اسرائيل شد و بيست و دو سال در سامره سلطنت كرد.",
    "30": "اخاب بيش از پادشاهان قبل نسبت به خداوند گناه ورزيد.",
    "31": "او نه فقط مثل يربعام مرتكب گناه شد، بلكه با ايزابل دختر اتبعل، پادشاه صيدون نيز ازدواج كرد و بت بعل صيدونيها را پرستيد و در برابر آن سجده كرد.",
    "32": "او در سامره يک بتخانه و يک قربانگاه برای بعل ساخت،",
    "33": "بعد به ساختن بتهای ديگر پرداخت و با اين اعمال خود بيش از هر پادشاهی كه قبل از او در اسرائيل سلطنت كرده بود، خداوند، خدای اسرائيل را خشمگين نمود.",
    "34": "در دورۀ سلطنت او مردی از بيت‌ئيل به نام حی‌ئيل، شهر اريحا را دوباره بنا كرد. اما وقتی پايه‌های آن را می‌نهاد، پسر بزرگش ابيرام مرد و وقتی آن را تمام كرد و دروازه‌هايش را كار گذاشت، پسر كوچكش سجوب مرد. اين به سبب لعنت خداوند بر اريحا بود كه توسط يوشع پسر نون اعلام شده بود."
  }
}