{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 17,
  "verses": {
    "1": "روزی يک نبی به نام ايليا كه از اهالی تشبی جلعاد بود، به اخاب پادشاه گفت: «به خداوند، خدای زندۀ اسرائيل، يعنی به همان خدايی كه خدمتش می‌كنم قسم كه تا چند سال شبنم و باران بر زمين نخواهد آمد مگر اينكه من درخواست كنم.»",
    "2": "پس خداوند به ايليا فرمود:",
    "3": "«برخيز و بطرف مشرق برو و كنار نهر كريت، در شرق رود اردن خود را پنهان كن.",
    "4": "در آنجا از آب نهر بنوش و خوراكی را كه كلاغها به فرمان من برای تو می‌آورند، بخور.»",
    "5": "ايليای نبی به دستور خداوند عمل كرد و در كنار نهر كريت ساكن شد.",
    "6": "هر صبح و شام كلاغها برايش نان و گوشت می‌آوردند و او از آب نهر می‌نوشيد.",
    "7": "اما چندی بعد بعلت نبودن باران نهر خشكيد.",
    "8": "آنگاه خداوند به ايليا فرمود:",
    "9": "«برخيز و به شهر صرفه كه نزديک شهر صيدون است برو و درآنجا ساكن شو. من در آنجا به بيوه زنی دستور داده‌ام خوراک تو را فراهم سازد.»",
    "10": "پس ايليا از آنجا به صرفه رفت. وقتی به دروازۀ شهر رسيد، بيوه زنی را ديد كه مشغول جمع كردن هيزم است. ايليا از او كمی آب خواست.",
    "11": "وقتی آن زن به راه افتاد تا آب بياورد، ايليا او را صدا زد و گفت: «خواهش می‌كنم يک لقمه نان هم بياور.»",
    "12": "اما بيوه زن گفت: «به خداوند، خدای زنده‌ات قسم كه در خانه‌ام حتی يک تكه نان هم پيدا نمی‌شود! فقط يک مشت آرد در ظرف و مقدار كمی روغن در ته كوزه مانده است. الان هم كمی هيزم جمع می‌كردم تا ببرم نان بپزم و با پسرم بخورم. اين آخرين غذای ما خواهد بود و بعد از آن از گرسنگی خواهيم مرد.»",
    "13": "ايليا به او گفت: «نگران نباش! برو وآن را بپز. اما اول، از آن آرد نان كوچكی برای من بپز و پيش من بياور، بعد با بقيۀ آن برای خودت و پسرت نان بپز.",
    "14": "زيرا خداوند، خدای اسرائيل می‌فرمايد: تا وقتی كه باران بر زمين نبارانم، آرد و روغن تو تمام نخواهد شد.»",
    "15": "بيوه زن رفت و مطابق گفتۀ ايليا عمل كرد. از آن به بعد، آنها هر چقدر از آن آرد و روغن مصرف می‌كردند تمام نمی‌شد، همانطور كه خداوند توسط ايليا فرموده بود.",
    "17": "مدتی گذشت. يک روز پسر آن بيوه زن بيمار شد. حال او بدتر و بدتر شد و عاقبت مرد.",
    "18": "زن به ايليا گفت: «ای مرد خدا، اين چه بلايی است كه بر سر من آوردی؟ آيا به اينجا آمده‌ای تا به سبب گناهانم پسرم را بكشی؟»",
    "19": "ايليا به او گفت: «پسرت را به من بده.» آنگاه ايليا جنازه را برداشت و به بالاخانه، جايی كه خودش زندگی می‌كرد برد و او را روی بستر خود خواباند.",
    "20": "سپس با صدای بلند چنين دعا كرد: «ای خداوند، خدای من، چرا اين بلا را بر سر اين بيوه زن آوردی؟ چرا پسر او را كه مرا در خانه‌اش پناه داده است، كشتی؟»",
    "21": "سپس ايليا سه بار روی جنازهٔ پسر دراز كشيد و دعا كرد: «ای خداوند، خدای من، از تو تمنا می‌كنم كه اين پسر را زنده كنی!»",
    "22": "خداوند دعای ايليا را شنيد و پسر را زنده كرد.",
    "23": "آنگاه ايليا پسر را از بالاخانه پايين آورد و به مادرش داد و گفت: «نگاه كن، پسرت زنده است!»",
    "24": "بيوه زن گفت: «الان فهميدم كه تو براستی مرد خدا هستی و هرچه می‌گويی از جانب خداوند است!»"
  }
}