{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 18,
  "verses": {
    "1": "در سومين سال خشكسالی، يک روز خداوند به ايليا فرمود: «نزد اخاب پادشاه برو و به او بگو كه من بزودی باران می‌فرستم!»",
    "2": "پس ايليا روانه شد. در اين وقت، در شهر سامره شدت قحطی به اوج رسيده بود.",
    "3": "سرپرست امور دربار اخاب، شخصی بود به نام عوبديا. (عوبديا مردی خدا ترس بود. يكبار وقتی ملكه ايزابل می‌خواست تمام انبيای خداوند را قتل عام كند، عوبديا صد نفر از آنها را پنجاه پنجاه درون دو غار پنهان كرد و به ايشان نان و آب می‌داد.)",
    "5": "اخاب پادشاه به عوبديا گفت: «ما بايد تمام كناره‌های چشمه‌ها و نهرها را بگرديم تا شايد كمی علف پيدا كنيم و بتوانيم اقلاً بعضی از اسبها و قاطرهايمان را زنده نگه داريم.»",
    "6": "پس آنها نواحی مورد نظر را بين خود تقسيم كردند و هر كدام از يک راه رفتند.",
    "7": "وقتی عوبديا در راه بود ناگهان ايليا به او برخورد! عوبديا ايليا را فوراً شناخت و پيش پای او به خاک افتاد و گفت: «ای سرور من ايليا، آيا واقعاً اين خود تو هستی؟»",
    "8": "ايليا جواب داد: «بلی. برو به اخاب بگو كه من اينجا هستم.»",
    "9": "عوبديا گفت: «ای سرورم، مگر من چه گناهی كرده‌ام كه می‌خواهی مرا بدست اخاب به كشتن بدهی؟",
    "10": "به خداوند، خدای زنده‌ات قسم، اخاب پادشاه برای جستجوی تو مأموران خود را به تمام ممالک جهان فرستاده است. در هر مملكتی كه به او گفته می‌شد ايليا در آنجا نيست، او از پادشاه آن مملكت می‌خواست قسم بخورد كه حقيقت را می‌گويد.",
    "11": "حال تو می‌گويی پيش اخاب بروم و به او بگويم كه ايليا در اينجاست!",
    "12": "می‌ترسم بمحض اينكه از پيش تو بروم، روح خداوند تو را از اينجا بردارد و بجای ديگری ببرد. آنگاه وقتی اخاب پادشاه به جستجوی تو به اينجا بيايد و تو را پيدا نكند، مرا خواهد كشت. تو می‌دانی كه من در تمام عمرم خدمتگزار وفاداری برای خداوند بوده‌ام.",
    "13": "آيا اين را هيچكس به سرورم نگفته كه وقتی ملكه ايزابل می‌خواست همهٔ انبيای خداوند را بكشد، من چگونه صد نفر از آنها را در دو دستۀ پنجاه نفری در دو غار پنهان كردم و به ايشان نان و آب دادم؟",
    "14": "حال تو می‌گويی كه بروم و به پادشاه بگويم كه ايليا اينجاست؟ با اين كار خود را به كشتن خواهم داد.»",
    "15": "ايليا گفت: «به خداوند زنده، خدای قادر متعال كه خدمتش می‌كنم، قسم كه امروز خود را به اخاب نشان خواهم داد.»",
    "16": "پس عوبديا برگشت و به اخاب خبر داد كه ايليا پيدا شده است. اخاب با شنيدن اين خبر به ملاقات ايليا رفت.",
    "17": "وقتی او ايليا را ديد گفت: «پس تو هستی كه اين بلا را بر سر اسرائيل آورده‌ای!»",
    "18": "ايليا جواب داد: «من اين بلا را بر سر اسرائيل نياورده‌ام، بلكه تو و خاندانت با سرپيچی از دستورات خداوند و پرستش بت بعل باعث شده‌ايد اين بلا بر سر اسرائيل بيايد.",
    "19": "حال برو و تمام قوم اسرائيل را روی كوه كرمل جمع كن. همچنين چهار صد و پنجاه نبی بت بعل و چهار صد نبی بت اشيره را كه ايزابل معاش آنها را تأمين می‌كند به كوه كرمل احضار كن.»",
    "20": "پس اخاب تمام بنی‌اسرائيل را با انبيای بعل به كوه كرمل احضار كرد.",
    "21": "وقتی همه جمع شدند، ايليا خطاب به ايشان گفت: «تا كی می‌خواهيد هم خدا را بپرستيد و هم بتها را؟ اگر خداوند خداست، او را اطاعت نماييد و اگر بعل خداست، او را پيروی كنيد.» اما قوم هيچ جوابی ندادند.",
    "22": "ايليا در ادامۀ سخنان خود گفت: «از انبيای خداوند تنها من باقی مانده‌ام، اما انبيای بعل چهار صد و پنجاه نفرند.",
    "23": "حال دو گاو اينجا بياوريد. انبيای بعل از آن دو گاو يكی را انتخاب كنند و آن را تكه‌تكه نموده بر هيزم قربانگاه بعل بگذارند، ولی هيزم را آتش نزنند. من هم گاو ديگر را به همان ترتيب روی هيزم قربانگاه خداوند می‌گذارم، ولی هيزم را آتش نمی‌زنم.",
    "24": "آنگاه انبيای بعل نزد خدای خود دعا كنند و من نيز نزد خداوند دعا می‌كنم. آن خدايی كه هيزم قربانگاه خود را شعله‌ور سازد، او خدای حقيقی است!» تمام قوم اسرائيل اين پيشنهاد را پذيرفتند.",
    "25": "بعد ايليا به انبيای بعل گفت: «شما اول شروع كنيد، چون تعدادتان بيشتر است. يكی از گاوها را آماده كنيد و روی قربانگاه بگذاريد ولی هيزم را آتش نزنيد. فقط نزد خدای خود دعا كنيد.»",
    "26": "پس آنها يكی از گاوها را گرفتند و آماده كردند و آن را روی قربانگاه بعل گذاشتند و از صبح تا ظهر نزد بعل فرياد می‌زدند: «ای بعل، دعای ما را اجابت كن!» و دور قربانگاه می‌رقصيدند. اما هيچ صدا و جوابی نيامد.",
    "27": "نزديک ظهر ايليا آنها را به باد مسخره گرفت و گفت: «بلندتر فرياد بزنيد تا خدايتان بشنود! شايد او به فكر فرو رفته و يا شايد مشغول است! شايد اصلاً اينجا نيست و در سفر است! شايد هم خوابيده و بايد بيدارش كنيد!»",
    "28": "پس بلندتر فرياد زدند. آنها چنانكه عادتشان بود با شمشير و نيزه خود را مجروح می‌كردند، بطوری كه خون از بدنهايشان جاری می‌شد.",
    "29": "به اين ترتيب، از صبح تا عصر آنها ورد خواندند ولی نه صدايی از بعل برآمد و نه جوابی.",
    "30": "آنگاه ايليا تمام قوم را جمع كرد و قربانگاه خداوند را كه ويران شده بود، دوباره برپا نمود.",
    "31": "سپس او دوازده سنگ برداشت. اين سنگها به نشانۀ دوازده قبيلۀ اسرائيل بود كه به نام پسران يعقوب خوانده می‌شدند. (يعقوب همان است كه خداوند اسمش را اسرائيل گذاشت.)",
    "32": "ايليا با آن سنگها قربانگاه خداوند را از نو ساخت. بعد زمين دور قربانگاه را به عمق يک متر كند",
    "33": "و هيزمها را روی قربانگاه گذاشت، گاو را تكه‌تكه كرد و آن را روی هيزمها نهاد و گفت: «چهار سطل آب بياوريد و روی تكه‌های گاو و هيزم بريزيد.» آنها چنين كردند.",
    "34": "ايليا گفت: «باز هم آب بريزيد.» آنها باز هم آب ريختند. ايليا باز گفت: «يكبار ديگر هم بريزيد.» آنها برای بار سوم آب ريختند",
    "35": "بطوريكه آب، قربانگاه را پر ساخته، از آن سرازير شد و گودال اطراف را نيز تمام پر كرد.",
    "36": "هنگام عصر كه وقت قربانی كردن بود، ايليا كنار قربانگاه ايستاد و اينطور دعا كرد: «ای خداوند، خدای ابراهيم و اسحاق و يعقوب، امروز آشكار كن كه تو خدای اسرائيل هستی و من خدمتگزار تو می‌باشم. ثابت كن كه همهٔ اين كارها را من به فرمان تو انجام داده‌ام.",
    "37": "ای خداوند، جواب بده. دعای مرا اجابت فرما تا اين قوم بدانند كه تو خدا هستی و ايشان را بسوی خود باز می‌گردانی.»",
    "38": "آنگاه خداوند آتشی از آسمان فرستاد و قربانی و هيزم و حتی خاک و سنگ قربانگاه را سوزانيد و آب گودال را نيز خشک كرد.",
    "39": "وقتی بنی‌اسرائيل اين را ديدند، همگی روی خاک افتادند و فرياد زدند: «خداوند، خداست! خداوند، خداست!»",
    "40": "آنوقت ايليای نبی به آنها گفت: «اين انبيای بعل را بگيريد و نگذاريد يكی از ايشان نيز فرار كند.» پس همهٔ آنها را گرفتند و ايليا آنها را به كنار رود قيشون برد و آنها را در آنجا كشت.",
    "41": "سپس ايليا به اخاب پادشاه گفت: «حال برو بخور و بياشام! بزودی باران شروع می‌شود زيرا صدای رعد به گوشم می‌رسد.»",
    "42": "پس اخاب رفت كه عيش و نوش كند ولی ايليا به قلۀ كوه كرمل برآمد و در آنجا رو به زمين خم شد و سرش را ميان زانوانش گرفت.",
    "43": "سپس به خدمتكار خود گفت: «بطرف دريا برو و نگاه كن؛ ببين ابری می‌بينی!» او رفت و برگشت و گفت: «چيزی نمی‌بينم.» ايليا گفت: «باز هم برو.» و به اين ترتيب هفت بار او را فرستاد.",
    "44": "سرانجام بار هفتم خدمتكار به او گفت: «يک تكه ابر كوچک به اندازۀ كف دست از طرف دريا بالا می‌آيد.» ايليا به او گفت: «نزد اخاب برو و بگو هر چه زودتر سوار عرابه‌اش شود و از كوه پايين برود و گر نه باران مانع رفتنش خواهد شد.»",
    "45": "طولی نكشيد كه ابرهای غليظ به هم آمدند، هوا تاريک گرديد، باد تندی وزيد و باران شروع شد. اخاب با شتاب سوار عرابه شد و بسوی يزرعيل روانه گشت.",
    "46": "اما خداوند نيروی مخصوصی به ايليا بخشيد و او برخاست لباسش را به كمر بست و آنچنان تند دويد كه جلوتر از عرابۀ اخاب به يزرعيل رسيد."
  }
}