{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 19,
  "verses": {
    "1": "وقتی اخاب پادشاه برای همسرش ايزابل تعريف كرد كه ايليا چه كرده و چطور انبيای بعل را كشته است؛",
    "2": "ايزابل برای ايليا اين پيغام را فرستاد: «تو انبيای مرا كشتی! به خدايانم قسم كه تا فردا همين موقع تو را خواهم كشت!»",
    "3": "وقتی ايليا اين پيغام را شنيد برخاست و از ترس جان خود به بئرشبع، يكی از شهرهای يهودا، فرار كرد. او نوكرش را در آنجا گذاشت",
    "4": "و خود، سر به بيابان نهاد و تمام روز راه رفت. در راه به درختی رسيد و زير آن نشست و آرزوی مرگ كرد و گفت: «ای خداوند، ديگر بس است! جانم را بگير و بگذار بميرم.»",
    "5": "او همانجا دراز كشيد و خوابيد. اما وقتی خوابيده بود، فرشته‌ای او را بيدار كرد و گفت: «برخيز و لقمه نانی بخور!»",
    "6": "ايليا بلند شد و به اطراف خود نگاه كرد و در كنارش يک نان روی سنگهای داغ و كوزه‌ای آب ديد. پس نان را خورد و آب را نوشيد و دوباره خوابيد.",
    "7": "فرشتۀ خداوند بار ديگر آمده، او را بيدار كرد و گفت: «بلند شو و بخور، چون راه طولانی در پيش داری.»",
    "8": "ايليا بلند شد، نان را خورد، آب را نوشيد و به نيروی همان خوراک چهل شبانه روز راه رفت و به كوه حوريب كه به كوه خدا مشهور است رسيد.",
    "9": "در آنجا او در غاری شب را بسر برد. ولی خداوند به او فرمود: «ايليا، اينجا چه می‌كنی؟»",
    "10": "ايليا جواب داد: «ای خداوند، خدای قادر متعال، من هميشه تو را خدمت كرده‌ام. اما قوم اسرائيل عهد خود را با تو شكسته‌اند، قربانگاه‌هايت را خراب كرده و تمام انبيای تو را كشته‌اند و تنها من باقی مانده‌ام. حال می‌خواهند مرا هم بكشند.»",
    "11": "خداوند به او فرمود: «از اين غار بيرون بيا و روی كوه، در حضور من بايست.» وقتی ايليا در حضور خدا ايستاد، خدا از آنجا عبور كرد و باد شديدی در كوه پيچيد. وزش باد چنان شديد بود كه صخره‌ها از كوه فرو ريخت. اما خداوند در آن باد نبود. پس از باد، زلزله‌ای همه جا را لرزاند، ولی خداوند در ميان آن زلزله نيز نبود.",
    "12": "بعد از زلزله، شعله‌های آتش افروخته شد، اما خداوند درآن هم نبود. بعد از آتش، صدايی ملايم به گوش رسيد.",
    "13": "ايليا وقتی آن صدا را شنيد، با ردای خود صورتش را پوشاند و به دهنه غار آمد و در آنجا ايستاد. آنگاه صدايی به او گفت: «ايليا، اينجا چه می‌كنی؟»",
    "14": "ايليا جواب داد: «ای خداوند، خدای قادر متعال من هميشه تو را خدمت كرده‌ام. اما قوم اسرائيل عهد خود را با تو شكسته، قربانگاه‌هايت را خراب كرده و تمام انبيای تو را كشته‌اند و تنها من باقی مانده‌ام. حال می‌خواهند مرا هم بكشند.»",
    "15": "خداوند به او فرمود: «اكنون از راهی كه در اين بيابان است به دمشق برو. وقتی به آنجا رسيدی، حزائيل را به پادشاهی سوريه تدهين كن.",
    "16": "ييهو پسر نمشی را هم به پادشاهی اسرائيل تدهين كن و نيز اليشع پسر شافاط از اهالی آبل محوله را تدهين نما تا بجای تو نبی باشد.",
    "17": "بعد از اين هر كه از چنگ حزائيل رهايی يابد ييهواورامی‌كشد و هركس ازدست ييهو فرار كند، اليشع او را می‌كشد.",
    "18": "در ضمن بدان كه هنوز هفت هزار نفر در اسرائيل هستند كه هرگز در برابر بت بعل زانو نزده‌اند و او را نبوسيده‌اند.»",
    "19": "پس ايليا روانه شد و اليشع را پيدا كرد. اليشع در يک گروه چند نفره، با دوازده جفت گاو مشغول شخم زدن زمين بود. يازده جفت جلوتر از او بودند و او با يک جفت گاو پشت سر همه بود. ايليا وقتی به اليشع رسيد ردای خود را روی دوش ‌ او انداخت.",
    "20": "اليشع گاوها را گذاشت، بدنبال ايليا دويد و گفت: «اجازه بده اول بروم پدر و مادرم را ببوسم و با ايشان خداحافظی كنم، بعد با تو بيايم.» ايليا به او گفت: «اشكالی ندارد، برو و زود برگرد.»",
    "21": "آنگاه اليشع يک جفت گاو خود را سر بريد و با همان چوبهای يوغ و خيش گاوان آتشی درست كرد و گوشت گاوها را پخت و به كسانی كه همراهش بودند داد و آنها خوردند. سپس اليشع همراه ايليا رفت و به خدمت او مشغول شد."
  }
}