{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 2,
  "verses": {
    "1": "وقت وفات داود پادشاه نزديک می‌شد، پس به پسرش سليمان اينطور وصيت كرد:",
    "2": "«چيزی از عمرم باقی نمانده است. تو قوی و شجاع باش",
    "3": "و همواره از فرمانهای خداوند، خدايت پيروی كن و به تمام احكام و قوانينش كه در شريعت موسی نوشته شده‌اند عمل نما تا به هر كاری دست می‌زنی و به هر جايی كه می‌روی كامياب شوی.",
    "4": "اگر چنين كنی، آنگاه خداوند به وعده‌ای كه به من داده وفا خواهد كرد. خداوند فرموده است: اگر نسل تو با تمام وجود احكام مرا حفظ كنند و نسبت به من وفادار بمانند، هميشه يكی از ايشان بر مملكت اسرائيل سلطنت خواهد كرد.",
    "5": "«در ضمن تو می‌دانی كه يوآب چه بر سر من آورد و چطور دو سردار مرا يعنی ابنير و عماسا را كشت و دست خود را به خون اين بيگناهان آلوده كرد. يوآب وانمود كرد كه آنها را در جنگ كشته ولی حقيقت اين است كه در زمان صلح ايشان را كشته بود.",
    "6": "تو يک مرد دانا هستی و می‌دانی چه بايد كرد تا او كشته شود.",
    "7": "اما با پسران برزلائی جلعادی با محبت رفتار كن و بگذار هميشه از سفرۀ شاهانهٔ تو نان بخورند. چون وقتی از ترس برادرت ابشالوم فرار می‌كردم، آنها از من پذيرايی كردند.",
    "8": "شمعی پسر جيرای بنيامينی را هم كه از اهالی بحوريم است به ياد داری. وقتی من به محنايم می‌رفتم او به من اهانت كرد و ناسزا گفت. اما وقتی او برای استقبال از من به كنار رود اردن آمد، من برای او به خداوند قسم خوردم كه او را نكشم؛",
    "9": "ولی تو نگذار او بيسزا بماند. تو مردی دانا هستی و می‌دانی چه بايد كرد كه او نيز كشته شود.»",
    "10": "وقتی داود درگذشت او را در شهر اورشليم به خاک سپردند.",
    "11": "داود چهل سال بر اسرائيل سلطنت نمود. از اين چهل سال، هفت سال در شهر حبرون سلطنت كرد و سی و سه سال در اورشليم.",
    "12": "سپس سليمان بجای پدر خود داود بر تخت نشست و پايه‌های سلطنت خود را استوار كرد.",
    "13": "يک روز ادونيا به ديدن بتشبع مادر سليمان رفت. بتشبع از او پرسيد: «به چه قصدی به اينجا آمده‌ای؟» ادونيا گفت: «قصد بدی ندارم.",
    "14": "آمده‌ام تا از تو درخواستی بكنم.» بتشبع پرسيد: «چه می‌خواهی؟»",
    "15": "ادونيا گفت: «تو می‌دانی كه سلطنت مال من شده بود و تمام مردم هم انتظار داشتند كه بعد از پدرم، من به پادشاهی برسم؛ ولی وضع دگرگون شد و برادرم سليمان به پادشاهی رسيد، چون اين خواست خداوند بود.",
    "16": "اما حال خواهشی دارم و اميدوارم كه اين خواهش مرا رد نكنی.» بتشبع پرسيد: «چه می‌خواهی؟»",
    "17": "ادونيا گفت: «از طرف من با برادرم سليمانِ پادشاه، گفتگو كن چون می‌دانم هر چه تو از او بخواهی انجام می‌دهد. به او بگو كه ابيشگ شونمی را به من به زنی بدهد.»",
    "18": "بتشبع گفت: «بسيار خوب، من اين خواهش را از او خواهم كرد.»",
    "19": "پس بتشبع به همين منظور نزد سليمان پادشاه رفت. وقتی او داخل شد، پادشاه به پيشوازش برخاست و به او تعظيم كرد و دستور داد تا برای مادرش يک صندلی مخصوص بياورند وكنارتخت او بگذارند. پس بتشبع در طرف راست سليمان پادشاه نشست.",
    "20": "آنگاه بتشبع گفت: «من يک خواهش كوچک از تو دارم؛ اميدوارم آن را رد نكنی.» سليمان گفت: «مادر، خواهش تو چيست؟ می‌دانی كه من هرگز خواست تو را رد نمی‌كنم.»",
    "21": "بتشبع گفت: «خواهش من اين است كه بگذاری برادرت ادونيا با ابيشگ ازدواج كند.»",
    "22": "سليمان در جواب بتشبع گفت: «چطور است همراه ابيشگ، سلطنت را هم به او بدهم، چون او برادر بزرگ من است! تا او با يوآب و ابياتار كاهن روی كار بيايند و قدرت فرمانروايی را بدست بگيرند!»",
    "23": "سپس سليمان به خداوند قسم خورد و گفت: «خدا مرا نابود كند اگر همين امروز ادونيا را به سبب اين توطئه كه عليه من چيده است نابود نكنم! به خداوند زنده كه تخت و تاج پدرم را به من بخشيده و طبق وعده‌اش اين سلطنت را نصيب من كرده است قسم، كه او را زنده نخواهم گذاشت.»",
    "25": "پس سليمان پادشاه به بنايا دستور داد كه ادونيا را بكشد، و او نيز چنين كرد.",
    "26": "سپس پادشاه به ابياتار كاهن گفت: «به خانۀ خود در عناتوت برگرد. سزای تو نيز مرگ است، ولی من اكنون تو را نمی‌كشم، زيرا در زمان پدرم مسئوليت نگهداری صندوق عهد خداوند با تو بود و تو در تمام زحمات پدرم با او شريک بودی.»",
    "27": "پس سليمان پادشاه، ابياتار را از مقام كاهنی بركنار نموده و بدين وسيله هر چه خداوند در شهر شيلوه دربارهٔ فرزندان عيلی فرموده بود، عملی شد. ‌",
    "28": "وقتی خبر اين وقايع به گوش يوآب رسيد، او به خيمۀ عبادت پناه برد و در پای قربانگاه بست نشست. (يوآب هر چند در توطئۀ ابشالوم دست نداشت اما در توطئۀ ادونيا شركت كرده بود.)",
    "29": "وقتی به سليمان پادشاه خبر رسيد كه يوآب به خيمۀ عبادت پناه برده است، بنايا را فرستاد تا او را بكشد.",
    "30": "بنايا به خيمۀ عبادت داخل شد و به يوآب گفت: «پادشاه دستور می‌دهد كه از اينجا بيرون بيايی.» يوآب گفت: «بيرون نمی‌آيم و همين جا می‌ميرم.» بنايا نزد پادشاه برگشت تا كسب تكليف كند.",
    "31": "پادشاه گفت: «همانطور كه می‌گويد، عمل كن. او را بكش و دفن كن. كشتن او، لكه‌های خون اشخاص بيگناهی را كه او ريخته است از دامن من و خاندان پدرم پاک می‌كند.",
    "32": "او بدون اطلاع پدرم، ابنير فرماندهٔ سپاه اسرائيل و عماسا فرماندۀ سپاه يهودا را كه بهتر از وی بودند كشت. پس خداوند هم انتقام اين دو بی‌گناه را از او خواهد گرفت",
    "33": "و خون ايشان تا به ابد برگردن يوآب و فرزندان او خواهد بود. اما خداوند نسل داود را كه بر تخت او می‌نشينند تا به ابد بركت خواهد داد.»",
    "34": "پس بنايا به خيمۀ عبادت برگشت و يوآب را كشت. بعد او را در كنار خانه‌اش كه در صحرا بود دفن كردند.",
    "35": "آنگاه پادشاه، بنايا را بجای يوآب به فرماندهی سپاه منصوب كرد و صادوق را بجای ابياتار به مقام كاهنی گماشت.",
    "36": "سپس پادشاه، شمعی را احضار كرد. وقتی شمعی آمد، پادشاه به او گفت: «خانه‌ای برای خود در اورشليم بساز و از اورشليم خارج نشو.",
    "37": "اگر شهر را ترک كنی و از رود قدرون بگذری، بدان كه كشته خواهی شد و خونت به گردن خودت خواهد بود.»",
    "38": "شمعی عرض كرد: «هر چه بگوييد اطاعت می‌كنم.» پس در اورشليم ماند و مدتها از شهر بيرون نرفت.",
    "39": "ولی بعد از سه سال، دو نفر از غلامان شمعی پيش اخيش، پادشاه جَت فرار كردند. وقتی به شمعی خبر دادند كه غلامانش در جت هستند،",
    "40": "او الاغ خود را آماده كرده، به جت نزد اخيش رفت. او غلامانش را در آنجا يافت و آنها را به اورشليم باز آورد.",
    "41": "سليمان پادشاه وقتی شنيد كه شمعی از اورشليم به جت رفته و برگشته است،",
    "42": "او را احضار كرد و گفت: «مگر تو را به خداوند قسم ندادم و به تأكيد نگفتم كه اگر از اورشليم بيرون بروی تو را می‌كشم؟ مگر تو نگفتی هر چه بگوييد اطاعت می‌كنم؟",
    "43": "پس چرا قول خود را شكستی و دستور مرا اطاعت نكردی؟",
    "44": "تو خوب می‌دانی چه بدی‌هايی در حق پدرم داود پادشاه كردی. پس امروز خداوند تو را به سزای اعمالت رسانده است.",
    "45": "اما خداوند به من بركت خواهد داد و سلطنت داود را تا ابد پايدار خواهد ساخت.»",
    "46": "آنگاه به فرمان پادشاه، بنايا شمعی را بيرون برد و او را كشت. به اين ترتيب، سلطنت سليمان برقرار ماند."
  }
}