{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 20,
  "verses": {
    "1": "در اين هنگام بنهدد، پادشاه سوريه، لشكر خود را بسيج كرد و با سی و دو پادشاه ديگر متحد شده به كمک عرابه‌های جنگی و سواره نظام آنها سامره، پايتخت اسرائيل را محاصره كرد.",
    "2": "سپس اين پيغام را برای اخاب، پادشاه اسرائيل به شهر فرستاد: «بنهدد پادشاه از تو می‌خواهد كه هر چه طلا و نقره داری با بهترين زنان و فرزندانت برای او بفرستی.»",
    "4": "اخاب جواب داد: «بسيار خوب قربان، من با هر چه دارم، در اختيار شما هستم.»",
    "5": "طولی نكشيد كه قاصدان بنهدد با پيغامی ديگر برگشتند و به اخاب گفتند: «بنهدد پادشاه دستور می‌دهد كه نه فقط بايد تمام طلا و نقره و زنان و فرزندانت را به من بدهی،",
    "6": "بلكه فردا در همين وقت مأموران خود را می‌فرستم تا كاخ سلطنتی تو و خانه‌های افراد تو را جستجو كنند و هر چه بخواهند بردارند.»",
    "7": "اخاب بزرگان اسرائيل را احضار كرد و گفت: «ببينيد بنهدد چه می‌خواهد! با اينكه قبلاً به او گفته‌ام كه حاضرم زنان و فرزندان و تمام موجودی طلا و نقرهٔ خود را به او بدهم، ولی او باز ما را در تنگنا گذاشته است.»",
    "8": "بزرگان قوم، همگی به اخاب گفتند: «درخواستش را قبول نكن.»",
    "9": "پس اخاب به فرستادگان بنهدد گفت: «به آقايم پادشاه سوريه بگوييد كه هر چه را بار اول خواسته است، حاضرم به او بدهم، ولی درخواست دومش را قبول نمی‌كنم.» قاصدان برگشتند و جواب اخاب را به بنهدد دادند.",
    "10": "آنگاه بنهدد، پادشاه سوريه برای اخاب چنين پيغام فرستاد: «اگر شهر سامره را با خاک يكسان نكنم، خدايان همان بلا را بسر من بياورند كه من می‌خواهم بسر تو بياورم.»",
    "11": "پادشاه اسرائيل به او جواب داد: «خواهيم ديد در جنگ چه كسی پيروز می‌شود!»",
    "12": "جواب اخاب وقتی به بنهدد رسيد كه او با پادشاهان ديگر در خيمه‌های خود ميگساری می‌كردند. بنهدد به فرماندهان خود دستور داد كه آمادۀ حمله شوند. پس دربرابر شهر صف‌آرايی نمودند.",
    "13": "در همين وقت يک نبی نزد اخاب پادشاه رفت و اين پيغام را از جانب خداوند به او رسانيد: «آيا اين قوای بزرگ دشمن را می‌بينی؟ من همين امروز همۀ آنان را به تو تسليم می‌كنم تا بدانی كه من خداوند هستم!»",
    "14": "اخاب پرسيد: «خداوند اين كار را چگونه انجام می‌دهد؟» نبی جواب داد: «خداوند می‌فرمايد كه بوسيلۀ فرماندهانی كه زير دست حاكمان اسرائيل هستند اين كار را انجام خواهد داد.» اخاب پرسيد: «چه كسی اول بايد جنگ را شروع كند؟» نبی جواب داد: «خودت.»",
    "15": "پس اخاب فرماندهان را كه دويست و سی و دو نفر بودند احضار كرد و سپاه هفت هزار نفری خود را سان ديد.",
    "16": "نزديک ظهر، در حاليكه بنهدد و سی و دو پادشاه همراه او هنوز در خيمه‌ها سرگرم باده‌نوشی بودند فرماندهان اسرائيل از پايتخت خارج شدند. ديده بانان بنهدد به او خبر دادند و گفتند: «عده‌ای سرباز از سامره بيرون آمده‌اند.»",
    "18": "بنهدد دستور داد: «خواه برای صلح آمده باشند خواه برای جنگ، آنها را زنده دستگير كنيد.»",
    "19": "در اين هنگام سربازان اسرائيلی بدنبال فرماندهانشان از شهر خارج شده، به دشمن حمله كردند و به كشتن آنها پرداختند. سربازان سوريه پا به فرار گذاشتند و اسرائيليها آنها را تعقيب كردند، ولی بنهدد سوار بر اسب شده، همراه چند سوار ديگر از دست اسرائيليها فرار كرد.",
    "21": "در اين جنگ تلفات سنگينی به لشكر سوريه وارد آمد و تمام عرابه‌ها و اسبان ايشان بدست اخاب افتاد.",
    "22": "پس از اين پيروزی، آن نبی باز نزد اخاب آمد و گفت: «سپاه خود را دوباره برای جنگ آماده كن زيرا سال ديگر پادشاه سوريه باز به تو حمله خواهد كرد.»",
    "23": "مقامات سوری به بنهدد گفتند: «خدايان اسرائيلی خدايان كوه‌ها هستند و به همين علت اسرائيليها پيروز شدند. ولی ما می‌توانيم در دشتهای هموار، آنها را به آسانی شكست بدهيم.",
    "24": "اين بار فرماندهی جنگ را بجای آن سی و دو پادشاه، به سرداران بسپار.",
    "25": "سپاه ديگری بجای سپاه از دست رفته فراهم‌آور و به تعداد قبلی اسب و عرابه آماده كن تا در دشتهای هموار با آنها بجنگيم. بدون شک آنان را شكست خواهيم داد.» بنهدد، پادشاه سوريه طبق پيشنهاد آنان عمل كرد.",
    "26": "او در آغاز سال جديد، لشكر سوريه را بسيج كرد و باز به جنگ اسرائيل رفت. ولی اين بار دشت افيق را برای جنگ انتخاب كرد.",
    "27": "اسرائيل هم سپاه خود را بسيج كرده، به ميدان جنگ فرستاد. اسرائيلی‌ها در برابر سپاه بزرگ سوريه كه سراسر آن دشت را پر كرده بود، مثل دو گله كوچک بزغاله بنظر می‌رسيدند.",
    "28": "باز همان نبی با پيام خداوند نزد اخاب، پادشاه اسرائيل آمد و چنين گفت: «چون سوريها می‌گويند: خداوند شما، خدای كوه‌هاست نه خدای دشتها، بنابراين، من بار ديگر تو را ياری می‌كنم اين سپاه بزرگ دشمن را شكست دهی تا بدانيد كه من خداوند هستم!»",
    "29": "نيروهای دو طرف هفت روز در برابر هم اردو زدند و در روز هفتم جنگ را شروع كردند. قوم اسرائيل در همان روز اول جنگ تعداد صد هزار سرباز پيادۀ دشمن را كشتند.",
    "30": "بقيۀ سربازان سوريه به شهر افيق گريختند. ولی در آنجا حصار شهر به روی آنها افتاد و بيست و هفت هزار سرباز ديگر نيز هلاک شدند. ولی بنهدد توانست به داخل شهر فرار كند و در اتاق خانه‌ای پنهان شود.",
    "31": "افراد بنهدد به او گفتند: «ما شنيده‌ايم كه پادشاهان اسرائيل بسيار باگذشت و مهربان هستند. پس اجازه بده پلاس بر كمر و ريسمانها به دور گردن ببنديم و نزد اخاب، پادشاه اسرائيل برويم تا شايد از كشتن تو چشم‌پوشی كند.»",
    "32": "پس پلاس بر كمر و ريسمان به دور گردن بستند و نزد اخاب، پادشاه اسرائيل رفتند و به او گفتند: «بندۀ تو بنهدد تقاضا می‌كند كه او را نكشيد.» اخاب، پادشاه اسرائيل جواب داد: «مگراو هنوز زنده است؟ او برادر من است!»",
    "33": "افراد بنهدد اين را به فال نيک گرفتند و گفتند: «بلی، بنهدد برادر شماست!» پادشاه اسرائيل به ايشان گفت: «برويد او را بياوريد.» وقتی بنهدد پيش اخاب آمد، اخاب او را سوار عرابۀ مخصوص خود كرد.",
    "34": "بنهدد به او گفت: «شهرهايی را كه پدر من از پدرت گرفته به تو پس می‌دهم. تو هم می‌توانی در دمشق برای خود مراكز تجارت ايجاد كنی، همانطور كه پدرم اين كار را در سامره كرد.» اخاب اين پيشنهاد را پذيرفت و با بنهدد پيمان بست و او را رها كرد.",
    "35": "روزی يكی از انبيا به فرمان خداوند به دوستش گفت: «با شمشير ضربه‌ای به من بزن!» ولی آن مرد اين كار را نكرد.",
    "36": "پس آن نبی به او گفت: «چون دستور خداوند را اطاعت نكردی، وقتی از اينجا بروی، شيری تو را خواهد دريد.» و همين طور هم شد.",
    "37": "بعد آن نبی به يک نفر ديگر گفت: «ضربه‌ای به من بزن!» آن مرد ضربه‌ای به او زد و مجروحش كرد.",
    "38": "سپس آن نبی با دستمالی صورتش را پوشاند تا شناخته نشود و سر راه پادشاه منتظر ايستاد.",
    "39": "وقتی اخاب پادشاه رسيد، آن نبی او را صدا زد و گفت: «ای پادشاه، من در ميدان جنگ بودم كه سربازی، اسيری را پيش من آورد و گفت: مواظب اين مرد باش. اگر فرار كرد يا بايد هفتاد و چهار كيلو نقره بدهی يا كشته خواهی شد.",
    "40": "وقتی سرگرم كارهايم بودم، آن اسير فرار كرد.» پادشاه گفت: «تو مقصری و خودت مجازات خود را تعيين كردی.»",
    "41": "آنگاه آن نبی دستمال را از صورتش برداشت و پادشاه او را شناخت كه يكی از انبياست.",
    "42": "او به پادشاه گفت: «خداوند می‌فرمايد: چون بنهدد را كه من می‌خواستم هلاک شود آزاد كردی، بايد خودت بجای او كشته شوی و افراد تو بجای افراد او نابود شوند.»",
    "43": "پس اخاب غمگين و ناراحت به كاخ سلطنتی خود كه در شهر سامره بود، بازگشت."
  }
}