{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 21,
  "verses": {
    "1": "شخصی به نام نابوت يزرعيلی تاكستانی در يزرعيل، نزديک كاخ اخاب پادشاه داشت.",
    "2": "روزی اخاب بديدن نابوت رفت و به او گفت: «تاكستان تو نزديک خانۀ من است. آن را به من بفروش، چون برای سبزی‌كاری به آن احتياج دارم. اگر بخواهی قيمتش را به نقره می‌پردازم، يا اينكه بجای آن، تاكستان بهتری به تو می‌دهم.»",
    "3": "ولی نابوت جواب داد: «بهيچ وجه حاضر نيستم آن را بفروشم زيرا از اجدادم به من به ارث رسيده است.»",
    "4": "اخاب پادشاه از اين جواب رد چنان پريشان و ناراحت شد كه به كاخ سلطنتی‌اش برگشت و در بستر خود دراز كشيد و رويش را از همه برگردانيد و لب به غذا نزد.",
    "5": "زنش ايزابل پيش او آمد و پرسيد: «چه شده؟ چرا غذا نمی‌خوری؟ چه اتفاقی افتاده كه اين همه تو را ناراحت كرده است؟»",
    "6": "اخاب جواب داد: «امروز از نابوت خواستم تاكستانش را به من به نقره بفروشد، و يا آن را با تاكستان ديگری عوض كند، ولی او قبول نكرد.»",
    "7": "ايزابل به او گفت: «مگر تو در اسرائيل پادشاه نيستی؟ بلند شو و غذا بخور و هيچ ناراحت نباش؛ تاكستان نابوت را من خودم برايت می‌گيرم!»",
    "8": "ايزابل چند نامه به اسم اخاب پادشاه نوشت و با مهر سلطنتی آنها را مهر كرد و برای بزرگان و ريش‌سفيدان يزرعيل فرستاد.",
    "9": "ايزابل در نامۀ خود چنين نوشت: «اهالی شهر را به روزه ‌ فرا خوانيد و نابوت را در صدر مجلس بنشانيد.",
    "10": "سپس دو ولگرد اجير كنيد تا بيايند و شهادت بدهند كه نابوت به خدا و پادشاه ناسزا گفته است. آنگاه او را از شهر بيرون كشيده، سنگسارش كنيد.»",
    "11": "بزرگان و ريش‌سفيدان شهر مطابق دستور ملكه عمل كردند.",
    "12": "آنها مردم شهر را جمع كردند و نابوت را به محاكمه كشيدند.",
    "13": "بعد دو ولگرد آمده، شهادت دروغ دادند كه نابوت به خدا و پادشاه ناسزا گفته است. آنگاه او را از شهر بيرون كشيده، سنگسارش كردند.",
    "14": "سپس به ايزابل خبر دادند كه نابوت كشته شد.",
    "15": "ايزابل وقتی اين خبر را شنيد به اخاب گفت: «بلند شو و تاكستانی را كه نابوت نمی‌خواست به تو بفروشد، تصرف كن. چون او ديگر زنده نيست.»",
    "16": "اخاب رفت تا تاكستان را تصرف كند.",
    "17": "در اين هنگام خداوند به ايليای نبی فرمود:",
    "18": "«برخيز و به شهر سامره، نزد اخاب پادشاه برو. او به تاكستان نابوت رفته است تا آن را تصرف كند.",
    "19": "اين پيغام را از جانب من به او برسان: آيا كشتن نابوت كافی نبود كه حالا می‌خواهی اموال او را نيز غارت كنی؟ سپس به او بگو: همانطور كه سگها در بيابان خون نابوت را ليسيدند، خون تو را هم خواهند ليسيد!»",
    "20": "وقتی اخاب چشمش به ايليا افتاد فرياد زد: «ای دشمن من، باز هم تو بسراغم آمدی!» ايليا جواب داد: «بلی، من بسراغت آمده‌ام، زيرا تو خود را به گناه فروخته‌ای و برخلاف ميل خداوند عمل می‌كنی.",
    "21": "بدان كه بزودی خداوند، تو را به بلای بزرگی گرفتار خواهد ساخت و نسل تو را از روی زمين برخواهد داشت بطوريكه حتی يک مرد هم از نسل تو باقی نخواهد ماند!",
    "22": "افراد خاندان تو را مثل خاندان يربعام و بعشا از بين می‌برد، چون خداوند را خشمگين نموده‌ای و تمام بنی‌اسرائيل را به گناه كشانده‌ای.",
    "23": "همچنين خداوند در مورد ايزابل می‌فرمايد كه سگها بدن او را در يزرعيل پاره‌پاره خواهند كرد.",
    "24": "از خانوادۀ تو هر كه در شهر بميرد، سگها او را می‌خورند و هركه در بيابان بميرد لاشخورها او را می‌خورند.»",
    "25": "(هيچكس نبود كه مثل اخاب پادشاه تا اين حد خود را به گناه فروخته باشد زيرا زنش ايزابل او را اغوا می‌كرد.",
    "26": "او با پرستش بتها به شيوۀ اموريها كه خداوند آنها را از سرزمين موعود بيرون رانده بود، به گناهان شرم‌آوری دست زد.)",
    "27": "وقتی اخاب سخنان ايليا را شنيد، لباس خود را پاره كرد و پلاس پوشيده، روزه گرفت. او در پلاس می‌خوابيد و ماتم زده راه می‌رفت و با كسی حرف نمی‌زد.",
    "28": "پيغام ديگری از جانب خداوند به ايليا رسيد:",
    "29": "«ببين اخاب چگونه در حضور من متواضع شده است. حال كه اينچنين در حضور من فروتن شده است، مادامی كه زنده است اين بلا را بر سرش نمی‌آورم بلكه در زمان سلطنت پسرش بر خاندان او اين بلا را می‌فرستم.»"
  }
}