{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 22,
  "verses": {
    "1": "در آن زمان، ميان سوريه و اسرائيل سه سال تمام صلح برقرار بود.",
    "2": "اما در سال سوم، يهوشافاط، پادشاه يهودا به ديدار اخاب، پادشاه اسرائيل رفت.",
    "3": "اخاب به درباريان خود گفت: «ما تا به حال برای پس گرفتن شهر راموت جلعاد از دست سوری ها غافل مانده‌ايم. اين شهر به ما تعلق دارد.»",
    "4": "آنگاه اخاب از يهوشافاط خواست كه در حمله به راموت جلعاد به او كمک كند. يهوشافاط گفت: «هر چه دارم مال توست. قوم من قوم توست. همۀ سوارانم در خدمت تو می‌باشند.",
    "5": "ولی بگذار اول با خداوند مشورت كنيم.»",
    "6": "پس اخاب پادشاه، چهار صد نفر از انبيا را احضار كرد و از ايشان پرسيد: «آيا برای تسخير راموت جلعاد به جنگ بروم يا نه؟» همهٔ آنها يكصدا گفتند: «برو، چون خداوند به تو پيروزی خواهد بخشيد.»",
    "7": "آنگاه يهوشافاط پرسيد: «آيا غير از اينها نبی ديگری در اينجا نيست تا نظر خداوند را به ما بگويد؟»",
    "8": "اخاب جواب داد: «چرا، يكنفر به اسم ميكايا پسر يمله هست، كه من از او نفرت دارم، چون هميشه برای من چيزهای بد پيشگويی می‌كند.» يهوشافاط گفت: «اينطور سخن نگوييد!»",
    "9": "پس اخاب پادشاه يكی از افراد دربار خود را صدا زد و به او گفت: «برو و ميكايا را هر چه زودتر به اينجا بياور.»",
    "10": "در اين هنگام هر دو پادشاه در ميدان خرمنگاه، نزديک دروازۀ شهر سامره با لباسهای شاهانه بر تختهای سلطنتی خود نشسته بودند و تمام انبيا در حضور ايشان پيشگويی می‌كردند.",
    "11": "يكی از اين انبيا به نام صدقيا، پسر كنعنه، كه شاخهای آهنين برای خود درست كرده بود گفت: «خداوند می‌فرمايد كه شما با اين شاخها، سوريها را تارومار خواهيد كرد!»",
    "12": "ساير انبيا هم با او همصدا شده، گفتند: «به راموت جلعاد حمله كن، چون خداوند به تو پيروزی خواهد بخشيد.»",
    "13": "قاصدی كه بدنبال ميكايا رفته بود، به او گفت: «تمام انبيا پيشگويی می‌كنند كه پادشاه پيروز خواهد شد؛ پس تو نيز چنين پيشگويی كن.»",
    "14": "ولی ميكايا به او گفت: «به خداوند زنده قسم، هر چه خداوند بفرمايد، همان را خواهم گفت!»",
    "15": "وقتی ميكايا به حضور پادشاه رسيد، اخاب از او پرسيد: «ای ميكايا، آيا ما به راموت جلعاد حمله كنيم يا نه؟» ميكايا جواب داد: «البته! چرا حمله نكنی! خداوند تو را پيروز خواهد كرد!»",
    "16": "پادشاه به او گفت: «چند بار به تو بگويم هر چه خداوند می‌گويد، همان را به من بگو؟»",
    "17": "آنگاه ميكايا به او گفت: «تمام قوم اسرائيل را ديدم كه مثل گوسفندان بی‌شبان، روی تپه‌ها سرگردانند. خداوند فرمود: اينها صاحب ندارند. به ايشان بگو كه به خانه‌های خود برگردند.»",
    "18": "اخاب به يهوشافاط گفت: «به تو نگفتم؟ من هرگز حرف خوب از زبان اين مرد نشنيده‌ام!»",
    "19": "بعد ميكايا گفت: «به اين پيغام خداوند نيز گوش بده! خداوند را ديدم كه بر تخت خود نشسته بود و فرشتگان در حضور او ايستاده بودند.",
    "20": "آنگاه خداوند فرمود: چه كسی می‌تواند اخاب را فريب دهد تا به راموت جلعاد حمله كند و همانجا كشته شود؟ هر يک از فرشتگان نظری دادند.",
    "21": "سرانجام روحی جلو آمد و به خداوند گفت: من اين كار را می‌كنم!",
    "22": "خداوند پرسيد: چگونه؟ روح گفت: من حرفهای دروغ در دهان انبيا می‌گذارم و اخاب را گمراه می‌كنم. خداوند فرمود: تو می‌توانی او را فريب دهی، پس برو و چنين كن.»",
    "23": "سپس ميكايای نبی گفت: «خداوند روح گمراه كننده در دهان انبيای تو گذاشته است تا به تو دروغ بگويند ولی حقيقت امر اين است كه خداوند می‌خواهد تو را به مصيبت گرفتار سازد.»",
    "24": "در همين موقع صدقيا پسر كنعنه، جلو رفت و سيلی محكمی به صورت ميكايا زد و گفت: «روح خداوند كی مرا ترک كرد تا بسوی تو آيد و با تو سخن گويد.»",
    "25": "ميكايا به او گفت: «آن روز كه در اتاقت مخفی شوی، جواب اين سؤال را خواهی يافت!»",
    "26": "آنگاه اخاب پادشاه گفت: «ميكايا را بگيريد و پيش آمون، فرماندار شهر و يوآش پسرم ببريد.",
    "27": "از قول من به ايشان بگوييد كه ميكايا را به زندان بيندازند و جز آب و نان چيزی به او ندهند تا من پيروز بازگردم.»",
    "28": "ميكايا به او گفت: «اگر تو زنده بازگشتی، معلوم می‌شود من هر چه به تو گفتم، از جانب خداوند نبوده است.» بعد رو به حاضران كرد و گفت: «همۀ شما شاهد باشيد كه من به پادشاه چه گفتم.»",
    "29": "با وجود اين هشدارها، اخاب، پادشاه اسرائيل و يهوشافاط، پادشاه يهودا به راموت جلعاد لشكركشی كردند.",
    "30": "اخاب به يهوشافاط گفت: «تو لباس شاهانۀ خود را بپوش، ولی من لباس ديگری می‌پوشم تا كسی مرا نشناسد.» پس اخاب بالباس مبدل بميدان جنگ رفت.",
    "31": "پادشاه سوريه به فرماندهان سی و دو عرابۀ خود دستور داده بود كه به ديگران زياد توجه نكنند بلكه فقط با خود اخاب بجنگند.",
    "32": "پس وقتی آنها يهوشافاط را در لباس شاهانه ديدند گمان كردند كه او همان اخاب، پادشاه اسرائيل است و برگشتند تا به او حمله كنند. اما وقتی يهوشافاط فرياد زد، آنها فهميدند كه او اخاب نيست بنابراين از او دور شدند.",
    "34": "اما تير يكی از سربازان بطور تصادفی از ميان شكاف زرۀ اخاب، به او اصابت كرد. اخاب به عرابه ران خود گفت: «مجروح شده‌ام. عرابه رابرگردان و مرا از ميدان بيرون ببر.»",
    "35": "جنگ به اوج شدت خود رسيده بود و اخاب نيمه جان به كمک عرابه‌ران خود رو به سوريها در عرابۀ خود ايستاده بود و خون از زخم او به كف عرابه می‌ريخت تا سرانجام هنگام غروب جان سپرد.",
    "36": "آنگاه ندا در داده، گفتند: «ای سربازان اسرائيلی به وطن خود برگرديد. پادشاه مرده است!» پس جنازۀ اخاب را به شهر سامره بردند و در آنجا به خاک سپردند.",
    "38": "وقتی عرابه و اسلحۀ او را در بركۀ سامره می‌شستند، سگها آمدند و خون او را ليسيدند، درست همانطور كه خداوند فرموده بود.",
    "39": "شرح بقيۀ رويدادهای سلطنت اخاب و بنای قصر عاج و شهرهايی كه ساخت در كتاب «تاريخ پادشاهان اسرائيل» نوشته شده است.",
    "40": "به اين ترتيب اخاب مرد و پسرش اخزيا بجای او در اسرائيل به سلطنت رسيد.",
    "41": "يهوشافاط پسر آسا در سال چهارم سلطنت اخاب، پادشاه يهودا شد.",
    "42": "يهوشافاط در سن سی و پنج سالگی بر تخت نشست و بيست و پنج سال در اورشليم سلطنت كرد. مادرش عزوبه نام داشت و دختر شلحی بود.",
    "43": "او هم مثل پدر خود آسا مطابق ميل خداوند عمل می‌كرد، بجز در يک مورد و آن اينكه بتخانه‌های روی تپه‌ها را از بين نبرد. پس بنی‌اسرائيل همچنان در آنجا قربانی می‌كردند و بخور می‌سوزاندند.",
    "44": "از اين گذشته يهوشافاط با اخاب، پادشاه اسرائيل صلح كرد.",
    "45": "شرح بقيۀ رويدادهای سلطنت يهوشافاط و جنگها و فتوحات او در كتاب «تاريخ پادشاهان يهودا» نوشته شده است.",
    "46": "او همچنين لواط‌كاران بتخانه‌ها را كه از زمان پدرش آسا هنوز باقی مانده بودند، تمام از بين برد.",
    "47": "در آن زمان در ادوم پادشاهی نبود، بلكه فرمانداری كه از طرف يهوشافاط معين می‌شد در آنجا حكمرانی می‌كرد.",
    "48": "يهوشافاط كشتی‌های بزرگ ساخت تا برای آوردن طلا به اوفير بروند. ولی اين كشتيها هرگز به مقصد نرسيدند، چون همۀ آنها در عصيون جابر شكسته شدند.",
    "49": "آنگاه اخزيای پادشاه، پسر اخاب به يهوشافاط پيشنهاد كرد تا ملاحان او در كشتيها با كاركنان يهوشافاط همكاری كنند، ولی يهوشافاط قبول نكرد.",
    "50": "وقتی يهوشافاط مرد، او را در آرامگاه سلطنتی در اورشليم، شهر جدش داود، دفن كردند و پسر او يهورام بجای او به سلطنت رسيد.",
    "51": "در سال هفدهم سلطنت يهوشافاط پادشاه يهودا، اخزيا پسر اخاب در سامره پادشاه اسرائيل شد و دو سال سلطنت كرد.",
    "52": "ولی او نيز مثل يربعام و پدر و مادر خود نسبت به خداوند گناه ورزيد و بنی‌اسرائيل را به گناه كشاند.",
    "53": "او مانند پدرش به عبادت بت بعل پرداخت و به اين وسيله خداوند، خدای اسرائيل را خشمگين نمود."
  }
}