{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 3,
  "verses": {
    "1": "سليمان با فرعون مصر پيمان دوستی بسته، دختر او را به همسری گرفت و به شهر داود آورد تا بنای كاخ سلطنتی خود و نيز خانه خداوند و ديوار شهر اورشليم را تمام كند.",
    "2": "در آن زمان، قوم اسرائيل به بالای تپه‌ها می‌رفتند و روی قربانگاه‌های آنجا قربانی می‌كردند، چون هنوز خانۀ خداوند ساخته نشده بود.",
    "3": "سليمان خداوند را دوست می‌داشت و مطابق دستورات پدر خود عمل می‌كرد ولی او هم به بالای تپه‌ها می‌رفت و در آنجا قربانی می‌كرد و بخور می‌سوزانيد.",
    "4": "يكبار سليمان برای قربانی كردن به جبعون رفت. معروفترين قربانگاه در آنجا قرار داشت و او هزار گاو و گوسفند در آن محل قربانی كرد.",
    "5": "آنشب در جبعون خداوند در عالم خواب به او ظاهر شد و فرمود: «از من چه می‌خواهی تا به تو بدهم؟»",
    "6": "سليمان گفت: «تو به پدرم داود بسيار محبت نشان دادی چون او نسبت به تو صادق و امين بود و قلب پاكی داشت. به او پسری بخشيدی كه امروز بر تختش نشسته است. با اين كار، لطف خود را در حق او كامل كردی!",
    "7": "ای خداوند، خدای من، تو مرا بجای پدرم داود به پادشاهی رسانيده‌ای، در حاليكه من خود را برای رهبری يک قوم، بسيار كوچک و بی‌تجربه می‌دانم.",
    "8": "حال كه رهبری قوم برگزيدهٔ تو با اين همه جمعيت بی‌شمار بعهدۀ من است،",
    "9": "به من حكمت عطا كن تا بتوانم نيک و بد را تشخيص بدهم و با عدالت بر مردم حكومت كنم؛ و گرنه چطور می‌توانم اين قوم بزرگ را اداره كنم؟»",
    "10": "خداوند درخواست سليمان را بسيار پسنديد و خشنود شد كه سليمان از او حكمت خواسته است.",
    "11": "پس به سليمان فرمود: «چون تو حكمت خواستی تا با عدالت حكومت كنی و عمر طولانی يا ثروت فراوان برای خود و يا مرگ دشمنانت را از من نخواستی،",
    "12": "پس هر چه طلب كردی به تو می‌دهم. من به تو فهم و حكمتی می‌بخشم كه تاكنون به كسی نداده‌ام و نخواهم داد.",
    "13": "در ضمن چيزهايی را هم كه نخواستی به تو می‌دهم، يعنی ثروت و افتخار را، بطوری كه در طول زندگی‌ات هيچ پادشاهی به پای تو نخواهد رسيد.",
    "14": "اگر مثل پدرت داود از من اطاعت كنی و دستورات مرا پيروی نمايی آنگاه عمر طولانی نيز به تو خواهم بخشيد!»",
    "15": "وقتی سليمان بيدار شد فهميد كه خدا در خواب با او سخن گفته است. پس به اورشليم رفت و به خيمۀ عبادت وارد شده، در برابر صندوق عهد خداوند ايستاد و قربانی‌های سوختنی و سلامتی به خداوند تقديم كرد. سپس برای تمام درباريان خود، ضيافتی بزرگ ترتيب داد.",
    "16": "چندی بعد دو فاحشه برای حل اختلاف خود به حضور پادشاه آمدند.",
    "17": "يكی از آنان گفت: «ای پادشاه، ما دو نفر در يک خانه زندگی می‌كنيم. چندی قبل من فرزندی به دنيا آوردم.",
    "18": "سه روز بعد از من، اين زن هم فرزندی زاييد. كسی جز ما در آن خانه نبود.",
    "19": "يک شب كه او خواب بود، روی بچه‌اش افتاد و بچه‌اش خفه شد!",
    "20": "نصف شب وقتی من در خواب بودم، او برخاست و پسر مرا از كنارم برداشت و پيش خودش برد و بچۀ مردۀ خود را در بغل من گذاشت.",
    "21": "صبح زود كه برخاستم بچه‌ام را شير بدهم ديدم مرده است. وقتی با دقت به او نگاه كردم متوجه شدم كه آن كودک پسر من نيست.»",
    "22": "زن دوم حرف او را قطع كرد و گفت: «اينطور نيست، بچۀ مرده مال اوست و اينكه زنده است پسر من است.» زن اولی گفت: «نه، آنكه مرده است مال تو است و اينكه زنده است مال من است.» و در حضور پادشاه به مجادله پرداختند.",
    "23": "پس پادشاه گفت: «بگذاريد ببينم حق با كيست. هر دو شما می‌گوييد: بچۀ زنده مال من است، و هر دو هم می‌گوييد: بچهٔ مرده مال من نيست!»",
    "24": "سپس پادشاه دستور داد شمشيری بياورند. پس يک شمشير آوردند.",
    "25": "آنگاه سليمان فرمود: «طفل زنده را دو نصف كنيد و به هر كدام يک نصف بدهيد!»",
    "26": "زنی كه مادر واقعی بچه بود دلش بر پسرش سوخت و به پادشاه التماس كرده گفت: «ای پادشاه بچه را نكشيد. او را به اين زن بدهيد!» ولی زن ديگر گفت: «نه، بگذار او را تقسيم كنند تا نه مال من باشد و نه مال تو!»",
    "27": "آنگاه پادشاه فرمود: «بچه را نكشيد! او را به اين زن بدهيد كه نمی‌خواهد بچه كشته شود؛ چون مادرش همين زن است!»",
    "28": "اين خبر بسرعت در سراسر اسرائيل پيچيد و تمام مردم فهميدند كه خدا به سليمان حكمت بخشيده تا بتواند عادلانه داوری كند. پس برای او احترام زيادی قايل شدند."
  }
}