{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 4,
  "verses": {
    "1": "سليمان پادشاه بر تمام اسرائيل حكومت می‌كرد و مقامات دربار او عبارت بودند از: عزريا (پسر صادوق)، رئيس كاهنان؛ اليحورف و اخيا (پسران شيشه)، منشی؛ يهوشافات (پسر اخيلود)، وقايع نگار؛ بنايا (پسر يهوياداع)، فرماندۀ سپاه؛ صادوق و ابياتار، كاهن؛ عزريا (پسر ناتان)، سرپرست حاكمان؛ زابود (پسر ناتان)، كاهن و مشاور پادشاه؛ اخيشار، سرپرست امور دربار؛ ادونيرام (پسر عبدا) سرپرست كارهای اجباری.",
    "7": "سليمان در تمام اسرائيل دوازده حاكم گماشته بود و آنها وظيفه داشتند ارزاق دربار را تهيه كنند. هر يک از ايشان، يک ماه در سال مسئول تداركات دربار بودند.",
    "8": "اين است اسامی دوازده حاكم و حوزه‌های فعاليت آنها: بن هور، در كوهستان افرايم؛ بن دقر، در ماقص، شعلبيم، بيت شمس، ايلون و بيت حانان؛ بن حسد، در اربوت، سوكوه و تمامی قلمرو حافر؛ بن ابيناداب، (كه با تافَت دختر سليمان ازدواج كرده بود) در تمام منطقۀ دُر؛ بعنا (پسر اخيلود)، در تعنک، مجدو، تمام سرزمين نزديک بيت‌شان و صرتان، جنوب شهر يزرعيل، و تا شهر آبل مهوله و شهر يقمعام. بن جابر، در راموت جلعاد كه شامل دهكده‌های ياعير (پسر منسی) در جلعاد و ناحيه ارجوب در باشان می‌شد با شصت شهر حصاردار ديگر كه دروازه‌هايشان پشت بندهای مفرغی داشت؛ اخيناداب (پسر عدو)، در محنايم؛ اخيمعص (كه با باسمت دختر ديگر سليمان ازدواج كرده بود)، در نفتالی؛ بعنا (پسر حوشای)، در اشير و بعلوت؛ يهوشافاط (پسر فاروح)، در سرزمين يساكار؛ شمعی (پسر ايلا)، در سرزمين بنيامين؛ جابر (پسر اوری)، در جلعاد كه شامل سرزمينهای سيحون، پادشاه اموريها و عوج، پادشاه باشان ميشد. اين دوازده حاكم زير نظر حاكم كل قرار داشتند.",
    "20": "در آن زمان اسرائيل و يهودا قوم بزرگ و مرفه و كاميابی بودند.",
    "21": "سليمان بر تمام سرزمينهای واقع در بين رود فرات و فلسطين كه تا سرحد مصر نيز می‌رسيدند سلطنت می‌كرد. اقوام اين سرزمينها به او باج و خراج می‌دادند و در تمام مدت عمرش تابع او بودند.",
    "22": "ارزاق روزانۀ دربار عبارت بود از: حدود پنج تن آرد و ده تن بلغور،",
    "23": "ده گاو از طويله، بيست گاو از چراگاه، صد گوسفند و نيز غزال، آهو، گوزن و انواع مرغان.",
    "24": "قلمرو سلطنت سليمان از تفسح تا غزه می‌رسيد و تمام ممالک غرب رود فرات را دربرمی‌گرفت. تمام پادشاهان غرب رود فرات تابع او بودند و او با سرزمينهای همسايه در صلح بود.",
    "25": "مردم يهودا و اسرائيل در طول سلطنت سليمان در كمال آرامش بودند و هر خانواده زير درختان مو و انجير خود آسوده می‌نشستند.",
    "26": "سليمان دوازده هزار اسب و چهار هزار اصطبل برای اسبان عرابه‌های خود داشت.",
    "27": "حاكمان، هر يک در ماه تعيين شده، ارزاق سليمان و مهمانان او را بدون كم و كسر تهيه می‌كردند.",
    "28": "در ضمن هر يک به سهم خود برای اسبان عرابه و ساير اسبان كاه و جو فراهم می‌ساختند.",
    "29": "خدا به سليمان فهم و حكمت بی‌نظيری بخشيد و بصيرت او بی‌حد و حصر بود.",
    "30": "حكمت سليمان از حكمت دانشمندان مشرق زمين و علمای مصر هم زيادتر بود.",
    "31": "او حتی از حكمای معروفی چون ايتان ازراحی و پسران ماحول يعنی حيمان و كلكول و دَردَع حكيمتر بود. سليمان در ميان تمام ممالک دنيای زمان خود معروف شد.",
    "32": "سه هزار مثل گفت و هزار و پنج سرود نوشت.",
    "33": "سليمان دربارۀ حيوانات و پرندگان و خزندگان و ماهيان اطلاع كافی داشت، او همچنين تمام گياهان را از درختان سرو گرفته تا بوته‌های كوچک زوفا كه در شكاف ديوارها می‌رويند، می‌شناخت و دربارۀ آنها سخن می‌گفت.",
    "34": "پادشاهان سراسر جهان كه آوازۀ حكمت او را شنيده بودند نمايندگانی به دربار او می‌فرستادند تا از حكمتش برخوردار شوند."
  }
}