{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 5,
  "verses": {
    "1": "حيرام، پادشاه صور، كه در زمان داود پادشاه دوست او بود، وقتی شنيد كه سليمان، پسر داود، جانشين پدرش شده است چند سفير به دربار او فرستاد.",
    "2": "سليمان نيز متقابلاً قاصدانی با اين پيام نزد حيرام فرستاد:",
    "3": "«تو می‌دانی كه پدرم داود بخاطر جنگهای پی‌درپی نتوانست خانه‌ای برای عبادت خداوند، خدای خود بسازد. او منتظر بود كه خداوند او را بر دشمنانش پيروز گرداند.",
    "4": "اما اينک خداوند، خدايم در اسرائيل صلح و امنيت برقرار كرده است و من دشمنی ندارم تا به من حمله كند.",
    "5": "خداوند به پدرم وعده فرمود: پسرت كه بجای تو بر تخت سلطنت می‌نشيند، برای من خانه‌ای خواهد ساخت. حال در نظر دارم برای عبادت خداوند، خدايم خانه‌ای بسازم.",
    "6": "آنچه از تو می‌خواهم اين است كه چوب‌بُران خود را به كوه‌های لبنان بفرستی تا از درختان سرو برايم الوار تهيه كنند. من هم افرادم را به آنجا روانه می‌كنم تا دوش‌بدوش آنها كار كنند. مزد كارگران تو را هم هر قدر تعيين كنی می‌پردازم. چون همانطور كه می‌دانی در اسرائيل هيچكس بخوبی صيدونيها در بريدن درخت ماهر نيست!»",
    "7": "حيرام از اين پيام سليمان بسيار خوشحال شد و گفت: «سپاس بر خداوند كه به داود پسر حكيمی داده است تا بر مملكت بزرگ اسرائيل سلطنت كند.»",
    "8": "آنگاه اين پيام را برای سليمان فرستاد: «پيغامت را دريافت كردم و خواهش تو را دربارۀ تهيۀ الوار درخت سرو و صنوبر بجا می‌آورم.",
    "9": "افرادم الوار را از كوه‌های لبنان به ساحل دريا می‌آورند. سپس آنها را بهم می‌بندند و به آب می‌اندازند تا از كنار دريا بطور شناور حركت كنند و به نقطه‌ای كه می‌خواهی برسند. در آنجا افراد من چوبها را از هم باز می‌كنند و تحويل می‌دهند. تو نيز می‌توانی در عوض، برای خاندان سلطنتی من آذوقه بفرستی.»",
    "10": "به اين ترتيب، حيرام چوب سرو و صنوبر مورد نياز سليمان را فراهم كرد،",
    "11": "و بجای آن، سليمان هر سال دو هزارتن گندم و چهار صد هزار ليتر روغن زيتون خالص برای حيرام می‌فرستاد.",
    "12": "بين حيرام و سليمان صلح برقرار بود و آن دو با هم پيمان دوستی بستند. خداوند همانطور كه فرموده بود به سليمان حكمت زيادی بخشيد.",
    "13": "آنگاه سليمان سی هزار نفر را از سراسر اسرائيل به بيگاری گرفت.",
    "14": "ادونيرام را نيز به سرپرستی آنها گماشت. او هر ماه به نوبت، ده هزار نفر از آنان را به لبنان می‌فرستاد. به اين ترتيب، هركس دو ماه درخانۀ خود بود و يک ماه در لبنان.",
    "15": "سليمان هفتاد هزار باربر و هشتاد هزار سنگتراش در كوهستان داشت",
    "16": "و سه هزار و سيصد سر كارگر بر آنها نظارت می‌كردند.",
    "17": "سنگتراشها به دستور پادشاه سنگهای مرغوب بزرگ برای بنای خانۀ خدا می‌كندند و می‌تراشيدند.",
    "18": "اهالی جبل هم به چوب‌بران سليمان و حيرام در بريدن چوب و تهيه الوار و تراشيدن سنگها برای خانۀ خدا كمک می‌كردند."
  }
}