{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 6,
  "verses": {
    "1": "در سال چهارم سلطنت سليمان، درست چهار صد و هشتاد سال پس از خروج قوم اسرائيل از مصر در ماه زيو كه ماه دوم است، بنای خانه خداوند شروع شد.",
    "2": "طول خانۀ خدا سی متر، عرض آن ده متر و ارتفاعش پانزده متر بود.",
    "3": "ايوان جلو ساختمان ده متر درازا و پنج متر پهنا داشت.",
    "4": "در ديوارهای ساختمان پنجره‌ای باريک كار گذاشته شده بود.",
    "5": "يک سری اتاق در سه طبقه دور ساختمان و چسبيده به آن درست كردند. عرض اتاقهای طبقه اول دو و نيم متر، طبقه دوم سه متر و طبقه سوم سه و نيم متر بود. برای اينكه مجبور نباشند سر تيرهای اين اتاقها را به داخل ديوار خانۀ خدا فرو كنند، پشته‌هايی چسبيده به ديوار خانۀ خدا ساختند و سر تيرهای سرو را روی آنها قرار دادند.",
    "7": "تمام سنگهای ساختمان قبلاً در معدن تراشيده و آماده می‌گرديد بطوريكه در فضای ساختمان صدای تيشه و چكش و ابزار و آلات آهنی ديگر شنيده نمی‌شد.",
    "8": "در ورودی طبقه اول در سمت جنوبی خانۀ خدا بود و طبقۀ دوم و سوم بوسيلۀ پله‌های مارپيچی به طبقه اول راه داشت.",
    "9": "پس از تكميل ساختمان، سليمان دستور داد سقف ساختمان را با تيرها و تخته‌های چوب سرو بپوشانند.",
    "10": "ارتفاع اتاقهای دور ساختمان دو و نيم متر بود كه با تيرهای سرو آزاد به معبد متصل می‌شدند.",
    "11": "خداوند به سليمان گفت:",
    "12": "«اگر هر چه به تو می‌گويم انجام دهی و از تمام احكام و دستورات من اطاعت كنی، آنگاه آنچه را كه به پدرت داود قول دادم، بجا خواهم آورد",
    "13": "و در ميان قوم اسرائيل در اين خانه ساكن می‌شوم و هرگز ايشان را ترک نمی‌كنم.»",
    "14": "وقتی بنای خانۀ خدا به پايان رسيد،",
    "15": "ديوارهای داخل خانه را با چوب سرو و كف آن را با چوب صنوبر پوشاندند.",
    "16": "قسمت انتهای خانه خدا را بطول ده متر بوسيلۀ ديواری از چوب سرو جدا ساختند و آن اتاق را به «قدس‌الاقداس» اختصاص دادند.",
    "17": "اتاق جلو قدس‌الاقداس بطول بيست متر بود.",
    "18": "تمام ديوارهای سنگی داخل خانۀ خدا را با قطعاتی از تخته‌های سرو كه با نقشهايی از گل و كدو منبت كاری شده بود، پوشاندند.",
    "19": "قدس‌الاقداس محلی بود كه صندوق عهد خداوند را در آن می‌گذاشتند.",
    "20": "درازا و پهنا و بلندی قدس‌الاقداس، هر يک ده متر بود و سطح ديوارهای داخلی آن با طلا پوشانده شده بود. سپس سليمان از چوب سرو يک قربانگاه برای آن درست كرد.",
    "21": "روكش قربانگاه هم مثل رويه داخل خانۀ خدا، از طلای خالص بود. در برابر محل در ورودی قدس‌الاقداس، زنجيرهايی از طلا نصب نمود.",
    "23": "سليمان دو مجسمه بشكل فرشته از چوب زيتون ساخت كه بلندی هر كدام از آنها پنج متر بود و آنها را در داخل قدس‌الاقداس قرار داد. اين مجسمه‌ها طوری كنار هم قرار گرفته بودند كه دو بال آنها بهم می‌رسيد و بالهای ديگرشان تا ديوارهای دو طرف قدس‌الاقداس كشيده می‌شد. طول هر يک از بالهای فرشتگان دو و نيم متر بود و به اين ترتيب از سر يک بال تا سر بال ديگر پنج متر می‌شد. هر دو فرشته را به يک اندازه و به يک شكل ساخته بودند و هر دو را با روكش طلا پوشانيده بودند.",
    "29": "ديوارهای هر دو اتاق خانۀ خدا با نقشهای فرشتگان و درختان خرما و دسته‌های گل، منبت كاری شده بود.",
    "30": "كف هر دو اتاق نيز روكش طلا داشت.",
    "31": "برای در ورودی قدس‌الاقداس، دو لنگه در از چوب زيتون ساختند. پهنای اين درها به اندازۀ يک پنجم پهنای ديوار بود.",
    "32": "اين دو لنگه در نيز با نقشهای فرشتگان و درختان خرما و دسته‌های گل منبت‌كاری شده و تمام با روكش طلا پوشانيده شده بود.",
    "33": "چهار چوب در ورودی خانۀ خدا كه به اتاق جلويی باز می‌شد از چوب زيتون ساخته شده بود. پهنای اين چهار چوب يک چهارم پهنای ديوار بود.",
    "34": "اين در، از چوب صنوبر ساخته شده بود و چهار لنگه داشت كه دوبه دو بهم متصل بود و تا می‌شد.",
    "35": "اين درها نيز با نقشهای فرشتگان و درختان خرما و دسته‌های گل منبت‌كاری شده و تمام با روكش طلا پوشانيده شده بود.",
    "36": "حياطی در جلو خانۀ خدا ساخته شد كه ديوارهای آن از سه رديف سنگ تراشيده و يک رديف چوب سرو تشكيل شده بود.",
    "37": "اولين سنگ بنای خانۀ خداوند در ماه زيو كه ماه دوم است، در سال چهارم سلطنت سليمان گذاشته شد؛",
    "38": "و در سال يازدهم سلطنت او در ماه بول كه ماه هشتم است، تمام كارهای ساختمانی آن درست مطابق طرح داده شده، تكميل گرديد. به اين ترتيب، ساختن خانۀ خدا هفت سال به طول انجاميد."
  }
}