{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 7,
  "verses": {
    "1": "سپس، سليمان برای خود يک كاخ سلطنتی ساخت و برای ساختن آن سيزده سال وقت صرف كرد.",
    "2": "اسم يكی از تالارهای آن كاخ را «تالار جنگل لبنان» گذاشت. درازای اين تالار پنجاه متر، پهنای آن بيست و پنج متر و بلندی آن پانزده متر بود. سقف آن از تيرهای سرو پوشيده شده بود و روی چهار رديف از ستون های سرو قرار داشت.",
    "3": "سقف مجموعاً چهل و پنج تير داشت كه در سه رديف پانزده تايی قرار گرفته بودند.",
    "4": "در هر يک از دو ديوار جانبی، سه رديف پنجره كار گذاشته شده بود.",
    "5": "چارچوب تمام درها و پنجره‌ها بشكل چهار گوش بود و پنجره‌های ديوارهای جانبی، روبروی هم قرار داشتند.",
    "6": "تالار ديگر «تالار ستونها» ناميده شد كه درازای آن بيست و پنج متر و پهنای آن پانزده متر بود. جلو اين تالار، يک ايوان بود كه سقف آن روی ستونها قرار داشت.",
    "7": "در كاخ سلطنتی، يک تالار ديگر هم بود به اسم «تالار داوری» كه سليمان در آنجا می‌نشست و به شكايات مردم رسيدگی می‌كرد. اين تالار از كف تا سقف با چوب سرو پوشيده شده بود.",
    "8": "پشت اين تالار، خانۀ شخصی خودِ پادشاه ساخته شد كه شبيه «تالار داوری» بود. سليمان خانۀ ديگری شبيه خانۀ خود، برای زنش كه دختر فرعون بود ساخت.",
    "9": "تمام اين عمارتها از سنگهای مرغوب و تراشيده شده در اندازه‌های معين ساخته شده بودند.",
    "10": "پايۀ عمارتها از سنگهای بزرگ پنج متری و چهار متری تشكيل شده بود.",
    "11": "بر سر ديوارهای اين عمارتها تيرهايی از چوب سرو كار گذاشته بودند.",
    "12": "ديوار حياط بزرگ كاخ، مانند حياط داخلی خانۀ خدا با سه رديف سنگ تراشيده و يک رديف چوب سرو ساخته شده بود.",
    "13": "سليمان پادشاه بدنبال يک ريخته‌گر ماهر به اسم حورام فرستاد و او را دعوت كرد تا از صور به اورشليم بيايد و برای او كار كند. حورام دعوت سليمان را پذيرفت. مادر حورام يک بيوه زن يهودی از قبيلۀ نفتالی و پدرش يک ريخته‌گر از اهالی صور بود.",
    "15": "حورام دو ستون از مفرغ درست كرد كه بلندی هريک نه متر و دور هر يک شش متر بود.",
    "16": "برای ستونها دو سر ستون مفرغی ساخت. هريک از اين سر ستونها به شكل گل سوسن بود. بلندی هر سر ستون دو و نيم متر و پهنای هر يک دو متر بود. هر كدام از اين سر ستونها با هفت رشته زنجير مفرغی بافته شده و با دو رديف انار مفرغی تزيين شده بود. تعداد انارهای مفرغی در هر سر ستون دويست عدد بود. حورام اين ستونها را در دو طرف در ورودی خانۀ خدا برپا نمود. ستون جنوبی را «ستون ياكين» ناميد و ستون شمالی را «ستون بوعز» نام گذاشت.",
    "23": "حورام يک حوض گرد از مفرغ درست كرد كه عمق آن دو و نيم متر، قطرش پنج متر و محيطش پانزده متر بود.",
    "24": "بركناره‌های لبۀ حوض در دو رديف نقشهای كدويی شكل (در هر متر بيست نقش) قرار داشتند. اين نقش‌ها با خود حوض قالبگيری شده بود.",
    "25": "اين حوض بر پشت دوازده مجسمۀ گاو قرار داشت. سر گاوها بطرف بيرون بود، سه گاو رو به شمال، سه گاو رو به جنوب، سه گاو رو به مغرب و سه گاو رو به مشرق.",
    "26": "ضخامت ديوارۀ حوض به پهنای كف دست بود. لبۀ آن بشكل جام بود و مانند گلبرگ سوسن بطرف بيرون باز می‌شد. گنجايش آن بيش از چهل هزار ليتر بود.",
    "27": "سپس حورام ده ميز مفرغی با پايه‌های چرخدار درست كرد. درازای هر ميز دو متر، پهنای آن دو متر و بلنديش يک و نيم متر بود. چهار طرف ميز بوسيلهٔ ورقه‌های چهار گوش پوشانده شده بود. هر ورقه داخل قابی قرار داشت و ورقه‌ها و قابها با نقشهايی از فرشته، شير و گاو تزيين شده بود. در قسمت بالا و پايين گاوها و شيرها نقشهايی از دسته‌های گل قرار داشت. هر يک از اين ميزها دارای چهار چرخ مفرغی بود. اين چرخها دور محورهای مفرغی حركت می‌كردند. در چهار گوشۀ هر ميز، چهار پايۀ كوچک نصب شده بود تا حوضچه‌ای را كه می‌ساختند روی آنها بگذارند. اين پايه‌های كوچک با نقشهای مارپيچی تزيين شده بودند.",
    "31": "در قسمت بالای هر ميز، سوراخ گردی قرار داشت. دور اين سوراخ را قابی به بلندی هفتاد و پنج سانتی‌متر فرا گرفته بود كه پنجاه سانتی‌متر آن بالای ميز و بيست و پنج سانتی‌متر ديگر داخل ميز قرار می‌گرفت. دور قاب با نقشهايی تزيين شده بود.",
    "32": "محور چرخها به پايه‌های ميزها وصل بود و بلندی هر چرخ هفتاد و پنج سانتی‌متر بود،",
    "33": "و چرخها به چرخهای عرابه شباهت داشتند. محور، چرخ، پره‌ها و توپی چرخ، همه از جنس مفرغ بودند.",
    "34": "درهر گوشۀ ميز، روی هر پايه، يک دستگيره از جنس خود ميز وجود داشت.",
    "35": "دورتادور هر ميز تسمه‌ای به بلندی بيست و پنج سانتی‌متر كشيده شده بود و پايه‌ها و ورقه‌های آن به سر ميز متصل بودند.",
    "36": "قسمتهای خالی پايه‌ها و ورقه‌ها با نقشهايی از فرشته، شير و درخت خرما تزيين شده و با دسته‌های گل پوشيده شده بود.",
    "37": "تمام اين ميزها به يک شكل و اندازه و از يک جنس ساخته شده بودند.",
    "38": "حورام همچنين ده حوضچه مفرغی ساخت و آنها را بر سر ده ميز چرخ‌دار گذاشت. قطر هر حوضچه دو متر بود و گنجايشش هشتصد ليتر.",
    "39": "پنج ميز با حوضچه‌هايش در سمت جنوب و پنج ميز ديگر با حوضچه‌هايش در سمت شمال خانۀ خدا گذاشته شد. حوض اصلی در گوشۀ جنوب شرقی خانه خدا قرار گرفت.",
    "40": "حورام همچنين سطلها، خاک‌اندازها و كاسه‌ها ساخت. او تمام كارهای خانۀ خداوند را كه سليمان پادشاه به او واگذار كرده بود به انجام رسانيد.",
    "41": "اين است فهرست اشيايی كه حورام ساخت: دو ستون، دو سر ستون كاسه مانند برای ستونها، دو رشته زنجير روی سر ستونها، چهار صد انار مفرغی برای دو رشته زنجير سر ستون (يعنی برای هر رشته زنجير سر ستون دويست انار كه در دو رديف قرار داشتند)، ده ميز با ده حوضچه روی آنها، يک حوض بزرگ با دوازده گاو مفرغی زير آن، سطلها، خاک‌اندازها، كاسه‌ها. حورام تمام اين اشياء خانه خداوند را از مفرغ صيقلی برای سليمان پادشاه ساخت.",
    "46": "به دستور سليمان، اين اشياء در دشت اردن كه بين سوكوت و صرطان قرار داشت قالب ريزی شده بود.",
    "47": "وزن آنها نامعلوم بود، چون بقدری سنگين بودند كه نمی‌شد آنها را وزن كرد!",
    "48": "در ضمن، به دستور سليمان وسايلی از طلای خالص برای خانۀ خداوند ساخته شد. اين وسايل عبارت بودند از: قربانگاه، ميز نان مقدس،",
    "49": "ده چراغدان با نقشهای گل (اين چراغدانها روبروی قدس‌الاقداس قرار داشتند، پنج عدد در سمت راست و پنج عدد در سمت چپ)، چراغها، انبركها،",
    "50": "پياله‌ها، انبرها، كاسه‌ها، قاشقها، آتشدانها، لولاهای درهای قدس‌الاقداس و درهای اصلی راه ورودی خانۀ خدا. تمام اينها از طلای خالص ساخته شده بودند.",
    "51": "وقتی كارهای خانه خداوند تمام شد، سليمان طلا و نقره و تمام ظروفی را كه پدرش وقف خانۀ خداوند كرده بود، به خزانۀ خانۀ خداوند آورد."
  }
}