{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 8,
  "verses": {
    "1": "آنگاه سليمان پادشاه تمام سران قبايل و طوايف قوم اسرائيل را به اورشليم دعوت كرد تا صندوق عهد خداوند را كه در صهيون، شهر داود بود به خانه خدا بياورند.",
    "2": "همۀ آنها در روزهای عيد خيمه‌ها در ماه ايتانيم كه ماه هفتم است در اورشليم جمع شدند.",
    "3": "آنگاه كاهنان و لاويان صندوق عهد و خيمه عبادت را با تمام ظروف مقدسی كه در آن بود، به خانه خدا آوردند.",
    "5": "سپس سليمان پادشاه و تمام بنی‌اسرائيل در برابر صندوق عهد خداوند جمع شدند و در آن روز تعداد زيادی گاو و گوسفند قربانی كردند. تعداد گاو و گوسفند قربانی شده آنقدر زياد بود كه نمی‌شد شمرد.",
    "6": "سپس كاهنان، صندوق عهد را به درون قدس‌الاقداس خانۀ خداوند بردند و آن را زير بالهای آن دو مجسمۀ فرشته قرار دادند.",
    "7": "مجسمهٔ فرشته‌ها طوری ساخته شده بود كه بالهايشان روی صندوق عهد خداوند و روی چوبهای حامل صندوق گسترده می‌شد و آن را می‌پوشاند.",
    "8": "اين چوبها آنقدر دراز بود كه از داخل اتاق دوم يعنی قدس ديده می‌شدند اما از حياط ديده نمی‌شدند. (اين چوبها هنوز هم در آنجا هستند.)",
    "9": "در صندوق عهد چيزی جز دو لوح سنگی نبود. وقتی خداوند با قوم خود، پس از بيرون آمدنشان از مصر، در كوه حوريب عهد و پيمان بست، موسی آن دو لوح را در صندوق عهد گذاشت.",
    "10": "وقتی كاهنان از قدس بيرون می‌آمدند ناگهان ابری خانۀ خداوند را پر ساخت",
    "11": "و حضور پر جلال خداوند آن مكان را فرا گرفت بطوری كه كاهنان نتوانستند به خدمت خود ادامه دهند.",
    "12": "آنگاه سليمان پادشاه اينطور دعا كرد: «خداوندا، تو فرموده‌ای كه در ابر غليظ و تاريک ساكن می‌شوی؛ ولی من برای تو خانه‌ای ساخته‌ام تا هميشه در آن منزل گزينی!»",
    "14": "سپس پادشاه رو به جماعتی كه ايستاده بودند كرد و ايشان را بركت داده، گفت: «سپاس بر خداوند، خدای اسرائيل كه آنچه را به پدرم داود وعده داده بود، امروز با قدرت خود بجا آورده است.",
    "16": "او به پدرم فرمود: از زمانی كه قوم خود را از مصر بيرون آوردم تاكنون در هيچ جای سرزمين اسرائيل هرگز شهری را انتخاب نكرده‌ام تا در آنجا خانه‌ای برای حرمت نام من بنا شود ولی داود را انتخاب كرده‌ام تا بر قوم من حكومت كند.",
    "17": "«پدرم داود می‌خواست خانه‌ای برای خداوند، خدای اسرائيل بنا كند،",
    "18": "اما خداوند به او فرمود: قصد و نيت تو خوب است،",
    "19": "اما كسی كه بايد خانه خدا را بسازد تو نيستی؛ پسر تو خانۀ مرا بنا خواهد كرد.",
    "20": "حال، خداوند به وعدۀ خود وفا كرده است. زيرا من بجای پدرم بر تخت سلطنت اسرائيل نشسته‌ام و اين خانه را برای عبادت خداوند، خدای اسرائيل ساخته‌ام،",
    "21": "و در آنجا مكانی برای صندوق عهد آماده كرده‌ام عهدی كه خداوند هنگامی كه اجداد ما را از مصر بيرون آورد، با ايشان بست.»",
    "22": "آنگاه سليمان در حضور جماعت اسرائيل، روبروی قربانگاه خداوند ايستاده، دستهای خود را بطرف آسمان بلند كرد و گفت: «ای خداوند، خدای اسرائيل، در تمام زمين و آسمان خدايی همانند تو وجود ندارد. تو خدايی هستی كه عهد پر از رحمت خود را با كسانی كه با تمام دل احكام تو را اطاعت می‌كنند نگاه می‌داری.",
    "24": "تو به وعده‌ای كه به بندۀ خود، پدرم داود دادی، امروز وفا كرده‌ای.",
    "25": "پس ای خداوند، خدای اسرائيل، اينک به اين وعده‌ای هم كه به پدرم دادی وفا كن كه فرمودی: اگر فرزندان تو مانند خودت مطيع دستورات من باشند هميشه يكنفر از نسل تو بر اسرائيل پادشاهی خواهد كرد.",
    "26": "اكنون ای خدای اسرائيل، از تو خواستارم كه اين وعده‌ای را كه به پدرم دادی، به انجام برسانی.",
    "27": "«ولی آيا ممكن است كه خدا واقعاً روی زمين ساكن شود؟ ای خداوند، حتی آسمانها گنجايش تو را ندارند، چه رسد به اين خانه‌ای كه من ساخته‌ام.",
    "28": "با وجود اين، ای خداوند، خدای من، تو دعای مرا بشنو و آن را مستجاب فرما.",
    "29": "چشمان تو شبانه روز بر اين خانه باشد كه برای خود انتخاب كرده‌ای. هر وقت در اين مكان دعا می‌كنم، دعای مرا بشنو و اجابت فرما.",
    "30": "نه تنها من، بلكه هر وقت قوم تو اسرائيل نيز در اينجا دعا می‌كنند، تو دعای آنها را اجابت فرما و از آسمان كه محل سكونت تو است، استغاثۀ ايشان را بشنو و گناهانشان را ببخش.",
    "31": "«هرگاه كسی متهم به جرمی شده باشد و از او بخواهند كنار اين قربانگاه سوگند ياد كند كه بيگناه است،",
    "32": "آنوقت از آسمان بشنو و داوری كن. اگر به دروغ سوگند ياد نموده و مقصر باشد وی را به سزای عملش برسان، در غير اينصورت بی‌گناهی او را ثابت و اعلام كن.",
    "33": "«وقتی قوم تو اسرائيل گناه ورزند و مغلوب دشمن شوند، ولی بعد بسوی تو روی آورند و اعتراف نمايند و در اين خانه به درگاه تو دعا كنند، آنگاه از آسمان ايشان را اجابت فرما و گناه قوم خود را بيامرز و بار ديگر آنان را به اين سرزمين كه به اجداد ايشان بخشيده‌ای، بازگردان.",
    "35": "اگر قوم تو گناه كنند و دريچۀ آسمان بسبب گناهشان بسته شود و ديگر باران نبارد، آنگاه كه آنها از گناهشان بازگشت نموده، اعتراف نمايند و در اين خانه بدرگاه تو دعا كنند،",
    "36": "تو از آسمان دعای ايشان را اجابت فرما و گناه بندگان خود را بيامرز و راه راست را به ايشان نشان بده و بر زمينی كه به قوم خود به ملكيت داده‌ای باران بفرست.",
    "37": "«هرگاه اين سرزمين دچار قحطی يا طاعون شود، يا محصول آن بر اثر بادهای سوزان و هجوم ملخ از بين برود، يا دشمن قوم تو را در شهر محاصره كند و يا هر بلا و مرض ديگری پيش آيد",
    "38": "و قوم تو، هر يک دستهای خود را بسوی اين خانه دراز كرده، دعا كنند، آنگاه تو ناله‌های ايشان را",
    "39": "از آسمان كه محل سكونت تو است، بشنو و گناهشان را ببخش. ای خدا تو كه از دل مردم آگاهی، هر كس را برحسب كارهايش جزا بده",
    "40": "تا قوم تو در اين سرزمينی كه به اجدادشان بخشيده‌ای همواره از تو اطاعت كنند.",
    "41": "«وقتی بيگانگان از عظمت نام تو و معجزات شگفت‌انگيزت با خبر شوند و از سرزمينهای دور برای پرستش تو به اينجا بيايند و در اين خانه دعا كنند",
    "43": "آنگاه از آسمان كه محل سكونت توست، دعای آنها را بشنو و هر چه می‌خواهند به آنها ببخش تا تمام اقوام روی زمين تو را بشناسند و مانند قومت اسرائيل تو را احترام كرده، بدانند كه حضور تو در اين خانه‌ای است كه من ساخته‌ام.",
    "44": "«اگر قومت به فرمان تو به جنگ دشمن بروند و از ميدان جنگ بسوی اين شهر برگزيدهٔ تو و اين خانه‌ای كه به اسم تو ساخته‌ام نزد تو دعا كنند،",
    "45": "آنوقت از آسمان دعای ايشان را اجابت فرما و آنها را در جنگ پيروز گردان.",
    "46": "«اگر قوم تو نسبت به تو گناه كنند و كيست كه گناه نكند؟ و تو بر آنها خشمگين شوی و اجازه دهی دشمن آنها را به كشور خود، خواه دور و خواه نزديک، به اسارت ببرد،",
    "47": "سپس در آن كشور بيگانه به خود آيند و توبه كرده، به تو پناه آورند و دعا نموده، بگويند: خداوندا، ما به راه خطا رفته‌ايم و مرتكب گناه شده‌ايم!",
    "48": "و از گناهان خود دست بكشند و بطرف اين سرزمين كه به اجداد ايشان بخشيدی و اين شهر برگزيده‌ات و اين خانه‌ای كه به اسم تو ساخته‌ام دعا كنند،",
    "49": "آنگاه از آسمان كه محل سكونت توست، دعاها و ناله‌های ايشان را بشنو و به داد آنان برس.",
    "50": "قوم خود را كه نسبت به تو گناه كرده‌اند بيامرز و تقصيراتشان را ببخش و در دل دشمن نسبت به آنها ترحم ايجاد كن؛",
    "51": "زيرا آنها قوم تو و از آن تو هستند و تو ايشان را از اسارت و بندگی مصريها آزاد كردی!",
    "52": "«ای خداوند، همواره بر بنده‌ات و قومت نظر لطف بفرما و دعاها و ناله‌هايشان را بشنو.",
    "53": "زيرا وقتی اجداد ما را از سرزمين مصر بيرون آوردی، به بنده خود موسی فرمودی: من قوم اسرائيل را از ميان تمام قوم‌های جهان انتخاب كرده‌ام تا قوم خاص من باشد!»",
    "54": "سليمان همانطور كه زانو زده و دستهای خود را بسوی آسمان بلند كرده بود، دعای خود را به پايان رسانيد. سپس از برابر قربانگاه خداوند برخاست و با صدای بلند برای تمام بنی‌اسرائيل بركت طلبيد و گفت:",
    "56": "«سپاس بر خداوند كه همۀ وعده‌های خود را در حق ما به انجام رسانيد و به قوم خود آرامش و آسايش بخشيد. خدا به تمام وعده‌های خوبی كه توسط بندۀ خويش موسی به ما داده بود، وفا نموده است.",
    "57": "همانگونه كه خداوند، خدای ما، با اجداد ما بود، با ما نيز باشد و هرگز ما را ترک نگويد و وانگذارد.",
    "58": "او قلبهای ما را بسوی خود مايل گرداند تا ما از او پيروی كنيم و از تمامی احكام و دستوراتی كه به اجداد ما داده؛ اطاعت نماييم.",
    "59": "خداوند، خدای ما تمام كلمات اين دعا را شب و روز در نظر داشته باشد و برحسب نياز روزانه، مرا و قوم بنی‌اسرائيل را ياری دهد،",
    "60": "تا همۀ قومهای جهان بدانند كه فقط خداوند، خداست و غير از او خدای ديگری وجود ندارد.",
    "61": "ای قوم من، با تمام دل از خداوند، خدايمان پيروی كنيد و مانند امروز، از احكام و دستورات او اطاعت نماييد.»",
    "62": "سپس پادشاه و تمام مردم قربانی‌های سلامتی به خداوند تقديم كردند. جمعاً بيست و دو هزار گاو و صد و بيست هزار گوسفند ذبح شد. به اين ترتيب، خانۀ خداوند را تبرک نمودند.",
    "64": "چون قربانگاه مفرغی خانۀ خداوند گنجايش آن همه قربانی‌های سوختنی و هدايای آردی و پيه قربانی‌های سلامتی را نداشت پس پادشاه وسط حياط خانه خدا را بعنوان قربانگاه تقديس كرد تا از آنجا نيز استفاده كنند.",
    "65": "اين جشن چهارده روز طول كشيد و گروه بی‌شماری از سراسر اسرائيل، از گذرگاه حمات گرفته، تا سرحد مصر، در آن شركت كردند.",
    "66": "روز بعد سليمان مردم را مرخص كرد و آنها بخاطر تمام بركاتی كه خداوند به خدمتگزار خود داود و قوم خويش اسرائيل عطا كرده بود با خوشحالی به شهرهای خود بازگشتند و برای سلامتی پادشاه دعا كردند."
  }
}