{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 9,
  "verses": {
    "1": "پس از آنكه سليمان پادشاه بنای خانۀ خداوند، كاخ سلطنتی و هر چه را كه خواسته بود به اتمام رسانيد،",
    "2": "خداوند بار ديگر بر او ظاهر شد، چنانكه قبلاً در جبعون به او ظاهر شده بود، و به او فرمود: «دعای تو را شنيده‌ام و اين خانه را كه ساخته‌ای تا نام من تا ابد برآن باشد، تقديس كرده‌ام. چشم و دل من هميشه بر اين خانه خواهد بود.",
    "4": "اگر تو نيز مانند پدرت داود با كمال صداقت و راستی رفتار كنی و هميشه مطيع من باشی و از احكام و دستورات من پيروی نمايی،",
    "5": "آنگاه همانطور كه به پدرت داود قول دادم هميشه يک نفر از نسل او بر اسرائيل سلطنت خواهد كرد.",
    "6": "«اما اگر شما و فرزندان شما از دستوراتی كه من به شما داده‌ام سرپيچی كنيد و از من روی برگردانيد و به بت‌پرستی بگراييد،",
    "7": "آنگاه بنی‌اسرائيل را از اين سرزمين كه به آنان بخشيده‌ام، بيرون می‌رانم و حتی اين خانه را كه به نام خود تقديس كرده‌ام ترک خواهم گفت؛ بطوری كه اسرائيل رسوا شده، زبانزد قوم‌های ديگر خواهد شد.",
    "8": "اين خانه با خاک يكسان خواهد گرديد به گونه‌ای كه هر كس از كنارش بگذرد، حيرت‌زده خواهد گفت: چرا خداوند با اين سرزمين و اين خانه چنين كرده است؟",
    "9": "در جواب به آنها خواهند گفت: چون بنی‌اسرائيل خداوند، خدای خود را كه اجداد آنها را از مصر بيرون آورده بود ترک گفته، بت‌پرست شدند، بهمين علت خداوند اين بلا را بر سر ايشان آورده است.»",
    "10": "بنای خانۀ خداوند و كاخ سليمان بيست سال طول كشيد.",
    "11": "سليمان بجای چوبهای سرو و صنوبر و طلاهايی كه حيرام برای ساختن خانۀ خداوند و كاخ سلطنتی او تقديم كرده بود، بيست شهر از شهرهای جليل را به او پيشكش نمود.",
    "12": "ولی وقتی حيرام از صور بديدن اين شهرها آمد آنها را نپسنديد",
    "13": "و به سليمان گفت: «ای برادر، اين چه شهرهايی است كه به من می‌دهی؟» (به همين جهت آن شهرها تا به امروز «شهرهای بی‌ارزش» ناميده می‌شوند.)",
    "14": "حيرام بيش از چهار تن طلا برای سليمان فرستاده بود.",
    "15": "سليمان برای ساختن خانۀ خداوند، كاخ سلطنتی خود، قلعۀ ملو، حصار اورشليم، و شهرهای حاصور، مجدو و جازر، افراد زيادی را بكار گرفته بود.",
    "16": "(جازر همان شهری است كه پادشاه مصر آن را آتش زده و تمام سكنۀ آن را قتل عام نموده بود. ولی وقتی سليمان با دختر او ازدواج كرد، فرعون آن شهر را بعنوان جهيزيۀ دخترش به او بخشيد",
    "17": "و سليمان هم آن را بازسازی كرد.) سليمان همچنين بيت‌حورون پايين",
    "18": "و شهر بعلت و تدمور را كه ويران بودند، از نو ساخت و آباد نمود.",
    "19": "سليمان علاوه بر آنها شهرهای مخصوصی نيز برای انبار آذوغه، نگهداری اسبها و عرابه‌ها ساخت. خلاصه هر چه می‌خواست در اورشليم و لبنان و سراسر قلمرو سلطنت خود بنا كرد.",
    "20": "سليمان از بازماندگان قوم‌های كنعانی كه اسرائيلی‌ها در زمان تصرف كنعان آنها را از بين نبرده بودند برای بيگاری استفاده می‌كرد. اين قوم‌ها عبارت بودند از: اموريها، فرزيها، حيتيها، حويها و يبوسيها. نسل اين قوم‌ها تا زمان حاضر نيز برده هستند و به بيگاری گرفته می‌شوند.",
    "22": "اما سليمان از بنی‌اسرائيل كسی را به بيگاری نمی‌گرفت، بلكه ايشان بصورت سرباز، افسر، فرمانده و رئيس عرابه‌رانها خدمت می‌كردند.",
    "23": "پانصد و پنجاه نفر نيز بعنوان سرپرست بر گروه‌های كارگران گمارده شده بودند.",
    "24": "آنگاه سليمان پادشاه، دختر فرعون را از شهر داود به قصر تازه‌ای كه برای او ساخته بود، انتقال داد و سپس قلعۀ ملو را ساخت.",
    "25": "پس از ساختن خانهٔ خدا، سليمان روی قربانگاه آن سالی سه بار قربانی‌های سوختنی و قربانی‌های سلامتی تقديم می‌كرد و بخور می‌سوزانيد.",
    "26": "سليمان در عصيون جابر كه از بنادر سرزمين ادوم است كشتيها ساخت. (عصيون جابر بندری است در نزديكی شهر ايلوت واقع در خليج عقبه.)",
    "27": "حيرام پادشاه، دريانوردان با تجربۀ خود را فرستاد تا در كشتيهای سليمان با ملاحان او همكاری كنند.",
    "28": "آنها با كشتی به اوفير مسافرت كردند و برای سليمان طلا آوردند. مقدار اين طلا بيش از چهارده تن بود."
  }
}