{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 1,
  "verses": {
    "1": "İsrail Kralı Ahav’ın ölümünden sonra Moavlılar İsrail’e karşı ayaklandı.",
    "2": "İsrail Kralı Ahazya Samiriye’de yaşadığı sarayın üst katındaki kafesli pencereden düşüp yaralandı. Habercilerine, “Gidin, Ekron ilahı Baalzevuv’a danışın, yaralarımın iyileşip iyileşmeyeceğini öğrenin” dedi.",
    "3": "Ama RAB’bin meleği, Tişbeli İlyas’a şöyle dedi: “Kalk, Samiriye Kralı’nın habercilerini karşıla ve onlara de ki, ‘İsrail’de Tanrı yok mu ki Ekron ilahı Baalzevuv’a danışmaya gidiyorsunuz?’",
    "4": "Kralınıza deyin ki, ‘RAB, Yattığın yataktan kalkamayacak, kesinlikle öleceksin! diyor.’ ” Böylece İlyas oradan ayrıldı.",
    "5": "Haberciler kralın yanına döndüler. Kral, “Neden geri döndünüz?” diye sordu.",
    "6": "Şöyle karşılık verdiler: “Yolda bir adamla karşılaştık. Bize dedi ki, ‘Gidin, sizi gönderen krala RAB şöyle diyor deyin: İsrail’de Tanrı yok mu ki Ekron ilahı Baalzevuv’a danışmak için haberciler gönderdin? Bu yüzden yattığın yataktan kalkamayacak, kesinlikle öleceksin!’ ”",
    "7": "Kral, “Sizi karşılayıp bu sözleri söyleyen nasıl bir adamdı?” diye sordu.",
    "8": "“Üzerinde tüylü bir giysi, belinde deri bir kuşak vardı” diye yanıtladılar. Kral, “O Tişbeli İlyas’tır” dedi.",
    "9": "Sonra bir komutanla birlikte elli adamını İlyas’a gönderdi. Komutan tepenin üstünde oturan İlyas’ın yanına çıkıp ona, “Ey Tanrı adamı, kral aşağı inmeni istiyor” dedi.",
    "10": "İlyas, “Eğer ben Tanrı adamıysam, şimdi göklerden ateş yağacak ve seninle birlikte elli adamını yok edecek!” diye karşılık verdi. O anda göklerden ateş yağdı, komutanla birlikte elli adamını yakıp yok etti.",
    "11": "Bunun üzerine kral, İlyas’a başka bir komutanla birlikte elli adam daha gönderdi. Komutan İlyas’a, “Ey Tanrı adamı, kral hemen aşağı inmeni istiyor!” dedi.",
    "12": "İlyas, “Eğer ben Tanrı adamıysam, göklerden ateş yağacak ve seninle birlikte elli adamını yok edecek!” diye karşılık verdi. O anda göklerden ateş yağdı, komutanla birlikte elli adamını yakıp yok etti.",
    "13": "Kral üçüncü kez bir komutanla elli adam gönderdi. Üçüncü komutan çıkıp İlyas’ın önünde diz çöktü ve ona şöyle yalvardı: “Ey Tanrı adamı, lütfen bana ve adamlarıma acı, canımızı bağışla!",
    "14": "Göklerden yağan ateş daha önce gelen iki komutanla ellişer adamını yakıp yok etti, ama lütfen bana acı.”",
    "15": "RAB’bin meleği, İlyas’a, “Onunla birlikte aşağı in, korkma” dedi. İlyas kalkıp komutanla birlikte kralın yanına gitti",
    "16": "ve ona şöyle dedi: “RAB diyor ki, ‘İsrail’de danışacak Tanrı yok mu ki Ekron ilahı Baalzevuv’a danışmak için haberciler gönderdin? Bu yüzden yattığın yataktan kalkamayacak, kesinlikle öleceksin!’ ”",
    "17": "RAB’bin İlyas aracılığıyla söylediği söz uyarınca Kral Ahazya öldü. Oğlu olmadığı için yerine kardeşi Yoram geçti. Bu olay Yahuda Kralı Yehoşafat oğlu Yehoram’ın krallığının ikinci yılında oldu.",
    "18": "Ahazya’nın krallığı dönemindeki öteki olaylar ve yaptıkları İsrail krallarının tarihinde yazılıdır."
  }
}