{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 12,
  "verses": {
    "1": "İsrail Kralı Yehu’nun krallığının yedinci yılında Yoaş Yahuda Kralı oldu. Yedi yaşında kral oldu ve Yeruşalim’de kırk yıl krallık yaptı. Annesi Beer-Şevalı Sivya’ydı.",
    "2": "Yoaş Kâhin Yehoyada yaşadığı sürece RAB’bin gözünde doğru olanı yaptı. Çünkü Kâhin Yehoyada ona yol gösteriyordu.",
    "3": "Ancak alışılagelen tapınma yerleri henüz kaldırılmamıştı ve halk oralarda hâlâ kurban kesip buhur yakıyordu.",
    "4": "Yoaş kâhinlere şöyle dedi: “RAB’bin Tapınağı için yapılan bağışları: Nüfus sayımından elde edilen geliri, kişi başına düşen vergiyi ve halkın gönüllü olarak RAB’bin Tapınağı’na sunduğu paraları toplayın.",
    "5": "Her kâhin bunları hazine görevlilerinden alsın. Tapınağın neresinde yıkık bir yer varsa, onarılsın.”",
    "6": "Yoaş’ın krallığının yirmi üçüncü yılında kâhinler tapınağı hâlâ onarmamışlardı.",
    "7": "Bunun üzerine Kral Yoaş, Kâhin Yehoyada ile öbür kâhinleri çağırıp, “Neden RAB’bin Tapınağı’nı onarmıyorsunuz?” diye sordu, “Hazine görevlilerinden artık para almayın. Aldığınız paraları da RAB’bin Tapınağı’nın onarımına devredin.”",
    "8": "Böylece kâhinler halktan para toplamamayı ve tapınağın onarım işlerine karışmamayı kabul ettiler.",
    "9": "Kâhin Yehoyada bir sandık aldı. Kapağına bir delik açıp sunağın yanına, RAB’bin Tapınağı’na girenlerin sağına yerleştirdi. Kapıda görevli kâhinler RAB’bin Tapınağı’na getirilen bütün paraları sandığa atıyorlardı.",
    "10": "Sandıkta çok para biriktiğini görünce kralın yazmanıyla başkâhin RAB’bin Tapınağı’na getirilen paraları sayıp torbalara koyarlardı.",
    "11": "Sayılan paralar RAB’bin Tapınağı’ndaki işlerin başında bulunan adamlara verilirdi. Onlar da paraları RAB’bin Tapınağı’nda çalışan marangozlara, yapıcılara,",
    "12": "duvarcılara, taşçılara öder, tapınağı onarmak için kereste ve yontma taş alımında kullanır ve onarım için gereken öbür malzemelere harcarlardı.",
    "13": "RAB’bin Tapınağı’nda toplanan paralar, tapınak için gümüş tas, fitil maşaları, çanak, borazan, altın ya da gümüş eşya yapımında kullanılmadı.",
    "14": "Bu para yalnız işçilere ödendi ve tapınağın onarımına harcandı.",
    "15": "Tapınakta çalışanlara para ödemekle görevli kişiler öyle dürüst insanlardı ki, onlara hesap bile sorulmazdı.",
    "16": "Suç ve günah sunusu olarak verilen paralarsa RAB’bin Tapınağı’na getirilmezdi; bunlar kâhinlere aitti.",
    "17": "O sırada Aram Kralı Hazael, Gat Kenti’ne saldırıp kenti ele geçirdi. Sonra Yeruşalim’e saldırmaya karar verdi.",
    "18": "Yahuda Kralı Yoaş, ataları olan öbür Yahuda krallarından Yehoşafat’ın, Yehoram’ın, Ahazya’nın ve kendisinin RAB’be adamış olduğu bütün kutsal armağanları, RAB’bin Tapınağı’nda ve sarayın hazinelerinde bulunan bütün altınları Aram Kralı Hazael’e gönderdi. Bunun üzerine Hazael Yeruşalim’e saldırmaktan vazgeçti.",
    "19": "Yoaş’ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "20": "Kral Yoaş’ın görevlileri düzen kurup onu Silla’ya inen yolda, Beytmillo’da öldürdüler.",
    "21": "Yoaş’ı öldürenler, görevlilerinden Şimat oğlu Yozakar’la Şomer oğlu Yehozavat’tı. Yoaş Davut Kenti’nde atalarının yanına gömüldü. Yerine oğlu Amatsya kral oldu."
  }
}