{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 14,
  "verses": {
    "1": "İsrail Kralı Yehoahaz oğlu Yehoaş’ın krallığının ikinci yılında Yoaş oğlu Amatsya Yahuda Kralı oldu.",
    "2": "Amatsya yirmi beş yaşında kral oldu ve Yeruşalim’de yirmi dokuz yıl krallık yaptı. Annesi Yeruşalimli Yehoaddan’dı.",
    "3": "Amatsya RAB’bin gözünde doğru olanı yaptıysa da atası Davut gibi değildi. Her konuda babası Yoaş’ı örnek aldı.",
    "4": "Ancak alışılagelen tapınma yerleri henüz kaldırılmamıştı ve halk oralarda hâlâ kurban kesip buhur yakıyordu.",
    "5": "Amatsya krallığını güçlendirdikten sonra, babasını öldüren görevlileri ortadan kaldırdı.",
    "6": "Ancak Musa’nın Kitabı’ndaki yasaya uyarak katillerin çocuklarını öldürtmedi. Çünkü RAB, “Ne babalar çocuklarının yerine öldürülecek, ne de çocuklar babalarının yerine. Herkes kendi günahı için öldürülecek” diye buyurmuştu.",
    "7": "Amatsya Tuz Vadisi’nde on bin Edomlu asker öldürdü. Savaşarak Sela’yı ele geçirdi ve oraya Yokteel adını verdi. Orası hâlâ aynı adla anılmaktadır.",
    "8": "Bundan sonra Amatsya, Yehu oğlu Yehoahaz oğlu İsrail Kralı Yehoaş’a, “Gel, yüz yüze görüşelim” diye haber gönderdi.",
    "9": "İsrail Kralı Yehoaş da karşılık olarak Yahuda Kralı Amatsya’ya şu haberi gönderdi: “Lübnan’da dikenli bir çalı, sedir ağacına, ‘Kızını oğluma eş olarak ver’ diye haber yollar. O sırada oradan geçen yabanıl bir hayvan basıp çalıyı çiğner.",
    "10": "Edomlular’ı bozguna uğrattın diye böbürleniyorsun. Bu zafer sana yeter. Otur evinde! Niçin bela arıyorsun? Kendi başını da, Yahuda halkının başını da derde sokacaksın.”",
    "11": "Ne var ki, Amatsya dinlemek istemedi. Derken İsrail Kralı Yehoaş Yahuda Kralı Amatsya’nın üzerine yürüdü. İki ordu Yahuda’nın Beytşemeş Kenti’nde karşılaştı.",
    "12": "İsrailliler’in önünde bozguna uğrayan Yahudalılar evlerine kaçtı.",
    "13": "İsrail Kralı Yehoaş, Ahazya oğlu Yoaş oğlu Yahuda Kralı Amatsya’yı Beytşemeş’te yakaladı. Sonra Yeruşalim’e girip Efrayim Kapısı’ndan Köşe Kapısı’na kadar Yeruşalim surlarının dört yüz arşınlık bölümünü yıktırdı.",
    "14": "RAB’bin Tapınağı’nda ve sarayın hazinelerinde bulduğu altını, gümüşü ve bütün eşyaları aldı. Ayrıca bazı adamları da rehine olarak yanına alıp Samiriye’ye döndü.",
    "15": "Yehoaş’ın krallığı dönemindeki öteki olaylar, yaptıkları ve Yahuda Kralı Amatsya ile savaşırken gösterdiği başarılar İsrail krallarının tarihinde yazılıdır.",
    "16": "Yehoaş ölüp atalarına kavuşunca, Samiriye’de İsrail krallarının yanına gömüldü. Yerine oğlu Yarovam kral oldu.",
    "17": "Yahuda Kralı Yoaş oğlu Amatsya, İsrail Kralı Yehoahaz oğlu Yehoaş’ın ölümünden sonra on beş yıl daha yaşadı.",
    "18": "Amatsya’nın krallığı dönemindeki öteki olaylar Yahuda krallarının tarihinde yazılıdır.",
    "19": "Yeruşalim’de Amatsya’ya bir düzen kurulmuştu. Amatsya Lakiş’e kaçtı. Ardından adam göndererek onu öldürttüler.",
    "20": "Ölüsü at sırtında Yeruşalim’e getirildi, Davut Kenti’nde atalarının yanına gömüldü.",
    "21": "Yahuda halkı Amatsya’nın yerine on altı yaşındaki oğlu Azarya’yı kral yaptı.",
    "22": "Babası Amatsya ölüp atalarına kavuştuktan sonra Azarya Eylat Kenti’ni onarıp Yahuda topraklarına kattı.",
    "23": "Yahuda Kralı Yoaş oğlu Amatsya’nın krallığının on beşinci yılında Yehoaş oğlu Yarovam Samiriye’de İsrail Kralı oldu ve kırk bir yıl krallık yaptı.",
    "24": "Yarovam RAB’bin gözünde kötü olanı yaptı ve Nevat oğlu Yarovam’ın İsrail’i sürüklediği günahlardan ayrılmadı.",
    "25": "İsrail’in Tanrısı RAB’bin, kulu Gat-Heferli Amittay oğlu Yunus Peygamber aracılığıyla söylediği söz uyarınca, Yarovam Levo-Hamat’tan Arava Gölü’ne kadar İsrail topraklarını yeniden ele geçirdi.",
    "26": "RAB İsrail’in çektiği sıkıntıyı görmüştü. Genç yaşlı herkes acı içinde kıvranıyordu. İsrail’e yardım edecek kimse yoktu.",
    "27": "RAB İsrail’in adını yeryüzünden silmek istemiyordu. Onun için, Yehoaş oğlu Yarovam aracılığıyla onları kurtardı.",
    "28": "Yarovam’ın krallığı dönemindeki öteki olaylar, bütün yaptıkları, askeri başarıları, eskiden Yahuda’ya ait olan Şam ve Hama kentlerini yeniden İsrail topraklarına katışı İsrail krallarının tarihinde yazılıdır.",
    "29": "Yarovam ölüp ataları olan İsrail krallarına kavuştu. Yerine oğlu Zekeriya kral oldu."
  }
}