{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 15,
  "verses": {
    "1": "İsrail Kralı Yarovam’ın krallığının yirmi yedinci yılında Amatsya oğlu Azarya Yahuda Kralı oldu.",
    "2": "Azarya on altı yaşında kral oldu ve Yeruşalim’de elli iki yıl krallık yaptı. Annesi Yeruşalimli Yekolya’ydı.",
    "3": "Babası Amatsya gibi, Azarya da RAB’bin gözünde doğru olanı yaptı.",
    "4": "Ancak alışılagelen tapınma yerleri henüz kaldırılmamıştı ve halk oralarda hâlâ kurban kesip buhur yakıyordu.",
    "5": "RAB Kral Azarya’yı cezalandırdı. Kral ölünceye kadar deri hastalığından kurtulamadı. Bu yüzden ayrı bir evde yaşadı. Sarayı ve ülke halkını oğlu Yotam yönetti.",
    "6": "Azarya’nın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "7": "Azarya ölüp atalarına kavuşunca, Davut Kenti’nde atalarının yanına gömüldü. Yerine oğlu Yotam kral oldu.",
    "8": "Yahuda Kralı Azarya’nın krallığının otuz sekizinci yılında Yarovam oğlu Zekeriya Samiriye’de İsrail Kralı oldu ve altı ay krallık yaptı.",
    "9": "Ataları gibi, RAB’bin gözünde kötü olanı yaptı ve Nevat oğlu Yarovam’ın İsrail’i sürüklediği günahlardan ayrılmadı.",
    "10": "Yaveş oğlu Şallum Zekeriya’ya bir düzen kurdu; halkın önünde saldırıp onu öldürdü, yerine kendisi kral oldu.",
    "11": "Zekeriya’nın krallığı dönemindeki öteki olaylar İsrail krallarının tarihinde yazılıdır.",
    "12": "Böylece RAB’bin Yehu’ya, “Senin soyun dört kuşak İsrail tahtında oturacak” diye verdiği söz yerine gelmiş oldu.",
    "13": "Yahuda Kralı Azarya’nın krallığının otuz dokuzuncu yılında Yaveş oğlu Şallum İsrail Kralı oldu ve Samiriye’de bir ay krallık yaptı.",
    "14": "Gadi oğlu Menahem Tirsa’dan Samiriye’ye gelip Yaveş oğlu Şallum’a saldırdı. Onu öldürüp yerine kendisi kral oldu.",
    "15": "Şallum’un krallığı dönemindeki öteki olaylar ve kurduğu düzen İsrail krallarının tarihinde yazılıdır.",
    "16": "O sırada Menahem, Tirsa Kenti’nden başlayarak, Tifsah Kenti’ne ve çevresinde yaşayan herkese saldırdı. Çünkü kentin kapısını kendisine açmamışlardı. Herkesi öldürüp gebe kadınların karınlarını bile yardı.",
    "17": "Yahuda Kralı Azarya’nın krallığının otuz dokuzuncu yılında Gadi oğlu Menahem İsrail Kralı oldu ve Samiriye’de on yıl krallık yaptı.",
    "18": "RAB’bin gözünde kötü olanı yaptı ve yaşamı boyunca Nevat oğlu Yarovam’ın İsrail’i sürüklediği günahlardan ayrılmadı.",
    "19": "Asur Kralı Tiglat-Pileser İsrail’e saldırdı. Menahem, Tiglat-Pileser’in desteğini sağlayıp krallığını güçlendirmek için, ona bin talant gümüş verdi.",
    "20": "İsrail’deki bütün zenginleri adam başı elli şekel gümüş ödemekle yükümlü kılarak Asur Kralı’na verilen gümüşü karşıladı. Böylece Asur Kralı İsrail topraklarından çekilip ülkesine döndü.",
    "21": "Menahem’in krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "22": "Menahem ölüp atalarına kavuşunca, yerine oğlu Pekahya kral oldu.",
    "23": "Yahuda Kralı Azarya’nın krallığının ellinci yılında Menahem oğlu Pekahya Samiriye’de İsrail Kralı oldu ve iki yıl krallık yaptı.",
    "24": "Pekahya RAB’bin gözünde kötü olanı yaptı ve Nevat oğlu Yarovam’ın İsrail’i sürüklediği günahlardan ayrılmadı.",
    "25": "Komutanlarından biri olan Remalya’nın oğlu Pekah kendisine düzen kurdu. Argov ve Arye’nin işbirliğiyle yanına Gilatlı elli adam alarak Pekahya’yı Samiriye’deki sarayın kalesinde öldürdü, yerine kendisi kral oldu.",
    "26": "Pekahya’nın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "27": "Yahuda Kralı Azarya’nın krallığının elli ikinci yılında Remalya oğlu Pekah Samiriye’de İsrail Kralı oldu ve yirmi yıl krallık yaptı.",
    "28": "RAB’bin gözünde kötü olanı yaptı ve Nevat oğlu Yarovam’ın İsrail’i sürüklediği günahlardan ayrılmadı.",
    "29": "İsrail Kralı Pekah’ın krallığı sırasında, Asur Kralı Tiglat-Pileser İsrail’in İyon, Avel-Beytmaaka, Yanoah, Kedeş, Hasor kentleriyle Gilat, Celile ve Naftali bölgelerini ele geçirerek halkı Asur’a sürdü.",
    "30": "Yahuda Kralı Azarya oğlu Yotam’ın krallığının yirminci yılında Ela oğlu Hoşea, Remalya oğlu Pekah’a düzen kurdu ve onu öldürüp yerine kendisi kral oldu.",
    "31": "Pekah’ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "32": "İsrail Kralı Remalya oğlu Pekah’ın krallığının ikinci yılında Azarya oğlu Yotam Yahuda Kralı oldu.",
    "33": "Yotam yirmi beş yaşında kral oldu ve Yeruşalim’de on altı yıl krallık yaptı. Annesi Sadok’un kızı Yeruşa’ydı.",
    "34": "Babası Azarya gibi, Yotam da RAB’bin gözünde doğru olanı yaptı.",
    "35": "Ancak alışılagelen tapınma yerleri henüz kaldırılmamıştı ve halk oralarda hâlâ kurban kesip buhur yakıyordu. Yotam RAB’bin Tapınağı’nın Yukarı Kapısı’nı onardı.",
    "36": "Yotam’ın krallığı dönemindeki öteki olaylar ve yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "37": "RAB işte o günlerde Aram Kralı Resin’le İsrail Kralı Remalya oğlu Pekah’ı Yahuda üzerine göndermeye başladı.",
    "38": "Yotam ölüp atalarına kavuşunca, atası Davut’un Kenti’nde atalarının yanına gömüldü. Yerine oğlu Ahaz kral oldu."
  }
}