{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 18,
  "verses": {
    "1": "İsrail Kralı Ela oğlu Hoşea’nın krallığının üçüncü yılında Ahaz oğlu Hizkiya Yahuda Kralı oldu.",
    "2": "Hizkiya yirmi beş yaşında kral oldu ve Yeruşalim’de yirmi dokuz yıl krallık yaptı. Annesi Zekeriya’nın kızı Aviya’ydı.",
    "3": "Atası Davut gibi, o da RAB’bin gözünde doğru olanı yaptı.",
    "4": "Alışılagelen tapınma yerlerini kaldırdı, dikili taşları, Aşera putlarını parçaladı. Musa’nın yapmış olduğu Nehuştan adındaki tunç yılanı da parçaladı. Çünkü İsrailliler o güne kadar ona buhur yakıyorlardı.",
    "5": "Hizkiya İsrail’in Tanrısı RAB’be güvendi. Kendisinden önceki ve sonraki Yahuda kralları arasında onun gibisi yoktu.",
    "6": "RAB’be çok bağlıydı, O’nun yolundan ayrılmadı, RAB’bin Musa’ya vermiş olduğu buyrukları yerine getirdi.",
    "7": "RAB onunla birlikteydi. Yaptığı her işte başarılı oldu. Asur Kralı’na karşı ayaklandı ve ona kulluk etmedi.",
    "8": "Gazze ve çevresine, gözcü kulelerinden surlu kentlere kadar her yerde Filistliler’i bozguna uğrattı.",
    "9": "Hizkiya’nın krallığının dördüncü yılında –İsrail Kralı Ela oğlu Hoşea’nın krallığının yedinci yılı– Asur Kralı Şalmaneser Samiriye’ye yürüyerek kenti kuşattı.",
    "10": "Kuşatma üç yıl sürdü. Sonunda Samiriye’yi ele geçirdiler. Hizkiya’nın krallığının altıncı yılı, İsrail Kralı Hoşea’nın krallığının dokuzuncu yılında Samiriye alındı.",
    "11": "Asur Kralı İsrailliler’i Asur’a sürerek Halah’a, Habur Irmağı kıyısındaki Gozan’a ve Med kentlerine yerleştirdi.",
    "12": "Çünkü Tanrıları RAB’bin sözünü dinlememişler, O’nun antlaşmasını ve RAB’bin kulu Musa’nın buyruklarını çiğnemişlerdi. Ne kulak asmışlar, ne de buyrukları yerine getirmişlerdi.",
    "13": "Hizkiya’nın krallığının on dördüncü yılında Asur Kralı Sanherib, Yahuda’nın surlu kentlerine saldırıp hepsini ele geçirdi.",
    "14": "Yahuda Kralı Hizkiya, Lakiş Kenti’ndeki Asur Kralı’na şu haberi gönderdi: “Suçluyum, üzerimden kuvvetlerini çek, ne istersen ödeyeceğim.” Asur Kralı Yahuda Kralı Hizkiya’yı üç yüz talant gümüş ve otuz talant altın ödemekle yükümlü kıldı.",
    "15": "Hizkiya RAB’bin Tapınağı’nda ve kral sarayının hazinelerinde bulunan bütün gümüşü ona verdi.",
    "16": "Daha önce yaptırmış olduğu RAB’bin Tapınağı’nın kapılarıyla kapı pervazlarının üzerindeki altın kaplamaları da çıkarıp Asur Kralı’na verdi.",
    "17": "Asur Kralı başkomutan, askeri danışman ve komutanını büyük bir orduyla Lakiş’ten Yeruşalim’e, Kral Hizkiya’ya gönderdi. Yeruşalim’e varan ordu Çırpıcı Tarlası yolunda, Yukarı Havuz’un su yolunun yanında durdu.",
    "18": "Haber gönderip Kral Hizkiya’yı çağırdılar. Saray sorumlusu Hilkiya oğlu Elyakim, Yazman Şevna ve devlet tarihçisi Asaf oğlu Yoah Asurlular’ı karşılamaya çıktı.",
    "19": "Komutan onlara şöyle dedi: “Hizkiya’ya söyleyin. ‘Büyük kral, Asur Kralı diyor ki: Güvendiğin şey ne, neye güveniyorsun?",
    "20": "Savaş tasarıların ve gücün olduğunu söylüyorsun, ama bunlar boş sözler. Kime güveniyorsun da bana karşı ayaklanıyorsun?",
    "21": "İşte sen şu kırık kamış değneğe, Mısır’a güveniyorsun. Bu değnek kendisine yaslanan herkesin eline batar, deler. Firavun da kendisine güvenenler için böyledir.",
    "22": "Yoksa bana, Tanrımız RAB’be güveniyoruz mu diyeceksiniz? Hizkiya’nın Yahuda ve Yeruşalim halkına, yalnız Yeruşalim’de, bu sunağın önünde tapınacaksınız diyerek tapınma yerlerini, sunaklarını ortadan kaldırdığı Tanrı değil mi bu?’",
    "23": "“Haydi, efendim Asur Kralı’yla bahse giriş. Binicileri sağlayabilirsen sana iki bin at veririm.",
    "24": "Mısır’ın savaş arabalarıyla atlıları sağlayacağına güvensen bile, efendimin en küçük rütbeli komutanlarından birini yenemezsin!",
    "25": "Dahası var: RAB’bin buyruğu olmadan mı saldırıp burayı yıkmak için yola çıktığımı sanıyorsun? RAB, ‘Git, o ülkeyi yık’ dedi.”",
    "26": "Hilkiya oğlu Elyakim, Şevna ve Yoah, “Lütfen biz kullarınla Aramice konuş” diye karşılık verdiler, “Çünkü biz bu dili anlarız. Yahudi dilinde konuşma. Surların üzerindeki halk bizi dinliyor.”",
    "27": "Komutan, “Efendim bu sözleri yalnız size ve efendinize söyleyeyim diye mi gönderdi beni?” dedi, “Surların üzerinde oturan bu halka, sizin gibi dışkısını yemek, idrarını içmek zorunda kalacak olan herkese gönderdi.”",
    "28": "Sonra ayağa kalkıp Yahudi dilinde bağırdı: “Büyük kralın, Asur Kralı’nın söylediklerini dinleyin!",
    "29": "Kral diyor ki, ‘Hizkiya sizi aldatmasın, o sizi benim elimden kurtaramaz.",
    "30": "RAB bizi mutlaka kurtaracak, bu kent Asur Kralı’nın eline geçmeyecek diyen Hizkiya’ya kanmayın, RAB’be güvenmeyin.",
    "31": "Hizkiya’yı dinlemeyin.’ Çünkü Asur Kralı diyor ki, ‘Teslim olun, bana gelin. Böylece ben gelip sizi zeytinyağı ve bal ülkesi olan kendi ülkeniz gibi bir ülkeye –tahıl ve yeni şarap, ekmek ve üzüm dolu bir ülkeye– götürene kadar herkes kendi asmasından, kendi incir ağacından yiyecek, kendi sarnıcından içecek. Yaşamı seçin, ölümü değil. RAB bizi kurtaracak diyerek sizi aldatmaya çalışan Hizkiya’yı dinlemeyin.",
    "32": "Hizkiya’yı dinlemeyin.’ Çünkü Asur Kralı diyor ki, ‘Teslim olun, bana gelin. Böylece ben gelip sizi zeytinyağı ve bal ülkesi olan kendi ülkeniz gibi bir ülkeye –tahıl ve yeni şarap, ekmek ve üzüm dolu bir ülkeye– götürene kadar herkes kendi asmasından, kendi incir ağacından yiyecek, kendi sarnıcından içecek. Yaşamı seçin, ölümü değil. RAB bizi kurtaracak diyerek sizi aldatmaya çalışan Hizkiya’yı dinlemeyin.",
    "33": "Ulusların ilahları ülkelerini Asur Kralı’nın elinden kurtarabildi mi?",
    "34": "Hani nerede Hama’nın, Arpat’ın ilahları? Sefarvayim’in, Hena ve İvva’nın ilahları nerede? Samiriye’yi elimden kurtarabildiler mi?",
    "35": "Bütün ülkelerin ilahlarından hangisi ülkesini elimden kurtardı ki, RAB Yeruşalim’i elimden kurtarabilsin?’ ”",
    "36": "Halk sustu, komutana tek sözle bile karşılık veren olmadı. Çünkü Kral Hizkiya, “Karşılık vermeyin” diye buyurmuştu.",
    "37": "Sonra saray sorumlusu Hilkiya oğlu Elyakim, Yazman Şevna ve devlet tarihçisi Asaf oğlu Yoah giysilerini yırttılar ve gidip komutanın söylediklerini Hizkiya’ya bildirdiler."
  }
}