{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 19,
  "verses": {
    "1": "Kral Hizkiya olanları duyunca giysilerini yırttı, çul kuşanıp RAB’bin Tapınağı’na girdi.",
    "2": "Saray sorumlusu Elyakim’i, Yazman Şevna’yı ve ileri gelen kâhinleri Amots oğlu Peygamber Yeşaya’ya gönderdi. Hepsi çul kuşanmıştı.",
    "3": "Yeşaya’ya şöyle dediler: “Hizkiya diyor ki, ‘Bugün sıkıntı, azar ve utanç günü. Çünkü çocukların doğum vakti geldi, ama doğuracak güç yok.",
    "4": "Yaşayan Tanrı’yı aşağılamak için efendisi Asur Kralı’nın gönderdiği komutanın söylediklerini belki Tanrın RAB duyar da duyduğu sözlerden ötürü onları cezalandırır. Bu nedenle sağ kalanlarımız için dua et.’ ”",
    "5": "Yeşaya, Kral Hizkiya’dan gelen görevlilere şöyle dedi: “Efendinize şunları söyleyin: ‘RAB diyor ki, Asur Kralı’nın adamlarından benimle ilgili duyduğunuz küfürlerden korkma.",
    "6": "Yeşaya, Kral Hizkiya’dan gelen görevlilere şöyle dedi: “Efendinize şunları söyleyin: ‘RAB diyor ki, Asur Kralı’nın adamlarından benimle ilgili duyduğunuz küfürlerden korkma.",
    "7": "Onun içine öyle bir ruh koyacağım ki, bir haber üzerine kendi ülkesine dönecek. Orada onu kılıçla öldürteceğim.’ ”",
    "8": "Komutan, Asur Kralı’nın Lakiş’ten ayrılıp Livna’ya karşı savaştığını duydu. Krala danışmak için oraya gitti.",
    "9": "Kûş Kralı Tirhaka’nın kendisiyle savaşmak üzere yola çıktığını haber alan Asur Kralı, Hizkiya’ya yine ulaklar göndererek şöyle dedi:",
    "10": "“Yahuda Kralı Hizkiya’ya deyin ki, ‘Güvendiğin Tanrın, Yeruşalim Asur Kralı’nın eline teslim edilmeyecek diyerek seni aldatmasın.",
    "11": "Asur krallarının bütün ülkelere neler yaptığını, onları nasıl yerle bir ettiğini duymuşsundur. Sen kurtulacağını mı sanıyorsun?",
    "12": "Atalarımın yok ettiği ulusları –Gozanlılar’ı, Harranlılar’ı, Resefliler’i, Telassar’da yaşayan Edenliler’i– ilahları kurtarabildi mi?",
    "13": "Hani nerede Hama ve Arpat kralları? Lair, Sefarvayim, Hena, İvva kralları nerede?’ ”",
    "14": "Hizkiya mektubu ulakların elinden alıp okuduktan sonra RAB’bin Tapınağı’na çıktı. RAB’bin önünde mektubu yere yayarak",
    "15": "şöyle dua etti: “Ey Keruvlar arasında taht kuran İsrail’in Tanrısı RAB, bütün dünya krallıklarının tek Tanrısı sensin. Yeri, göğü sen yarattın.",
    "16": "Ya RAB, kulak ver de işit, gözlerini aç da gör, ya RAB; Sanherib’in söylediklerini, yaşayan Tanrı’yı nasıl aşağıladığını duy.",
    "17": "Ya RAB, gerçek şu ki, Asur kralları birçok ulusu ve ülkelerini viraneye çevirdiler.",
    "18": "İlahlarını yakıp yok ettiler. Çünkü onlar tanrı değil, insan eliyle biçimlendirilmiş tahta ve taşlardı.",
    "19": "Ya RAB Tanrımız, şimdi bizi Sanherib’in elinden kurtar ki, bütün dünya krallıkları senin tek Tanrı olduğunu anlasın.”",
    "20": "Bunun üzerine Amots oğlu Yeşaya, Hizkiya’ya şu haberi gönderdi: “İsrail’in Tanrısı RAB şöyle diyor: ‘Asur Kralı Sanherib’le ilgili olarak bana yalvardığın için diyorum ki, “ ‘Erden kız Siyon seni hor görüyor, Alay ediyor seninle. Yeruşalim kızı ardından alayla baş sallıyor.",
    "21": "Bunun üzerine Amots oğlu Yeşaya, Hizkiya’ya şu haberi gönderdi: “İsrail’in Tanrısı RAB şöyle diyor: ‘Asur Kralı Sanherib’le ilgili olarak bana yalvardığın için diyorum ki, “ ‘Erden kız Siyon seni hor görüyor, Alay ediyor seninle. Yeruşalim kızı ardından alayla baş sallıyor.",
    "22": "Sen kimi aşağıladın, kime küfrettin? Kime sesini yükselttin? İsrail’in Kutsalı’na tepeden baktın!",
    "23": "Ulakların aracılığıyla Rab’bi aşağıladın. Bir sürü savaş arabamla dağların tepesine, Lübnan’ın doruklarına çıktım, dedin. Yüksek sedir ağaçlarını, seçme çamlarını kestim, Lübnan’ın en iç noktalarına, Gür ormanlarına ulaştım.",
    "24": "Yabancı ülkelerde kuyular kazdım, sular içtim, Mısır’ın bütün kanallarını ayağımın tabanıyla kuruttum, dedin.",
    "25": "“ ‘Bütün bunları çoktan yaptığımı, Çok önceden tasarladığımı duymadın mı? Surlu kentleri enkaz yığınlarına çevirmeni Şimdi ben gerçekleştirdim.",
    "26": "O kentlerde yaşayanların kolu kanadı kırıldı. Yılgınlık ve utanç içindeydiler; Kır otuna, körpe filizlere, Damlarda büyümeden kavrulup giden ota döndüler.",
    "27": "Senin oturuşunu, kalkışını, Ne zaman gidip geldiğini, Bana nasıl öfkelendiğini biliyorum.",
    "28": "Bana duyduğun öfkeden, Kulağıma erişen küstahlığından ötürü Halkamı burnuna, gemimi ağzına takacak, Seni geldiğin yoldan geri çevireceğim.",
    "29": "“ ‘Senin için belirti şu olacak, ey Hizkiya: Bu yıl kendiliğinden yetişeni yiyeceksiniz, İkinci yıl ise ardından biteni. Üçüncü yıl ekip biçin, Bağlar dikip ürününü yiyin.",
    "30": "Yahudalılar’ın kurtulup sağ kalanları Yine aşağıya doğru kök salacak, Yukarıya doğru meyve verecek.",
    "31": "Çünkü sağ kalanlar Yeruşalim’den, Kurtulanlar Siyon Dağı’ndan çıkacak. Her Şeye Egemen RAB’bin gayretiyle olacak bu.’",
    "32": "“Bundan dolayı RAB Asur Kralı’na ilişkin şöyle diyor: ‘Bu kente girmeyecek, ok atmayacak. Kente kalkanla yaklaşmayacak, Karşısında rampa kurmayacak.",
    "33": "Geldiği yoldan dönecek ve kente girmeyecek’ diyor RAB,",
    "34": "‘Kendim için ve kulum Davut’un hatırı için Bu kenti savunup kurtaracağım’ diyor.”",
    "35": "O gece RAB’bin meleği gidip Asur ordugahında yüz seksen beş bin kişiyi öldürdü. Ertesi sabah uyananlar salt cesetlerle karşılaştılar.",
    "36": "Bunun üzerine Asur Kralı Sanherib ordugahını bırakıp çekildi. Ninova’ya döndü ve orada kaldı.",
    "37": "Bir gün ilahı Nisrok’un tapınağında tapınırken, oğullarından Adrammelek’le Şareser, onu kılıçla öldürüp Ararat ülkesine kaçtılar. Yerine oğlu Esarhaddon kral oldu."
  }
}