{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 22,
  "verses": {
    "1": "Yoşiya sekiz yaşında kral oldu ve Yeruşalim’de otuz bir yıl krallık yaptı. Annesi Boskatlı Adaya’nın kızı Yedida’ydı.",
    "2": "Yoşiya RAB’bin gözünde doğru olanı yaptı. Sağa sola sapmadan atası Davut’un bütün yollarını izledi.",
    "3": "Kral Yoşiya, krallığının on sekizinci yılında Meşullam oğlu Asalya oğlu Yazman Şafan’ı RAB’bin Tapınağı’na gönderirken ona şöyle dedi:",
    "4": "“Başkâhin Hilkiya’nın yanına çık. Kapı nöbetçilerinin halktan toplayıp RAB’bin Tapınağı’na getirdikleri paraları saysın.",
    "5": "RAB’bin Tapınağı’ndaki işlerin başında bulunan denetçilere versin. Onlar da paraları RAB’bin Tapınağı’ndaki çatlakları onaranlara, marangozlara, yapıcılara, duvarcılara ödesinler. Tapınağın onarımı için gerekli keresteyi, yontma taşı da bu parayla alsınlar.",
    "6": "RAB’bin Tapınağı’ndaki işlerin başında bulunan denetçilere versin. Onlar da paraları RAB’bin Tapınağı’ndaki çatlakları onaranlara, marangozlara, yapıcılara, duvarcılara ödesinler. Tapınağın onarımı için gerekli keresteyi, yontma taşı da bu parayla alsınlar.",
    "7": "Onlara verilen paranın hesabı sorulmasın, çünkü dürüstçe çalışıyorlar.”",
    "8": "Başkâhin Hilkiya Yazman Şafan’a, “RAB’bin Tapınağı’nda Yasa Kitabı’nı buldum” diyerek kitabı ona verdi. Şafan kitabı okudu.",
    "9": "Sonra krala giderek, “Görevlilerin tapınaktaki paraları alıp RAB’bin Tapınağı’ndaki işlerin başında bulunan adamlara verdiler” diye durumu bildirdi.",
    "10": "Ardından, “Kâhin Hilkiya bana bir kitap verdi” diyerek kitabı krala okudu.",
    "11": "Kral Kutsal Yasa’daki sözleri duyunca giysilerini yırttı.",
    "12": "Kâhin Hilkiya’ya, Şafan oğlu Ahikam’a, Mikaya oğlu Akbor’a, Yazman Şafan’a ve kendi özel görevlisi Asaya’ya şöyle buyurdu:",
    "13": "“Gidin, bulunan bu kitabın sözleri hakkında benim için de, bütün Yahuda halkı için de RAB’be danışın. RAB’bin bize karşı alevlenen öfkesi büyüktür. Çünkü atalarımız bu kitabın sözlerine kulak asmadılar, bizler için yazılan bu sözlere uymadılar.”",
    "14": "Kâhin Hilkiya, Ahikam, Akbor, Şafan ve Asaya varıp tapınaktaki giysilerin nöbetçisi Harhas oğlu Tikva oğlu Şallum’un karısı Peygamber Hulda’ya danıştılar. Hulda Yeruşalim’de, İkinci Mahalle’de oturuyordu.",
    "15": "Hulda onlara şöyle dedi: “İsrail’in Tanrısı RAB, ‘Sizi bana gönderen adama şunları söyleyin’ diyor:",
    "16": "‘Yahuda Kralı’nın okuduğu kitapta yazılı olduğu gibi, buraya da, burada yaşayan halkın başına da felaket getireceğim.",
    "17": "Beni terk ettikleri, elleriyle yaptıkları başka ilahlara buhur yakıp beni kızdırdıkları için buraya karşı öfkem alevlenecek ve sönmeyecek.’",
    "18": "“RAB’be danışmak için sizi gönderen Yahuda Kralı’na şöyle deyin: ‘İsrail’in Tanrısı RAB duyduğun sözlere ilişkin diyor ki:",
    "19": "Madem yıkılıp lanetle anılacak olan burası ve burada yaşayanlarla ilgili sözlerimi duyunca yüreğin yumuşadı, önümde kendini alçalttın, giysilerini yırtıp huzurumda ağladın, ben de yalvarışını işittim.",
    "20": "Seni atalarına kavuşturacağım, esenlik içinde mezarına gömüleceksin. Buraya getireceğim büyük felaketi görmeyeceksin.’ ” Hilkiya ile yanındakiler bu sözleri krala ilettiler."
  }
}