{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 23,
  "verses": {
    "1": "Kral Yoşiya haber gönderip Yahuda ve Yeruşalim’in bütün ileri gelenlerini yanına topladı.",
    "2": "Sonra Yahudalılar, Yeruşalim’de yaşayanlar, kâhinler, peygamberler, büyük küçük herkesle birlikte RAB’bin Tapınağı’na çıktı. RAB’bin Tapınağı’nda bulunmuş olan Antlaşma Kitabı’nı baştan sona kadar herkesin duyacağı biçimde okudu.",
    "3": "Sütunun yanında durarak RAB’bin yolunu izleyeceğine, buyruklarını, öğütlerini, kurallarını candan ve yürekten uygulayacağına, bu kitapta yazılı antlaşmanın koşullarını yerine getireceğine ilişkin RAB’bin huzurunda antlaşma yaptı. Bütün halk bu antlaşmayı onayladı.",
    "4": "Kral Yoşiya Baal, Aşera ve gök cisimleri için yapılmış olan bütün eşyaları RAB’bin Tapınağı’ndan çıkarmak üzere Başkâhin Hilkiya’ya, kâhin yardımcılarına ve kapı nöbetçilerine buyruk verdi. Bunları Yeruşalim’in dışına çıkarıp Kidron Vadisi’nde yaktı, küllerini Beytel’e götürdü.",
    "5": "Yahuda krallarının kentlerde ve Yeruşalim’in çevresindeki tapınma yerlerinde buhur yaksınlar diye atamış olduğu putperest kâhinleri, Baal’a, güneşe, aya, takımyıldızlara –bütün gök cisimlerine– buhur yakanları ortadan kaldırdı.",
    "6": "Aşera putunu RAB’bin Tapınağı’ndan çıkarıp Yeruşalim’in dışında Kidron Vadisi’nde yaktı, ezip toza çevirdi. Bu tozu sıradan halkın mezarlarına serpti.",
    "7": "Fuhuş yapan kadın ve erkeklerin RAB’bin Tapınağı alanındaki odalarını yıktı. Kadınlar orada Aşera için kumaş dokurlardı.",
    "8": "Yoşiya Yahuda kentlerinden bütün kâhinleri getirtti. Geva’dan Beer-Şeva’ya kadar kâhinlerin buhur yaktıkları tapınma yerlerini kirletti. Adını kent yöneticisinden alan Yeşu Kapısı’nın girişinde, kentin ana kapısının solunda kalan kapılardaki tapınma yerlerini de yıktı.",
    "9": "Tapınma yerlerinin kâhinleri, Yeruşalim’deki RAB’bin sunağına çıkmaz, ancak öbür kâhinlerle birlikte mayasız ekmek yerlerdi.",
    "10": "Yoşiya, kimse oğlunu ya da kızını ilah Molek için ateşte kurban etmesin diye, Ben-Hinnom Vadisi’ndeki Tofet’i kirletti.",
    "11": "Yahuda krallarının güneşe adamış olduğu atları RAB’bin Tapınağı’nın girişinden kaldırdı. Atlar tapınağın avlusunda, hadım Natan-Melek’in odasının yanındaydı. Yoşiya güneşe adanmış savaş arabalarını da ateşe verdi.",
    "12": "Ahaz’ın yukarı odasının damında Yahuda krallarının yaptırdığı sunakları da, RAB’bin Tapınağı’nın iki avlusunda Manaşşe’nin yaptırdığı sunakları da yıktı; onları kırıp parçalayarak tozlarını Kidron Vadisi’ne saçtı.",
    "13": "Yeruşalim’in doğusunda, Yıkım Dağı’nın güneyinde İsrail Kralı Süleyman’ın Saydalılar’ın iğrenç putu Aştoret, Moavlılar’ın iğrenç putu Kemoş ve Ammonlular’ın iğrenç putu Molek için yaptırmış olduğu tapınma yerlerini kirletti.",
    "14": "Dikili taşları, Aşera putlarını parçaladı; yerlerini insan kemikleriyle doldurdu.",
    "15": "Bundan başka İsrail’i günaha sürükleyen Nevat oğlu Yarovam’ın yaptırdığı Beytel’deki tapınma yerini ve sunağı bile yıktı. Tapınma yerini ateşe verip toz duman etti. Aşera putunu yaktı.",
    "16": "Yoşiya çevresine bakındı. Tepedeki mezarları görünce, adamlarını gönderip mezarlardaki kemikleri çıkarttı. Olacakları önceden bildiren Tanrı adamının açıkladığı RAB’bin sözü uyarınca, kemikleri sunağın üzerinde yakarak sunağı kirletti.",
    "17": "Kral, “Orada görünen anıt nedir?” diye sordu. Kent halkı, “Orası Yahuda’dan gelen ve senin Beytel’deki sunağa yaptıklarını bildiren Tanrı adamının mezarıdır” diye yanıtladı.",
    "18": "Kral, “Ona dokunmayın” dedi, “Kimse onun kemiklerini rahatsız etmesin.” Böylece Tanrı adamının kemiklerine de, Samiriye’den gelmiş olan peygamberin kemiklerine de dokunmadılar.",
    "19": "Yoşiya Beytel’de yaptığı gibi, İsrail krallarının Samiriye kentlerinde yaptırdığı RAB’bi öfkelendiren tapınma yerlerindeki bütün yapıları ortadan kaldırdı.",
    "20": "O kentlerdeki tapınma yerlerinin bütün kâhinlerini sunakların üzerinde kurban etti. Sunakların üzerinde insan kemikleri yaktıktan sonra Yeruşalim’e döndü.",
    "21": "Kral, “Tanrınız RAB için Fısıh Bayramı’nı bu Antlaşma Kitabı’nda yazılanlara uygun biçimde kutlayın” diye halka buyruk verdi.",
    "22": "İsrail’e önderlik etmiş olan hakimler döneminden bu yana, ne İsrail, ne de Yahuda kralları döneminde, böyle bir Fısıh Bayramı kutlanmamıştı.",
    "23": "RAB için düzenlenen bu Fısıh Bayramı Kral Yoşiya’nın krallığının on sekizinci yılında Yeruşalim’de kutlandı.",
    "24": "Bundan başka Yoşiya, Kâhin Hilkiya’nın RAB’bin Tapınağı’nda bulduğu kitapta yazılı yasanın ilkelerini yerine getirmek amacıyla, cincileri, ruhçuları, aile putlarını, öteki putları, ayrıca Yahuda ve Yeruşalim’de görülen bütün iğrençlikleri silip süpürdü.",
    "25": "Ne ondan önce, ne de sonra onun gibi candan ve yürekten var gücüyle RAB’be yönelen ve Musa’nın yasasına uyan bir kral çıktı.",
    "26": "Oysa Manaşşe işlediği suçlarla RAB’bi öyle öfkelendirmişti ki, RAB Yahuda’ya karşı alevlenen öfkesinden vazgeçmedi",
    "27": "ve “İsrail’i nasıl huzurumdan attımsa, Yahuda’yı da öyle atacağım” dedi, “Seçtiğim bu kenti, Yeruşalim’i ve ‘Orada bulunacağım’ dediğim tapınağı kendimden uzaklaştıracağım.”",
    "28": "Yoşiya’nın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "29": "Yoşiya’nın krallığı sırasında Mısır Firavunu Neko Asur Kralı’na yardım etmek üzere Fırat’a doğru yola çıktı. Kral Yoşiya da Neko’nun üzerine yürüdü. Megiddo’da karşılaştılar. Neko Yoşiya’yı öldürdü.",
    "30": "Görevlileri Yoşiya’nın cesedini savaş arabasıyla Megiddo’dan Yeruşalim’e getirip mezarına gömdüler. Yahuda halkı Yoşiya’nın oğlu Yehoahaz’ı meshederek babasının yerine kral yaptı.",
    "31": "Yehoahaz yirmi üç yaşında kral oldu ve Yeruşalim’de üç ay krallık yaptı. Annesi Livnalı Yeremya’nın kızı Hamutal’dı.",
    "32": "Yehoahaz ataları gibi RAB’bin gözünde kötü olanı yaptı.",
    "33": "Yeruşalim’de krallık yapmasın diye, Firavun Neko, Hama ülkesinde, Rivla’da Yehoahaz’ı zincire vurdu. Ülke halkını yüz talant gümüş ve bir talant altın ödemekle yükümlü kıldı.",
    "34": "Firavun Neko Yoşiya’nın oğlu Elyakim’i babasının yerine kral yaptı ve adını değiştirip Yehoyakim koydu. Sonra Yehoahaz’ı alıp Mısır’a döndü. Yehoahaz orada öldü.",
    "35": "Yehoyakim firavunun istediği altın ve gümüşü ödedi. Bu parayı bulmak için firavunun buyruğuna uyarak ülkeyi vergiye bağladı. Firavun Neko’ya verilmek üzere Yahuda halkından herkesin gücü oranında altın ve gümüş topladı.",
    "36": "Yehoyakim yirmi beş yaşında kral oldu ve Yeruşalim’de on bir yıl krallık yaptı. Annesi Rumalı Pedaya’nın kızı Zevuda’ydı.",
    "37": "Yehoyakim ataları gibi RAB’bin gözünde kötü olanı yaptı."
  }
}