{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 3,
  "verses": {
    "1": "Yahuda Kralı Yehoşafat’ın krallığının on sekizinci yılında Ahav oğlu Yoram Samiriye’de İsrail Kralı oldu ve on iki yıl krallık yaptı.",
    "2": "Yoram RAB’bin gözünde kötü olanı yaptıysa da annesiyle babası kadar kötü değildi. Çünkü babasının yaptırdığı Baal’ı simgeleyen dikili taşı kaldırıp attı.",
    "3": "Bununla birlikte Nevat oğlu Yarovam’ın İsrail’i sürüklediği günahlara o da katıldı ve bu günahlardan ayrılmadı.",
    "4": "Moav Kralı Meşa koyun yetiştirirdi. İsrail Kralı’na her yıl yüz bin kuzu, yüz bin de koç yünü sağlamak zorundaydı.",
    "5": "Ama Ahav’ın ölümünden sonra, Moav Kralı İsrail Kralı’na karşı ayaklandı.",
    "6": "O zaman Kral Yoram Samiriye’den ayrıldı ve bütün İsrailliler’i bir araya topladı.",
    "7": "Yahuda Kralı Yehoşafat’a da şu haberi gönderdi: “Moav Kralı bana başkaldırdı, benimle birlikte Moavlılar’a karşı savaşır mısın?” Yehoşafat, “Evet, savaşırım. Beni kendin, halkımı halkın, atlarımı atların say” dedi.",
    "8": "Sonra, “Hangi yönden saldıralım?” diye sordu. Yoram, “Edom kırlarından” diye karşılık verdi.",
    "9": "İsrail, Yahuda ve Edom kralları birlikte yola çıktılar. Dolambaçlı yollarda yedi gün ilerledikten sonra suları tükendi. Askerler ve hayvanlar susuz kaldı.",
    "10": "İsrail Kralı, “Eyvah!” diye bağırdı, “RAB, Moavlılar’ın eline teslim etmek için mi üçümüzü bir araya topladı?”",
    "11": "Yehoşafat, “Burada RAB’bin peygamberi yok mu? Onun aracılığıyla RAB’be danışalım” dedi. İsrail Kralı’nın adamlarından biri, “Şafat oğlu Elişa burada. İlyas’ın ellerine o su dökerdi” diye yanıtladı.",
    "12": "Kral Yehoşafat, “O, RAB’bin ne düşündüğünü bilir” dedi. Bunun üzerine Yehoşafat, İsrail ve Edom kralları birlikte Elişa’nın yanına gittiler.",
    "13": "Elişa İsrail Kralı’na, “Ne diye bana geldin?” dedi, “Git, annenle babanın peygamberlerine danış.” İsrail Kralı, “Olmaz! Demek RAB üçümüzü Moavlılar’ın eline teslim etmek için bir araya toplamış” diye karşılık verdi.",
    "14": "Elişa şöyle dedi: “Hizmetinde olduğum, Her Şeye Egemen, yaşayan RAB’bin adıyla derim ki, Yahuda Kralı Yehoşafat’a saygım olmasaydı, sana ne bakardım, ne de ilgilenirdim.",
    "15": "Şimdi bana lir çalan bir adam getirin.” Getirilen adam lir çalarken, RAB’bin gücü Elişa’nın üzerine indi.",
    "16": "Elişa şöyle dedi: “RAB diyor ki, ‘Bu vadinin başından sonuna kadar hendekler kazın.",
    "17": "Ne rüzgar göreceksiniz, ne yağmur. Öyleyken vadi suyla dolup taşacak. Sizler, sürüleriniz ve öteki hayvanlarınız doyasıya içeceksiniz.",
    "18": "RAB için bunu yapmak kolaydır. O, Moavlılar’ı da sizin elinize teslim edecek.",
    "19": "Onların önemli surlu kentlerinin tümünü ele geçireceksiniz. Meyve ağaçlarının hepsini kesecek, su kaynaklarını kurutacak, verimli tarlalarına taş dolduracaksınız.’ ”",
    "20": "Ertesi sabah, sununun sunulduğu saatte, Edom yönünden akan sular her yeri doldurdu.",
    "21": "Moavlılar kralların kendilerine saldırmak üzere yola çıktıklarını duydular. Genç, yaşlı eli silah tutan herkes bir araya toplanıp sınırda beklemeye başladı.",
    "22": "Ertesi sabah erkenden kalktılar. Güneş ışınlarının kızıllaştırdığı suyu kan sanarak,",
    "23": "“Kan bu!” diye haykırdılar, “Krallar kendi aralarında savaşıp birbirlerini öldürmüş olsalar gerek. Haydi, Moavlılar, yağmaya!”",
    "24": "Ama Moavlılar İsrail ordugahına vardıklarında, İsrailliler saldırıp onları püskürttü. Moavlılar kaçmaya başladı. İsrailliler peşlerine düşüp onları öldürdüler.",
    "25": "Kentlerini yıktılar. Her İsrailli verimli tarlalara taş attı. Bütün tarlalar taşla doldu. Su kaynaklarını kuruttular, meyve ağaçlarını kestiler. Yalnız Kîr-Hereset’in taşları yerinde kaldı. Sapancılar kenti kuşatıp saldırıya geçti.",
    "26": "Moav Kralı, savaşı kaybettiğini anlayınca, yanına yedi yüz kılıçlı adam aldı; Edom kuvvetlerini yarıp kaçmak istediyse de başaramadı.",
    "27": "Bunun üzerine tahtına geçecek en büyük oğlunu surların üzerine götürüp yakmalık sunu olarak sundu. İsrailliler bu olaydan doğan büyük öfke karşısında oradan ayrılıp ülkelerine döndüler."
  }
}