{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 8,
  "verses": {
    "1": "Elişa, oğlunu diriltmiş olduğu Şunemli kadına şöyle demişti: “Kalk, ailenle birlikte buradan git, geçici olarak kalabileceğin bir yer bul. Çünkü RAB ülkeye yedi yıl sürecek bir kıtlık göndermeye karar verdi.”",
    "2": "Kadın Tanrı adamının öğüdüne uyarak ailesiyle birlikte kalkıp Filist ülkesine gitti ve orada yedi yıl kaldı.",
    "3": "Yedi yıl sonra Filist’ten döndü. Evini, tarlasını geri almak için kraldan yardım istemeye gitti.",
    "4": "O sırada kral Tanrı adamının uşağı Gehazi’yle konuşuyor, “Bana Elişa’nın yaptığı bütün mucizeleri anlat” diyordu.",
    "5": "İşte Gehazi tam Elişa’nın ölüyü nasıl dirilttiğini krala anlatırken, oğlu diriltilen kadın eviyle tarlasını geri almak için kraldan yardım istemeye geldi. Gehazi krala, “Efendim kral, sözünü ettiğim kadın budur. Yanındaki oğlu da Elişa’nın dirilttiği çocuktur” dedi.",
    "6": "Kral kadına sorunca kadın her şeyi anlattı. Bunun üzerine kral bir görevli çağırtıp şu buyruğu verdi: “Bu kadına her şeyini, ülkeden ayrıldığı günden bugüne kadar biriken bütün geliriyle birlikte tarlasını geri verin.”",
    "7": "Aram Kralı Ben-Hadat hastalandığı sırada Elişa Şam’a gitti. Tanrı adamının Şam’a geldiği krala bildirildi.",
    "8": "Kral, Hazael’e, “Bir armağan al, Tanrı adamını karşılamaya git” dedi, “Onun aracılığıyla RAB’be danış, bu hastalıktan kurtulup kurtulamayacağımı sor.”",
    "9": "Hazael, Şam’ın en iyi mallarından oluşan kırk deve yükü armağanı yanına alarak, Tanrı adamını karşılamaya gitti. Elişa’nın önünde durup şöyle dedi: “Kulun Aram Kralı Ben-Hadat, hastalığından kurtulup kurtulamayacağını sormam için beni gönderdi.”",
    "10": "Elişa, “Git ona, ‘Kesinlikle iyileşeceksin’ de; ama RAB bana onun kesinlikle öleceğini açıkladı” diye karşılık verdi.",
    "11": "Tanrı adamı, Hazael’i utandırıncaya kadar dik dik yüzüne baktı. Ardından ağlamaya başladı.",
    "12": "Hazael, “Efendim, niçin ağlıyorsun?” diye sordu. Elişa, “Senin İsrail halkına yapacağın kötülükleri biliyorum” diye yanıtladı, “Kalelerini ateşe verecek, gençlerini kılıçtan geçirecek, çocuklarını yere çalıp öldürecek, gebe kadınlarının karınlarını deşeceksin.”",
    "13": "Hazael, “Bir köpekten farksız olan bu kulun, bütün bu işleri nasıl yapabilir?” dedi. Elişa, “RAB bana senin Aram Kralı olacağını gösterdi” diye yanıtladı.",
    "14": "Bunun üzerine Hazael Elişa’dan ayrılıp efendisi Ben-Hadat’ın yanına döndü. Ben-Hadat ona, “Elişa sana ne söyledi?” diye sordu. Hazael, “Kesinlikle iyileşeceğini söyledi” diye yanıtladı.",
    "15": "Gelgelelim ertesi gün Hazael ıslattığı bir örtüyü kralın yüzüne kapatıp onu boğdu. Böylece kral öldü, yerine Hazael geçti.",
    "16": "İsrail Kralı Ahav oğlu Yoram’ın krallığının beşinci yılında, Yehoşafat’ın Yahuda Kralı olduğu sırada, Yehoşafat’ın oğlu Yehoram Yahuda’yı yönetmeye başladı.",
    "17": "Yehoram otuz iki yaşında kral oldu ve Yeruşalim’de sekiz yıl krallık yaptı.",
    "18": "Karısı Ahav’ın kızı olduğu için, o da Ahav’ın ailesi gibi İsrail krallarının yolunu izledi ve RAB’bin gözünde kötü olanı yaptı.",
    "19": "Ama RAB kulu Davut’un hatırı için Yahuda’yı yok etmek istemedi. Çünkü Davut’a ve soyuna sönmeyen bir ışık vereceğine söz vermişti.",
    "20": "Yehoram’ın krallığı döneminde Edomlular Yahudalılar’a karşı ayaklanarak kendi krallıklarını kurdular.",
    "21": "Yehoram bütün savaş arabalarıyla Sair’e gitti. Edomlular onu ve savaş arabalarının komutanlarını kuşattılar. Ama Yehoram gece kalkıp kuşatmayı yararak kaçtı. Askerleri de kaçarak evlerine döndü.",
    "22": "O sırada Livna Kenti ayaklandı. Edomlular’ın Yahuda’ya karşı başkaldırması bugün de sürüyor.",
    "23": "Yehoram’ın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "24": "Yehoram ölüp atalarına kavuştu ve Davut Kenti’nde atalarının yanına gömüldü. Yerine oğlu Ahazya kral oldu.",
    "25": "İsrail Kralı Ahav oğlu Yoram’ın krallığının on ikinci yılında Yehoram oğlu Ahazya Yahuda Kralı oldu.",
    "26": "Ahazya yirmi iki yaşında kral oldu ve Yeruşalim’de bir yıl krallık yaptı. Annesi İsrail Kralı Omri’nin torunu Atalya’ydı.",
    "27": "Ahazya evlilik yoluyla Ahav’a akraba olduğu için Ahav ailesinin yolunu izledi ve onlar gibi RAB’bin gözünde kötü olanı yaptı.",
    "28": "Ahazya, Aram Kralı Hazael’le savaşmak üzere Ahav oğlu Yoram’la birlikte Ramot-Gilat’a gitti. Aramlılar Yoram’ı yaraladılar.",
    "29": "Kral Yoram Ramot-Gilat’ta Aram Kralı Hazael’le savaşırken aldığı yaraların iyileşmesi için Yizreel’e döndü. Yahuda Kralı Yehoram oğlu Ahazya da yaralanan Ahav oğlu Yoram’ı görmek için Yizreel’e gitti."
  }
}