{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 10,
  "verses": {
    "1": "اسمعوا الكلمة التي تكلم بها الرب عليكم يا بيت اسرائيل.",
    "2": "هكذا قال الرب. لا تتعلموا طريق الامم ومن آيات السموات لا ترتعبوا. لان الامم ترتعب منها.",
    "3": "لان فرائض الامم باطلة. لانها شجرة يقطعونها من الوعر. صنعة يدي نجار بالقدوم.",
    "4": "بالفضة والذهب يزينونها وبالمسامير والمطارق يشددونها فلا تتحرك.",
    "5": "هي كاللّعين في مقثأة فلا تتكلم. تحمل حملا لانها لا تمشي. لا تخافوها لانها لا تضر ولا فيها ان تصنع خيرا.",
    "6": "لا مثل لك يا رب عظيم انت وعظيم اسمك في الجبروت.",
    "7": "من لا يخافك يا ملك الشعوب لانه بك يليق. لانه في جميع حكماء الشعوب وفي كل ممالكهم ليس مثلك.",
    "8": "بلدوا وحمقوا معا. ادب اباطيل هو الخشب.",
    "9": "فضة مطرقة تجلب من ترشيش وذهب من اوفاز صنعة صانع ويدي صائغ. اسمانجوني وارجوان لباسها. كلها صنعة حكماء.",
    "10": "اما الرب الاله فحق. هو اله حيّ وملك ابدي. من سخطه ترتعد الارض ولا تطيق الامم غضبه.",
    "11": "هكذا تقولون لهم. الآلهة التي لم تصنع السموات والارض تبيد من الارض ومن تحت هذه السموات.",
    "12": "صانع الارض بقوته مؤسس المسكونة بحكمته وبفهمه بسط السموات.",
    "13": "اذا اعطى قولا تكون كثرة مياه في السموات ويصعد السحاب من اقاصي الارض. صنع بروقا للمطر واخرج الريح من خزائنه.",
    "14": "بلد كل انسان من معرفته. خزي كل صائغ من التمثال. لان مسبوكه كذب ولا روح فيه.",
    "15": "هي باطلة صنعة الاضاليل. في وقت عقابها تبيد.",
    "16": "ليس كهذه نصيب يعقوب. لانه مصور الجميع واسرائيل قضيب ميراثه. رب الجنود اسمه",
    "17": "اجمعي من الارض حزمك ايتها الساكنة في الحصار.",
    "18": "لانه هكذا قال الرب. هانذا رام من مقلاع سكان الارض هذه المرة واضيق عليهم لكي يشعروا.",
    "19": "ويل لي من اجل سحقي. ضربتي عديمة الشفاء. فقلت انما هذه مصيبة فاحتملها.",
    "20": "خيمتي خربت وكل اطنابي قطعت. بنيّ خرجوا عني وليسوا. ليس من يبسط بعد خيمتي ويقيم شققي.",
    "21": "لان الرعاة بلدوا والرب لم يطلبوا. من اجل ذلك لم ينجحوا وكل رعيتهم تبددت.",
    "22": "هوذا صوت خبر جاء واضطراب عظيم من ارض الشمال لجعل مدن يهوذا خرابا مأوى بنات آوى",
    "23": "عرفت يا رب انه ليس للانسان طريقه. ليس لانسان يمشي ان يهدي خطواته.",
    "24": "ادبني يا رب ولكن بالحق لا بغضبك لئلا تفنيني.",
    "25": "اسكب غضبك على الامم التي لم تعرفك وعلى العشائر التي لم تدع باسمك. لانهم اكلوا يعقوب. اكلوه وافنوه واخربوا مسكنه"
  }
}