{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 11,
  "verses": {
    "1": "الكلام الذي صار الى ارميا النبي من قبل الرب قائلا.",
    "2": "اسمعوا كلام هذا العهد وكلموا رجال يهوذا وسكان اورشليم.",
    "3": "فتقول لهم هكذا قال الرب اله اسرائيل. ملعون الانسان الذي لا يسمع كلام هذا العهد",
    "4": "الذي أمرت به آباءكم يوم اخرجتهم من ارض مصر من كور الحديد قائلا اسمعوا صوتي واعملوا به حسب كل ما آمركم به فتكونوا لي شعبا وانا اكون لكم الها",
    "5": "لاقيم الحلف الذي حلفت لآبائكم ان اعطيهم ارضا تفيض لبنا وعسلا كهذا اليوم. فاجبت وقلت آمين يا رب.",
    "6": "فقال الرب لي. ناد بكل هذا الكلام في مدن يهوذا وفي شوارع اورشليم قائلا. اسمعوا كلام هذا العهد واعملوا به.",
    "7": "لاني اشهدت على آبائكم اشهادا يوم اصعدتهم من ارض مصر الى هذا اليوم مبكرا ومشهدا قائلا اسمعوا صوتي.",
    "8": "فلم يسمعوا ولم يميلوا اذنهم بل سلكوا كل واحد في عناد قلبه الشرير. فجلبت عليهم كل كلام هذا العهد الذي أمرتهم ان يصنعوه ولم يصنعوه",
    "9": "وقال الرب لي. توجد فتنة بين رجال يهوذا وسكان اورشليم.",
    "10": "قد رجعوا الى آثام آبائهم الاولين الذين ابوا ان يسمعوا كلامي وقد ذهبوا وراء آلهة اخرى ليعبدوها. قد نقض بيت اسرائيل وبيت يهوذا عهدي الذي قطعته مع آبائهم.",
    "11": "لذلك هكذا قال الرب. هانذا جالب عليهم شرا لا يستطيعون ان يخرجوا منه ويصرخون اليّ فلا اسمع لهم.",
    "12": "فينطلق مدن يهوذا وسكان اورشليم ويصرخون الى الآلهة التي يبخرون لها فلن تخلصهم في وقت بليتهم.",
    "13": "لانه بعدد مدنك صارت آلهتك يا يهوذا وبعدد شوارع اورشليم وضعتم مذابح للخزي مذابح للتبخير للبعل.",
    "14": "وانت فلا تصل لاجل هذا الشعب ولا ترفع لاجلهم دعاء ولا صلاة لاني لا اسمع في وقت صراخهم اليّ من قبل بليتهم",
    "15": "ما لحبيبتي في بيتي. قد عملت فظائع كثيرة واللحم المقدس قد عبر عنك. اذا صنعت الشر حينئذ تبتهجين.",
    "16": "زيتونة خضراء ذات ثمر جميل الصورة دعا الرب اسمك. بصوت ضجة عظيمة اوقد نارا عليها فانكسرت اغصانها.",
    "17": "ورب الجنود غارسك قد تكلم عليك شرا من اجل شر بيت اسرائيل وبيت يهوذا الذي صنعوه ضد انفسهم ليغيظوني بتبخيرهم للبعل",
    "18": "والرب عرّفني فعرفت. حينئذ اريتني افعالهم.",
    "19": "وانا كخروف داجن يساق الى الذبح ولم اعلم انهم فكروا عليّ افكارا قائلين لنهلك الشجرة بثمرها ونقطعه من ارض الاحياء فلا يذكر بعد اسمه.",
    "20": "فيا رب الجنود القاضي العدل فاحص الكلى والقلب دعني ارى انتقامك منهم لاني لك كشفت دعواي.",
    "21": "لذلك هكذا قال الرب عن اهل عناثوث الذين يطلبون نفسك قائلين لا تتنبأ باسم الرب فلا تموت بيدنا.",
    "22": "لذلك هكذا قال رب الجنود. هانذا اعاقبهم. يموت الشبان بالسيف ويموت بنوهم وبناتهم بالجوع.",
    "23": "ولا تكون لهم بقية لاني اجلب شرا على اهل عناثوث سنة عقابهم"
  }
}