{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 13,
  "verses": {
    "1": "هكذا قال الرب لي اذهب واشتر لنفسك منطقة من كتان وضعها على حقويك ولا تدخلها في الماء.",
    "2": "فاشتريت المنطقة كقول الرب ووضعتها على حقوي.",
    "3": "فصار كلام الرب اليّ ثانية قائلا",
    "4": "خذ المنطقة التي اشتريتها التي هي على حقويك وقم انطلق الى الفرات واطمرها هناك في شق صخر.",
    "5": "فانطلقت وطمرتها عند الفرات. كما امرني الرب.",
    "6": "وكان بعد ايام كثيرة ان الرب قال لي قم انطلق الى الفرات وخذ من هناك المنطقة التي امرتك ان تطمرها هناك.",
    "7": "فانطلقت الى الفرات وحفرت واخذت المنطقة من الموضع الذي طمرتها فيه. واذا بالمنطقة قد فسدت لا تصلح لشيء.",
    "8": "فصار كلام الرب اليّ قائلا.",
    "9": "هكذا قال الرب. هكذا افسد كبرياء يهوذا وكبرياء اورشليم العظيمة",
    "10": "هذا الشعب الشرير الذي يأبى ان يسمع كلامي الذي يسلك في عناد قلبه ويسير وراء آلهة اخرى ليعبدها ويسجد لها يصير كهذه المنطقة التي لا تصلح لشيء.",
    "11": "لانه كما تلتصق المنطقة بحقوي الانسان هكذا الصقت بنفسي كل بيت اسرائيل وكل بيت يهوذا يقول الرب ليكونوا لي شعبا واسما وفخرا ومجدا ولكنهم لم يسمعوا.",
    "12": "فتقول لهم هذه الكلمة. هكذا قال الرب اله اسرائيل. كل زق يمتلئ خمرا. فيقولون لك أما نعرف معرفة ان كل زق يمتلئ خمرا.",
    "13": "فتقول لهم. هكذا قال الرب. هانذا املأ كل سكان هذه الارض والملوك الجالسين لداود على كرسيه والكهنة والانبياء وكل سكان اورشليم سكرا.",
    "14": "واحطمهم الواحد على اخيه الآباء والابناء معا يقول الرب. لا اشفق ولا اترأف ولا ارحم من اهلاكهم",
    "15": "اسمعوا واصغوا. لا تتعظموا لان الرب تكلم.",
    "16": "اعطوا الرب الهكم مجدا قبل ان يجعل ظلاما وقبلما تعثر ارجلكم على جبال العتمة فتنتظرون نورا فيجعله ظل موت ويجعله ظلاما دامسا.",
    "17": "وان لم تسمعوا ذلك فان نفسي تبكي في اماكن مستترة من اجل الكبرياء وتبكي عيني بكاء وتذرف الدموع لانه قد سبي قطيع الرب.",
    "18": "قل للملك وللملكة اتضعا واجلسا لانه قد هبط عن راسيكما تاج مجدكما.",
    "19": "اغلقت مدن الجنوب وليس من يفتح. سبيت يهوذا كلها سبيت بالتمام.",
    "20": "ارفعوا اعينكم وانظروا المقبلين من الشمال. اين القطيع الذي أعطي لك غنم مجدك.",
    "21": "ماذا تقولين حين يعاقبك وقد علّمتهم على نفسك قواد للرياسة. أما تاخذك الاوجاع كامرأة ماخض",
    "22": "وان قلت في قلبك لماذا اصابتني هذه. لاجل عظمة اثمك هتك ذيلاك وانكشف عنفا عقباك.",
    "23": "هل يغير الكوشي جلده او النمر رقطه. فانتم ايضا تقدرون ان تصنعوا خيرا ايها المتعلمون الشر.",
    "24": "فابددهم كقش يعبر مع ريح البرية.",
    "25": "هذه قرعتك النصيب المكيل لك من عندي يقول الرب لانك نسيتني واتكلت على الكذب.",
    "26": "فانا ايضا ارفع ذيليك على وجهك فيرى خزيك.",
    "27": "فسقك وصهيلك ورذالة زناك على الآكام في الحقل قد رأيت مكرهاتك. ويل لك يا اورشليم لا تطهرين. حتى متى بعد"
  }
}