{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 15,
  "verses": {
    "1": "ثم قال الرب لي وان وقف موسى وصموئيل امامي لا تكون نفسي نحو هذا الشعب. اطرحهم من امامي فيخرجوا.",
    "2": "ويكون اذا قالوا لك الى اين نخرج انك تقول لهم. هكذا قال الرب الذين للموت فالى الموت والذين للسيف فالى السيف والذين للجوع فالى الجوع والذين للسبي فالى السبي.",
    "3": "وأوكل عليهم اربعة انواع يقول الرب. السيف للقتل والكلاب للسحب وطيور السماء ووحوش الارض للأكل والاهلاك.",
    "4": "وادفعهم للقلق في كل ممالك الارض من اجل منسّى بن حزقيا ملك يهوذا من اجل ما صنع في اورشليم.",
    "5": "فمن يشفق عليك يا اورشليم ومن يعزيك ومن يميل ليسأل عن سلامتك.",
    "6": "انت تركتني يقول الرب. الى الوراء سرت فامدّ يدي عليك واهلكك. مللت من الندامة.",
    "7": "واذريهم بمذراة في ابواب الارض. اثكل وابيد شعبي. لم يرجعوا عن طرقهم.",
    "8": "كثرت لي اراملهم اكثر من رمل البحار. جلبت عليهم على ام الشبان ناهبا في الظهيرة. اوقعت عليها بغتة رعدة ورعبات.",
    "9": "ذبلت والدة السبعة اسلمت نفسها. غربت شمسها اذ بعد نهار. خزيت وخجلت. اما بقيتهم فللسيف ادفعها امام اعدائهم يقول الرب",
    "10": "ويل لي يا امي لانك ولدتني انسان خصام وانسان نزاع لكل الارض. لم اقرض ولا اقرضوني وكل واحد يلعنني.",
    "11": "قال الرب اني احلّك للخير. اني اجعل العدو يتضرع اليك في وقت الشر وفي وقت الضيق",
    "12": "هل يكسر الحديد الحديد الذي من الشمال والنحاس.",
    "13": "ثروتك وخزائنك ادفعها للنهب لا بثمن بل بكل خطاياك وفي كل تخومك.",
    "14": "واعبرك مع اعدائك في ارض لم تعرفها لان نارا قد أشعلت بغضبي توقد عليكم",
    "15": "انت يا رب عرفت. اذكرني وتعهدني وانتقم لي من مضطهديّ. بطول اناتك لا تأخذني. اعرف احتمالي العار لاجلك.",
    "16": "وجد كلامك فأكلته فكان كلامك لي للفرح ولبهجة قلبي لاني دعيت باسمك يا رب اله الجنود.",
    "17": "لم اجلس في محفل المازحين مبتهجا. من اجل يدك جلست وحدي لانك قد ملأتني غضبا.",
    "18": "لماذا كان وجعي دائما وجرحي عديم الشفاء يأبى ان يشفى. أتكون لي مثل كاذب مثل مياه غير دائمة",
    "19": "لذلك هكذا قال الرب. ان رجعت ارجعك فتقف امامي واذا اخرجت الثمين من المرذول فمثل فمي تكون. هم يرجعون اليك وانت لا ترجع اليهم",
    "20": "واجعلك لهذا الشعب سور نحاس حصينا فيحاربونك ولا يقدرون عليك لاني معك لاخلّصك وانقذك يقول الرب.",
    "21": "فانقذك من يد الاشرار وافديك من كف العتاة"
  }
}