{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 16,
  "verses": {
    "1": "ثم صار اليّ كلام الرب قائلا",
    "2": "لا تتخذ لنفسك امرأة ولا يكن لك بنون ولا بنات في هذا الموضع.",
    "3": "لانه هكذا قال الرب عن البنين وعن البنات المولودين في هذا الموضع وعن امهاتهم اللواتي ولدنهم وعن آبائهم الذين ولدوهم في هذه الارض",
    "4": "ميتات امراض يموتون. لا يندبون ولا يدفنون بل يكونون دمنة على وجه الارض وبالسيف والجوع يفنون وتكون جثثهم أكلا لطيور السماء ولوحوش الارض.",
    "5": "لانه هكذا قال الرب. لا تدخل بيت النوح ولا تمض للندب ولا تعزهم لاني نزعت سلامي من هذا الشعب يقول الرب الاحسان والمراحم.",
    "6": "فيموت الكبار والصغار في هذه الارض. لا يدفنون ولا يندبونهم ولا يخمشون انفسهم ولا يجعلون قرعة من اجلهم.",
    "7": "ولا يكسرون خبزا في المناحة ليعزوهم عن ميت ولا يسقونهم كاس التعزية عن اب او ام.",
    "8": "ولا تدخل بيت الوليمة لتجلس معهم للأكل والشرب.",
    "9": "لانه هكذا قال رب الجنود اله اسرائيل. هانذا مبطل من هذا الموضع امام اعينكم وفي ايامكم صوت الطرب وصوت الفرح صوت العريس وصوت العروس",
    "10": "ويكون حين تخبر هذا الشعب بكل هذه الامور انهم يقولون لك لماذا تكلم الرب علينا بكل هذا الشر العظيم فما هو ذنبنا وما هي خطيتنا التي اخطاناها الى الرب الهنا.",
    "11": "فتقول لهم من اجل ان آباءكم قد تركوني يقول الرب وذهبوا وراء آلهة اخرى وعبدوها وسجدوا لها واياي تركوا وشريعتي لم يحفظوها.",
    "12": "وانتم اسأتم في عملكم اكثر من آبائكم وها انتم ذاهبون كل واحد وراء عناد قلبه الشرير حتى لا تسمعوا لي.",
    "13": "فاطردكم من هذه الارض الى ارض لم تعرفوها انتم ولا آباؤكم فتعبدون هناك آلهة اخرى نهارا وليلا حيث لا اعطيكم نعمة",
    "14": "لذلك ها ايام تأتي يقول الرب ولا يقال بعد حيّ هو الرب الذي اصعد بني اسرائيل من ارض مصر",
    "15": "بل حيّ هو الرب الذي اصعد بني اسرائيل من ارض الشمال ومن جميع الاراضي التي طردهم اليها. فارجعهم الى ارضهم التي اعطيت آباءهم اياها",
    "16": "هانذا ارسل الى جزافين كثيرين يقول الرب فيصطادونهم ثم بعد ذلك ارسل الى كثيرين من القانصين فيقتنصونهم عن كل جبل وعن كل اكمة ومن شقوق الصخور.",
    "17": "لان عينيّ على كل طرقهم. لم تستتر عن وجهي ولم يختف اثمهم من امام عينيّ",
    "18": "واعاقب اولا اثمهم وخطيتهم ضعفين لانهم دنسوا ارضي وبجثث مكرهاتهم ورجاساتهم قد ملأوا ميراثي.",
    "19": "يا رب عزي وحصني وملجإي في يوم الضيق اليك تأتي الامم من اطراف الارض ويقولون انما ورث آباؤنا كذبا واباطيل وما لا منفعة فيه.",
    "20": "هل يصنع الانسان لنفسه آلهة وهي ليست آلهة.",
    "21": "لذلك هانذا اعرّفهم هذه المرة اعرّفهم يدي وجبروتي فيعرفون ان اسمي يهوه"
  }
}