{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 17,
  "verses": {
    "1": "خطية يهوذا مكتوبة بقلم من حديد براس من الماس منقوشة على لوح قلبهم وعلى قرون مذابحكم",
    "2": "كذكر بنيهم مذابحهم وسواريهم عند اشجار خضر على آكام مرتفعة.",
    "3": "يا جبلي في الحقل اجعل ثروتك كل خزائنك للنهب ومرتفعاتك للخطية في كل تخومك.",
    "4": "وتتبرأ وبنفسك عن ميراثك الذي اعطيتك اياه واجعلك تخدم اعداءك في ارض لم تعرفها لانكم قد اضرمتم نارا بغضبي تتقد الى الابد",
    "5": "هكذا قال الرب. ملعون الرجل الذي يتكل على الانسان ويجعل البشر ذراعه وعن الرب يحيد قلبه.",
    "6": "ويكون مثل العرعر في البادية ولا يرى اذا جاء الخير بل يسكن الحرّة في البرية ارضا سبخة وغير مسكونة.",
    "7": "مبارك الرجل الذي يتكل على الرب وكان الرب متكله.",
    "8": "فانه يكون كشجرة مغروسة على مياه وعلى نهر تمد اصولها ولا ترى اذا جاء الحرّ ويكون ورقها اخضر وفي سنة القحط لا تخاف ولا تكف عن الاثمار",
    "9": "القلب اخدع من كل شيء وهو نجيس من يعرفه.",
    "10": "انا الرب فاحص القلب مختبر الكلى لاعطي كل واحد حسب طرقه حسب ثمر اعماله.",
    "11": "حجلة تحضن ما لم تبض محصل الغنى بغير حق. في نصف ايامه يتركه وفي آخرته يكون احمق",
    "12": "كرسي مجد مرتفع من الابتداء هو موضع مقدسنا.",
    "13": "ايها الرب رجاء اسرائيل كل الذين يتركونك يخزون. الحائدون عني في التراب يكتبون لانهم تركوا الرب ينبوع المياه الحية.",
    "14": "اشفني يا رب فاشفى. خلصني فاخلص لانك انت تسبيحتي",
    "15": "ها هم يقولون لي اين هي كلمة الرب. لتأت.",
    "16": "أما انا فلم اعتزل عن ان اكون راعيا وراءك ولا اشتهيت يوم البلية. انت عرفت. ما خرج من شفتيّ كان مقابل وجهك.",
    "17": "لا تكن لي رعبا. انت ملجإي في يوم الشر.",
    "18": "ليخز طارديّ ولا اخز انا. ليرتعبوا هم ولا ارتعب انا. اجلب عليهم يوم الشر واسحقهم سحقا مضاعفا",
    "19": "هكذا قال الرب لي. اذهب وقف في باب بني الشعب الذي يدخل منه ملوك يهوذا ويخرجون منه وفي كل ابواب اورشليم",
    "20": "وقل لهم. اسمعوا كلمة الرب يا ملوك يهوذا وكل يهوذا وكل سكان اورشليم الداخلين من هذه الابواب.",
    "21": "هكذا قال الرب. تحفظوا بانفسكم ولا تحملوا حملا يوم السبت ولا تدخلوه في ابواب اورشليم",
    "22": "ولا تخرجوا حملا من بيوتكم يوم السبت ولا تعملوا شغلا ما بل قدسوا يوم السبت كما امرت آباءكم.",
    "23": "فلم يسمعوا ولم يميلوا اذنهم بل قسّوا اعناقهم لئلا يسمعوا ولئلا يقبلوا تأديبا.",
    "24": "ويكون اذا سمعتم لي سمعا يقول الرب ولم تدخلوا حملا في ابواب هذه المدينة يوم السبت بل قدستم يوم السبت ولم تعملوا فيه شغلا ما",
    "25": "انه يدخل في ابواب هذه المدينة ملوك ورؤساء جالسون على كرسي داود راكبون في مركبات وعلى خيل هم ورؤساؤهم رجال يهوذا وسكان اورشليم وتسكن هذه المدينة الى الابد.",
    "26": "ويأتون من مدن يهوذا ومن حوالي اورشليم ومن ارض بنيامين ومن السهل ومن الجبال ومن الجنوب يأتون بمحرقات وذبائح وتقدمات ولبان ويدخلون بذبائح شكر الى بيت الرب.",
    "27": "ولكن ان لم تسمعوا لي لتقدسوا يوم السبت لكي لا تحملوا حملا ولا تدخلوه في ابواب اورشليم يوم السبت فاني اشعل نارا في ابوابها فتأكل قصور اورشليم ولا تنطفئ"
  }
}