{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 18,
  "verses": {
    "1": "الكلام الذي صار الى ارميا من قبل الرب قائلا",
    "2": "قم انزل الى بيت الفخاري وهناك اسمعك كلامي.",
    "3": "فنزلت الى بيت الفخاري واذا هو يصنع عملا على الدولاب.",
    "4": "ففسد الوعاء الذي كان يصنعه من الطين بيد الفخاري فعاد وعمله وعاء آخر كما حسن في عيني الفخاري ان يصنعه.",
    "5": "فصار اليّ كلام الرب قائلا",
    "6": "أما استطيع ان اصنع بكم كهذا الفخاري يا بيت اسرائيل يقول الرب. هوذا كالطين بيد الفخاري انتم هكذا بيدي يا بيت اسرائيل.",
    "7": "تارة اتكلم على امة وعلى مملكة بالقلع والهدم والاهلاك",
    "8": "فترجع تلك الامة التي تكلمت عليها عن شرها فاندم عن الشر الذي قصدت ان اصنعه بها.",
    "9": "وتارة اتكلم على امة وعلى مملكة بالبناء والغرس",
    "10": "فتفعل الشر في عينيّ فلا تسمع لصوتي فاندم عن الخير الذي قلت اني احسن اليها به",
    "11": "فالآن كلم رجال يهوذا وسكان اورشليم قائلا. هكذا قال الرب. هانذا مصدر عليكم شرا وقاصد عليكم قصدا. فارجعوا كل واحد عن طريقه الرديء واصلحوا طرقكم واعمالكم.",
    "12": "فقالوا باطل. لاننا نسعى وراء افكارنا وكل واحد يعمل حسب عناد قلبه الرديء.",
    "13": "لذلك هكذا قال الرب. اسألوا بين الامم من سمع كهذه. ما يقشعر منه جدا عملت عذراء اسرائيل.",
    "14": "هل يخلو صخر حقلي من ثلج لبنان. او هل تنشف المياه المنفجرة الباردة الجارية.",
    "15": "لان شعبي قد نسيني. بخروا للباطل وقد اعثروهم في طرقهم في السبل القديمة ليسلكوا في شعب في طريق غير مسهل",
    "16": "لتجعل ارضهم خرابا وصفيرا ابديا. كل مار فيها يدهش وينغض راسه.",
    "17": "كريح شرقية ابددهم امام العدو. اريهم القفا لا الوجه في يوم مصيبتهم",
    "18": "فقالوا هلم فنفكر على ارميا افكارا لان الشريعة لا تبيد عن الكاهن ولا المشورة عن الحكيم ولا الكلمة عن النبي. هلم فنضربه باللسان ولكل كلامه لا نصغ.",
    "19": "اصغ لي يا رب واسمع صوت اخصامي.",
    "20": "هل يجازى عن خير بشر. لانهم حفروا حفرة لنفسي. اذكر وقوفي امامك لأتكلم عنهم بالخير لاردّ غضبك عنهم.",
    "21": "لذلك سلّم بنيهم للجوع وادفعهم ليد السيف فتصير نساؤهم ثكالى وارامل وتصير رجالهم قتلى الموت وشبانهم مضروبي السيف في الحرب.",
    "22": "ليسمع صياح من بيوتهم اذ تجلب عليهم جيشا بغتة. لانهم حفروا حفرة ليمسكوني وطمروا فخاخا لرجليّ.",
    "23": "وانت يا رب عرفت كل مشورتهم عليّ للموت. لا تصفح عن اثمهم ولا تمح خطيتهم من امامك بل ليكونوا متعثرين امامك. في وقت غضبك عاملهم"
  }
}