{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 2,
  "verses": {
    "1": "وصارت اليّ كلمة الرب قائلا.",
    "2": "اذهب وناد في اذني اورشليم قائلا. هكذا قال الرب. قد ذكرت لك غيرة صباك محبة خطبتك ذهابك ورائي في البرية في ارض غير مزروعة.",
    "3": "اسرائيل قدس للرب اوائل غلته. كل آكليه ياثمون. شر يأتي عليهم يقول الرب",
    "4": "اسمعوا كلمة الرب يا بيت يعقوب وكل عشائر بيت اسرائيل.",
    "5": "هكذا قال الرب. ماذا وجد فيّ آبائكم من جور حتى ابتعدوا عني وساروا وراء الباطل وصاروا باطلا.",
    "6": "ولم يقولوا اين هو الرب الذي اصعدنا من ارض مصر الذي سار بنا في البرية في ارض قفر وحفر في ارض يبوسة وظل الموت في ارض لم يعبرها رجل ولم يسكنها انسان.",
    "7": "واتيت بكم الى ارض بساتين لتأكلوا ثمرها وخيرها. فأتيتم ونجستم ارضي وجعلتم ميراثي رجسا.",
    "8": "الكهنة لم يقولوا اين هو الرب واهل الشريعة لم يعرفوني والرعاة عصوا عليّ والانبياء تنبأوا ببعل وذهبوا وراء ما لا ينفع",
    "9": "لذلك اخاصمكم بعد يقول الرب وبني بنيكم اخاصم.",
    "10": "فاعبروا جزائر كتيم وانظروا وارسلوا الى قيدار وانتبهوا جدا وانظروا هل صار مثل هذا.",
    "11": "هل بدلت امة آلهة وهي ليست آلهة. اما شعبي فقد بدل مجده بما لا ينفع.",
    "12": "ابهتي ايتها السموات من هذا واقشعري وتحيري جدا يقول الرب.",
    "13": "لان شعبي عمل شرين. تركوني انا ينبوع المياه الحية لينقروا لانفسهم ابآرا ابآرا مشققة لا تضبط ماء",
    "14": "أعبد اسرائيل او مولود البيت هو. لماذا صار غنيمة.",
    "15": "زمجرت عليه الاشبال اطلقت صوتها وجعلت ارضه خربة. أحرقت مدنه فلا ساكن.",
    "16": "وبنو نوف وتحفنيس قد شجّوا هامتك.",
    "17": "أما صنعت هذا بنفسك اذ تركت الرب الهك حينما كان مسيّرك في الطريق.",
    "18": "والآن ما لك وطريق مصر لشرب مياه شيحور وما لك وطريق اشور لشرب مياه النهر.",
    "19": "يوبخك شرّك وعصيانك يؤدبك. فاعلمي وانظري ان تركك الرب الهك شر ومر وان خشيتي ليست فيك يقول السيد رب الجنود",
    "20": "لانه منذ القديم كسرت نيرك وقطعت قيودك وقلت لا اتعبد. لانك على كل اكمة عالية وتحت كل شجرة خضراء انت اضطجعت زانية.",
    "21": "وانا قد غرستك كرمة سورق زرع حق كلها. فكيف تحولت لي سروغ جفنة غريبة.",
    "22": "فانك وان اغتسلت بنطرون واكثرت لنفسك الاشنان فقد نقش اثمك امامي يقول السيد الرب",
    "23": "كيف تقولين لم اتنجس. وراء بعليم لم اذهب. انظري طريقك في الوادي. اعرفي ما عملت يا ناقة خفيفة ضبعة في طرقها",
    "24": "يا اتان الفراء قد تعودت البرية. في شهوة نفسها تستنشق الريح. عند ضبعها من يردها. كل طالبيها لا يعيون. في شهرها يجدونها.",
    "25": "احفظي رجلك من الحفا وحلقك من الظمإ. فقلت باطل. لا. لاني قد احببت الغرباء وورائهم اذهب.",
    "26": "كخزي السارق اذا وجد هكذا خزي بيت اسرائيل هم وملوكهم ورؤساؤهم وكهنتهم وانبياؤهم",
    "27": "قائلين للعود انت ابي وللحجر انت ولدتني. لانهم حوّلوا نحوي القفا لا الوجه وفي وقت بليتهم يقولون قم وخلصنا.",
    "28": "فاين آلهتك التي صنعت لنفسك. فليقوموا ان كانوا يخلّصونك في وقت بليتك. لانه على عدد مدنك صارت آلهتك يا يهوذا.",
    "29": "لماذا تخاصمونني. كلكم عصيتموني يقول الرب.",
    "30": "لباطل ضربت بنيكم. لم يقبلوا تأديبا. اكل سيفكم انبياءكم كأسد مهلك",
    "31": "انتم ايها الجيل انظروا كلمة الرب. هل صرت برية لاسرائيل او ارض ظلام دامس. لماذا قال شعبي قد شردنا لا نجيء اليك بعد.",
    "32": "هل تنسى عذراء زينتها او عروس مناطقها. اما شعبي فقد نسيني اياما بلا عدد.",
    "33": "لماذا تحسّنين طريقك لتطلبي المحبة. لذلك علّمت الشريرات ايضا طرقك.",
    "34": "ايضا في اذيالك وجد دم نفوس المساكين الازكياء. لا بالنقب وجدته بل على كل هذه.",
    "35": "وتقولين لاني تبرأت ارتد غضبه عني حقا. هانذا احاكمك لانك قلت لم اخطئ.",
    "36": "لماذا تركضين لتبدلي طريقك. من مصر ايضا تخزين كما خزيت من اشور.",
    "37": "من هنا ايضا تخرجين ويداك على راسك لان الرب قد رفض ثقاتك فلا تنجحين فيها"
  }
}