{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 22,
  "verses": {
    "1": "هكذا قال الرب. انزل الى بيت ملك يهوذا وتكلم هناك بهذه الكلمة",
    "2": "وقل. اسمع كلمة الرب يا ملك يهوذا الجالس على كرسي داود انت وعبيدك وشعبك الداخلين في هذه الابواب.",
    "3": "هكذا قال الرب اجروا حقا وعدلا وانقذوا المغصوب من يد الظالم والغريب واليتيم والارملة لا تضطهدوا ولا تظلموا ولا تسفكوا دما زكيا في هذا الموضع.",
    "4": "لانكم ان فعلتم هذا الامر يدخل في ابواب هذا البيت ملوك جالسون لداود على كرسيه راكبين في مركبات وعلى خيل. هو وعبيده وشعبه.",
    "5": "وان لم تسمعوا لهذه الكلمات فقد اقسمت بنفسي يقول الرب ان هذا البيت يكون خرابا.",
    "6": "لانه هكذا قال الرب عن بيت ملك يهوذا. جلعاد انت لي. راس من لبنان. اني اجعلك برية مدنا غير مسكونة.",
    "7": "واقدّس عليك مهلكين كل واحد وآلاته فيقطعون خيار ارزك ويلقونه في النار.",
    "8": "ويعبر امم كثيرة في هذه المدينة ويقولون الواحد لصاحبه لماذا فعل الرب مثل هذا لهذه المدينة العظيمة.",
    "9": "فيقولون من اجل انهم تركوا عهد الرب الههم وسجدوا لآلهة اخرى وعبدوها",
    "10": "لا تبكوا ميتا ولا تندبوه. ابكوا ابكوا من يمضي لانه لا يرجع بعد فيرى ارض ميلاده.",
    "11": "لانه هكذا قال الرب عن شلوم بن يوشيا ملك يهوذا المالك عوضا عن يوشيا ابيه الذي خرج من هذا الموضع لا يرجع اليه بعد.",
    "12": "بل في الموضع الذي سبوه اليه يموت وهذه الارض لا يراها بعد",
    "13": "ويل لمن يبني بيته بغير عدل وعلاليه بغير حق الذي يستخدم صاحبه مجانا ولا يعطيه اجرته.",
    "14": "القائل أبني لنفسي بيتا وسيعا وعلالي فسيحة ويشق لنفسه كوى ويسقف بارز ويدهن بمغرة.",
    "15": "هل تملك لانك انت تحاذي الارز. أما اكل ابوك وشرب واجرى حقا وعدلا. حينئذ كان له خير.",
    "16": "قضى قضاء الفقير والمسكين حينئذ كان خير. أليس ذلك معرفتي يقول الرب.",
    "17": "لان عينيك وقلبك ليست الا على خطفك وعلى الدم الزكي لتسفكه وعلى الاغتصاب والظلم لتعملهما.",
    "18": "لذلك هكذا قال الرب عن يهوياقيم بن يوشيا ملك يهوذا. لا يندبونه قائلين آه يا اخي او آه يا اخت. لا يندبونه قائلين آه يا سيد او آه يا جلاله.",
    "19": "يدفن دفن حمار مسحوبا ومطروحا بعيدا عن ابواب اورشليم",
    "20": "اصعدي على لبنان واصرخي وفي باشان اطلقي صوتك واصرخي من عباريم لانه قد سحق كل محبيك.",
    "21": "تكلمت اليك في راحتك. قلت لا اسمع. هذا طريقك منذ صباك انك لا تسمعين لصوتي.",
    "22": "كل رعاتك ترعاهم الريح ومحبوك يذهبون الى السبي فحينئذ تخزين وتخجلين لاجل كل شرك.",
    "23": "ايتها الساكنة في لبنان المعششة في الارز كم يشفق عليك عند أتيان المخاض عليك الوجع كوالدة.",
    "24": "حيّ انا يقول الرب ولو كان كنياهو بن يهوياقيم ملك يهوذا خاتما على يدي اليمنى فاني من هناك انزعك.",
    "25": "واسلمك ليد طالبي نفسك وليد الذين تخاف منهم وليد نبوخذراصر ملك بابل وليد الكلدانيين.",
    "26": "واطرحك وامك التي ولدتك الى ارض اخرى لم تولدا فيها وهناك تموتان.",
    "27": "اما الارض التي يشتاقان الى الرجوع اليها فلا يرجعان اليها.",
    "28": "هل هذا الرجل كنياهو وعاء خزف مهان مكسور او اناء ليست فيه مسرة. لماذا طرح هو ونسله وألقوا الى ارض لم يعرفوها.",
    "29": "يا ارض يا ارض يا ارض اسمعي كلمة الرب.",
    "30": "هكذا قال الرب. اكتبوا هذا الرجل عقيما رجلا لا ينجح في ايامه لانه لا ينجح من نسله احد جالسا على كرسي داود وحاكما بعد في يهوذا"
  }
}