{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 23,
  "verses": {
    "1": "ويل للرعاة الذين يهلكون ويبددون غنم رعيتي يقول الرب.",
    "2": "لذلك هكذا قال الرب اله اسرائيل عن الرعاة الذين يرعون شعبي. انتم بددتم غنمي وطردتموها ولم تتعهدوها. هانذا اعاقبكم على شر اعمالكم يقول الرب.",
    "3": "وانا اجمع بقية غنمي من جميع الاراضي التي طردتها اليها واردها الى مرابضها فتثمر وتكثر.",
    "4": "واقيم عليها رعاة يرعونها فلا تخاف بعد ولا ترتعد ولا تفقد يقول الرب",
    "5": "ها ايام تأتي يقول الرب واقيم لداود غصن بر فيملك ملك وينجح ويجري حقا وعدلا في الارض.",
    "6": "في ايامه يخلص يهوذا ويسكن اسرائيل آمنا وهذا هو اسمه الذي يدعونه به الرب برنا.",
    "7": "لذلك ها ايام تأتي يقول الرب ولا يقولون بعد حيّ هو الرب الذي اصعد بني اسرائيل من ارض مصر.",
    "8": "بل حيّ هو الرب الذي اصعد وأتى بنسل بيت اسرائيل من ارض الشمال ومن جميع الاراضي التي طردتهم اليها فيسكنون في ارضهم",
    "9": "في الانبياء--انسحق قلبي في وسطي. ارتخت كل عظامي. صرت كانسان سكران ومثل رجل غلبته الخمر من اجل الرب ومن اجل كلام قدسه.",
    "10": "لان الارض امتلأت من الفاسقين. لانه من اجل اللعن ناحت الارض جفت مراعي البرية وصار سعيهم للشر وجبروتهم للباطل.",
    "11": "لان الانبياء والكهنة تنجسوا جميعا بل في بيتي وجدت شرهم يقول الرب.",
    "12": "لذلك يكون طريقهم لهم كمزالق في ظلام دامس فيطردون ويسقطون فيها لاني اجلب عليهم شرا سنة عقابهم يقول الرب.",
    "13": "وقد رأيت في انبياء السامرة حماقة. تنبأوا بالبعل واضلوا شعبي اسرائيل.",
    "14": "وفي انبياء اورشليم رأيت ما يقشعر منه. يفسقون ويسلكون بالكذب ويشددون ايادي فاعلي الشر حتى لا يرجعوا الواحد عن شره. صاروا لي كلهم كسدوم وسكانها كعمورة.",
    "15": "لذلك هكذا قال رب الجنود عن الانبياء. هانذا اطعمهم افسنتينا واسقيهم ماء العلقم لانه من عند انبياء اورشليم خرج نفاق في كل الارض.",
    "16": "هكذا قال رب الجنود لا تسمعوا لكلام الانبياء الذين يتنبأون لكم. فانهم يجعلونكم باطلا. يتكلمون برؤيا قلبهم لا عن فم الرب.",
    "17": "قائلين قولا لمحتقريّ قال الرب يكون لكم سلام. ويقولون لكل من يسير في عناد قلبه لا يأتي عليكم شر.",
    "18": "لانه من وقف في مجلس الرب وراى وسمع كلمته. من اصغى لكلمته وسمع",
    "19": "ها زوبعة الرب. غيظ يخرج ونوء هائج. على رؤوس الاشرار يثور.",
    "20": "لا يرتد غضب الرب حتى يجري ويقيم مقاصد قلبه. في آخر الايام تفهمون فهما.",
    "21": "لم ارسل الانبياء بل هم جروا. لم اتكلم معهم بل هم تنبأوا.",
    "22": "ولو وقفوا في مجلسي لأخبروا شعبي بكلامي وردّوهم عن طريقهم الرديء وعن شر اعمالهم.",
    "23": "ألعلي اله من قريب يقول الرب ولست الها من بعيد.",
    "24": "اذا اختبأ انسان في اماكن مستترة أفما اراه انا يقول الرب. أما املأ انا السموات والارض يقول الرب.",
    "25": "قد سمعت ما قالته الانبياء الذين تنبأوا باسمي بالكذب قائلين حلمت حلمت.",
    "26": "حتى متى يوجد في قلب الانبياء المتنبئين بالكذب بل هم انبياء خداع قلبهم",
    "27": "الذين يفكرون ان ينسّوا شعبي اسمي باحلامهم التي يقصونها الرجل على صاحبه كما نسي اباؤهم اسمي لاجل البعل.",
    "28": "النبي الذي معه حلم فليقص حلما والذي معه كلمتي فليتكلم بكلمتي بالحق. ما للتبن مع الحنطة يقول الرب.",
    "29": "أليست هكذا كلمتي كنار يقول الرب وكمطرقة تحطم الصخر.",
    "30": "لذلك هانذا على الانبياء يقول الرب الذين يسرقون كلمتي بعضهم من بعض.",
    "31": "هانذا على الانبياء يقول الرب الذين ياخذون لسانهم ويقولون قال.",
    "32": "هانذا على الذين يتنبأون باحلام كاذبة يقول الرب الذين يقصونها ويضلون شعبي باكاذيبهم ومفاخراتهم وانا لم ارسلهم ولا أمرتهم. فلم يفيدوا هذا الشعب فائدة يقول الرب",
    "33": "واذا سألك هذا الشعب او نبي او كاهن قائلا ما وحي الرب فقل لهم اي وحي. اني ارفضكم هو قول الرب.",
    "34": "فالنبي او الكاهن او الشعب الذي يقول وحي الرب اعاقب ذلك الرجل وبيته.",
    "35": "هكذا تقولون الرجل لصاحبه والرجل لاخيه بماذا اجاب الرب وماذا تكلم به الرب.",
    "36": "اما وحي الرب فلا تذكروه بعد لان كلمة كل انسان تكون وحيه اذ قد حرّفتم كلام الاله الحي رب الجنود الهنا.",
    "37": "هكذا تقول للنبي بماذا اجابك الرب وماذا تكلم به الرب.",
    "38": "واذا كنتم تقولون وحي الرب فلذلك هكذا قال الرب من اجل قولكم هذه الكلمة وحي الرب وقد ارسلت اليكم قائلا لا تقولوا وحي الرب",
    "39": "لذلك هانذا انساكم نسيانا وارفضكم من امام وجهي انتم والمدينة التي اعطيتكم وآباءكم اياها.",
    "40": "واجعل عليكم عارا ابديا وخزيا ابديا لا ينسى"
  }
}