{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 25,
  "verses": {
    "1": "الكلام الذي صار الى ارميا عن كل شعب يهوذا في السنة الرابعة ليهوياقيم بن يوشيا ملك يهوذا. هي السنة الاولى لنبوخذراصر ملك بابل",
    "2": "الذي تكلم به ارميا النبي على كل شعب يهوذا وعلى كل سكان اورشليم قائلا",
    "3": "من السنة الثالثة عشر ليوشيا بن آمون ملك يهوذا الى هذا اليوم هذه الثلاث والعشرين سنة صارت كلمة الرب اليّ فكلمتكم مبكرا ومكلما فلم تسمعوا.",
    "4": "وقد ارسل الرب اليكم كل عبيده الانبياء مبكرا ومرسلا فلم تسمعوا ولم تميلوا اذنكم للسمع.",
    "5": "قائلين ارجعوا كل واحد عن طريقه الرديء وعن شر اعمالكم واسكنوا في الارض التي اعطاكم الرب اياها وآباءكم من الازل والى الابد.",
    "6": "ولا تسلكوا وراء آلهة اخرى لتعبدوها وتسجدوا لها ولا تغيظوني بعمل ايديكم فلا اسيء اليكم.",
    "7": "فلم تسمعوا لي يقول الرب لتغيظوني بعمل ايديكم شرا لكم",
    "8": "لذلك هكذا قال رب الجنود. من اجل انكم لم تسمعوا لكلامي",
    "9": "هانذا ارسل فآخذ كل عشائر الشمال يقول الرب والى نبوخذراصر عبدي ملك بابل وآتي بهم على هذه الارض وعلى كل سكانها وعلى كل هذه الشعوب حواليها فاحرمهم واجعلهم دهشا وصفيرا وخربا ابدية.",
    "10": "وابيد منهم صوت الطرب وصوت الفرح صوت العريس وصوت العروس صوت الارحية ونور السراج.",
    "11": "وتصير كل هذه الارض خرابا ودهشا وتخدم هذه الشعوب ملك بابل سبعين سنة",
    "12": "ويكون عند تمام السبعين سنة اني اعاقب ملك بابل وتلك الامة يقول الرب على اثمهم وارض الكلدانيين واجعلها خربا ابدية.",
    "13": "واجلب على تلك الارض كل كلامي الذي تكلمت به عليها كل ما كتب في هذا السفر الذي تنبأ به ارميا على كل الشعوب.",
    "14": "لانه قد استعبدهم ايضا امم كثيرة وملوك عظام فاجازيهم حسب اعمالهم وحسب عمل اياديهم",
    "15": "لانه هكذا قال لي الرب اله اسرائيل. خذ كاس خمر هذا السخط من يدي واسق جميع الشعوب الذين ارسلك انا اليهم اياها.",
    "16": "فيشربوا ويترنحوا ويتجننوا من اجل السيف الذي ارسله انا بينهم",
    "17": "فأخذت الكاس من يد الرب وسقيت كل الشعوب الذين ارسلني الرب اليهم.",
    "18": "اورشليم ومدن يهوذا وملوكها ورؤساءها لجعلها خرابا ودهشا وصفيرا ولعنة كهذا اليوم.",
    "19": "وفرعون ملك مصر وعبيده ورؤساءه وكل شعبه.",
    "20": "وكل اللفيف وكل ملوك ارض عوص وكل ملوك ارض فلسطين واشقلون وغزة وعقرون وبقية اشدود",
    "21": "وادوم وموآب وبني عمون",
    "22": "وكل ملوك صور وكل ملوك صيدون وملوك الجزائر التي في عبر البحر",
    "23": "وددان وتيماء وبوز وكل مقصوصي الشعر مستديرا",
    "24": "وكل ملوك العرب وكل ملوك اللفيف الساكنين في البرية",
    "25": "وكل ملوك زمري وكل ملوك عيلام وكل ملوك مادي",
    "26": "وكل ملوك الشمال القريبين والبعيدين كل واحد مع اخيه وكل ممالك الارض التي على وجه الارض. وملك شيشك يشرب بعدهم.",
    "27": "وتقول لهم. هكذا قال رب الجنود اله اسرائيل. اشربوا واسكروا وتقيأوا واسقطوا ولا تقوموا من اجل السيف الذي ارسله انا بينكم.",
    "28": "ويكون اذا أبوا ان يأخذوا الكاس من يدك ليشربوا انك تقول لهم. هكذا قال رب الجنود تشربون شربا.",
    "29": "لاني هانذا ابتدئ اسيء الى المدينة التي دعي اسمي عليها فهل تتبرأون انتم. لا تتبرأون لاني انا ادعو السيف على كل سكان الارض يقول رب الجنود.",
    "30": "وانت فتنبأ عليهم بكل هذا الكلام وقل لهم. الرب من العلاء يزمجر ومن مسكن قدسه يطلق صوته يزئر زئيرا على مسكنه بهتاف كالدائسين يصرخ ضد كل سكان الارض.",
    "31": "بلغ الضجيج الى اطراف الارض لان للرب خصومة مع الشعوب هو يحاكم كل ذي جسد. يدفع الاشرار للسيف يقول الرب.",
    "32": "هكذا قال رب الجنود. هوذا الشر يخرج من امة الى امة وينهض نوء عظيم من اطراف الارض.",
    "33": "وتكون قتلى الرب في ذلك اليوم من اقصاء الارض الى اقصاء الارض. لا يندبون ولا يضمون ولا يدفنون. يكونون دمنة على وجه الارض",
    "34": "ولولوا ايها الرعاة واصرخوا وتمرغوا يا رؤساء الغنم لان ايامكم قد كملت للذبح وابددكم فتسقطون كاناء شهي.",
    "35": "ويبيد المناص عن الرعاة والنجاة عن رؤساء الغنم",
    "36": "صوت صراخ الرعاة وولولة رؤساء الغنم. لان الرب قد اهلك مرعاهم",
    "37": "وبادت مراعي السلام من اجل حمو غضب الرب.",
    "38": "ترك كشبل عيصه لان ارضهم صارت خرابا من اجل الظالم ومن اجل حمو غضبه"
  }
}