{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 26,
  "verses": {
    "1": "في ابتداء ملك يهوياقيم بن يوشيا ملك يهوذا صار هذا الكلام من قبل الرب قائلا.",
    "2": "هكذا قال الرب. قف في دار بيت الرب وتكلم على كل مدن يهوذا القادمة للسجود في بيت الرب بكل الكلام الذي اوصيتك ان تتكلم به اليهم. لا تنقص كلمة.",
    "3": "لعلهم يسمعون ويرجعون كل واحد عن طريقه الشرير فأندم عن الشر الذي قصدت ان اصنعه بهم من اجل شر اعمالهم.",
    "4": "وتقول لهم هكذا قال الرب. ان لم تسمعوا لي لتسلكوا في شريعتي التي جعلتها امامكم",
    "5": "لتسمعوا لكلام عبيدي الانبياء الذين ارسلتهم انا اليكم مبكرا ومرسلا اياهم فلم تسمعوا.",
    "6": "اجعل هذا البيت كشيلوه وهذه المدينة اجعلها لعنة لكل شعوب الارض.",
    "7": "وسمع الكهنة والانبياء وكل الشعب ارميا يتكلم بهذا الكلام في بيت الرب",
    "8": "وكان لما فرغ ارميا من التكلم بكل ما اوصاه الرب ان يكلم كل الشعب به ان الكهنة والانبياء وكل الشعب امسكوه قائلين تموت موتا.",
    "9": "لماذا تنبأت باسم الرب قائلا مثل شيلوه يكون هذا البيت وهذه المدينة تكون خربة بلا ساكن. واجتمع كل الشعب على ارميا في بيت الرب",
    "10": "فلما سمع رؤساء يهوذا بهذه الأمور صعدوا من بيت الملك الى بيت الرب وجلسوا في مدخل باب الرب الجديد.",
    "11": "فتكلم الكهنة والانبياء مع الرؤساء وكل الشعب قائلين حق الموت على هذا الرجل لانه قد تنبأ على هذه المدينة كما سمعتم بآذانكم.",
    "12": "فكلم ارميا كل الرؤساء وكل الشعب قائلا. الرب ارسلني لاتنبأ على هذا البيت وعلى هذه المدينة بكل الكلام الذي سمعتموه.",
    "13": "فالآن اصلحوا طرقكم واعمالكم واسمعوا لصوت الرب الهكم فيندم الرب عن الشر الذي تكلم عليكم.",
    "14": "اما انا فهانذا بيدكم. اصنعوا بي كما هو حسن ومستقيم في اعينكم.",
    "15": "لكن اعلموا علما انكم ان قتلتموني تجعلون دما زكيا على انفسكم وعلى هذه المدينة وعلى سكانها لانه حقا ارسلني الرب اليكم لاتكلم في آذانكم بكل هذا الكلام",
    "16": "فقالت الرؤساء وكل الشعب للكهنة والانبياء ليس على هذا الرجل حق الموت لانه انما كلمنا باسم الرب الهنا.",
    "17": "فقام اناس من شيوخ الارض وكلموا كل جماعة الشعب قائلين",
    "18": "ان ميخا المورشتي تنبأ في ايام حزقيا ملك يهوذا وكلم كل شعب يهوذا قائلا هكذا قال رب الجنود ان صهيون تفلح كحقل وتصير اورشليم خربا وجبل البيت شوامخ وعر.",
    "19": "هل قتلا قتله حزقيا ملك يهوذا وكل يهوذا. ألم يخف الرب وطلب وجه الرب فندم الرب عن الشر الذي تكلم به عليهم. فنحن عاملون شرا عظيما ضد انفسنا",
    "20": "وقد كان رجل ايضا يتنبأ باسم الرب اوريا بن شمعيا من قرية يعاريم فتنبأ على هذه المدينة وعلى هذه الارض بكل كلام ارميا.",
    "21": "ولما سمع الملك يهوياقيم وكل ابطاله وكل الرؤساء كلامه طلب الملك ان يقتله. فلما سمع اوريا خاف وهرب واتى الى مصر.",
    "22": "فارسل الملك يهوياقيم اناسا الى مصر ألناثان بن عكبور ورجالا معه الى مصر",
    "23": "فاخرجوا اوريا من مصر واتوا به الى الملك يهوياقيم فضربه بالسيف وطرح جثته في قبور بني الشعب.",
    "24": "ولكن يد اخيقام بن شافان كانت مع ارميا حتى لا يدفع ليد الشعب ليقتلوه"
  }
}