{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 27,
  "verses": {
    "1": "في ابتداء ملك يهوياقيم بن يوشيا ملك يهوذا صار هذا الكلام الى ارميا من قبل الرب قائلا.",
    "2": "هكذا قال الرب لي. اصنع لنفسك ربطا وانيارا واجعلها على عنقك.",
    "3": "وارسلها الى ملك ادوم والى ملك موآب والى ملك بني عمون والى ملك صور والى ملك صيدون بيد الرسل القادمين الى اورشليم الى صدقيا ملك يهوذا",
    "4": "واوصهم الى سادتهم قائلا. هكذا قال رب الجنود اله اسرائيل. هكذا تقولون لسادتكم.",
    "5": "اني انا صنعت الارض والانسان والحيوان الذي على وجه الارض بقوتي العظيمة وبذراعي الممدودة واعطيتها لمن حسن في عينيّ.",
    "6": "والآن قد دفعت كل هذه الاراضي ليد نبوخذناصّر ملك بابل عبدي واعطيته ايضا حيوان الحقل ليخدمه.",
    "7": "فتخدمه كل الشعوب وابنه وابن ابنه حتى يأتي وقت ارضه ايضا فتستخدمه شعوب كثيرة وملوك عظام.",
    "8": "ويكون ان الامة او المملكة التي لا تخدم نبوخذناصّر ملك بابل والتي لا تجعل عنقها تحت نير ملك بابل اني اعاقب تلك الامة بالسيف والجوع والوبإ يقول الرب حتى افنيها بيده.",
    "9": "فلا تسمعوا انتم لانبيائكم وعرافيكم وحالميكم وعائفيكم وسحرتكم الذين يكلموكم قائلين لا تخدموا ملك بابل.",
    "10": "لانهم انما يتنبأون لكم بالكذب لكي يبعدوكم من ارضكم ولأطردكم فتهلكوا.",
    "11": "والامة التي تدخل عنقها تحت نير ملك بابل وتخدمه اجعلها تستقر في ارضها يقول الرب وتعملها وتسكن بها",
    "12": "وكلمت صدقيا ملك يهوذا بكل هذا الكلام قائلا ادخلوا اعناقكم تحت نير ملك بابل واخدموه وشعبه واحيوا.",
    "13": "لماذا تموتون انت وشعبك بالسيف بالجوع والوبإ كما تكلم الرب عن الامة التي لا تخدم ملك بابل.",
    "14": "فلا تسمعوا لكلام الانبياء الذين يكلمونكم قائلين لا تخدموا ملك بابل لانهم انما يتنبأون لكم بالكذب.",
    "15": "لاني لم ارسلهم يقول الرب بل هم يتنبأون باسمي بالكذب لكي اطردكم فتهلكوا انتم والانبياء الذين يتنبأون لكم",
    "16": "وكلمت الكهنة وكل هذا الشعب قائلا هكذا قال الرب. لا تسمعوا لكلام انبيائكم الذين يتنبأون لكم قائلين ها آنية بيت الرب سترد سريعا من بابل. لانهم انما يتنبأون لكم بالكذب.",
    "17": "لا تسمعوا لهم. اخدموا ملك بابل واحيوا. لماذا تصير هذه المدينة خربة.",
    "18": "فان كانوا انبياء وان كانت كلمة الرب معهم فليتوسلوا الى رب الجنود لكي لا تذهب الى بابل الآنية الباقية في بيت الرب وبيت ملك يهوذا وفي اورشليم",
    "19": "لانه هكذا قال رب الجنود عن الاعمدة وعن البحر وعن القواعد وعن سائر الآنية الباقية في هذه المدينة",
    "20": "التي لم يأخذها نبوخذناصّر ملك بابل عند سبيه يكنيا بن يهوياقيم ملك يهوذا من اورشليم الى بابل وكل اشراف يهوذا واورشليم.",
    "21": "انه هكذا قال رب الجنود اله اسرائيل عن الآنية الباقية في بيت الرب وبيت ملك يهوذا وفي اورشليم",
    "22": "يؤتى بها الى بابل وتكون هناك الى يوم افتقادي اياها يقول الرب فاصعدها واردها الى هذا الموضع"
  }
}