{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 29,
  "verses": {
    "1": "هذا كلام الرسالة التي ارسلها ارميا النبي من اورشليم الى بقية شيوخ السبي والى الكهنة والانبياء والى كل الشعب الذين سباهم نبوخذناصّر من اورشليم الى بابل",
    "2": "بعد خروج يكنيا الملك والملكة والخصيان ورؤساء يهوذا واورشليم والنجارين والحدادين من اورشليم",
    "3": "بيد العاسة بن شافان وجمريا بن حلقيا اللذين ارسلهما صدقيا ملك يهوذا الى نبوخذناصّر ملك بابل الى بابل قائلا",
    "4": "هكذا قال رب الجنود اله اسرائيل لكل السبي الذي سبيته من اورشليم الى بابل.",
    "5": "ابنوا بيوتا واسكنوا واغرسوا جنات وكلوا ثمرها.",
    "6": "خذوا نساء ولدوا بنين وبنات وخذوا لبنيكم نساء واعطوا بناتكم لرجال فيلدن بنين وبنات واكثروا هناك ولا تقلوا.",
    "7": "واطلبوا سلام المدينة التي سبيتكم اليها وصلّوا لاجلها الى الرب لانه بسلامها يكون لكم سلام.",
    "8": "لانه هكذا قال رب الجنود اله اسرائيل. لا تغشكم انبياؤكم الذين في وسطكم وعرافوكم ولا تسمعوا لاحلامكم التي تتحلمونها.",
    "9": "لانهم انما يتنبأون لكم باسمي بالكذب. انا لم ارسلهم يقول الرب",
    "10": "لانه هكذا قال الرب. اني عند تمام سبعين سنة لبابل اتعهدكم واقيم لكم كلامي الصالح بردكم الى هذا الموضع.",
    "11": "لاني عرفت الافكار التي انا مفتكر بها عنكم يقول الرب افكار سلام لا شر لاعطيكم آخرة ورجاء.",
    "12": "فتدعونني وتذهبون وتصلّون اليّ فاسمع لكم.",
    "13": "وتطلبونني فتجدونني اذ تطلبونني بكل قلبكم.",
    "14": "فأوجد لكم يقول الرب وارد سبيكم واجمعكم من كل الامم ومن كل المواضع التي طردتكم اليها يقول الرب واردكم الى الموضع الذي سبيتكم منه",
    "15": "لانكم قلتم قد اقام لنا الرب نبيين في بابل",
    "16": "فهكذا قال الرب للملك الجالس على كرسي داود ولكل الشعب الجالس في هذه المدينة اخوتكم الذين لم يخرجوا معكم في السبي",
    "17": "هكذا قال رب الجنود. هانذا ارسل عليهم السيف والجوع والوبأ واجعلهم كتين رديء لا يؤكل من الرداءة.",
    "18": "والحقهم بالسيف والجوع والوبإ واجعلهم قلقا لكل ممالك الارض حلفا ودهشا وصفيرا وعارا في جميع الامم الذين طردتهم اليهم",
    "19": "من اجل انهم لم يسمعوا لكلامي يقول الرب اذ ارسلت اليهم عبيدي الانبياء مبكرا ومرسلا ولم تسمعوا يقول الرب",
    "20": "وانتم فاسمعوا كلمة الرب يا جميع السبي الذين ارسلتهم من اورشليم الى بابل.",
    "21": "هكذا قال رب الجنود اله اسرائيل عن اخآب بن قولايا وعن صدقيا بن معسيا اللذين يتنبآن لكم باسمي بالكذب. هانذا ادفعهما ليد نبوخذراصر ملك بابل فيقتلهما امام عيونكم.",
    "22": "وتؤخذ منهما لعنة لكل سبي يهوذا الذين في بابل فيقال يجعلك الرب مثل صدقيا ومثل اخآب اللذين قلاهما ملك بابل بالنار.",
    "23": "من اجل انهما عملا قبيحا في اسرائيل وزنيا بنساء اصحابهما وتكلما باسمي كلاما كاذبا لم اوصهما به وانا العارف والشاهد يقول الرب",
    "24": "وكلم شمعيا النحلامي قائلا.",
    "25": "هكذا تكلم رب الجنود اله اسرائيل قائلا. من اجل انك ارسلت رسائل باسمك الى كل الشعب الذي في اورشليم والى صفنيا بن معسيا الكاهن والى كل الكهنة قائلا",
    "26": "قد جعلك الرب كاهنا عوضا عن يهوياداع الكاهن لتكونوا وكلاء في بيت الرب لكل رجل مجنون ومتنبئ فتدفعه الى المقطرة والقيود.",
    "27": "والآن لماذا لم تزجر ارميا العناثوثي المتنبّئ لكم.",
    "28": "لانه لذلك ارسل الينا الى بابل قائلا انها مستطيلة. ابنوا بيوتا واسكنوا واغرسوا جنات وكلوا ثمرها.",
    "29": "فقرأ صفنيا الكاهن هذه الرسالة في اذني ارميا النبي",
    "30": "ثم صار كلام الرب الى ارميا قائلا.",
    "31": "ارسل الى كل السبي قائلا. هكذا قال الرب لشمعيا النحلامي. من اجل ان شمعيا قد تنبأ لكم وانا لم ارسله وجعلكم تتكلون على الكذب.",
    "32": "لذلك هكذا قال الرب. هانذا اعاقب شمعيا النحلامي ونسله. لا يكون له انسان يجلس في وسط هذا الشعب ولا يرى الخير الذي ساصنعه لشعبي يقول الرب لانه تكلم بعصيان على الرب"
  }
}