{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 3,
  "verses": {
    "1": "قائلا اذا طلق رجل امرأته فانطلقت من عنده وصارت لرجل آخر فهل يرجع اليها بعد. ألا تتنجس تلك الارض نجاسة. اما انت فقد زنيت باصحاب كثيرين. لكن ارجعي اليّ يقول الرب.",
    "2": "ارفعي عينيك الى الهضاب وانظري اين لم تضاجعي. في الطرقات جلست لهم كاعرابي في البرية ونجست الارض بزناك وبشرك.",
    "3": "فامتنع الغيث ولم يكن مطر متأخر. وجبهة امرأة زانية كانت لك. أبيت ان تخجلي.",
    "4": "ألست من الآن تدعينني يا ابي اليف صباي انت.",
    "5": "هل يحقد الى الدهر او يحفظ غضبه الى الابد. ها قد تكلمت وعملت شرورا واستطعت",
    "6": "وقال الرب لي في ايام يوشيا الملك. هل رأيت ما فعلت العاصية اسرائيل. انطلقت الى كل جبل عال والى كل شجرة خضراء وزنت هناك.",
    "7": "فقلت بعدما فعلت كل هذه ارجعي اليّ فلم ترجع. فرأت اختها الخائنة يهوذا.",
    "8": "فرأيت انه لاجل كل الاسباب اذ زنت العاصية اسرائيل فطلقتها واعطيتها كتاب طلاقها لم تخف الخائنة يهوذا اختها بل مضت وزنت هي ايضا",
    "9": "وكان من هوان زناها انها نجست الارض وزنت مع الحجر ومع الشجر.",
    "10": "وفي كل هذا ايضا لم ترجع اليّ اختها الخائنة يهوذا بكل قلبها بل بالكذب يقول الرب.",
    "11": "فقال الرب لي قد بررت نفسها العاصية اسرائيل اكثر من الخائنة يهوذا",
    "12": "اذهب وناد بهذه الكلمات نحو الشمال وقل ارجعي ايتها العاصية اسرائيل يقول الرب. لا اوقع غضبي بكم لاني رؤوف يقول الرب. لا احقد الى الابد.",
    "13": "اعرفي فقط اثمك انك الى الرب الهك اذنبت وفرّقت طرقك للغرباء تحت كل شجرة خضراء ولصوتي لم تسمعوا يقول الرب.",
    "14": "ارجعوا ايها البنون العصاة يقول الرب لاني سدت عليكم فآخذكم واحد من المدينة واثنين من العشيرة وآتي بكم الى صهيون",
    "15": "واعطيكم رعاة حسب قلبي فيرعونكم بالمعرفة والفهم.",
    "16": "ويكون اذ تكثرون وتثمرون في الارض في تلك الايام يقول الرب انهم لا يقولون بعد تابوت عهد الرب ولا يخطر على بال ولا يذكرونه ولا يتعهدونه ولا يصنع بعد.",
    "17": "في ذلك الزمان يسمّون اورشليم كرسي الرب ويجتمع اليها كل الامم الى اسم الرب الى اورشليم ولا يذهبون بعد وراء عناد قلبهم الشرير.",
    "18": "في تلك الايام يذهب بيت يهوذا مع بيت اسرائيل ويأتيان معا من ارض الشمال الى الارض التي ملّكت آباءكم اياها.",
    "19": "وانا قلت كيف اضعك بين البنين واعطيك ارضا شهية ميراث مجد امجاد الامم. وقلت تدعينني يا ابي ومن ورائي لا ترجعين",
    "20": "حقا انه كما تخون المرأة قرينها هكذا خنتموني يا بيت اسرائيل يقول الرب.",
    "21": "سمع صوت على الهضاب بكاء تضرعات بني اسرائيل. لانهم عوّجوا طريقهم. نسوا الرب الههم.",
    "22": "ارجعوا ايها البنون العصاة فاشفي عصيانكم. ها قد أتينا اليك لانك انت الرب الهنا.",
    "23": "حقا باطلة هي الآكام ثروة الجبال. حقا بالرب الهنا خلاص اسرائيل.",
    "24": "وقد اكل الخزي تعب آبائنا منذ صبانا غنمهم وبقرهم بنيهم وبناتهم.",
    "25": "نضطجع في خزينا ويغطينا خجلنا لاننا الى الرب الهنا اخطأنا نحن وآباؤنا منذ صبانا الى هذا اليوم ولم نسمع لصوت الرب الهنا"
  }
}