{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 30,
  "verses": {
    "1": "الكلام الذي صار الى ارميا من قبل الرب قائلا.",
    "2": "هكذا تكلم الرب اله اسرائيل قائلا. اكتب كل الكلام الذي تكلمت به اليك في سفر.",
    "3": "لانه ها ايام تأتي يقول الرب وأرد سبي شعبي اسرائيل ويهوذا يقول الرب وارجعهم الى الارض التي اعطيت آباءهم اياها فيمتلكونها.",
    "4": "فهذا هو الكلام الذي تكلم به الرب عن اسرائيل وعن يهوذا.",
    "5": "لانه هكذا قال الرب. صوت ارتعاد سمعنا. خوف ولا سلام.",
    "6": "اسألوا وانظروا ان كان ذكر يضع. لماذا ارى كل رجل ويداه على حقويه كماخض وتحول كل وجه الى صفرة.",
    "7": "آه لان ذلك اليوم عظيم وليس مثله. وهو وقت ضيق على يعقوب ولكنه سيخلص منه.",
    "8": "ويكون في ذلك اليوم يقول رب الجنود اني اكسر نيره عن عنقك واقطع ربطك ولا يستعبده بعد الغرباء",
    "9": "بل يخدمون الرب الههم وداود ملكهم الذي اقيمه لهم",
    "10": "اما انت يا عبدي يعقوب فلا تخف يقول الرب ولا ترتعب يا اسرائيل لاني هانذا اخلصك من بعيد ونسلك من ارض سبيه فيرجع يعقوب ويطمئن ويستريح ولا مزعج.",
    "11": "لاني انا معك يقول الرب لاخلصك. وان افنيت جميع الامم الذين بددتك اليهم فانت لا افنيك بل اؤدبك بالحق ولا ابرئك تبرئة.",
    "12": "لانه هكذا قال الرب. كسرك عديم الجبر وجرحك عضال.",
    "13": "ليس من يقضي حاجتك للعصر ليس لك عقاقير رفادة.",
    "14": "قد نسيك كل محبيك. اياك لم يطلبوا لاني ضربتك ضربة عدو تأديب قاس لان اثمك قد كثر وخطاياك تعاظمت.",
    "15": "ما بالك تصرخين بسبب كسرك. جرحك عديم البرء لان اثمك قد كثر وخطاياك تعاظمت قد صنعت هذه بك.",
    "16": "لذلك يؤكل كل آكليك ويذهب كل اعدائك قاطبة الى السبي ويكون كل سالبيك سلبا وادفع كل ناهبيك للنهب.",
    "17": "لاني ارفدك واشفيك من جروحك يقول الرب. لانهم قد دعوك منفية صهيون التي لا سائل عنها",
    "18": "هكذا قال الرب. هانذا ارد سبي خيام يعقوب وارحم مساكنه وتبنى المدينة على تلّها والقصر يسكن على عادته.",
    "19": "ويخرج منهم الحمد وصوت اللاعبين واكثرهم ولا يقلون واعظمهم ولا يصغرون.",
    "20": "ويكون بنوهم كما في القديم وجماعتهم تثبت امامي واعاقب كل مضايقيهم.",
    "21": "ويكون حاكمهم منهم ويخرج واليهم من وسطهم واقربه فيدنو اليّ لانه من هو هذا الذي ارهن قلبه ليدنو اليّ يقول الرب.",
    "22": "وتكونون لي شعبا وانا اكون لكم الها",
    "23": "هوذا زوبعة الرب تخرج بغضب نوء جارف. على راس الاشرار يثور.",
    "24": "لا يرتد حمو غضب الرب حتى يفعل وحتى يقيم مقاصد قلبه. في آخر الايام تفهمونها"
  }
}