{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 32,
  "verses": {
    "1": "الكلمة التي صارت الى ارميا من قبل الرب في السنة العاشرة لصدقيا ملك يهوذا. هي السنة الثامنة عشر لنبوخذراصر.",
    "2": "وكان حينئذ جيش ملك بابل يحاصر اورشليم وكان ارميا النبي محبوسا في دار السجن الذي في بيت ملك يهوذا.",
    "3": "لان صدقيا ملك يهوذا حبسه قائلا لماذا تنبأت قائلا هكذا قال الرب. هانذا ادفع هذه المدينة ليد ملك بابل فياخذها.",
    "4": "وصدقيا ملك يهوذا لا يفلت من يد الكلدانيين بل انما يدفع ليد ملك بابل ويكلمه فما لفم وعيناه تريان عينيه.",
    "5": "ويسير بصدقيا الى بابل فيكون هناك حتى افتقده يقول الرب. ان حاربتم الكلدانيين لا تنجحون",
    "6": "فقال ارميا. كلمة الرب صارت اليّ قائلة.",
    "7": "هوذا حنمئيل بن شلوم عمك يأتي اليك قائلا اشتر لنفسك حقلي الذي في عناثوث لان لك حق الفكاك للشراء.",
    "8": "فجاء اليّ حنمئيل ابن عمي حسب كلمة الرب الى دار السجن وقال لي اشتر حقلي الذي في عناثوث الذي في ارض بنيامين لان لك حق الارث ولك الفكاك. اشتره لنفسك. فعرفت انها كلمة الرب.",
    "9": "فاشتريت من حنمئيل ابن عمي الحقل الذي في عناثوث ووزنت له الفضة سبعة عشر شاقلا من الفضة.",
    "10": "وكتبته في صك وختمت واشهدت شهودا ووزنت الفضة بموازين.",
    "11": "واخذت صك الشراء المختوم حسب الوصية والفريضة والمفتوح",
    "12": "وسلّمت صك الشراء لباروخ بن نيريا بن محسيا امام حنمئيل ابن عمي وامام الشهود الذين امضوا صك الشراء امام كل اليهود الجالسين في دار السجن.",
    "13": "واوصيت باروخ امامهم قائلا",
    "14": "هكذا قال رب الجنود اله اسرائيل. خذ هذين الصكين صك الشراء هذا المختوم والصك المفتوح هذا واجعلهما في اناء من خزف لكي يبقيا اياما كثيرة.",
    "15": "لانه هكذا قال رب الجنود اله اسرائيل سيشترون بعد بيوتا وحقولا وكروما في هذه الارض",
    "16": "ثم صليت الى الرب بعد تسليم صك الشراء لباروخ بن نيريا قائلا.",
    "17": "آه ايها السيد الرب ها انك قد صنعت السموات والارض بقوتك العظيمة وبذراعك الممدودة. لا يعسر عليك شيء.",
    "18": "صانع الاحسان لالوف ومجازي ذنب الآباء في حضن بنيهم بعدهم الاله العظيم الجبار رب الجنود اسمه",
    "19": "عظيم في المشورة وقادر في العمل الذي عيناك مفتوحتان على كل طرق بني آدم لتعطي كل واحد حسب طرقه وحسب ثمر اعماله.",
    "20": "الذي جعلت آيات وعجائب في ارض مصر الى هذا اليوم وفي اسرائيل وفي الناس وجعلت لنفسك اسما كهذا اليوم",
    "21": "واخرجت شعبك اسرائيل من ارض مصر بآيات وعجائب وبيد شديدة وذراع ممدودة ومخافة عظيمة",
    "22": "واعطيتهم هذه الارض التي حلفت لآبائهم ان تعطيهم اياها ارضا تفيض لبنا وعسلا.",
    "23": "فأتوا وامتلكوها ولم يسمعوا لصوتك ولا ساروا في شريعتك. كل ما اوصيتهم ان يعملوه لم يعملوه فاوقعت بهم كل هذا الشر.",
    "24": "ها المتارس. قد أتوا الى المدينة ليأخذوها وقد دفعت المدينة ليد الكلدانيين الذين يحاربونها بسبب السيف والجوع والوبإ وما تكلمت به فقد حدث وها انت ناظر.",
    "25": "وقد قلت انت لي ايها السيد الرب اشتر لنفسك الحقل بفضة واشهد شهودا وقد دفعت المدينة ليد الكلدانيين",
    "26": "ثم صارت كلمة الرب الى ارميا قائلة",
    "27": "هانذا الرب اله كل ذي جسد. هل يعسر عليّ أمر ما.",
    "28": "لذلك هكذا قال الرب. هانذا ادفع هذه المدينة ليد الكلدانيين وليد نبوخذراصر ملك بابل فياخذها.",
    "29": "فيأتي الكلدانيون الذين يحاربون هذه المدينة فيشعلون هذه المدينة بالنار ويحرقونها والبيوت التي بخروا على سطوحها للبعل وسكبوا سكائب لآلهة اخرى ليغيظوني.",
    "30": "لان بني اسرائيل وبني يهوذا انما صنعوا الشر في عينيّ منذ صباهم. لان بني اسرائيل انما اغاظوني بعمل ايديهم يقول الرب.",
    "31": "لان هذه المدينة قد صارت لي لغضبي ولغيظي من اليوم الذي فيه بنوها الى هذا اليوم لأنزعها من امام وجهي",
    "32": "من اجل كل شر بني اسرائيل وبني يهوذا الذي عملوه ليغيظوني به هم وملوكهم رؤساؤهم وكهنتهم وانبياؤهم ورجال يهوذا وسكان اورشليم.",
    "33": "وقد حولوا لي القفا لا الوجه وقد علّمتهم مبكرا ومعلّما ولكنهم لم يسمعوا ليقبلوا ادبا.",
    "34": "بل وضعوا مكرهاتهم في البيت الذي دعي باسمي لينجسوه.",
    "35": "وبنوا المرتفعات للبعل التي في وادي ابن هنوم ليجيزوا بنيهم وبناتهم في النار لمولك الأمر الذي لم اوصهم به ولا صعد على قلبي ليعملوا هذا الرجس ليجعلوا يهوذا يخطئ",
    "36": "والآن لذلك هكذا قال الرب اله اسرائيل عن هذه المدينة التي تقولون انها قد دفعت ليد ملك بابل بالسيف والجوع والوبإ.",
    "37": "هانذا اجمعهم من كل الاراضي التي طردتهم اليها بغضبي وغيظي وبسخط عظيم واردهم الى هذا الموضع واسكنهم آمنين.",
    "38": "ويكونون لي شعبا وانا اكون لهم الها.",
    "39": "واعطيهم قلبا واحدا وطريقا واحدا ليخافوني كل الايام لخيرهم وخير اولادهم بعدهم.",
    "40": "واقطع لهم عهدا ابديا اني لا ارجع عنهم لاحسن اليهم واجعل مخافتي في قلوبهم فلا يحيدون عني.",
    "41": "وافرح بهم لاحسن اليهم واغرسهم في هذه الارض بالامانة بكل قلبي وبكل نفسي.",
    "42": "لانه هكذا قال الرب. كما جلبت على هذا الشعب كل هذا الشر العظيم هكذا اجلب انا عليهم كل الخير الذي تكلمت به اليهم.",
    "43": "فتشترى الحقول في هذه الارض التي تقولون انها خربة بلا انسان وبلا حيوان وقد دفعت ليد الكلدانيين.",
    "44": "يشترون الحقول بفضة ويكتبون ذلك في صكوك ويختمون ويشهدون شهودا في ارض بنيامين وحوالي اورشليم وفي مدن يهوذا ومدن الجبل ومدن السهل ومدن الجنوب لاني ارد سبيهم يقول الرب"
  }
}