{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 33,
  "verses": {
    "1": "ثم صارت كلمة الرب الى ارميا ثانية وهو محبوس بعد في دار السجن قائلة.",
    "2": "هكذا قال الرب صانعها الرب مصورها ليثبتها يهوه اسمه.",
    "3": "ادعني فاجيبك واخبرك بعظائم وعوائص لم تعرفها.",
    "4": "لانه هكذا قال الرب اله اسرائيل عن بيوت هذه المدينة وعن بيوت ملوك يهوذا التي هدمت للمتاريس والمجانيق",
    "5": "يأتون ليحاربوا الكلدانيين ويملأوها من جيف الناس الذين ضربتهم بغضبي وغيظي والذين سترت وجهي عن هذه المدينة لاجل كل شرهم.",
    "6": "هانذا اضع عليها رفادة وعلاجا واشفيهم واعلن لهم كثرة السلام والامانة.",
    "7": "وارد سبي يهوذا وسبي اسرائيل وابنيهم كالاول.",
    "8": "واطهرهم من كل اثمهم الذي اخطأوا به اليّ واغفر كل ذنوبهم التي اخطأوا بها اليّ والتي عصوا بها عليّ.",
    "9": "فتكون لي اسم فرح للتسبيح وللزينة لدى كل امم الارض الذين يسمعون بكل الخير الذي اصنعه معهم فيخافون ويرتعدون من اجل كل الخير ومن اجل كل السلام الذي اصنعه لها.",
    "10": "هكذا قال الرب. سيسمع بعد في هذا الموضع الذي تقولون انه خرب بلا انسان وبلا حيوان في مدن يهوذا وفي شوارع اورشليم الخربة بلا انسان ولا ساكن ولا بهيمة",
    "11": "صوت الطرب وصوت الفرح صوت العريس وصوت العروس صوت القائلين احمدوا رب الجنود لان الرب صالح لان الى الابد رحمته. صوت الذين ياتون بذبيحة الشكر الى بيت الرب لاني ارد سبي الارض كالاول يقول الرب",
    "12": "هكذا قال رب الجنود. سيكون بعد في هذا الموضع الخرب بلا انسان ولا بهيمة وفي كل مدنه مسكن الرعاة المربضين الغنم.",
    "13": "في مدن الجبل ومدن السهل ومدن الجنوب وفي ارض بنيامين وحوالي اورشليم وفي مدن يهوذا تمر ايضا الغنم تحت يدي المحصي يقول الرب",
    "14": "ها ايام تأتي يقول الرب واقيم الكلمة الصالحة التي تكلمت بها الى بيت اسرائيل والى بيت يهوذا.",
    "15": "في تلك الايام وفي ذلك الزمان انبت لداود غصن البر فيجري عدلا وبرا في الارض.",
    "16": "في تلك الايام يخلص يهوذا وتسكن اورشليم آمنة وهذا ما تتسمى به الرب برنا.",
    "17": "لانه هكذا قال الرب. لا ينقطع لداود انسان يجلس على كرسي بيت اسرائيل.",
    "18": "ولا ينقطع للكهنة اللاويين انسان من امامي يصعد محرقة ويحرق تقدمة ويهيئ ذبيحة كل الايام",
    "19": "ثم صارت كلمة الرب الى ارميا قائلة.",
    "20": "هكذا قال الرب. ان نقضتم عهدي مع النهار وعهدي مع الليل حتى لا يكون نهار ولا ليل في وقتهما",
    "21": "فان عهدي ايضا مع داود عبدي ينقض فلا يكون له ابن مالكا على كرسيه ومع اللاويين الكهنة خادمي.",
    "22": "كما ان جند السموات لا يعد ورمل البحر لا يحصى هكذا اكثر نسل داود عبدي واللاويين خادميّ",
    "23": "ثم صارت كلمة الرب الى ارميا قائلة",
    "24": "اما ترى ما تكلم به هذا الشعب قائلا ان العشيرتين اللتين اختارهما الرب قد رفضهما. فقد احتقروا شعبي حتى لا يكونوا بعد امة امامهم.",
    "25": "هكذا قال الرب ان كنت لم اجعل عهدي مع النهار والليل فرائض السموات والارض",
    "26": "فاني ايضا ارفض نسل يعقوب وداود عبدي فلا آخذ من نسله حكاما لنسل ابراهيم واسحق ويعقوب لاني ارد سبيهم وارحمهم"
  }
}