{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 36,
  "verses": {
    "1": "وكان في السنة الرابعة ليهوياقيم بن يوشيا ملك يهوذا ان هذه الكلمة صارت الى ارميا من قبل الرب قائلة.",
    "2": "خذ لنفسك درج سفر واكتب فيه كل الكلام الذي كلمتك به على اسرائيل وعلى يهوذا وعلى كل الشعوب من اليوم الذي كلمتك فيه من ايام يوشيا الى هذا اليوم.",
    "3": "لعل بيت يهوذا يسمعون كل الشر الذي انا مفكر ان اصنعه بهم فيرجعوا كل واحد عن طريقه الرديء فاغفر ذنبهم وخطيتهم.",
    "4": "فدعا ارميا باروخ بن نيريا فكتب باروخ عن فم ارميا كل كلام الرب الذي كلمه به في درج السفر.",
    "5": "واوصى ارميا باروخ قائلا. انا محبوس لا اقدر ان ادخل بيت الرب",
    "6": "فادخل انت واقرأ في الدرج الذي كتبت عن فمي كل كلام الرب في آذان الشعب في بيت الرب في يوم الصوم واقرأه ايضا في آذان كل يهوذا القادمين من مدنهم.",
    "7": "لعل تضرعهم يقع امام الرب فيرجعوا كل واحد عن طريقه الرديء لانه عظيم الغضب والغيظ اللذان تكلم بهما الرب على هذا الشعب.",
    "8": "ففعل باروخ بن نيريا حسب كل ما اوصاه به ارميا النبي بقراءته في السفر كلام الرب في بيت الرب",
    "9": "وكان في السنة الخامسة ليهوياقيم بن يوشيا ملك يهوذا في الشهر التاسع انهم نادوا لصوم امام الرب كل الشعب في اورشليم وكل الشعب القادمين من مدن يهوذا الى اورشليم.",
    "10": "فقرأ باروخ في السفر كلام ارميا في بيت الرب في مخدع جمريا بن شافان الكاتب في الدار العليا في مدخل باب بيت الرب الجديد في آذان كل الشعب",
    "11": "فلما سمع ميخايا بن جمريا بن شافان كل كلام الرب من السفر",
    "12": "نزل الى بيت الملك الى مخدع الكاتب واذا كل الرؤساء جلوس هناك. اليشاماع الكاتب ودلايا بن شمعيا والناثان بن عكبور وجمريا بن شافان وصدقيا بن حننيا وكل الرؤساء.",
    "13": "واخبرهم ميخايا بكل الكلام الذي سمعه عندما قرأ باروخ السفر في آذان الشعب.",
    "14": "فارسل كل الرؤساء الى باروخ يهودي بن نثنيا بن شلميا بن كوشي قائلين. الدرج الذي قرأت فيه في آذان الشعب خذه بيدك وتعال. فاخذ باروخ بن نيريا الدرج بيده واتى اليهم.",
    "15": "فقالوا له اجلس واقرأه في آذاننا. فقرأ باروخ في آذانهم.",
    "16": "فكان لما سمعوا كل الكلام انهم خافوا ناظرين بعضهم الى بعض وقالوا لباروخ إخبارا نخبر الملك بكل هذا الكلام.",
    "17": "ثم سألوا باروخ قائلين اخبرنا كيف كتبت كل هذا الكلام عن فمه.",
    "18": "فقال لهم باروخ بفمه كان يقرأ لي كل هذا الكلام وانا كنت اكتب في السفر بالحبر.",
    "19": "فقال الرؤساء لباروخ اذهب واختبئ انت وارميا ولا يعلم انسان اين انتما",
    "20": "ثم دخلوا الى الملك الى الدار واودعوا الدرج في مخدع اليشاماع الكاتب واخبروا في اذني الملك بكل الكلام.",
    "21": "فارسل الملك يهودي لياخذ الدرج فاخذه من مخدع اليشاماع الكاتب وقرأه يهودي في اذني الملك وفي آذان كل الرؤساء الواقفين لدى الملك.",
    "22": "وكان الملك جالسا في بيت الشتاء في الشهر التاسع. والكانون قدامه متقد.",
    "23": "وكان لما قرأ يهودي ثلاثة شطور او اربعة انه شقه بمبراة الكاتب والقاه الى النار التي في الكانون حتى فني كل الدرج في النار التي في الكانون.",
    "24": "ولم يخف الملك ولا كل عبيده السامعين كل هذا الكلام ولا شققوا ثيابهم.",
    "25": "ولكن الناثان ودلايا وجمريا ترجوا الملك ان لا يحرق الدرج فلم يسمع لهم.",
    "26": "بل أمر الملك يرحمئيل ابن الملك وسرايا بن عزرئيل وشلميا بن عبدئيل ان يقبضوا على باروخ الكاتب وارميا النبي ولكن الرب خبأهما",
    "27": "ثم صارت كلمة الرب الى ارميا بعد احراق الملك الدرج والكلام الذي كتبه باروخ عن فم ارميا قائلة",
    "28": "عد فخذ لنفسك درجا آخر واكتب فيه كل الكلام الاول الذي كان في الدرج الاول الذي احرقه يهوياقيم ملك يهوذا.",
    "29": "وقل ليهوياقيم ملك يهوذا. هكذا قال الرب. انت قد احرقت ذلك الدرج قائلا لماذا كتبت فيه قائلا مجيئا يجيء ملك بابل ويهلك هذه الارض ويلاشي منها الانسان والحيوان.",
    "30": "لذلك هكذا قال الرب عن يهوياقيم ملك يهوذا. لا يكون له جالس على كرسي داود وتكون جثته مطروحة للحر نهارا وللبرد ليلا.",
    "31": "واعاقبه ونسله وعبيده على اثمهم واجلب عليهم وعلى سكان اورشليم وعلى رجال يهوذا كل الشر الذي كلمتهم عنه ولم يسمعوا",
    "32": "فاخذ ارميا درجا آخر ودفعه لباروخ بن نيريا الكاتب فكتب فيه عن فم ارميا كل كلام السفر الذي احرقه يهوياقيم ملك يهوذا بالنار وزيد عليه ايضا كلام كثير مثله"
  }
}