{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 37,
  "verses": {
    "1": "وملك الملك صدقيا بن يوشيا مكان كنياهو بن يهوياقيم الذي ملكه نبوخذراصر ملك بابل في ارض يهوذا.",
    "2": "ولم يسمع هو ولا عبيده ولا شعب الارض لكلام الرب الذي تكلم به عن يد ارميا النبي.",
    "3": "وارسل الملك صدقيا يهوخل بن شلميا وصفنيا بن معسيا الكاهن الى ارميا النبي قائلا صلّ لاجلنا الى الرب الهنا.",
    "4": "وكان ارميا يدخل ويخرج في وسط الشعب اذ لم يكونوا قد جعلوه في بيت السجن.",
    "5": "وخرج جيش فرعون من مصر. فلما سمع الكلدانيون المحاصرون اورشليم بخبرهم صعدوا عن اورشليم",
    "6": "فصارت كلمة الرب الى ارميا النبي قائلة",
    "7": "هكذا قال الرب اله اسرائيل هكذا تقولون لملك يهوذا الذي ارسلكم اليّ لتستشيروني. ها ان جيش فرعون الخارج اليكم لمساعدتكم يرجع الى ارضه الى مصر.",
    "8": "ويرجع الكلدانيون ويحاربون هذه المدينة وياخذونها ويحرقونها بالنار.",
    "9": "هكذا قال الرب. لا تخدعوا انفسكم قائلين ان الكلدانيين سيذهبون عنا لانهم لا يذهبون.",
    "10": "لانكم وان ضربتم كل جيش الكلدانيين الذين يحاربونكم وبقي منهم رجال قد طعنوا فانهم يقومون كل واحد في خيمته ويحرقون هذه المدينة بالنار",
    "11": "وكان لما أصعد جيش الكلدانيين عن اورشليم من وجه جيش فرعون",
    "12": "ان ارميا خرج من اورشليم لينطلق الى ارض بنيامين لينساب من هناك في وسط الشعب.",
    "13": "وفيما هو في باب بنيامين اذا هناك ناظر الحراس اسمه يرئيا بن شلميا بن حننيا فقبض على ارميا النبي قائلا انك تقع للكلدانيين.",
    "14": "فقال ارميا كذب. لا اقع للكلدانيين. ولم يسمع له فقبض يرئيا على ارميا وأتى به الى الرؤساء.",
    "15": "فغضب الرؤساء على ارميا وضربوه وجعلوه في بيت السجن في بيت يوناثان الكاتب لانهم جعلوه بيت السجن.",
    "16": "فلما دخل ارميا الى بيت الجب والى المقببات اقام ارميا هناك اياما كثيرة.",
    "17": "ثم ارسل الملك صدقيا واخذه وسأله الملك في بيته سرا وقال هل توجد كلمة من قبل الرب. فقال ارميا توجد. فقال انك تدفع ليد ملك بابل.",
    "18": "ثم قال ارميا للملك صدقيا ما هي خطيتي اليك والى عبيدك والى هذا الشعب حتى جعلتموني في بيت السجن.",
    "19": "فاين انبياؤكم الذين تنبأوا لكم قائلين لا ياتي ملك بابل عليكم ولا على هذه الارض.",
    "20": "فالآن اسمع يا سيدي الملك. ليقع تضرعي امامك ولا تردني الى بيت يوناثان الكاتب فلا اموت هناك.",
    "21": "فامر الملك صدقيا ان يضعوا ارميا في دار السجن وان يعطى رغيف خبز كل يوم من سوق الخبازين حتى ينفد كل الخبز من المدينة. فاقام ارميا في دار السجن"
  }
}