{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 38,
  "verses": {
    "1": "وسمع شفطيا بن متان وجدليا بن فشحور ويوخل بن شلميا وفشحور بن ملكيا الكلام الذي كان ارميا يكلم به الشعب قائلا",
    "2": "هكذا قال الرب. الذي يقيم في هذه المدينة يموت بالسيف والجوع والوبإ. واما الذي يخرج الى الكلدانيين فانه يحيا وتكون له نفسه غنيمة فيحيا.",
    "3": "هكذا قال الرب. هذه المدينة ستدفع دفعا ليد جيش ملك بابل فياخذها.",
    "4": "فقال الرؤساء للملك ليقتل هذا الرجل لانه بذلك يضعف ايادي رجال الحرب الباقين في هذه المدينة وايادي كل الشعب اذ يكلمهم بمثل هذا الكلام. لان هذا الرجل لا يطلب السلام لهذا الشعب بل الشر.",
    "5": "فقال الملك صدقيا ها هو بيدكم لان الملك لا يقدر عليكم في شيء.",
    "6": "فاخذوا ارميا والقوه في جب ملكيا ابن الملك الذي في دار السجن ودلوا ارميا بحبال. ولم يكن في الجب ماء بل وحل فغاص ارميا في الوحل",
    "7": "فلما سمع عبد ملك الكوشي رجل خصي وهو في بيت الملك انهم جعلوا ارميا في الجب والملك جالس في باب بنيامين",
    "8": "خرج عبد ملك من بيت الملك وكلم الملك قائلا.",
    "9": "يا سيدي الملك قد اساء هؤلاء الرجال في كل ما فعلوا بارميا النبي الذي طرحوه في الجب فانه يموت في مكانه بسبب الجوع لانه ليس بعد خبز في المدينة.",
    "10": "فأمر الملك عبد ملك الكوشي قائلا خذ معك من هنا ثلاثين رجلا واطلع ارميا من الجب قبلما يموت.",
    "11": "فاخذ عبد ملك الرجال معه ودخل الى بيت الملك الى اسفل المخزن واخذ من هناك ثيابا رثة وملابس بالية ودلاها الى ارميا الى الجب بحبال.",
    "12": "وقال عبد ملك الكوشي لارميا ضع الثياب الرثة والملابس البالية تحت ابطيك تحت الحبال. ففعل ارميا كذلك.",
    "13": "فجذبوا ارميا بالحبال واطلعوه من الجب. فاقام ارميا في دار السجن",
    "14": "فارسل الملك صدقيا واخذ ارميا النبي اليه الى المدخل الثالث الذي في بيت الرب وقال الملك لارميا انا اسألك عن أمر. لا تخف عني شيئا.",
    "15": "فقال ارميا لصدقيا اذا اخبرتك أفما تقتلني قتلا. واذا اشرت عليك فلا تسمع لي.",
    "16": "فحلف الملك صدقيا لارميا سرا قائلا حيّ هو الرب الذي صنع لنا هذه النفس اني لا اقتلك ولا ادفعك ليد هؤلاء الرجال الذين يطلبون نفسك.",
    "17": "فقال ارميا لصدقيا هكذا قال الرب اله الجنود اله اسرائيل. ان كنت تخرج خروجا الى رؤساء ملك بابل تحيا نفسك ولا تحرق هذه المدينة بالنار بل تحيا انت وبيتك.",
    "18": "ولكن ان كنت لا تخرج الى رؤساء ملك بابل تدفع هذه المدينة ليد الكلدانيين فيحرقونها بالنار وانت لا تفلت من يدهم.",
    "19": "فقال صدقيا الملك لارميا اني اخاف من اليهود الذين قد سقطوا للكلدانيين لئلا يدفعوني ليدهم فيزدروا بي.",
    "20": "فقال ارميا لا يدفعونك. اسمع لصوت الرب في ما اكلمك انا به فيحسن اليك وتحيا نفسك.",
    "21": "وان كنت تأبى الخروج فهذه هي الكلمة التي اراني الرب اياها.",
    "22": "ها كل النساء اللواتي بقين في بيت ملك يهوذا يخرجن الى رؤساء ملك بابل وهنّ يقلن قد خدعك وقدر عليك مسالموك. غاصت في الحمأة رجلاك وارتدتا الى الوراء",
    "23": "ويخرجون كل نسائك وبنيك الى الكلدانيين وانت لا تفلت من يدهم لانك انت تمسك بيد ملك بابل وهذه المدينة تحرق بالنار",
    "24": "فقال صدقيا لارميا لا يعلم احد بهذا الكلام فلا تموت.",
    "25": "واذا سمع الرؤساء اني كلمتك واتوا اليك وقالوا لك اخبرنا بماذا كلمت الملك لا تخف عنا فلا نقتلك وماذا قال لك الملك.",
    "26": "فقل لهم اني القيت تضرعي امام الملك حتى لا يردني الى بيت يوناثان لاموت هناك.",
    "27": "فأتى كل الرؤساء الى ارميا وسألوه فاخبرهم حسب كل هذا الكلام الذي اوصاه به الملك فسكتوا عنه لان الأمر لم يسمع.",
    "28": "فاقام ارميا في دار السجن الى اليوم الذي أخذت فيه اورشليم. ولما أخذت اورشليم"
  }
}