{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 39,
  "verses": {
    "1": "في السنة التاسعة لصدقيا ملك يهوذا في الشهر العاشر اتى نبوخذراصر ملك بابل وكل جيشه الى اورشليم وحاصروها.",
    "2": "وفي السنة الحادية عشرة لصدقيا في الشهر الرابع في تاسع الشهر فتحت المدينة.",
    "3": "ودخل كل رؤساء ملك بابل وجلسوا في الباب الاوسط نرجل شراصر وسمجرنبو وسرسخيم رئيس الخصيان ونرجل شراصر رئيس المجوس وكل بقية رؤساء ملك بابل.",
    "4": "فلما رآهم صدقيا ملك يهوذا وكل رجال الحرب هربوا وخرجوا ليلا من المدينة في طريق جنة الملك من الباب بين السورين وخرج هو في طريق العربة.",
    "5": "فسعى جيش الكلدانيين وراءهم فادركوا صدقيا في عربات اريحا فاخذوه واصعدوه الى نبوخذناصّر ملك بابل الى ربلة في ارض حماة فكلمه بالقضاء عليه.",
    "6": "فقتل ملك بابل بني صدقيا في ربلة امام عينيه وقتل ملك بابل كل اشراف يهوذا.",
    "7": "واعمى عيني صدقيا وقيده بسلاسل نحاس لياتى به الى بابل.",
    "8": "اما بيت الملك وبيوت الشعب فاحرقها الكلدانيون بالنار ونقضوا اسوار اورشليم.",
    "9": "وبقية الشعب الذين بقوا في المدينة والهاربون الذين سقطوا له وبقية الشعب الذين بقوا سباهم نبوزرادان رئيس الشرط الى بابل.",
    "10": "ولكن بعض الشعب الفقراء الذين لم يكن لهم شيء تركهم نبوزرادان رئيس الشرط في ارض يهوذا واعطاهم كروما وحقولا في ذلك اليوم",
    "11": "واوصى نبوخذراصر ملك بابل على ارميا نبوزرادان رئيس الشرط قائلا",
    "12": "خذه وضع عينك عليه ولا تفعل به شيئا رديئا بل كما يكلمك هكذا افعل معه.",
    "13": "فارسل نبوزرادان رئيس الشرط ونبوشزبان رئيس الخصيان ونرجل شراصر رئيس المجوس وكل رؤساء ملك بابل",
    "14": "ارسلوا فاخذوا ارميا من دار السجن واسلموه لجدليا بن اخيقام بن شافان ليخرج به الى البيت. فسكن بين الشعب",
    "15": "وصارت كلمة الرب الى ارميا اذ كان محبوسا في دار السجن قائلة",
    "16": "اذهب وكلم عبد ملك الكوشي قائلا. هكذا قال رب الجنود اله اسرائيل. هانذا جالب كلامي على هذه المدينة للشر لا للخير فيحدث امامك في ذلك اليوم.",
    "17": "ولكنني انقذك في ذلك اليوم يقول الرب فلا تسلم ليد الناس الذين انت خائف منهم.",
    "18": "بل انما انجيك نجاة فلا تسقط بالسيف بل تكون لك نفسك غنيمة لانك قد توكلت عليّ يقول الرب"
  }
}