{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 4,
  "verses": {
    "1": "ان رجعت يا اسرائيل يقول الرب ان رجعت اليّ وان نزعت مكرهاتك من امامي فلا تتيه.",
    "2": "وان حلفت حيّ هو الرب بالحق والعدل والبر فتتبرّك الشعوب به وبه يفتخرون",
    "3": "لانه هكذا قال الرب لرجال يهوذا ولاورشليم احرثوا لانفسكم حرثا ولا تزرعوا في الاشواك.",
    "4": "اختتنوا للرب وانزعوا غرل قلوبكم يا رجال يهوذا وسكان اورشليم لئلا يخرج كنار غيظي فيحرق وليس من يطفئ بسبب شر اعمالكم.",
    "5": "اخبروا في يهوذا وسمّعوا في اورشليم وقولوا اضربوا بالبوق في الارض. نادوا بصوت عال وقولوا اجتمعوا فلندخل المدن الحصينة.",
    "6": "ارفعوا الراية نحو صهيون. احتموا. لا تقفوا. لاني آتي بشر من الشمال وكسر عظيم.",
    "7": "قد صعد الاسد من غابته وزحف مهلك الامم. خرج من مكانه ليجعل ارضك خرابا. تخرب مدنك فلا ساكن.",
    "8": "من اجل ذلك تنطقوا بمسوح الطموا وولولوا لانه لم يرتد حمو غضب الرب عنا.",
    "9": "ويكون في ذلك اليوم يقول الرب ان قلب الملك يعدم وقلوب الرؤساء وتتحير الكهنة وتتعجب الانبياء",
    "10": "فقلت آه يا سيد الرب حقا انك خداعا خادعت هذا الشعب واورشليم قائلا يكون لكم سلام وقد بلغ السيف النفس.",
    "11": "في ذلك الزمان يقال لهذا الشعب ولاورشليم ريح لافحة من الهضاب في البرية نحو بنت شعبي لا للتذرية ولا للتنقية.",
    "12": "ريح اشد تأتي لي من هذه. الآن انا ايضا احاكمهم",
    "13": "هوذا كسحاب يصعد وكزوبعة مركباته. اسرع من النسور خيله. ويل لنا لاننا قد أخربنا.",
    "14": "اغسلي من الشر قلبك يا اورشليم لكي تخلّصي. الى متى تبيت في وسطك افكارك الباطلة.",
    "15": "لان صوتا يخبر من دان ويسمع ببلية من جبل افرايم.",
    "16": "اذكروا للامم. انظروا. أسمعوا على اورشليم. المحاصرون آتون من ارض بعيدة فيطلقون على مدن يهوذا صوتهم.",
    "17": "كحارسي حقل صاروا عليها حواليها لانها تمردت عليّ يقول الرب.",
    "18": "طريقك واعمالك صنعت هذه لك. هذا شرّك. فانه مرّ فانه قد بلغ قلبك",
    "19": "احشائي. احشائي. توجعني جدران قلبي. يئن فيّ قلبي. لا استطيع السكوت. لانك سمعت يا نفسي صوت البوق وهتاف الحرب.",
    "20": "بكسر على كسر نودي لانه قد خربت كل الارض. بغتة خربت خيامي وشققي في لحظة.",
    "21": "حتى متى ارى الراية واسمع صوت البوق.",
    "22": "لان شعبي احمق. اياي لم يعرفوا. هم بنون جاهلون وهم غير فاهمين. هم حكماء في عمل الشر ولعمل الصالح ما يفهمون",
    "23": "نظرت الى الارض واذا هي خربة وخالية والى السموات فلا نور لها.",
    "24": "نظرت الى الجبال واذا هي ترتجف وكل الاكام تقلقلت.",
    "25": "نظرت واذا لا انسان وكل طيور السماء هربت.",
    "26": "نظرت واذا البستان برية وكل مدنها نقضت من وجه الرب من وجه حمو غضبه",
    "27": "لانه هكذا قال الرب. خرابا تكون كل الارض ولكنني لا افنيها.",
    "28": "من اجل ذلك تنوح الارض وتظلم السموات من فوق من اجل اني قد تكلمت قصدت ولا اندم ولا ارجع عنه.",
    "29": "من صوت الفارس ورامي القوس كل المدينة هاربة. دخلوا الغابات وصعدوا على الصخور. كل المدن متروكة ولا انسان ساكن فيها.",
    "30": "وانت ايتها الخربة ماذا تعملين. اذا لبست قرمزا اذا تزينت بزينة من ذهب اذا كحلت بالاثمد عينيك فباطلا تحسّنين ذاتك فقد رذلك العاشقون. يطلبون نفسك.",
    "31": "لاني سمعت صوتا كماخضة ضيقا مثل ضيق بكرية. صوت ابنة صهيون تزفر. تبسط يديها قائلة ويل لي لان نفسي قد أغمي عليها بسبب القاتلين"
  }
}