{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 42,
  "verses": {
    "1": "فتقدم كل رؤساء الجيوش ويوحانان بن قاريح ويزنيا بن هوشعيا وكل الشعب من الصغير الى الكبير",
    "2": "وقالوا لارميا النبي ليت تضرعنا يقع امامك فتصلّي لاجلنا الى الرب الهك لاجل كل هذه البقية. لاننا قد بقينا قليلين من كثيرين كما ترانا عيناك.",
    "3": "فيخبرنا الرب الهك عن الطريق الذي نسير فيه والأمر الذي نفعله.",
    "4": "فقال لهم ارميا النبي قد سمعت. هانذا اصلي الى الرب الهكم كقولكم ويكون ان كل الكلام الذي يجيبكم الرب اخبركم به. لا امنع عنكم شيئا.",
    "5": "فقالوا هم لارميا ليكن الرب بيننا شاهدا صادقا وامينا اننا نفعل حسب كل أمر يرسلك به الرب الهك الينا.",
    "6": "ان خيرا وان شرا فاننا نسمع لصوت الرب الهك الذي نحن مرسلوك اليه ليحسن الينا اذا سمعنا لصوت الرب الهنا",
    "7": "وكان بعد عشرة ايام ان كلمة الرب صارت الى ارميا.",
    "8": "فدعا يوحانان بن قاريح وكل رؤساء الجيوش الذين معه وكل الشعب من الصغير الى الكبير",
    "9": "وقال لهم. هكذا قال الرب اله اسرائيل الذي ارسلتموني اليه لكي القي تضرعكم امامه.",
    "10": "ان كنتم تسكنون في هذه الارض فاني ابنيكم ولا انقضكم واغرسكم ولا اقتلعكم. لاني ندمت عن الشر الذي صنعته بكم.",
    "11": "لا تخافوا ملك بابل الذي انتم خائفوه. لا تخافوه يقول الرب لاني انا معكم لاخلصكم وانقذكم من يده.",
    "12": "واعطيكم نعمة فيرحمكم ويردكم الى ارضكم",
    "13": "وان قلتم لا نسكن في هذه الارض ولم تسمعوا لصوت الرب الهكم",
    "14": "قائلين لا بل الى ارض مصر نذهب حيث لا نرى حربا ولا نسمع صوت بوق ولا نجوع للخبز وهناك نسكن.",
    "15": "فالآن لذلك اسمعوا كلمة الرب يا بقية يهوذا. هكذا قال رب الجنود اله اسرائيل. ان كنتم تجعلون وجوهكم للدخول الى مصر وتذهبون لتتغربوا هناك",
    "16": "يحدث ان السيف الذي انتم خائفون منه يدرككم هناك في ارض مصر والجوع الذي انتم خائفون منه يلحقكم هناك في مصر فتموتون هناك.",
    "17": "ويكون ان كل الرجال الذين جعلوا وجوههم للدخول الى مصر ليتغربوا هناك يموتون بالسيف والجوع والوبإ ولا يكون منهم باق ولا ناج من الشر الذي اجلبه انا عليهم.",
    "18": "لانه هكذا قال رب الجنود اله اسرائيل. كما انسكب غضبي وغيظي على سكان اورشليم هكذا ينسكب غيظي عليكم عند دخولكم الى مصر فتصيرون حلفا ودهشا ولعنة وعارا ولا ترون بعد هذا الموضع",
    "19": "قد تكلم الرب عليكم يا بقية يهوذا لا تدخلوا مصر. اعلموا علما اني قد انذرتكم اليوم.",
    "20": "لانكم قد خدعتم انفسكم اذ ارسلتموني الى الرب الهكم قائلين صلّ لاجلنا الى الرب الهنا وحسب كل ما يقوله الرب الهنا هكذا اخبرنا فنفعل.",
    "21": "فقد اخبرتكم اليوم فلم تسمعوا لصوت الرب الهكم ولا لشيء مما ارسلني به اليكم.",
    "22": "فالآن اعلموا علما انكم تموتون بالسيف والجوع والوبإ في الموضع الذي ابتغيتم ان تدخلوه لتتغربوا فيه"
  }
}