{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 44,
  "verses": {
    "1": "الكلمة التي صارت الى ارميا من جهة كل اليهود الساكنين في ارض مصر الساكنين في مجدل وفي تحفنحيس وفي نوف وفي ارض فتروس قائلة.",
    "2": "هكذا قال رب الجنود اله اسرائيل. انتم رأيتم كل الشر الذي جلبته على اورشليم وعلى كل مدن يهوذا فها هي خربة هذا اليوم وليس فيها ساكن",
    "3": "من اجل شرهم الذي فعلوه ليغيظوني اذ ذهبوا ليبخروا ويعبدوا آلهة اخرى لم يعرفوها هم ولا انتم ولا آباؤكم.",
    "4": "فارسلت اليكم كل عبيدي الانبياء مبكرا ومرسلا قائلا لا تفعلوا امر هذا الرجس الذي ابغضته.",
    "5": "فلم يسمعوا ولا امالوا اذنهم ليرجعوا عن شرهم فلا يبخروا لآلهة اخرى.",
    "6": "فانسكب غيظي وغضبي واشتعلا في مدن يهوذا وفي شوارع اورشليم فصارت خربة مقفرة كهذا اليوم.",
    "7": "فالآن هكذا قال الرب اله الجنود اله اسرائيل. لماذا انتم فاعلون شرا عظيما ضد انفسكم لانقراضكم رجالا ونساء اطفالا ورضعا من وسط يهوذا ولا تبقى لكم بقية.",
    "8": "لاغاظتي باعمال اياديكم اذ تبخرون لآلهة اخرى في ارض مصر التي اتيتم اليها لتتغربوا فيها لكي تنقرضوا ولكي تصيروا لعنة وعارا بين كل امم الارض.",
    "9": "هل نسيتم شرور آبائكم وشرور ملوك يهوذا وشرور نسائهم وشروركم وشرور نسائكم التي فعلت في ارض يهوذا وفي شوارع اورشليم.",
    "10": "لم يذلّوا الى هذا اليوم ولا خافوا ولا سلكوا في شريعتي وفرائضي التي جعلتها امامكم وامام آبائكم",
    "11": "لذلك هكذا قال رب الجنود اله اسرائيل. هانذا اجعل وجهي عليكم للشر ولأقرض كل يهوذا.",
    "12": "وآخذ بقية يهوذا الذين جعلوا وجوههم للدخول الى ارض مصر ليتغربوا هناك فيفنون كلهم في ارض مصر. يسقطون بالسيف وبالجوع يفنون من الصغير الى الكبير بالسيف والجوع يموتون ويصيرون حلفا ودهشا ولعنة وعارا.",
    "13": "واعاقب الذين يسكنون في ارض مصر كما عاقبت اورشليم بالسيف والجوع والوبإ.",
    "14": "ولا يكون ناج ولا باق لبقية يهوذا الآتين ليتغربوا هناك في ارض مصر ليرجعوا الى ارض يهوذا التي يشتاقون الى الرجوع لاجل السكن فيها لانه لا يرجع منهم الا المنفلتون",
    "15": "فاجاب ارميا كل الرجال الذين عرفوا ان نساءهم يبخّرن لآلهة اخرى وكل النساء الواقفات محفل كبير وكل الشعب الساكن في ارض مصر في فتروس قائلين",
    "16": "اننا لا نسمع لك الكلمة التي كلمتنا بها باسم الرب",
    "17": "بل سنعمل كل امر خرج من فمنا فنبخر لملكة السموات ونسكب لها سكائب كما فعلنا نحن وآباؤنا وملوكنا ورؤساؤنا في ارض يهوذا وفي شوارع اورشليم فشبعنا خبزا وكنا بخير ولم نر شرا.",
    "18": "ولكن من حين كففنا عن التبخير لملكة السموات وسكب سكائب لها احتجنا الى كل وفنينا بالسيف والجوع.",
    "19": "واذ كنا نبخر لملكة السموات ونسكب لها سكائب فهل بدون رجالنا كنا نصنع لها كعكا لنعبدها ونسكب لها السكائب",
    "20": "فكلم ارميا كل الشعب الرجال والنساء وكل الشعب الذين جاوبوه بهذا الكلام قائلا",
    "21": "أليس البخور الذي بخرتموه في مدن يهوذا وفي شوارع اورشليم انتم وآباؤكم وملوككم ورؤساؤكم وشعب الارض هو الذي ذكره الرب وصعد على قلبه.",
    "22": "ولم يستطع الرب ان يحتمل بعد من اجل شر اعمالكم من اجل الرجاسات التي فعلتم فصارت ارضكم خربة ودهشا ولعنة بلا ساكن كهذا اليوم.",
    "23": "من اجل انكم قد بخرتم واخطأتم الى الرب ولم تسمعوا لصوت الرب ولم تسلكوا في شريعته وفرائضه وشهاداته من اجل ذلكم قد اصابكم هذا الشر كهذا اليوم.",
    "24": "ثم قال ارميا لكل الشعب ولكل النساء اسمعوا كلمة الرب يا جميع يهوذا الذين في ارض مصر.",
    "25": "هكذا تكلم رب الجنود اله اسرائيل قائلا. انتم ونساؤكم تكلمتم بفمكم واكملتم باياديكم قائلين اننا انما نتمم نذورنا التي نذرناها ان نبخر لملكة السموات ونسكب لها سكائب فانهنّ يقمن نذوركم ويتممن نذوركم.",
    "26": "لذلك اسمعوا كلمة الرب يا جميع يهوذا الساكنين في ارض مصر. هانذا قد حلفت باسمي العظيم قال الرب ان اسمي لن يسمى بعد بفم انسان ما من يهوذا في كل ارض مصر قائلا حيّ السيد الرب.",
    "27": "هانذا اسهر عليهم للشر لا للخير فيفنى كل رجال يهوذا الذين في ارض مصر بالسيف والجوع حتى يتلاشوا.",
    "28": "والناجون من السيف يرجعون من ارض مصر الى ارض يهوذا نفرا قليلا فيعلم كل بقية يهوذا الذين أتوا الى ارض مصر ليتغربوا فيها كلمة ايّنا تقوم",
    "29": "وهذه هي العلامة لكم يقول الرب اني اعاقبكم في هذا الموضع لتعلموا انه لا بد ان يقوم كلامي عليكم للشر.",
    "30": "هكذا قال الرب. هانذا ادفع فرعون حفرع ملك مصر ليد اعدائه وليد طالبي نفسه كما دفعت صدقيا ملك يهوذا ليد نبوخذراصر ملك بابل عدوه وطالب نفسه"
  }
}