{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 46,
  "verses": {
    "1": "كلمة الرب التي صارت الى ارميا النبي عن الامم.",
    "2": "عن مصر عن جيش فرعون نخو ملك مصر الذي كان على نهر الفرات في كركميش الذي ضربه نبوخذراصر ملك بابل في السنة الرابعة ليهوياقيم بن يوشيا ملك يهوذا",
    "3": "اعدّوا المجن والترس وتقدموا للحرب.",
    "4": "اسرجوا الخيل واصعدوا ايها الفرسان وانتصبوا بالخوذ. اصقلوا الرماح. البسوا الدروع.",
    "5": "لماذا اراهم مرتعبين ومدبرين الى الوراء وقد تحطمت ابطالهم وفرّوا هاربين ولم يلتفتوا. الخوف حواليهم يقول الرب.",
    "6": "الخفيف لا ينوص والبطل لا ينجو. في الشمال بجانب نهر الفرات عثروا وسقطوا.",
    "7": "من هذا الصاعد كالنيل كانهار تتلاطم امواهها.",
    "8": "تصعد مصر كالنيل وكانهار تتلاطم المياه. فيقول اصعد واغطي الارض. اهلك المدينة والساكنين فيها.",
    "9": "اصعدي ايتها الخيل وهيجي ايتها المركبات ولتخرج الابطال. كوش وفوط القابضان المجن واللوديون القابضون والمادون القوس.",
    "10": "فهذا اليوم للسيد رب الجنود يوم نقمة للانتقام من مبغضيه فياكل السيف ويشبع ويرتوي من دمهم. لان للسيد رب الجنود ذبيحة في ارض الشمال عند نهر الفرات.",
    "11": "اصعدي الى جلعاد وخذي بلسانا يا عذراء بنت مصر. باطلا تكثرين العقاقير. لا رفادة لك.",
    "12": "قد سمعت الامم بخزيك وقد ملأ الارض عويلك لان بطلا يصدم بطلا فيسقطان كلاهما معا",
    "13": "الكلمة التي تكلم بها الرب الى ارميا النبي في مجيء نبوخذراصر ملك بابل ليضرب ارض مصر.",
    "14": "اخبروا في مصر واسمعوا في مجدل واسمعوا في نوف وفي تحفنحيس قولوا انتصب وتهيأ لان السيف ياكل حواليك.",
    "15": "لماذا انطرح مقتدروك. لا يقفون لان الرب قد طرحهم.",
    "16": "كثر العاثرين حتى يسقط الواحد على صاحبه ويقولوا قوموا فنرجع الى شعبنا والى ارض ميلادنا من وجه السيف الصارم.",
    "17": "قد نادوا هناك فرعون ملك مصر هالك. قد فات الميعاد.",
    "18": "حيّ انا يقول الملك رب الجنود اسمه كتابور بين الجبال وككرمل عند البحر يأتي.",
    "19": "اصنعي لنفسك أهبة جلاء ايتها البنت الساكنة مصر لان نوف تصير خربة وتحرق فلا ساكن.",
    "20": "مصر عجلة حسنة جدا. الهلاك من الشمال جاء جاء.",
    "21": "ايضا متسأجروها في وسطها كعجول صيرة. لانهم هم ايضا يرتدون يهربون معا. لم يقفوا لان يوم هلاكهم اتى عليهم وقت عقابهم.",
    "22": "صوتها يمشي كحية لانهم يسيرون بجيش وقد جاءوا اليها بالفؤوس كمحتطبي حطب.",
    "23": "يقطعون وعرها يقول الرب وان يكن لا يحصى لانهم قد كثروا اكثر من الجراد ولا عدد لهم.",
    "24": "قد أخزيت بنت مصر ودفعت ليد شعب الشمال.",
    "25": "قال رب الجنود اله اسرائيل. هانذا اعاقب آمون نو وفرعون ومصر وآلهتها وملوكها فرعون والمتوكلين عليه.",
    "26": "وادفعهم ليد طالبي نفوسهم وليد نبوخذراصر ملك بابل وليد عبيده. ثم بعد ذلك تسكن كالايام القديمة يقول الرب",
    "27": "وانت فلا تخف يا عبدي يعقوب ولا ترتعب يا اسرائيل لاني هانذا اخلصك من بعيد ونسلك من ارض سبيهم فيرجع يعقوب ويطمئن ويستريح ولا مخيف.",
    "28": "اما انت يا عبدي يعقوب فلا تخف لاني انا معك لاني افني كل الامم الذين بددتك اليهم. اما انت فلا افنيك بل اؤدبك بالحق ولا ابرئك تبرئة"
  }
}