{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 48,
  "verses": {
    "1": "عن موآب. هكذا قال رب الجنود اله اسرائيل. ويل لنبو لانها قد خربت. خزيت وأخذت قريتايم. خزيت مسجاب وارتعبت.",
    "2": "ليس موجودا بعد فخر موآب. في حشبون فكروا عليها شرا. هلم فنقرضها من ان تكون امة. وانت ايضا يا مدمين تصمّين ويذهب وراءك السيف.",
    "3": "صوت صياح من حورونايم هلاك وسحق عظيم.",
    "4": "قد حطمت موآب وأسمع صغارها صراخا.",
    "5": "لانه في عقبة لوحيت يصعد بكاء على بكاء لانه في منحدر حورونايم سمع الاعداء صراخ انكسار.",
    "6": "اهربوا نجّوا انفسكم وكونوا كعرعر في البرية",
    "7": "فمن اجل اتكالك على اعمالك وعلى خزائنك ستؤخذين انت ايضا ويخرج كموش الى السبي كهنته ورؤساؤه معا.",
    "8": "ويأتي المهلك الى كل مدينة فلا تفلت مدينة فيبيد الوطاء ويهلك السهل كما قال الرب.",
    "9": "اعطوا موآب جناحا لانها تخرج طائرة وتصير مدنها خربة بلا ساكن فيها.",
    "10": "ملعون من يعمل عمل الرب برخاء وملعون من يمنع سيفه عن الدم",
    "11": "مستريح موآب منذ صباه وهو مستقر على درديه ولم يفرغ من اناء الى اناء ولم يذهب الى السبي. لذلك بقي طعمه فيه ورائحته لم تتغيّر.",
    "12": "لذلك ها ايام تاتي يقول الرب وارسل اليه مصغين فيصغونه ويفرغون آنيته ويكسرون اوعيتهم.",
    "13": "فيخجل موآب من كموش كما خجل بيت اسرائيل من بيت ايل متكلهم",
    "14": "كيف تقولون نحن جبابرة ورجال قوة للحرب.",
    "15": "أهلكت موآب وصعدت مدنها وخيار منتخبيها نزلوا للقتل يقول الملك رب الجنود اسمه.",
    "16": "قريب مجيء هلاك موآب وبليتها مسرعة جدا.",
    "17": "اندبوها يا جميع الذين حواليها وكل العارفين اسمها قولوا كيف انكسر قضيب العزّ عصا الجلال.",
    "18": "انزلي من المجد اجلسي في الظماء ايتها الساكنة بنت ديبون لان مهلك موآب قد صعد اليك واهلك حصونك.",
    "19": "قفي على الطريق وتطلعي يا ساكنة عروعير. اسألي الهارب والناجية قولي ماذا حدث.",
    "20": "قد خزي موآب لانه قد نقض. ولولوا واصرخوا اخبروا في ارنون ان موآب قد أهلك.",
    "21": "وقد جاء القضاء على ارض السهل على حولون وعلى يهصة وعلى ميفعة",
    "22": "وعلى ديبون وعلى نبو وعلى بيت دبلاتايم",
    "23": "وعلى قريتايم وعلى بيت جامول وعلى بيت معون",
    "24": "وعلى قريوت وعلى بصرة وعلى كل مدن ارض موآب البعيدة والقريبة.",
    "25": "عضب قرن موآب وتحطمت ذراعه يقول الرب",
    "26": "اسكروه لانه قد تعاظم على الرب فيتمرغ موآب في قيائه وهو ايضا يكون ضحكة.",
    "27": "أفما كان اسرائيل ضحكة لك. هل وجد بين اللصوص حتى انك كلما كنت تتكلم به كنت تنغض الراس.",
    "28": "خلوا المدن واسكنوا في الصخر يا سكان موآب وكونوا كحمامة تعشعش في جوانب فم الحفرة.",
    "29": "قد سمعنا بكبرياء موآب. هو متكبر جدا. بعظمته وبكبريائه وجلاله وارتفاع قلبه.",
    "30": "انا عرفت سخطه يقول الرب انه باطل. اكاذيبه فعلت باطلا.",
    "31": "من اجل ذلك اولول على موآب وعلى موآب كله اصرخ. يؤنّ على رجال قير حارس.",
    "32": "ابكي عليك بكاء يعزير يا جفنة سبمة. قد عبرت قضبانك البحر وصلت الى بحر يعزير. وقع المهلك على جناك وعلى قطافك.",
    "33": "ونزع الفرح والطرب من البستان ومن ارض موآب وقد ابطلت الخمر من المعاصر. لا يداس بهتاف. جلبة لا هتاف.",
    "34": "قد اطلقوا صوتهم من صراخ حشبون الى العالة الى ياهص من صوغر الى حورونايم كعجلة ثلاثية لان مياه نمريم ايضا تصير خربة.",
    "35": "وابطل من موآب يقول الرب من يصعد في مرتفعة ومن يبخر لآلهته.",
    "36": "من اجل ذلك يصوّت قلبي لموآب كناي ويصوت قلبي لرجال قير حارس كناي لان الثروة التي اكتسبوها قد بادت.",
    "37": "لان كل راس اقرع وكل لحية مجزوزة وعلى كل الايادي خموش وعلى الاحقاء مسوح.",
    "38": "على كل سطوح موآب وفي شوارعها كلها نوح لاني قد حطمت موآب كاناء لا مسرة به يقول الرب.",
    "39": "يولولون قائلين كيف نقضت كيف حولت موآب قفاها بخزي فقد صارت موآب ضحكة ورعبا لكل من حواليها.",
    "40": "لانه هكذا قال الرب ها هو يطير كنسر ويبسط جناحيه على موآب.",
    "41": "قد أخذت قريوت وأمسكت الحصينات وسيكون قلب جبابرة موآب في ذلك اليوم كقلب امرأة ماخض.",
    "42": "ويهلك موآب عن ان يكون شعبا لانه قد تعاظم على الرب.",
    "43": "خوف وحفرة وفخ عليك يا ساكن موآب يقول الرب.",
    "44": "الذي يهرب من وجه الخوف يسقط في الحفرة والذي يصعد من الحفرة يعلق في الفخ لاني اجلب عليها اي على موآب سنة عقابهم يقول الرب.",
    "45": "في ظل حشبون وقف الهاربون بلا قوة. لانه قد خرجت نار من حشبون ولهيب من وسط سيحون فاكلت زاوية موآب وهامة بني الوغا.",
    "46": "ويل لك يا موآب. باد شعب كموش لان بنيك قد أخذوا الى السبي وبناتك الى الجلاء",
    "47": "ولكنني ارد سبي موآب في آخر الايام يقول الرب الى هنا قضاء موآب"
  }
}