{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 5,
  "verses": {
    "1": "طوفوا في شوارع اورشليم وانظروا واعرفوا وفتشوا في ساحاتها هل تجدون انسانا او يوجد عامل بالعدل طالب الحق فاصفح عنها.",
    "2": "وان قالوا حيّ هو الرب فانهم يحلفون بالكذب.",
    "3": "يا رب أليست عيناك على الحق. ضربتهم فلم يتوجعوا. افنيتهم وابوا قبول التأديب. صلّبوا وجوههم اكثر من الصخر. ابوا الرجوع.",
    "4": "اما انا فقلت انما هم مساكين. قد جهلوا لانهم لم يعرفوا طريق الرب قضاء الههم.",
    "5": "أنطلق الى العظماء واكلمهم لانهم عرفوا طريق الرب قضاء الههم. اما هم فقد كسروا النير جميعا وقطعوا الربط.",
    "6": "من اجل ذلك يضربهم الاسد من الوعر. ذئب المساء يهلكهم. يكمن النمر حول مدنهم. كل من خرج منها يفترس. لان ذنوبهم كثرت. تعاظمت معاصيهم",
    "7": "كيف اصفح لك عن هذه. بنوك تركوني وحلفوا بما ليست آلهة. ولما اشبعتهم زنوا وفي بيت زانية تزاحموا.",
    "8": "صاروا حصنا معلوفة سائبة. صهلوا كل واحد على امرأة صاحبه.",
    "9": "أما اعاقب على هذا يقول الرب او ما تنتقم نفسي من امة كهذه",
    "10": "اصعدوا على اسوارها واخربوا ولكن لا تفنوها. انزعوا افنانها لانها ليست للرب.",
    "11": "لانه خيانة خانني بيت اسرائيل وبيت يهوذا يقول الرب.",
    "12": "جحدوا الرب وقالوا ليس هو ولا يأتي علينا شر ولا نرى سيفا ولا جوعا.",
    "13": "والانبياء يصيرون ريحا والكلمة ليست فيهم. هكذا يصنع بهم.",
    "14": "لذلك هكذا قال الرب اله الجنود. من اجل انكم تتكلمون بهذه الكلمة هانذا جاعل كلامي في فمك نارا وهذا الشعب حطبا فتاكلهم.",
    "15": "هانذا اجلب عليكم امة من بعد يا بيت اسرائيل يقول الرب. امة قوية امة منذ القديم امة لا تعرف لسانها ولا تفهم ما تتكلم به.",
    "16": "جعبتهم كقبر مفتوح. كلهم جبابرة.",
    "17": "فيأكلون حصادك وخبزك الذي يأكله بنوك وبناتك. يأكلون غنمك وبقرك. يأكلون جفنتك وتينتك. يهلكون بالسيف مدنك الحصينة التي انت متكل عليها.",
    "18": "وايضا في تلك الايام يقول الرب لا افنيكم",
    "19": "ويكون حين تقولون لماذا صنع الرب الهنا بنا كل هذه. تقول لهم كما انكم تركتموني وعبدتم آلهة غريبة في ارضكم هكذا تعبدون الغرباء في ارض ليست لكم.",
    "20": "اخبروا بهذا في بيت يعقوب وأسمعوا به في يهوذا قائلين.",
    "21": "اسمع هذا ايها الشعب الجاهل والعديم الفهم الذين لهم اعين ولا يبصرون. لهم آذان ولا يسمعون.",
    "22": "أإياي لا تخشون يقول الرب او لا ترتعدون من وجهي انا الذي وضعت الرمل تخوما للبحر فريضة ابدية لا يتعداها فتتلاطم ولا تستطيع وتعج امواجه ولا تتجاوزها.",
    "23": "وصار لهذا الشعب قلب عاص ومتمرد. عصوا ومضوا.",
    "24": "ولم يقولوا بقلوبهم لنخف الرب الهنا الذي يعطي المطر المبكر والمتاخر في وقته. يحفظ لنا اسابيع الحصاد المفروضة",
    "25": "آثامكم عكست هذه وخطاياكم منعت الخير عنكم.",
    "26": "لانه وجد في شعبي اشرار يرصدون كمنحن من القانصين ينصبون اشراكا يمسكون الناس.",
    "27": "مثل قفص ملآن طيورا هكذا بيوتهم ملآنة مكرا. من اجل ذلك عظموا واستغنوا.",
    "28": "سمنوا لمعوا. ايضا تجاوزوا في امور الشر. لم يقضوا في الدعوى دعوى اليتيم. وقد نجحوا. وبحق المساكين لم يقضوا.",
    "29": "أفلاجل هذه لا اعاقب يقول الرب او لا تنتقم نفسي من امة كهذه",
    "30": "صار في الارض دهش وقشعريرة.",
    "31": "الانبياء يتنبأون بالكذب والكهنة تحكم على ايديهم وشعبي هكذا احب. وماذا تعملون في آخرتها"
  }
}