{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 51,
  "verses": {
    "1": "هكذا قال الرب. هانذا اوقظ على بابل وعلى الساكنين في وسط القائمين عليّ ريحا مهلكة.",
    "2": "وارسل الى بابل مذرين فيذرونها ويفرغون ارضها لانهم يكونون عليها من كل جهة في يوم الشر.",
    "3": "على النازع في قوسه فلينزع النازع وعلى المفتخر بدرعه فلا تشفقوا على منتخبيها بل حرموا كل جندها.",
    "4": "فتسقط القتلى في ارض الكلدانيين والمطعونون في شوارعها.",
    "5": "لان اسرائيل ويهوذا ليسا بمقطوعين عن الههما عن رب الجنود وان تكن ارضهما ملآنة اثما على قدوس اسرائيل.",
    "6": "اهربوا من وسط بابل وانجوا كل واحد بنفسه. لا تهلكوا بذنبها لان هذا زمان انتقام الرب هو يؤدي لها جزاءها.",
    "7": "بابل كاس ذهب بيد الرب تسكر كل الارض. من خمرها شربت الشعوب من اجل ذلك جنّت الشعوب.",
    "8": "سقطت بابل بغتة وتحطمت. ولولوا عليها. خذوا بلسانا لجرحها لعلها تشفى.",
    "9": "داوينا بابل فلم تشف. دعوها ولنذهب كل واحد الى ارضه لان قضاءها وصل الى السماء وارتفع الى السحاب.",
    "10": "قد اخرج الرب برنا. هلم فنقص في صهيون عمل الرب الهنا.",
    "11": "سنوا السهام. اعدوا الاتراس. قد ايقظ الرب روح ملوك مادي لان قصده على بابل ان يهلكها. لانه نقمة الرب نقمة هيكله.",
    "12": "على اسوار بابل ارفعوا الراية. شددوا الحراسة. اقيموا الحراس. اعدوا الكمين لان الرب قد قصد وايضا فعل ما تكلم به على سكان بابل.",
    "13": "ايتها الساكنة على مياه كثيرة الوافرة الخزائن قد اتت آخرتك كيل اغتصابك.",
    "14": "قد حلف رب الجنود بنفسه اني لاملأنّك اناس كالغوغاء فيرفعون عليك جلبة",
    "15": "صانع الارض بقوته ومؤسس المسكونة بحكمته وبفهمه مدّ السموات.",
    "16": "اذا اعطى قولا تكون كثرة مياه في السموات ويصعد السحاب من اقاصي الارض. صنع بروقا للمطر واخرج الريح من خزائنه.",
    "17": "بلد كل انسان بمعرفته. خزي كل صائغ من التمثال. لان مسبوكه كذب ولا روح فيه.",
    "18": "هي باطلة صنعة الاضاليل. في وقت عقابها تبيد.",
    "19": "ليس كهذه نصيب يعقوب لانه مصوّر الجميع وقضيب ميراثه رب الجنود اسمه.",
    "20": "انت لي فأس وادوات حرب فاسحق بك الامم واهلك بك الممالك",
    "21": "واكسر بك الفرس وراكبه واسحق بك المركبة وراكبها",
    "22": "واسحق بك الرجل والمرأة واسحق بك الشيخ والفتى واسحق بك الغلام والعذراء",
    "23": "واسحق بك الراعي وقطيعه واسحق بك الفلاح وفدانه واسحق بك الولاة والحكام.",
    "24": "واكافئ بابل وكل سكان ارض الكلدانيين على كل شرهم الذي فعلوه في صهيون امام عيونكم يقول الرب.",
    "25": "هانذا عليك ايها الجبل المهلك يقول الرب المهلك كل الارض فامدّ يدي عليك وادحرجك عن الصخور واجعلك جبلا محرقا.",
    "26": "فلا يأخذون منك حجرا لزاوية ولا حجرا لأسس بل تكون خرابا الى الابد يقول الرب",
    "27": "ارفعوا الراية في الارض. اضربوا بالبوق في الشعوب قدسوا عليها الامم نادوا عليها ممالك اراراط ومنّي واشكناز. اقيموا عليها قائدا اصعدوا الخيل كغوغاء مقشعرّة.",
    "28": "قدسوا عليها الشعوب ملوك مادي ولاتها وكل حكامها وكل ارض سلطانها.",
    "29": "فترتجف الارض وتتوجع لان افكار الرب تقوم على بابل ليجعل ارض بابل خرابا بلا ساكن.",
    "30": "كفّ جبابرة بابل عن الحرب وجلسوا في الحصون. نضبت شجاعتهم. صاروا نساء. حرقوا مساكنها. تحطمت عوارضها.",
    "31": "يركض عدّاء للقاء عدّاء ومخبر للقاء مخبر ليخبر ملك بابل بان مدينته قد أخذت عن اقصى",
    "32": "وان المعابر قد أمسكت والقصب احرقوه بالنار ورجال الحرب اضطربت.",
    "33": "لانه هكذا قال رب الجنود اله اسرائيل ان بنت بابل كبيدر وقت دوسه. بعد قليل يأتي عليها وقت الحصاد",
    "34": "اكلني افناني نبوخذراصر ملك بابل. جعلني اناء فارغا. ابتلعني كتنين وملأ جوفه من نعمي. طوّحني.",
    "35": "ظلمي ولحمي على بابل تقول ساكنة صهيون ودمي على سكان ارض الكلدانيين تقول اورشليم.",
    "36": "لذلك هكذا قال الرب. هانذا اخاصم خصومتك وانتقم نقمتك وانشف بحرها واجفف ينبوعها.",
    "37": "وتكون بابل كوما ومأوى بنات آوى ودهشا وصفيرا بلا ساكن.",
    "38": "يزمجرون معا كاشبال. يزئرون كجراء أسود.",
    "39": "عند حرارتهم اعدّ لهم شرابا واسكرهم لكي يفرحوا ويناموا نوما ابديا ولا يستيقظوا يقول الرب.",
    "40": "انزلهم كخراف للذبح وككباش مع اعتدة",
    "41": "كيف أخذت شيشك وأمسكت فخر كل الارض. كيف صارت بابل دهشا في الشعوب.",
    "42": "طلع البحر على بابل فتغطت بكثرة امواجه.",
    "43": "صارت مدنها خرابا ارضا ناشفة وقفرا ارضا لا يسكن فيها انسان ولا يعبر فيها ابن آدم.",
    "44": "واعاقب بيل في بابل واخرج من فمه ما ابتلعه فلا تجري اليه الشعوب بعد ويسقط سور بابل ايضا.",
    "45": "اخرجوا من وسطها يا شعبي ولينج كل واحد نفسه من حمو غضب الرب.",
    "46": "ولا يضعف قلبكم فتخافوا من الخبر الذي سمع في الارض فانه يأتي خبر في هذه السنة ثم بعده في السنة الاخرى خبر وظلم في الارض متسلط على متسلط.",
    "47": "لذلك ها ايام تاتي واعاقب منحوتات بابل فتخزى كل ارضها وتسقط كل قتلاها في وسطها.",
    "48": "فتهتف على بابل السموات والارض وكل ما فيها لان الناهبين ياتون عليها من الشمال يقول الرب.",
    "49": "كما اسقطت بابل قتلى اسرائيل تسقط ايضا قتلى بابل في كل الارض",
    "50": "ايها الناجون من السيف اذهبوا لا تقفوا اذكروا الرب من بعيد ولتخطر اورشليم ببالكم.",
    "51": "قد خزينا لاننا قد سمعنا عارا غطى الخجل وجوهنا لان الغرباء دخلوا مقادس بيت الرب.",
    "52": "لذلك ها ايام تأتي يقول الرب واعاقب منحوتاتها ويتنهد الجرحى في كل ارضها.",
    "53": "فلو صعدت بابل الى السموات ولو حصّنت علياء عزها فمن عندي يأتي عليها الناهبون يقول الرب",
    "54": "صوت صراخ من بابل وانحطام عظيم من ارض الكلدانيين.",
    "55": "لان الرب مخرب بابل وقد اباد منها الصوت العظيم وقد عجّت امواجهم كمياه كثيرة وأطلق ضجيج صوتهم.",
    "56": "لانه جاء عليها على بابل المخرب وأخذ جبابرتها وتحطمت قسيهم لان الرب اله مجازاة يكافئ مكافأة.",
    "57": "واسكر رؤساءها وحكماءها وولاتها وحكامها وابطالها فينامون نوما ابديا ولا يستيقظون يقول الملك رب الجنود اسمه.",
    "58": "هكذا قال رب الجنود ان اسوار بابل العريضة تدمر تدميرا وابوابها الشامخة تحرق بالنار فتتعب الشعوب للباطل والقبائل للنار حتى تعيا",
    "59": "الأمر الذي اوصى به ارميا النبي سرايا بن نيريا بن محسيا عند ذهابه مع صدقيا ملك يهوذا الى بابل في السنة الرابعة لملكه. وكان سرايا رئيس المحلّة.",
    "60": "فكتب ارميا كل الشر الآتي على بابل في سفر واحد كل هذا الكلام المكتوب على بابل",
    "61": "وقال ارميا لسرايا اذا دخلت الى بابل ونظرت وقرأت كل هذا الكلام",
    "62": "فقل انت يا رب قد تكلمت على هذا الموضع لتقرضه حتى لا يكون فيه ساكن من الناس الى البهائم بل يكون خربا ابدية.",
    "63": "ويكون اذا فرغت من قراءة هذا السفر انك تربط فيه حجرا وتطرحه الى وسط الفرات",
    "64": "وتقول هكذا تغرق بابل ولا تقوم من الشر الذي انا جالبه عليها ويعيون. الى هنا كلام ارميا"
  }
}