{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 52,
  "verses": {
    "1": "كان صدقيا ابن احدى وعشرين سنة حين ملك وملك احدى عشرة سنة في اورشليم واسم امه حميطل بنت ارميا من لبنة.",
    "2": "وعمل الشر في عيني الرب حسب كل ما عمل يهوياقيم.",
    "3": "لانه لاجل غضب الرب على اورشليم ويهوذا حتى طرحهم من امام وجهه كان ان صدقيا تمرد على ملك بابل",
    "4": "وفي السنة التاسعة لملكه في الشهر العاشر في عاشر الشهر جاء نبوخذراصر ملك بابل هو وكل جيشه على اورشليم ونزلوا عليها وبنوا عليها ابراجا حواليها.",
    "5": "فدخلت المدينة في الحصار الى السنة الحادية عشرة للملك صدقيا.",
    "6": "في الشهر الرابع في تاسع الشهر اشتد الجوع في المدينة ولم يكن خبز لشعب الارض.",
    "7": "فثغرت المدينة وهرب كل رجال القتال وخرجوا من المدينة ليلا في طريق الباب بين السورين اللذين عند جنة الملك والكلدانيون عند المدينة حواليها فذهبوا في طريق البرية",
    "8": "فتبعت جيوش الكلدانيين الملك فادركوا صدقيا في برية اريحا وتفرق كل جيشه عنه.",
    "9": "فأخذوا الملك واصعدوه الى ملك بابل الى ربلة في ارض حماة فكلمه بالقضاء عليه.",
    "10": "فقتل ملك بابل بني صدقيا امام عينيه وقتل ايضا كل رؤساء يهوذا في ربلة.",
    "11": "واعمى عيني صدقيا وقيده بسلسلتين من نحاس وجاء به ملك بابل الى بابل وجعله في السجن الى يوم وفاته",
    "12": "وفي الشهر الخامس في عاشر الشهر وهي السنة التاسعة عشرة للملك نبوخذراصر ملك بابل جاء نبوزرادان رئيس الشرط الذي كان يقف امام ملك بابل الى اورشليم.",
    "13": "واحرق بيت الرب وبيت الملك وكل بيوت اورشليم وكل بيوت العظماء احرقها بالنار",
    "14": "وكل اسوار اورشليم مستديرا هدمها كل جيش الكلدانيين الذي مع رئيس الشرط.",
    "15": "وسبى نبوزرادان رئيس الشرط بعضا من فقراء الشعب وبقية الشعب الذين بقوا في المدينة والهاربين الذين سقطوا الى ملك بابل وبقية الجمهور.",
    "16": "ولكن نبوزرادان رئيس الشرط ابقى من مساكين الارض كرّامين وفلاحين",
    "17": "وكسر الكلدانيون اعمدة النحاس التي لبيت الرب والقواعد وبحر النحاس الذي في بيت الرب وحملوا كل نحاسها الى بابل.",
    "18": "وأخذوا القدور والرفوش والمقاص والمناضح والصحون وكل آنية النحاس التي كانوا يخدمون بها.",
    "19": "واخذ رئيس الشرط الطسوس والمجامر والمناضح والقدور والمناير والصحون والاقداح ما كان من ذهب فالذهب وما كان من فضة فالفضة.",
    "20": "والعمودين والبحر الواحد والاثني عشر ثورا من نحاس التي تحت القواعد التي عملها الملك سليمان لبيت الرب. لم يكن وزن لنحاس كل هذه الادوات.",
    "21": "اما العمودان فكان طول العمود الواحد ثماني عشرة ذراعا وخيط اثنتا عشرة ذراعا يحيط به وغلظه اربع اصابع وهو اجوف.",
    "22": "وعليه تاج من نحاس ارتفاع التاج الواحد خمس اذرع وعلى التاج حواليه شبكة ورمانات الكل من نحاس. ومثل ذلك للعمود الثاني والرمانات",
    "23": "وكانت الرمانات ستا وتسعين للجانب. كل الرمانات مئة على الشبكة حواليها",
    "24": "واخذ رئيس الشرط سرايا الكاهن الاول وصفنيا الكاهن الثاني وحارسي الباب الثلاثة",
    "25": "واخذ من المدينة خصيا واحدا كان وكيلا على رجال الحرب وسبعة رجال من الذين ينظرون وجه الملك الذين وجدوا في المدينة وكاتب رئيس الجند الذي كان يجمع شعب الارض للتجند وستين رجلا من شعب الارض الذين وجدوا في وسط المدينة",
    "26": "اخذهم نبوزرادان رئيس الشرط وسار بهم الى ملك بابل الى ربلة.",
    "27": "فضربهم ملك بابل وقتلهم في ربلة في ارض حماة فسبي يهوذا من ارضه.",
    "28": "هذا هو الشعب الذي سباه نبوخذراصر في السنة السابعة. من اليهود ثلاثة آلاف وثلاثة وعشرون.",
    "29": "وفي السنة الثامنة عشرة لنبوخذراصر سبى من اورشليم ثمان مئة واثنتان وثلاثون نفسا.",
    "30": "في السنة الثالثة والعشرين لنبوخذراصر سبى نبوزرادان رئيس الشرط من اليهود سبع مئة وخمسا واربعين نفسا. جملة النفوس اربعة آلاف وست مئة",
    "31": "وفي السنة السابعة والثلاثين لسبي يهوياكين في الشهر الثاني عشر في الخامس والعشرين من الشهر رفع اويل مرودخ ملك بابل في سنة تملكه راس يهوياكين ملك يهوذا وأخرجه من السجن",
    "32": "وكلمه بخير وجعل كرسيه فوق كراسي الملوك الذين معه في بابل.",
    "33": "وغيّر ثياب سجنه وكان يأكل دائما الخبز امامه كل ايام حياته.",
    "34": "ووظيفته وظيفة دائمة تعطى له من عند ملك بابل امر كل يوم بيومه الى يوم وفاته كل ايام حياته"
  }
}