{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 6,
  "verses": {
    "1": "اهربوا يا بني بنيامين من وسط اورشليم واضربوا بالبوق في تقوع وعلى بيت هكاريم ارفعوا علم نار لان الشر اشرف من الشمال وكسر عظيم.",
    "2": "الجميلة اللطيفة ابنة صهيون أهلكها.",
    "3": "اليها تأتي الرعاة وقطعانهم ينصبون عندها خياما حواليها يرعون كل واحد في مكانه.",
    "4": "قدسوا عليها حربا. قوموا فنصعد في الظهيرة. ويل لنا لان النهار مال لان ظلال المساء امتدّت.",
    "5": "قوموا فنصعد في الليل ونهدم قصورها",
    "6": "لانه هكذا قال رب الجنود. اقطعوا اشجارا اقيموا حول اورشليم مترسة. هي المدينة المعاقبة. كلها ظلم في وسطها.",
    "7": "كما تنبع العين مياهها هكذا تنبع هي شرها. ظلم وخطف يسمع فيها. امامي دائما مرض وضرب.",
    "8": "تأدبي يا اورشليم لئلا تجفوك نفسي لئلا اجعلك خرابا ارضا غير مسكونة",
    "9": "هكذا قال رب الجنود. تعليلا يعللون كجفنة بقية اسرائيل. رد يدك كقاطف الى السلال.",
    "10": "من اكلمهم وأنذرهم فيسمعوا. ها ان اذنهم غلفاء فلا يقدرون ان يصغوا. ها ان كلمة الرب صارت لهم عارا. لا يسرون بها.",
    "11": "فامتلأت من غيظ الرب. مللت الطاقة. اسكبه على الاطفال في الخارج وعلى مجلس الشبان معا لان الرجل والمرأة يؤخذان كلاهما والشيخ مع الممتلئ اياما.",
    "12": "وتتحول بيوتهم الى آخرين الحقول والنساء معا لاني امد يدي على سكان الارض يقول الرب.",
    "13": "لانهم من صغيرهم الى كبيرهم كل واحد مولع بالربح ومن النبي الى الكاهن كل واحد يعمل بالكذب.",
    "14": "ويشفون كسر بنت شعبي على عثم قائلين سلام سلام ولا سلام.",
    "15": "هل خزوا لانهم عملوا رجسا. بل لم يخزوا خزيا ولم يعرفوا الخجل. لذلك يسقطون بين الساقطين. في وقت معاقبتهم يعثرون قال الرب",
    "16": "هكذا قال الرب. قفوا على الطريق وانظروا واسألوا عن السبل القديمة اين هو الطريق الصالح وسيروا فيه فتجدوا راحة لنفوسكم. ولكنهم قالوا لا نسير فيه.",
    "17": "وأقمت عليكم رقباء قائلين اصغوا لصوت البوق. فقالوا لا نصغى.",
    "18": "لذلك اسمعوا يا ايها الشعوب واعرفي ايتها الجماعة ما هو بينهم.",
    "19": "اسمعي ايتها الارض هانذا جالب شرا على هذا الشعب ثمر افكارهم لانهم لم يصغوا لكلامي وشريعتي رفضوها.",
    "20": "لماذا يأتي لي اللبان من شبا وقصب الذريرة من ارض بعيدة. محرقاتكم غير مقبولة وذبائحكم لا تلذ لي.",
    "21": "لذلك هكذا قال الرب هانذا جاعل لهذا الشعب معثرات فيعثر بها الآباء والابناء معا. الجار وصاحبه يبيدان.",
    "22": "هكذا قال الرب. هوذا شعب قادم من ارض الشمال وامة عظيمة تقوم من اقاصي الارض.",
    "23": "تمسك القوس والرمح. هي قاسية لا ترحم. صوتها كالبحر يعج وعلى خيل تركب مصطفة كانسان لمحاربتك يا ابنة صهيون.",
    "24": "سمعنا خبرها. ارتخت ايدينا. امسكنا ضيق ووجع كالماخض.",
    "25": "لا تخرجوا الى الحقل وفي الطريق لا تمشوا لان سيف العدو خوف من كل جهة",
    "26": "يا ابنة شعبي تنطقي بمسح وتمرغي في الرماد. نوح وحيد اصنعي لنفسك مناحة مرة لان المخرب ياتي علينا بغتة.",
    "27": "قد جعلتك برجا في شعبي حصنا لتعرف وتمتحن طريقهم.",
    "28": "كلهم عصاة متمردون ساعون في الوشاية. هم نحاس وحديد. كلهم مفسدون.",
    "29": "احترق المنفاخ من النار فني الرصاص. باطلا صاغ الصائغ والاشرار لا يفرزون.",
    "30": "فضة مرفوضة يدعون. لان الرب قد رفضهم"
  }
}