{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 7,
  "verses": {
    "1": "الكلمة التي صارت الى ارميا من قبل الرب قائلا.",
    "2": "قف في باب بيت الرب وناد هناك بهذه الكلمة وقل. اسمعوا كلمة الرب يا جميع يهوذا الداخلين في هذه الابواب لتسجدوا للرب.",
    "3": "هكذا قال رب الجنود اله اسرائيل. اصلحوا طرقكم واعمالكم فاسكنكم في هذا الموضع.",
    "4": "لا تتكلوا على كلام الكذب قائلين هيكل الرب هيكل الرب هيكل الرب هو.",
    "5": "لانكم ان اصلحتم اصلاحا طرقكم واعمالكم ان اجريتم عدلا بين الانسان وصاحبه",
    "6": "ان لم تظلموا الغريب واليتيم والارملة ولم تسفكوا دما زكيا في هذا الموضع ولم تسيروا وراء آلهة اخرى لاذائكم",
    "7": "فاني اسكنكم في هذا الموضع في الارض التي اعطيت لآبائكم من الازل والى الابد",
    "8": "ها انكم متكلون على كلام الكذب الذي لا ينفع.",
    "9": "أتسرقون وتقتلون وتزنون وتحلفون كذبا وتبخرون للبعل وتسيرون وراء آلهة اخرى لم تعرفوها",
    "10": "ثم تأتون وتقفون امامي في هذا البيت الذي دعي باسمي عليه وتقولون قد انقذنا. حتى تعملوا كل هذه الرجاسات.",
    "11": "هل صار هذا البيت الذي دعي باسمي عليه مغارة لصوص في اعينكم. هانذا ايضا قد رأيت يقول الرب.",
    "12": "لكن اذهبوا الى موضعي الذي في شيلو الذي أسكنت فيه اسمي اولا وانظروا ما صنعت به من اجل شر شعبي اسرائيل.",
    "13": "والآن من اجل عملكم هذه الاعمال يقول الرب وقد كلمتكم مبكرا ومكلما فلم تسمعوا ودعوتكم فلم تجيبوا",
    "14": "اصنع بالبيت الذي دعي باسمي عليه الذي انتم متكلون عليه وبالموضع الذي اعطيتكم وآبائكم اياه كما صنعت بشيلو.",
    "15": "واطرحكم من امامي كما طرحت كل اخوتكم كل نسل افرايم.",
    "16": "وانت فلا تصل لاجل هذا الشعب ولا ترفع لاجلهم دعاء ولا صلاة ولا تلحّ عليّ لاني لا اسمعك",
    "17": "أما ترى ماذا يعملون في مدن يهوذا وفي شوارع اورشليم.",
    "18": "الابناء يلتقطون حطبا والآباء يوقدون النار والنساء يعجنّ العجين ليصنعن كعكا لملكة السموات ولسكب سكائب لآلهة اخرى لكي يغيظوني.",
    "19": "أفاياي يغيظون يقول الرب. أليس انفسهم لاجل خزي وجوههم.",
    "20": "لذلك هكذا قال السيد الرب. ها غضبي وغيظي ينسكبان على هذا الموضع على الناس وعلى البهائم وعلى شجر الحقل وعلى ثمر الارض فيتقدان ولا ينطفئان",
    "21": "هكذا قال رب الجنود اله اسرائيل. ضموا محرقاتكم الى ذبائحكم وكلوا لحما.",
    "22": "لاني لم اكلم آباءكم ولا اوصيتهم يوم اخرجتهم من ارض مصر من جهة محرقة وذبيحة.",
    "23": "بل انما اوصيتهم بهذا الامر قائلا اسمعوا صوتي فاكون لكم الها وانتم تكونون لي شعبا وسيروا في كل الطريق الذي اوصيكم به ليحسن اليكم.",
    "24": "فلم يسمعوا ولم يميلوا اذنهم بل ساروا في مشورات وعناد قلبهم الشرير واعطوا القفا لا الوجه.",
    "25": "فمن اليوم الذي خرج فيه آباؤكم من ارض مصر الى هذا اليوم ارسلت اليكم كل عبيدي الانبياء مبكرا كل يوم ومرسلا",
    "26": "فلم يسمعوا لي ولم يميلوا اذنهم بل صلّبوا رقابهم. اساءوا اكثر من آبائهم.",
    "27": "فتكلمهم بكل هذه الكلمات ولا يسمعون لك وتدعوهم ولا يجيبونك.",
    "28": "فتقول لهم هذه هي الامة التي لم تسمع لصوت الرب الهها ولم تقبل تأديبا. باد الحق وقطع عن افواههم",
    "29": "جزي شعرك واطرحيه وارفعي على الهضاب مرثاة لان الرب قد رفض ورذل جيل رجزه.",
    "30": "لان بني يهوذا قد عملوا الشر في عيني يقول الرب. وضعوا مكرهاتهم في البيت الذي دعي باسمي لينجسوه.",
    "31": "وبنو مرتفعات توفة التي في وادي ابن هنوم ليحرقوا بنيهم وبناتهم بالنار الذي لم آمر به ولا صعد على قلبي",
    "32": "لذلك ها هي ايام تأتي يقول الرب ولا يسمى بعد توفة ولا وادي ابن هنوم بل وادي القتل ويدفنون في توفة حتى لا يكون موضع.",
    "33": "وتصير جثث هذا الشعب أكلا لطيور السماء ولوحوش الارض ولا مزعج.",
    "34": "وابطّل من مدن يهوذا ومن شوارع اورشليم صوت الطرب وصوت الفرح صوت العريس وصوت العروس لان الارض تصير خرابا"
  }
}