{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 8,
  "verses": {
    "1": "في ذلك الزمان يقول الرب يخرجون عظام ملوك يهوذا وعظام رؤسائه وعظام الكهنة وعظام الانبياء وعظام سكان اورشليم من قبورهم",
    "2": "ويبسطونها للشمس وللقمر ولكل جنود السموات التي احبوها والتي عبدوها والتي ساروا وراءها والتي استشاروها والتي سجدوا لها. لا تجمع ولا تدفن بل تكون دمنة على وجه الارض.",
    "3": "ويختار الموت على الحياة عند كل البقية الباقية من هذه العشيرة الشريرة الباقية في كل الاماكن التي طردتهم اليها يقول رب الجنود",
    "4": "وتقول لهم هكذا قال الرب. هل يسقطون ولا يقومون او يرتد احد ولا يرجع.",
    "5": "فلماذا ارتد هذا الشعب في اورشليم ارتدادا دائما. تمسكوا بالمكر. ابوا ان يرجعوا.",
    "6": "صغيت وسمعت. بغير المستقيم يتكلمون. ليس احد يتوب عن شره قائلا ماذا عملت. كل واحد رجع الى مسراه كفرس ثائر في الحرب.",
    "7": "بل اللقلق في السموات يعرف ميعاده واليمامة والسنونة المزقزقة حفظتا وقت مجيئهما. اما شعبي فلم يعرف قضاء الرب.",
    "8": "كيف تقولون نحن حكماء وشريعة الرب معنا. حقا انه الى الكذب حوّلها قلم الكتبة الكاذب.",
    "9": "خزي الحكماء ارتاعوا وأخذوا. ها قد رفضوا كلمة الرب فاية حكمة لهم.",
    "10": "لذلك اعطي نساءهم لآخرين وحقولهم لمالكين لانهم من الصغير الى الكبير كل واحد مولع بالربح من النبي الى الكاهن كل واحد يعمل بالكذب.",
    "11": "ويشفون كسر بنت شعبي على عثم قائلين سلام سلام ولا سلام.",
    "12": "هل خزوا لانهم عملوا رجسا. بل لم يخزوا خزيا ولم يعرفوا الخجل. لذلك يسقطون بين الساقطين في وقت معاقبتهم يعثرون قال الرب",
    "13": "نزعا انزعهم يقول الرب. لا عنب في الجفنة ولا تين في التينة والورق ذبل واعطيهم ما يزول عنهم.",
    "14": "لماذا نحن جلوس. اجتمعوا فلندخل الى المدن الحصينة ونصمت هناك. لان الرب الهنا قد اصمتنا واسقانا ماء العلقم لاننا قد اخطانا الى الرب.",
    "15": "انتظرنا السلام ولم يكن خير. وزمان الشفاء واذا رعب.",
    "16": "من دان سمعت حمحمة خيله. عند صوت صهيل جياده ارتجفت كل الارض. فأتوا واكلوا الارض وملأها المدينة والساكنين فيها.",
    "17": "لاني هانذا مرسل عليكم حيّات افاعي لا ترقى فتلدغكم يقول الرب",
    "18": "من مفرج عني الحزن. قلبي فيّ سقيم.",
    "19": "هوذا صوت استغاثة بنت شعبي من ارض بعيدة. ألعل الرب ليس في صهيون او ملكها ليس فيها. لماذا اغاظوني بمنحوتاتهم باباطيل غريبة.",
    "20": "مضى الحصاد انتهى الصيف ونحن لم نخلص.",
    "21": "من اجل سحق بنت شعبي انسحقت. حزنت اخذتني دهشة.",
    "22": "أليس بلسان في جلعاد أم ليس هناك طبيب. فلماذا لم تعصب بنت شعبي"
  }
}