{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 9,
  "verses": {
    "1": "يا ليت راسي ماء وعينيّ ينبوع دموع فابكي نهارا وليلا قتلى بنت شعبي.",
    "2": "يا ليت لي في البرية مبيت مسافرين فاترك شعبي وانطلق من عندهم لانهم جميعا زناة جماعة خائنين.",
    "3": "يمدون ألسنتهم كقسيهم للكذب. لا للحق قووا في الارض. لانهم خرجوا من شر الى شر واياي لم يعرفوا يقول الرب.",
    "4": "احترزوا كل واحد من صاحبه وعلى كل اخ لا تتكلوا لان كل اخ يعقب عقبا وكل صاحب يسعى في الوشاية",
    "5": "ويختل الانسان صاحبه ولا يتكلمون بالحق. علّموا السنتهم التكلم بالكذب وتعبوا في الافتراء.",
    "6": "مسكنك في وسط المكر. بالمكر ابوا ان يعرفوني يقول الرب",
    "7": "لذلك هكذا قال رب الجنود هانذا انقيهم وامتحنهم. لاني ماذا اعمل من اجل بنت شعبي.",
    "8": "لسانهم سهم قتال يتكلم بالغش. بفمه يكلم صاحبه بسلام وفي قلبه يضع له كمينا.",
    "9": "أفما اعاقبهم على هذه يقول الرب ام لا تنتقم نفسي من امة كهذه",
    "10": "على الجبال ارفع بكاء ومرثاة على مراعي البرية ندبا لانها احترقت فلا انسان عابر ولا يسمع صوت الماشية. من طير السموات الى البهائم هربت مضت.",
    "11": "واجعل اورشليم رجما ومأوى بنات آوى ومدن يهوذا اجعلها خرابا بلا ساكن",
    "12": "من هو الانسان الحكيم الذي يفهم هذه والذي كلمه فم الرب فيخبر بها. لماذا بادت الارض واحترقت كبرية بلا عابر.",
    "13": "فقال الرب على تركهم شريعتي التي جعلتها امامهم ولم يسمعوا لصوتي ولم يسلكوا بها.",
    "14": "بل سلكوا وراء عناد قلوبهم ووراء البعليم التي علمهم اياها آباؤهم.",
    "15": "لذلك هكذا قال رب الجنود اله اسرائيل. هانذا اطعم هذا الشعب افسنتينا واسقيهم ماء العلقم.",
    "16": "وابددهم في امم لم يعرفوها هم ولا آباؤهم واطلق وراءهم السيف حتى افنيهم",
    "17": "هكذا قال رب الجنود. تأملوا وادعوا النادبات فيأتين وارسلوا الى الحكيمات فيقبلن",
    "18": "ويسرعن ويرفعن علينا مرثاة فتذرف اعيننا دموعا وتفيض اجفاننا ماء.",
    "19": "لان صوت رثاية سمع من صهيون كيف أهلكنا. خزينا جدا لاننا تركنا الارض لانهم هدموا مساكننا.",
    "20": "بل اسمعن ايتها النساء كلمة الرب ولتقبل آذانكنّ كلمة فمه وعلّمن بناتكنّ الرثاية والمرأة صاحبتها الندب.",
    "21": "لان الموت طلع الى كوانا دخل قصورنا ليقطع الاطفال من خارج والشبان من الساحات.",
    "22": "تكلم. هكذا يقول الرب. وتسقط جثة الانسان كدمنة على وجه الحقل وكقبضة وراء الحاصد وليس من يجمع",
    "23": "هكذا قال الرب. لا يفتخرنّ الحكيم بحكمته ولا يفتخر الجبار بجبروته ولا يفتخر الغني بغناه",
    "24": "بل بهذا ليفتخرنّ المفتخر بانه يفهم ويعرفني اني انا الرب الصانع رحمة وقضاء وعدلا في الارض لاني بهذه اسرّ يقول الرب",
    "25": "ها ايام تأتي يقول الرب واعاقب كل مختون واغلف.",
    "26": "مصر ويهوذا وادوم وبني عمون وموآب وكل مقصوصي الشعر مستديرا الساكنين في البرية لان كل الامم غلف وكل بيت اسرائيل غلف القلوب"
  }
}