{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 4,
  "verses": {
    "1": "RABbin Tapınağının kurulduğu dağ, Son günlerde dağların en yücesi, Tepelerin en yükseği olacak. Oraya akın edecek halklar.",
    "2": "Birçok ulus gelecek, Haydi, RABbin Dağına, Yakupun Tanrısının Tapınağına çıkalım diyecekler, O bize kendi yolunu öğretsin, Biz de Onun yolundan gidelim. Çünkü yasa Siyondan, RABbin sözü Yeruşalimden çıkacak.",
    "3": "RAB halklar arasında yargıçlık edecek, Uzaklardaki güçlü ulusların anlaşmazlıklarını çözecek. İnsanlar kılıçlarını çekiçle dövüp saban demiri, Mızraklarını bağcı bıçağı yapacaklar. Ulus ulusa kılıç kaldırmayacak, Savaş eğitimi yapmayacaklar artık.",
    "4": "Herkes kendi asmasının, incir ağacının altında oturacak. Kimse kimseyi korkutmayacak. Bunu söyleyen, Her Şeye Egemen RABdir.",
    "5": "Bütün halklar ilahlarının izinden gitse bile, Biz sonsuza dek Tanrımız RABbin izinden gideceğiz.",
    "6": "Gün gelecek, düşkünü, sürgüne gönderip ezdiğim halkı Bir araya getireceğim diyor RAB,",
    "7": "Düşkünü yaşatacak, Uzaklara sürülenleri güçlü bir ulus yapacağım. Onları Siyon Dağında bugünden sonsuza dek ben yöneteceğim.",
    "8": "Ve sen, sürünün gözcü kulesi olan ey Siyon Kentinin doruğu, Eski egemenliğine kavuşacaksın. Ey Yeruşalim, krallığını yeniden elde edeceksin.",
    "9": "Neden öyle hıçkıra hıçkıra ağlıyorsun şimdi? Doğuran kadın gibi neden acı çekiyorsun? Kralın olmadığı için mi, Öğütçün öldüğü için mi?",
    "10": "Doğuran kadın gibi ağrı çek, acıyla kıvran, ey Siyon halkı. Şimdi kentten çıkıp kırlarda konaklayacaksın. Babile gidecek, Orada özgürlüğe kavuşacaksın. RAB seni orada kurtaracak düşmanlarının elinden.",
    "11": "Ama şimdi birçok ulus sana karşı birleşti. Siyon murdar olsun, Başına gelenleri gözlerimizle görelim diyorlar.",
    "12": "Ne var ki, RABbin ne düşündüğünü bilmiyorlar, Onun tasarılarını anlamıyorlar. RAB onları harman yerinde dövülen buğday demetleri gibi Cezalandırmak için topladı.",
    "13": "RAB şöyle diyor: Ey Siyon halkı, kalk ve harmanı döv. Çünkü seni demir boynuzlu, Tunç tırnaklı boğalar kadar güçlü kılacağım. Birçok halkı ezip geçecek, Zorbalıkla elde ettikleri serveti, zenginlikleri bana, Yeryüzünün sahibi olan Rab'be adayacaksın."
  }
}