{
  "bookNumber": 57,
  "book": "Philemon",
  "chapter": 1,
  "verses": {
    "1": "Mesih Yeşua’nın tutuklusu olan ben Pavlus ve kardeşimiz Timoteos’tan sevgili emektaşımız Filimon’a,",
    "2": "sevgili Afiya’ya, mücadele arkadaşımız Arhippus’a ve senin evinde bulunan kiliseye:",
    "3": "Babamız Tanrı’dan ve Efendi Yeşua Mesih’ten sizlere lütuf ve esenlik olsun.",
    "4": "Dualarımda seni anıyor, Efendi Yeşua’ya ve bütün kutsallara karşı beslediğin sevgiyi ve imanını duydukça Tanrım’a her zaman şükrediyorum.",
    "6": "Mesih Yeşua’da sahip olduğumuz her iyi şeyin bilgisiyle imandan gelen paydaşlığının etkin olması için dua ediyorum.",
    "7": "Çünkü senin sevginle büyük sevinç ve teselli bulduk. Çünkü kutsalların yürekleri senin sayende tazelendi kardeşim.",
    "8": "Bu nedenle, uygun olanı sana buyurmaya Mesih’te tam cesaretim olduğu halde,",
    "9": "yine de, Mesih Yeşua’nın tutuklusu olan ben yaşlı Pavlus sevgi adına sana rica etmeyi yeğliyorum.",
    "10": "Tutukluluğumda kendisine baba olduğum oğlum Onisimos için sana ricada bulunuyorum.",
    "11": "Bir zamanlar sana faydasızdı; ama şimdi hem sana hem de bana faydalıdır.",
    "12": "Onu sana geri gönderiyorum. Kendisini benim yüreğim gibi kabul et.",
    "13": "Müjde uğruna tutukluluğumda senin yerine bana hizmet etmesi için onu yanımda tutmak isterdim.",
    "14": "Ama senin rızan olmadan hiçbir şey yapmak istemedim. Öyle ki, iyiliğin zorunluluktan değil, gönülden olsun.",
    "15": "Belki de bir süre senden ayrı kalmasının nedeni onu kalıcı olarak geri alman içindi.",
    "16": "O artık bir köle değil, köleden üstündür; özellikle benim için sevgili bir kardeştir. Hele senin için hem bedende hem de Efendi’de bir kardeştir.",
    "17": "Eğer beni paydaşın sayıyorsan, kendisini beni kabul eder gibi kabul et.",
    "18": "Eğer sana her hangi bir konuda haksızlık etmiş ya da bir borcu varsa, bunu benim hesabıma yaz.",
    "19": "Ben Pavlus bunu kendi elimle yazıyorum, sana ben ödeyeceğim. Kaldı ki, kendin için bana borçlu olduğunu söylememe bile gerek yok.",
    "20": "Evet, kardeşim, Efendi’de beni sevindir. Yüreğimi Efendi’de tazele.",
    "21": "Sözümü dinleyeceğine güvenerek ve söylediklerimden fazlasını da yapacağını bilerek sana yazıyorum.",
    "22": "Ayrıca benim için bir misafir odası hazırla. Dualarınızla size geri döneceğimi umuyorum.",
    "23": "Mesih Yeşua’da tutukluluk arkadaşım Epafras,",
    "24": "emektaşım Markos, Aristarhus, Dimas ve Luka sana selam ederler.",
    "25": "Efendimiz Yeşua Mesih’in lütfu ruhunuzla birlikte olsun! Amin."
  }
}