{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُطْرُسَ رَسُولِ عِيسَى الْمَسِيحِ. إِلَى: الْمُخْتَارِينَ، الْغُرَبَاءِ فِي هَذِهِ الدُّنْيَا، الْمُشَتَّتِينَ فِي بِلَادِ الْبُنْطِ وَغَلَاطِيَةَ وَكَبْدُوكْيَةَ وَآسْيَا وَبِتِنْيَةَ.",
    "2": "الَّذِينَ اخْتَارَهُمُ اللهُ الْأَبُ حَسَبَ عِلْمِهِ السَّابِقِ، بِأَنْ قَدَّسَهُمْ بِوَاسِطَةِ رُوحِهِ، لِكَيْ يُطِيعُوا عِيسَى الْمَسِيحَ، وَيَطْهُرُوا بِرَشِّ دَمِهِ عَلَيْهِمْ. عَلَيْكُمْ وَافِرُ السَّلَامِ وَالنِّعْمَةِ.",
    "3": "تَبَارَكَ وَتَعَالَى اللهُ أَبُو سَيِّدِنَا عِيسَى الْمَسِيحِ، الَّذِي فِي رَحْمَتِهِ الْعَظِيمَةِ، وَبِوَاسِطَةِ قِيَامَةِ عِيسَى الْمَسِيحِ مِنَ الْمَوْتِ، جَعَلَنَا نُولَدُ مِنْ جَدِيدٍ، فَصَارَ لَنَا رَجَاءٌ أَكِيدٌ،",
    "4": "أَيْ نَصِيبٌ مَحْفُوظٌ فِي السَّمَاءِ، لَا يَتْلَفُ وَلَا يَفْسُدُ وَلَا يَزُولُ. كُلُّ هَذَا لَكُمْ",
    "5": "أَنْتُمْ يَا مَنْ بِالْإِيمَانِ تَحْمِيكُمْ قُوَّةُ اللهِ إِلَى أَنْ تَأْتِيَ النَّجَاةُ النِّهَائِيَةُ الَّتِي سَتَظْهَرُ فِي آخِرِ الزَّمَنِ.",
    "6": "فَافْرَحُوا لِهَذَا، مَعَ أَنَّهُ لَا بُدَّ الْآنَ أَنْ تَحْزَنُوا فَتْرَةً قَصِيرَةً بِسَبَبِ كُلِّ الْمِحَنِ الَّتِي تُصِيبُكُمْ.",
    "7": "لِأَنَّ الْقَصْدَ مِنْ هَذِهِ الْمِحَنِ هُوَ أَنَّهَا تُبَيِّنُ أَنَّ إِيمَانَكُمْ حَقِيقِيٌّ. فَكَمَا أَنَّ النَّارَ تَخْتَبِرُ الذَّهَبَ، فَإِنَّ الْمِحَنَ تَخْتَبِرُ إِيمَانَكُمُ الَّذِي هُوَ أَثْمَنُ بِكَثِيرٍ مِنَ الذَّهَبِ الْفَانِي. فَتَنَالُونَ الْمَدِيحَ وَالْجَلَالَ وَالْكَرَامَةَ عِنْدَمَا يَأْتِي عِيسَى الْمَسِيحُ مِنَ السَّمَاءِ.",
    "8": "أَنْتُمْ لَمْ تَرَوْهُ، لَكِنَّكُمْ تُحِبُّونَهُ. وَمَعَ أَنَّكُمْ لَا تَرَوْنَهُ الْآنَ، لَكِنَّكُمْ تُؤْمِنُونَ بِهِ. فَتَفْرَحُونَ فَرَحًا مَجِيدًا لَا يُوصَفُ،",
    "9": "لِأَنَّكُمْ تَبْلُغُونَ هَدَفَ إِيمَانِكُمْ وَهُوَ نَجَاةُ نُفُوسِكُمْ.",
    "10": "بِشَأْنِ هَذِهِ النَّجَاةِ، حَتَّى الْأَنْبِيَاءُ الَّذِينَ تَنَبَّأُوا عَنِ النِّعْمَةِ الَّتِي أَعَدَّهَا اللهُ لَكُمْ، دَرَسُوا مَوْضُوعَهَا وَبَحَثُوهُ بِعِنَايَةٍ.",
    "11": "وَكَانَ رُوحُ الْمَسِيحِ الَّذِي فِيهِمْ يُنْبِئُهُمْ عَنْ آلَامِ الْمَسِيحِ وَالْأَمْجَادِ الَّتِي بَعْدَهَا. فَحَاوَلُوا أَنْ يَعْرِفُوا مَا كَانَ يُشِيرُ إِلَيْهِ الرُّوحُ بِشَأْنِ وَقْتِ حُدُوثِهَا وَحَالَةِ الْعَالَمِ عِنْدَ حُدُوثِهَا.",
    "12": "وَكَشَفَ اللهُ لَهُمْ أَنَّ هَذِهِ الْأُمُورَ لَنْ تَتِمَّ فِي أَيَّامِهِمْ بَلْ بَعْدَهُمْ بِسِنِينَ كَثِيرَةٍ أَيْ فِي أَيَّامِكُمْ أَنْتُمْ. وَالْآنَ، هَذِهِ الْأُمُورُ بَلَّغَهَا لَكُمُ الَّذِينَ نَادَوْا بِالْبُشْرَى بِوَاسِطَةِ الرُّوحِ الْقُدُّوسِ الْمُرْسَلِ مِنَ السَّمَاءِ. وَهِيَ الَّتِي تَشْتَاقُ الْمَلَائِكَةُ أَنْ تَطَّلِعَ عَلَيْهَا.",
    "13": "إِذَنْ لِيَكُنْ ذِهْنُكُمْ مُتَنَبِّهًا، وَاضْبِطُوا أَنْفُسَكُمْ. ضَعُوا أَمَلَكُمْ كُلَّهُ فِي النِّعْمَةِ الَّتِي سَتَنَالُونَهَا عِنْدَمَا يَأْتِي عِيسَى الْمَسِيحُ.",
    "14": "كَأَبْنَاءٍ مُطِيعِينَ لِلّٰهِ، لَا تَسْتَسْلِمُوا لِشَهَوَاتِ الْمَاضِي كَمَا كَانَ يَحْدُثُ أَيَّامَ كُنْتُمْ جُهَلَاءَ.",
    "15": "بَلْ كُونُوا مُقَدَّسِينَ فِي كُلِّ تَصَرُّفَاتِكُمْ، مِثْلَ الْقُدُّوسِ الَّذِي دَعَاكُمْ.",
    "16": "فَهُوَ يَقُولُ فِي كِتَابِهِ: ”كُونُوا مُقَدَّسِينَ لِأَنِّي أَنَا قُدُّوسٌ.“",
    "17": "وَبِمَا أَنَّكُمْ تَدْعُونَهُ أَبَاكُمْ، هُوَ الَّذِي يَحْكُمُ حَسَبَ عَمَلِ كُلِّ وَاحِدٍ بِلَا تَحَيُّزٍ، إِذَنْ يَجِبُ أَنْ تَعِيشُوا أَيَّامَ غُرْبَتِكُمْ هُنَا فِي مَخَافَتِهِ.",
    "18": "أَنْتُمْ فِي الْمَاضِي كُنْتُمْ تَعِيشُونَ حَيَاةً تَافِهَةً عَلَّمَهَا لَكُمْ آبَاؤُكُمْ، لَكِنَّكُمْ تَعْلَمُونَ أَنَّ اللهَ فَدَاكُمْ مِنْ هَذَا، لَا بِأَشْيَاءَ فَانِيَةٍ مِثْلَ الْفِضَّةِ أَوِ الذَّهَبِ،",
    "19": "بَلْ بِالدَّمِ الْكَرِيمِ، دَمِ الْمَسِيحِ، الْحَمَلِ الَّذِي بِلَا لَوْمٍ وَلَا عَيْبٍ.",
    "20": "فَقَدِ اخْتَارَهُ اللهُ لِهَذَا مِنْ قَبْلِ خَلْقِ الْعَالَمِينَ، لَكِنَّهُ جَاءَ فِي هَذِهِ الْأَيَّامِ الْأَخِيرَةِ مِنْ أَجْلِكُمْ.",
    "21": "وَبِوَاسِطَتِهِ أَنْتُمْ تُؤْمِنُونَ بِاللّٰهِ الَّذِي أَقَامَهُ مِنَ الْمَوْتِ وَأَعْطَاهُ الْمَجْدَ. وَبِذَلِكَ يَكُونُ إِيمَانُكُمْ وَرَجَاؤُكُمْ فِي اللهِ.",
    "22": "وَالْآنَ، بِمَا أَنَّكُمْ أَطَعْتُمُ الْحَقَّ، فَقَدْ طَهَّرْتُمْ نُفُوسَكُمْ، وَصِرْتُمْ قَادِرِينَ عَلَى الْمَحَبَّةِ الْأَخَوِيَّةِ الْمُخْلِصَةِ. إِذَنْ أَحِبُّوا بَعْضُكُمْ بَعْضًا مَحَبَّةً شَدِيدَةً مِنْ كُلِّ الْقَلْبِ.",
    "23": "لِأَنَّكُمْ وُلِدْتُمُ الْوِلَادَةَ الثَّانِيَةَ، لَا مِنْ أَبٍ بَشَرِيٍّ يَفْنَى، بَلْ بِكَلِمَةِ اللهِ الْحَيَّةِ الدَّائِمَةِ الَّتِي لَا تَفْنَى.",
    "24": "فَالْكِتَابُ يَقُولُ: ”كُلُّ النَّاسِ كَالْعُشْبِ، وَكُلُّ جَلَالِهِمْ كَزَهْرِ الْعُشْبِ. يَذْبُلُ الْعُشْبُ، وَيَسْقُطُ الزَّهْرُ.",
    "25": "أَمَّا كَلِمَةُ اللهِ فَتَبْقَى إِلَى الْأَبَدِ.“ وَهِيَ الْبِشَارَةُ الَّتِي بَلَغَتْكُمْ."
  }
}