{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 2,
  "verses": {
    "1": "إِذَنْ أَبْعِدُوا عَنْكُمْ كُلَّ شَرٍّ، وَكُلَّ خِدَاعٍ وَنِفَاقٍ وَحَسَدٍ، وَكُلَّ كَلَامٍ خَبِيثٍ.",
    "2": "وَكَمَا يَتَلَهَّفُ الطِّفْلُ الْمَوْلُودُ حَدِيثًا إِلَى اللَّبَنِ الْحَلِيبِ، تَلَهَّفُوا إِلَى كَلِمَةِ اللهِ النَّقِيَّةِ، لِكَيْ تَنْمُوا بِوَاسِطَتِهَا إِلَى أَنْ تَبْلُغُوا النَّجَاةَ النِّهَائِيَّةَ،",
    "3": "لِأَنَّكُمْ ذُقْتُمْ أَنَّ الْمَسِيحَ حُلْوٌ.",
    "4": "فَتَأْتُونَ إِلَيْهِ، هُوَ الْحَجَرُ الْحَيُّ الَّذِي رَفَضَهُ النَّاسُ، لَكِنَّ اللهَ اخْتَارَهُ وَهُوَ كَرِيمٌ عِنْدَهُ.",
    "5": "وَأَنْتُمْ أَيْضًا كَحِجَارَةٍ حَيَّةٍ، تُسْتَخْدَمُ لِبِنَاءِ بَيْتٍ رُوحِيٍّ، لِتَكُونُوا أَحْبَارًا مُخَصَّصِينَ لِلّٰهِ تُقَدِّمُونَ لَهُ قَرَابِينَ رُوحِيَّةً يَقْبَلُهَا بِوَاسِطَةِ عِيسَى الْمَسِيحِ.",
    "6": "لِأَنَّ اللهَ يَقُولُ فِي كِتَابِهِ: ”سَأَضَعُ فِي الْقُدْسِ حَجَرًا كَرِيمًا مُخْتَارًا، هُوَ حَجَرُ الزَّاوِيَةِ، وَمَنْ يُؤْمِنُ بِهِ لَا يَخِيبُ لَهُ رَجَاءٌ.“",
    "7": "هُوَ كَرِيمٌ بِالنِّسْبَةِ لَكُمْ أَنْتُمُ الْمُؤْمِنِينَ، أَمَّا بِالنِّسْبَةِ لِغَيْرِ الْمُؤْمِنِينَ، فَهُوَ الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ، وَمَعَ ذَلِكَ صَارَ تَاجَ الْبِنَاءِ.",
    "8": "وَهُوَ أَيْضًا حَجَرٌ يَجْعَلُ النَّاسَ يَعْثُرُونَ، وَصَخْرَةٌ تَجْعَلُهُمْ يَسْقُطُونَ. وَهُمْ يَعْثُرُونَ لِأَنَّهُمْ لَا يُطِيعُونَ كَلَامَ اللهِ. فَهَذَا هُوَ مَصِيرُهُمْ.",
    "9": "أَمَّا أَنْتُمْ فَإِنَّكُمْ جَمَاعَةٌ مُخْتَارَةٌ، مَمْلَكَةُ أَحْبَارٍ، أُمَّةٌ صَالِحَةٌ، شَعْبٌ خَصَّصَهُ اللهُ لِنَفْسِهِ. وَكُلُّ هَذَا، لِكَيْ تُخْبِرُوا النَّاسَ بِأَعْمَالِ اللهِ الْعَظِيمَةِ، هُوَ الَّذِي دَعَاكُمْ مِنَ الظَّلَامِ إِلَى نُورِهِ الْبَاهِرِ.",
    "10": "لِأَنَّكُمْ فِي الْمَاضِي لَمْ تَكُونُوا شَعْبَ اللهِ، أَمَّا الْآنَ فَأَنْتُمْ شَعْبُهُ. فِي الْمَاضِي كُنْتُمْ غَيْرَ مَرْحُومِينَ، أَمَّا الْآنَ فَقَدْ رَحِمَكُمُ اللهُ.",
    "11": "يَا أَحِبَّائِي، أَنْتُمْ غُرَبَاءُ وَضُيُوفٌ فِي هَذِهِ الدُّنْيَا، لِذَلِكَ أَرْجُوكُمْ أَنْ تَبْتَعِدُوا عَنْ شَهَوَاتِ الطَّبِيعَةِ الدُّنْيَوِيَّةِ الَّتِي تُحَارِبُ النَّفْسَ.",
    "12": "لِتَكُنْ سِيرَتُكُمْ حَسَنَةً بَيْنَ غَيْرِ الْمُؤْمِنِينَ. وَمَعَ أَنَّهُمْ يَفْتَرُونَ عَلَيْكُمْ وَيَقُولُونَ إِنَّكُمْ أَشْرَارٌ، لَكِنَّهُمْ يُشَاهِدُونَ أَعْمَالَكُمُ الصَّالِحَةَ، فَيُسَبِّحُونَ اللهَ يَوْمَ يَجِيءُ.",
    "13": "اِخْضَعُوا لِكُلِّ سُلْطَةٍ بَشَرِيَّةٍ مِنْ أَجْلِ الْمَسِيحِ : لِلْمَلِكِ بِاعْتِبَارِ أَنَّهُ الْحَاكِمُ الْأَعْلَى،",
    "14": "وَلِلْوُلَاةِ بِاعْتِبَارِ أَنَّهُمْ وُكَلَاءُ الْمَلِكِ الَّذِينَ يُعَاقِبُونَ الْمُذْنِبِينَ وَيُكْرِمُونَ الصَّالِحِينَ.",
    "15": "لِأَنَّ اللهَ يُرِيدُكُمْ أَنْ تَعْمَلُوا الصَّلَاحَ، وَبِذَلِكَ تُسْكِتُونَ جَهْلَ الْأَغْبِيَاءِ.",
    "16": "أَنْتُمْ أَحْرَارٌ، لَكِنَكُمْ عَبِيدٌ لِلّٰهِ، فَلَا تَسْتَخْدِمُوا هَذِهِ الْحُرِّيَّةَ كَسِتَارٍ لِارْتِكَابِ الشَّرِّ.",
    "17": "اِحْتَرِمُوا جَمِيعَ النَّاسِ، أَحِبُّوا الْإِخْوَةَ، اِتَّقُوا اللهَ، أَكْرِمُوا الْمَلِكَ.",
    "18": "أَيُّهَا الْعَبِيدُ، اِخْضَعُوا لِأَسْيَادِكُمْ بِكُلِّ احْتِرَامٍ، سَوَاءٌ كَانُوا صَالِحِينَ وَلُطَفَاءَ أَوْ قُسَاةً.",
    "19": "وَإِنْ كَانَ وَاحِدٌ يَتَأَلَّمُ وَيُعَانِي بِالظُّلْمِ وَيَحْتَمِلُ مِنْ أَجْلِ اللهِ، فَهَذَا مِنْ دَلَائِلِ النِّعْمَةِ.",
    "20": "إِنْ كُنْتُمْ تَرْتَكِبُونَ الْخَطَأَ، فَيَضْرِبُونَكُمْ وَتَحْتَمِلُونَ، فَأَيُّ أَجْرٍ لَكُمْ عَلَى هَذَا؟ أَمَّا إِنْ كُنْتُمْ تَعْمَلُونَ الْخَيْرَ، وَمَعَ ذَلِكَ تَتَأَلَّمُونَ وَتَحْتَمِلُونَ، فَهَذَا مِنْ دَلَائِلِ النِّعْمَةِ فِي نَظَرِ اللهِ،",
    "21": "لِأَنَّهُ دَعَاكُمْ لِهَذَا. فَإِنَّ الْمَسِيحَ هُوَ أَيْضًا تَأَلَّمَ مِنْ أَجْلِكُمْ وَتَرَكَ لَكُمْ مِثَالًا لِكَيْ تَقْتَدُوا بِهِ.",
    "22": "فَهُوَ لَمْ يَرْتَكِبْ أَيَّ ذَنْبٍ، وَلَا كَانَ فِي كَلَامِهِ خِدَاعٌ.",
    "23": "شَتَمُوهُ فَلَمْ يَرُدَّ بِالشَّتِيمَةِ، عَذَّبُوهُ فَلَمْ يُهَدِّدْهُمْ، بَلْ سَلَّمَ أَمْرَهُ لِلّٰهِ الَّذِي يَحْكُمُ بِالْعَدْلِ.",
    "24": "هُوَ نَفْسُهُ حَمَلَ ذُنُوبَنَا فِي جِسْمِهِ عَلَى الصَّلِيبِ، لِكَيْ نَعْتَبِرَ أَنْفُسَنَا أَمْوَاتًا بِالنِّسْبَةِ لِلْخَطِيئَةِ، فَنَحْيَا حَيَاةَ الصَّلَاحِ. بِجُرُوحِهِ شُفِيتُمْ.",
    "25": "لِأَنَّكُمْ كُنْتُمْ كَخِرَافٍ تَائِهَةٍ، لَكِنَّكُمُ الْآنَ رَجَعْتُمْ إِلَى رَاعِي نُفُوسِكُمْ وَحَارِسِهَا."
  }
}