{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 3,
  "verses": {
    "1": "أَيَّتُهَا الزَّوْجَاتُ، كُلُّ وَاحِدَةٍ مِنْكُنَّ يَجِبُ أَنْ تَخْضَعَ لِزَوْجِهَا بِنَفْسِ الطَّرِيقَةِ. فَحَتَّى إِنْ كَانَ الزَّوْجُ لَا يُؤْمِنُ بِكَلَامِ اللهِ، يُمْكِنُ أَنْ تَرْبَحَهُ زَوْجَتُهُ بِسُلُوكِهَا مِنْ غَيْرِ حَاجَةٍ إِلَى كَلَامٍ.",
    "2": "وَذَلِكَ عِنْدَمَا يَرَى أَنَّهَا تَسْلُكُ بِطَهَارَةٍ وَوَقَارٍ.",
    "3": "لِيَكُنْ جَمَالُكِ لَا فِي الزِّينَةِ الْخَارِجِيَّةِ، مِثْلَ شَكْلِ تَصْفِيفِ الشَّعْرِ، وَالتَّحَلِّي بِالْجَوَاهِرِ، وَالْفَسَاتِينِ الْفَاخِرَةِ.",
    "4": "بَلْ يَجِبُ أَنْ يَكُونَ فِي الدَّاخِلِ، فِي الْقَلْبِ، جَمَالَ الرُّوحِ اللَّطِيفِ الْهَادِئِ. هَذَا هُوَ الْجَمَالُ الَّذِي لَا يَزُولُ، وَلَهُ قِيمَةٌ عَظِيمَةٌ فِي نَظَرِ اللهِ.",
    "5": "فَفِي قَدِيمِ الزَّمَانِ، كَانَتِ الْمَرْأَةُ الصَّالِحَةُ الَّتِي تَضَعُ رَجَاءَهَا فِي اللهِ، تُجَمِّلُ نَفْسَهَا بِهَذِهِ الطَّرِيقَةِ، بِأَنْ تَخْضَعَ لِزَوْجِهَا.",
    "6": "مِثْلَ سَارَةَ الَّتِي كَانَتْ تُطِيعُ إِبْرَاهِيمَ وَتَدْعُوهُ سَيِّدَهَا. وَالْمُؤْمِنَةُ الْيَوْمَ هِيَ بِنْتٌ لَهَا بِحَقٍّ، إِنْ كَانَتْ تَعْمَلُ الصَّلَاحَ وَلَا تَخَافُ أَيَّ تَهْدِيدٍ.",
    "7": "وَبِنَفْسِ الطَّرِيقَةِ، أَيُّهَا الْأَزْوَاجُ، كُلُّ وَاحِدٍ مِنْكُمْ يَجِبُ أَنْ يَعِيشَ مَعَ زَوْجَتِهِ وَهُوَ يَعْمَلُ حِسَابَ أَنَّ الْمَرْأَةَ أَضْعَفُ مِنَ الرَّجُلِ. وَيَجِبُ أَنْ تَحْتَرِمَهَا لِأَنَّ لَهَا نَصِيبًا مِثْلَكَ فِي نِعْمَةِ حَيَاةِ الْخُلُودِ. بِذَلِكَ لَا تَتَعَطَّلُ صَلَوَاتُكُمْ.",
    "8": "وَالْخُلاصَةُ، عِيشُوا كُلُّكُمْ مَعًا فِي وِفَاقٍ. شَارِكُوا الْآخَرِينَ فِي مَشَاعِرِهِمْ. أَحِبُّوا بَعْضُكُمْ بَعْضًا كَإِخْوَةٍ. كُونُوا شَفُوقِينَ وَمُتَوَاضِعِينَ.",
    "9": "لَا تَرُدُّوا عَلَى الْإِسَاءَةِ بِإِسَاءَةٍ، وَلَا عَلَى الشَّتِيمَةِ بِشَتِيمَةٍ. بَلْ بِالْعَكْسِ بَارِكُوا لِأَنَّ اللهَ دَعَاكُمْ لِهَذَا، فَيَكُونَ لَكُمْ نَصِيبٌ فِي الْبَرَكَةِ.",
    "10": "لِأَنَّ مَنْ أَرَادَ أَنْ يَتَمَتَّعَ بِالْحَيَاةِ، وَيَرَى أَيَّامًا سَعِيدَةً، فَيَجِبُ أَنْ يَمْنَعَ لِسَانَهُ عَنِ الشَّرِّ، وَشَفَتَيْهِ عَنِ التَّكَلُّمِ بِالْخِدَاعِ،",
    "11": "وَيَبْتَعِدَ عَنِ الشَّرِّ وَيَعْمَلَ الْخَيْرَ، وَيَبْغِيَ السَّلَامَ وَيَتْبَعَهُ.",
    "12": "لِأَنَّ عَيْنَيِ اللهِ عَلَى الصَّالِحِينَ، وَأُذُنَيْهِ تُصْغِيَانِ إِلَى دُعَائِهِمْ. لَكِنَّهُ يَقِفُ ضِدَّ الَّذِينَ يَعْمَلُونَ الشَّرَّ.",
    "13": "إِنْ كُنْتُمْ مُتَحَمِّسِينَ لِلْخَيْرِ، فَمَنْ الَّذِي يُرِيدُ أَنْ يُؤْذِيَكُمْ؟",
    "14": "أَمَّا إِنْ كَانَ لَا بُدَّ أَنْ تَتَأَلَّمُوا لِأَنَّكُمْ تَعْمَلُونَ الصَّلَاحَ، فَهَنِيئًا لَكُمْ. لَا تَخَافُوا مِنْ تَهْدِيدِهِمْ وَلَا تَضْطَرِبُوا.",
    "15": "بَلْ أَكْرِمُوا الْمَسِيحَ فِي قُلُوبِكُمْ بِاعْتِبَارِهِ الْمَوْلَى. كُونُوا دَائِمًا مُسْتَعِدِّينَ أَنْ تَرُدُّوا عَلَى كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الْأَمَلِ الَّذِي عِنْدَكُمْ.",
    "16": "اِعْمَلُوا هَذَا بِلُطْفٍ وَاحْتِرَامٍ وَبِضَمِيرٍ نَقِيٍّ، حَتَّى إِنَّ الَّذِينَ يَتَكَلَّمُونَ بِالسُّوءِ عَلَى سُلُوكِكُمُ الصَّالِحِ كَمُؤْمِنِينَ بِالْمَسِيحِ، يَخْجَلُونَ مِنِ افْتِرَائِهِمْ.",
    "17": "فَإِنْ كَانَ اللهُ يُرِيدُ لَكُمْ أَنْ تَتَأَلَّمُوا، فَمِنَ الْأَفْضَلِ أَنْ تَتَأَلَّمُوا بِسَبَبِ عَمَلِ الصَّلَاحِ، لَا بِسَبَبِ عَمَلِ الشَّرِّ.",
    "18": "لِأَنَّ الْمَسِيحَ هُوَ أَيْضًا مَاتَ مَرَّةً وَاحِدَةً مِنْ أَجْلِ الذُّنُوبِ، الصَّالِحُ مَاتَ مِنْ أَجْلِ الْأَشْرَارِ، لِكَيْ يُقَرِّبَنَا إِلَى اللهِ. فَمَاتَ بِجِسْمِهِ الْبَشَرِيِّ لَكِنَّهُ قَامَ حَيًّا بِالرُّوحِ.",
    "19": "وَبِالرُّوحِ أَيْضًا ذَهَبَ بِإِعْلَانٍ إِلَى الْأَرْوَاحِ الَّتِي فِي السِّجْنِ.",
    "20": "هَؤُلَاءِ هُمُ الَّذِينَ مُنْذُ زَمَنٍ بَعِيدٍ رَفَضُوا أَنْ يُطِيعُوا اللهَ الَّذِي كَانَ يَنْتَظِرُهُمْ بِصَبْرٍ فِي أَثْنَاءِ بِنَاءِ الْفُلْكِ فِي أَيَّامِ نُوحَ. بِوَاسِطَةِ ذَلِكَ الْفُلْكِ نَجَا بِالْمَاءِ عَدَدٌ قَلِيلٌ مِنَ النَّاسِ، أَيْ 8 أَشْخَاصٍ فَقَطْ.",
    "21": "وَهَذَا رَمْزٌ إِلَى الْغِطَاسِ الَّذِي يُنَجِّيكُمُ الْآنَ بِوَاسِطَةِ قِيَامَةِ عِيسَى الْمَسِيحِ، لَا بِغَسْلِ الْجِسْمِ مِنَ الْقَذَارَةِ، بَلْ بِالتَّعَهُّدِ الَّذِي نُقَدِّمُهُ لِلّٰهِ بِضَمِيرٍ نَقِيٍّ.",
    "22": "فَالْمَسِيحُ صَعِدَ إِلَى السَّمَاءِ، وَهُوَ الْآنَ عَنْ يَمِينِ اللهِ، وَقَدْ أُخْضِعَتْ لَهُ الْمَلَائِكَةُ وَكُلُّ الْقَادَةِ وَالْحُكَّامِ الَّذِينَ فِي الْعَالَمِ غَيْرِ الْمَنْظُورِ."
  }
}