{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 4,
  "verses": {
    "1": "إِذَنْ بِمَا أَنَّ الْمَسِيحَ تَأَلَّمَ فِي جِسْمِهِ، كُونُوا أَنْتُمْ أَيْضًا مُسْتَعِدِّينَ أَنْ تَتَأَلَّمُوا مِثْلَهُ. لِأَنَّ مَنْ يَتَأَلَّمُ فِي جِسْمِهِ، يُقَاطِعُ الْخَطِيئَةَ.",
    "2": "فَيَعِيشُ بَقِيَّةَ عُمْرِهِ عَلَى الْأَرْضِ لَا بِحَسَبِ الشَّهَوَاتِ الَّتِي تَتَحَكَّمُ فِي النَّاسِ، بَلْ بِحَسَبِ مَشِيئَةِ اللهِ.",
    "3": "كَفَاكُمُ الْوَقْتَ الَّذِي ضَاعَ، الَّذِي عَمِلْتُمْ فِيهِ الْأَشْيَاءَ الَّتِي يَعْمَلُهَا غَيْرُ الْمُؤْمِنِينَ. فَكُنْتُمْ تَعِيشُونَ فِي الْفُجُورِ وَالشَّهَوَةِ وَالسُّكْرِ وَالْإِبَاحِيَّةِ وَالْفَسَادِ وَعِبَادَةِ الْأَصْنَامِ الْقَبِيحَةِ.",
    "4": "وَهُمُ الْآنَ يَتَعَجَّبُونَ أَنَّكُمْ لَا تَشْتَرِكُونَ مَعَهُمْ فِي التَّمَرُّغِ فِي هَذَا الْاِنْحِلَالِ، وَلِذَلِكَ يَحْتَقِرُونَكُمْ.",
    "5": "لَكِنَّهُمْ سَيُؤَدُّونَ الْحِسَابَ لِلْمَسِيحِ عِيسَى الَّذِي هُوَ مُسْتَعِدٌّ أَنْ يُحَاسِبَ الْأَحْيَاءَ وَالْأَمْوَاتَ.",
    "6": "وَهَذَا هُوَ السَّبَبُ أَنَّ رِسَالَةَ الْإِنْجِيلِ بُلِّغَتْ حَتَّى لِلَّذِينَ هُمُ الْآنَ أَمْوَاتٌ. فَمَعَ أَنَّ الْمَوْتَ كَانَ مَصِيرَهُمْ مِثْلَ كُلِّ النَّاسِ، لَكِنَّهُمُ الْآنَ أَحْيَاءٌ بِالرُّوحِ عِنْدَ اللهِ.",
    "7": "اِقْتَرَبَتْ نِهَايَةُ كُلِّ شَيْءٍ. إِذَنِ انْتَبِهُوا وَاضْبِطُوا أَنْفُسَكُمْ لِكَيْ تَقْدِرُوا أَنْ تُصَلُّوا.",
    "8": "وَأَهَمُّ كُلِّ شَيْءٍ، أَحِبُّوا بَعْضُكُمْ بَعْضًا بِشِدَّةٍ، لِأَنَّ الْمَحَبَّةَ تَسْتُرُ خَطَايَا كَثِيرَةً.",
    "9": "أَضِيفُوا بَعْضُكُمْ بَعْضًا بِلَا تَذَمُّرٍ.",
    "10": "كُلُّ وَاحِدٍ مِنْكُمْ يَجِبُ أَنْ يَسْتَخْدِمَ الْمَوْهِبَةَ الْخَاصَّةَ الَّتِي نَالَهَا لِيَخْدِمَ بِهَا الْآخَرِينَ. فَتَكُونُوا وُكَلَاءَ أُمَنَاءَ مَسْؤولِينَ عَنْ مَوَاهِبِ اللهِ الْمُتَنَوِّعَةِ.",
    "11": "مَنْ يَعِظُ يَجِبُ أَنْ يُقَدِّمَ كَلَامًا مِنْ عِنْدِ اللهِ، وَمَنْ يَخْدِمُ الْآخَرِينَ يَجِبُ أَنْ يَقُومَ بِخِدْمَتِهِ بِالْقُوَّةِ الَّتِي يَمْنَحُهَا اللهُ. وَبِذَلِكَ يَتَمَجَّدُ اللهُ فِي كُلِّ شَيْءٍ بِوَاسِطَةِ عِيسَى الْمَسِيحِ الَّذِي لَهُ الْجَلَالُ وَالْقُدْرَةُ إِلَى أَبَدِ الْآبِدِينَ. آمِينَ.",
    "12": "يَا أَحِبَّائِي، لَا تَتَعَجَّبُوا مِنَ الْمِحَنِ الْقَاسِيَةِ الحَاصِلَةَ بَيْنَكُمْ وَالَّتِي هِيَ لِاخْتِبَارِكُمْ، كَأَنَّهَا أَمْرٌ غَرِيبٌ أَصَابَكُمْ.",
    "13": "بَلِ افْرَحُوا لِأَنَّكُمْ تَتَأَلَّمُونَ كَمَا تَأَلَّمَ الْمَسِيحُ، لِكَيْ تَفْرَحُوا وَتَبْتَهِجُوا عِنْدَمَا يَأْتِي فِي جَلَالِهِ.",
    "14": "إِنْ كَانُوا يَشْتِمُونَكُمْ مِنْ أَجْلِ اسْمِ الْمَسِيحِ فَهَنِيئًا لَكُمْ، لِأَنَّ الرُّوحَ الْمَجِيدَ، أَيْ رُوحَ اللهِ، يَحِلُّ عَلَيْكُمْ.",
    "15": "فَإِنْ كَانَ أَحَدُكُمْ يَتَأَلَّمُ، يَجِبُ أَنْ لَا يَكُونَ ذَلِكَ بِسَبَبِ قَتْلٍ أَوْ سَرِقَةٍ أَوْ جَرِيمَةٍ أُخْرَى أَوْ تَدَخُّلٍ فِي شُؤُونِ الْغَيْرِ.",
    "16": "أَمَّا إِنْ كَانَ يَتَأَلَّمُ لِأَنَّهُ مَسِيحِيٌّ فَيَجِبُ أَنْ لَا يَخْجَلَ أَبَدًا، بَلْ يُسَبِّحُ اللهَ لِأَجْلِ هَذَا الْاِسْمِ.",
    "17": "حَانَ وَقْتُ الْحِسَابِ، وَهُوَ يَبْدَأُ بِأَهْلِ بَيْتِ اللهِ. فَإِنْ كَانَ يَبْدَأُ بِنَا نَحْنُ، فَكَيْفَ تَكُونُ نِهَايَةُ الَّذِينَ لَا يُؤْمِنُونَ بِإِنْجِيلِ اللهِ؟",
    "18": "وَإِنْ كَانَ مِنَ الصَّعْبِ أَنْ يَنْجُوَ الصَّالِحُ، فَكَيْفَ تَكُونُ حَالَةُ الْفَاسِدِ وَالْخَاطِئِ؟",
    "19": "إِذَنِ الَّذِينَ يَتَأَلَّمُونَ حَسَبَ إِرَادَةِ اللهِ، يَجِبُ أَنْ يُودِعُوا أَنْفُسَهُمْ إِلَى الْخَالِقِ الْأَمِينِ، وَيَسْتَمِرُّوا فِي عَمَلِ الْخَيْرِ."
  }
}