{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 5,
  "verses": {
    "1": "وَأَرْجُو مِنَ الشُّيُوخِ الَّذِينَ بَيْنَكُمْ، بِاعْتِبَارِ أَنِّي شَيْخٌ مِثْلُكُمْ، وَشَاهَدْتُ آلَامَ الْمَسِيحِ، وَلِي نَصِيبٌ فِي الْجَلَالِ الَّذِي سَيَظْهَرُ،",
    "2": "اِرْعَوْا قَطِيعَ اللهِ الَّذِي بَيْنَكُمْ وَاحْرُسُوهُ، لَا مُجْبَرِينَ بَلْ عَنْ رِضًا كَمَا يُرِيدُ اللهُ، وَلَا لِطَمَعٍ فِي الرِّبْحِ، بَلْ رَغْبَةً فِي الْخِدْمَةِ.",
    "3": "لَا تَتَسَيَّدُوا عَلَى الَّذِينَ وَضَعَهُمُ اللهُ أَمَانَةً بَيْنَ أَيْدِيكُمْ، بَلْ كُونُوا قُدْوَةً لِلْقَطِيعِ.",
    "4": "وَعِنْدَمَا يَأْتِي رَئِيسُ الرُّعَاةِ، تَنَالُونَ إِكْلِيلَ الْجَلَالِ الَّذِي لَا يَذْبُلُ.",
    "5": "وَأَنْتُمْ أَيُّهَا الشُّبَّانُ، اِخْضَعُوا لِلشُّيُوخِ. كُونُوا جَمِيعًا مُتَوَاضِعِينَ بَعْضُكُمْ مَعَ بَعْضٍ. فَكَمَا يَقُولُ الْكِتَابُ: ”يَقِفُ اللهُ ضِدَّ الْمُتَكَبِّرِينَ، لَكِنَّهُ يُنْعِمُ عَلَى الْمُتَوَاضِعِينَ.“",
    "6": "إِذَنْ تَوَاضَعُوا تَحْتَ يَدِ اللهِ الْقَدِيرَةِ لِكَيْ يَرْفَعَكُمْ فِي الْوَقْتِ الْمُنَاسِبِ.",
    "7": "اِطْرَحُوا كُلَّ هَمِّكُمْ عَلَيْهِ، لِأَنَّهُ هُوَ يَهْتَمُّ بِكُمْ.",
    "8": "اِضْبِطُوا أَنْفُسَكُمْ وَاسْهَرُوا! إِبْلِيسُ عَدُوُّكُمْ يَجُولُ كَأَسَدٍ يَزْأَرُ وَيَبْحَثُ عَنْ وَاحِدٍ يَفْتَرِسُهُ.",
    "9": "فَقَاوِمُوهُ ثَابِتِينَ فِي الْإِيمَانِ، لِأَنَّكُمْ تَعْلَمُونَ أَنَّ إِخْوَتَكُمُ الْمُؤْمِنِينَ فِي كُلِّ الْعَالَمِ يُقَاسُونَ نَفْسَ هَذِهِ الْآلَامِ.",
    "10": "وَبَعْدَ أَنْ تَكُونُوا قَدْ تَأَلَّمْتُمْ فَتْرَةً قَصِيرَةً، فَإِنَّ اللهَ مَنْبَعَ كُلِّ نِعْمَةٍ، وَالَّذِي دَعَاكُمْ إِلَى جَلَالِهِ الْأَبَدِيِّ بِانْتِمَائِكُمْ لِلْمَسِيحِ، هُوَ نَفْسَهُ يُصْلِحُ أَحْوَالَكُمْ وَيُثَبِّتُكُمْ وَيُقَوِّيكُمْ وَيَسْنُدُكُمْ.",
    "11": "لَهُ الْقُدْرَةُ إِلَى أَبَدِ الْآبِدِينَ. آمِينَ.",
    "12": "كَتَبْتُ لَكُمْ هَذِهِ الرِّسَالَةَ الْمُخْتَصَرَةَ بِيَدِ سِيلَا الَّذِي أَعْتَبِرُهُ أَخًا أَمِينًا، وَقَصْدِي هُوَ أَنْ أُشَجِّعَكُمْ وَأَشْهَدَ لَكُمْ أَنَّ هَذِهِ هِيَ نِعْمَةُ اللهِ الْحَقِيقِيَّةُ، فَاثْبُتُوا فِيهَا.",
    "13": "تُسَلِّمُ عَلَيْكُمُ جَمَاعَةُ الْمُؤْمِنِينَ الَّتِي فِي بَابِلَ، الَّتِي اخْتَارَهَا اللهُ مِثْلَكُمْ. وَكَذَلِكَ يُسَلِّمُ عَلَيْكُمُ ابْنِي مَرْقُسُ.",
    "14": "سَلِّمُوا بَعْضُكُمْ عَلَى بَعْضٍ بِقُبْلَةِ الْمَحَبَّةِ. السَّلَامُ علَيْكُمْ كُلِّكُمُ يَا مَنْ تَنْتَمُونَ لِلْمَسِيحِ."
  }
}