{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "Rabbimiz İsa Mesih’in gelişine ve O’nunla birlikte olmak üzere toplanmamıza gelince: Kardeşler, size rica ediyoruz, Rab’bin gününün geldiğini ileri süren herhangi bir esin, bir söz ya da bizden gelmiş gibi gösterilen bir mektup hemen aklınızı karıştırmasın, sizi telaşlandırmasın.",
    "2": "Rabbimiz İsa Mesih’in gelişine ve O’nunla birlikte olmak üzere toplanmamıza gelince: Kardeşler, size rica ediyoruz, Rab’bin gününün geldiğini ileri süren herhangi bir esin, bir söz ya da bizden gelmiş gibi gösterilen bir mektup hemen aklınızı karıştırmasın, sizi telaşlandırmasın.",
    "3": "Hiç kimse hiçbir şekilde sizi aldatmasın. Çünkü imandan dönüş başlamadıkça, mahvolacak olan o yasa tanımaz adam ortaya çıkmadıkça o gün gelmeyecektir.",
    "4": "Bu adam, tanrı diye anılan ya da tapılan her şeye karşı gelerek kendini hepsinden yüce gösterecek, hatta kendisini Tanrı ilan ederek Tanrı’nın Tapınağı’nda oturacaktır.",
    "5": "Daha yanınızdayken bunları size söylediğimi hatırlamıyor musunuz?",
    "6": "Zamanı gelince ortaya çıkarılacak olan bu adamı şimdilik neyin engellediğini biliyorsunuz.",
    "7": "Evet, yasa tanımazlığın gizli gücü şu anda bile etkindir; ama bu gücü şimdilik engelleyen ortadan kaldırılıncaya dek görevini sürdürecektir.",
    "8": "Sonra yasa tanımaz adam ortaya çıkacak. Rab İsa onu ağzının soluğuyla öldürecek, gelişinin görkemiyle yok edecek.",
    "9": "Yasa tanımaz adam, her türlü mucizede, yanıltıcı belirtilerle harikalarda ve mahvolanları aldatan her türlü kötülükte sergilenen Şeytan’ın etkinliğiyle gelecek. Mahvolanlar, gerçeği sevmeye ve böylece kurtulmaya yanaşmadıklarından mahvoluyorlar.",
    "10": "Yasa tanımaz adam, her türlü mucizede, yanıltıcı belirtilerle harikalarda ve mahvolanları aldatan her türlü kötülükte sergilenen Şeytan’ın etkinliğiyle gelecek. Mahvolanlar, gerçeği sevmeye ve böylece kurtulmaya yanaşmadıklarından mahvoluyorlar.",
    "11": "İşte bu nedenle Tanrı yalana kanmaları için onların üzerine yanıltıcı bir güç gönderiyor.",
    "12": "Öyle ki, gerçeğe inanmayan ve kötülükten hoşlananların hepsi yargılansın.",
    "13": "Ama biz, ey Rab’bin sevdiği kardeşler, sizler için her zaman Tanrı’ya şükran borçluyuz. Çünkü Tanrı, Ruh aracılığıyla kutsal kılınıp gerçeğe inanarak kurtulmanız için sizi ta başlangıçtan seçti.",
    "14": "Rabbimiz İsa Mesih’in yüceliğine kavuşmanız için, bildirdiğimiz Müjde’yle sizi bu kurtuluşa çağırdı.",
    "15": "Öyleyse dayanın, kardeşlerim! İster sözle ister mektupla, size ilettiğimiz öğretilere sımsıkı tutunun.",
    "16": "Rabbimiz İsa Mesih’in kendisi ve bizi sevip lütfuyla bize sonsuz cesaret ve sağlam bir umut veren Babamız Tanrı sizi yüreklendirsin, her iyi eylem ve sözde pekiştirsin.",
    "17": "Rabbimiz İsa Mesih’in kendisi ve bizi sevip lütfuyla bize sonsuz cesaret ve sağlam bir umut veren Babamız Tanrı sizi yüreklendirsin, her iyi eylem ve sözde pekiştirsin."
  }
}