{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 1,
  "verses": {
    "1": "Mesih Yeşua’nın hizmetkârı, elçi olarak çağrılmış, Tanrı’nın Müjdesi için ayrılmış Pavlus,",
    "2": "Kutsal Yazılar'da peygamberleri aracılığıyla önceden vaat ettiği,",
    "3": "Bedensel olarak David'in soyundan doğmuş,",
    "4": "Kutsallık Ruhu'na göre ölülerden dirilişle güçle Tanrı'nın Oğlu ilan edilmiş olan Efendimiz Yeşua Mesih'le ilgili olarak,",
    "5": "O'nun aracılığıyla, bütün uluslar arasında imana itaat etmek üzere, O'nun adı uğruna lütuf ve elçilik görevi aldık.",
    "6": "Sizler de bu ulusların arasında Yeşua Mesih'e ait olmaya çağrıldınız.",
    "7": "Roma’da bulunan, kutsal olmaya çağrılmış, Tanrı'nın bütün sevgililerine, Babamız Tanrı’dan ve Efendi Yeşua Mesih’ten size lütuf ve esenlik olsun.",
    "8": "Önce hepiniz için, Yeşua Mesih aracılığıyla Tanrım’a şükrediyorum ki, imanınız bütün dünyada duyuruluyor.",
    "9": "Çünkü Oğlu’nun Müjdesi’ni yaymakta ruhumla hizmet ettiğim Tanrı, sizi durmadan, her zaman dualarımda andığıma tanıktır.",
    "10": "Sonunda Tanrı’nın isteğiyle, bir şekilde yol bulup şimdi yanınıza gelmek için dua ediyorum.",
    "11": "Çünkü sonuna dek pekişmeniz için size ruhsal bir armağan vermek üzere sizi görmeyi çok istiyorum.",
    "12": "Yani, ben sizinle birlikteyken karşılıklı birbirimizin imanıyla cesaret buluruz demek istiyorum.",
    "13": "Kardeşlerim, öteki uluslar arasında olduğu gibi, hizmetimin sizin aranızda da ürün vermesi için yanınıza kaç kez gelmeye niyetlendiğimi, ama şimdiye dek hep engellendiğimi bilmenizi isterim.",
    "14": "Grekler’e ve Grek olmayanlara, bilgelere ve bilgisizlere karşı borçluyum.",
    "15": "Bu nedenle, Roma’da bulunan sizlere de Müjde’yi elimden geldiğince duyurmaya can atıyorum.",
    "16": "Çünkü Mesih’in Müjdesi’nden utanmıyorum. Müjde iman eden herkesin, önce Yahudiler’in, sonra Grekler'in kurtuluşu için Tanrı’nın gücüdür.",
    "17": "Çünkü onda, Tanrı'nın doğruluğu imandan imana açığa çıkmıştır. Yazılmış olduğu gibi, “Doğru kişi imanla yaşayacaktır.”",
    "18": "Çünkü Tanrı'nın gazabı, gerçeği haksızlıkla bastıran insanların bütün tanrısızlığına ve haksızlığına karşı gökten açığa çıkmıştır.",
    "19": "Çünkü Tanrı hakkında bilinenler onlarda ortaya çıkmıştır. Çünkü Tanrı bunları onlara açıklamıştır.",
    "20": "O’nun gözle görünmeyen nitelikleri, sonsuz gücü ve Tanrılığı, dünyanın yaratılışından beri yapıtlarıyla anlaşılmakta, açıkça görülmektedir. Bu nedenle özürleri yoktur.",
    "21": "Tanrı’yı bilmelerine karşın O’nu Tanrı olarak yüceltmediler ve şükretmediler. Tersine düşünceleri boş oldu, anlayışsız yürekleri karardı.",
    "22": "Bilge olduklarını ileri sürerken, akılsız oldular.",
    "23": "Ölümsüz Tanrı’nın yüceliğini, ölümlü insanla, kuşlarla, dört ayaklı yaratıklarla ve sürüngenlere benzer şeylerle değiştirdiler.",
    "24": "Bu nedenle Tanrı, birbirlerinin bedenlerini aşağılasınlar diye, yüreklerinin tutkuları içinde onları pisliğe teslim etti.",
    "25": "Onlar Tanrı’nın gerçeğini yalanla değiştirdiler. Yaradan’ın yerine yaratığa tapınıp hizmet ettiler, O ki, sonsuza dek övülmeye layıktır. Amin.",
    "26": "Bu nedenle Tanrı onları rezil tutkulara teslim etti. Çünkü kadınları doğal ilişkiyi doğaya aykırı olanla değiştirdiler.",
    "27": "Aynı şekilde, erkekleri de kadınla doğal ilişkiyi bırakıp birbirlerine karşı tutkuyla yanıp tutuştular. Erkekler erkeklerle uygunsuz şeyler yaptılar ve sapıklıklarına yaraşan karşılığı aldılar.",
    "28": "Bilgilerinde Tanrı’nın olmasını reddettikleri için Tanrı onları yakışıksız şeyler yapmak üzere ahlaksız bir akla teslim etti.",
    "29": "Her türlü haksızlıkla, cinsel ahlaksızlıkla, kötülükle, açgözlülükle, fesatla doldular. Kıskançlık, cinayet, çekişme, hile, kötü alışkanlıklarla ve iftirayla doludurlar.",
    "30": "Dedikoducu, Tanrı’dan nefret eden, küstah, kibirli, övüngen, kötülük üreten, anne baba sözü dinlemeyen,",
    "31": "anlayışsız, sözünde durmaz, doğal sevgiden yoksun, bağışlamaz, merhametsiz kişilerdir.",
    "32": "Böyle şeyler yapanların ölümü hak ettiğine dair Tanrı düzenini bilmelerine karşın, bunları yalnız yapmakla kalmaz, ama yapanları da onaylarlar."
  }
}