{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 10,
  "verses": {
    "1": "Kardeşler, yüreğimin arzusu ve İsrael için Tanrı'ya duam onların kurtuluşları içindir.",
    "2": "Çünkü onlar için tanıklık ederim ki, Tanrı için gayretleri var, ama bu bilgiye göre değildir.",
    "3": "Çünkü Tanrı'nın doğruluğunu bilmedikleri ve kendi doğruluklarını kurmaya çalıştıkları için, Tanrı’nın doğruluğuna tabi olmadılar.",
    "4": "Çünkü Mesih, iman eden herkese doğruluk için Yasa'nın tamamlanmasıdır.",
    "5": "Çünkü Moşe, Kutsal Yasa doğruluğu hakkında şöyle yazıyor: \"Onları yapan, onlar aracılığıyla yaşayacaktır.\"",
    "6": "İmandan olan doğruluk ise şöyle diyor: “Kendi yüreğinde, ‘Göğe, yani Mesih’i indirmeye kim çıkacak?’ deme.’",
    "7": "Ya da, ‘Derinliklere, yani Mesih’i ölülerden çıkarmaya, kim inecek?’ deme.",
    "8": "Ama ne deniyor? “Söz sana yakındır; ağzında ve yüreğindedir.” İşte duyurduğumuz iman sözü budur.",
    "9": "Eğer Yeşua’nın Efendi olduğunu ağzınla söylersen ve Tanrı’nın O’nu ölümden dirilttiğine yüreğinde iman edersen kurtulacaksın.",
    "10": "Çünkü kişi yürekle iman ederek doğru sayılır, imanını ağzıyla söyleyerek kurtulur.",
    "11": "Kutsal Yazı şöyle der: “O’na iman eden hayal kırıklığına uğratılmayacaktır.”",
    "12": "Çünkü Yahudi Grek ayrımı yoktur. Aynı Efendi hepsinin Efendisi’dir, kendisini çağıran herkese karşı zengindir.",
    "13": "Çünkü, “Efendi’nin adını çağıran herkes kurtulacaktır.”",
    "14": "Öyleyse iman etmedikleri kişiyi nasıl çağıracaklar? Duymadıkları kişiye nasıl iman edecekler? Duyuran olmazsa nasıl duyacaklar?",
    "15": "Eğer gönderilmezlerse, nasıl duyuracaklar? Yazılmış olduğu gibi: “Esenlik Müjdesi'ni duyuranların, İyi şeylerin müjdesini getirenlerin ayakları ne güzeldir!”",
    "16": "Ama yine de hepsi sevindirici haberi dinlemediler. Çünkü Yeşaya, “Efendi, haberimize kim inandı?” diyor.",
    "17": "Demek ki iman, duymakla, duymak da Tanrı’nın sözü aracılığıyla olur.",
    "18": "Ama soruyorum: Duymadılar mı? Kuşkusuz duydular. “Sesleri bütün yeryüzüne, Sözleri dünyanın uçlarına vardı.”",
    "19": "Ama soruyorum: İsrael bilmiyor muydu? İlkin Moşe şöyle diyor: “Sizi ulus olmayanla kıskandıracağım.’ Anlayıştan yoksun bir ulusla sizi öfkelendireceğim.”",
    "20": "Yeşaya da çok cesurca şöyle diyor: “Beni aramayanlar tarafından bulundum. Beni sormayanlara kendimi gösterdim.”",
    "21": "Ama İsrael için şöyle diyor: “\"Bütün gün ellerimi itaatsiz ve aksi bir halka uzattım.\""
  }
}