{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 12,
  "verses": {
    "1": "Bu nedenle kardeşlerim, Tanrı'nın merhametleri için size yalvarırım, bedenlerinizi diri, kutsal, Tanrı'ya yaraşır birer kurban olarak sunun. Bu sizin ruhsal tapınmanızdır.",
    "2": "Bu dünyaya uymayın, tersine Tanrı’nın iyi, beğenilir ve kusursuz isteğinin ne olduğunu anlayabilmek için düşüncenizin yenilenmesiyle değişin.",
    "3": "Bana verilen lütufla hepinize söylüyorum: Kimse kendisini gereğinden daha yüksek saymasın. Bunun yerine, herkes Tanrı’nın her bir kişiye verdiği iman ölçüsüne göre sağduyu ile düşünsün.",
    "4": "Çünkü bir bedende aynı işleve sahip olmayan birçok üyenin olduğu gibi, çok sayıda olan bizler de Mesih’te bir bedeniz ve birbirimizin üyeleriyiz.",
    "6": "Bize verilen lütfa göre, farklı ruhsal armağanlara sahibiz. Armağanımız peygamberlikse, imanımız oranında peygamberlik edelim.",
    "7": "Ya da hizmetse, kendimizi hizmete verelim. Öğretense, öğretsin.",
    "8": "Öğüt veren, öğütte bulunsun. Veren, bunu cömertçe yapsın. Yöneten, gayretle yönetsin. Merhamet gösteren, neşeyle yapsın.",
    "9": "Sevginiz iki yüzlü olmasın. Kötülükten nefret edin, iyiliğe sarılın.",
    "10": "Kardeşlik sevgisi içinde, birbirinizi şefkatle sevin. Saygıda birbirinize öncelik tanıyın.",
    "11": "Gayrette geri kalmayın. Ruhta ateşli olun. Efendi’ye hizmet edin.",
    "12": "Umutta sevinin. Sıkıntıya katlanın. Dualarınızı kararlılıkla sürdürün.",
    "13": "Kutsalların ihtiyaçlarına katkıda bulunun. Konukseverliğe meyilli olun.",
    "14": "Size zulmedenleri kutsayın; kutsayın, lanet etmeyin.",
    "15": "Sevinenlerle sevinin. Ağlayanlarla ağlayın.",
    "16": "Birbirinize karşı aynı düşüncede olun. Yüksek şeyleri düşünmeyin, ama alçakgönüllülerle arkadaşlık edin. Kendi kendinize bilgiçlik taslamayın.",
    "17": "Kimse kötülüğe kötülükle karşılık vermesin. Herkesin gözünde iyi olanı gözetin.",
    "18": "Mümkünse, elinizden geldiğince, bütün insanlarla barış içinde olun.",
    "19": "Ey sevgililer, kendiniz için öç almayın; bunu Tanrı’nın gazabına bırakın. Çünkü şöyle yazılmıştır: “‘Öç benimdir, karşılığını ben vereceğim’ diyor Efendi.”",
    "20": "Bu nedenle “Eğer düşmanın açsa onu doyur, Eğer Susamışsa su ver. Böyle yaparak onun başına kızgın ateş korlarını yığmış olursun.”",
    "21": "Kötülüğe yenilme, tersine kötülüğü iyilikle yen."
  }
}