{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 13,
  "verses": {
    "1": "Her can, başta bulunan yetkililere tabi olsun. Çünkü Tanrı’dan olmayan yönetim yoktur. Var olanlar Tanrı tarafından atanmıştır.",
    "2": "Bu nedenle, yönetime direnen, Tanrı’nın düzenine karşı direnmiş olur. Direnenler de yargılanır.",
    "3": "Yetkililer iyi işe değil, ama kötü işe korkudurlar. Yönetimden korkmak istemiyorsan, iyi olanı yap, böylece yönetimin övgüsünü kazanırsın.",
    "4": "Çünkü o senin yararına Tanrı hizmetkârıdır. Ama eğer kötü olanı yaparsan, kork! Çünkü yönetim kılıcı boş yere taşımıyor; Tanrı hizmetkârı olduğundan, kötülük yapana karşı gazap için öç alıcıdır.",
    "5": "Bu nedenle, yalnızca gazaptan dolayı değil, ama vicdan nedeniyle de tabi olmak gerekir.",
    "6": "Vergi ödemenizin nedeni de budur, çünkü onlar sürekli tam bu işi yapan Tanrı hizmetinin hizmetkârlarıdır.",
    "7": "Bu nedenle herkese hakkını verin: Vergi hakkı olana vergiyi, gümrük hakkı olana gümrüğü, saygı hakkı olana saygıyı, onur hakkı olana onuru verin.",
    "8": "Birbirinizi sevmekten başka kimseye bir şey borçlu olmayın. Çünkü komşusunu seven Yasa’yı yerine getirmiş olur.",
    "9": "Çünkü, “Zina etmeyeceksin”, “Adam öldürmeyeceksin”, “Çalmayacaksın”, “Göz dikmeyeceksin” ve bundan başka ne buyruk varsa, hepsi şu sözde özetlenmiştir: “Komşunu kendin gibi seveceksin.”",
    "10": "Sevgi komşuya zarar vermez. Bu nedenle sevgi, Kutsal Yasa’nın yerine getirilmesidir.",
    "11": "Bunu, uykudan uyanma zamanınızın geldiğini bilerek, zamanın farkında olarak yapın. Çünkü şimdi kurtuluşumuz, ilk iman ettiğiniz zamandan daha yakındır.",
    "12": "Gece ilerledi, gündüz yaklaştı. O halde karanlığın işlerini üzerimizden atalım ve ışığın silahlarını kuşanalım.",
    "13": "Gündüz vaktinde olduğu gibi, düzgün bir şekilde yaşayalım. Çılgınca eğlencelere, sarhoşluğa, fuhuşa, azgınca davranışlara, çekişmeye ve kıskançlığa kapılmayalım.",
    "14": "Tersine, Efendi Yeşua Mesih’i kuşanın ve bedene ve benliğin tutkularına uymayı düşünmeyin."
  }
}