{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 5,
  "verses": {
    "1": "Bu nedenle imanla aklandığımıza göre, Efendimiz Yeşua Mesih aracılığıyla Tanrı’yla barış içindeyiz.",
    "2": "İçinde durduğumuz bu lütfa O'nun aracılığıyla iman yoluyla kavuştuk. Tanrı’nın yüceliği umuduyla seviniyoruz.",
    "3": "Yalnız bununla değil, sıkıntılarla da seviniyoruz.",
    "4": "Çünkü, sıkıntının dayanıklılığı, dayanıklılığın, kanıtlanmış kişiliği, kanıtlanmış kişiliğin de umudu yarattığını biliyoruz.",
    "5": "Umut bizi hayal kırıklığına uğratmaz. Çünkü bize verilen Kutsal Ruh aracılığıyla Tanrı’nın sevgisi yüreklerimize dökülmüştür.",
    "6": "Biz daha güçsüzken, Mesih uygun zamanda tanrısızlar için öldü.",
    "7": "Çünkü bir kimse doğru insan için güç ölür. İyi insan için belki biri ölmeye cesaret edebilir.",
    "8": "Ama Tanrı bize olan sevgisini şununla kanıtlıyor: Biz daha günahkârken, Mesih bizim için öldü.",
    "9": "O halde, şimdi O’nun kanıyla aklandığımıza göre, O’nun aracılığıyla Tanrı’nın gazabından kurtulacağımız çok daha kesindir.",
    "10": "Çünkü eğer biz düşmanken, Oğlu’nun ölümü aracılığıyla Tanrı’yla barıştıysak, barışmış olarak Oğlu’nun yaşamıyla kurtulacağımız çok daha kesindir.",
    "11": "Ve yalnız bu değil, bizi şimdi barıştırmış olan Efendimiz Yeşua Mesih aracılığıyla Tanrı’yla da seviniyoruz.",
    "12": "Bu nedenle, nasıl günah bir insan aracılığıyla, ölüm de günah aracılığıyla dünyaya girdiyse, böylece ölüm de bütün insanlara geçti. Çünkü hepsi günah işledi.",
    "13": "Kutsal Yasa gelene kadar dünyada günah vardı; ama Yasa olmadığında günah sayılmaz.",
    "14": "Yine de ölüm, Adem’den Moşe’ye kadar, Adem’inkine benzer bir itaatsizlik etmemiş olanların üzerinde de hüküm sürdü. Adem gelecek olan Kişi’nin örneğidir.",
    "15": "Ama karşılıksız armağan, suç gibi değildir. Çünkü bir kişinin suçuyla birçokları öldüyse, Tanrı’nın lütfu, bir tek adamın, yani Yeşua Mesih’in lütfuyla verilen armağan birçoklarına daha da çoğaldı.",
    "16": "Armağan, o tek adamın işlediği günah gibi değildir. Çünkü tek suçtan sonra mahkûmiyet geldi, ama birçok suçtan sonra verilen karşılıksız armağan aklanmayı getirdi.",
    "17": "Eğer ölüm birinin suçuyla biri aracılığıyla hüküm sürdüyse; bol lütuf ve doğruluk armağanını alanların, bir tek adam, yani Yeşua Mesih aracılığıyla yaşamda hüküm sürecekleri çok daha kesindir.",
    "18": "Böylece tek bir suçla bütün insanlar mahkûm edildiyse; tek bir doğruluk eylemiyle, tüm insanlar yaşamak üzere aklandı.",
    "19": "Çünkü bir adamın itaatsizliğiyle birçokları günahkâr kılındıysa, bir adamın itaatiyle de birçokları doğru kılınacaktır.",
    "20": "Kutsal Yasa, suç çoğalsın diye geldi; ama günahın çoğaldığı yerde, lütuf daha da çoğaldı.",
    "21": "Öyle ki, günah nasıl ölümde hüküm sürdüyse, lütuf da Efendimiz Yeşua Mesih aracılığıyla sonsuz yaşam için doğrulukla hüküm sürsün."
  }
}