{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 6,
  "verses": {
    "1": "O zaman ne diyelim? Lütuf çoğalsın diye günah işlemeye devam mı edelim?",
    "2": "Kesinlikle hayır! Günaha karşı ölmüş olan bizler bundan böyle nasıl günah içinde yaşayabiliriz?",
    "3": "Yoksa Mesih Yeşua’ya vaftiz edilenlerin hepsinin O’nun ölümüne vaftiz edildiğini bilmiyor musunuz?",
    "4": "Baba’nın yüceliği sayesinde Mesih ölümden nasıl dirildiyse, biz de yeni bir yaşamda yürüyelim diye, vaftiz yoluyla O’nunla birlikte ölüme gömüldük.",
    "5": "Eğer O’nunkine benzer bir ölümle O’nunla birleştiysek, O’nun dirilişinin de bir parçası olacağız.",
    "6": "Günah bedeni ortadan kaldırılsın diye eski adamın Mesih’le birlikte çarmıha gerildiğini biliyoruz; öyle ki artık günaha kölelik etmeyelim.",
    "7": "Çünkü ölmüş olan kişi günahtan özgür kılınmıştır.",
    "8": "Eğer Mesih’le birlikte öldüysek, O’nunla birlikte yaşayacağımıza da inanıyoruz.",
    "9": "Mesih’in ölümden dirilmiş olduğunu ve bir daha ölmeyeceğini biliyoruz. Ölüm artık O’nun üzerinde hakimiyet süremez!",
    "10": "Çünkü O’nun öldüğü ölüm, günaha karşı bir kez ölmüştür. Yaşamakta olduğu hayatı ise Tanrı için yaşamaktadır.",
    "11": "Böylece kendinizi günah karşısında ölü, ama Efendimiz Mesih Yeşua’da Tanrı karşısında diri sayın.",
    "12": "Bu nedenle, günahın ölümlü bedenlerinizde hüküm sürmesine izin vermeyin; öyle ki, bedenin tutkularına itaat etmeyesiniz.",
    "13": "Ayrıca, bedeninizin üyelerini haksızlık araçları olarak günaha sunmayın. Bunun yerine ölümden dirilenler olarak kendinizi Tanrı’ya adayın. Bedeninizin üyelerini de doğruluk araçları olarak Tanrı’ya sunun.",
    "14": "Çünkü günahın sizin üzerinizde hakimiyeti olmayacak. Çünkü Yasa altında değil, lütuf altındasınız.",
    "15": "Öyleyse Yasa altında değil, lütuf altında olduğumuz için günah mı işleyelim? Kesinlikle hayır!",
    "16": "Kendinizi hizmetkâr olarak sunup birine itaat ettiğinizde, ya ölüme günahın, ya da doğruluğa itaatin, itaat ettiğiniz kişinin hizmetkârları olduğunuzu bilmiyor musunuz?",
    "17": "Ama Tanrı'ya şükürler olsun ki, günahın köleleri iken, teslim edildiğiniz öğreti biçimine yürekten itaat ettiniz.",
    "18": "Günahtan özgür kılınarak doğruluğun köleleri oldunuz.",
    "19": "Bedeninizin güçsüzlüğünden ötürü insan ölçülerine göre konuşuyorum. Çünkü nasıl ki, bedeninizin üyelerini pisliğe ve kötülük üstüne kötülüğe hizmetkâr olarak sunduysanız, şimdi de üyelerinizi kutsallık için doğruluğa hizmetkâr olarak sunun.",
    "20": "Çünkü günahın hizmetkârlarıyken, doğruluktan özgürdünüz.",
    "21": "Şimdi utandığınız şeylerden o zaman ne ürününüz oldu? O şeylerin sonu ölümdür.",
    "22": "Ama şimdi, günahtan özgür kılınıp Tanrı’nın hizmetkârları olduğunuza göre, ürününüz kutsallaşma ve bunun sonucu olan sonsuz yaşamdır.",
    "23": "Çünkü günahın ücreti ölüm, Tanrı’nın karşılıksız armağanı ise Efendimiz Mesih Yeşua’da sonsuz yaşamdır."
  }
}