{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 9,
  "verses": {
    "1": "Mesih’te gerçeği söylüyorum. Yalan söylemiyorum, vicdanım Kutsal Ruh'ta benimle birlikte tanıklık ediyor.",
    "2": "Yüreğimde büyük bir keder, dinmeyen bir acı var.",
    "3": "Çünkü kardeşlerimin, soydaşlarımın uğruna ben kendim lanetlenip Mesih’ten koparılmayı dilerdim.",
    "4": "Onlar İsraelliler'dir; evlatlık, yücelik, antlaşmalar, Yasa'nın verilmesi, hizmet ve vaatler onlarındır.",
    "5": "Atalar onlarındır ve Mesih de bedensel olarak onlardandır; O her şeyin üstünde olan, sonsuza dek yücelmiş Tanrı'dır. Amin.",
    "6": "Ama Tanrı’nın sözü boşa çıkmış demek değildir. Çünkü İsrael'den olanların hepsi İsraelli değildir.",
    "7": "Ne de Avraham soyundan olanların hepsi Avraham’ın çocuklarıdır. Ama, \"Senin soyun İshak'tan sayılacak.\" denilmiştir.",
    "8": "Yani, bedensel çocuklar Tanrı'nın çocukları değil, vaat çocukları mirasçı sayılır.",
    "9": "Çünkü vaat sözü şöyleydi: “Belirlenen zamanda geleceğim ve Sarah’ın bir oğlu olacak.”",
    "10": "Yalnız bu değil, Rebeka da birinden, atamız İshak’tan gebe kaldı.",
    "11": "Çünkü henüz doğmamış, iyi ya da kötü hiçbir şey yapmamışken, Tanrı’nın seçme amacı işlerden değil, ama çağırandan devam etsin diye,",
    "12": "Rebeka'ya, “Büyük olan küçüğüne hizmet edecek” denildi.",
    "13": "Yazılmış olduğu gibi, “Yakov’u sevdim, Esav’dan ise nefret ettim.”",
    "14": "Öyleyse ne diyelim? Tanrı’da haksızlık var mıdır? Kesinlikle hayır!",
    "15": "Çünkü Tanrı Moşe’ye, “Merhamet ettiğime merhamet edeceğim, acıdığıma acıyacağım” dedi.",
    "16": "Öyleyse bu, isteyenden ya da koşandan değil, ancak merhamet eden Tanrı’dandır.",
    "17": "Çünkü Kutsal Yazı’da Firavun'a şöyle deniliyor: “Gücümü sende göstermek ve adımı bütün dünyada duyurmak amacıyla, işte seni bunun için yükselttim.”",
    "18": "Demek ki, Tanrı dilediğine merhamet eder, dilediğini katılaştırır.",
    "19": "O zaman bana, “Tanrı neden hâlâ kusur buluyor? Çünkü kim O’nun iradesine karşı koyacak?” diyeceksin.",
    "20": "Ama, ey insanoğlu, sen kimsin ki Tanrı’ya karşılık veriyorsun? Kendisine biçim verilen, biçim verene, “Beni neden böyle yaptın” der mi?",
    "21": "Yoksa çömlekçinin aynı kilden bir kabı onur için, öbürünü onursuzluk için yapmaya hakkı yok mu?",
    "22": "Ya eğer Tanrı, gazabını göstermek ve gücünü bildirmek isterken, yok edilmek üzere hazırlanan gazap kablarına büyük sabırla katlandıysa, ne diyelim?",
    "23": "Yücelik için önceden hazırlayıp merhamet kablarına görkeminin zenginliğini göstermek için bunu yaptıysa, ne diyelim?",
    "24": "Yalnız Yahudiler’den değil, öteki uluslardan da çağırdığı bizler değil miyiz?",
    "25": "Tanrı’nın Hoşea Kitabı’nda söylediği gibi: “Halkım olmayana halkım, Sevgili olmayana, sevgilim diyeceğim.”",
    "26": "“Onlara, ‘Siz halkım değilsiniz’ denilen yerde, Orada onlara diri Tanrı’nın çocukları denecek.”",
    "27": "Yeşaya İsrael için şöyle haykırıyor: “İsrael'in çocuklarının sayısı denizin kumu kadar olsa da, Kurtulacak olanlar artakalanıdır.",
    "28": "Çünkü Efendi yeryüzündeki işini kısa yapacak, Çünkü işi bitirip doğrulukla kısaltacak.”",
    "29": "Yeşaya’nın önceden söylediği gibi: “Ordular Efendisi bir tohum bırakmamış olsaydı, Sodom gibi olur, Gomora’ya benzerdik.”",
    "30": "O zaman ne diyelim? Doğruluğun peşinden gitmeyen uluslar doğruluğa, imandan olan doğruluğa eriştiler;",
    "31": "Ama doğruluk yasasının peşinden giden İsrael, doğruluk yasasına erişmedi.",
    "32": "Neden? Çünkü imanla değil, işlerle olurmuş gibi aradılar. Tökezleme taşında tökezlediler.",
    "33": "Yazılmış olduğu gibi: “İşte, Siyon’da bir tökezleme taşı bir gücenme kayası koyuyorum. O’na iman eden hiç kimse hayal kırıklığına uğramayacaktır.”"
  }
}