{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 2,
  "verses": {
    "1": "Yavrularım, bu şeyleri size günah işlemeyesiniz diye yazıyorum. Eğer biri günah işlerse, Baba’nın yanında Savunucu'muz, doğru olan Yeşua Mesih vardır.",
    "2": "O günahlarımız için, yalnızca bizim günahlarımız için değil, bütün dünyanın günahları için kefaret kurbanıdır.",
    "3": "Buyruklarını yerine getirirsek, O’nu tanıdığımızı bununla biliriz.",
    "4": "“O’nu tanıyorum” deyip de buyruklarını yerine getirmeyen yalancıdır ve kendisinde gerçek yoktur.",
    "5": "O’nun sözünü tutan kişide ise Tanrı’nın sevgisi gerçekten tamamlanmıştır. O’nda olduğumuzu bununla biliriz.",
    "6": "O’nda kaldığını söyleyen kişinin kendisi de tıpkı O’nun yürüdüğü gibi yürümelidir.",
    "7": "Kardeşler, size yeni bir buyruk değil, başlangıçtan beri sahip olduğunuz eski buyruğu yazıyorum. Eski buyruk, başlangıçtan beri işittiğiniz sözdür.",
    "8": "Size yine O’nda ve sizde gerçek olan yeni bir buyruk yazıyorum. Çünkü karanlık geçiyor ve gerçek ışık çoktan parlıyor.",
    "9": "Işıkta olduğunu söyleyip de kardeşinden nefret eden hâlâ karanlıktadır.",
    "10": "Kardeşini seven ışıkta kalır ve onda tökezleme nedeni bulunmaz.",
    "11": "Ama kardeşinden nefret eden karanlıktadır, karanlıkta yürür ve nereye gittiğini bilmez. Çünkü karanlık onun gözlerini kör etmiştir.",
    "12": "Yavrularım, size yazıyorum, çünkü O’nun adı uğruna günahlarınız bağışlandı.",
    "13": "Babalar, size yazıyorum, çünkü başlangıçtan beri var Olan’ı biliyorsunuz. Gençler, size yazıyorum, çünkü kötü olanı yendiniz. Çocuklar, size yazıyorum, çünkü Baba’yı tanıyorsunuz.",
    "14": "Babalar, size yazdım, çünkü başlangıçtan beri var Olan’ı biliyorsunuz. Gençler, size yazdım, çünkü güçlüsünüz, Tanrı’nın sözü içinizde bulunuyor, kötü olanı yendiniz.",
    "15": "Dünyayı ve dünyada olan şeyleri sevmeyin. Eğer biri dünyayı seviyorsa, Baba’nın sevgisi onda yoktur.",
    "16": "Çünkü dünyada olan her şey, yani benliğin tutkuları, gözün tutkuları ve yaşamın gururu Baba’dan değil, dünyadandır.",
    "17": "Dünya tutkularıyla birlikte gelip geçer, ama Tanrı’nın isteğini yerine getiren sonsuza dek kalır.",
    "18": "Çocuklar, bunlar son zamanlardır. Mesih Karşıtı’nın geleceğini duydunuz. Şimdiden birçok Mesih Karşıtı çıkmış durumda. Son saat olduğunu bundan biliyoruz.",
    "19": "Onlar bizden çıktılar, ama bize ait değillerdi. Çünkü bize ait olsalardı, bizimle kalmayı sürdürürlerdi. Ama hiçbirinin bize ait olmadığı ortaya çıksın diye ayrıldılar.",
    "20": "Sizler Kutsal Olan tarafından meshedildiniz ve hepiniz bilgilisiniz.",
    "21": "Gerçeği bilmediğiniz için değil, hiçbir yalanın gerçekten olmadığını bildiğiniz için size yazdım.",
    "22": "Yeşua’nın Mesih olduğunu inkâr edenden başka yalancı kimdir? Baba’yı ve Oğul’u inkâr eden Mesih Karşıtı’dır.",
    "23": "Oğul’u inkâr edende Baba yoktur. Oğul’u açıkça kabul edende Baba da vardır.",
    "24": "Bu nedenle, size gelince, başlangıçtan beri işittiğiniz sizde kalsın. Başlangıçtan beri işittikleriniz sizde kalırsa, siz de Oğul’da ve Baba’da kalırsınız.",
    "25": "O’nun bize vaat ettiği budur, sonsuz yaşam.",
    "26": "Bu şeyleri size, sizi saptırmak isteyenlerle ilgili olarak yazdım.",
    "27": "Size gelince, O’ndan aldığınız mesh sizde kalır ve kimsenin size öğretmesine gerek yoktur. O’nun size her şeyi öğreten meshi gerçektir, yalan değildir. Size öğrettiği gibi, O’nda kalın.",
    "28": "Yavrularım, şimdi Mesih’te kalın. Öyle ki, O göründüğü zaman cesaretimiz olsun, geldiğinde O’nun önünde utanmayalım.",
    "29": "O’nun doğru olduğunu bilirseniz, doğru olanı yapan herkesin O’ndan doğduğunu da bilirsiniz."
  }
}