{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 3,
  "verses": {
    "1": "Baba’nın bize ne kadar büyük bir sevgi verdiğine bakın! Bize “Tanrı’nın çocukları” deniyor. Bu nedenle dünya bizi tanımıyor, çünkü Baba’yı da tanımadı.",
    "2": "Ey sevgililer, şimdi Tanrı’nın çocuklarıyız. Ne olacağımız henüz bize gösterilmedi. Ama biliyoruz ki, O göründüğünde biz de O’nun gibi olacağız. Çünkü O’nu olduğu gibi göreceğiz.",
    "3": "Ona umut bağlayan herkes, Mesih pak olduğu gibi kendini pak kılar.",
    "4": "Günah işleyen herkes yasasızlıktan da suçludur. Günah, yasasızlıktır.",
    "5": "O'nun, günahlarımızı kaldırmak için ortaya çıktığını ve kendisinde günah olmadığını biliyorsunuz.",
    "6": "Mesih’te duran, günah işlemez. Günah işleyen O’nu görmemiş ve tanımamıştır.",
    "7": "Yavrularım, kimse sizi saptırmasın. Doğru olanı yapan doğru kişidir, tıpkı O’nun doğru olduğu gibi.",
    "8": "Günah işleyen İblis’dendir. Çünkü İblis başlangıçtan beri günah işliyor. Tanrı’nın Oğlu, İblis’in işlerini yok etmek için ortaya çıktı.",
    "9": "Tanrı’dan doğan, günah işlemez. Çünkü Tanrı’nın tohumu onda kalır ve günah işleyemez. Çünkü Tanrı’dan doğmuştur.",
    "10": "Kimin Tanrı’nın çocukları, kimin İblis’in çocukları olduğu bununla belli olur. Doğru olanı yapmayan ve kardeşini sevmeyen kişi Tanrı’dan değildir.",
    "11": "Başlangıçtan beri işittiğiniz bildiri şudur: Birbirimizi sevelim.",
    "12": "Kötü olandan olup kardeşini öldüren Kain gibi olmayalım. Kardeşini neden öldürdü? Çünkü kendi işleri kötü, kardeşininkilerse doğruydu.",
    "13": "Kardeşlerim, dünya sizden nefret ederse şaşırmayın.",
    "14": "Biz kardeşleri sevdiğimiz için ölümden yaşama geçtiğimizi biliyoruz. Kardeşini sevmeyen, ölümde kalır.",
    "15": "Kardeşinden nefret eden katildir. Hiçbir katilin içinde sonsuz yaşam bulunmadığını bilirsiniz.",
    "16": "Sevgiyi bununla biliyoruz, çünkü O bizim için yaşamını verdi. Biz de kardeşlerimiz için yaşamımızı vermeliyiz.",
    "17": "Kim dünya malına sahip olup da kardeşini ihtiyaç içinde gördüğü halde merhametini esirgerse, onda nasıl Tanrı sevgisi kalır?",
    "18": "Yavrularım, yalnızca sözle ve dille değil, eylemle ve gerçekle sevelim.",
    "19": "Bununla gerçeğe ait olduğumuzu biliriz. Yüreğimiz bizi suçladığında, Tanrı önünde yüreğimizi ikna edebiliriz. Çünkü Tanrı yüreğimizden daha büyüktür ve her şeyi bilir.",
    "21": "Ey sevgililer, eğer yüreğimiz bizi suçlamazsa, Tanrı’ya karşı cesaretimiz olur.",
    "22": "O’ndan ne dilersek alırız. Çünkü O’nun buyruklarını yerine getiriyor, O’nu hoşnut eden şeyleri yapıyoruz.",
    "23": "O’nun buyruğu Oğlu Yeşua Mesih’in adına iman etmemiz ve buyurduğu gibi birbirimizi sevmemizdir.",
    "24": "O’nun buyruklarını tutan O’nda kalır, O da o kişide. O’nun bizde kaldığını bize verdiği Ruh’tan biliriz."
  }
}