{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 5,
  "verses": {
    "1": "Yeşua’nın Mesih olduğuna iman eden herkes, Tanrı’dan doğmuştur. Baba’yı seven herkes O’ndan doğmuş olan çocuğunu da sever.",
    "2": "Tanrı’yı sevip O’nun buyruklarını tuttuğumuzda, Tanrı’nın çocuklarını sevdiğimizi bununla anlarız.",
    "3": "Çünkü Tanrı’yı sevmek, O’nun buyruklarını tutmak demektir. O’nun buyrukları ağır değildir.",
    "4": "Çünkü Tanrı’dan doğan herkes dünyayı yener. Dünyaya karşı zafer kazandıran imanınızdır.",
    "5": "Yeşua’nın Tanrı’nın Oğlu olduğuna iman edenden başka dünyayı yenen kimdir?",
    "6": "Suyla ve kanla gelen Yeşua Mesih’tir. O yalnızca suyla değil, suyla ve kanla gelmiştir. Buna tanıklık eden Ruh’tur. Çünkü Ruh gerçektir.",
    "7": "Çünkü tanıklık eden üçtür.",
    "8": "Ruh, su ve kan. Üçü de uyum içindedir.",
    "9": "İnsanların tanıklığını kabul ediyorsak, Tanrı’nın tanıklığı daha büyüktür. Çünkü bu, Tanrı’nın Oğlu hakkında tanıklık ettiği tanıklığıdır.",
    "10": "Tanrı’nın Oğlu’na iman edenin tanıklığı kendisindedir. Tanrı’ya inanmayan, O’nu yalancı çıkarmış olur. Çünkü Tanrı’nın Oğlu hakkında ettiği tanıklığa inanmamıştır.",
    "11": "Tanıklık da şudur: Tanrı bize sonsuz yaşamı verdi ve bu yaşam O’nun Oğlu’ndadır.",
    "12": "Kendisinde Oğul bulunanın yaşamı vardır, kendisinde Tanrı Oğlu bulunmayanın yaşamı yoktur.",
    "13": "Bunları, Tanrı Oğlu’nun adına iman eden sizlere, sonsuz yaşama sahip olduğunuzu bilesiniz ve Tanrı Oğlu’nun adına iman etmeye sürdüresiniz diye yazdım.",
    "14": "O’nun önündeki cesaretimiz şu ki, O’nun isteğine uygun ne dilersek bizi dinler.",
    "15": "Ne dilersek bizi dinlediğini bildiğimizden, O’ndan istediğimiz dileklerimizi aldığımızı da biliriz.",
    "16": "Kardeşinin ölüme götürmeyen bir günah işlediğini gören, dilekte bulunsun. Tanrı ona yaşam verecektir. Bu, ölüme götürmeyen günah işleyenler içindir. Ölüme götüren günah da vardır. Bunun için istekte bulunsun demiyorum.",
    "17": "Her kötülük günahtır, ama ölüme götürmeyen günah da vardır.",
    "18": "Biliyoruz ki, Tanrı’dan doğan günah işlemez. Tanrı’dan doğan kendini tutar ve kötü olan ona dokunmaz.",
    "19": "Tanrı’dan olduğumuzu ve bütün dünyanın kötü olanın elinde olduğunu biliyoruz.",
    "20": "Tanrı Oğlu’nun geldiğini ve gerçek Olan’ı bilmemiz için bize anlayış verdiğini biliyoruz. Bizler gerçek Olan’da, O’nun Oğlu Yeşua Mesih’teyiz. Gerçek Tanrı ve sonsuz yaşam budur.",
    "21": "Yavrularım, kendinizi putlardan koruyun."
  }
}