{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 1,
  "verses": {
    "1": "Ahaşveroş'un günlerinde (bu, Hindistan'dan Etiyopya'ya kadar, yüz yirmi yedi il üzerinde hüküm süren Ahaşveroş'tur),",
    "2": "O günlerde, Kral Ahaşveroş, Susa sarayında bulunan krallık tahtı üzerine oturduğunda,",
    "3": "Krallığının üçüncü yılında, bütün beyleri ve hizmetkârları için bir ziyafet verdi; Pers ve Medya orduları, illerin ileri gelenleri ve beyleri önündeydi.",
    "4": "Görkemli krallığının zenginliğini ve büyük haşmetinin saygınlığını bir çok günler, yüz seksen gün gösterdi.",
    "5": "Bu günler tamamlanınca, kral, Susa sarayında hazır bulunan büyük ve küçük bütün halk için, kral sarayının bahçesinin avlusunda yedi günlük bir ziyafet verdi.",
    "6": "Gümüş halkalara ve mermer direklere ince keten ve mor iplerle bağlanmış beyaz ve mavi kumaştan perdeler vardı. Yataklar altın ve gümüştendi, kırmızı, beyaz, sarı ve siyah mermerden bir döşeme üzerindeydi.",
    "7": "Kralın cömertliğine göre, onlara çeşit çeşit altın kaplarda içki verdiler; bol miktarda kraliyet şarabı da vardı.",
    "8": "Yasaya göre içki içmek zorunlu değildi; çünkü kral evinin bütün görevlilerine, herkesin kendi dileğine göre yapmasını emretmişti.",
    "9": "Kraliçe Vaşti de Kral Ahaşveroş'a ait olan kraliyet evindeki kadınlar için bir ziyafet verdi.",
    "10": "Yedinci gün, kralın yüreği şarapla neşelenince, Kral Ahaşveroş'un önünde hizmet eden yedi hadımlara, Mehuman, Bizta, Harbona, Bigta, Abagta, Zetar ve Carcass'a,",
    "11": "Kraliçe Vaşti'yi, kraliyet tacını takmış olarak, onun güzelliğinin halka ve beylere göstermek için, kralın önüne getirilmesini buyurdu; çünkü o çok güzeldi.",
    "12": "Ama Kraliçe Vaşti, hadımlar aracılığıyla olan kralın buyruğuna uymayı reddetti. Bu yüzden kral çok öfkelendi ve öfkesi içinde alevlendi.",
    "13": "O zaman kral, zamanları bilen bilge adamlara şöyle dedi (çünkü kralın, yasa ve hüküm bilenlere danışması adetiydi;",
    "14": "Ve onun yanında Karşena, Şetar, Admata, Tarşiş, Meres, Marsena ve Memukan vardı; kralın yüzünü gören ve krallıkta başta oturan Pers ve Medya'nın yedi beyi) dedi:",
    "15": "“Kraliçe Vaşti'ye yasaya göre ne yapacağız, çünkü o, hadımlar aracılığıyla Kral Ahaşveroş'un emrini yerine getirmedi?”",
    "16": "Memukan, kralın ve beylerinin önünde şöyle yanıt verdi: “Kraliçe Vaşti, yalnız krala karşı değil, aynı zamanda bütün beylere ve Kral Ahaşveroş'un bütün illerindeki bütün halka karşı da suç işledi.",
    "17": "Çünkü kraliçenin bu işi bütün kadınlara duyurulacak ve kadınların gözlerinde kocalarının küçük düşmesine neden olacak, çünkü şöyle denilecek: 'Kral Ahaşveroş Kraliçe Vaşti'nin önüne getirilmesini buyurdu, ama kraliçe gelmedi.'",
    "18": "Bugün, kraliçenin işini duyan Pers ve Medya beyleri bunu kralın bütün beylerine söyleyecekler. Bu çok hakarete ve öfkeye neden olacak.",
    "19": "“Kral dilerse, kendisinden bir krallık buyruğu çıksın Vaşti bir daha Kral Ahaşveroş'un önüne gelmeyecek, diye Persler ile Medler'in yasaları arasına yazılsın ki, değiştirilmesin; ve kral, onun kraliçeliğini kendisinden daha iyi birine versin.",
    "20": "Kralın çıkaracağı emir bütün krallığında (çünkü o büyüktür) ilan edilince, bütün kadınlar, büyük olsun küçük olsun, kocalarına saygı gösterecekler.”",
    "21": "Bu öğüt kralın ve beylerin hoşuna gitti ve kral Memukan'ın sözüne göre yaptı.",
    "22": "Her adam kendi evini yönetsin ve kendi halkının diline göre söylesin diye, kralın bütün illerine, her ile yazısına göre ve her halka kendi dilinde mektuplar gönderdi."
  }
}