{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 8,
  "verses": {
    "1": "O gün Kral Ahaşveroş, Yahudiler'in düşmanı Haman'ın evini kraliçe Ester'e verdi. Mordekay kralın önüne geldi; çünkü Ester ona kendisinin nesi olduğunu ona söylemişti.",
    "2": "Kral, Haman'dan aldığı yüzüğünü çıkarıp Mordekay'a verdi. Ester, Mordekay'ı Haman'ın evi üzerine koydu.",
    "3": "Ester yine kralın önünde konuştu, ayaklarına kapanıp gözyaşlarıyla Agaglı Haman'ın kötülüğünü ve Yahudiler'e karşı kurmuş olduğu düzeni ortadan kaldırmasını rica etti.",
    "4": "O zaman kral altın asayı Ester'e uzattı. Ester kalkıp kralın önünde durdu.",
    "5": "Kadın, “Eğer krala uygun görünürse, eğer onun gözünde lütuf bulduysam, ve bu krala doğru görünüyorsa, ve kendisinin gözünde hoş görünüyorsam, Agaglı Hammedata’nın oğlu Haman’ın düzdüğü, kralın bütün illerinde bulunan Yahudiler'i yok etmek için yazdığı mektupları iptal etmek için yazılsın” dedi.",
    "6": "Çünkü halkıma gelecek kötülüğü görmeye nasıl dayanabilirim? Akrabalarımın yok edilmesini görmeye nasıl dayanabilirim?”",
    "7": "O zaman Kral Ahaşveroş, Kraliçe Ester’e ve Yahudi Mordekay’a, “Bak, Ester’e Haman’ın evini verdim ve Yahudiler'e el uzattığı için onu darağacına astılar.",
    "8": "Yahudiler'e de, kralın adına istediğiniz gibi yazın ve kralın yüzüğüyle mühürleyin; çünkü kralın adıyla yazılmış ve kralın yüzüğüyle mühürlenmiş yazıyı kimse iptal edemez.”",
    "9": "O zaman, üçüncü ayda, Sivan ayında, ayın yirmi üçüncü gününde, kralın kâtipleri çağrıldı; ve Mordekay'ın Yahudiler'e, yerel valilere, Hindistan'dan Etiyopya'ya kadar olan illerin valilerine ve beylerine, yüz yirmi yedi ile, her ile yazısına göre, her halka kendi dilinde, Yahudiler'e de yazısına ve kendi diline göre buyurduğu her şeye göre yazıldı.",
    "10": "Kral Ahaşveroş adına yazdı ve kralın yüzüğüyle mühürledi ve mektupları, hızlı atlardan yetiştirilmiş krallık atlarına binerek, at sırtında ulakların eliyle gönderdi.",
    "11": "Kral bu mektuplarda, her kentte bulunan Yahudiler'e, kendilerini bir araya toplayıp canlarını savunmaları, kendilerine, küçüklerine ve kadınlarına saldıran ve mallarını yağmalayan halkın ve ilin bütün gücünü,",
    "12": "Kral Ahaşveroş'un bütün illerinde, on ikinci ayın, Adar ayının on üçüncü gününde bir günde tahrip etmeleri, öldürmeleri ve yok etmeleri için izin verdi.",
    "13": "Mektubun bir kopyası, emrin her ilde duyurulması için bütün halklara ilan oldu; ta ki, Yahudiler o gün düşmanlarından öçlerini almaya hazır olsunlar.",
    "14": "Böylece kralın atlarına binen ulaklar çıktı, aceleyle ve kralın buyruğuyla sıkıştırıldılar. Emir Susa Kalesi'nde ilan edildi.",
    "15": "Mordekay, kralın önünden mavi ve beyaz krallık giysileri, büyük bir altın taç ve ince keten ve mor bir kaftanla çıktı; ve Susa Kenti haykırdı ve sevindi.",
    "16": "Yahudiler'in ışığı, sevinci, neşesi ve saygınlığı vardı.",
    "17": "Her ile ve her kentte, kralın buyruğu ve fermanı nereye vardıysa, Yahudiler'in neşesi, sevinci, şöleni ve bayramı vardı. Ülkenin halklarından birçoğu Yahudi oldu, çünkü Yahudiler'in korkusu üzerlerine düşmüştü."
  }
}