{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 1,
  "verses": {
    "1": "وكان بعد موت شاول ورجوع داود من مضاربة العمالقة ان داود اقام في صقلغ يومين.",
    "2": "وفي اليوم الثالث اذا برجل اتى من المحلّة من عند شاول وثيابه ممزقة وعلى راسه تراب. فلما جاء الى داود خرّ الى الارض وسجد.",
    "3": "فقال له داود من اين اتيت. فقال له من محلّة اسرائيل نجوت.",
    "4": "فقال له داود كيف كان الامر. اخبرني. فقال ان الشعب قد هرب من القتال وسقط ايضا كثيرون من الشعب وماتوا ومات شاول ويوناثان ابنه ايضا.",
    "5": "فقال داود للغلام الذي اخبره كيف عرفت انه قد مات شاول ويوناثان ابنه.",
    "6": "فقال الغلام الذي اخبره اتفق اني كنت في جبل جلبوع واذا شاول يتوكأ على رمحه واذا بالمركبات والفرسان يشدّون وراءه.",
    "7": "فالتفت الى ورائه فرآني ودعاني فقلت هانذا.",
    "8": "فقال لي من انت فقلت له عماليقي انا.",
    "9": "فقال لي قف عليّ واقتلني لانه قد اعتراني الدوار لان كل نفسي بعد فيّ.",
    "10": "فوقفت عليه وقتلته لاني علمت انه لا يعيش بعد سقوطه واخذت الاكليل الذي على راسه والسوار الذي على ذراعه واتيت بهما الى سيدي ههنا.",
    "11": "فامسك داود ثيابه ومزقها وكذا جميع الرجال الذين معه.",
    "12": "وندبوا وبكوا وصاموا الى المساء على شاول وعلى يوناثان ابنه وعلى شعب الرب وعلى بيت اسرائيل لانهم سقطوا بالسيف.",
    "13": "ثم قال داود للغلام الذي اخبره من اين انت. فقال انا ابن رجل غريب عماليقي.",
    "14": "فقال له داود كيف لم تخف ان تمد يدك لتهلك مسيح الرب.",
    "15": "ثم دعا داود واحدا من الغلمان وقال تقدم. اوقع به. فضربه فمات.",
    "16": "فقال له داود دمك على راسك لان فمك شهد عليك قائلا انا قتلت مسيح الرب",
    "17": "ورثا داود بهذه المرثاة شاول ويوناثان ابنه",
    "18": "وقال ان يتعلم بنو يهوذا نشيد القوس هوذا ذلك مكتوب في سفر ياشر",
    "19": "الظبي يا اسرائيل مقتول على شوامخك. كيف سقط الجبابرة.",
    "20": "لا تخبروا في جتّ. لا تبشروا في اسواق اشقلون لئلا تفرح بنات الفلسطينيين لئلا تشمت بنات الغلف.",
    "21": "يا جبال جلبوع لا يكن طل ولا مطر عليكنّ ولا حقول تقدمات لانه هناك طرح مجنّ الجبابرة مجنّ شاول بلا مسح بالدهن.",
    "22": "من دم القتلى من شحم الجبابرة لم ترجع قوس يوناثان الى الوراء وسيف شاول لم يرجع خائبا.",
    "23": "شاول ويوناثان المحبوبان والحلوان في حياتهما لم يفترقا في موتهما. اخف من النسور واشدّ من الأسود.",
    "24": "يا بنات اسرائيل ابكين شاول الذي ألبسكنّ قرمزا بالتنعم وجعل حليّ الذهب على ملابسكنّ.",
    "25": "كيف سقط الجبابرة في وسط الحرب. يوناثان على شوامخك مقتول.",
    "26": "قد تضايقت عليك يا اخي يوناثان. كنت حلوا لي جدا. محبتك لي اعجب من محبة النساء.",
    "27": "كيف سقط الجبابرة وبادت آلات الحرب"
  }
}