{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 10,
  "verses": {
    "1": "وكان بعد ذلك ان ملك بني عمون مات وملك حانون ابنه عوضا عنه.",
    "2": "فقال داود اصنع معروفا مع حانون بن ناحاش كما صنع ابوه معي معروفا. فارسل داود بيد عبيده يعزيه عن ابيه. فجاء عبيد داود الى ارض بني عمون.",
    "3": "فقال رؤساء بني عمون لحانون سيدهم. هل يكرم داود اباك في عينيك حتى ارسل اليك معزّين. أليس لاجل فحص المدينة وتجسّسها وقلبها ارسل داود عبيده اليك.",
    "4": "فاخذ حانون عبيد داود وحلق انصاف لحاهم وقصّ ثيابهم من الوسط الى استاههم ثم اطلقهم.",
    "5": "ولما اخبروا داود ارسل للقائهم لان الرجال كانوا خجلين جدا. وقال الملك اقيموا في اريحا حتى تنبت لحاكم ثم ارجعوا",
    "6": "ولما رأى بنو عمون انهم قد انتنوا عند داود ارسل بنو عمون واستاجروا ارام بيت رحوب وارام صوبا عشرين الف راجل ومن ملك معكة الف رجل ورجال طوب اثني عشر الف رجل.",
    "7": "فلما سمع داود ارسل يوآب وكل جيش الجبابرة.",
    "8": "وخرج بنو عمون واصطفوا للحرب عند مدخل الباب وكان ارام صوبا ورحوب ورجال طوب ومعكة وحدهم في الحقل.",
    "9": "فلما رأى يوآب ان مقدمة الحرب كانت نحوه من قدام ومن وراء اختار من جميع منتخبي اسرائيل وصفهم للقاء ارام",
    "10": "وسلّم بقية الشعب ليد اخيه ابيشاي فصفهم للقاء بني عمون.",
    "11": "وقال ان قوي ارام عليّ تكون لي منجدا. وان قوي عليك بنو عمون اذهب لنجدتك.",
    "12": "تجلد ولنتشدد من اجل شعبنا ومن اجل مدن الهنا والرب يفعل ما يحسن في عينيه.",
    "13": "فتقدم يوآب والشعب الذين معه لمحاربة ارام فهربوا من امامه.",
    "14": "ولما رأى بنو عمون انه قد هرب ارام هربوا من امام ابيشاي ودخلوا المدينة. فرجع يوآب عن بني عمون وأتى الى اورشليم",
    "15": "ولما رأى ارام انهم قد انكسروا امام اسرائيل اجتمعوا معا.",
    "16": "وارسل هدر عزر فابرز ارام الذي في عبر النهر فأتوا الى حيلام وامامهم شوبك رئيس جيش هدر عزر.",
    "17": "ولما أخبر داود جمع كل اسرائيل وعبر الاردن وجاء الى حيلام فاصطف ارام للقاء داود وحاربوه.",
    "18": "وهرب ارام من امام اسرائيل وقتل داود من ارام سبع مئة مركبة واربعين الف فارس وضرب شوبك رئيس جيشه فمات هناك.",
    "19": "ولما رأى جميع الملوك عبيد هدر عزر انهم انكسروا امام اسرائيل صالحوا اسرائيل واستعبدوا لهم وخاف ارام ان ينجدوا بني عمون بعد"
  }
}