{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 12,
  "verses": {
    "1": "فارسل الرب ناثان الى داود. فجاء اليه وقال له. كان رجلان في مدينة واحدة واحد منهما غني والآخر فقير.",
    "2": "وكان للغني غنم وبقر كثيرة جدا.",
    "3": "واما الفقير فلم يكن له شيء الا نعجة واحدة صغيرة قد اقتناها وربّاها وكبرت معه ومع بنيه جميعا. تاكل من لقمته وتشرب من كاسه وتنام في حضنه وكانت له كابنة.",
    "4": "فجاء ضيف الى الرجل الغني فعفا ان ياخذ من غنمه ومن بقره ليهيّئ للضيف الذي جاء اليه فاخذ نعجة الرجل الفقير وهيّأ للرجل الذي جاء اليه.",
    "5": "فحمي غضب داود على الرجل جدا وقال لناثان حيّ هو الرب انه يقتل الرجل الفاعل ذلك",
    "6": "ويرد النعجة اربعة اضعاف لانه فعل هذا الامر ولانه لم يشفق",
    "7": "فقال ناثان لداود انت هو الرجل. هكذا قال الرب اله اسرائيل. انا مسحتك ملكا على اسرائيل وانقذتك من يد شاول",
    "8": "واعطيتك بيت سيدك ونساء سيدك في حضنك واعطيتك بيت اسرائيل ويهوذا وان كان ذلك قليلا كنت ازيد لك كذا وكذا.",
    "9": "لماذا احتقرت كلام الرب لتعمل الشر في عينيه. قد قتلت اوريا الحثّي بالسيف واخذت امرأته لك امرأة واياه قتلت بسيف بني عمون.",
    "10": "والآن لا يفارق السيف بيتك الى الابد لانك احتقرتني واخذت امرأة اوريا الحثّي لتكون لك امرأة.",
    "11": "هكذا قال الرب هانذا اقيم عليك الشر من بيتك وآخذ نساءك امام عينيك واعطيهنّ لقريبك فيضطجع مع نسائك في عين هذه الشمس.",
    "12": "لانك انت فعلت بالسرّ وانا افعل هذا الأمر قدام جميع اسرائيل وقدام الشمس.",
    "13": "فقال داود لناثان قد اخطأت الى الرب. فقال ناثان لداود. الرب ايضا قد نقل عنك خطيتك. لا تموت.",
    "14": "غير انه من اجل انك قد جعلت بهذا الامر اعداء الرب يشمتون فالابن المولود لك يموت.",
    "15": "وذهب ناثان الى بيته وضرب الرب الولد الذي ولدته امرأة اوريا لداود فثقل.",
    "16": "فسأل داود الله من اجل الصبي وصام داود صوما ودخل وبات مضطجعا على الارض.",
    "17": "فقام شيوخ بيته عليه ليقيموه عن الارض فلم يشأ ولم ياكل معهم خبزا.",
    "18": "وكان في اليوم السابع ان الولد مات فخاف عبيد داود ان يخبروه بان الولد قد مات لانهم قالوا هوذا لما كان الولد حيّا كلمناه فلم يسمع لصوتنا. فكيف نقول له قد مات الولد. يعمل اشرّ.",
    "19": "ورأى داود عبيده يتناجون ففطن داود ان الولد قد مات. فقال داود لعبيده هل مات الولد. فقالوا مات.",
    "20": "فقام داود عن الارض واغتسل وادّهن وبدل ثيابه ودخل بيت الرب وسجد ثم جاء الى بيته وطلب فوضعوا له خبزا فأكل.",
    "21": "فقال له عبيده ما هذا الأمر الذي فعلت. لما كان الولد حيّا صمت وبكيت ولما مات الولد قمت واكلت خبزا.",
    "22": "فقال لما كان الولد حيّا صمت وبكيت لاني قلت من يعلم ربما يرحمني الرب ويحيا الولد.",
    "23": "والآن قد مات فلماذا اصوم. هل اقدر ان ارده بعد. انا ذاهب اليه واما هو فلا يرجع اليّ",
    "24": "وعزّى داود بثشبع امرأته ودخل اليها واضطجع معها فولدت ابنا فدعا اسمه سليمان والرب احبه",
    "25": "وارسل بيد ناثان النبي ودعا اسمه يديديّا من اجل الرب",
    "26": "وحارب يوآب ربّة بني عمون واخذ مدينة المملكة.",
    "27": "وارسل يوآب رسلا الى داود يقول قد حاربت ربّة واخذت ايضا مدينة المياه.",
    "28": "فالآن اجمع بقية الشعب وانزل على المدينة وخذها لئلا آخذ انا المدينة فيدعى باسمي عليها.",
    "29": "فجمع داود كل الشعب وذهب الى ربّة وحاربها واخذها.",
    "30": "واخذ تاج ملكهم عن راسه ووزنه وزنة من الذهب مع حجر كريم وكان على راس داود. واخرج غنيمة المدينة كثيرة جدا.",
    "31": "واخرج الشعب الذي فيها ووضعهم تحت مناشير ونوارج حديد وفؤوس حديد وامرّهم في اتون الآجرّ وهكذا صنع بجميع مدن بني عمون. ثم رجع داود وجميع الشعب الى اورشليم"
  }
}