{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 14,
  "verses": {
    "1": "وعلم يوآب ابن صروية ان قلب الملك على ابشالوم.",
    "2": "فارسل يوآب الى تقوع واخذ من هناك امرأة حكيمة. وقال لها تظاهري بالحزن والبسي ثياب الحزن ولا تدّهني بزيت بل كوني كامرأة لها ايام كثيرة وهي تنوح على ميت.",
    "3": "وادخلي الى الملك وكلميه بهذا الكلام. وجعل يوآب الكلام في فمها",
    "4": "وكلمت المرأة التقوعية الملك وخرّت على وجهها الى الارض وسجدت وقالت اعن ايها الملك.",
    "5": "فقال لها الملك ما بالك. فقالت اني امرأة ارملة. قد مات رجلي.",
    "6": "ولجاريتك ابنان فتخاصما في الحقل وليس من يفصل بينهما فضرب احدهما الآخر وقتله.",
    "7": "وهوذا العشيرة كلها قد قامت على جاريتك وقالوا سلمي ضارب اخيه لنقتله بنفس اخيه الذي قتله فنهلك الوارث ايضا. فيطفئون جمرتي التي بقيت ولا يتركون لرجلي اسما ولا بقية على وجه الارض.",
    "8": "فقال الملك للمرأة اذهبي الى بيتك وانا اوصي فيك.",
    "9": "فقالت المرأة التقوعية للملك عليّ الاثم يا سيدي الملك وعلى بيت ابي والملك وكرسيه نقيان.",
    "10": "فقال الملك اذا كلمك احد فأتي به اليّ فلا يعود يمسك بعد.",
    "11": "فقالت اذكر ايها الملك الرب الهك حتى لا يكثر ولي الدم القتل لئلا يهلكوا ابني. فقال حيّ هو الرب انه لا تسقط شعرة من شعر ابنك الى الارض.",
    "12": "فقالت المرأة لتتكلم جاريتك كلمة الى سيدي الملك. فقال تكلمي.",
    "13": "فقالت المرأة ولماذا افتكرت بمثل هذا الامر على شعب الله. ويتكلم الملك بهذا الكلام كمذنب بما ان الملك لا يرد منفيه.",
    "14": "لانه لا بد ان نموت ونكون كالماء المهراق على الارض الذي لا يجمع ايضا. ولا ينزع الله نفسا بل يفكر افكارا حتى لا يطرد عنه منفيّه.",
    "15": "والآن حيث اني جئت لاكلم الملك سيدي بهذا الأمر لان الشعب اخافني فقالت جاريتك اكلم الملك لعل الملك يفعل كقول امته.",
    "16": "لان الملك يسمع لينقذ امته من يد الرجل الذي يريد ان يهلكني انا وابني معا من نصيب الله.",
    "17": "فقالت جاريتك ليكن كلام سيدي الملك عزاء لانه سيدي الملك انما هو كملاك الله لفهم الخير والشر والرب الهك يكون معك",
    "18": "فاجاب الملك وقال للمرأة لا تكتمي عني امرا اسألك عنه. فقالت المرأة ليتكلم سيدي الملك.",
    "19": "فقال الملك هل يد يوآب معك في هذا كله. فاجابت المرأة وقالت حيّة هي نفسك يا سيدي الملك لا يحاد يمينا او يسارا عن كل ما تكلم به سيدي الملك. لان عبدك يوآب هو اوصاني وهو وضع في فم جاريتك كل هذا الكلام.",
    "20": "لاجل تحويل وجه الكلام فعل عبدك يوآب هذا الامر وسيدي حكيم كحكمة ملاك الله ليعلم كل ما في الارض",
    "21": "فقال الملك ليوآب هانذا قد فعلت هذا الامر فاذهب رد الفتى ابشالوم.",
    "22": "فسقط يوآب على وجهه الى الارض وسجد وبارك الملك وقال يوآب اليوم علم عبدك اني قد وجدت نعمة في عينيك يا سيدي الملك اذ فعل الملك قول عبده.",
    "23": "ثم قام يوآب وذهب الى جشور وأتى بابشالوم الى اورشليم.",
    "24": "فقال الملك لينصرف الى بيته ولا ير وجهي. فانصرف ابشالوم الى بيته ولم ير وجه الملك",
    "25": "ولم يكن في كل اسرائيل رجل جميل وممدوح جدا كابشالوم من باطن قدمه حتى هامته لم يكن فيه عيب.",
    "26": "وعند حلقه راسه اذ كان يحلقه في آخر كل سنة لانه كان يثقل عليه فيحلقه كان يزن شعر راسه مئتي شاقل بوزن الملك.",
    "27": "وولد لابشالوم ثلاثة بنين وبنت واحدة اسمها ثامار وكانت امرأة جميلة المنظر",
    "28": "واقام ابشالوم في اورشليم سنتين ولم ير وجه الملك.",
    "29": "فارسل ابشالوم الى يوآب ليرسله الى الملك فلم يشأ ان يأتي اليه. ثم ارسل ايضا ثانية فلم يشأ ان يأتي.",
    "30": "فقال لعبيده انظروا. حقلة يوآب بجانبي وله هناك شعير. اذهبوا واحرقوه بالنار. فاحرق عبيد ابشالوم الحقلة بالنار.",
    "31": "فقام يوآب وجاء الى ابشالوم الى البيت وقال له لماذا احرق عبيدك حقلتي بالنار.",
    "32": "فقال ابشالوم ليوآب هانذا قد ارسلت اليك قائلا تعال الى هنا فارسلك الى الملك تقول لماذا جئت من جشور. خير لي لو كنت باقيا هناك. فالآن اني ارى وجه الملك وان وجد فيّ اثم فليقتلني.",
    "33": "فجاء يوآب الى الملك واخبره. ودعا ابشالوم فأتى الى الملك وسجد على وجهه الى الارض قدام الملك فقبّل الملك ابشالوم"
  }
}