{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 16,
  "verses": {
    "1": "ولما عبر داود قليلا عن القمة اذا بصيبا غلام مفيبوشث قد لقيه بحمارين مشدودين عليهما مئتا رغيف خبز ومئة عنقود زبيب ومئة قرص تين وزق خمر.",
    "2": "فقال الملك لصيبا ما لك وهذه. فقال صيبا الحماران لبيت الملك للركوب والخبز والتين للغلمان ليأكلوا والخمر ليشربه من اعيا في البرية.",
    "3": "فقال الملك واين ابن سيدك. فقال صيبا للملك هوذا هو مقيم في اورشليم لانه قال اليوم يرد لي بيت اسرائيل مملكة ابي.",
    "4": "فقال الملك لصيبا هوذا لك كل ما لمفيبوشث. فقال صيبا سجدت. ليتني اجد نعمة في عينيك يا سيدي الملك",
    "5": "ولما جاء الملك داود الى بحوريم اذا برجل خارج من هناك من عشيرة بيت شاول اسمه شمعي بن جيرا. يسب وهو يخرج",
    "6": "ويرشق بالحجارة داود وجميع عبيد الملك داود وجميع الشعب وجميع الجبابرة عن يمينه وعن يساره.",
    "7": "وهكذا كان شمعي يقول في سبه اخرج اخرج يا رجل الدماء ورجل بليعال.",
    "8": "قد رد الرب عليك كل دماء بيت شاول الذي ملكت عوضا عنه وقد دفع الرب المملكة ليد ابشالوم ابنك وها انت واقع بشرّك لانك رجل دماء.",
    "9": "فقال ابيشاي ابن صروية للملك لماذا يسب هذا الكلب الميت سيدي الملك. دعني اعبر فاقطع راسه.",
    "10": "فقال الملك ما لي ولكم يا بني صروية. دعوه يسب لان الرب قال له سبّ داود ومن يقول لماذا تفعل هكذا.",
    "11": "وقال داود لابيشاي ولجميع عبيده هوذا ابني الذي خرج من احشائي يطلب نفسي فكم بالحري الآن بنياميني. دعوه يسب لان الرب قال له.",
    "12": "لعل الرب ينظر الى مذلتي ويكافئني الرب خيرا عوض مسبته بهذا اليوم.",
    "13": "واذ كان داود ورجاله يسيرون في الطريق كان شمعي يسير في جانب الجبل مقابله ويسب وهو سائر ويرشق بالحجارة مقابله ويذري التراب.",
    "14": "وجاء الملك وكل الشعب الذين معه وقد اعيوا فاستراحوا هناك",
    "15": "واما ابشالوم وجميع الشعب رجال اسرائيل فاتوا الى اورشليم واخيتوفل معهم.",
    "16": "ولما جاء حوشاي الاركي صاحب داود الى ابشالوم قال حوشاي لابشالوم ليحي الملك ليحي الملك.",
    "17": "فقال ابشالوم لحوشاي أهذا معروفك مع صاحبك. لماذا لم تذهب مع صاحبك.",
    "18": "فقال حوشاي لابشالوم كلا ولكن الذي اختاره الرب وهذا الشعب وكل رجال اسرائيل فله اكون ومعه اقيم.",
    "19": "وثانيا من اخدم. أليس بين يدي ابنه. كما خدمت بين يدي ابيك كذلك اكون بين يديك",
    "20": "وقال ابشالوم لاخيتوفل اعطوا مشورة ماذا نفعل.",
    "21": "فقال اخيتوفل لابشالوم ادخل الى سراري ابيك اللواتي تركهنّ لحفظ البيت فيسمع كل اسرائيل انك قد صرت مكروها من ابيك فتتشدد ايدي جميع الذين معك.",
    "22": "فنصبوا لابشالوم الخيمة على السطح ودخل ابشالوم الى سراري ابيه امام جميع اسرائيل.",
    "23": "وكانت مشورة اخيتوفل التي كان يشير بها في تلك الايام كمن يسأل بكلام الله. هكذا كل مشورة اخيتوفل على داود وعلى ابشالوم جميعا"
  }
}