{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 17,
  "verses": {
    "1": "وقال اخيتوفل لابشالوم دعني انتخب اثني عشر الف رجل واقوم واسعى وراء داود هذه الليلة",
    "2": "فآتي عليه وهو متعب ومرتخي اليدين فازعجه فيهرب كل الشعب الذي معه واضرب الملك وحده",
    "3": "وارد جميع الشعب اليك. كرجوع الجميع هو الرجل الذي تطلبه فيكون كل الشعب في سلام.",
    "4": "فحسن الأمر في عيني ابشالوم واعين جميع شيوخ اسرائيل.",
    "5": "فقال ابشالوم ادع ايضا حوشاي الاركي فنسمع ما يقول هو ايضا.",
    "6": "فلما جاء حوشاي الى ابشالوم كلمه ابشالوم قائلا بمثل هذا الكلام تكلم اخيتوفل. أنعمل حسب كلامه ام لا. تكلم انت.",
    "7": "فقال حوشاي لابشالوم ليست حسنة المشورة التي اشار بها اخيتوفل هذه المرّة.",
    "8": "ثم قال حوشاي انت تعلم اباك ورجاله انهم جبابرة وان انفسهم مرّة كدبّة مثكل في الحقل. وابوك رجل قتال ولا يبيت مع الشعب.",
    "9": "ها هو الآن مختبئ في احدى الحفر او احد الاماكن ويكون اذا سقط بعضهم في الابتداء ان السامع يسمع فيقول قد صارت كسرة في الشعب الذي وراء ابشالوم.",
    "10": "ايضا ذو البأس الذي قلبه كقلب الاسد يذوب ذوبانا لان جميع اسرائيل يعلمون ان اباك جبار والذين معه ذوو بأس.",
    "11": "لذلك اشير بان يجتمع اليك كل اسرائيل من دان الى بئر سبع كالرمل الذي على البحر في الكثرة وحضرتك سائر في الوسط.",
    "12": "ونأتي اليه الى احد الاماكن حيث هو وننزل عليه نزول الطل على الارض ولا يبقى منه ولا من جميع الرجال الذين معه واحد.",
    "13": "واذا انحاز الى مدينة يحمل جميع اسرائيل الى تلك المدينة حبالا فنجرّها الى الوادي حتى لا تبقى هناك ولا حصاة",
    "14": "فقال ابشالوم وكل رجال اسرائيل ان مشورة حوشاي الاركي احسن من مشورة اخيتوفل. فان الرب امر بابطال مشورة اخيتوفل الصالحة لكي ينزل الرب الشر بابشالوم.",
    "15": "وقال حوشاي لصادوق وابياثار الكاهنين كذا وكذا اشار اخيتوفل على ابشالوم وعلى شيوخ اسرائيل وكذا وكذا اشرت انا.",
    "16": "فالآن ارسلوا عاجلا واخبروا داود قائلين لا تبت هذه الليلة في سهول البرية بل اعبر لئلا يبتلع الملك وجميع الشعب الذي معه.",
    "17": "وكان يوناثان واخيمعص واقفين عند عين روجل فانطلقت الجارية واخبرتهما وهما ذهبا واخبرا الملك داود. لانهما لم يقدرا ان يريا داخلين المدينة.",
    "18": "فرآهما غلام واخبر ابشالوم. فذهبا كلاهما عاجلا ودخلا بيت رجل في بحوريم. وله بئر في داره فنزلا اليها.",
    "19": "فاخذت المرأة وفرشت سجفا على فم البئر وسطحت عليه سميذا فلم يعلم الامر.",
    "20": "فجاء عبيد ابشالوم الى المرأة الى البيت وقالوا اين اخيمعص ويوناثان. فقالت لهم المرأة قد عبرا قناة الماء. ولما فتشوا ولم يجدوهما رجعوا الى اورشليم",
    "21": "وبعد ذهابهم خرجا من البئر وذهبا واخبرا الملك داود وقالا لداود قوموا واعبروا سريعا الماء لان هكذا اشار عليكم اخيتوفل.",
    "22": "فقام داود وجميع الشعب الذي معه وعبروا الاردن وعند ضوء الصباح لم يبق احد لم يعبر الاردن.",
    "23": "واما اخيتوفل فلما رأى ان مشورته لم يعمل بها شدّ على الحمار وقام وانطلق الى بيته الى مدينته واوصى لبيته وخنق نفسه ومات ودفن في قبر ابيه.",
    "24": "وجاء داود الى محنايم. وعبر ابشالوم الاردن هو وجميع رجال اسرائيل معه.",
    "25": "واقام ابشالوم عماسا بدل يوآب على الجيش. وكان عماسا ابن رجل اسمه يثرا الاسرائيلي الذي دخل الى ابيجايل بنت ناحاش اخت صروية ام يوآب.",
    "26": "ونزل اسرائيل وابشالوم في ارض جلعاد",
    "27": "وكان لما جاء داود الى محنايم ان شوبي بن ناحاش من ربّة بني عمون وماكير بن عميئيل من لودبار وبرزلاي الجلعادي من روجليم",
    "28": "قدموا فرشا وطسوسا وآنية خزف وحنطة وشعيرا ودقيقا وفريكا وفولا وعدسا وحمّصا مشويا",
    "29": "وعسلا وزبدة وضأنا وجبن بقر لداود وللشعب الذي معه لياكلوا. لانهم قالوا الشعب جوعان ومتعب وعطشان في البرية"
  }
}