{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 18,
  "verses": {
    "1": "واحصى داود الشعب الذي معه وجعل عليهم رؤساء الوف ورؤساء مئات.",
    "2": "وارسل داود الشعب ثلثا بيد يوآب وثلثا بيد ابيشاي ابن صروية اخي يوآب وثلثا بيد إتاي الجتّي. وقال الملك للشعب اني انا ايضا اخرج معكم.",
    "3": "فقال الشعب لا تخرج لاننا اذا هربنا لا يبالون بنا واذا مات نصفنا لا يبالون بنا. والآن انت كعشرة آلاف منا. والآن الاصلح ان تكون لنا نجدة من المدينة.",
    "4": "فقال لهم الملك ما يحسن في اعينكم افعله. فوقف الملك بجانب الباب وخرج جميع الشعب مئات والوفا.",
    "5": "واوصى الملك يوآب وابيشاي واتّاي قائلا ترفقوا لي بالفتى ابشالوم. وسمع جميع الشعب حين اوصى الملك جميع الرؤساء بابشالوم.",
    "6": "وخرج الشعب الى الحقل للقاء اسرائيل. وكان القتال في وعر افرايم.",
    "7": "فانكسر هناك شعب اسرائيل امام عبيد داود وكانت هناك مقتلة عظيمة في ذلك اليوم. قتل عشرون الفا.",
    "8": "وكان القتال هناك منتشرا على وجه كل الارض وزاد الذين اكلهم الوعر من الشعب على الذين اكلهم السيف في ذلك اليوم.",
    "9": "وصادف ابشالوم عبيد داود وكان ابشالوم راكبا على بغل فدخل البغل تحت اغصان البطمة العظيمة الملتفّة فتعلّق راسه بالبطمة وعلّق بين السماء والارض والبغل الذي تحته مرّ.",
    "10": "فرأه رجل واخبر يوآب وقال اني قد رأيت ابشالوم معلقا بالبطمة.",
    "11": "فقال يوآب للرجل الذي اخبره انك قد رأيته فلماذا لم تضربه هناك الى الارض وعليّ ان اعطيك عشرة من الفضة ومنطقة.",
    "12": "فقال الرجل ليوآب فلو وزن في يدي الف من الفضة لما كنت امد يدي الى ابن الملك. لان الملك اوصاك في آذاننا انت وابيشاي واتّاي قائلا احترزوا ايّا كان منكم على الفتى ابشالوم.",
    "13": "والا فكنت فعلت بنفسي زورا اذ لا يخفى عن الملك شيء وانت كنت وقفت ضدّي.",
    "14": "فقال يوآب اني لا اصبر هكذا امامك. فاخذ ثلاثة سهام بيده ونشبها في قلب ابشالوم وهو بعد حيّ في قلب البطمة",
    "15": "واحاط بها عشرة غلمان حاملو سلاح يوآب وضربوا ابشالوم واماتوه.",
    "16": "وضرب يوآب بالبوق فرجع الشعب عن اتّباع اسرائيل لان يوآب منع الشعب.",
    "17": "واخذوا ابشالوم وطرحوه في الوعر في الجبّ العظيم واقاموا عليه رجمة عظيمة جدا من الحجارة. وهرب كل اسرائيل كل واحد الى خيمته.",
    "18": "وكان ابشالوم قد اخذ واقام لنفسه وهو حيّ النصب الذي في وادي الملك لانه قال ليس لي ابن لاجل تذكير اسمي. ودعا النصب باسمه وهو يدعى يد ابشالوم الى هذا اليوم",
    "19": "وقال اخيمعص بن صادوق دعني اجر فابشر الملك لان الله قد انتقم له من اعدائه.",
    "20": "فقال له يوآب ما انت صاحب بشارة في هذا اليوم. في يوم آخر تبشّر وهذا اليوم لا تبشّر من اجل ان ابن الملك قد مات.",
    "21": "وقال يوآب لكوشي اذهب واخبر الملك بما رأيت. فسجد كوشي ليوآب وركض.",
    "22": "وعاد ايضا اخيمعص بن صادوق فقال ليوآب مهما كان فدعني أجر انا ايضا وراء كوشي. فقال يوآب لماذا تجري انت يا ابني وليس لك بشارة تجازى.",
    "23": "قال مهما كان اجري. فقال له اجر. فجرى اخيمعص في طريق الغور وسبق كوشي",
    "24": "وكان داود جالسا بين البابين وطلع الرقيب الى سطح الباب الى السور ورفع عينيه ونظر واذا برجل يجري وحده.",
    "25": "فنادى الرقيب واخبر الملك. فقال الملك ان كان وحده ففي فمه بشارة. وكان يسعى ويقرب.",
    "26": "ثم رأى الرقيب رجلا آخر يجري. فنادى الرقيب البواب وقال هوذا رجل يجري وحده. فقال الملك وهذا ايضا مبشّر.",
    "27": "وقال الرقيب اني ارى جري الاول كجري اخيمعص بن صادوق. فقال الملك هذا رجل صالح ويأتي ببشارة صالحة.",
    "28": "فنادى اخيمعص وقال للملك السلام وسجد للملك على وجهه الى الارض. وقال مبارك الرب الهك الذي دفع القوم الذين رفعوا ايديهم على سيدي الملك.",
    "29": "فقال الملك أسلام للفتى ابشالوم. فقال اخيمعص قد رأيت جمهورا عظيما عند ارسال يوآب عبد الملك وعبدك ولم اعلم ماذا.",
    "30": "فقال الملك در وقف ههنا. فدار ووقف.",
    "31": "واذا بكوشي قد اتى وقال كوشي ليبشّر سيدي الملك لان الرب قد انتقم لك اليوم من جميع القائمين عليك.",
    "32": "فقال الملك لكوشي أسلام للفتى ابشالوم. فقال كوشي ليكن كالفتى اعداء سيدي الملك وجميع الذين قاموا عليك للشرّ.",
    "33": "فانزعج الملك وصعد الى علية الباب وكان يبكي ويقول هكذا وهو يتمشى يا ابني ابشالوم يا ابني يا ابني ابشالوم يا ليتني مت عوضا عنك يا ابشالوم ابني يا ابني"
  }
}