{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 19,
  "verses": {
    "1": "فأخبر يوآب هوذا الملك يبكي وينوح على ابشالوم.",
    "2": "فصارت الغلبة في ذلك اليوم مناحة عند جميع الشعب لان الشعب سمعوا في ذلك اليوم من يقول ان الملك قد تأسف على ابنه.",
    "3": "وتسلّل الشعب في ذلك اليوم للدخول الى المدينة كما يتسلّل القوم الخجلون عندما يهربون في القتال.",
    "4": "وستر الملك وجهه وصرخ الملك بصوت عظيم يا ابني ابشالوم يا ابشالوم ابني يا ابني.",
    "5": "فدخل يوآب الى الملك الى البيت وقال قد اخزيت اليوم وجوه جميع عبيدك منقذي نفسك اليوم وانفس بنيك وبناتك وانفس نسائك وانفس سراريك",
    "6": "بمحبتك لمبغضيك وبغضك لمحبيك. لانك اظهرت اليوم انه ليس لك رؤساء ولا عبيد لاني علمت اليوم انه لو كان ابشالوم حيّا وكلنا اليوم موتى لحسن حينئذ الامر في عينيك.",
    "7": "فالآن قم واخرج وطيب قلوب عبيدك. لاني قد اقسمت بالرب انه ان لم تخرج لا يبيت احد معك هذه الليلة ويكون ذلك اشرّ عليك من كل شر اصابك منذ صباك الى الآن.",
    "8": "فقام الملك وجلس في الباب. فاخبروا جميع الشعب قائلين هوذا الملك جالس في الباب. فأتى جميع الشعب امام الملك. واما اسرائيل فهربوا كل واحد الى خيمته",
    "9": "وكان جميع الشعب في خصام في جميع اسباط اسرائيل قائلين ان الملك قد انقذنا من يد اعدائنا وهو نجّانا من يد الفلسطينيين. والآن قد هرب من الارض لاجل ابشالوم",
    "10": "وابشالوم الذي مسحناه علينا قد مات في الحرب. فالآن لماذا انتم ساكتون عن ارجاع الملك.",
    "11": "وارسل الملك داود الى صادوق وابياثار الكاهنين قائلا كلما شيوخ يهوذا قائلين لماذا تكونون آخرين في ارجاع الملك الى بيته وقد أتى كلام جميع اسرائيل الى الملك في بيته.",
    "12": "انتم اخوتي انتم عظمي ولحمي. فلماذا تكونون آخرين في ارجاع الملك.",
    "13": "وتقولان لعماسا. أما انت عظمي ولحمي. هكذا يفعل بي الله وهكذا يزيد ان كنت لا تصير رئيس جيش عندي كل الايام بدل يوآب.",
    "14": "فاستمال بقلوب جميع رجال يهوذا كرجل واحد فارسلوا الى الملك قائلين ارجع انت وجميع عبيدك.",
    "15": "فرجع الملك وأتى الى الاردن وأتى يهوذا الى الجلجال سائرا لملاقاة الملك ليعبّر الملك الاردن.",
    "16": "فبادر شمعي بن جيرا البنياميني الذي من بحوريم ونزل مع رجال يهوذا للقاء الملك داود",
    "17": "ومعه الف رجل من بنيامين وصيبا غلام بيت شاول وبنوه الخمسة عشر وعبيده العشرون معه فخاضوا الاردن امام الملك.",
    "18": "وعبر القارب لتعبير بيت الملك ولعمل ما يحسن في عينيه. وسقط شمعي بن جيرا امام الملك عندما عبر الاردن",
    "19": "وقال للملك. لا يحسب لي سيدي اثما ولا تذكر ما افترى به عبدك يوم خروج سيدي الملك من اورشليم حتى يضع الملك ذلك في قلبه.",
    "20": "لان عبدك يعلم اني قد اخطأت وهانذا قد جئت اليوم اوّل كل بيت يوسف ونزلت للقاء سيدي الملك.",
    "21": "فاجاب ابيشاي ابن صروية وقال ألا يقتل شمعي لاجل هذا لانه سبّ مسيح الرب.",
    "22": "فقال داود ما لي ولكم يا بني صروية حتى تكونوا لي اليوم مقاومين. آليوم يقتل احد في اسرائيل. أفما علمت اني اليوم ملك على اسرائيل.",
    "23": "ثم قال الملك لشمعي لا تموت. وحلف له الملك.",
    "24": "ونزل مفيبوشث ابن شاول للقاء الملك ولم يعتن برجليه ولا اعتنى بلحيته ولا غسل ثيابه من اليوم الذي ذهب فيه الملك الى اليوم الذي اتى فيه بسلام.",
    "25": "فلما جاء الى اورشليم للقاء الملك قال له الملك لماذا لم تذهب معي يا مفيبوشث.",
    "26": "فقال يا سيدي الملك ان عبدي قد خدعني لان عبدك قال اشد لنفسي الحمار فاركب عليه واذهب مع الملك لان عبدك اعرج.",
    "27": "ووشى بعبدك الى سيدي الملك وسيدي الملك كملاك الله فافعل ما يحسن في عينيك.",
    "28": "لان كل بيت ابي لم يكن الا اناسا موتى لسيدي الملك وقد جعلت عبدك بين الآكلين على مائدتك فاي حق لي بعد حتى اصرخ ايضا الى الملك.",
    "29": "فقال له الملك لماذا تتكلم بعد بامورك. قد قلت انك انت وصيبا تقسمان الحقل.",
    "30": "فقال مفيبوشث للملك فليأخذ الكل ايضا بعد ان جاء سيدي الملك بسلام الى بيته",
    "31": "ونزل برزلاي الجلعادي من روجليم وعبر الاردن مع الملك ليشيعه عند الاردن",
    "32": "وكان برزلاي قد شاخ جدا. كان ابن ثمانين سنة. وهو عال الملك عند اقامته في محنايم لانه كان رجلا عظيما جدا.",
    "33": "فقال الملك لبرزلاي اعبر انت معي وانا اعولك معي في اورشليم.",
    "34": "فقال برزلاي للملك كم ايام سني حياتي حتى اصعد مع الملك الى اورشليم.",
    "35": "انا اليوم ابن ثمانين سنة. هل اميّز بين الطيب والردي وهل يستطعم عبدك بما آكل وما اشرب وهل اسمع ايضا اصوات المغنين والمغنيات. فلماذا يكون عبدك ايضا ثقلا على سيدي الملك.",
    "36": "يعبر عبدك قليلا الاردن مع الملك ولماذا يكافئني الملك بهذه المكافاة.",
    "37": "دع عبدك يرجع فاموت في مدينتي عند قبر ابي وامي وهوذا عبدك كمهام يعبر مع سيدي الملك فافعل له ما يحسن في عينيك.",
    "38": "فاجاب الملك ان كمهام يعبر معي فأفعل له ما يحسن في عينيك وكل ما تتمناه مني افعله لك.",
    "39": "فعبر جميع الشعب الاردن والملك عبر. وقبّل الملك برزلاي وباركه فرجع الى مكانه",
    "40": "وعبر الملك الى الجلجال وعبر كمهام معه وكل شعب يهوذا عبّروا الملك وكذلك نصف شعب اسرائيل.",
    "41": "واذا بجميع رجال اسرائيل جاءون الى الملك وقالوا للملك لماذا سرقك اخوتنا رجال يهوذا وعبروا الاردن بالملك وبيته وكل رجال داود معه.",
    "42": "فاجاب كل رجال يهوذا رجال اسرائيل لان الملك قريب اليّ ولماذا تغتاظ من هذا الأمر. هل اكلنا شيئا من الملك او وهبنا هبة.",
    "43": "فاجاب رجال اسرائيل رجال يهوذا وقالوا. لي عشرة اسهم في الملك وانا احق منك بداود. فلماذا استخففت بي ولم يكن كلامي اولا في ارجاع ملكي. وكان كلام رجال يهوذا اقسى من كلام رجال اسرائيل"
  }
}