{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 2,
  "verses": {
    "1": "وكان بعد ذلك ان داود سأل الرب قائلا أأصعد الى احدى مدن يهوذا. فقال له الرب اصعد. فقال داود الى اين اصعد. فقال الى حبرون.",
    "2": "فصعد داود الى هناك هو وامرأتاه اخينوعم اليزرعيلية وابيجايل امرأة نابال الكرملي.",
    "3": "واصعد داود رجاله الذين معه كل واحد وبيته وسكنوا في مدن حبرون.",
    "4": "وأتى رجال يهوذا ومسحوا هناك داود ملكا على بيت يهوذا واخبروا داود قائلين ان رجال يابيش جلعاد هم الذين دفنوا شاول.",
    "5": "فارسل داود رسلا الى اهل يابيش جلعاد يقول لهم مباركون انتم من الرب اذ قد فعلتم هذا المعروف بسيدكم شاول فدفنتموه.",
    "6": "والآن ليصنع الرب معكم احسانا وحقا وانا ايضا افعل معكم هذا الخير لانكم فعلتم هذا الامر.",
    "7": "والآن فلتتشدد ايديكم وكونوا ذوي بأس لانه قد مات سيدكم شاول واياي مسح بيت يهوذا ملكا عليهم",
    "8": "واما ابنير بن نير رئيس جيش شاول فاخذ ايشبوشث بن شاول وعبر به الى محنايم",
    "9": "وجعله ملكا على جلعاد وعلى الاشوريين وعلى يزرعيل وعلى افرايم وعلى بنيامين وعلى كل اسرائيل.",
    "10": "وكان ايشبوشث بن شاول ابن اربعين سنة حين ملك على اسرائيل وملك سنتين. واما بيت يهوذا فانما اتبعوا داود.",
    "11": "وكانت المدة التي ملك فيها داود في حبرون على بيت يهوذا سبع سنين وستة اشهر",
    "12": "وخرج ابنير بن نير وعبيد ايشبوشث بن شاول من محنايم الى جبعون.",
    "13": "وخرج يوآب ابن صروية وعبيد داود فالتقوا جميعا على بركة جبعون وجلسوا هؤلاء على البركة من هنا وهؤلاء على البركة من هناك.",
    "14": "فقال ابنير ليوآب ليقم الغلمان ويتكافحوا امامنا. فقال يوآب ليقوموا.",
    "15": "فقاموا وعبروا بالعدد اثنا عشر لاجل بنيامين وايشبوشث بن شاول واثنا عشر من عبيد داود.",
    "16": "وامسك كل واحد براس صاحبه وضرب سيفه في جنب صاحبه وسقطوا جميعا. فدعي ذلك الموضع حلقث هصوريم التي هي في جبعون.",
    "17": "وكان القتال شديدا جدا في ذلك اليوم وانكسر ابنير ورجال اسرائيل امام عبيد داود.",
    "18": "وكان هناك بنو صروية الثلاثة يوآب وابيشاي وعسائيل. وكان عسائيل خفيف الرجلين كظبي البر.",
    "19": "فسعى عسائيل وراء ابنير ولم يمل في السير يمنة ولا يسرة من وراء ابنير.",
    "20": "فالتفت ابنير الى ورائه وقال أأنت عسائيل. فقال انا هو.",
    "21": "فقال له ابنير مل الى يمينك او الى يسارك واقبض على احد الغلمان وخذ لنفسك سلبه. فلم يشأ عسائيل ان يميل من ورائه.",
    "22": "ثم عاد ابنير وقال لعسائيل مل من ورائي. لماذا اضربك الى الارض. فكيف ارفع وجهي لدى يوآب اخيك.",
    "23": "فأبى ان يميل فضربه ابنير بزج الرمح في بطنه فخرج الرمح من خلفه فسقط هناك ومات في مكانه. وكان كل من ياتي الى الموضع الذي سقط فيه عسائيل ومات يقف",
    "24": "وسعى يوآب وابيشاي وراء ابنير وغابت الشمس عندما أتيا الى تل أمّة الذي تجاه جيح في طريق برية جبعون.",
    "25": "فاجتمع بنو بنيامين وراء ابنير وصاروا جماعة واحدة ووقفوا على راس تل واحد.",
    "26": "فنادى ابنير يوآب وقال هل الى الابد ياكل السيف. ألم تعلم انها تكون مرارة في الاخير. فحتى متى لا تقول للشعب ان يرجعوا من وراء اخوتهم.",
    "27": "فقال يوآب حيّ هو الله انه لو لم تتكلم لكان الشعب في الصباح قد صعد كل واحد من وراء اخيه.",
    "28": "وضرب يوآب بالبوق فوقف جميع الشعب ولم يسعوا بعد وراء اسرائيل ولا عادوا الى المحاربة.",
    "29": "فسار ابنير ورجاله في العربة ذلك الليل كله وعبروا الاردن وساروا في كل الشعب وجاءوا الى محنايم.",
    "30": "ورجع يوآب من وراء ابنير وجمع كل الشعب. وفقد من عبيد داود تسعة عشر رجلا وعسائيل.",
    "31": "وضرب عبيد داود من بنيامين ومن رجال ابنير فمات ثلاث مئة وستون رجلا.",
    "32": "ورفعوا عسائيل ودفنوه في قبر ابيه الذي في بيت لحم. وسار يوآب ورجاله الليل كله واصبحوا في حبرون"
  }
}