{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 20,
  "verses": {
    "1": "واتفق هناك رجل لئيم اسمه شبع بن بكري رجل بنياميني فضرب بالبوق وقال ليس لنا قسم في داود ولا لنا نصيب في ابن يسّى. كل رجل الى خيمته يا اسرائيل.",
    "2": "فصعد كل رجال اسرائيل من وراء داود الى وراء شبع بن بكري. واما رجال يهوذا فلازموا ملكهم من الاردن الى اورشليم.",
    "3": "وجاء داود الى بيته في اورشليم. واخذ الملك النساء السراري العشر اللواتي تركهنّ لحفظ البيت وجعلهنّ تحت حجز وكان يعولهنّ ولكن لم يدخل اليهنّ بل كنّ محبوسات الى يوم موتهنّ في عيشة العزوبة.",
    "4": "وقال الملك لعماسا اجمع لي رجال يهوذا في ثلاثة ايام واحضر انت هنا.",
    "5": "فذهب عماسا ليجمع يهوذا ولكنه تأخر عن الميقات الذي عينه.",
    "6": "فقال داود لابيشاي الآن يسيء الينا شبع بن بكري اكثر من ابشالوم. فخذ انت عبيد سيدك واتبعه لئلا يجد لنفسه مدنا حصينة وينفلت من امام اعيننا.",
    "7": "فخرج وراءه رجال يوآب الجلادون والسعاة وجميع الابطال وخرجوا من اورشليم ليتبعوا شبع بن بكري.",
    "8": "ولما كانوا عند الصخرة العظيمة التي في جبعون جاء عماسا قدامهم. وكان يوآب متنطقا على ثوبه الذي كان لابسه وفوقه منطقة سيف في غمده مشدودة على حقويه فلما خرج اندلق السيف.",
    "9": "فقال يوآب لعماسا أسالم انت يا اخي. وامسكت يد يوآب اليمنى بلحية عماسا ليقبّله.",
    "10": "واما عماسا فلم يحترز من السيف الذي بيد يوآب فضربه به في بطنه فدلق امعاءه الى الارض ولم يثن عليه فمات. واما يوآب وابيشاي اخوه فتبعا شبع بن بكري.",
    "11": "ووقف عنده واحد من غلمان يوآب فقال من سرّ بيوآب ومن هو لداود فوراء يوآب.",
    "12": "وكان عماسا يتمرغ في الدم في وسط السكة. ولما رأى الرجل ان كل الشعب يقفون نقل عماسا من السكة الى الحقل وطرح عليه ثوبا لما رأى ان كل من يصل اليه يقف.",
    "13": "فلما نقل عن السكة عبر كل انسان وراء يوآب لاتباع شبع بن بكري.",
    "14": "وعبر في جميع اسباط اسرائيل الى آبل وبيت معكة وجميع البيريين فاجتمعوا وخرجوا ايضا وراءه.",
    "15": "وجاءوا وحاصروه في آبل بيت معكة واقاموا مترسة حول المدينة فاقامت في الحصار وجميع الشعب الذين مع يوآب كانوا يخربون لاجل اسقاط السور",
    "16": "فنادت امرأة حكيمة من المدينة. اسمعوا. اسمعوا. قولوا ليوآب تقدم الى ههنا فاكلمك.",
    "17": "فتقدم اليها فقالت المرأة أأنت يوآب. فقال انا هو. فقالت له اسمع كلام امتك. فقال انا سامع.",
    "18": "فتكلمت قائلة كانوا يتكلمون اولا قائلين سؤالا يسألون في آبل وهكذا كانوا انتهوا.",
    "19": "انا مسالمة امينة في اسرائيل. انت طالب ان تميت مدينة وامّا في اسرائيل. لماذا تبلع نصيب الرب.",
    "20": "فاجاب يوآب وقال. حاشاي حاشاي ان ابلع وان اهلك.",
    "21": "الأمر ليس كذلك. لان رجلا من جبل افرايم اسمه شبع بن بكري رفع يده على الملك داود. سلموه وحده فأنصرف عن المدينة. فقالت المرأة ليوآب هوذا راسه يلقى اليك عن السور.",
    "22": "فأتت المرأة الى جميع الشعب بحكمتها فقطعوا راس شبع بن بكري والقوه الى يوآب فضرب بالبوق فانصرفوا عن المدينة كل واحد الى خيمته. واما يوآب فرجع الى اورشليم الى الملك",
    "23": "وكان يوآب على جميع جيش اسرائيل وبنايا بن يهوياداع على الجلادين والسعاة",
    "24": "وادورام على الجزية ويهوشافاط بن اخيلود مسجلا",
    "25": "وشيوا كاتبا وصادوق وابياثار كاهنين",
    "26": "وعيرا اليائيري ايضا كان كاهنا لداود"
  }
}