{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 21,
  "verses": {
    "1": "وكان جوع في ايام داود ثلاث سنين سنة بعد سنة فطلب داود وجه الرب. فقال الرب هو لاجل شاول ولاجل بيت الدماء لانه قتل الجبعونيين.",
    "2": "فدعا الملك الجبعونيين وقال لهم. والجبعونيون ليسوا من بني اسرائيل بل من بقايا الاموريين وقد حلف لهم بنو اسرائيل وطلب شاول ان يقتلهم لاجل غيرته على بني اسرائيل ويهوذا.",
    "3": "قال داود للجبعونيين ماذا افعل لكم وبماذا اكفّر فتباركوا نصيب الرب.",
    "4": "فقال له الجبعونيون ليس لنا فضة ولا ذهب عند شاول ولا عند بيته وليس لنا ان نميت احدا في اسرائيل. فقال مهما قلتم افعله لكم.",
    "5": "فقالوا للملك الرجل الذي افنانا والذي تآمر علينا ليبيدنا لكي لا نقيم في كل تخوم اسرائيل",
    "6": "فلنعط سبعة رجال من بنيه فنصلبهم للرب في جبعة شاول مختار الرب. فقال الملك انا اعطي.",
    "7": "واشفق الملك على مفيبوشث بن يوناثان بن شاول من اجل يمين الرب التي بينهما بين داود ويوناثان بن شاول.",
    "8": "فاخذ الملك ابني رصفة ابنة ايّة اللذين ولدتهما لشاول ارموني ومفيبوشث وبني ميكال ابنة شاول الخمسة الذين ولدتهم لعدرئيل ابن برزلاي المحولي",
    "9": "وسلمهم الى يد الجبعونيين فصلبوهم على الجبل امام الرب فسقط السبعة معا وقتلوا في ايام الحصاد في اولها في ابتداء حصاد الشعير.",
    "10": "فاخذت رصفة ابنة ايّة مسحا وفرشته لنفسها على الصخر من ابتداء الحصاد حتى انصب الماء عليهم من السماء ولم تدع طيور السماء تنزل عليهم نهارا ولا حيوانات الحقل ليلا.",
    "11": "فاخبر داود بما فعلت رصفة ابنة ايّة سرية شاول.",
    "12": "فذهب داود واخذ عظام شاول وعظام يوناثان ابنه من اهل يابيش جلعاد الذين سرقوها من شارع بيت شان حيث علقهما الفلسطينيون يوم ضرب الفلسطينيون شاول في جلبوع.",
    "13": "فاصعد من هناك عظام شاول وعظام يوناثان ابنه وجمعوا عظام المصلوبين",
    "14": "ودفنوا عظام شاول ويوناثان ابنه في ارض بنيامين في صيلع في قبر قيس ابيه وعملوا كل ما امر به الملك وبعد ذلك استجاب الله من اجل الارض",
    "15": "وكانت ايضا حرب بين الفلسطينيين واسرائيل فانحدر داود وعبيده معه وحاربوا الفلسطينيين فاعيا داود.",
    "16": "ويشبي بنوب الذي من اولاد رافا ووزن رمحه ثلاث مئة شاقل نحاس وقد تقلد جديدا افتكر ان يقتل داود.",
    "17": "فانجده ابيشاي ابن صروية فضرب الفلسطيني وقتله. حينئذ حلف رجال داود له قائلين لا تخرج ايضا معنا الى الحرب ولا تطفئ سراج اسرائيل",
    "18": "ثم بعد ذلك كانت ايضا حرب في جوب مع الفلسطينيين. حينئذ سبكاي الحوشي قتل ساف الذي هو من اولاد رافا",
    "19": "ثم كانت ايضا حرب في جوب مع الفلسطينيين. فالحانان بن يعري ارجيم البيتلحمي قتل جليات الجتّي وكانت قناة رمحه كنول النسّاجين.",
    "20": "وكانت ايضا حرب في جتّ وكان رجل طويل القامة اصابع كل من يديه ست واصابع كل من رجليه ست عددها اربع وعشرون هو ايضا ولد لرافا.",
    "21": "ولما عيّر اسرائيل ضربه يوناثان بن شمعي اخي داود.",
    "22": "هؤلاء الاربعة ولدوا لرافا في جتّ وسقطوا بيد داود وبيد عبيده"
  }
}