{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 22,
  "verses": {
    "1": "وكلم داود الرب بكلام هذا النشيد في اليوم الذي انقذه فيه الرب من ايدي كل اعدائه ومن يد شاول",
    "2": "فقال. الرب صخرتي وحصني ومنقذي",
    "3": "اله صخرتي به احتمي. ترسي وقرن خلاصي. ملجإي ومناصي. مخلّصي من الظلم تخلصني.",
    "4": "ادعو الرب الحميد فاتخلّص من اعدائي.",
    "5": "لان امواج الموت اكتنفتني. سيول الهلاك افزعتني.",
    "6": "حبال الهاوية احاطت بي. شرك الموت اصابتني.",
    "7": "في ضيقي دعوت الرب والى الهي صرخت فسمع من هيكله صوتي وصراخي دخل اذنيه.",
    "8": "فارتجت الارض وارتعشت. أسس السموات ارتعدت وارتجت لانه غضب.",
    "9": "صعد دخان من انفه ونار من فمه اكلت. جمر اشتعلت منه.",
    "10": "طأطأ السموات ونزل وضباب تحت رجليه.",
    "11": "ركب على كروب وطار ورئي على اجنحة الريح.",
    "12": "جعل الظلمة حوله مظلات مياها حاشكة وظلام الغمام.",
    "13": "من الشعاع قدامه اشتعلت جمر نار.",
    "14": "ارعد الرب من السموات والعلي اعطى صوته.",
    "15": "ارسل سهاما فشتتهم برقا فازعجهم.",
    "16": "فظهرت اعماق البحر وانكشفت أسس المسكونة من زجر الرب من نسمة ريح انفه.",
    "17": "ارسل من العلى فأخذني. نشلني من مياه كثيرة.",
    "18": "انقذني من عدوي القوي. من مبغضيّ لانهم اقوى مني.",
    "19": "اصابوني في يوم بليتي وكان الرب سندي.",
    "20": "اخرجني الى الرحب. خلصني لانه سرّ بي.",
    "21": "يكافئني الرب حسب بري. حسب طهارة يدي يرد عليّ.",
    "22": "لاني حفظت طرق الرب ولم اعص الهي.",
    "23": "لان جميع احكامه امامي وفرائضه لا احيد عنها.",
    "24": "واكون كاملا لديه واتحفظ من اثمي.",
    "25": "فيرد الرب عليّ كبرّي وكطهارتي امام عينيه",
    "26": "مع الرحيم تكون رحيما. مع الرجل الكامل تكون كاملا.",
    "27": "مع الطاهر تكون طاهرا ومع الاعوج تكون ملتويا.",
    "28": "وتخلص الشعب البائس وعيناك على المترفعين فتضعهم.",
    "29": "لانك انت سراجي يا رب. والرب يضيء ظلمتي.",
    "30": "لاني بك اقتحمت جيشا. بالهي تسورت اسوارا.",
    "31": "الله طريقه كامل وقول الرب نقي. ترس هو لجميع المحتمين به.",
    "32": "لانه من هو اله غير الرب ومن هو صخرة غير الهنا",
    "33": "الاله الذي يعزّزني بالقوة ويصير طريقي كاملا.",
    "34": "الذي يجعل رجلي كالايل وعلى مرتفعاتي يقيمني",
    "35": "الذي يعلم يديّ القتال فتحنى بذراعي قوس من نحاس.",
    "36": "وتجعل لي ترس خلاصك ولطفك يعظمني.",
    "37": "توسع خطواتي تحتي فلم تتقلقل كعباي.",
    "38": "الحق اعدائي فاهلكهم ولا ارجع حتى افنيهم.",
    "39": "افنيهم واسحقهم فلا يقومون بل يسقطون تحت رجليّ",
    "40": "تنطقني قوة للقتال وتصرع القائمين عليّ تحتي.",
    "41": "وتعطيني اقفية اعدائي ومبغضي فافنيهم.",
    "42": "يتطلعون فليس مخلّص. الى الرب فلا يستجيبهم.",
    "43": "فاسحقهم كغبار الارض. مثل طين الاسواق ادقهم وادوسهم.",
    "44": "وتنقذني من مخاصمات شعبي وتحفظني راسا للامم. شعب لم اعرفه يتعبد لي.",
    "45": "بنو الغرباء يتذللون لي. من سماع الاذن يسمعون لي.",
    "46": "بنو الغرباء يبلون ويزحفون من حصونهم.",
    "47": "حيّ هو الرب ومبارك صخرتي ومرتفع اله صخرة خلاصي",
    "48": "الاله المنتقم لي والمخضع شعوبا تحتي.",
    "49": "والذي يخرجني من بين اعدائي ويرفعني فوق القائمين عليّ وينقذني من رجل الظلم.",
    "50": "لذلك احمدك يا رب في الامم ولاسمك ارنم.",
    "51": "برج خلاص لملكه والصانع رحمة لمسيحه لداود ونسله الى الابد"
  }
}