{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 23,
  "verses": {
    "1": "فهذه هي كلمات داود الاخيرة. وحي داود بن يسّى ووحي الرجل القائم في العلا مسيح اله يعقوب ومرنم اسرائيل الحلو.",
    "2": "روح الرب تكلم بي وكلمته على لساني.",
    "3": "قال اله اسرائيل اليّ تكلم صخرة اسرائيل. اذا تسلط على الناس بار يتسلط بخوف الله",
    "4": "وكنور الصباح اذا اشرقت الشمس. كعشب من الارض في صباح صحو مضيء غبّ المطر.",
    "5": "أليس هكذا بيتي عند الله لانه وضع لي عهدا ابديا متقنا في كل شيء ومحفوظا. أفلا يثبت كل خلاصي وكل مسرتي.",
    "6": "ولكن بني بليعال جميعهم كشوك مطروح لانهم لا يؤخذون بيد.",
    "7": "والرجل الذي يمسهم يتسلح بحديد وعصا رمح. فيحترقون بالنار في مكانهم",
    "8": "هذه اسماء الابطال الذين لداود. يوشيب بشبث التحكموني رئيس الثلاثة. هو هزّ رمحه على ثمان مئة قتلهم دفعة واحدة.",
    "9": "وبعده العازار بن دودو بن اخوخي احد الثلاثة الابطال الذين كانوا مع داود حينما عيّروا الفلسطينيين الذين اجتمعوا هناك للحرب وصعد رجال اسرائيل.",
    "10": "اما هو فاقام وضرب الفلسطينيين حتى كلّت يده ولصقت يده بالسيف وصنع الرب خلاصا عظيما في ذلك اليوم ورجع الشعب وراءه للنهب فقط.",
    "11": "وبعده شمّة بن احي الهراري. فاجتمع الفلسطينيون جيشا وكانت هناك قطعة حقل مملوءة عدسا فهرب الشعب من امام الفلسطينيين.",
    "12": "فوقف في وسط القطعة وانقذها وضرب الفلسطينيين فصنع الرب خلاصا عظيما.",
    "13": "ونزل الثلاثة من الثلاثين رئيسا وأتوا في الحصاد الى داود الى مغارة عدلام وجيش الفلسطينيين نازل في وادي الرفائيين.",
    "14": "وكان داود حينئذ في الحصن وحفظة الفلسطينيين حينئذ في بيت لحم.",
    "15": "فتأوّه داود وقال من يسقيني ماء من بئر بيت لحم التي عند الباب.",
    "16": "فشقّ الابطال الثلاثة محلّة الفلسطينيين واستقوا ماء من بئر بيت لحم التي عند الباب وحملوه وأتوا به الى داود فلم يشأ ان يشربه بل سكبه للرب",
    "17": "وقال حاشا لي يا رب ان افعل ذلك. هذا دم الرجال الذين خاطروا بانفسهم. فلم يشأ ان يشربه. هذا ما فعله الثلاثة الابطال",
    "18": "وابيشاي اخو يوآب ابن صروية هو رئيس ثلاثة. هذا هزّ رمحه على ثلاث مئة قتلهم فكان له اسم بين الثلاثة.",
    "19": "ألم يكرم على الثلاثة فكان لهم رئيسا الا انه لم يصل الى الثلاثة الاول.",
    "20": "وبناياهو بن يهوياداع ابن ذي بأس كثير الافعال من قبصئيل هو الذي ضرب اسدي موآب وهو الذي نزل وضرب اسدا في وسط جب يوم الثلج.",
    "21": "وهو ضرب رجلا مصريا ذا منظر. وكان بيد المصري رمح. فنزل اليه بعصا وخطف الرمح من يد المصري وقتله برمحه.",
    "22": "هذا ما فعله بناياهو بن يهوياداع فكان له اسم بين الثلاثة الابطال",
    "23": "وأكرم على الثلاثين الا انه لم يصل الى الثلاثة. فجعله داود من اصحاب سرّه",
    "24": "وعسائيل اخو يوآب كان من الثلاثين والحانان بن دودو من بيت لحم.",
    "25": "وشمّة الحرودي واليقا الحرودي.",
    "26": "وحالص الفلطي وعيرا بن عقيش التقوعي",
    "27": "وابيعزر العناثوثي ومبوناي الحوشاتي.",
    "28": "وصلمون الاخوخي ومهراي النطوفاتي.",
    "29": "وخالب بن بعنة النطوفاتي واتّاي بن ريباي من جبعة بني بيامين.",
    "30": "وبنايا الفرعتوني وهدّاي من اودية جاعش.",
    "31": "وابو علبون العرباتي وعزموت البرحومي",
    "32": "واليحبا الشعلبوني ومن بني ياشن يوناثان.",
    "33": "وشمّة الهراري واخيآم بن شارار الاراري.",
    "34": "واليفلط بن احسباي ابن المعكي واليعام بن اخيتوفل الجيلوني.",
    "35": "وحصراي الكرملي وفعراي الأربيّ.",
    "36": "ويجآل بن ناثان من صوبة وباني الجادي.",
    "37": "وصالق العموني ونحراي البئيروتي حامل سلاح يوآب بن صروية",
    "38": "وعيرا اليثري وجارب اليثري",
    "39": "واوريا الحثي. الجميع سبعة وثلاثون"
  }
}