{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 3,
  "verses": {
    "1": "وكانت الحرب طويلة بين بيت شاول وبيت داود وكان داود يذهب يتقوى وبيت شاول يذهب يضعف.",
    "2": "وولد لداود بنون في حبرون. وكان بكره امنون من اخينوعم اليزرعيلية.",
    "3": "وثانيه كيلآب من ابيجايل امرأة نابال الكرملي. والثالث ابشالوم ابن معكة بنت تلماي ملك جشور.",
    "4": "والرابع ادونيا ابن حجيث. والخامس شفطيا ابن ابيطال.",
    "5": "والسادس يثرعام من عجلة امرأة داود. هؤلاء ولدوا لداود في حبرون",
    "6": "وكان في وقوع الحرب بين بيت شاول وبيت داود ان ابنير تشدد لاجل بيت شاول.",
    "7": "وكانت لشاول سرية اسمها رصفة بنت أيّة. فقال ايشبوشث لابنير لماذا دخلت الى سرية ابي.",
    "8": "فاغتاظ ابنير جدا من كلام ايشبوشث وقال ألعلي راس كلب ليهوذا. أليوم اصنع معروفا مع بيت شاول ابيك مع اخوته ومع اصحابه ولم اسلمك ليد داود وتطالبني اليوم باثم المرأة.",
    "9": "هكذا يصنع الله بابنير وهكذا يزيده انه كما حلف الرب لداود كذلك اصنع له",
    "10": "لنقل المملكة من بيت شاول واقامة كرسي داود على اسرائيل وعلى يهوذا من دان الى بئر سبع.",
    "11": "ولم يقدر بعد ان يجاوب ابنير بكلمة لاجل خوفه منه",
    "12": "فارسل ابنير من فوره رسلا الى داود قائلا لمن هي الارض. يقولون اقطع عهدك معي وهوذا يدي معك لرد جميع اسرائيل اليك.",
    "13": "فقال حسنا. انا اقطع معك عهدا الا اني اطلب منك أمرا واحدا وهو ان لا ترى وجهي ما لم تأت اولا بميكال بنت شاول حين تأتي لترى وجهي.",
    "14": "وارسل داود رسلا الى ايشبوشث بن شاول يقول اعطني امرأتي ميكال التي خطبتها لنفسي بمئة غلفة من الفلسطينيين.",
    "15": "فارسل ايشبوشث واخذها من عند رجلها من فلطيئيل بن لايش.",
    "16": "وكان رجلها يسير معها ويبكي وراءها الى بحوريم. فقال له ابنير اذهب. ارجع. فرجع",
    "17": "وكان كلام ابنير الى شيوخ اسرائيل قائلا قد كنتم منذ امس وما قبله تطلبون داود ليكون ملكا عليكم.",
    "18": "فالآن افعلوا. لان الرب كلم داود قائلا اني بيد داود عبدي اخلّص شعبي اسرائيل من يد الفلسطينيين ومن ايدي جميع اعدائهم.",
    "19": "وتكلم ابنير ايضا في مسامع بنيامين وذهب ابنير ليتكلم في سماع داود ايضا في حبرون بكل ما حسن في اعين اسرائيل وفي اعين جميع بيت بنيامين.",
    "20": "فجاء ابنير الى داود الى حبرون ومعه عشرون رجلا. فصنع داود لابنير وللرجال الذين معه وليمة.",
    "21": "وقال ابنير لداود اقوم واذهب واجمع الى سيدي الملك جميع اسرائيل فيقطعون معك عهدا وتملك حسب كل ما تشتهي نفسك. فارسل داود ابنير فذهب بسلام",
    "22": "واذا بعبيد داود ويوآب قد جاءوا من الغزو وأتوا بغنيمة كثيرة معهم ولم يكن ابنير مع داود في حبرون لانه كان قد ارسله فذهب بسلام.",
    "23": "وجاء يوآب وكل الجيش الذي معه فاخبروا يوآب قائلين قد جاء ابنير بن نير الى الملك فارسله فذهب بسلام.",
    "24": "فدخل يوآب الى الملك وقال ماذا فعلت. هوذا قد جاء ابنير اليك. لماذا ارسلته فذهب.",
    "25": "انت تعلم ابنير بن نير انه انما جاء ليملقك وليعلم خروجك ودخولك وليعلم كل ما تصنع.",
    "26": "ثم خرج يوآب من عند داود وارسل رسلا وراء ابنير فردّوه من بئر السيرة وداود لا يعلم.",
    "27": "ولما رجع ابنير الى حبرون مال به يوآب الى وسط الباب ليكلمه سرّا وضربه هناك في بطنه فمات بدم عسائيل اخيه.",
    "28": "فسمع داود بعد ذلك فقال اني بريء انا ومملكتي لدى الرب الى الابد من دم ابنير بن نير.",
    "29": "فليحل على راس يوآب وعلى كل بيت ابيه ولا ينقطع من بيت يوآب ذو سيل وابرص وعاكز على العكازة وساقط بالسيف ومحتاج الخبز.",
    "30": "فقتل يوآب وابيشاي اخوه ابنير لانه قتل عسائيل اخاهما في جبعون في الحرب",
    "31": "فقال داود ليوآب ولجميع الشعب الذين معه مزقوا ثيابكم وتنطّقوا بالمسوح والطموا امام ابنير. وكان داود الملك يمشي وراء النعش.",
    "32": "ودفنوا ابنير في حبرون. ورفع الملك صوته وبكى على قبر ابنير وبكى جميع الشعب.",
    "33": "ورثا الملك ابنير وقال هل كموت احمق يموت ابنير.",
    "34": "يداك لم تكونا مربوطتين ورجلاك لم توضعا في سلاسل نحاس. كالسقوط امام بني الاثم سقطت. وعاد جميع الشعب يبكون عليه.",
    "35": "وجاء جميع الشعب ليطعموا داود خبزا وكان بعد نهار فحلف داود قائلا هكذا يفعل لي الله وهكذا يزيد ان كنت اذوق خبزا او شيئا آخر قبل غروب الشمس.",
    "36": "فعرف جميع الشعب وحسن في اعينهم كما ان كل ما صنع الملك كان حسنا في اعين جميع الشعب.",
    "37": "وعلم كل الشعب وجميع اسرائيل في ذلك اليوم انه لم يكن من الملك قتل ابنير بن نير.",
    "38": "وقال الملك لعبيده ألا تعلمون ان رئيسا وعظيما سقط اليوم في اسرائيل.",
    "39": "وانا اليوم ضعيف وممسوح ملكا وهؤلاء الرجال بنو صروية اقوى مني. يجازي الرب فاعل الشرّ كشرّه"
  }
}