{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 5,
  "verses": {
    "1": "وجاء جميع اسباط اسرائيل الى داود الى حبرون وتكلموا قائلين هوذا عظمك ولحمك نحن.",
    "2": "ومنذ امس وما قبله حين كان شاول ملكا علينا قد كنت انت تخرج وتدخل اسرائيل وقد قال لك الرب انت ترعى شعبي اسرائيل وانت تكون رئيسا على اسرائيل.",
    "3": "وجاء جميع شيوخ اسرائيل الى الملك الى حبرون فقطع الملك داود معهم عهدا في حبرون امام الرب ومسحوا داود ملكا على اسرائيل",
    "4": "كان داود ابن ثلاثين سنة حين ملك وملك اربعين سنة.",
    "5": "في حبرون ملك على يهوذا سبع سنين وستة اشهر. وفي اورشليم ملك ثلاثا وثلاثين سنة على جميع اسرائيل ويهوذا.",
    "6": "وذهب الملك ورجاله الى اورشليم الى اليبوسيين سكان الارض. فكلموا داود قائلين لا تدخل الى هنا ما لم تنزع العميان والعرج. اي لا يدخل داود الى هنا.",
    "7": "واخذ داود حصن صهيون. هي مدينة داود.",
    "8": "وقال داود في ذلك اليوم ان الذي يضرب اليبوسيين ويبلغ الى القناة والعرج والعمي المبغضين من نفس داود*****لذلك يقولون لا يدخل البيت اعمى او اعرج.",
    "9": "واقام داود في الحصن وسمّاه مدينة داود. وبنى داود مستديرا من القلعة فداخلا.",
    "10": "وكان داود يتزايد متعظما والرب اله الجنود معه",
    "11": "وارسل حيرام ملك صور رسلا الى داود وخشب ارز ونجارين وبنّائين فبنوا لداود بيتا.",
    "12": "وعلم داود ان الرب قد اثبته ملكا على اسرائيل وانه قد رفّع ملكه من اجل شعبه اسرائيل.",
    "13": "واخذ داود ايضا سراري ونساء من اورشليم بعد مجيئه من حبرون فولد ايضا لداود بنون وبنات.",
    "14": "وهذه اسماء الذين ولدوا له في اورشليم. شموع وشوباب وناثان وسليمان",
    "15": "ويبحار واليشوع ونافج ويافيع",
    "16": "واليشمع واليداع واليفلط",
    "17": "وسمع الفلسطينيون انهم قد مسحوا داود ملكا على اسرائيل فصعد جميع الفلسطينيين ليفتّشوا على داود. ولما سمع داود نزل الى الحصن.",
    "18": "وجاء الفلسطينيون وانتشروا في وادي الرفائيين.",
    "19": "وسأل داود من الرب قائلا أأصعد الى الفلسطينيين. أتدفعهم ليدي. فقال الرب لداود اصعد لاني دفعا ادفع الفلسطينيين ليدك.",
    "20": "فجاء داود الى بعل فراصيم وضربهم داود هناك وقال قد اقتحم الرب اعدائي امامي كاقتحام المياه. لذلك دعا اسم ذلك الموضع بعل فراصيم.",
    "21": "وتركوا هناك اصنامهم فنزعها داود ورجاله",
    "22": "ثم عاد الفلسطينيون فصعدوا ايضا وانتشروا في وادي الرفائيين.",
    "23": "فسأل داود من الرب فقال لا تصعد بل در من ورائهم وهلم عليهم مقابل اشجار البكا",
    "24": "وعندما تسمع صوت خطوات في رؤوس اشجار البكا حينئذ احترص لانه اذ ذاك يخرج الرب امامك لضرب محلّة الفلسطينيين.",
    "25": "ففعل داود كذلك كما امره الرب وضرب الفلسطينيين من جبع الى مدخل جازر"
  }
}