{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 6,
  "verses": {
    "1": "وجمع داود ايضا جميع المنتخبين في اسرائيل ثلاثين الفا.",
    "2": "وقام داود وذهب هو وجميع الشعب الذي معه من بعلة يهوذا ليصعدوا من هناك تابوت الله الذي يدعى عليه بالاسم اسم رب الجنود الجالس على الكروبيم.",
    "3": "فاركبوا تابوت الله على عجلة جديدة وحملوه من بيت ابيناداب الذي في الاكمة وكان عزّة واخيو ابنا ابيناداب يسوقان العجلة الجديدة.",
    "4": "فاخذوها من بيت ابيناداب الذي في الاكمة مع تابوت الله. وكان اخيو يسير امام التابوت",
    "5": "وداود وكل بيت اسرائيل يلعبون امام الرب بكل انواع الآلات من خشب السرو بالعيدان وبالرباب وبالدفوف وبالجنوك وبالصنوج.",
    "6": "ولما انتهوا الى بيدر ناخون مدّ عزّة يده الى تابوت الله وامسكه لان الثيران انشمصت.",
    "7": "فحمي غضب الرب على عزّة وضربه الله هناك لاجل غفله فمات هناك لدى تابوت الله.",
    "8": "فاغتاظ داود لان الرب اقتحم عزّة اقتحاما وسمّى ذلك الموضع فارص عزّة الى هذا اليوم.",
    "9": "وخاف داود من الرب في ذلك اليوم وقال كيف ياتي اليّ تابوت الرب.",
    "10": "ولم يشأ داود ان ينقل تابوت الرب اليه الى مدينة داود فمال به داود الى بيت عوبيد ادوم الجتّي.",
    "11": "وبقي تابوت الرب في بيت عوبيد ادوم الجتّي ثلاثة اشهر. وبارك الرب عوبيد ادوم وكل بيته",
    "12": "فأخبر الملك داود وقيل له قد بارك الرب بيت عوبيد ادوم وكل ما له بسبب تابوت الله. فذهب داود واصعد تابوت الله من بيت عوبيد ادوم الى مدينة داود بفرح.",
    "13": "وكان كلما خطا حاملوا تابوت الرب ست خطوات يذبح ثورا وعجلا معلوفا.",
    "14": "وكان داود يرقص بكل قوته امام الرب. وكان داود متنطقا بافود من كتان.",
    "15": "فاصعد داود وجميع بيت اسرائيل تابوت الرب بالهتاف وبصوت البوق.",
    "16": "ولما دخل تابوت الرب مدينة داود اشرفت ميكال بنت شاول من الكوّة ورأت الملك داود يطفر ويرقص امام الرب فاحتقرته في قلبها.",
    "17": "فادخلوا تابوت الرب واوقفوه في مكانه في وسط الخيمة التي نصبها له داود واصعد داود محرقات امام الرب وذبائح سلامة.",
    "18": "ولما انتهى داود من اصعاد المحرقات وذبائح السلامة بارك الشعب باسم رب الجنود.",
    "19": "وقسم على جميع الشعب على كل جمهور اسرائيل رجالا ونساء على كل واحد رغيف خبز وكاس خمر وقرص زبيب. ثم ذهب كل الشعب كل واحد الى بيته",
    "20": "ورجع داود ليبارك بيته فخرجت ميكال بنت شاول لاستقبال داود وقالت ما كان اكرم ملك اسرائيل اليوم حيث تكشّف اليوم في اعين إماء عبيده كما يتكشّف احد السفهاء.",
    "21": "فقال داود لميكال انما امام الرب الذي اختارني دون ابيك ودون كل بيته ليقيمني رئيسا على شعب الرب اسرائيل. فلعبت امام الرب.",
    "22": "واني اتصاغر دون ذلك واكون وضيعا في عيني نفسي واما عند الاماء التي ذكرت فاتمجد.",
    "23": "ولم يكن لميكال بنت شاول ولد الى يوم موتها"
  }
}