{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 7,
  "verses": {
    "1": "وكان لما سكن الملك في بيته واراحه الرب من كل الجهات من جميع اعدائه",
    "2": "ان الملك قال لناثان النبي انظر. اني ساكن في بيت من ارز وتابوت الله ساكن داخل الشقق.",
    "3": "فقال ناثان للملك اذهب افعل كل ما بقلبك لان الرب معك.",
    "4": "وفي تلك الليلة كان كلام الرب الى ناثان قائلا",
    "5": "اذهب وقل لعبدي داود هكذا قال الرب. أأنت تبني لي بيتا لسكناي.",
    "6": "لاني لم اسكن في بيت منذ يوم اصعدت بني اسرائيل من مصر الى هذا اليوم بل كنت اسير في خيمة وفي مسكن.",
    "7": "في كل ما سرت مع جميع بني اسرائيل هل تكلمت بكلمة الى احد قضاة اسرائيل الذين امرتهم ان يرعوا شعبي اسرائيل قائلا لماذا لم تبنوا لي بيتا من الارز.",
    "8": "والآن فهكذا تقول لعبدي داود. هكذا قال رب الجنود انا اخذتك من المربض من وراء الغنم لتكون رئيسا على شعبي اسرائيل.",
    "9": "وكنت معك حيثما توجهت وقرضت جميع اعدائك من امامك وعملت لك اسما عظيما كاسم العظماء الذين في الارض.",
    "10": "وعيّنت مكانا لشعبي اسرائيل وغرسته فسكن في مكانه ولا يضطرب بعد ولا يعود بنو الاثم يذللونه كما في الاول",
    "11": "ومنذ يوم اقمت فيه قضاة على شعبي اسرائيل. وقد ارحتك من جميع اعدائك. والرب يخبرك ان الرب يصنع لك بيتا.",
    "12": "متى كملت ايامك واضطجعت مع آبائك اقيم بعدك نسلك الذي يخرج من احشائك واثبت مملكته.",
    "13": "هو يبني بيتا لاسمي وانا اثبت كرسي مملكته الى الابد.",
    "14": "انا اكون له ابا وهو يكون لي ابنا. ان تعوج أؤدبه بقضيب الناس وبضربات بني آدم.",
    "15": "ولكن رحمتي لا تنزع منه كما نزعتها من شاول الذي ازلته من امامك.",
    "16": "ويأمن بيتك ومملكتك الى الابد امامك. كرسيك يكون ثابتا الى الابد.",
    "17": "فحسب جميع هذا الكلام وحسب كل هذه الرؤيا كذلك كلم ناثان داود",
    "18": "فدخل الملك داود وجلس امام الرب وقال. من انا يا سيدي الرب وما هو بيتي حتى اوصلتني الى ههنا.",
    "19": "وقلّ هذا ايضا في عينيك يا سيدي الرب فتكلمت ايضا من جهة بيت عبدك الى زمان طويل. وهذه عادة الانسان يا سيدي الرب.",
    "20": "وبماذا يعود داود يكلمك وانت قد عرفت عبدك يا سيدي الرب.",
    "21": "فمن اجل كلمتك وحسب قلبك فعلت هذه العظائم كلها لتعرّف عبدك.",
    "22": "لذلك قد عظمت ايها الرب الاله لانه ليس مثلك وليس اله غيرك حسب كل ما سمعناه بآذاننا.",
    "23": "وايّة امة على الارض مثل شعبك اسرائيل الذي سار الله ليفتديه لنفسه شعبا ويجعل له اسما ويعمل لكم العظائم والتخاويف لارضك امام شعبك الذي افتديته لنفسك من مصر من الشعوب وآلهتهم.",
    "24": "وثبّت لنفسك شعبك اسرائيل شعبا لنفسك الى الابد وانت يا رب صرت لهم الها.",
    "25": "والآن ايها الرب الاله اقم الى الابد الكلام الذي تكلمت به عن عبدك وعن بيته وافعل كما نطقت.",
    "26": "وليتعظم اسمك الى الابد فيقال رب الجنود اله على اسرائيل. وليكن بيت عبدك داود ثابتا امامك.",
    "27": "لانك انت يا رب الجنود اله اسرائيل قد اعلنت لعبدك قائلا اني ابني لك بيتا. لذلك وجد عبدك في قلبه ان يصلي لك هذه الصلاة.",
    "28": "والآن يا سيدي الرب انت هو الله وكلامك هو حق وقد كلمت عبدك بهذا الخير.",
    "29": "فالآن ارتض وبارك بيت عبدك ليكون الى الابد امامك لانك انت يا سيدي الرب قد تكلمت فليبارك بيت عبدك ببركتك الى الابد"
  }
}