{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 1,
  "verses": {
    "1": "Yakup’la birlikte aileleriyle Mısır’a giden İsrailoğulları’nın adları şunlardır:",
    "2": "Ruben, Şimon, Levi, Yahuda,",
    "3": "İssakar, Zevulun, Benyamin,",
    "4": "Dan, Naftali, Gad, Aşer.",
    "5": "Yakup’un soyundan gelenler toplam yetmiş kişiydi. Yusuf zaten Mısır’daydı.",
    "6": "Zamanla Yusuf, kardeşleri ve o kuşağın hepsi öldü.",
    "7": "Ama soyları arttı; üreyip çoğaldılar, gittikçe büyüdüler, ülke onlarla dolup taştı.",
    "8": "Sonra Yusuf hakkında bilgisi olmayan yeni bir kral Mısır’da tahta çıktı.",
    "9": "Halkına, “Bakın, İsrailliler sayıca bizden daha çok” dedi,",
    "10": "“Gelin, onlara karşı aklımızı kullanalım, yoksa daha da çoğalırlar; bir savaş çıkarsa, düşmanlarımıza katılıp bize karşı savaşır, ülkeyi terk ederler.”",
    "11": "Böylece Mısırlılar İsrailliler’in başına onları ağır işlere koşacak angaryacılar atadılar. İsrailliler firavun için Pitom ve Ramses adında ambarlı kentler yaptılar.",
    "12": "Ama Mısırlılar baskı yaptıkça İsrailliler daha da çoğalarak bölgeye yayıldılar. Mısırlılar korkuya kapılarak",
    "13": "İsrailliler’i amansızca çalıştırdılar.",
    "14": "Her türlü tarla işi, harç ve kerpiç yapımı gibi ağır işlerle yaşamı onlara zehir ettiler. Bütün işlerinde onları amansızca kullandılar.",
    "15": "Mısır Kralı, Şifra ve Pua adındaki İbrani ebelere şöyle dedi:",
    "16": "“İbrani kadınlarını doğum sandalyesinde doğurturken iyi bakın; çocuk erkekse öldürün, kızsa dokunmayın.”",
    "17": "Ama ebeler Tanrı’dan korkan kimselerdi, Mısır Kralı’nın buyruğuna uymayarak erkek çocukları sağ bıraktılar.",
    "18": "Bunun üzerine Mısır Kralı ebeleri çağırtıp, “Niçin yaptınız bunu?” diye sordu, “Neden erkek çocukları sağ bıraktınız?”",
    "19": "Ebeler, “İbrani kadınlar Mısırlı kadınlara benzemiyor” diye yanıtladılar, “Çok güçlüler. Daha ebe gelmeden doğuruyorlar.”",
    "20": "Tanrı ebelere iyilik etti. Halk çoğaldıkça çoğaldı.",
    "21": "Ebeler kendisinden korktukları için Tanrı onları ev bark sahibi yaptı.",
    "22": "Bunun üzerine firavun bütün halkına buyruk verdi: “Doğan her İbrani erkek çocuk Nil’e atılacak, kızlar sağ bırakılacak.”"
  }
}