{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 10,
  "verses": {
    "1": "RAB Musa’ya, “Firavunun yanına git” dedi, “Belirtilerimi aralarında göstermek için firavunla görevlilerini inatçı yaptım.",
    "2": "Mısır’la nasıl alay ettiğimi, aralarında gösterdiğim belirtileri sen de çocuklarına, torunlarına anlat ki, benim RAB olduğumu bilesiniz.”",
    "3": "Musa’yla Harun firavunun yanına varıp şöyle dediler: “İbraniler’in Tanrısı RAB diyor ki, ‘Ne zamana dek alçakgönüllü olmayı reddedeceksin? Halkımı salıver, bana tapsınlar.",
    "4": "Halkımı salıvermeyi reddedersen, yarın ülkene çekirgeler göndereceğim.",
    "5": "Yeryüzünü öylesine kaplayacaklar ki, toprak görünmez olacak. Doludan kurtulan ürünlerinizi, kırda biten bütün ağaçlarınızı yiyecekler.",
    "6": "Evlerine, bütün görevlilerinin, bütün Mısırlılar’ın evlerine çekirge dolacak. Ne babaların, ne ataların ömürlerince böylesini görmediler.’ ” Sonra Musa dönüp firavunun yanından ayrıldı.",
    "7": "Görevlileri firavuna, “Ne zamana dek bu adam bize tuzak kuracak?” dediler, “Bırak gitsinler, Tanrıları RAB’be tapsınlar. Mısır harap oldu, hâlâ anlamıyor musun?”",
    "8": "Böylece, Musa’yla Harun’u firavunun yanına geri getirdiler. Firavun, “Gidin, Tanrınız RAB’be tapın” dedi, “Ama kimler gidecek?”",
    "9": "Musa, “Genç, yaşlı hep birlikte gideceğiz” dedi, “Oğullarımızı, kızlarımızı, davarlarımızı, sığırlarımızı yanımıza alacağız. Çünkü RAB’be bayram yapmalıyız.”",
    "10": "Firavun, “Alın çoluk çocuğunuzu, gidin gidebilirseniz, RAB yardımcınız olsun!” dedi, “Bakın, kötü niyetiniz ne kadar açık.",
    "11": "Olmaz. Yalnız erkekler gidip RAB’be tapsın. Zaten istediğiniz de bu.” Sonra Musa’yla Harun firavunun yanından kovuldular.",
    "12": "RAB Musa’ya, “Elini Mısır’ın üzerine uzat” dedi, “Çekirge yağsın; ülkenin bütün bitkilerini, doludan kurtulan her şeyi yesinler.”",
    "13": "Musa değneğini Mısır’ın üzerine uzattı. Bütün o gün ve gece RAB ülkede doğu rüzgarı estirdi. Sabah olunca da doğu rüzgarı çekirgeleri getirdi.",
    "14": "Mısır’ın üzerinde uçuşan çekirgeler ülkeyi boydan boya kapladı. Öyle çoktular ki, böylesi hiçbir zaman görülmedi, kuşaklar boyu da görülmeyecek.",
    "15": "Toprağın üzerini öyle kapladılar ki, ülke kapkara kesildi. Bütün bitkileri, dolunun zarar vermediği ağaçlarda kalan meyvelerin hepsini yediler. Mısır’ın hiçbir yerinde, ne ağaçlarda, ne de kırdaki bitkilerde yeşillik kalmadı.",
    "16": "Firavun acele Musa’yla Harun’u çağırttı. “Tanrınız RAB’be ve size karşı günah işledim” dedi,",
    "17": "“Lütfen bir kez daha günahımı bağışlayın ve Tanrınız RAB’be dua edin; bu ölümcül belayı üzerimden uzaklaştırsın.”",
    "18": "Musa firavunun yanından çıkıp RAB’be dua etti.",
    "19": "RAB rüzgarı çok şiddetli batı rüzgarına döndürdü. Rüzgar çekirgeleri sürükleyip Kamış Denizi’ne döktü. Mısır’da tek çekirge kalmadı.",
    "20": "Ama RAB firavunu inatçı yaptı. Firavun İsrailliler’i salıvermedi.",
    "21": "RAB Musa’ya, “Elini göğe doğru uzat” dedi, “Mısır’ı hissedilebilir bir karanlık kaplasın.”",
    "22": "Musa elini göğe doğru uzattı, Mısır üç gün koyu karanlığa gömüldü.",
    "23": "Üç gün boyunca kimse kimseyi göremez, yerinden kımıldayamaz oldu. Yalnız İsrailliler’in yaşadığı yerler aydınlıktı.",
    "24": "Firavun Musa’yı çağırttı. “Gidin, RAB’be tapın” dedi, “Yalnız davarlarınızla sığırlarınız alıkonacak. Çoluk çocuğunuz sizinle birlikte gidebilir.”",
    "25": "Musa, “Ama Tanrımız RAB’be kurban kesmemiz için bize kurbanlık ve yakmalık sunular da vermelisin” diye karşılık verdi,",
    "26": "“Hayvanlarımızı da yanımıza almalıyız. Bir tırnak bile kalmamalı burada. Çünkü Tanrımız RAB’be tapmak için bazı hayvanları kullanacağız. Oraya varmadıkça hangi hayvanları RAB’be sunacağımızı bilemeyiz.”",
    "27": "Ancak RAB firavunu inatçı yaptı, firavun İsrailliler’i salıvermeye yanaşmadı.",
    "28": "Musa’ya, “Git başımdan” dedi, “Sakın bir daha karşıma çıkma. Yüzümü gördüğün gün ölürsün.”",
    "29": "Musa, “Dediğin gibi olsun” diye karşılık verdi, “Bir daha yüzünü görmeyeceğim.”"
  }
}