{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 13,
  "verses": {
    "1": "RAB Musa’ya, “Bütün ilk doğanları bana adayın” dedi, “İsrailliler arasında insan olsun, hayvan olsun her rahmin ilk ürünü bana aittir.”",
    "2": "RAB Musa’ya, “Bütün ilk doğanları bana adayın” dedi, “İsrailliler arasında insan olsun, hayvan olsun her rahmin ilk ürünü bana aittir.”",
    "3": "Musa halka, “Mısır’dan, köle olduğunuz ülkeden çıktığınız bugünü anımsayın” dedi, “Çünkü RAB güçlü eliyle sizi oradan çıkardı. Mayalı hiçbir şey yenmeyecek.",
    "4": "Bugün Aviv ayında buradan ayrılıyorsunuz.",
    "5": "RAB sizi Kenan, Hitit, Amor, Hiv ve Yevus topraklarına, atalarınıza vereceğine ant içtiği süt ve bal akan ülkeye götürdüğü zaman bu ay şu törelere uyacaksınız:",
    "6": "Yedi gün mayasız ekmek yiyecek, yedinci gün RAB’be bayram yapacaksınız.",
    "7": "O yedi gün içinde yalnız mayasız ekmek yiyeceksiniz. Aranızda ve ülkenizin hiçbir yerinde mayalı bir şey görülmeyecek.",
    "8": "O gün oğullarınıza, ‘Mısır’dan çıktığımızda RAB’bin bizim için yaptıklarından dolayı bunları yapıyoruz’ diye anlatacaksınız.",
    "9": "Bu elinizde bir belirti ve alnınızda bir anma işareti olacak; öyle ki, RAB’bin yasası hep ağzınızda olsun. Çünkü RAB güçlü eliyle sizi Mısır’dan çıkardı.",
    "10": "Siz de her yıl belirlenen tarihte bu kuralı uygulamalısınız.",
    "11": "“RAB size ve atalarınıza ant içerek söz verdiği gibi sizi Kenan topraklarına getirecektir. Orayı size verdiği zaman,",
    "12": "ilk doğan erkek çocuklarınızın ve hayvanlarınızın hepsini RAB’be adayacaksınız. Çünkü bunlar RAB’be aittir.",
    "13": "İlk doğan her sıpanın bedelini bir kuzuyla ödeyin. Bedelini ödemezseniz, boynunu kırın. Bütün ilk doğan erkek çocuklarınızın bedelini ödemelisiniz.",
    "14": "“İlerde oğullarınız size, ‘Bunun anlamı ne?’ diye sorduklarında, ‘RAB bizi güçlü eliyle Mısır’dan, köle olduğumuz ülkeden çıkardı’ diye yanıtlarsınız,",
    "15": "‘Firavun bizi salıvermemekte diretince, RAB Mısır’da insanların ve hayvanların bütün ilk doğanlarını öldürdü. İşte bunun için hayvanların ilk doğan erkek yavrularını RAB’be kurban ediyoruz. İlk doğan erkek çocuklarımızın bedelini ise bir hayvanla ödüyoruz.’",
    "16": "Bu uygulama elinizde bir belirti ve alnınızda bir anma işareti olacak; RAB’bin bizi Mısır’dan güçlü eliyle çıkardığını anımsatacak.”",
    "17": "Firavun İsrailliler’i salıverdiğinde, Filist yöresi yakın olmasına karşın, Tanrı onları oradan götürmedi. Çünkü, “Halk savaşla karşılaşınca, düşüncelerini değiştirip Mısır’a geri dönebilir” diye düşündü.",
    "18": "Halkı çöl yolundan Kamış Denizi’ne doğru dolaştırdı. İsrailliler Mısır’dan silahlı çıkmışlardı.",
    "19": "Musa Yusuf’un kemiklerini yanına almıştı. Çünkü Yusuf İsrail’in oğullarına, “Tanrı kesinlikle size yardım edecek, kemiklerimi buradan götüreceksiniz” diye sıkı sıkı ant içirmişti.",
    "20": "Sukkot’tan ayrılıp çöl kenarında, Etam’da konakladılar.",
    "21": "Gece gündüz ilerlemeleri için, RAB gündüzün bir bulut sütunu içinde yol göstererek, geceleyin bir ateş sütunu içinde ışık vererek onlara öncülük ediyordu.",
    "22": "Gündüz bulut sütunu, gece ateş sütunu halkın önünden eksik olmadı."
  }
}