{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 19,
  "verses": {
    "1": "İsrailliler Mısır’dan çıktıktan tam üç ay sonra Sina Çölü’ne vardılar.",
    "2": "Refidim’den yola çıkıp Sina Çölü’ne girdiler. Orada, Sina Dağı’nın karşısında konakladılar.",
    "3": "Musa Tanrı’nın huzuruna çıktı. RAB dağdan kendisine seslendi: “Yakup soyuna, İsrail halkına şöyle diyeceksin:",
    "4": "Mısırlılar’a ne yaptığımı, sizi nasıl kartal kanatları üzerinde taşıyarak yanıma getirdiğimi gördünüz.",
    "5": "Şimdi sözümü dikkatle dinler, antlaşmama uyarsanız, bütün uluslar içinde öz halkım olursunuz. Çünkü yeryüzünün tümü benimdir.",
    "6": "Siz benim için kâhinler krallığı, kutsal ulus olacaksınız. İsrailliler’e böyle söyleyeceksin.”",
    "7": "Musa gidip halkın ileri gelenlerini çağırdı ve RAB’bin kendisine buyurduğu her şeyi onlara anlattı.",
    "8": "Bütün halk bir ağızdan, “RAB’bin söylediği her şeyi yapacağız” diye yanıtladılar. Musa halkın yanıtını RAB’be iletti.",
    "9": "RAB Musa’ya, “Sana koyu bir bulut içinde geleceğim” dedi, “Öyle ki, seninle konuşurken halk işitsin ve her zaman sana güvensin.” Musa halkın söylediklerini RAB’be iletti.",
    "10": "RAB Musa’ya, “Git, bugün ve yarın halkı arındır” dedi, “Giysilerini yıkasınlar.",
    "11": "Üçüncü güne hazır olsunlar. Çünkü üçüncü gün bütün halkın gözü önünde ben, RAB Sina Dağı’na ineceğim.",
    "12": "Dağın çevresine sınır çiz ve halka de ki, ‘Sakın dağa çıkmayın, dağın eteğine de yaklaşmayın! Kim dağa dokunursa, kesinlikle öldürülecektir.",
    "13": "Ya taşlanacak, ya da okla vurulacak; ona insan eli değmeyecek. İster hayvan olsun ister insan, yaşamasına izin verilmeyecek.’ Ancak boru uzun uzun çalınınca dağa çıkabilirler.”",
    "14": "Sonra Musa dağdan halkın yanına inip onları arındırdı. Herkes giysilerini yıkadı.",
    "15": "Musa halka, “Üçüncü güne hazır olun” dedi, “Bu süre içinde cinsel ilişkide bulunmayın.”",
    "16": "Üçüncü günün sabahı gök gürledi, şimşekler çaktı. Dağın üzerinde koyu bir bulut vardı. Derken, çok güçlü bir boru sesi duyuldu. Ordugahta herkes titremeye başladı.",
    "17": "Musa halkın Tanrı’yla görüşmek üzere ordugahtan çıkmasına öncülük etti. Dağın eteğinde durdular.",
    "18": "Sina Dağı’nın her yanından duman tütüyordu. Çünkü RAB dağın üstüne ateş içinde inmişti. Dağdan ocak dumanı gibi duman çıkıyor, bütün dağ şiddetle sarsılıyordu.",
    "19": "Boru sesi gitgide yükselince, Musa konuştu ve Tanrı gök gürlemeleriyle onu yanıtladı.",
    "20": "RAB Sina Dağı’nın üzerine indi, Musa’yı dağın tepesine çağırdı. Musa tepeye çıktı.",
    "21": "RAB, “Aşağı inip halkı uyar” dedi, “Sakın beni görmek için sınırı geçmesinler, yoksa birçoğu ölür.",
    "22": "Bana yaklaşan kâhinler de kendilerini kutsasınlar, yoksa onları şiddetle cezalandırırım.”",
    "23": "Musa, “Halk Sina Dağı’na çıkamaz” diye karşılık verdi, “Çünkü sen, ‘Dağın çevresine sınır çiz, onu kutsal kıl’ diyerek bizi uyardın.”",
    "24": "RAB, “Aşağı inip Harun’u getir” dedi, “Ama kâhinlerle halk huzuruma gelmek için sınırı geçmesinler. Yoksa onları şiddetle cezalandırırım.”",
    "25": "Bunun üzerine Musa aşağı inip durumu halka anlattı."
  }
}