{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 21,
  "verses": {
    "1": "“İsrailliler’e şu ilkeleri bildir:",
    "2": "“İbrani bir köle satın alırsan, altı yıl kölelik edecek, ama yedinci yıl karşılık ödemeden özgür olacak.",
    "3": "Bekâr geldiyse, yalnız kendisi özgür olacak; evli geldiyse, karısı da özgür olacak.",
    "4": "Efendisi kendisine bir kadın verir ve o kadından çocukları olursa, kadın ve çocuklar efendisinde kalacak, yalnız kendisi gidecek.",
    "5": "“Ama köle açıkça, ‘Ben efendimi, karımla çocuklarımı seviyorum, özgür olmak istemiyorum’ derse,",
    "6": "efendisi onu yargıç huzuruna çıkaracak. Kapıya ya da kapı sövesine yaklaştırıp kulağını bizle delecek. Böylece köle yaşam boyu efendisine hizmet edecek.",
    "7": "“Eğer bir adam kızını cariye olarak satarsa, kız erkek köleler gibi özgür bırakılmayacak.",
    "8": "Efendisi kızla nişanlanır, sonra kızdan hoşlanmazsa, kızın geri alınmasına izin vermelidir. Kızı aldattığı için onu yabancılara satamaz.",
    "9": "Eğer cariyeyi oğluna nişanlarsa, ona kendi kızı gibi davranmalıdır.",
    "10": "Eğer ikinci bir kadınla evlenirse, ilk karısını nafakadan, giysiden, karılık haklarından yoksun bırakmamalıdır.",
    "11": "Eğer bu üç hakkı ona vermezse, kadın karşılıksız özgür olacaktır.”",
    "12": "“Kim birini vurup öldürürse, kendisi de kesinlikle öldürülecektir.",
    "13": "Ama olayda kasıt yoksa, ona ben izin vermişsem, size adamın kaçacağı yeri bildireceğim.",
    "14": "Eğer bir adam komşusuna düzen kurar, kasıtlı olarak saldırıp onu öldürürse, sunağıma bile kaçmış olsa, onu çıkarıp öldüreceksiniz.",
    "15": "“Kim annesini ya da babasını döverse, kesinlikle öldürülecektir.",
    "16": "“Kim adam kaçırırsa, onu ister satmış olsun, ister elinde tutsun, kesinlikle öldürülecektir.",
    "17": "“Annesine ya da babasına lanet eden kesinlikle öldürülecektir.",
    "18": "“Kavga çıkar, bir adam komşusuna taşla ya da yumrukla vurur, vurulan adam ölmeyip yatağa düşer,",
    "19": "sonra kalkıp değnekle dışarıda gezebilirse, vuran adam suçsuz sayılacaktır. Yalnız yaralının kaybettiği zamanın karşılığını ödeyecek ve tümüyle iyileşmesini sağlayacaktır.",
    "20": "“Bir adam erkek ya da kadın kölesini değnekle döverken öldürürse, kesinlikle cezalandırılacaktır.",
    "21": "Ama köle hemen ölmez, bir iki gün sonra ölürse, köle sahibi ceza görmeyecektir. Çünkü köle onun malı sayılır.",
    "22": "“İki kişi kavga ederken gebe bir kadına çarpar, kadın erken doğum yapar ama başka bir zarar görmezse, saldırgan, kadının kocasının istediği ve yargıçların onayladığı miktarda para cezasına çarptırılacaktır.",
    "23": "Ama başka bir zarar varsa, cana karşılık can, göze karşılık göz, dişe karşılık diş, ele karşılık el, ayağa karşılık ayak, yanığa karşılık yanık, yaraya karşılık yara, bereye karşılık bere ödenecektir.",
    "24": "Ama başka bir zarar varsa, cana karşılık can, göze karşılık göz, dişe karşılık diş, ele karşılık el, ayağa karşılık ayak, yanığa karşılık yanık, yaraya karşılık yara, bereye karşılık bere ödenecektir.",
    "25": "Ama başka bir zarar varsa, cana karşılık can, göze karşılık göz, dişe karşılık diş, ele karşılık el, ayağa karşılık ayak, yanığa karşılık yanık, yaraya karşılık yara, bereye karşılık bere ödenecektir.",
    "26": "“Bir adam erkek ya da kadın kölesini gözüne vurarak kör ederse, gözüne karşılık onu özgür bırakacaktır.",
    "27": "Eğer erkek ya da kadın kölesinin dişini kırarsa, dişine karşılık onu özgür bırakacaktır.”",
    "28": "“Eğer bir boğa bir erkeği ya da kadını boynuzuyla vurup öldürürse, kesinlikle taşlanacak ve eti yenmeyecektir. Boğanın sahibi ise suçsuz sayılacaktır.",
    "29": "Ama saldırganlığı bilinen bir boğanın sahibi uyarılmasına karşın boğasına sahip çıkmazsa ve boğası bir erkeği ya da kadını öldürürse, hem boğa taşlanacak, hem de sahibi öldürülecektir.",
    "30": "Ancak, boğanın sahibinden para cezası istenirse, istenen miktarı ödeyerek canını kurtarabilir.",
    "31": "Boğa ister erkek, ister kız çocuğunu öldürsün, aynı kural uygulanacaktır.",
    "32": "Eğer boğa bir erkek ya da kadın köleyi öldürürse, kölenin efendisine otuz şekel gümüş verilecek ve boğa taşlanacaktır.",
    "33": "“Bir adam bir çukur açar ya da kazdığı çukurun üzerini örtmezse ve çukura bir boğa ya da bir eşek düşerse,",
    "34": "çukuru kazan hayvanın bedelini ödeyecektir. Parayı hayvanın sahibine verecek, ölü hayvan kendisinin olacaktır.",
    "35": "“Bir adamın boğası komşusunun boğasını yaralar, yaralı boğa ölürse, sağ boğayı satıp parasını paylaşacak, ölü hayvanı da bölüşeceklerdir.",
    "36": "Eğer boğanın saldırgan olduğu ve sahibinin ona sahip çıkmadığı biliniyorsa, boğaya karşılık boğa verecek ve ölü hayvan kendisine kalacaktır.”"
  }
}