{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 24,
  "verses": {
    "1": "RAB Musa’ya, “Sen, Harun, Nadav, Avihu ve İsrail ileri gelenlerinden yetmiş kişi bana gelin” dedi, “Bana uzaktan tapın.",
    "2": "Yalnız sen bana yaklaşacaksın. Ötekiler yaklaşmamalı. Halk seninle dağa çıkmamalı.”",
    "3": "Musa gidip RAB’bin bütün buyruklarını, ilkelerini halka anlattı. Herkes bir ağızdan, “RAB’bin her söylediğini yapacağız” diye karşılık verdi.",
    "4": "Musa RAB’bin bütün buyruklarını yazdı. Sabah erkenden kalkıp dağın eteğinde bir sunak kurdu, İsrail’in on iki oymağını simgeleyen on iki taş sütun dikti.",
    "5": "Sonra İsrailli gençleri gönderdi. Onlar da RAB’be yakmalık sunular sundular, esenlik kurbanları olarak boğalar kestiler.",
    "6": "Musa kanın yarısını leğenlere doldurdu, öbür yarısını sunağın üzerine döktü.",
    "7": "Sonra antlaşma kitabını alıp halka okudu. Halk, “RAB’bin her söylediğini yapacağız, O’nu dinleyeceğiz” dedi.",
    "8": "Musa leğenlerdeki kanı halkın üzerine serpti ve, “Bütün bu sözler uyarınca, RAB’bin sizinle yaptığı antlaşmanın kanı budur” dedi.",
    "9": "Sonra Musa, Harun, Nadav, Avihu ve İsrail ileri gelenlerinden yetmiş kişi dağa çıkarak",
    "10": "İsrail’in Tanrısı’nı gördüler. Tanrı’nın ayakları altında laciverttaşını andıran bir döşeme vardı. Gök gibi duruydu.",
    "11": "Tanrı İsrail soylularına zarar vermedi. Tanrı’yı gördüler, sonra yiyip içtiler.",
    "12": "RAB Musa’ya, “Dağa, yanıma gel” dedi, “Burada bekle, halkın öğrenmesi için üzerine yasalarla buyrukları yazdığım taş levhaları sana vereceğim.”",
    "13": "Musa’yla yardımcısı Yeşu hazırlandılar. Musa Tanrı Dağı’na çıkarken,",
    "14": "İsrail ileri gelenlerine, “Geri dönünceye kadar bizi burada bekleyin” dedi, “Harun’la Hur aranızda; kimin sorunu olursa onlara başvursun.”",
    "15": "Musa dağa çıkınca, bulut dağı kapladı.",
    "16": "RAB’bin görkemi Sina Dağı’nın üzerine indi. Bulut dağı altı gün örttü. Yedinci gün RAB bulutun içinden Musa’ya seslendi.",
    "17": "RAB’bin görkemi İsrailliler’e dağın doruğunda yakıcı bir ateş gibi görünüyordu.",
    "18": "Musa bulutun içinden dağa çıktı. Kırk gün kırk gece dağda kaldı."
  }
}