{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 3,
  "verses": {
    "1": "Musa kayınbabası Midyanlı Kâhin Yitro’nun sürüsünü güdüyordu. Sürüyü çölün batısına sürdü ve Tanrı Dağı’na, Horev’e vardı.",
    "2": "RAB’bin meleği bir çalıdan yükselen alevlerin içinde ona göründü. Musa baktı, çalı yanıyor, ama tükenmiyor.",
    "3": "“Çok garip” diye düşündü, “Gidip bir bakayım, çalı neden tükenmiyor!”",
    "4": "RAB Tanrı Musa’nın yaklaştığını görünce, çalının içinden, “Musa, Musa!” diye seslendi. Musa, “Buyur!” diye yanıtladı.",
    "5": "Tanrı, “Fazla yaklaşma” dedi, “Çarıklarını çıkar. Çünkü bastığın yer kutsal topraktır.",
    "6": "Ben babanın Tanrısı, İbrahim’in Tanrısı, İshak’ın Tanrısı ve Yakup’un Tanrısı’yım.” Musa yüzünü kapadı, çünkü Tanrı’ya bakmaya korkuyordu.",
    "7": "RAB, “Halkımın Mısır’da çektiği sıkıntıyı yakından gördüm” dedi, “Angaryacılar yüzünden ettikleri feryadı duydum. Acılarını biliyorum.",
    "8": "Bu yüzden onları Mısırlılar’ın elinden kurtarmak için geldim. O ülkeden çıkarıp geniş ve verimli topraklara, süt ve bal akan ülkeye, Kenan, Hitit, Amor, Periz, Hiv ve Yevus topraklarına götüreceğim.",
    "9": "İsrailliler’in feryadı bana erişti. Mısırlılar’ın onlara yapmakta olduğu baskıyı görüyorum.",
    "10": "Şimdi gel, halkım İsrail’i Mısır’dan çıkarmak için seni firavuna göndereyim.”",
    "11": "Musa, “Ben kimim ki firavuna gidip İsrailliler’i Mısır’dan çıkarayım?” diye karşılık verdi.",
    "12": "Tanrı, “Kuşkun olmasın, ben seninle olacağım” dedi, “Seni benim gönderdiğimin kanıtı şu olacak: Halkı Mısır’dan çıkardığın zaman bu dağda bana tapınacaksınız.”",
    "13": "Musa şöyle karşılık verdi: “İsrailliler’e gidip, ‘Beni size atalarınızın Tanrısı gönderdi’ dersem, ‘Adı nedir?’ diye sorabilirler. O zaman ne diyeyim?”",
    "14": "Tanrı, “Ben Ben’im” dedi, “İsrailliler’e de ki, ‘Beni size Ben Ben’im diyen gönderdi.’",
    "15": "“İsrailliler’e de ki, ‘Beni size atalarınızın Tanrısı, İbrahim’in Tanrısı, İshak’ın Tanrısı ve Yakup’un Tanrısı Yahve gönderdi.’ Sonsuza dek adım bu olacak. Kuşaklar boyunca böyle anılacağım.",
    "16": "Git, İsrail ileri gelenlerini topla, onlara şöyle de: ‘Atalarınız İbrahim’in, İshak’ın, Yakup’un Tanrısı Yahve bana görünerek şunları söyledi: Sizinle ve Mısır’da size yapılanlarla yakından ilgileniyorum.",
    "17": "Söz verdim, sizi Mısır’da çektiğiniz sıkıntıdan kurtaracağım; Kenan, Hitit, Amor, Periz, Hiv ve Yevus topraklarına, süt ve bal akan ülkeye götüreceğim.’",
    "18": "“İsrail ileri gelenleri seni dinleyecekler. Sonra birlikte Mısır Kralı’na gidip, ‘İbraniler’in Tanrısı Yahve bizimle görüştü’ diyeceksiniz, ‘Şimdi izin ver, Tanrımız Yahve’ye kurban kesmek için çölde üç gün yol alalım.’",
    "19": "Ama biliyorum, güçlü bir el zorlamadıkça Mısır Kralı gitmenize izin vermeyecek.",
    "20": "Elimi uzatacak ve aralarında şaşılası işler yaparak Mısır’ı cezalandıracağım. O zaman sizi salıverecek.",
    "21": "“Halkımın Mısırlılar’ın gözünde lütuf bulmasını sağlayacağım. Gittiğinizde eli boş gitmeyeceksiniz.",
    "22": "Her kadın Mısırlı komşusundan ya da konuğundan altın ve gümüş takılar, giysiler isteyecek. Oğullarınızı, kızlarınızı bunlarla süsleyeceksiniz. Mısırlılar’ı soyacaksınız.”"
  }
}