{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 38,
  "verses": {
    "1": "Besalel yakmalık sunu sunağını akasya ağacından kare biçiminde yaptı. Eni ve boyu beşer arşın, yüksekliği üç arşındı.",
    "2": "Dört üst köşesine kendinden boynuzlar yaparak hepsini tunçla kapladı.",
    "3": "Sunağın bütün takımlarını –kovaları, kürekleri, çanakları, büyük çatalları, ateş kaplarını– tunçtan yaptı.",
    "4": "Kenarın altında aşağı doğru sunağın yarısına kadar ağ biçiminde tunç bir ızgara yaptı.",
    "5": "Tunç ızgaranın dört köşesine taşıma sırıklarını geçirmek için birer halka döktü.",
    "6": "Sırıkları akasya ağacından yaparak tunçla kapladı.",
    "7": "Sunağın taşınması için yan tarafındaki halkalara geçirdi. Sunağı tahtadan, içi boş yaptı.",
    "8": "Buluşma Çadırı’nın giriş bölümünde hizmet eden kadınların aynalarından tunç ayaklıklı tunç bir kazan yaptı.",
    "9": "Konuta bir avlu yaptı. Avlunun güney tarafı için yüz arşın boyunda özenle dokunmuş ince keten perdeler yaptı.",
    "10": "Perdeler için tabanları tunç, çengelleri ve çengel çemberleri gümüş yirmi direk yaptı.",
    "11": "Kuzey tarafı için yüz arşın boyunda perdeler, yirmi direk, direkler için yirmi tunç taban yapıldı. Direklerin çengelleriyle çemberleri gümüştü.",
    "12": "Avlunun batı tarafı için elli arşın boyunda perde, on direk, on taban yapıldı. Direklerin çengelleriyle çemberleri gümüştü.",
    "13": "Doğuya bakan tarafta avlunun eni elli arşındı.",
    "14": "Girişin bir tarafında on beş arşın boyunda perde, üç direk ve üç taban;",
    "15": "öbür tarafında da on beş arşın boyunda perde, üç direk ve üç taban vardı.",
    "16": "Avlunun çevresindeki bütün perdeler özenle dokunmuş ince ketendi.",
    "17": "Direklerin tabanları tunç, çengelleriyle çemberleri gümüştü. Başlıkları da gümüş kaplamaydı. Avlunun bütün direkleri gümüş çemberlerle donatılmıştı.",
    "18": "Avlunun girişindeki perde lacivert, mor, kırmızı iplikle, özenle dokunmuş nakışlı ince ketenden yapılmıştı. Boyu yirmi, yüksekliği avlunun perdeleri gibi beş arşındı.",
    "19": "Tunçtan dört direği ve dört tabanı vardı. Direklerin çengelleri, başlıklarının kaplaması ve çemberleri gümüştü.",
    "20": "Konutun ve konutu çevreleyen avlunun bütün kazıkları tunçtandı.",
    "21": "Antlaşma Levhaları’nın bulunduğu konut için kullanılan malzeme miktarının tümü Musa’nın buyruğu uyarınca, Kâhin Harun oğlu İtamar’ın yönetimindeki Levililer tarafından kaydedildi.",
    "22": "RAB’bin Musa’ya buyurduğu bütün işleri Yahuda oymağından Hur oğlu Uri oğlu Besalel yaptı.",
    "23": "Dan oymağından oymacı, yaratıcı, lacivert, mor, kırmızı iplik ve ince keten işlemede usta nakışçı Ahisamak oğlu Oholiav da ona yardım etti.",
    "24": "Kutsal yerdeki bütün işler için kullanılan adanmış altın miktarı kutsal yerin şekeliyle 29 talant 730 şekeldi.",
    "25": "Topluluğun sayımından elde edilen gümüş, kutsal yerin şekeliyle 100 talant 1 775 şekeldi.",
    "26": "Sayımı yapılan yirmi ve daha yukarı yaştaki 603 550 kişiden adam başına bir beka, yani yarım kutsal yerin şekeli düşüyordu.",
    "27": "Kutsal yer ve perde tabanlarının dökümü için 100 talant gümüş kullanıldı. Her tabana bir talant olmak üzere, 100 tabana 100 talant gümüş harcandı.",
    "28": "Direklerin çengelleri, başlıkların kaplanması ve çemberleri için 1 775 şekel harcandı.",
    "29": "Adanan tunç 70 talant 2 400 şekeldi.",
    "30": "Bununla Buluşma Çadırı’nın giriş bölümündeki tabanlar, sunakla ızgarası ve bütün takımları, avlu çevresindeki ve girişindeki tabanlar, bütün konut kazıklarıyla avlu çevresindeki kazıklar yapıldı.",
    "31": "Bununla Buluşma Çadırı’nın giriş bölümündeki tabanlar, sunakla ızgarası ve bütün takımları, avlu çevresindeki ve girişindeki tabanlar, bütün konut kazıklarıyla avlu çevresindeki kazıklar yapıldı."
  }
}