{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 4,
  "verses": {
    "1": "Musa, “Ya bana inanmazlarsa?” dedi, “Sözümü dinlemez, ‘RAB sana görünmedi’ derlerse, ne olacak?”",
    "2": "RAB, “Elinde ne var?” diye sordu. Musa, “Değnek” diye yanıtladı.",
    "3": "RAB, “Onu yere at” dedi. Musa değneğini yere atınca, değnek yılan oldu. Musa yılandan kaçtı.",
    "4": "RAB, “Elini uzat, kuyruğundan tut” dedi. Musa elini uzatıp kuyruğunu tutunca yılan yine değnek oldu.",
    "5": "RAB, “Bunu yap ki, ataları İbrahim’in, İshak’ın, Yakup’un Tanrısı RAB’bin sana göründüğüne inansınlar” dedi.",
    "6": "Sonra, “Elini koynuna koy” dedi. Musa elini koynuna koydu. Çıkardığı zaman eli bir deri hastalığına yakalanmış, kar gibi bembeyaz olmuştu.",
    "7": "RAB, “Elini yine koynuna koy” dedi. Musa elini yine koynuna koydu. Çıkardığı zaman eli eski haline dönmüştü.",
    "8": "RAB, “Eğer sana inanmaz, ilk belirtiyi önemsemezlerse, ikinci belirtiye inanabilirler” dedi,",
    "9": "“Bu iki belirtiye de inanmaz, sözünü dinlemezlerse, Nil’den biraz su alıp kuru toprağa dök. Irmaktan aldığın su toprakta kana dönecek.”",
    "10": "Musa RAB’be, “Aman, ya Rab!” dedi, “Ben kulun ne geçmişte, ne de benimle konuşmaya başladığından bu yana iyi bir konuşmacı oldum. Çünkü dili ağır, tutuk biriyim.”",
    "11": "RAB, “Kim ağız verdi insana?” dedi, “İnsanı sağır, dilsiz, görür ya da görmez yapan kim? Ben değil miyim?",
    "12": "Şimdi git! Ben konuşmana yardımcı olacağım. Ne söylemen gerektiğini sana öğreteceğim.”",
    "13": "Musa, “Aman, ya Rab!” dedi, “Ne olur, benim yerime başkasını gönder.”",
    "14": "RAB Musa’ya öfkelendi ve, “Ağabeyin Levili Harun var ya!” dedi, “Bilirim, o iyi konuşur. Hem şu anda seni karşılamaya geliyor. Seni görünce sevinecek.",
    "15": "Onunla konuş, ne söylemesi gerektiğini anlat. İkinizin konuşmasına da yardımcı olacak, ne yapacağınızı size öğreteceğim.",
    "16": "O sana sözcülük edecek, senin yerine halkla konuşacak. Sen de onun için Tanrı gibi olacaksın.",
    "17": "Bu değneği eline al, çünkü belirtileri onunla gerçekleştireceksin.”",
    "18": "Musa kayınbabası Yitro’nun yanına döndü. Ona, “İzin ver, Mısır’daki soydaşlarımın yanına döneyim” dedi, “Bakayım, hâlâ yaşıyorlar mı?” Yitro, “Esenlikle git” diye karşılık verdi.",
    "19": "RAB Midyan’da Musa’ya, “Mısır’a dön, çünkü canını almak isteyenlerin hepsi öldü” demişti.",
    "20": "Böylece Musa karısını, oğullarını eşeğe bindirdi; Tanrı’nın buyurduğu değneği de eline alıp Mısır’a doğru yola çıktı.",
    "21": "RAB Musa’ya, “Mısır’a döndüğünde, sana verdiğim güçle bütün şaşılası işleri firavunun önünde yapmaya bak” dedi, “Ama ben onu inatçı yapacağım. Halkı salıvermeyecek.",
    "22": "Sonra firavuna de ki, ‘RAB şöyle diyor: İsrail benim ilk oğlumdur.",
    "23": "Sana, bırak oğlum gitsin, bana tapsın, dedim. Ama sen onu salıvermeyi reddettin. Bu yüzden senin ilk oğlunu öldüreceğim.’ ”",
    "24": "RAB yolda, bir konaklama yerinde Musa’yla karşılaştı, onu öldürmek istedi.",
    "25": "O anda Sippora keskin bir taş alıp oğlunu sünnet etti, derisini Musa’nın ayaklarına dokundurdu. “Gerçekten sen bana kanlı güveysin” dedi.",
    "26": "Böylece RAB Musa’yı esirgedi. Sippora Musa’ya sünnetten ötürü “Kanlı güveysin” demişti.",
    "27": "RAB Harun’a, “Çöle, Musa’yı karşılamaya git” dedi. Harun gitti, onu Tanrı Dağı’nda karşılayıp öptü.",
    "28": "Musa duyurması için RAB’bin kendisine söylediği bütün sözleri ve gerçekleştirmesini buyurduğu bütün belirtileri Harun’a anlattı.",
    "29": "Musa’yla Harun varıp İsrail’in bütün ileri gelenlerini topladılar.",
    "30": "Harun RAB’bin Musa’ya söylemiş olduğu her şeyi onlara anlattı. Musa da halkın önünde belirtileri gerçekleştirdi.",
    "31": "Halk inandı; RAB’bin kendileriyle ilgilendiğini, çektikleri sıkıntıyı görmüş olduğunu duyunca, eğilip tapındılar."
  }
}