{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 8,
  "verses": {
    "1": "RAB Musa’ya şöyle dedi: “Firavunun yanına git ve ona de ki, ‘RAB şöyle diyor: Halkımı salıver, bana tapsınlar.",
    "2": "Eğer halkımı salıvermeyi reddedersen, bütün ülkeni kurbağalarla cezalandıracağım.",
    "3": "Irmak kurbağalarla dolup taşacak. Kurbağalar çıkıp sarayına, yatak odana, yatağına, görevlilerinin ve halkının evlerine, fırınlarına, hamur teknelerine girecekler.",
    "4": "Senin, halkının, bütün görevlilerinin üstüne sıçrayacaklar.’",
    "5": "“Harun’a de ki, ‘Elindeki değneği ırmakların, kanalların, havuzların üzerine uzatıp kurbağaları çıkart; Mısır’ı kurbağalar kaplasın.’ ”",
    "6": "Böylece Harun elini Mısır’ın suları üzerine uzattı; kurbağalar çıkıp Mısır’ı kapladı.",
    "7": "Ancak büyücüler de kendi büyüleriyle aynı şeyi yaptılar ve ülkeye kurbağaları saldılar.",
    "8": "Firavun Musa’yla Harun’u çağırtıp, “RAB’be dua edin, benim ve halkımın üzerinden kurbağaları uzaklaştırsın” dedi, “O zaman halkınızı RAB’be kurban kessinler diye salıvereceğim.”",
    "9": "Musa, “Sen karar ver” diye karşılık verdi, “Bunu sana bırakıyorum. Kurbağalar senden ve evlerinden uzak dursun, yalnız ırmakta kalsınlar diye senin, görevlilerin ve halkın için ne zaman dua edeyim?”",
    "10": "Firavun, “Yarın” dedi. Musa, “Peki, dediğin gibi olsun” diye karşılık verdi, “Böylece bileceksin ki, Tanrımız RAB gibisi yoktur.",
    "11": "Kurbağalar senden, evlerinden, görevlilerinden, halkından uzaklaşacak, yalnız ırmakta kalacaklar.”",
    "12": "Musa’yla Harun firavunun yanından ayrıldılar. Musa RAB’bin firavunun başına getirdiği kurbağa belası için RAB’be feryat etti.",
    "13": "RAB Musa’nın isteğini yerine getirdi. Kurbağalar evlerde, avlularda, tarlalarda öldüler.",
    "14": "Kurbağaları yığın yığın topladılar. Ülke kokudan geçilmez oldu.",
    "15": "Ancak firavun ülkenin rahatladığını görünce, RAB’bin söylediği gibi inatçılık etti ve Musa’yla Harun’u dinlemedi.",
    "16": "RAB Musa’ya şöyle dedi: “Harun’a de ki, ‘Değneğini uzatıp yere vur, yerdeki toz sivrisineğe dönüşsün, bütün Mısır’ı kaplasın.’ ”",
    "17": "Öyle yaptılar. Harun elindeki değneği uzatıp yere vurunca, insanlarla hayvanların üzerine sivrisinekler üşüştü. Mısır’da yerin bütün tozu sivrisineğe dönüştü.",
    "18": "Büyücüler de kendi büyüleriyle tozu sivrisineğe dönüştürmek istedilerse de başaramadılar. İnsanların, hayvanların üzerini sivrisinek kapladı.",
    "19": "Büyücüler firavuna, “Bu işte Tanrı’nın parmağı var” dediler. Ne var ki, RAB’bin söylediği gibi firavun inat etti, Musa’yla Harun’u dinlemedi.",
    "20": "RAB Musa’ya şöyle dedi: “Sabah erkenden kalk, firavun ırmağa inerken onu karşıla ve şöyle de: ‘RAB diyor ki, halkımı salıver, bana tapsınlar.",
    "21": "Halkımı salıvermezsen senin, görevlilerinin, halkının, evlerinin üzerine at sineği yağdıracağım. Mısırlılar’ın evleri ve üzerinde yaşadıkları topraklar at sinekleriyle dolup taşacak.",
    "22": "“ ‘Ama o gün halkımın yaşadığı Goşen bölgesinde farklı davranacağım. Orada at sineği olmayacak. Böylece bileceksin ki, bu ülkede RAB benim.",
    "23": "Kendi halkımla senin halkın arasına fark koyacağım. Yarın bu belirti gerçekleşecek.’ ”",
    "24": "RAB dediğini yaptı. Firavunun sarayına, görevlilerinin evlerine sürü sürü at sineği gönderdi. Mısır at sineği yüzünden baştan sona harap oldu.",
    "25": "Firavun Musa’yla Harun’u çağırtıp, “Gidin, bu ülkede Tanrınız’a kurban kesin” dedi.",
    "26": "Musa, “Bu doğru olmaz” diye karşılık verdi, “Çünkü Mısırlılar Tanrımız RAB’be kurban kesmeyi iğrenç sayıyorlar. İğrenç saydıkları bu şeyi gözlerinin önünde yaparsak bizi taşlamazlar mı?",
    "27": "Tanrımız RAB’be kurban kesmek için, bize buyurduğu gibi üç gün çölde yol almalıyız.”",
    "28": "Firavun, “Çölde Tanrınız RAB’be kurban kesmeniz için sizi salıveriyorum” dedi, “Yalnız çok uzağa gitmeyeceksiniz. Şimdi benim için dua edin.”",
    "29": "Musa, “Yarın at sineklerini firavunun, görevlilerinin, halkının üzerinden uzaklaştırsın diye, yanından ayrılır ayrılmaz RAB’be dua edeceğim” dedi, “Yalnız firavun RAB’be kurban kesmek için halkın gitmesini önleyerek bizi yine aldatmamalı.”",
    "30": "Musa firavunun yanından çıkıp RAB’be dua etti.",
    "31": "RAB Musa’nın isteğini yerine getirdi; firavunun, görevlilerinin, halkının üzerinden at sineklerini uzaklaştırdı. Tek sinek kalmadı.",
    "32": "Öyleyken, firavun bir kez daha inatçılık etti ve halkı salıvermedi."
  }
}