{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 2,
  "verses": {
    "1": "Ama İsrail halkı arasında sahte peygamberler vardı; tıpkı sizin de aranızda yanlış öğreti yayanlar olacağı gibi. Bunlar kendilerini satın alan Efendi’yi bile yadsıyarak gizlice aranıza yıkıcı öğretiler sokacaklar. Böyleleri kendi başlarına ani bir yıkım getirecek.",
    "2": "Birçokları da onların sefahatine kapılacak. Onların yüzünden gerçeğin yoluna sövülecek.",
    "3": "Açgözlülüklerinden ötürü uydurma sözlerle sizi sömürecekler. Onlar için çoktan beri verilmiş olan yargı gecikmez. Onları bekleyen yıkım da uyuklamaz.",
    "4": "Tanrı günah işleyen melekleri esirgemedi; onları cehenneme atıp karanlıkta zincire vurdu. Yargılanıncaya dek orada tutulacaklar.",
    "5": "Tanrı eski dünyayı da esirgemedi. Ama tanrısızların dünyasına tufanı gönderdiğinde, doğruluk yolunu bildiren Nuh’u ve yedi kişiyi daha korudu.",
    "6": "Sodom ve Gomora kentlerini yakıp yıkarak yargıladı. Böylece tanrısızların başına geleceklere bir örnek verdi.",
    "7": "Ama ilke tanımayan kişilerin sefih yaşayışından azap duyan doğru adam Lut’u kurtardı.",
    "8": "Çünkü onların arasında yaşayan bu doğru adam, görüp işittiği yasa tanımaz davranışlar yüzünden doğru yüreğinde her gün ıstırap çekerdi.",
    "9": "Görülüyor ki Rab kendi yolunda yürüyenleri karşılaştıkları denemelerden nasıl kurtaracağını bilir. Doğru olmayanları, özellikle benliğin yozlaşmış tutkuları ardından giden ve yetkisini hor görenleri cezalandırarak yargı gününe dek nasıl alıkoyacağını da bilir. Bu küstah, dikbaşlı kişiler yüce varlıklara sövmekten korkmazlar.",
    "10": "Görülüyor ki Rab kendi yolunda yürüyenleri karşılaştıkları denemelerden nasıl kurtaracağını bilir. Doğru olmayanları, özellikle benliğin yozlaşmış tutkuları ardından giden ve yetkisini hor görenleri cezalandırarak yargı gününe dek nasıl alıkoyacağını da bilir. Bu küstah, dikbaşlı kişiler yüce varlıklara sövmekten korkmazlar.",
    "11": "Oysa melekler bile, güç ve kudrette daha üstün oldukları halde bu varlıkları Rab’bin önünde söverek yargılamazlar.",
    "12": "Ama anlamadıkları konularda sövüp sayan bu kişiler, içgüdüleriyle yaşayan, yakalanıp boğazlanmak üzere doğan, akıldan yoksun hayvanlar gibidir. Hayvanlar gibi onlar da yıkıma uğrayacaklar.",
    "13": "Ettikleri haksızlığa karşılık zarar görecekler. Gündüzün zevk alemlerine dalmayı eğlence sayarlar. Birer leke ve yüzkarasıdırlar. Sizinle yiyip içerken kendi hilelerinden zevk alırlar.",
    "14": "Gözleri zinayla doludur, günaha doymazlar. Kararsız kişileri ayartırlar. Yüreği açgözlülüğe alıştırılmış lanetli insanlardır.",
    "15": "Haksızlıkla elde ettiği kazancı seven Beor oğlu Balam’ın yolunu tutarak doğru yolu bırakıp saptılar.",
    "16": "Balam işlediği suçtan ötürü azarlandı. Konuşamayan eşek, insan diliyle konuşarak bu peygamberin çılgınlığına engel oldu.",
    "17": "Bu kişiler, susuz pınarlar, fırtınanın dağıttığı sis gibidirler. Onları koyu karanlık bekliyor.",
    "18": "Çünkü yanlış yolda yürüyenlerden henüz kurtulanları, boş ve kurumlu sözler söyleyerek benliğin tutkularıyla, sefahatle ayartırlar.",
    "19": "Onlara özgürlük vaat ederler, oysa kendileri yozlaşmışlığın kölesidirler. Çünkü insan neye yenilirse onun kölesi olur.",
    "20": "Rab ve Kurtarıcı İsa Mesih’i tanımakla dünyanın çirkefliğinden kurtulduktan sonra yine aynı işlere karışıp yenilirlerse, son durumları ilk durumlarından beter olur.",
    "21": "Çünkü doğruluk yolunu bilip de kendilerine emanet edilen kutsal buyruktan geri dönmektense, bu yolu hiç bilmemiş olmak onlar için daha iyi olurdu.",
    "22": "Şu gerçek özdeyiş onların durumunu anlatıyor: “Köpek kendi kusmuğuna döner”, “Domuz da yıkandıktan sonra çamurda yuvarlanmaya döner.”"
  }
}