{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 1,
  "verses": {
    "1": "İnsanlarla dolu olan kent, Nasıl da yapayalnız oturuyor! Uluslar arasında büyük olan, Dul kadın gibi oldu! Ülkeler arasında bey olan Köle oldu!",
    "2": "Geceleyin acı acı ağlıyor. Gözyaşları yanaklarında. Bütün sevgilileri arasında Onu teselli eden yok. Bütün dostları ona hainlik etti. Ona düşman oldular.",
    "3": "Yahuda sıkıntı çekmek, Ve ağır kölelik etmek için sürgüne gitti. Uluslar arasında oturuyor. Rahat bulamıyor. Sıkıntısında bütün zulmedenleri ona yetişti.",
    "4": "Siyon yolları yas tutuyor, Çünkü kimse kutsal toplantıya gelmiyor. Bütün kapıları ıssız. Kâhinleri inliyor. El değmemiş kızları sıkıntıda, Kendisi de acı içinde.",
    "5": "Düşmanları baş oldu. Düşmanlarının işi yolunda; Çünkü Yahve, günahlarının çokluğu yüzünden onu sıkıntıya soktu. Yavruları düşmanın önünde sürgüne gitti.",
    "6": "Siyon kızının bütün görkemi kendisinden ayrıldı. Beyleri otlak bulamayan geyiklere döndüler. Kovalayanın önünde güçsüz kaldılar.",
    "7": "Yeruşalem, sıkıntı ve sefalet günlerinde, Eski günlerindeki bütün güzel şeylerini hatırlıyor; Onun halkı düşmanın eline düştüğünde ve kimse ona yardım etmediğinde, Düşmanlar onu gördüler. Onun kimsesizliğiyle alay ettiler.",
    "8": "Yeruşalem büyük günah işledi. Bu yüzden kirli oldu. Ona saygı gösterenlerin hepsi onu hor görüyor, Çünkü çıplaklığını gördüler. Evet, inliyor ve arkasını dönüyor.",
    "9": "Kirliliği eteklerindeydi. Kendi sonunu hatırlamadı. Bu yüzden aşağı inmesi şaşılacak şeydi. Teselli edeni yok. “Ey Yahve, sıkıntımı gör; Çünkü düşman kendini yüceltti.”",
    "10": "Düşman elini onun bütün güzel şeyleri üzerine uzattı; Çünkü ulusların kendi kutsal yerine girdiğini gördü, Onlar hakkında senin topluluğuna girmesinler diye buyurmuştun.",
    "11": "Bütün halkı inliyor. Ekmek arıyor. Canlarını ferahlatmak için güzel şeylerini yiyecek için verdiler. “Bak, ey Yahve, ve gör, Çünkü sefil oldum.”",
    "12": "“Sizin için önemsiz mi bu, Ey bütün sizler, yoldan geçenler? Bakın ve görün, benim başıma gelen, Yahve'nin kızgın öfkesi gününde beni sıkıntıya soktuğu sıkıntı gibi Bir sıkıntı var mı?",
    "13": "“Yukarıdan kemiklerime ateş gönderdi, Ve onlara karşı galip geldi. Ayaklarım için ağ serdi. Beni geri çevirdi. Beni harap etti ve bütün gün baygınım.",
    "14": "“Günahlarımın boyunduruğu onun eliyle bağlandı. Birbirine kenetlendiler. Boynuma çıktılar. Gücümü tüketti. Karşı durmaya gücüm yetmeyenlerin ellerine Efendi beni teslim etti.",
    "15": "“Efendi içimdeki bütün yiğitlerimi hiçe saydı. Gençlerimi kırıp geçirmek için bana karşı heybetli bir topluluk çağırdı. Efendi, Yahuda'nın el değmemiş kızını üzüm sıkma teknesinde çiğnedi.",
    "16": "“Bunlardan dolayı ağlıyorum. Gözüm, gözüm yaşlar akıtıyor, Çünkü canımı ferahlatacak olan tesellici benden uzak. Çocuklarım harap oldu, Çünkü düşman galip geldi.”",
    "17": "Siyon ellerini açtı. Onu teselli eden yok. Yahve, Yakov hakkında, Çevresindekiler ona düşman olsunlar diye buyurdu. Yeruşalem onların arasında kirli bir şey oldu.",
    "18": "“Yahve adildir, Çünkü buyruğuna karşı isyan ettim. Lütfen, ey bütün halklar, Dinleyin ve üzüntümü görün. El değmemiş kızlarım ve gençlerim sürgüne gittiler.",
    "19": "“Sevgililerimi çağırdım, Ama onlar beni aldattılar. Canlarını tazelemek için kendilerine yiyecek ararken, Kâhinlerim ve ihtiyarlarım kentte ruhlarını teslim ettiler.",
    "20": "“Bak, ey Yahve; çünkü sıkıntıdayım. Yüreğim sıkılıyor. Yüreğim içimde dönüyor, Çünkü ağır bir şekilde isyan ettim. Dışarıda kılıç yoksun bırakmada. Evde ölüm gibi.",
    "21": "“İnlediğimi duydular. Beni teselli eden yok. Bütün düşmanlarım sıkıntımı duydu. Bunu yaptığın için seviniyorlar. İlan ettiğin günü getireceksin, Ve onlar da benim gibi olacaklar.",
    "22": "“Onların bütün kötülükleri senin önüne gelsin. Bütün günahlarım için bana yaptığını onlara da yap. Çünkü iniltilerim çok, Yüreğim de baygın."
  }
}