{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 1,
  "verses": {
    "1": "در آغاز، هنگامی كه خدا آسمانها و زمين را آفريد،",
    "2": "زمين، خالی و بی شكل بود، و روح خدا روی توده‌های تاريکِ بخار حركت می‌كرد.",
    "3": "خدا فرمود: «روشنايی بشود.» و روشنايی شد.",
    "4": "خدا روشنايی را پسنديد و آن را از تاريكی جدا ساخت.",
    "5": "او روشنايی را «روز» و تاريكی را «شب» ناميد. شب گذشت و صبح شد. اين، روز اول بود.",
    "6": "سپس خدا فرمود: «توده‌های بخار از هم جدا شوند تا آسمان در بالا و اقيانوسها در پايين تشكيل گردند.»",
    "7": "خدا توده‌های بخار را از آبهای پايين جدا كرد و آسمان را به وجود آورد. شب گذشت و صبح شد. اين، روز دوم بود.",
    "9": "پس از آن خدا فرمود: «آبهای زير آسمان در يكجا جمع شوند تا خشكی پديد آيد.» و چنين شد. خدا خشكی را «زمين» و اجتماع آبها را «دريا» ناميد و خدا اين را پسنديد.",
    "11": "سپس خدا فرمود: «انواع نباتات و گياهان دانه‌دار و درختان ميوه دار در زمين برويند و هر يک، نوع خود را توليد كنند.» همينطور شد و خدا خشنود گرديد.",
    "13": "شب گذشت و صبح شد. اين، روز سوم بود.",
    "14": "سپس خدا فرمود: «در آسمان اجسام درخشانی باشند تا زمين را روشن كنند و روز را از شب جدا نمايند و روزها، فصلها و سالها را پديد آورند.» و چنين شد.",
    "16": "پس خدا دو روشنايی بزرگ ساخت تا بر زمين بتابند: روشنايی بزرگتر برای حكومت بر روز و روشنايی كوچكتر برای حكومت بر شب. او همچنين ستارگان را ساخت.",
    "17": "خدا آنها را در آسمان قرار داد تا زمين را روشن سازند،",
    "18": "بر روز و شب حكومت كنند، و روشنايی و تاريكی را از هم جدا نمايند. و خدا خشنود شد.",
    "19": "شب گذشت و صبح شد. اين، روز چهارم بود.",
    "20": "سپس خدا فرمود: «آبها از موجودات زنده پر شوند و پرندگان بر فراز آسمان به پرواز درآيند.»",
    "21": "پس خدا حيوانات بزرگ دريايی و انواع جانوران آبزی و انواع پرندگان را آفريد. خدا از اين نيز خشنود شد و آنها را بركت داده، فرمود: «موجودات دريايی بارور و زياد شوند و آبها را پُر سازند و پرندگان نيز روی زمين زياد شوند.»",
    "23": "شب گذشت و صبح شد. اين، روز پنجم بود.",
    "24": "سپس خدا فرمود: «زمين، انواع جانوران و حيوانات اهلی و وحشی و خزندگان را به وجود آوَرَد.» و چنين شد.",
    "25": "خدا انواع حيوانات اهلی و وحشی و تمام خزندگان را به وجود آورد، و از كار خود خشنود گرديد.",
    "26": "سرانجام خدا فرمود: «انسان را شبيه خود بسازيم، تا بر حيوانات زمين و ماهيان دريا و پرندگان آسمان فرمانروايی كند.»",
    "27": "پس خدا انسان را شبيه خود آفريد. او انسان را زن و مرد خلق كرد",
    "28": "و ايشان را بركت داده، فرمود: «بارور و زياد شويد، زمين را پُر سازيد، بر آن تسلط يابيد، و بر ماهيان دريا و پرندگان آسمان و همهٔ حيوانات فرمانروايی كنيد.",
    "29": "تمام گياهان دانه‌دار و ميوه‌های درختان را برای خوراک به شما دادم،",
    "30": "و همهٔ علفهای سبز را به حيوانات و پرندگان و خزندگان بخشيدم.»",
    "31": "آنگاه خدا به آنچه آفريده بود نظر كرد و كار آفرينش را از هر لحاظ عالی ديد. شب گذشت و صبح شد. اين، روز ششم بود."
  }
}