{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 10,
  "verses": {
    "1": "اينها هستند نسل سام و حام و يافث، پسران نوح، كه بعد از طوفان متولد شدند:",
    "2": "پسران ‌ يافث عبارت بودند از: جومر، ماجوج، مادای، ياوان، توبال، ماشَک و تيراس.",
    "3": "پسران جومر: اَشكناز، ريفات و توجَرمِه.",
    "4": "پسران ياوان: اليشه، ترشيش، كتيم و رودانيم.",
    "5": "فرزندان اين افراد بتدريج در سواحل و جزاير دنياپخش شدند و اقوامی را با زبانهای گوناگون به وجود آوردند.",
    "6": "پسران حام عبارت بودند از: كوش، مصرايم، فوط و كنعان.",
    "7": "پسران كوش: سبا، حويله، سبته، رعمه و سبتكا. پسران رعمه: شبا و ددان.",
    "8": "يكی از فرزندان كوش، شخصی بود به نام نمروُد كه در دنيا، دلاوری بزرگ و معروف گشت.",
    "9": "او با قدرتی كه خداوند به وی داده بود، تيرانداز ماهری شد؛ از اين جهت، وقتی می‌خواهند از مهارتِ تيراندازی كسی تعريف كنند، می‌گويند: «خداوند تو را در تيراندازی مانند نمرود گرداند.»",
    "10": "قلمرو فرمانروايی او ابتدا شامل بابل، ارک، اكدوكلنه در سرزمين شنعار بود.",
    "11": "ولی بعد كشور آشور را نيز به قلمرو خود در آورد و نينوا، رحوبوت عير، كالح وريسن را (واقع در بين نينوا و كالح) كه با هم شهر بزرگی را تشكيل می‌دادند، در آن كشوربنا كرد.",
    "13": "مصرايم، جد اقوام زير بود: لودی‌ها، عناميها، لهابيها، نفتوحيها، فتروسيها، كسلوحيها (كه فلسطينيها از اين قوم به وجود آمدند) و كفتوريها.",
    "15": "صيدون پسر ارشد كنعان بود و از كنعان اقوام زير به وجود آمدند: حيتّی‌ها، يبوسی‌ها، اموری‌ها، جرجاشی‌ها، حوّی‌ها، عرقی‌ها، سينی‌ها، اروادی‌ها، صماری‌ها و حماتی‌ها. فرزندان كنعان از سرزمين صيدون بسمت جرار تا غزه و بطرف سدوم و عموره و ادمه و صبوئيم تا به لاشع پراكنده شدند.",
    "20": "اينها نسل حام بودند كه در قبايل و سرزمينهای خود زندگی می‌كردند و هر يک زبان خاص خود را داشتند.",
    "21": "از نسل سام، كه برادر بزرگ يافث بود، عابر به وجودآمد (عابر جد عبرانيان است).",
    "22": "اين است اسامی پسران سام: عيلام، آشور، ارفكشاد، لود و ارام.",
    "23": "اينانند پسران ارام: عوص، حول، جاتر و ماشک.",
    "24": "ارفكشاد پدر شالح، و شالح پدر عابر بود.",
    "25": "عابر صاحب دو پسر شد به نامهای: فالح (يعنی «تفرقه» زيرا در زمان او بود كه مردم دنيا متفرق شدند) و يُقطان.",
    "26": "الموداد، شالف، حضرموت، يارح، هدورام، اوزال، دقله، عوبال، ابيمائيل، شبا، اوفير، حويله و يوباب پسران يُقطان بودند. ايشان از نواحی ميشا تا كوهستانهای شرقی سفاره پراكنده بودند و در آنجا زندگی می‌كردند.",
    "31": "اينها بودند فرزندان سام كه در قبايل و سرزمينهای خود زندگی می‌كردند و هر يک زبان خاص خود را داشتند.",
    "32": "همۀ افرادی كه در بالا نام برده شدند، از نسل نوح بودند كه بعد از طوفان، در دنيا پخش شدند و ملل گوناگون را به وجود آوردند."
  }
}