{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 11,
  "verses": {
    "1": "در آن روزگار همۀ مردم جهان به يک زبان سخن می‌گفتند.",
    "2": "جمعيت دنيا رفته‌رفته زياد می‌شد و مردم بطرف شرق كوچ می‌كردند. آنها سرانجام به دشتی وسيع و پهناور در بابل رسيدند و در آنجا سكنی گزيدند.",
    "3": "مردمی كه در آنجا می‌زيستند با هم مشورت كرده، گفتند: «بياييد شهری بزرگ بنا كنيم و برجی بلند در آن بسازيم كه سرش به آسمان برسد تا نامی برای خود پيدا كنيم. بنای اين شهر و برج مانع پراكندگی ما خواهد شد.» برای بنای شهر و برج آن خشتهای پخته تهيه نمودند. از اين خشتها بجای سنگ و از قير بجای گچ استفاده كردند.",
    "5": "اما هنگامی كه خداوند به شهر و برجی كه در حال بنا شدن بود نظر انداخت، گفت: «زبان همۀ مردم يكی است و متحد شده، اين كار را شروع كرده‌اند. اگر اكنون از كار آنها جلوگيری نكنيم، در آينده هر كاری بخواهند انجام خواهند داد.",
    "7": "پس زبان آنها را تغيير خواهيم داد تا سخن يكديگر را نفهمند.»",
    "8": "اين اختلافِ زبان موجب شد كه آنها از بنای شهر دست بردارند؛ و به اين ترتيب خداوند ايشان را روی زمين پراكنده ساخت.",
    "9": "از اين سبب آنجا را بابل (يعنی «اختلاف») ناميدند، چون در آنجا بود كه خداوند در زبان آنها اختلاف ايجاد كرد و ايشان را روی زمين پراكنده ساخت.",
    "10": "اين است نسل سام: دو سال بعد از طوفان، وقتی سام 100 ساله بود، پسرش ارفكشاد به دنيا آمد. پس از آن سام 500 سال ديگر زندگی كرد و صاحب پسران و دختران شد.",
    "12": "وقتی ارفكشاد سی و پنج ساله بود، پسرش شالح متولد شد و پس از آن، ارفكشاد 403 سال ديگر زندگی كرد و صاحب پسران و دختران شد.",
    "14": "وقتی شالح سی ساله بود، پسرش عابر متولد شد. بعد از آن شالح 403 سال ديگر زندگی كرد و صاحب پسران و دختران شد.",
    "16": "وقتی عابرسی و چهار ساله بود، پسرش فالج متولد شد. پس از آن، عابر 430 سال ديگر زندگی كرد و صاحب پسران و دختران شد.",
    "18": "فالج سی ساله بود كه پسرش رعو متولد شد. پس از آن، او 209 سال ديگر زندگی كرد و صاحب پسران و دختران شد.",
    "20": "وقتی رعو سی و دوساله بود، پسرش سروج متولد شد. پس از آن، رعو 207 سال ديگر زندگی كرد و صاحب پسران و دختران شد.",
    "22": "وقتی سروج سی ساله بود، پسرش ناحور به دنيا آمد. پس از آن سروج 200 سال ديگر زندگی كرد و صاحب پسران و دختران شد.",
    "24": "ناحور در موقع تولدِ پسرش تارح، بيست و نه سال داشت، و 119 سال ديگر زندگی كرد و صاحب پسران و دختران شد.",
    "26": "تارح پس از هفتاد سالگی صاحب سه پسر شد به نامهای ابرام، ناحور و هاران. هاران پسری داشت به نام لوط.",
    "28": "هاران در همانجايی كه به دنيا آمده بود (يعنی اور كلدانيان) در برابر چشمان پدرش در سن جوانی درگذشت.",
    "29": "ابرام با خواهر ناتنی خود سارای، و ناحور با برادرزادۀ خويش مِلكه ازدواج كردند. (مِلكه دختر هاران بود و برادرش يسكا نام داشت.)",
    "30": "سارای نازا بود و فرزندی نداشت.",
    "31": "تارح پسرش ابرام، نوه‌اش لوط و عروسش سارای را با خود برداشت و اوركلدانيان را به قصد كنعان ترک گفت. اما وقتی آنها به شهر حران رسيدند در آنجا ماندند.",
    "32": "تارح در سن 205 سالگی در حران درگذشت."
  }
}