{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 12,
  "verses": {
    "1": "خداوند به ابرام فرمود: «ولايت، خانه پدری و خويشاوندان خود را رها كن و به سرزمينی كه من تو را بدانجا هدايت خواهم نمود برو.",
    "2": "من تو را پدر امت بزرگی می‌گردانم. تو را بركت می‌دهم و نامت را بزرگ می‌سازم و تو مايه بركت خواهی بود.",
    "3": "آنانی را كه به تو خوبی كنند بركت می‌دهم، و آنانی را كه به تو بدی نمايند لعنت می‌كنم. همه مردم دنيا از تو بركت خواهند يافت.»",
    "4": "پس ابرام طبق دستور خداوند، روانه شد و لوط نيز همراه او رفت. ابرام هفتاد و پنج ساله بود كه حران را ترک گفت.",
    "5": "او همسرش سارای و برادرزاده‌اش لوط، غلامان و تمامی دارايی خود را كه در حران به دست آورده بود، برداشت و به كنعان كوچ كرد.",
    "6": "وقتی به كنعان رسيدند، در كنار بلوطِ موره واقع در شكيم خيمه زدند. در آن زمان كنعانی‌ها در آن سرزمين ساكن بودند،",
    "7": "اما خداوند بر ابرام ظاهر شده، فرمود: «من اين سرزمين را به نسل تو خواهم بخشيد.» پس ابرام در آنجا قربانگاهی برای خداوند كه بر او ظاهر شده بود، بنا كرد.",
    "8": "سپس از آنجا كوچ كرده، به سرزمين كوهستانی كه از طرف غرب به بيت‌ئيل و از طرف شرق به عای ختم می‌شد، رفت. ابرام در آن محل خيمه زد و قربانگاهی برای خداوند بنا كرده، او را پرستش نمود.",
    "9": "بدين طريق ابرام با توقفهای پی‌درپی بسمت جنوبِ كنعان كوچ كرد.",
    "10": "ولی درآن سرزمين قحطی شد، پس ابرام به مصر رفت تا در آنجا زندگی كند.",
    "11": "وقتی به مرز سرزمين مصر رسيد به سارای گفت: «تو زن زيبايی هستی و اگر مردم مصر بفهمند كه من شوهر تو هستم، برای تصاحب تو، مرا خواهند كُشت؛ اما اگر بگويی خواهر من هستی، بخاطر تو با من به مهربانی رفتار خواهند كرد و جانم در امان خواهد بود.»",
    "14": "وقتی وارد مصر شدند، مردم آنجا ديدند كه سارای زن زيبايی است.",
    "15": "عده‌ای از درباريانِ فرعون، سارای را ديدند و در حضور فرعون از زيبايی او بسيار تعريف كردند. فرعون دستور داد تا او را به قصرش ببرند.",
    "16": "آنگاه فرعون بخاطر سارای، هدايای فراوانی از قبيل گوسفند و گاو و شتر و الاغ و غلامان و كنيزان به ابرام بخشيد.",
    "17": "اما خداوند، فرعون و تمام افراد قصر او را به بلای سختی مبتلا كرد، زيرا سارای، زن ابرام را به قصر خود برده بود.",
    "18": "فرعونْ ابرام را به نزد خود فرا خواند و به او گفت: «اين چه كاری بود كه با من كردی؟ چرا به من نگفتی كه سارای زن توست؟",
    "19": "چرا او را خواهر خود معرفی كردی تا او را به زنی بگيرم؟ حال او را بردار و از اينجا برو.»",
    "20": "آنگاه فرعون به مأموران خود دستور داد تا ابرام و همسرش را با نوكران و كنيزان و هر آنچه داشتند روانه كنند."
  }
}