{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 13,
  "verses": {
    "1": "ابرام با زن خود سارای و لوط و هر آنچه كه داشت به جنوبِ كنعان كوچ كرد.",
    "2": "ابرام بسيار ثروتمند بود. او طلا و نقره و گله‌های فراوانی داشت.",
    "3": "ابرام و همراهانش به سفر خود بسوی شمال و بطرف بيت‌ئيل ادامه دادند و به جايی رسيدند كه قبلاً ابرام در آنجا خيمه زده، قربانگاهی بنا كرده بود. آن مكان درميان بيت‌ئيل و عای قرار داشت. او در آنجا بار ديگر خداوند را عبادت نمود.",
    "5": "لوط نيز گاوان و گوسفندان و غلامان زيادی داشت.",
    "6": "ابرام و لوط بعلت داشتن گله‌های بزرگ نمی‌توانستند با هم در يكجا ساكن شوند، زيرا برای گله‌هايشان چراگاه كافی وجود نداشت",
    "7": "و بين چوپانان ابرام و لوط نزاع در می‌گرفت. (در آن زمان كنعانی‌ها و فرّزی‌ها نيز در آن سرزمين ساكن بودند.)",
    "8": "پس ابرام به لوط گفت: «ما قوم و خويش هستيم، و چوپانان ما نبايد با يكديگر نزاع كنند.",
    "9": "مصلحت در اين است كه از هم جدا شويم. اينک دشتی وسيع پيش روی ماست. هر سمتی را كه می‌خواهی انتخاب كن و من هم بسمت مقابل تو خواهم رفت. اگر بطرف چپ بروی، من بطرف راست می‌روم و اگر طرف راست را انتخاب كنی، من بسمت چپ می‌روم.»",
    "10": "آنگاه لوط نگاهی به اطراف انداخت و تمام دره رود اردن را از نظر گذراند. همۀ آن سرزمين تا صوغر، چون باغ عدن و مصر سر سبز بود. (هنوز خداوند شهرهای سدوم و عموره را از بين نبرده بود.)",
    "11": "لوط تمام درۀ اردن را برگزيد و بطرف شرق كوچ كرد. بدين طريق او و ابرام از يكديگر جدا شدند.",
    "12": "پس ابرام در زمين كنعان ماند و لوط بطرف شهرهای درهٔ اردن رفت و در نزديكی سدوم ساكن شد.",
    "13": "مردمان شهر سدوم بسيار فاسد بودند و نسبت به خداوند گناه می‌ورزيدند.",
    "14": "بعد از جدا شدن لوط از ابرام، خداوند به ابرام فرمود: «با دقت به اطراف خود نگاه كن!",
    "15": "تمام اين سرزمين را كه می‌بينی، تا ابد به تو و نسل تو می‌بخشم.",
    "16": "نسل تو را مانند غبار زمين بی‌شمار می‌گردانم.",
    "17": "برخيز و در سراسر اين سرزمين كه آن را به تو می‌بخشم، بگرد.»",
    "18": "آنگاه ابرام برخاست و خيمۀ خود را جمع كرده، به بلوطستانِ ممری كه در حبرون است كوچ نمود. در آنجا ابرام برای خداوند قربانگاهی ساخت."
  }
}