{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 14,
  "verses": {
    "1": "در آن زمان امرافل پادشاه بابل، اريوک پادشاه الاسار، كَدُرلاعُمَر پادشاه عيلام و تدعال پادشاه قوئيم، با پادشاهان زير وارد جنگ شدند: بارع پادشاه سدوم، برشاع پادشاه عموره، شنعاب پادشاه ادمه، شم‌ئيبر پادشاه صبوئيم، و پادشاه بالع (بالع همان صوغر است).",
    "3": "پس پادشاهان سدوم، عموره، ادمه، صبوئيم و بالع باهم متحد شده، لشكرهای خود را در دره سدّيم بسيج نمودند. (درهٔ سدّيم بعداً به «دريای مُرده» تبديل شد.)",
    "4": "ايشان دوازده سال زير سلطهٔ كدرلاعمر بودند. اما در سال سيزدهم شورش نمودند و از فرمان وی سرپيچی كردند.",
    "5": "در سال چهاردهم، كدرلاعمر با پادشاهان هم‌پيمانش به قبايل زير حمله برده، آنها را شكست داد: رفائيها در زمين عشتروت قرنين، زوزی‌ها در هام، ايمی‌ها در دشت قريتين، حوری‌ها در كوه سعير تا ايل فاران واقع در حاشيهٔ صحرا.",
    "7": "سپس به عين مشفاط (كه بعداً قادش ناميده شد) رفتند و عماليقی‌ها و همچنين اموری‌ها را كه در حَصّون تامار ساكن بودند، شكست دادند.",
    "8": "آنگاه لشكريان پادشاهان سدوم، عموره، ادمه، صبوئيم و بالع (صوغر) به جنگ با كدرلاعمر و پادشاهان هم‌پيمان او، تدعال و امرافل واريوک كه در درۀ سدّيم مستقر شده بودند، برخاستند؛ چهار پادشاه عليه پنج پادشاه.",
    "10": "درۀ سدّيم پُر از چاههای قير طبيعی بود. وقتی پادشاهان سدوم و عموره می‌گريختند، به داخل چاههای قير افتادند، اما سه پادشاه ديگر به كوهستان فرار كردند.",
    "11": "پس پادشاهان فاتح، شهرهای سدوم و عموره را غارت كردند و همهٔ اموال و مواد غذايی آنها را بردند. آنها لوط، برادرزادهٔ ابرام را نيز كه در سدوم ساكن بود، با تمام اموالش با خود بردند.",
    "13": "يكی از مردانی كه از چنگ دشمن گريخته بود، اين خبر را به ابرامِ عبرانی رساند. در اين موقع ابرام در بلوطستانِ ممری اموری زندگی می‌كرد. (ممری اموری برادر اشكول و عانر بود كه با ابرام هم‌پيمان بودند.)",
    "14": "چون ابرام از اسيری برادرزاده‌اش لوط آگاهی يافت، 318 نفر از افراد كارآزمودهٔ خود را آماده كرد و سپاه دشمن را تا دان تعقيب نمود.",
    "15": "شبانگاه ابرام همراهان خود را به چند گروه تقسيم كرده، بر دشمن حمله برد و ايشان را تارومار كرد و تا حوبَه كه در شمالِ دمشق واقع شده است، تعقيب نمود.",
    "16": "ابرام، برادرزاده‌اش لوط و زنان و مردانی را كه اسير شده بودند، با همهٔ اموالِ غارت شده پس گرفت.",
    "17": "هنگامی كه ابرام كدرلاعمر و پادشاهان هم‌پيمان او را شكست داده، مراجعت می‌نمود، پادشاه سدوم تا درهٔ شاوه (كه بعدها درۀ پادشاه ناميده شد) به استقبال ابرام آمد.",
    "18": "همچنين مَلک صادق، پادشاه ساليم (اورشليم) كه كاهن خدای متعال هم بود، برای ابرام نان و شراب آورد.",
    "19": "آنگاه مَلک صادق، ابرام را بركت داد و چنين گفت: «سپاس بر خدای متعال، خالق آسمان و زمين كه تو را بر دشمن پيروز گردانيد. او تو را بركت دهد.» سپس ابرام يک دهم از غنايم جنگی را به مَلک صادق داد.",
    "21": "پادشاه سدوم به ابرام گفت: «مردمِ مرا به من واگذار، ولی اموال را برای خود نگاهدار.»",
    "22": "ابرام در جواب گفت: «قسم به خداوند، خدای متعال، خالق آسمان و زمين،",
    "23": "كه حتی يک سر سوزن از اموال تو را برنمی‌دارم، مبادا بگويی من ابرام را ثروتمند ساختم.",
    "24": "تنها چيزی كه می‌پذيرم، خوراكی است كه افراد من خورده‌اند؛ اما سهم عانر و اشكول و ممری را كه همراه من با دشمن جنگيدند، به ايشان بده.»"
  }
}