{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 15,
  "verses": {
    "1": "بعد از اين وقايع، خداوند در رويا به ابرام چنين گفت: «ای ابرام نترس، زيرا من همچون سپر از تو محافظت خواهم كرد و اجری بسيار عظيم به تو خواهم داد.»",
    "2": "ابرام در پاسخ گفت: «خداوندا، تو می‌دانی كه من فرزندی ندارم تا وارثم شود و اختيار اموالم در دست اين العاذار دمشقی است. پس اين اجر تو چه فايده‌ای برای من خواهد داشت؟ چون بعد از من غلام من كه در خانه‌ام متولد شده است، صاحب ثروتم خواهد شد.»",
    "4": "خداوند به او فرمود: «اين غلام وارث تو نخواهد شد، زيرا تو خود پسری خواهی داشت و او وارث همه ثروتت خواهد شد.»",
    "5": "خداوند شب هنگام ابرام را به بيرون خانه فرا خواند و به او فرمود: «ستارگان آسمان را بنگر و ببين آيا می‌توانی آنها را بشماری؟ نسل تو نيز چنين بی‌شمار خواهد بود.»",
    "6": "آنگاه ابرام به خداوند اعتماد كرد و به همين سبب خداوند از او خشنود شده، او را پذيرفت.",
    "7": "خدا به ابرام فرمود: «من همان خداوندی هستم كه تو را از شهر اور كلدانيان بيرون آوردم تا اين سرزمين را به تو دهم.»",
    "8": "اما ابرام در پاسخ گفت: «خداوندا، چگونه مطمئن شوم كه تو اين سرزمين را به من خواهی داد؟»",
    "9": "خداوند فرمود كه يک گوسالهٔ مادهٔ سه ساله، يک بز مادهٔ سه ساله، يک قوچ سه ساله، يک قمری و يک كبوتر بگيرد،",
    "10": "آنها را سر بِبُرد، هر كدام را از بالا تا پايين دو نصف كند و پاره‌های هر كدام از آنها را در مقابل هم بگذارد؛ ولی پرنده‌ها را نصف نكند. ابرام چنين كرد",
    "11": "و لاشخورهايی را كه بر اجساد حيوانات می‌نشستند، دور نمود.",
    "12": "هنگام غروب، ابرام به خواب عميقی فرو رفت. در عالم خواب، تاريكی وحشتناكی او را احاطه كرد.",
    "13": "در آن حال، خداوند به ابرام فرمود: «نسل تو مدت چهارصد سال در مملكت بيگانه‌ای بندگی خواهند كرد و مورد ظلم و ستم قرار خواهند گرفت.",
    "14": "ولی من آن مملكت را تنبيه خواهم نمود و سرانجام نسل تو با اموال زياد از آنجا بيرون خواهند آمد.",
    "15": "(تو نيز در كمال پيری در آرامش خواهی مُرد و دفن شده، به پدرانت خواهی پيوست.)",
    "16": "آنها بعد از چهار نسل، به اين سرزمين باز خواهند گشت، زيرا شرارت قوم اموری كه در اينجا زندگی می‌كنند، هنوز به اوج خود نرسيده است.»",
    "17": "وقتی آفتاب غروب كرد و هوا تاريک شد، تنوری پُر دود و مشعلی فروزان از وسط پاره‌های حيوانات گذشت.",
    "18": "آن روز خداوند با ابرام عهد بست و فرمود: «من اين سرزمين را از مرز مصر تا رود فرات به نسل تو می‌بخشم،",
    "19": "يعنی سرزمين اقوام قينی، قِنِزّی، قَدمونی، حيتّی، فِرزّی، رِفايی، اَموری، كَنعانی، جِرجاشی و يِبوسی را.»"
  }
}