{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 17,
  "verses": {
    "1": "وقتی ابرام نود و نه ساله بود، خداوند بر او ظاهر شد و فرمود: «من خدای قادر مطلق هستم. از من اطاعت كن و آنچه راست است بجا آور.",
    "2": "با تو عهد می‌بندم كه نسل تو را زياد كنم.»",
    "3": "ابرام به خاک افتاد و خدا به وی گفت: «من با تو عهد می‌بندم كه قومهای بسيار از تو به وجود آورم.",
    "5": "از اين پس نام تو ابرام نخواهد بود، بلكه ابراهيم؛ زيرا من تو را پدر قومهای بسيار می‌سازم.",
    "6": "نسل تو را زياد می‌كنم و از آنها ملتها و پادشاهان به وجود می‌آورم.",
    "7": "من عهد خود را تا ابد با تو و بعد از تو با فرزندانت، نسل‌اندرنسل برقرار می‌كنم. من خدای تو هستم وخدای فرزندانت نيز خواهم بود.",
    "8": "تمامی‌سرزمين كنعان را كه اكنون در آن غريب هستی، تا ابد به تو و به نسل تو خواهم بخشيد و خدای ايشان خواهم بود.»",
    "9": "خدا به ابراهيم فرمود: «وظيفۀ تو و فرزندانت و نسلهای بعد، اين است كه عهد مرا نگاه‌داريد. تمام مردان و پسران شما بايد ختنه شوند تا بدين وسيله نشان دهند كه عهد مرا پذيرفته‌اند.",
    "12": "«هر پسر هشت روزه بايد ختنه شود. اين قانون شامل تمام مردان خانه‌زاد و زرخريد هم می‌شود.",
    "13": "همه بايد ختنه شوند و اين نشانی بر بدن شما خواهد بود از عهد جاودانی من.",
    "14": "هركس نخواهد ختنه شود، بايد از قومِ خود طرد شود، زيرا عهد مرا شكسته است.»",
    "15": "خدا همچنين فرمود: «اما در خصوص سارای، زن تو: بعد از اين ديگر او را سارای مخوان. نام او ساره (يعنی «شاهزاده») خواهد بود.",
    "16": "من او را بركت خواهم داد و از وی به تو پسری خواهم بخشيد. بلی، او را بركت خواهم داد و از او قومها به وجود خواهم آورد. از ميان فرزندان تو، پادشاهان خواهند برخاست.»",
    "17": "آنگاه ابراهيم سجده كرد و خنديد و در دل خود گفت: «آيا برای مرد صد ساله پسری متولد شود و ساره در نود سالگی بزايد؟»",
    "18": "پس به خدا عرض كرد: «خداوندا، همان اسماعيل را منظور بدار.»",
    "19": "ولی خدا فرمود: «مطمئن باش خودِ ساره برای تو پسری خواهد زاييد و تو نام او را اسحاق (يعنی «خنده») خواهی گذاشت. من عهد خود را با او و نسل وی تا ابد برقرار خواهم ساخت.",
    "20": "اما در مورد اسماعيل نيز تقاضای تو را اجابت نمودم و او را بركت خواهم داد و نسل او را چنان زياد خواهم كرد كه قوم بزرگی از او به وجود آيد. دوازده امير از ميان فرزندان او برخواهند خاست.",
    "21": "اما عهد خود را با اسحاق كه ساره او را سال ديگر در همين موقع برای تو خواهد زاييد، استوار می‌سازم.»",
    "22": "آنگاه خدا از سخن گفتن با ابراهيم باز ايستاد و از نزد او رفت.",
    "23": "سپس ابراهيم، فرزندش اسماعيل و ساير مردان و پسرانی را كه در خانه‌اش بودند، چنانكه خدا فرموده بود ختنه كرد.",
    "24": "در آن زمان ابراهيم نود و نه ساله و اسماعيل سيزده ساله بود. هر دو آنها در همان روز با ساير مردان و پسرانی كه در خانه‌اش بودند، چه خانه‌زاد و چه زرخريد، ختنه شدند."
  }
}