{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 18,
  "verses": {
    "1": "هنگامی كه ابراهيم در بلوطستان ممری سكونت داشت، خداوند بار ديگر بر او ظاهر شد. شرح واقعه چنين است: ابراهيم در گرمای روز بر در خيمه خود نشسته بود.",
    "2": "ناگهان متوجه شد كه سه مرد بطرفش می‌آيند. از جا برخاست و به استقبال آنها شتافت. ابراهيم رو به زمين نهاده،",
    "3": "گفت: «ای سَروَران، تمنا می‌كنم اندكی توقف كرده، در زير سايه اين درخت استراحت كنيد. من می‌روم و برای شستن پاهای شما آب می‌آورم.",
    "5": "لقمه نانی نيز خواهم آورد تا بخوريد و قوت بگيريد و بتوانيد به سفر خود ادامه دهيد. شما مهمان من هستيد.» آنها گفتند: «آنچه گفتی بكن.»",
    "6": "آنگاه ابراهيم با شتاب به خيمه برگشت و به ساره گفت: «عجله كن! چند نان از بهترين آردی كه داری بپز.»",
    "7": "سپس خودش بطرف گله دويده، يک گوسالۀ خوب گرفت و به نوكر خود داد تا هر چه زودتر آن را آماده كند.",
    "8": "طولی نكشيد كه ابراهيم مقداری كره و شير و كباب برای مهمانان خود آورد و جلو آنها گذاشت و درحالی كه آنها مشغول خوردن بودند، زير درختی در كنار ايشان ايستاد.",
    "9": "مهمانان از ابراهيم پرسيدند: «همسرت ساره كجاست؟» جواب داد: «او در خيمه است.»",
    "10": "يكی از ايشان گفت: «سال بعد در چنين زمانی نزد تو خواهم آمد و ساره پسری خواهد زاييد!» (ساره پشت درِ خيمه ايستاده بود و به حرفهای آنها گوش می‌داد.)",
    "11": "در آن وقت ابراهيم و ساره هر دو بسيار پير بودند و ديگر از ساره گذشته بود كه صاحب فرزندی شود.",
    "12": "پس ساره در دل خود خنديد و گفت: «آيا زنی به سن و سال من با چنين شوهر پيری می‌تواند بچه‌دار شود؟»",
    "13": "خداوند به ابراهيم گفت: «چرا ساره خنديد و گفت: آيا زنی به سن و سال من می‌تواند بچه‌دار شود؟",
    "14": "مگر كاری هست كه برای خداوند مشكل باشد؟ همانطوری كه به تو گفتم سال بعد، در چنين زمانی نزد تو خواهم آمد و ساره پسری خواهد زاييد.»",
    "15": "اما ساره چون ترسيده بود، انكار نموده، گفت: «من نخنديدم!» گفت: «چرا خنديدی!»",
    "16": "آنگاه آن سه مرد برخاستند تا به شهر سدوم بروند و ابراهيم نيز برخاست تا ايشان را بدرقه كند.",
    "17": "اما خداوند گفت: «آيا نقشۀ خود را از ابراهيم پنهان كنم؟",
    "18": "حال آنكه از وی قومی بزرگ و قوی پديد خواهد آمد و همۀ قومهای جهان از او بركت خواهند يافت.",
    "19": "من او را برگزيده‌ام تا فرزندان و اهل خانۀ خود را تعليم دهد كه مرا اطاعت نموده، آنچه را كه راست و درست است به جا آورند. اگر چنين كنند من نيز آنچه را كه به او وعده داده‌ام، انجام خواهم داد.»",
    "20": "پس خداوند به ابراهيم فرمود: «فرياد عليه ظلمِ مردم سدوم و عموره بلند شده است و گناهان ايشان بسيار زياد گشته است.",
    "21": "پس به پايين می‌روم تا به فريادی كه به گوش من رسيده است، رسيدگی كنم.»",
    "22": "آنگاه آن دو نفر بجانب شهر سدوم روانه شدند، ولی خداوند نزد ابراهيم ماند.",
    "23": "ابراهيم به او نزديک شده، گفت: «خداوندا، آيا درستكاران را با بدكاران با هم هلاک می‌كنی؟",
    "24": "شايد پنجاه آدم درستكار در آن شهر باشند. آيا بخاطر آنها، از نابود كردن آنجا صرفنظر نخواهی كرد؟",
    "25": "يقين دارم كه تو درستكاران را با بدكاران هلاک نخواهی نمود. چطور ممكن است با درستكاران و بدكاران يكسان رفتار كنی؟ آيا داور تمام جهان از روی عدل و انصاف داوری نخواهد كرد؟»",
    "26": "خداوند در پاسخ ابراهيم فرمود: «اگر پنجاه آدمِ درستكار در شهر سدوم پيدا كنم، بخاطر آنها از نابود كردن آنجا صرفنظر خواهم كرد.»",
    "27": "ابراهيم عرض كرد: «به منِ ناچيز و خاكی اجازه بده جسارت كرده، بگويم كه",
    "28": "اگر در شهر سدوم فقط چهل و پنج نفر آدمِ درستكار باشند، آيا برای پنج نفر كمتر، شهر را نابود خواهی كرد؟» خداوند فرمود: «اگر چهل و پنج نفر آدم درستكار در آنجا باشند، آن را از بين نخواهم برد.»",
    "29": "ابراهيم باز به سخنان خود ادامه داد وگفت: «شايد چهل نفر باشند!» خداوند فرمود: «اگر چهل نفر هم باشند آنجا را از بين نخواهم برد.»",
    "30": "ابراهيم عرض كرد: «تمنا اينكه غضبناک نشوی و اجازه دهی سخن گويم. شايد در آنجا سی نفر پيدا كنی!» خداوند فرمود: «اگر سی نفر يافت شوند، من آنجا را از بين نخواهم برد.»",
    "31": "ابراهيم عرض كرد: «جسارت مرا ببخش و اجازه بده بپرسم اگر بيست آدمِ درستكار در آنجا يافت شوند، آيا باز هم آنجا را نابود خواهی كرد؟» خداوند فرمود: «اگر بيست نفر هم باشند شهر را نابود نخواهم كرد.»",
    "32": "ابراهيم بار ديگر عرض كرد: «خداوندا، غضبت افروخته نشود! اين آخرين سؤال من است. شايد ده نفر آدمِ درستكار در آن شهر يافت شوند!» خداوند فرمود: «اگر چنانچه ده آدم درستكار نيز باشند، شهر را نابود نخواهم كرد.»",
    "33": "خداوند پس از پايان گفتگو با ابراهيم، از آنجا رفت و ابراهيم به خيمه‌اش بازگشت."
  }
}