{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 19,
  "verses": {
    "1": "غروب همان روز وقتی كه آن دو فرشته به دروازۀ شهر سدوم رسيدند، لوط در آنجا نشسته بود. بمحض مشاهدهٔ آنها، از جا برخاست و به استقبالشان شتافت و گفت: «ای سَروَران، امشب به منزل من بياييد و مهمان من باشيد. فردا صبحِ زود هر وقت بخواهيد، می‌توانيد حركت كنيد.»",
    "2": "ولی آنها گفتند: «در ميدان شهر شب را به سر خواهيم برد.»",
    "3": "لوط آنقدراصرار نمود تا اينكه آنها راضی شدند و به خانۀ وی رفتند. او نان فطير پخت و شام مفصلی تهيه ديد و به ايشان داد كه خوردند.",
    "4": "سپس در حالی كه آماده می‌شدند كه بخوابند، مردان شهر سدوم، پير و جوان، از گوشه و كنار شهر، منزل لوط را محاصره كرده،",
    "5": "فرياد زدند: «ای لوط، آن دو مرد را كه امشب مهمان تو هستند، پيش ما بياور تا به آنها تجاوز كنيم.»",
    "6": "لوط از منزل خارج شد تا با آنها صحبت كند و در را پشت سر خود بست.",
    "7": "او به ايشان گفت: «دوستان، خواهش می‌كنم چنين كار زشتی نكنيد.",
    "8": "ببينيد، من دو دختر باكره دارم. آنها را به شما می‌دهم. هر كاری كه دلتان می‌خواهد با آنها بكنيد؛ اما با اين دو مرد كاری نداشته باشيد، چون آنها در پناه من هستند.»",
    "9": "مردان شهر جواب دادند: «از سر راه ما كنار برو! ما اجازه داديم در شهر ما ساكن شوی و حالا به ما امر و نهی می‌كنی. الان با تو بدتر از آن كاری كه می‌خواستيم با آنها بكنيم، خواهيم كرد.» آنگاه بطرف لوط حمله برده، شروع به شكستن در خانهٔ او نمودند.",
    "10": "اما آن دو مرد دست خود را دراز كرده، لوط را به داخل خانه كشيدند و در را بستند،",
    "11": "و چشمان تمام مردانی را كه در بيرون خانه بودند، كور كردند تا نتوانند درِ خانه را پيدا كنند.",
    "12": "آن دو مرد از لوط پرسيدند: «در اين شهر چند نفر قوم و خويش داری؟ پسران و دختران و دامادان و هر كسی را كه داری از اين شهر بيرون ببر.",
    "13": "زيرا ما اين شهر را تماماً ويران خواهيم كرد. فرياد عليه ظلمِ مردمِ اين شهر بحضور خداوند رسيده و او ما را فرستاده است تا آن را ويران كنيم.»",
    "14": "پس لوط با شتاب رفت و به نامزدان دخترانش گفت: «عجله كنيد! از شهر بگريزيد، چون خداوند می‌خواهد آن را ويران كند!» ولی اين حرف به نظر آنها مسخره آمد.",
    "15": "سپيده دم روز بعد، آن دو فرشته به لوط گفتند: «عجله كن! همسر و دو دخترت را كه اينجا هستند بردار و تا دير نشده فرار كن والاّ شما هم با مردمِ گناهكار اين شهر هلاک خواهيد شد.»",
    "16": "در حالی كه لوط درنگ می‌كرد آن دو مرد دستهای او و زن و دو دخترش را گرفته، به جای امنی به خارج شهر بردند، چون خداوند بر آنها رحم كرده بود.",
    "17": "يكی از آن دو مرد به لوط گفت: «برای نجات جان خود فرار كنيد و به پشت سر هم نگاه نكنيد. به كوهستان برويد، چون اگر در دشت بمانيد مرگتان حتمی است.»",
    "18": "لوط جواب داد: «ای سَروَرم، تمنا می‌كنم از ما نخواهيد چنين كاری بكنيم.",
    "19": "حال كه اين چنين در حق من خوبی كرده، جانم را نجات داده‌ايد، بگذاريد بجای فرار به كوهستان، به آن دهكدۀ كوچک بروم، زيرا می‌ترسم قبل از رسيدن به كوهستان اين بلا دامنگير من بشود و بميرم. ببينيد اين دهكده چقدر نزديک و كوچک است! اينطور نيست؟ پس بگذاريد به آنجا بروم و در امان باشم.»",
    "21": "او گفت: «بسيار خوب، خواهش تو را می‌پذيرم و آن دهكده را خراب نخواهم كرد.",
    "22": "پس عجله كن! زيرا تا وقتی به آنجا نرسيده‌ای، نمی‌توانم كاری انجام دهم.» (از آن پس آن دهكده را صوغر يعنی «كوچک» نام نهادند.)",
    "23": "آفتاب داشت طلوع می‌كرد كه لوط وارد صوغر شد.",
    "24": "آنگاه خداوند از آسمان گوگرد مشتعل بر سدوم و عموره بارانيد",
    "25": "و آنها را با همهٔ شهرها و دهات آن دشت و تمام سكنه و نباتات آن بكلی نابود كرد.",
    "26": "اما زن لوط به پشت سر نگاه كرد و به ستونی از نمک مبدل گرديد.",
    "27": "ابراهيم صبح زود برخاست و بسوی مكانی كه در آنجا در حضور خداوند ايستاده بود، شتافت.",
    "28": "او بسوی شهرهای سدوم و عموره و آن دشت نظر انداخت و ديد كه اينک دود از آن شهرها چون دود كوره بالا می‌رود.",
    "29": "هنگامی كه خدا شهرهای دشتی را كه لوط در آن ساكن بود نابود می‌كرد، دعای ابراهيم را اجابت فرمود و لوط را از گرداب مرگ كه آن شهرها را به كام خود كشيده بود، رهانيد.",
    "30": "اما لوط ترسيد در صوغر بماند. پس آنجا را ترک نموده، با دو دختر خود به كوهستان رفت و در غاری ساكن شد.",
    "31": "روزی دختر بزرگ لوط به خواهرش گفت: «در تمامی اين ناحيه مردی يافت نمی‌شود تا با ما ازدواج كند. پدر ما هم بزودی پير خواهد شد و ديگر نخواهد توانست نسلی از خود باقی گذارد.",
    "32": "پس بيا به او شراب بنوشانيم و با وی همبستر شويم و به اين طريق نسل پدرمان را حفظ كنيم.»",
    "33": "پس همان شب او را مست كردند و دختر بزرگتر با پدرش همبستر شد. اما لوط از خوابيدن و برخاستن دخترش آگاه نشد.",
    "34": "صبح روز بعد، دختر بزرگتر به خواهر كوچک خود گفت: «من ديشب با پدرم همبستر شدم. بيا تا امشب هم دوباره به او شراب بنوشانيم و اين دفعه تو برو و با او همبستر شو تا بدين وسيله نسلی از پدرمان نگهداريم.»",
    "35": "پس آن شب دوباره او را مست كردند و دختر كوچكتر با او همبستر شد. اين بار هم لوط مثل دفعۀ پيش چيزی نفهميد.",
    "36": "بدين طريق آن دو دختر از پدر خود حامله شدند.",
    "37": "دختر بزرگتر پسری زاييد و او را موآب ‌ ناميد. (قبيلهٔ موآب از او به وجود آمد.)",
    "38": "دختر كوچكتر نيز پسری زاييد ونام او را بِن‌عمّی ‌ گذاشت. (قبيله عمون ازاو بوجود آمد.)"
  }
}