{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 2,
  "verses": {
    "1": "به اين ترتيب آسمانها و زمين و هر چه در آنها بود، تكميل گرديد.",
    "2": "با فرارسيدن روز هفتم، خدا كار آفرينش را تمام كرده، دست از كار كشيد.",
    "3": "خدا روز هفتم را بركت داده، آن را مقدس اعلام فرمود، زيرا روزی بود كه خدا پس از پايان كار آفرينش، آرام گرفت.",
    "4": "به اين ترتيب آسمانها و زمين آفريده شد. هنگامی كه خداوند آسمانها و زمين را ساخت،",
    "5": "هيچ بوته و گياهی بر زمين نروييده بود، زيرا خداوند هنوز باران نبارانيده بود، و همچنين آدمی نبود كه روی زمين كشت و زرع نمايد؛",
    "6": "اما آب از زمين بيرون می‌آمد و تمام خشكيها را سيراب می‌كرد.",
    "7": "آنگاه خداوند از خاکِ زمين، آدم را سرشت. سپس در بينی آدم روح حيات دميده، به او جان بخشيد و آدم، موجود زنده ای شد.",
    "8": "پس از آن، خداوند در سرزمين عدن، واقع در شرق، باغی به وجود آورد و آدمی را كه آفريده بود در آن باغ گذاشت.",
    "9": "خداوند انواع درختان زيبا در آن باغ رويانيد تا ميوه‌های خوش طعم دهند. او در وسط باغ، «درخت حيات» و همچنين «درخت شناخت نيک و بد» را قرار داد.",
    "10": "از سرزمين عدن رودخانه‌ای بسوی باغ جاری شد تا آن را آبياری كند. سپس اين رودخانه به چهار رود كوچكتر تقسيم گرديد.",
    "11": "رود اول «فيشون» است كه از سرزمين حَويله می‌گذرد. در آنجا طلای خالص، مرواريد و سنگ جزع يافت می‌شود.",
    "13": "رود دوم «جيحون» است كه از سرزمين كوش عبور می‌كند.",
    "14": "سومين رود، «دجله» است كه بسوی شرق آشور جاری است و رود چهارم «فرات» است.",
    "15": "خداوند، آدم را در باغ عدن گذاشت تا در آن كار كند و از آن نگهداری نمايد،",
    "16": "و به او گفت: «از همهٔ ميوه‌های درختان باغ بخور، بجز ميوهٔ درخت شناخت نيک و بد، زيرا اگر از ميوهٔ آن بخوری، مطمئن باش خواهی مرد.»",
    "18": "خداوند فرمود: «شايسته نيست آدم تنها بماند. بايد برای او يار مناسبی به وجود آورم.»",
    "19": "آنگاه خداوند همهٔ حيوانات و پرندگانی را كه از خاک سرشته بود، نزد آدم آورد تا ببيند آدم چه نامهايی بر آنها خواهد گذاشت. بدين ترتيب تمام حيوانات و پرندگان نامگذاری شدند.",
    "20": "پس آدم تمام حيوانات و پرندگان را نامگذاری كرد، اما برای او يار مناسبی يافت نشد.",
    "21": "آنگاه خداوند آدم را به خواب عميقی فرو برد و يكی از دنده‌هايش را برداشت و جای آن را با گوشت پُر كرد،",
    "22": "و از آن دنده، زنی سرشت و او را پيش آدم آورد.",
    "23": "آدم گفت: «اين است استخوانی از استخوانهايم و گوشتی از گوشتم. نام او «نسا» باشد، چون از انسان گرفته شد.»",
    "24": "به اين سبب است كه مرد از پدر و مادر خود جدا می‌شود و به همسر خود می‌پيوندد، و از آن پس، آن دو يكی می‌شوند.",
    "25": "آدم و همسرش، هر چند برهنه بودند، ولی احساس خجالت نمی‌كردند."
  }
}