{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 20,
  "verses": {
    "1": "آنگاه ابراهيم بسوی سرزمين نِگِب كوچ كرد و در بين قادش و شور ساكن شد. وقتی او در شهر جرار بود، ساره را خواهر خود معرفی كرد. پس ابيملک، پادشاه جرار، كسانی فرستاد تا ساره را به قصر وی ببرند.",
    "3": "اما همان شب خدا در خواب بر ابيملک ظاهر شده، گفت: «تو خواهی مُرد، زيرا زن شوهرداری را گرفته‌ای.»",
    "4": "ابيملک هنوز با او همبستر نشده بود، پس عرض كرد: «خداوندا، من بی‌تقصيرم. آيا تو مرا و قومم را خواهی كشت؟",
    "5": "خودِ ابراهيم به من گفت كه او خواهرش است و ساره هم سخن او را تصديق كرد و گفت كه او برادرش می‌باشد. من هيچگونه قصد بدی نداشتم.»",
    "6": "خدا گفت: «بلی، می‌دانم؛ به همين سبب بود كه تو ر ا از گناه باز داشتم و نگذاشتم به او دست بزنی.",
    "7": "اكنون اين زن را به شوهرش بازگردان. او يک نبی است و برای تو دعا خواهد كرد و تو زنده خواهی ماند. ولی اگر زن او را بازنگردانی، تو و اهل خانه‌ات خواهيد مُرد.»",
    "8": "پادشاه روز بعد، صبح زود از خواب برخاسته، با عجله تمامی درباريان را بحضور طلبيد و خوابی را كه ديده بود برای آنها تعريف كرد و همگی بسيار ترسيدند.",
    "9": "آنگاه پادشاه، ابراهيم را بحضور خوانده، گفت: «اين چه كاری بود كه با ما كردی؟ مگر من به تو چه كرده بودم كه مرا و مملكتم را به چنين گناه عظيمی دچار ساختی؟ هيچ كس چنين كاری نمی‌كرد كه تو كردی. چرا به من بدی كردی؟»",
    "11": "ابراهيم در جواب گفت: «فكر كردم مردم اين شهر ترسی از خدا ندارند و برای اين كه همسرم را تصاحب كنند، مرا خواهند كشت. علاوه بر اين، او خواهر ناتنی من نيز هست. هر دو از يک پدر هستيم و من او را به زنی گرفتم.",
    "13": "هنگامی كه خداوند مرا از زادگاهم به سرزمينهای دور و بيگانه فرستاد، از ساره خواستم اين خوبی را در حق من بكند كه هر جا برويم بگويد خواهر من است.»",
    "14": "پس ابيملک گوسفندان و گاوان و غلامان و كنيزان به ابراهيم بخشيد و همسرش ساره را به وی بازگردانيد،",
    "15": "و به او گفت: «تمامی سرزمين مرا بگرد و هر جا را كه پسنديدی برای سكونت خود انتخاب كن.»",
    "16": "سپس رو به ساره نموده، گفت: «هزار مثقال نقره به برادرت می‌دهم تا بی‌گناهی تو بر آنانی كه با تو هستند ثابت شود و مردم بدانند كه نسبت به تو به انصاف رفتار شده است.»",
    "17": "آنگاه ابراهيم نزد خدا دعا كرد و خدا پادشاه و همسر و كنيزان او را شفا بخشيد تا بتوانند صاحب اولاد شوند؛",
    "18": "زيرا خداوند به اين دليل كه ابيملک، ساره زن ابراهيم را گرفته بود، همهٔ زنانش را نازا ساخته بود."
  }
}