{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 21,
  "verses": {
    "1": "خداوند به وعدهٔ خود وفا كرد و ساره در زمانی كه خداوند مقرر فرموده بود، حامله شد و برای ابراهيم در سن پيری پسری زاييد.",
    "3": "ابراهيم پسرش را اِسحاق (يعنی «خنده») نام نهاد.",
    "4": "او طبق فرمان خدا اسحاق را هشت روز بعد از تولدش ختنه كرد. هنگام تولدِ اسحاق، ابراهيم صد ساله بود.",
    "6": "ساره گفت: «خدا برايم خنده و شادی آورده است. هر كس خبر تولد پسرم را بشنود با من شادی خواهد كرد.",
    "7": "چه كسی باور می‌كرد كه روزی من بچهٔ ابراهيم را شير بدهم؟ ولی اكنون برای ابراهيم در سن پيری او پسری زاييده‌ام!»",
    "8": "اسحاق بزرگ شده، از شير گرفته شد و ابراهيم به اين مناسبت جشن بزرگی برپا كرد.",
    "9": "يک روز ساره متوجه شد كه اسماعيل، پسر هاجر مصری، اسحاق را اذيت می‌كند.",
    "10": "پس به ابراهيم گفت: «اين كنيز و پسرش را از خانه بيرون كن، زيرا اسماعيل با پسر من اسحاق وارث تو نخواهد بود.»",
    "11": "اين موضوع ابراهيم را بسيار رنجاند، چون اسماعيل نيز پسر او بود.",
    "12": "اما خدا به ابراهيم فرمود: «دربارۀ پسر وكنيزت آزرده خاطر مباش. آنچه ساره گفته است انجام بده، زيرا توسط اسحاق است كه توصاحب نسلی می‌شوی كه وعده‌اش را به تو داده‌ام.",
    "13": "از پسر آن كنيز هم قومی به وجود خواهم آورد، چون او نيز پسر توست.»",
    "14": "پس ابراهيم صبح زود برخاست ونان و مشكی پُر از آب برداشت و بر دوش هاجر گذاشت، و او را با پسر روانه ساخت. هاجر به بيابان بئرشِبَع رفت و در آنجا سرگردان شد.",
    "15": "وقتی آب مشک تمام شد، هاجر پسرش را زير بوته‌ها گذاشت",
    "16": "و خود حدود صد متر دورتر از او نشست و با خود گفت: «نمی‌خواهم ناظر مرگ فرزندم باشم.» و زارزار بگريست.",
    "17": "آنگاه خدا به ناله‌های پسر توجه نمود و فرشتهٔ خدا از آسمان هاجر را ندا داده، گفت: «ای هاجر، چه شده است؟ نترس! زيرا خدا ناله‌های پسرت را شنيده است.",
    "18": "برو و او را بردار و در آغوش بگير. من قوم بزرگی از او به وجود خواهم آورد.»",
    "19": "سپس خدا چشمان هاجر را گشود و او چاه آبی در مقابل خود ديد. پس بطرف چاه رفته، مشک را پر از آب كرد و به پسرش نوشانيد.",
    "20": "و خدا با اسماعيل بود و او در بيابانِ فاران بزرگ شده، در تيراندازی ماهر گشت و مادرش دختری از مصر برای او گرفت.",
    "22": "در آن زمان ابيملکِ پادشاه، با فرماندۀ سپاهش فيكول نزد ابراهيم آمده، گفت: «خدا در آنچه می‌كنی با توست!",
    "23": "اكنون به نام خدا سوگند ياد كن كه به من و فرزندان و نواده‌های من خيانت نكنی و همانطوری كه من با تو به خوبی رفتار كرده‌ام، تو نيز با من و مملكتم كه در آن ساكنی، به خوبی رفتار نمايی.»",
    "24": "ابراهيم پاسخ داد: «سوگند می‌خورم چنان كه گفتيد رفتار كنم.»",
    "25": "سپس ابراهيم دربارۀ چاهِ آبی كه خدمتگزاران ابيملک به زور از او گرفته بودند، نزد وی شكايت كرد.",
    "26": "ابيملکِ پادشاه گفت: «اين اولين باری است كه راجع به اين موضوع می‌شنوم و نمی‌دانم كدام يک از خدمتگزارانم در اين كار مقصر است. چرا پيش از اين به من خبر ندادی؟»",
    "27": "آنگاه ابراهيم، گوسفندان و گاوانی به ابيملک داد و با يكديگر عهد بستند.",
    "28": "سپس ابراهيم هفت بره از گله جدا ساخت.",
    "29": "پادشاه پرسيد: «چرا اين كار را می‌كنی؟»",
    "30": "ابراهيم پاسخ داد: «اينها هدايايی هستند كه من به تو می‌دهم تا همه بدانند كه اين چاه از آنِ من است.»",
    "31": "از آن پس اين چاه، بئرشبع (يعنی «چاه سوگند») ناميده شد، زيرا آنها در آنجا با هم عهد بسته بودند.",
    "32": "آنگاه ابيملک و فيكول فرماندهٔ سپاهش به سرزمين خود فلسطين باز گشتند.",
    "33": "ابراهيم در كنار آن چاه درخت گزی كاشت و خداوند، خدای ابدی را عبادت نمود.",
    "34": "ابراهيم مدت زيادی در سرزمين فلسطين زندگی كرد."
  }
}