{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 22,
  "verses": {
    "1": "مدتی گذشت و خدا خواست ابراهيم را امتحان كند. پس او را ندا داد: «ای ابراهيم!» ابراهيم جواب داد: «بلی، خداوندا!»",
    "2": "خدا فرمود: «يگانه پسرت يعنی اسحاق را كه بسيار دوستش می‌داری برداشته، به سرزمين موريا برو و در آنجا وی را بر يكی از كوههايی كه به تو نشان خواهم داد بعنوان هديهٔ سوختنی، قربانی كن!»",
    "3": "ابراهيم صبح زود برخاست و مقداری هيزم جهت آتش قربانی تهيه نمود، الاغ خود را پالان كرد و پسرش اسحاق و دو نفر از نوكرانش را برداشته، بسوی مكانی كه خدا به او فرموده بود، روانه شد.",
    "4": "پس از سه روز راه، ابراهيم آن مكان را از دور ديد.",
    "5": "پس به نوكران خود گفت: «شما در اينجا پيش الاغ بمانيد تا من و پسرم به آن مكان رفته، عبادت كنيم و نزد شما برگرديم.»",
    "6": "ابراهيم هيزمی را كه برای قربانی سوختنی آورده بود، بردوش اسحاق گذاشت و خودش كارد و وسيله‌ای را كه با آن آتش روشن می‌كردند برداشت و با هم روانه شدند.",
    "7": "اسحاق پرسيد: «پدر، ما هيزم و آتش با خود داريم، اما برهٔ قربانی كجاست؟»",
    "8": "ابراهيم در جواب گفت: «پسرم، خدا برهٔ قربانی را مهيا خواهد ساخت.» و هر دو به راه خود ادامه دادند.",
    "9": "وقتی به مكانی كه خدا به ابراهيم فرموده بود رسيدند، ابراهيم قربانگاهی بنا كرده، هيزم را بر آن نهاد و اسحاق را بسته او را بر هيزم گذاشت.",
    "10": "سپس او كارد را بالا برد تا اسحاق را قربانی كند.",
    "11": "در همان لحظه، فرشتۀ خداوند از آسمان ابراهيم را صدا زده گفت: «ابراهيم! ابراهيم!» او جواب داد: «بلی خداوندا!»",
    "12": "فرشته گفت: «كارد را برزمين بگذار و به پسرت آسيبی نرسان. الان دانستم كه مطيع خدا هستی، زيرا يگانه پسرت را از او دريغ نداشتی.»",
    "13": "آنگاه ابراهيم قوچی را ديد كه شاخهايش در بوته‌ای گير كرده است. پس رفته قوچ را گرفت و آن را در عوض پسر خود بعنوان هديهٔ سوختنی قربانی كرد.",
    "14": "ابراهيم آن مكان را «يهوه يری» (يعنی «خداوند تدارک می‌بيند») ناميد كه تا به امروز به همين نام معروف است.",
    "15": "بار ديگر فرشتۀ خداوند از آسمان ابراهيم را صدا زده، به او گفت:",
    "16": "«خداوند می‌گويد به ذات خود قسم خورده‌ام كه چون مرا اطاعت كردی و حتی يگانه پسرت را از من دريغ نداشتی،",
    "17": "تو را چنان بركت دهم كه نسل تو مانند ستارگان آسمان و شنهای دريا بی‌شمار گردند. آنها بر دشمنان خود پيروز شده،",
    "18": "موجب بركت همۀ قومهای جهان خواهند گشت، زيرا تو مرا اطاعت كرده‌ای.»",
    "19": "پس ايشان نزد نوكران باز آمده، بسوی منزل خود در بئرشِبَع حركت كردند.",
    "20": "بعد از اين واقعه، به ابراهيم خبر رسيد كه مِلْكَه همسر ناحور برادر ابراهيم، هشت پسر زاييده است. اسامی آنها از اين قرار بود: پسر ارشدش عوص، و بعد بوز، قموئيل (پدر ارام)، كاسد، حزو، فلداش، يدلاف و بتوئيل (پدر ربكا).",
    "24": "ناحور همچنين از كنيز خود به اسم رئومه، چهار فرزند ديگر داشت به نامهای طابح، جاحم، تاحش و معكه."
  }
}