{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 24,
  "verses": {
    "1": "ابراهيم اكنون مردی بود بسيار سالخورده و خداوند او را از هر لحاظ بركت داده بود.",
    "2": "روزی ابراهيم به ناظر خانۀ خود كه رئيس نوكرانش بود، گفت: «دستت را زير ران من بگذار و به خداوند، خدای آسمان و زمين قسم بخور كه نگذاری پسرم با يكی از دختران كنعانی اينجا ازدواج كند.",
    "4": "به زادگاهم نزد خويشاوندانم برو و در آنجا برای اسحاق همسری انتخاب كن.»",
    "5": "ناظر پرسيد: «اگر هيچ دختری حاضر نشد زادگاه خود را ترک كند و به اين ديار بيايد، آن وقت چه؟ در آنصورت آيا اسحاق را به آنجا ببرم؟»",
    "6": "ابراهيم در جواب گفت: «نه، چنين مكن!",
    "7": "خداوند، خدای قادر متعال، به من فرمود كه ولايت و خانه پدری‌ام را ترک كنم و وعده داد كه اين سرزمين را به من و به فرزندانم به مِلكيت خواهد بخشيد. پس خودِ خداوند فرشتهٔ خود را پيش روی تو خواهد فرستاد و ترتيبی خواهد داد كه در آنجا همسری برای پسرم اسحاق بيابی و همراه خود بياوری.",
    "8": "اما اگر آن دختر نخواست بيايد، تو از اين قسم آزاد هستی. ولی به هيچ وجه نبايد پسرم را به آنجا ببری.»",
    "9": "پس ناظر دستش را زير ران سَرور خود ابراهيم گذاشت و قسم خورد كه مطابق دستور او عمل كند.",
    "10": "او با ده شتر از شتران ابراهيم و مقداری هدايا از اموالِ او بسوی شمالِ بين‌النهرين، به شهری كه ناحور در آن زندگی می‌كرد، رهسپار شد.",
    "11": "وقتی به مقصد رسيد، شترها را در خارج شهر، در كنار چاه آبی خوابانيد. نزديک غروب كه زنان برای كشيدن آب به سر چاه می‌آمدند،",
    "12": "او چنين دعا كرد: «ای خداوند، خدای سَروَر من ابراهيم، التماس می‌كنم نسبت به سرورم لطف فرموده، مرا ياری دهی تا خواستۀ او را برآورم.",
    "13": "اينک من در كنار اين چاه ايستاده‌ام و دختران شهربرای بردن آب می‌آيند.",
    "14": "من به يكی از آنان خواهم گفت: «سبوی خود را پايين بياور تا آب بنوشم.» اگر آن دختر بگويد: «بنوش و من شترانت را نيز سيراب خواهم كرد،» آنگاه خواهم دانست كه او همان دختری است كه تو برای اسحاق در نظر گرفته‌ای و سرورم را مورد لطف خويش قرار داده‌ای.»",
    "15": "در حالی كه ناظر هنوز مشغول راز و نياز با خداوند بود، دختر زيبايی به نام رِبِكا كه سبويی بر دوش داشت، سر رسيد و آن را از آب چاه پُر كرد. (ربكا دختر بتوئيل و نوۀ ناحور و مِلكه بود و ناحور برادر ابراهيم بود.)",
    "17": "ناظر نزد او شتافت و از وی آب خواست.",
    "18": "دختر گفت: «سَروَرم، بنوش!» و فوری سبوی خود را پايين آورد و او نوشيد.",
    "19": "سپس افزود: «شترانت را نيز سيراب خواهم كرد.»",
    "20": "آنگاه آب را در آبشخور ريخت و دوباره بطرف چاه دويد و برای تمام شترها آب كشيد.",
    "21": "ناظر چشم بر او دوخته، چيزی نمی‌گفت تا ببيند آيا خداوند او را در اين سفر كامياب خواهد ساخت يا نه.",
    "22": "پس از آنكه ربكا شترها را سيراب نمود، ناظر يک حلقۀ طلا به وزن نيم مثقال و يک جفت النگوی طلا به وزن ده مثقال به او داده، گفت:",
    "23": "«به من بگو دختر كه هستی؟ آيا در منزل پدرت جايی برای ما هست تا شب را به سرببريم؟»",
    "24": "او در جواب گفت: «من دختر بتوئيل و نوهٔ ناحور و مِلكه هستم.",
    "25": "بلی، ما برای شما و شترهايتان جا و خوراک كافی داريم.»",
    "26": "آنگاه آن مرد خداوند را سجده كرده، گفت:",
    "27": "«ای خداوند، خدای سَروَرم ابراهيم، از تو سپاسگزارم كه نسبت به او امين و مهربان بوده‌ای و مرا در اين سفر هدايت نموده، به نزد بستگان سرورم آوردی.»",
    "28": "پس آن دختر دوان دوان رفته، به اهل خانۀ خود خبر داد.",
    "29": "وقتی كه برادرش لابان حلقه و النگوها را بر دست خواهرش ديد و از جريان امر مطلع شد، نزد ناظر ابراهيم كه هنوز كنار چاه پيش شترهايش ايستاده بود، شتافت و به او گفت:",
    "31": "«ای كه بركت خداوند برتوست، چرا اينجا ايستاده‌ای؟ به منزل ما بيا. ما برای تو و شترهايت جا آماده كرده‌ايم.»",
    "32": "پس آن مرد با لابان به منزل رفت و لابان بار شترها را باز كرده، به آنها كاه و علف داد. سپس برای خادم ابراهيم و افرادش آب آورد تا پاهای خود را بشويند.",
    "33": "وقتی غذا را آوردند، خادم ابراهيم گفت: «تا مقصود خود را از آمدن به اينجا نگويم لب به غذا نخواهم زد.» لابان گفت: «بسيار خوب، بگو.»",
    "34": "ناظر گفت: «من خادم ابراهيم هستم.",
    "35": "خداوند او را بسيار بركت داده است و او مردی بزرگ و معروف می‌باشد. خداوند به او گله‌ها و رمه‌ها، طلا و نقرهٔ بسيار، غلامان و كنيزان، و شترها و الاغهای فراوانی داده است.",
    "36": "ساره همسر سرورم در سن پيری پسری زاييد، و سرورم تمام دارايی خود را به پسرش بخشيده است.",
    "37": "سرورم مرا قسم داده كه از دختران كنعانی برای پسرش زن نگيرم،",
    "38": "بلكه به اينجا نزد قبيله و خاندان پدری‌اش آمده، زنی برای او انتخاب كنم.",
    "39": "من به سرورم گفتم: «شايد نتوانم دختری پيدا كنم كه حاضر باشد به اينجا بيايد؟»",
    "40": "او به من گفت: «خداوندی كه از او پيروی می‌كنم، فرشتهٔ خود را همراه تو خواهد فرستاد تا در اين سفر كامياب شوی و دختری از قبيله و خاندان پدری‌ام پيدا كنی.",
    "41": "تو وظيفه داری به آنجا رفته، پرس و جو كنی. اگر آنها از فرستادن دختر خودداری كردند، آن وقت تو از سوگندی كه خورده‌ای آزاد خواهی بود.»",
    "42": "«امروز كه به سر چاه رسيدم چنين دعا كردم: ای خداوند، خدای سَروَرم ابراهيم، التماس می‌كنم مرا در اين سفر كامياب سازی.",
    "43": "اينک در كنار اين چاه می‌ايستم و به يكی از دخترانی كه از شهر برای بردن آب می‌آيند خواهم گفت: «از سبوی خود قدری آب به من بده تا بنوشم.»",
    "44": "اگر آن دختر جواب بدهد: «بنوش و من شترانت را نيز سيراب خواهم كرد،» آنگاه خواهم دانست كه او همان دختری است كه تو برای اسحاق پسر سرورم در نظر گرفته‌ای.",
    "45": "هنوز دعايم تمام نشده بود كه ديدم ربكا با سبويی بر دوش سر رسيد و به سر چاه رفته، آب كشيد و سبو را از آب پُر كرد. به او گفتم: «كمی آب به من بده تا بنوشم.»",
    "46": "او فوراً سبو را پايين آورد تا بنوشم و گفت: «شترانت را نيز سيراب خواهم كرد» و چنين نيز كرد.",
    "47": "«آنگاه از او پرسيدم: تو دختر كه هستی؟ «او به من گفت: «دختربتوئيل و نوه ناحور و مِلكه هستم.» «من هم حلقه را در بينی او و النگوها را به دستش كردم.",
    "48": "سپس سجده كرده خداوند، خدای سَروَرم ابراهيم را پرستش نمودم، چون مرا به راه راست هدايت فرمود تا دختری از خانواده برادر سرور خود برای پسرش پيدا كنم.",
    "49": "اكنون به من جواب بدهيد؛ آيا چنين لطفی در حق سرور من خواهيد كرد و آنچه درست است به جا خواهيد آورد؟ به من جواب بدهيد تا تكليف خود را بدانم.»",
    "50": "لابان و بتوئيل به او گفتند: «خداوند تو را به اينجا هدايت كرده است، پس ما چه می‌توانيم بگوييم؟",
    "51": "اينک ربكا را برداشته برو تا چنان كه خداوند اراده فرموده است، همسر پسر سرورت بشود.»",
    "52": "بمحض شنيدن اين سخن، خادمِ ابراهيم در حضور خداوند به خاک افتاد و او را سجده نمود.",
    "53": "سپس لباس و طلا و نقره و جواهرات به ربكا داد و هدايای گرانبهايی نيز به مادر و برادرانش پيشكش كرد.",
    "54": "پس ازآن او و همراهانش شام خوردند و شب را در منزل بتوئيل به سر بردند. خادم ابراهيم صبح زود برخاسته، به آنها گفت: «حال اجازه دهيد برويم.»",
    "55": "ولی مادر و برادر ربكا گفتند: «ربكا بايد اقلاً ده روز ديگر پيش ما بماند و بعد از آن برود.»",
    "56": "اما او گفت: «خواهش می‌كنم مرا معطل نكنيد. خداوند مرا در اين سفر كامياب گردانيده است. بگذاريد بروم و اين خبر خوش را به سرورم برسانم.»",
    "57": "ايشان گفتند: «بسيار خوب. ما از دختر می‌پرسيم تا ببينيم نظر خودش چيست.»",
    "58": "پس ربكا را صدا كرده، از او پرسيدند: «آيا مايلی همراه اين مرد بروی؟» وی جواب داد: «بلی، می‌روم.»",
    "59": "آنگاه با او خداحافظی كرده، دايه‌اش راهمراه وی فرستادند.",
    "60": "هنگام حركت، ربكا را بركت داده، چنين گفتند: «خواهر، اميدواريم مادرِ فرزندان بسياری شوی! اميدواريم نسل تو بر تمام دشمنانت چيره شوند.»",
    "61": "پس ربكا و كنيزانش بر شتران سوار شده، همراه خادمِ ابراهيم رفتند.",
    "62": "در اين هنگام اسحاق كه در سرزمين نِگِب سكونت داشت، به بئرلحی رُئی بازگشته بود.",
    "63": "يک روز عصر هنگامی كه در صحرا قدم می‌زد و غرق انديشه بود، سر خود را بلند كرده، ديد كه اينک شتران می‌آيند.",
    "64": "ربكا با ديدن اسحاق به شتاب از شتر پياده شد",
    "65": "و از خادم پرسيد: «آن مردی كه از صحرا به استقبال ما می‌آيد كيست؟» وی پاسخ داد: «اسحاق، پسر سَروَر من است.» با شنيدن اين سخن، ربكا با روبندِ خود صورتش را پوشانيد.",
    "66": "آنگاه خادم تمام داستان سفر خود را برای اسحاق شرح داد.",
    "67": "اسحاق ربكا را به داخل خيمۀ مادر خود آورد و او را به زنی گرفته به او دل بست و از غم مرگ مادرش تسلی يافت."
  }
}