{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 25,
  "verses": {
    "1": "ابراهيم بار ديگر زنی گرفت به نام قطوره كه برای او چندين فرزند به دنيا آورد. اسامی آنها عبارت بود از: زمران، يُقشان، مدان، مديان، يشباق و شوعه.",
    "3": "شبا و ددان پسران يقشان بودند. ددان پدر اشوريم، لطوشيم و لئوميم بود.",
    "4": "عيفه، عيفر، حنوک، ابيداع و الداعه، پسران مديان بودند.",
    "5": "ابراهيم تمام دارايی خود را به اسحاق بخشيد،",
    "6": "اما به ساير پسرانش كه از كنيزانش به دنيا آمده بودند، هدايايی داده، ايشان را در زمان حيات خويش از نزد پسر خود اسحاق، به ديار مشرق فرستاد.",
    "7": "ابراهيم در سن صد و هفتاد و پنج سالگی، در كمال پيری، كامياب از دنيا رفت و به اجداد خود پيوست.",
    "9": "پسرانش اسحاق و اسماعيل او را در غار مكفيله، جايی كه ساره دفن شده بود، نزديک مِلک ممری واقع در مزرعه‌ای كه ابراهيم از عفرون پسر صوحارِ حيتّی خريده بود، دفن كردند.",
    "11": "بعد از مرگ ابراهيم، خدا اسحاق را بركت داد. (در اين زمان اسحاق نزديک بئرلحی رُئی ساكن بود.)",
    "12": "اسامی فرزندان اسماعيل، پسر ابراهيم و هاجر مصری (كنيز ساره) بترتيب تولدشان عبارت بود از: نبايوت، قيدار، ادبيل، مبسام، مشماع، دومه، مسا، حداد، تيما، يطور، نافيش و قدمه.",
    "16": "هر كدام از اين دوازده پسر اسماعيل، قبيله‌ای به نام خودش به وجود آورد. محل سكونت و اردوگاه اين قبايل نيز به همان اسامی خوانده می‌شد.",
    "17": "اسماعيل در سن صد و سی و هفت سالگی مُرد و به اجداد خود پيوست.",
    "18": "اعقاب اسماعيل در منطقه‌ای بين حويله و شوركه در مرز شرقی مصر و سر راه آشور واقع بود، ساكن شدند. آنها دايماً با برادران خود در جنگ بودند.",
    "19": "اين است سرگذشت فرزندان اسحاق، پسر ابراهيم:",
    "20": "اسحاق چهل ساله بود كه ربكا را به زنی گرفت. ربكا دختر بتوئيل و خواهر لابان، اهل بين النهرين بود.",
    "21": "ربكا نازا بود و اسحاق برای او نزد خداوند دعا می‌كرد. سرانجام خداوند دعای او را اجابت فرمود و ربكا حامله شد.",
    "22": "به نظر می‌رسيد كه دو بچه در شكم او با هم كشمكش می‌كنند. پس ربكا گفت: «چرا چنين اتفاقی برای من افتاده است؟» و در اين خصوص از خداوند سؤال نمود.",
    "23": "خداوند به او فرمود: «از دو پسری كه در رحم داری، دو ملت به وجود خواهد آمد. يكی از ديگری قويتر خواهد بود، و بزرگتر كوچكتر را بندگی خواهد كرد!»",
    "24": "وقتی زمان وضع حمل رسيد، ربكا دوقلو زاييد.",
    "25": "پسراولی‌كه بدنياآمد، سرخ روبود وبدنش چنان با مو پوشيده شده بودكه گويی پوستين برتن دارد. بنابراين او را عيسو نام نهادند.",
    "26": "پسر دومی كه به دنيا آمد پاشنۀ پای عيسو را گرفته بود! پس او را يعقوب ‌ ناميدند. اسحاق شصت ساله بود كه اين دوقلوها به دنيا آمدند.",
    "27": "آن دو پسر بزرگ شدند. عيسو شكارچی‌ای ماهر و مرد بيابان بود، ولی يعقوب مردی آرام و چادرنشين بود.",
    "28": "اسحاق، عيسو را دوست می‌داشت، چون از گوشت حيواناتی كه او شكار می‌كرد، می‌خورد؛ اما ربكا يعقوب را دوست می‌داشت.",
    "29": "روزی يعقوب مشغول پختن آش بود كه عيسو خسته و گرسنه از شكار برگشت.",
    "30": "عيسو گفت: «برادر، از شدت گرسنگی رمقی در من نمانده است، كمی از آن آش سرخ به من بده.» (به همين دليل است كه عيسو را ادوم نيز می‌نامند.)",
    "31": "يعقوب جواب داد: «بشرط آنكه در عوض آن، حق نخست‌زادگی خود را به من بفروشی!»",
    "32": "عيسو گفت: «من از گرسنگی می‌ميرم، حق نخست‌زادگی چه سودی برايم دارد؟»",
    "33": "اما يعقوب گفت: «قسم بخور كه بعد از اين، حق نخست‌زادگی تو از آن من خواهد بود.» عيسو قسم خورد و به اين ترتيب حق نخست زادگی خود را به برادر كوچكترش يعقوب فروخت.",
    "34": "سپس يعقوب آش عدس را با نان به عيسو داد. او خـورد و برخاسـت و رفت. ايـن چنين عيسونخست‌زادگی خود را بی‌ارزش شمرد."
  }
}