{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 26,
  "verses": {
    "1": "روزی قحطی شديدی همانند قحطی زمان ابراهيم سراسر سرزمين كنعان را فراگرفت. به همين دليل اسحاق به شهر جرار نزد ابيملک، پادشاه فلسطين رفت.",
    "2": "خداوند در آنجا بر او ظاهر شده، گفت: «به مصر نرو، در همين جا بمان. اگر سخن مرا شنيده، اطاعت كنی با تو خواهم بود و تو را بسيار بركت خواهم داد و تمامی اين سرزمين را به تو و نسل تو خواهم بخشيد، چنانكه به پدرت ابراهيم وعده داده‌ام.",
    "4": "نسل تو را چون ستارگان آسمان بی‌شمار خواهم گردانيد و تمامی اين سرزمين را به آنها خواهم داد و همه ملل جهان از نسل تو بركت خواهند يافت.",
    "5": "اين كار را بخاطر ابراهيم خواهم كرد، چون او احكام و اوامر مرا اطاعت نمود.»",
    "6": "پس اسحاق در جرار ماندگار شد.",
    "7": "وقتی كه مردم آنجا دربارهٔ ربكا از او سؤال كردند، گفت: «او خواهر من است!» چون ترسيد اگر بگويد همسر من است، بخاطر تصاحب زنش او را بكشند، زيرا ربكا بسيار زيبا بود.",
    "8": "مدتی بعد، يک روز ابيملک، پادشاه فلسطين از پنجره ديد كه اسحاق با زن خود شوخی می‌كند.",
    "9": "پس ابيملک، اسحاق را نزد خود خوانده، به او گفت: «چرا گفتی ربكا خواهرت است، در حالی كه زن تو می‌باشد؟» اسحاق در جواب گفت: «چون می‌ترسيدم برای تصاحب او مرا بكشند.»",
    "10": "ابيملک گفت: «اين چه كاری بود كه با ما كردی؟ آيا فكرنكردی كه ممكن است شخصی با وی همبستر شود؟ در آن صورت ما مقصر می‌شديم.»",
    "11": "سپس ابيملک به همه اعلام نمود: «هر كس به اين مرد و همسر وی زيان رساند، كشته خواهد شد.»",
    "12": "اسحاق در جرار به زراعت مشغول شد و در آن سال صد برابر بذری كه كاشته بود درو كرد، زيرا خداوند او را بركت داده بود.",
    "13": "هر روز بر دارايی او افزوده می‌شد و طولی نكشيد كه او مرد بسيار ثروتمندی شد.",
    "14": "وی گله‌ها و رمه‌ها و غلامان بسيار داشت بطوری كه فلسطينی‌ها بر او حسد می‌بردند.",
    "15": "پس آنها چاههای آبی را كه غلامان پدرش ابراهيم در زمان حيات ابراهيم كنده بودند، با خاک پُر كردند.",
    "16": "ابيملکِ پادشاه نيز از او خواست تا سرزمينش را ترک كند و به او گفت: «به جايی ديگر برو، زيرا تو از ما بسيار ثروتمندتر و قدرتمندتر شده‌ای.»",
    "17": "پس اسحاق آنجا را ترک نموده، در درهٔ جرار ساكن شد.",
    "18": "او چاههای آبی را كه در زمان حيات پدرش كَنده بودند و فلسطينی‌ها آنها را پُر كرده بودند، دوباره كَند و همان نامهايی را كه قبلاً پدرش بر آنها نهاده بود بر آنها گذاشت.",
    "19": "غلامان او نيز چاه تازه‌ای در درۀ جرار كَنده، در قعر آن به آب روان رسيدند.",
    "20": "سپس چوپانان جرار آمدند و با چوپانان اسحاق به نزاع پرداخته، گفتند: «اين چاه به ما تعلق دارد.» پس اسحاق آن چاه را عِسِق (يعنی «نزاع») ناميد.",
    "21": "غلامانِ اسحاق چاه ديگری كَندند و باز بر سر آن مشاجره‌ای در گرفت. اسحاق آن چاه را سِطنه (يعنی «دشمنی») ناميد.",
    "22": "اسحاق آن چاه را نيز ترک نموده، چاه ديگری كَند، ولی اين بار نزاعی درنگرفت. پس اسحاق آن را رحوبوت (يعنی «مكان») ناميد. او گفت: «خداوند مكانی برای ما مهيا نموده است و ما در اين سرزمين ترقی خواهيم كرد.»",
    "23": "وقتی كه اسحاق به بئرشبع رفت",
    "24": "در همان شب خداوند بر وی ظاهر شد و فرمود: «من خدای پدرت ابراهيم هستم. ترسان مباش، چون من با تو هستم. من تو را بركت خواهم داد و بخاطر بندهٔ خود ابراهيم نسل تو را زياد خواهم كرد.»",
    "25": "آنگاه اسحاق قربانگاهی بنا كرده، خداوند را پرستش نمود. او در همانجا ساكن شد و غلامانش چاه ديگری كندند.",
    "26": "روزی ابيملکِ پادشاه به اتفاق مشاور خود احوزات و فرماندۀ سپاهش فيكول از جرار نزد اسحاق آمدند.",
    "27": "اسحاق از ايشان پرسيد: «چرا به اينجا آمده‌ايد؟ شما كه مرا با خصومت از نزد خود رانديد!»",
    "28": "آنان به وی گفتند: «ما آشكارا می‌بينيم كه خداوند با توست و تو را بركت داده است؛ پس آمده‌ايم با تو پيمانی ببنديم. قول بده ضرری به ما نرسانی همانطور كه ما هم ضرری به تو نرسانديم. ما غير از خوبی كاری در حق تو نكرديم و تو را با صلح و صفا روانه نموديم.»",
    "30": "پس اسحاق مهمانی‌ای برای آنها بر پا نمود و خوردند و آشاميدند.",
    "31": "صبح روز بعد برخاستند و هر يک از آنها قسم خوردند كه به يكديگر ضرری نرسانند. سپس اسحاق ايشان را بسلامتی به سرزمينشان روانه كرد.",
    "32": "در همان روز، غلامان اسحاق آمدند و او را از چاهی كه می‌كَندند خبر داده، گفتند كه در آن آب يافته‌اند.",
    "33": "اسحاق آن را شَبَع (يعنی «سوگند») ناميد و شهری كه در آنجا بنا شد، بئرشبع (يعنی «چاه سوگند») ناميده شد كه تا به امروز به همان نام باقی است.",
    "34": "عيسو پسر اسحاق در سن چهل سالگی يوديه، دختر بيری حيتّی و بسمه دختر ايلونِ حيتّی را به زنی گرفت.",
    "35": "اين زنان زندگی را بر اسحاق و ربكا تلخ كردند."
  }
}