{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 27,
  "verses": {
    "1": "اسحاق پير شده و چشمانش تار گشته بود. روزی او پسر بزرگ خود عيسو را خواند و به وی گفت: «پسرم، من ديگر پير شده‌ام و پايان زندگيم فرارسيده است.",
    "3": "پس تير و كمان خود را بردار و به صحرا برو و شكاری كن",
    "4": "و از آن، خوراكی مطابق ميلم آماده ساز تا بخورم و پيش از مرگم تو را بركت دهم.»",
    "5": "اما ربكا سخنان آنها را شنيد. وقتی عيسو برای شكار به صحرا رفت،",
    "6": "ربكا، يعقوب را نزد خود خوانده، گفت: «شنيدم كه پدرت به عيسو چنين می‌گفت:",
    "7": "«مقداری گوشت شكار برايم بياور و از آن غذايی برايم بپز تا بخورم. من هم قبل از مرگم در حضور خداوند تو را بركت خواهم داد.»",
    "8": "حال ای پسرم هر چه به تو می‌گويم انجام بده.",
    "9": "نزد گله برو و دو بزغالهٔ خوب جدا كن و نزد من بياور تا من از گوشت آنها غذايی را كه پدرت دوست می‌دارد برايش تهيه كنم.",
    "10": "بعد تو آن را نزد پدرت ببر تا بخورد و قبل از مرگش تو را بركت دهد.»",
    "11": "يعقوب جواب داد: «عيسو مردی است پُر مو، ولی بدن من مو ندارد.",
    "12": "اگر پدرم به من دست بزند و بفهمد كه من عيسو نيستم، چه؟ آنگاه او پی خواهد برد كه من خواسته‌ام او را فريب بدهم و بجای بركت، مرا لعنت می‌كند!»",
    "13": "ربكا گفت: «پسرم، لعنت او بر من باشد. تو فقط آنچه را كه من به تو می‌گويم انجام بده. برو و بزغاله‌ها را بياور.»",
    "14": "يعقوب دستور مادرش را اطاعت كرد و بزغاله‌ها را آورد و ربكا خوراكی را كه اسحاق دوست می‌داشت، تهيه كرد.",
    "15": "آنگاه بهترين لباس عيسو را كه در خانه بود به يعقوب داد تا بر تن كند.",
    "16": "سپس پوست بزغاله را بر دستها و گردن او بست،",
    "17": "و غذای خوش طعمی را كه درست كرده بود همراه با نانی كه پخته بود به دست يعقوب داد.",
    "18": "يعقوب آن غذا را نزد پدرش برد و گفت: «پدرم!» اسحاق جواب داد: «بلی، كيستی؟»",
    "19": "يعقوب گفت: «من عيسو پسر بزرگ تو هستم. همانطور كه گفتی به شكار رفتم و غذايی را كه دوست می‌داری برايت پختم. بنشين، آن را بخور و مرا بركت بده.»",
    "20": "اسحاق پرسيد: «پسرم، چطور توانستی به اين زودی شكاری پيدا كنی؟» يعقوب جواب داد: «خداوند، خدای تو آن را سر راه من قرار داد.»",
    "21": "اسحاق گفت: «نزديک بيا تا تو را لمس كنم و مطمئن شوم كه واقعاً عيسو هستی.»",
    "22": "يعقوب نزد پدرش رفت و پدرش بر دستها و گردن او دست كشيد و گفت: «صدا، صدای يعقوب است، ولی دستها، دستهای عيسو!»",
    "23": "اسحاق او را نشناخت، چون دستهايش مثل دستهای عيسو پرمو بود. پس يعقوب را بركت داده،",
    "24": "پرسيد: «آيا تو واقعاً عيسو هستی؟» يعقوب جواب داد: «بلی پدر.»",
    "25": "اسحاق گفت: «پس غذا را نزد من بياور تا بخورم و بعد تو را بركت دهم.» يعقوب غذا را پيش او گذاشت و اسحاق آن را خورد و شرابی را هم كه يعقوب برايش آورده بود، نوشيد.",
    "26": "بعد گفت: «پسرم، نزديک بيا و مرا ببوس.»",
    "27": "يعقوب جلو رفت و صورتش را بوسيد. وقتی اسحاق لباسهای او را بوييد به او بركت داده، گفت: «بوی پسرم چون رايحۀ خوشبوی صحرايی است كه خداوند آن را بركت داده است.",
    "28": "خدا باران بر زمينت بباراند تا محصولت فراوان باشد وغله و شرابت افزوده گردد.",
    "29": "ملل بسياری تو را بندگی كنند، بر برادرانت سَروَری كنی و همۀ خويشانت تو را تعظيم نمايند. لعنت بر كسانی كه تو را لعنت كنند و بركت بر آنانی كه تو را بركت دهند.»",
    "30": "پس از اين كه اسحاق يعقوب را بركت داد، يعقوب از اطاق خارج شد. بمحض خروج او، عيسو از شكار بازگشت.",
    "31": "او نيز غذايی را كه پدرش دوست می‌داشت، تهيه كرد و برايش آورد و گفت: «اينک غذايی را كه دوست داری با گوشتِ شكار برايت پخته و آورده‌ام. برخيز؛ آن را بخور و مرا بركت بده.»",
    "32": "اسحاق گفت: «تو كيستی؟» عيسو پاسخ داد: «من پسر ارشد تو عيسو هستم.»",
    "33": "اسحاق در حالی كه از شدت ناراحتی می‌لرزيد گفت: «پس شخصی كه قبل از تو برای من غذا آورد و من آن را خورده، او را بركت دادم چه كسی بود؟ هر كه بود بركت را از آنِ خود كرد.»",
    "34": "عيسو وقتی سخنان پدرش را شنيد، فريادی تلخ و بلند بر آورد و گفت: «پدر، مرا بركت بده! تمنّا می‌كنم مرا نيز بركت بده!»",
    "35": "اسحاق جواب داد: «برادرت به اينجا آمده، مرا فريب داد و بركت تو را گرفت.»",
    "36": "عيسو گفت: «بی‌دليل نيست كه او را يعقوب ‌ ناميده‌اند، زيرا دوبار مرا فريب داده است. اول حق نخست‌زادگی مرا گرفت و حالا هم بركت مرا. ای پدر، آيا حتی يک بركت هم برای من نگه نداشتی؟»",
    "37": "اسحاق پاسخ داد: «من او را سَروَر تو قرار دادم و همه خويشانش را غلامان وی گردانيدم. محصول غله و شراب را به او دادم. ديگر چيزی باقی نمانده كه به تو بدهم.»",
    "38": "عيسو گفت: «آيا فقط همين بركت را داشتی؟ ای پدر، مرا هم بركت بده!» و زارزارگريست.",
    "39": "اسحاق گفت: «باران بر زمينت نخواهد باريد و محصول زياد نخواهی داشت.",
    "40": "به شمشير خود خواهی زيست و برادر خود را بندگی خواهی كرد، ولی سرانجام خود را از قيد او رها ساخته، آزاد خواهی شد.»",
    "41": "عيسو از يعقوب كينه به دل گرفت، زيرا پدرش او را بركت داده بود. او با خود گفت: «پدرم بزودی خواهد مُرد؛ آنگاه يعقوب را خواهم كُشت.»",
    "42": "اما ربكا از نقشۀ پسر بزرگ خود عيسو آگاه شد، پس بدنبال يعقوب پسر كوچک خود فرستاد و به او گفت كه عيسو قصد جان او را دارد.",
    "43": "ربكا به يعقوب گفت: «كاری كه بايد بكنی اين است: به حران نزد دايی خود لابان فرار كن.",
    "44": "مدتی نزد او بمان تا خشم برادرت فرو نشيند",
    "45": "و آنچه را كه به او كرده‌ای فراموش كند؛ آنگاه برای تو پيغام می‌فرستم تا برگردی. چرا هر دو شما را در يک روز از دست بدهم؟»",
    "46": "سپس ربكا نزد اسحاق رفته به او گفت: «از دست زنان حيتّی عيسو جانم به لب رسيده است. حاضرم بميرم و نبينم كه پسرم يعقوب يک دختر حيتّی را به زنی گرفته است.»"
  }
}