{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 28,
  "verses": {
    "1": "پس اسحاق يعقوب را خوانده، او را بركت داد و به او گفت: «با هيچيک از اين دختران كنعانی ازدواج نكن.",
    "2": "بلكه فوراً به بين‌النهرين، به خانهٔ پدر بزرگت بتوئيل برو و با يكی از دختران دايی خود لابان ازدواج كن.",
    "3": "خدای قادر مطلق تو را بركت دهد و به تو فرزندان بسيار ببخشد تا از نسل تو قبايل زيادی به وجود آيند!",
    "4": "او بركتی را كه به ابراهيم وعده داد، به تو و نسل تو دهد تا صاحب اين سرزمينی كه خدا آن را به ابراهيم بخشيده و اكنون درآن غريب هستيم بشوی.»",
    "5": "پس اسحاق يعقوب را روانه نمود و او به بين‌النهرين، نزد دايی خود لابان، پسر بتوئيل ارامی رفت.",
    "6": "عيسو فهميد كه پدرش از دختران كنعانی بيزار است، و يعقوب را شديداً از گرفتن زن كنعانی برحذر داشته و پس از بركت دادن او، وی را به بين‌النهرين فرستاده است تا از آنجا زنی برای خود بگيرد و يعقوب هم از پدر و مادر خود اطاعت كرده به بين‌النهرين رفته است.",
    "9": "پس عيسو هم نزد خاندان عمويش اسماعيل كه پسر ابراهيم بود رفت و علاوه بر زنانی كه داشت، محلت، دختر اسماعيل، خواهر نبايوت را نيز به زنی گرفت.",
    "10": "پس يعقوب بئرشبع را به قصد حران ترک نمود.",
    "11": "همان روز پس از غروب آفتاب، به مكانی رسيد و خواست شب را در آنجا به سر برد. او سنگی برداشت و زير سر خود نهاده، همانجا خوابيد.",
    "12": "در خواب نردبانی را ديد كه پايۀ آن بر زمين و سرش به آسمان می‌رسد و فرشتگان خدا از آن بالا و پايين می‌روند",
    "13": "و خداوند بر بالای نردبان ايستاده است. سپس خداوند گفت: «من خداوند، خدای ابراهيم و خدای پدرت اسحاق هستم. زمينی كه روی آن خوابيده‌ای از آن توست. من آن را به تو و نسل تو می‌بخشم.",
    "14": "فرزندان تو چون غبار، بی‌شمار خواهند شد! از مشرق تا مغرب، و از شمال تا جنوب را خواهند پوشانيد. تمامی مردمِ زمين توسط تو و نسل تو بركت خواهند يافت.",
    "15": "هر جا كه بروی من با تو خواهم بود و از تو حمايت نموده، دوباره تو را بسلامت به اين سرزمين باز خواهم آورد. تا آنچه به تو وعده داده‌ام به جا نياورم تو را رها نخواهم كرد.»",
    "16": "سپس يعقوب از خواب بيدار شد و با ترس گفت: «خداوند در اين مكان حضور دارد و من نمی‌دانستم! اين چه جای ترسناكی است! اين است خانۀ خدا و اين است دروازۀ آسمان!»",
    "18": "پس يعقوب صبح زود برخاست و سنگی را كه زير سرنهاده بود، چون ستونی بر پا داشت و بر آن روغن زيتون ريخت.",
    "19": "او آن مكان را بيت‌ئيل (يعنی «خانۀ خدا») ناميد. (نام اين شهر قبلاً لوز بود.)",
    "20": "آنگاه يعقوب نذر كرده به خداوند گفت: «اگر تو در اين سفر با من باشی و مرا محافظت نمايی و خوراک و پوشاک به من بدهی،",
    "21": "و مرا بسلامت به خانۀ پدرم بازگردانی، آنگاه تو، خدای من خواهی بود؛",
    "22": "و اين ستون كه بعنوان ياد بود بر پا كردم، مكانی خواهد بود برای عبادت تو و ده يک هر چه را كه به من بدهی به تو باز خواهم داد.»"
  }
}