{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 29,
  "verses": {
    "1": "يعقوب به سفر خود ادامه داد تا به ديار مشرق رسيد.",
    "2": "در صحرا چاهی ديد كه سه گله گوسفند كنار آن خوابيده‌اند، زيرا از آن چاه، گله‌ها را آب می‌دادند. اما سنگی بزرگ بر دهانه چاه قرار داشت.",
    "3": "(رسم بر اين بود كه وقتی همۀ گله‌ها جمع می‌شدند، آن سنگ را از سر چاه برمی‌داشتند و پس از سيراب كردن گله‌ها، دوباره سنگ را بر سرچاه می‌غلطانيدند.)",
    "4": "يعقوب نزد چوپانان رفت و از آنها پرسيد كه از كجا هستند. آنها گفتند كه از حران هستند.",
    "5": "به ايشان گفت: «آيا لابان پسر ناحور را می‌شناسيد؟» گفتند: «بلی، او را می‌شناسيم.»",
    "6": "يعقوب پرسيد: «حالِ او خوب است؟» گفتند: «بلی، حالش خوب است. آن هم دختر اوست كه با گله‌اش می‌آيد.»",
    "7": "يعقوب گفت: «هنوز تا غروب خيلی مانده است. چرا به گوسفندها آب نمی‌دهيد تا دوباره بروند و بچرند؟»",
    "8": "جواب دادند: «تا همهٔ گله‌ها سر چاه نيايند ما نمی‌توانيم سنگ را برداريم و گله‌هايمان را سيراب كنيم.»",
    "9": "در حالی كه اين گفتگو ادامه داشت، راحيل با گلۀ پدرش سر رسيد، زيرا او نيز چوپان بود.",
    "10": "وقتی يعقوب دختر دايی خود، راحيل را ديد كه با گله لابان می‌آيد، سنگ را از سر چاه برداشت و گلۀ او را سيراب نمود.",
    "11": "سپس يعقوب، راحيل را بوسيده، شروع به گريستن نمود!",
    "12": "يعقوب خود را معرفی كرد و گفت كه خويشاوند پدرش و پسر ربكاست. راحيل بمحض شنيدن سخنان او، دوان دوان به منزل شتافت و پدرش را باخبر كرد.",
    "13": "چون لابان خبر آمدن خواهرزادۀ خود يعقوب را شنيد به استقبالش شتافت و او را درآغوش گرفته، بوسيد و به خانهٔ خود آورد. آنگاه يعقوب داستان خود را برای او شرح داد.",
    "14": "لابان به او گفت: «تو از گوشت و استخوان من هستی!» يک ماه بعد از آمدن يعقوب،",
    "15": "لابان به او گفت: «تو نبايد بدليل اينكه خويشاوند من هستی برای من مجانی كار كنی. بگو چقدر مزد به تو بدهم؟»",
    "16": "لابان دو دختر داشت كه نام دختر بزرگ لَيه و نام دختر كوچک راحيل بود.",
    "17": "ليه چشمانی ضعيف داشت، اما راحيل زيبا و خوش اندام بود.",
    "18": "يعقوب عاشق راحيل شده بود. پس به لابان گفت: «اگر راحيل، دختر كوچكت را به همسری به من بدهی، هفت سال برای تو كار می‌كنم.»",
    "19": "لابان جواب داد: «قبول می‌كنم. ترجيح می‌دهم دخترم را به تو كه از بستگانم هستی بدهم تا به يک بيگانه.»",
    "20": "يعقوب برای ازدواج با راحيل هفت سال برای لابان كار كرد، ولی بقدری راحيل را دوست می‌داشت كه اين سالها در نظرش چند روز آمد.",
    "21": "آنگاه يعقوب به لابان گفت: «مدت قرارداد ما تمام شده و موقع آن رسيده است كه راحيل را به زنی بگيرم.»",
    "22": "لابان همۀ مردم آنجا را دعوت كرده، ضيافتی بر پا نمود.",
    "23": "وقتی هوا تاريک شد، لابان دختر خود ليه را به حجله فرستاد و يعقوب با وی همبستر شد.",
    "24": "(لابان كنيزی به نام زلفه به ليه داد تا او را خدمت كند.)",
    "25": "اما صبح روز بعد، يعقوب بجای راحيل، ليه را در حجلهٔ خود يافت. پس رفته، به لابان گفت: «اين چه كاری بود كه با من كردی؟ من هفت سال برای تو كار كردم تا راحيل را به من بدهی. چرا مرا فريب دادی؟»",
    "26": "لابان جواب داد: «رسم ما بر اين نيست كه دختر كوچكتر را زودتر از دختر بزرگتر شوهر بدهيم.",
    "27": "صبر كن تا هفتهٔ عروسی ليه بگذرد، بعد راحيل را نيز به زنی بگير، مشروط بر اينكه قول بدهی هفت سال ديگر برايم كار كنی.»",
    "28": "يعقوب قبول كرد و لابان پس از پايان هفتۀ عروسی ليه، دختر كوچک خود راحيل را هم به يعقوب داد.",
    "29": "(لابان كنيزی به نام بلهه به راحيل داد تا او را خدمت كند.)",
    "30": "يعقوب با راحيل نيز همبستر شد و او را بيشتر از ليه دوست می‌داشت و بخاطر او هفت سال ديگر برای لابان كار كرد.",
    "31": "وقتی خداوند ديد كه يعقوب ليه را دوست ندارد، ليه را مورد لطف خود قرار داد و او بچه‌دار شد، ولی راحيل نازا ماند.",
    "32": "آنگاه ليه حامله شد و پسری زاييد. او گفت: «خداوند مصيبت مرا ديده است و بعد از اين شوهرم مرا دوست خواهد داشت.» پس او را رئوبين (يعنی «خداوند مصيبت مرا ديده است») نام نهاد.",
    "33": "او بار ديگر حامله شده، پسری زاييد و گفت: «خداوند شنيد كه من مورد بی‌مهری قرار گرفته‌ام و پسر ديگری به من داد.» پس او را شمعون (يعنی «خداوند شنيد») ناميد.",
    "34": "ليه باز هم حامله شد و پسری زاييد و گفت: «اينک مطمئناً شوهرم به من دلبسته خواهد شد، زيرا اين سومين پسری است كه برايش زاييده‌ام.» پس او را لاوی (يعنی «دلبستگی») ناميد.",
    "35": "بار ديگر او حامله شد و پسری زاييد و گفت: «اين بار خداوند را ستايش خواهم نمود.» و او را يهودا (يعنی «ستايش») ناميد. آنگاه ليه از زاييدن باز ايستاد."
  }
}