{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 3,
  "verses": {
    "1": "مار از همهٔ حيواناتی كه خداوند به وجود آورد، زيركتر بود. روزی مار نزد زن آمده، به او گفت: «آيا حقيقت دارد كه خدا شما را از خوردن ميوۀ تمام درختان باغ منع كرده است؟»",
    "2": "زن در جواب گفت: «ما اجازه داريم از ميوهٔ همهٔ درختان بخوريم، بجز ميوۀ درختی كه در وسط باغ است. خدا امر فرموده است كه از ميوۀ آن درخت نخوريم و حتی آن را لمس نكنيم و گرنه می‌ميريم.»",
    "4": "مار گفت: «مطمئن باش نخواهيد مُرد!",
    "5": "بلكه خدا خوب می‌داند زمانی كه از ميوۀ آن درخت بخوريد، چشمان شما باز می‌شود و مانند خدا می‌شويد و می‌توانيد خوب را از بد تشخيص دهيد.»",
    "6": "آن درخت در نظر زن، زيبا آمد و با خود انديشيد: «ميوۀ اين درختِ دلپذير، می‌تواند، خوش طعم باشد و به من دانايی ببخشد.» پس از ميوۀ درخت چيد و خورد و به شوهرش هم داد و او نيز خورد.",
    "7": "آنگاه چشمانِ هر دو باز شد و از برهنگی خود آگاه شدند؛ پس با برگهای درختِ انجير پوششی برای خود درست كردند.",
    "8": "عصر همان روز، آدم و زنش، صدای خداوند را كه در باغ راه می‌رفت شنيدند و خود را لابلای درختان پنهان كردند.",
    "9": "خداوند آدم را ندا داد: «ای آدم، چرا خود را پنهان می‌كنی؟»",
    "10": "آدم جواب داد: «صدای تو را در باغ شنيدم و ترسيدم، زيرا برهنه بودم؛ پس خود را پنهان كردم.»",
    "11": "خداوند فرمود: «چه كسی به تو گفت كه برهنه‌ای؟ آيا از ميوۀ آن درختی خوردی كه به تو گفته بودم از آن نخوری؟»",
    "12": "آدم جواب داد: «اين زن كه يار من ساختی، از آن ميوه به من داد و من هم خوردم.»",
    "13": "آنگاه خداوند از زن پرسيد: «اين چه كاری بود كه كردی؟» زن گفت: «مار مرا فريب داد.»",
    "14": "پس خداوند به مار فرمود: «بسبب انجام اين كار، از تمام حيوانات وحشی و اهلی زمين ملعونتر خواهی بود. تا زنده‌ای روی شكمت خواهی خزيد و خاک خواهی خورد.",
    "15": "بين تو و زن، و نيز بين نسل تو و نسل زن، خصومت می‌گذارم. نسلِ زنْ سر تو را خواهد كوبيد و تو پاشنهٔ وی را خواهی زد.»",
    "16": "آنگاه خداوند به زن فرمود: «درد زايمان تو را زياد می‌كنم و تو با درد فرزندان خواهی زاييد. مشتاق شوهرت خواهی بود و او بر تو تسلط خواهد داشت.»",
    "17": "سپس خداوند به آدم فرمود: «چون گفتۀ زنت را پذيرفتی و از ميوۀ آن درختی خوردی كه به تو گفته بودم از آن نخوری، زمين زير لعنت قرار خواهد گرفت و تو تمام ايام عمرت با رنج و زحمت از آن كسب معاش خواهی كرد.",
    "18": "از زمين خار و خاشاک برايت خواهد روييد و گياهان صحرا را خواهی خورد.",
    "19": "تا آخر عمر به عرق پيشانی‌ات نان خواهی خورد و سرانجام به همان خاكی باز خواهی گشت كه از آن گرفته شدی؛ زيرا تو از خاک سرشته شدی و به خاک هم برخواهی گشت.»",
    "20": "آدم، زن خود را حَوّا (يعنی «زندگی») ناميد، چون او می‌بايست مادر همۀ زندگان شود.",
    "21": "خداوند لباسهايی از پوست حيوان تهيه كرد و آدم و همسرش را پوشانيد.",
    "22": "سپس خداوند فرمود: «حال كه آدم مانند ما شده است و خوب و بد را می‌شناسد، نبايد گذاشت از ميوهٔ «درخت حيات» نيز بخورد وتا ابد زنده بماند.»",
    "23": "پس خداوند او را از باغ عدن بيرون راند تا برود و در زمينی كه از خاکِ آن سرشته شده بود، كار كند.",
    "24": "بدين ترتيب او آدم را بيرون كرد ودرسمت شرقی باغ عدن فرشتگانی قرار داد تابا شمشير آتشينی كه به هر طرف می‌چرخيد، راه «درخت حيات» را محافظت كنند."
  }
}