{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 30,
  "verses": {
    "1": "راحيل چون دانست كه نازاست، به خواهر خود حسد برد. او به يعقوب گفت: «به من فرزندی بده، اگر نه خواهم مرد!»",
    "2": "يعقوب خشمگين شد و گفت: «مگر من خدا هستم كه به تو فرزند بدهم؟ اوست كه تو را نازا گردانيده است.»",
    "3": "راحيل به او گفت: «با كنيزم بلهه همبستر شو و فرزندان او از آن من خواهند بود.»",
    "4": "پس بلهه را به همسری به يعقوب داد و او با وی همبستر شد.",
    "5": "بلهه حامله شد و پسری برای يعقوب زاييد.",
    "6": "راحيل گفت: «خدا دعايم را شنيد وبه دادم رسيد و اينک پسری به من بخشيده است،» پس او را دان (يعنی «دادرسی») ناميد.",
    "7": "بلهه كنيز راحيل، باز آبستن شد و دومين پسر را برای يعقوب زاييد.",
    "8": "راحيل گفت: «من با خواهر خود مبارزه كردم و بر او پيروز شدم،» پس او را نفتالی (يعنی «مبارزه») ناميد.",
    "9": "وقتی ليه ديد كه ديگر حامله نمی‌شود، كنيز خود زلفه را به يعقوب به زنی داد.",
    "10": "زلفه برای يعقوب پسری زاييد.",
    "11": "ليه گفت: «خوشبختی به من روی آورده است،» پس او را جاد (يعنی «خوشبختی») ناميد.",
    "12": "سپس زلفه دومين پسر را برای يعقوب زاييد.",
    "13": "ليه گفت: «چقدر خوشحال هستم! اينک زنان مرا زنی خوشحال خواهند دانست.» پس او را اَشير (يعنی «خوشحالی») ناميد.",
    "14": "روزی هنگام درو گندم، رئوبين مقداری مِهرگياه كه در كشتزاری روييده بود، يافت و آن را برای مادرش ليه آورد. راحيل از ليه خواهش نمود كه مقداری از آن را به وی بدهد.",
    "15": "اما ليه به او جواب داد: «كافی نيست كه شوهرم را از دستم ربودی، حالا می‌خواهی مِهرگياه پسرم را هم از من بگيری؟» راحيل گفت: «اگر مِهرگياه پسرت را به من بدهی، من هم اجازه می‌دهم امشب با يعقوب بخوابی.»",
    "16": "آن روز عصر كه يعقوب از صحرا بر می‌گشت، ليه به استقبال وی شتافت و گفت: «امشب بايد با من بخوابی، زيرا تو را در مقابل مِهر گياهی كه پسرم يافته است، اجير كرده‌ام!» پس يعقوب آن شب با وی همبستر شد.",
    "17": "خدا دعاهای وی را اجابت فرمود و او حامله شده، پنجمين پسر خود را زاييد.",
    "18": "ليه گفت: «چون كنيز خود را به شوهرم دادم، خدا به من پاداش داده است.» پس او را يساكار (يعنی «پاداش») ناميد.",
    "19": "او بار ديگر حامله شده، ششمين پسر را برای يعقوب زاييد،",
    "20": "و گفت: «خدا به من هديه ای نيكو داده است. از اين پس شوهرم مرا احترام خواهد كرد، زيرا برايش شش پسر زاييده‌ام.» پس او را زبولون (يعنی «احترام») ناميد.",
    "21": "مدتی پس از آن دختری زاييد و او را دينه ناميد.",
    "22": "سپس خدا راحيل را به ياد آورد و دعای وی را اجابت نموده، فرزندی به او بخشيد.",
    "23": "او حامله شده، پسری زاييد و گفت: «خدا اين ننگ را از من برداشته است.»",
    "24": "سپس افزود: «ای كاش خداوند پسر ديگری به من بدهد!» پس او را يوسف ‌ ناميد.",
    "25": "بعد از آن كه راحيل يوسف را زاييد، يعقوب به لابان گفت: «قصد دارم به وطن خويش بازگردم.",
    "26": "اجازه بده زنان و فرزندانم را برداشته با خود ببرم، چون می‌دانی با خدمتی كه به تو كرده‌ام بهای آنها را تمام و كمال به تو پرداخته‌ام.»",
    "27": "لابان به وی گفت: «خواهش می‌كنم مرا ترک نكن، زيرا از روی فال فهميدم كه خداوند بخاطر تو مرا بركت داده است.",
    "28": "هر چقدر مزد بخواهی به تو خواهم داد.»",
    "29": "يعقوب جواب داد: «خوب می‌دانی كه طی ساليان گذشته با چه وفاداری به تو خدمت نموده‌ام و چگونه از گله‌هايت مواظبت كرده‌ام.",
    "30": "قبل از اينكه پيش تو بيايم، گله و رمۀ چندانی نداشتی و اكنون اموالت بی‌نهايت زياد شده است. خداوند بخاطر من از هرنظر به تو بركت داده است. اما من الان بايد به فكر خانوادهٔ خود باشم وبرای آنها تدارک ببينم.»",
    "31": "لابان بار ديگر پرسيد: «چقدر مزد می‌خواهی؟» يعقوب پاسخ داد: «اگر اجازه بدهی امروز به ميان گله‌های تو بروم و تمام گوسفندان ابلق و خالدار و تمام بره‌های سياه رنگ و همۀ بزهای ابلق و خالدار را بجای اجرت برای خود جدا كنم، حاضرم بار ديگر برای تو كار كنم.",
    "33": "از آن به بعد، اگر حتی يک بز يا گوسفند سفيد در ميان گلۀ من يافتی، بدان كه من آن را از تو دزديده‌ام.»",
    "34": "لابان گفت: «آنچه را كه گفتی قبول می‌كنم.»",
    "35": "پس همان روز لابان به صحرا رفته، تمام بزهای نری كه خطّدار و خالدار بودند و بزهای ماده‌ای كه ابلق و خالدار بودند و تمامی بره‌های سياه رنگ را جدا كرد و به پسران يعقوب سپرد. سپس آنها را به فاصلهٔ سه روز راه از يعقوب دور كرد. خود يعقوب در آنجا ماند تا بقيۀ گلۀ لابان را بچراند.",
    "37": "آنگاه يعقوب شاخه‌های سبز و تازۀ درختان بيد و بادام و چنار را كَند و خطّهای سفيدی بر روی آنها تراشيد.",
    "38": "اين چوبها را در كنار آبشخور قرار داد تا وقتی كه گله‌ها برای خوردن آب می‌آيند، آنها را ببينند. وقتی گله‌ها می‌خواستند جفتگيری كنند و برای آب خوردن می‌آمدند،",
    "39": "جلو چوبها با يكديگر جفتگيری می‌كردند و بره‌هايی می‌زاييدند كه خطّدار، خالدار و ابلق بودند.",
    "40": "يعقوب، اين برّه‌ها را از گلۀ لابان جدا می‌كرد و به گلۀ خود می‌افزود. به اين ترتيب او با استفاده از گلهٔ لابان، گلۀ خودش را بزرگ می‌كرد.",
    "41": "در ضمن هرگاه حيوانات مادۀ قوی می‌خواستند جفتگيری كنند، يعقوب چوبها را در آبشخور جلو آنها قرار می‌داد تا كنار آنها جفتگيری كنند.",
    "42": "ولی اگر حيوانات ضعيف بودند، چوبها را در آنجا نمی‌گذاشت. بنابراين حيوانات ضعيف از آنِ لابان و حيوانات قوی از آن يعقوب می‌شدند.",
    "43": "بدين ترتيب يعقوب بسيار ثروتمند شد و صاحب كنيزان و غلامان، گله‌های بزرگ، شترها و الاغهای زيادی گرديد."
  }
}