{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 31,
  "verses": {
    "1": "روزی يعقوب شنيد كه پسران لابان می‌گفتند: «يعقوب همۀ دارايی پدر ما را گرفته و از اموال پدر ماست كه اين چنين ثروتمند شده است.»",
    "2": "يعقوب بزودی دريافت كه رفتار لابان با وی مثل سابق دوستانه نيست.",
    "3": "در اين موقع خداوند به يعقوب فرمود: «به سرزمين پدرانت و نزد خويشاوندانت باز گرد و من با تو خواهم بود.»",
    "4": "پس يعقوب، برای راحيل و ليه پيغام فرستاد كه به صحرا، جايی كه گله او هست، بيايند تا با آنها صحبت كند.",
    "5": "يعقوب به آنها گفت: «من متوجه شده‌ام كه رفتار پدر شما با من مثل سابق دوستانه نيست، ولی خدای پدرم مرا ترک نكرده است.",
    "6": "شما می‌دانيد با چه كوشش طاقت فرسايی برای پدرتان خدمت كرده‌ام،",
    "7": "اما او بارها حق مرا پايمال كرده و مرا فريب داده است. ولی خدا نگذاشت او به من ضرری برساند؛",
    "8": "زيرا هر وقت پدرتان می‌گفت: «حيواناتِ خالدار از آن تو باشند،» تمامی گله بره‌های خالدار می‌آوردند و موقعی كه از اين فكر منصرف می‌شد و می‌گفت: «تمام خط‌دارها مال تو باشند،» آنگاه تمام گله بره‌های خط‌دار می‌زاييدند!",
    "9": "بدين طريق خدا اموال پدر شما را گرفته و به من داده است.",
    "10": "«هنگامی كه فصل جفتگيری گله فرا رسيد، در خواب ديدم قوچهايی كه با ميشها جفتگيری می‌كردند خطدار، خالدار و ابلق بودند.",
    "11": "آنگاه در خواب فرشتۀ خدا مرا ندا داده",
    "12": "گفت: «ببين، تمام قوچهايی كه با ميشها جفتگيری می‌كنند خط‌دار، خالدار و ابلق هستند، زيرا از آنچه كه لابان به تو كرده است آگاه هستم.",
    "13": "من همان خدايی هستم كه در بيت‌ئيل به تو ظاهر شدم، جايی كه ستونی از سنگ بر پا نموده بر آن روغن ريختی و نذر كردی كه مرا پيروی كنی. اكنون اين ديار را ترک كن و به وطن خود بازگرد.»»",
    "14": "راحيل و ليه در جواب يعقوب گفتند: «در هر حال چيزی از ثروت پدرمان به ما نخواهد رسيد،",
    "15": "زيرا او با ما مثل بيگانه رفتار كرده است. او ما را فروخته و پولی را كه از اين بابت دريافت داشته، تماماً تصاحب كرده است.",
    "16": "ثروتی كه خدا از اموال پدرمان به تو داده است، به ما و فرزندانمان تعلق دارد. پس آنچه خدا به تو فرموده است انجام بده.»",
    "17": "روزی هنگامی كه لابان برای چيدن پشم گلۀ خود بيرون رفته بود، يعقوب بدون اينكه او را از قصد خود آگاه سازد، زنان و فرزندان خود را بر شترها سوار كرده، تمام گله‌ها و اموال خود را كه در بين‌النهرين فراهم آورده بود برداشت تا نزد پدرش اسحاق به زمين كنعان برود. پس با آنچه كه داشت گريخت. آنها از رود فرات عبور كردند و بسوی كوهستان جلعاد پيش رفتند. (در ضمن راحيل بُتهای خاندان پدرش را دزديد و با خود برد.)",
    "22": "سه روز بعد، به لابان خبر دادند كه يعقوب فرار كرده است.",
    "23": "پس او چند نفر را با خود برداشت و با شتاب به تعقيب يعقوب پرداخت و پس از هفت روز در كوهستان جلعاد به او رسيد.",
    "24": "همان شب، خدا در خواب بر لابان ظاهر شد و فرمود: «مراقب باش حرفی به يعقوب نزنی.»",
    "25": "يعقوب در كوهستانِ جلعاد خيمه زده بود كه لابان با افرادش به او رسيد. او نيز در آنجا خيمه خود را بر پا كرد.",
    "26": "لابان از يعقوب پرسيد: «چرا مرا فريب دادی و دختران مرا مانند اسيران جنگی برداشتی و رفتی؟",
    "27": "چرا به من خبر ندادی تا جشنی برايتان بر پا كنم و با ساز و آواز شما را روانه سازم؟",
    "28": "لااقل می‌گذاشتی نوه‌هايم را ببوسم و با آنها خداحافظی كنم! كار احمقانه‌ای كردی!",
    "29": "قدرت آن را دارم كه به تو صدمه برسانم، ولی شبِ گذشته خدای پدرت بر من ظاهر شده، گفت: «مراقب باش حرفی به يعقوب نزنی.»",
    "30": "از همهٔ اينها گذشته، تو كه می‌خواستی بروی و اينقدر آرزو داشتی كه به زادگاه خويش بازگردی، ديگر چرا بُتهای مرا دزديدی؟»",
    "31": "يعقوب در جواب وی گفت: «علت فرار پنهانی من‌اين بودكه می‌ترسيدم بزور دخترهايت را از من پس بگيری.",
    "32": "اما در مورد بُتهايت، هر كه از ما آنها را دزديده باشد، كُشته شود. اگر از مال خودت چيزی در اينجا پيدا كردی، در حضور اين مردان قسم می‌خورم آن را بدون چون و چرا به تو پس بدهم.» (يعقوب نمی‌دانست كه راحيل بُتها را با خود آورده است.)",
    "33": "لابان به جستجو پرداخت. اول خيمهٔ يعقوب، بعد خيمهٔ ليه و سپس خيمهٔ كنيزان يعقوب را جستجو كرد، ولی بُتها را نيافت. سرانجام به خيمهٔ راحيل رفت.",
    "34": "راحيل كه بُتها را دزديده بود، آنها را زير جهاز شتر پنهان نموده، روی آن نشسته بود! پس با اين كه لابان با دقت داخل خيمه را جستجو كرد چيزی پيدا نكرد.",
    "35": "راحيل به پدرش گفت: «پدر، از اين كه نمی‌توانم در حضور تو بايستم مرا ببخش، چون عادت زنان بر من است.»",
    "36": "يعقوب ديگر طاقت نياورد و با عصبانيت به لابان گفت: «چه جرمی مرتكب شده‌ام كه مرا اين چنين تعقيب كردی؟",
    "37": "حال كه تمام اموالم را تفتيش كردی، چه چيزی يافتی؟ اگر از مال خود چيزی يافته‌ای آن را پيش همهٔ مردان خودت و مردان من بياور تا آنها ببينند و قضاوت كنند كه از آن كيست!",
    "38": "در اين بيست سال كه نزد تو بوده‌ام و از گلۀ تو مراقبت نموده‌ام، حتی يكی از بچه‌های حيواناتت تلف نشد و هرگز يكی از آنها را نخوردم.",
    "39": "اگر حيوان درنده‌ای به يكی از آنها حمله می‌كرد و آن را می‌كشت، حتی بدون اين كه به تو بگويم، تاوانش را می‌دادم. اگر گوسفندی از گله در روز يا در شب ربوده می‌شد، مرا مجبور می‌كردی پولش را بدهم.",
    "40": "در گرمای سوزان روز و سرمای شديد شب، بدون اين كه خواب به چشمانم راه دهم، برای تو كار كردم.",
    "41": "آری، بيست سال تمام برای تو زحمت كشيدم، چهارده سال بخاطر دو دخترت و شش سال برای به دست آوردن اين گله‌ای كه دارم! تو بارها حق مرا پايمال كردی.",
    "42": "اگر رحمت خدای جدم ابراهيم و هيبت خدای پدرم اسحاق با من نمی‌بود، اكنون مرا تهيدست روانه می‌كردی. ولی خدا مصيبت و زحمات مرا ديده و به همين سبب ديشب بر تو ظاهر شده است.»",
    "43": "لابان گفت: «زنان تو، دختران من و فرزندانت، فرزندان من و گله‌ها و هر آنچه كه داری از آن من است. پس امروز چگونه می‌توانم به دختران و نوه‌هايم ضرر برسانم؟",
    "44": "حال بيا با هم عهد ببنديم و از اين پس طبق آن عمل كنيم.»",
    "45": "پس يعقوب سنگی برداشت و آن را بعنوان نشانۀ عهد، بصورت ستونی بر پا كرد",
    "46": "و به همراهان خود گفت كه سنگها گرد آورند و آنها را بصورت توده‌ای برپا كنند. آنگاه يعقوب و لابان با هم در پای تودۀ سنگها غذا خوردند.",
    "47": "آنها آن تودهٔ سنگها را «تودۀ شهادت» ناميدند كه به زبان لابان «يجرسهدوتا» و به زبان يعقوب «جلعيد» خوانده می‌شد. لابان گفت: «اگر يكی از ما شرايط اين عهد را رعايت نكند، اين سنگها عليه او شهادت خواهد داد.»",
    "49": "همچنين آن توده سنگها را مصفه (يعنی «برج ديده بانی») نام نهادند، چون لابان گفت: «وقتی كه ما از يكديگر دور هستيم، خداوند بر ما ديده‌بانی كند.",
    "50": "اگر تو با دخترانم با خشونت رفتار كنی يا زنان ديگری بگيری، من نخواهم فهميد، ولی خدا آن را خواهد ديد.»",
    "51": "لابان افزود: «اين توده و اين ستون شاهد عهد ما خواهند بود. هيچ‌كدام از ما نبايد به قصد حمله به ديگری از اين توده بگذرد.",
    "53": "هرگاه يكی از ما اين عهد را بشكند، خدای ابراهيم، خدای ناحور، و خدای پدر ايشان تارح، او را هلاک كند.» سپس يعقوب به هيبت خدای پدرش اسحاق قسم ياد نمود كه اين عهد را نگهدارد.",
    "54": "آنگاه يعقوب در همان كوهستان برای خداوند قربانی كرد و همراهانش را به مهمانی دعوت نموده، با ايشان غذا خورد و همگی شب را در آنجا به سر بردند.",
    "55": "لابان صبح زود برخاسته، دختران و نوه‌هايش را بوسيد و آنها را بركت داد و به خانۀ خويش مراجعت نمود."
  }
}