{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 32,
  "verses": {
    "1": "يعقوب با خانواده‌اش به سفر خود ادامه داد. در بين راه فرشتگان خدا بر او ظاهر شدند. يعقوب وقتی آنها را ديد، گفت: «اين است لشكر خدا.» پس آنجا را محنايم ناميد.",
    "3": "آنگاه يعقوب، قاصدانی با اين پيغام نزد برادر خود عيسو به ادوم، واقع در سرزمين سعير فرستاد: «بنده‌ات يعقوب تا چندی قبل نزد دايی خود لابان سكونت داشتم.",
    "5": "اكنون گاوها، الاغها، گوسفندها، غلامان و كنيزان فراوانی به دست آورده‌ام. اين قاصدان را فرستاده‌ام تا تو را از آمدنم آگاه سازند. ای سَروَرم، اميدوارم مورد لطف تو قرار بگيرم.»",
    "6": "قاصدان نزد يعقوب برگشته، به وی خبر دادند كه برادرت عيسو با چهار صد نفر به استقبال تو می‌آيد!",
    "7": "يعقوب بی‌نهايت ترسان و مضطرب شد. او اعضاء خانوادۀ خود را با گله‌ها و رمه‌ها و شترها به دو دسته تقسيم كرد",
    "8": "تا اگر عيسو به يک دسته حمله كند، دستۀ ديگر بگريزد.",
    "9": "سپس يعقوب چنين دعا كرد: «ای خدای جدم ابراهيم و خدای پدرم اسحاق، ای خداوندی كه به من گفتی به وطن خود نزد خويشاوندانم برگردم و قول دادی كه مرا بركت دهی،",
    "10": "من لياقت اين همه لطف و محبتی كه به من نموده‌ای ندارم. آن زمان كه زادگاه خود را ترک كردم و از رود اردن گذشتم، چيزی جز يک چوبدستی همراه خود نداشتم، ولی اكنون مالک دو گروه هستم!",
    "11": "اكنون التماس می‌كنم مرا از دست برادرم عيسو رهايی دهی، چون از او می‌ترسم. از اين می‌ترسم كه مبادا اين زنان و كودكان را هلاک كند.",
    "12": "بياد آور كه تو قول داده‌ای كه مرا بركت دهی و نسل مرا چون شنهای ساحل دريا بی‌شمار گردانی.»",
    "13": "يعقوب شب را آنجا به سر برد و دويست بز ماده، بيست بزنر، دويست ميش، بيست قوچ، سی شتر شيرده با بچه‌هايشان، چهل گاو ماده، ده گاونر، بيست الاغ ماده و ده الاغ نر بعنوان پيشكش برای عيسو تدارک ديد.",
    "16": "او آنها را دسته دسته جدا كرده، به نوكرانش سپرد و گفت: «از هم فاصله بگيريد و جلوتر از من حركت كنيد.»",
    "17": "به مردانی كه دستهٔ اول را می‌راندند گفت كه موقع برخورد با عيسو اگر عيسو از ايشان بپرسد: «كجا می‌رويد؟ برای چه كسی كار می‌كنيد؟ واين حيوانات مال كيست؟»",
    "18": "بايد بگويند: «اينها متعلق به بنده‌ات يعقوب می‌باشند و هدايايی است كه برای سَروَر خود عيسو فرستاده است. خودش هم پشت سر ما می‌آيد.»",
    "19": "يعقوب همين دستورات را با همان پيغام به ساير دسته‌ها نيز داد. نقشۀ يعقوب اين بود كه خشم عيسو را قبل از اين كه با هم روبرو شوند، با هدايا فرونشاند تا وقتی يكديگر را می‌بينند او را بپذيرد.",
    "21": "پس او هدايا را جلوتر فرستاد اما خود، شب را در خيمه گاه به سر برد.",
    "22": "شبانگاه يعقوب برخاست ودو همسر و كنيزان و يازده فرزند و تمام اموال خود را برداشته، به كنار رود اردن آمد وآنها را از گذرگاه يبوق به آنطرف رود فرستاد و خود در همانجا تنها ماند. سپس مردی به سراغ او آمده، تا سپيدۀ صبح با او كشتی گرفت.",
    "25": "وقتی آن مرد ديد كه نمی‌تواند بر يعقوب غالب شود، بر بالای ران اوضربه‌ای زد و پای يعقوب صدمه ديد.",
    "26": "سپس آن مرد گفت: «بگذار بروم، چون سپيده دميده است.» اما يعقوب گفت: «تا مرا بركت ندهی نمی‌گذارم از اينجا بروی.»",
    "27": "آن مرد پرسيد: «نام تو چيست؟» جواب داد: «يعقوب.»",
    "28": "به او گفت: «پس از اين نام تو ديگر يعقوب نخواهد بود، بلكه اسرائيل ، زيرا نزد خدا و مردم مقاوم بوده و پيروز شده‌ای.»",
    "29": "يعقوب از او پرسيد: «نام تو چيست؟» آن مرد گفت: «چرا نام مرا می‌پرسی؟» آنگاه يعقوب را در آنجا بركت داد.",
    "30": "يعقوب گفت: «در اينجا من خدا را روبرو ديده‌ام و با اين وجود هنوز زنده هستم.» پس آن مكان را فنی‌ئيل (يعنی «چهرۀ خدا») ناميد.",
    "31": "يعقوب هنگام طلوع آفتاب به راه افتاد. او بخاطر صدمه‌ای كه به رانش وارد شده بود، می‌لنگيد.",
    "32": "(بنی‌اسرائيل تا به امروز ماهيچۀ عِرق النِساء ‌ را كه در ران است نمی‌خورند، زيرا اين قسمت از رانِ يعقوب بود كه در آن شب صدمه ديد.)"
  }
}