{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 33,
  "verses": {
    "1": "آنگاه يعقوب از فاصلهٔ دور ديد كه عيسو با چهار صد نفر از افراد خود می‌آيد.",
    "2": "او خانوادۀ خود را در يک صف به سه دسته تقسيم كرد و آنها را پشت سر هم به راه انداخت. در دستۀ اول دو كنيز او و فرزندانشان، در دستۀ دوم ليه و فرزندانش و در دستهٔ سوم راحيل و يوسف قرار داشتند.",
    "3": "خود يعقوب نيز در پيشاپيش آنها حركت می‌كرد. وقتی يعقوب به برادرش نزديک شد، هفت مرتبه او را تعظيم كرد.",
    "4": "عيسو دوان دوان به استقبال او شتافت و او را در آغوش كشيده، بوسيد و هر دو گريستند.",
    "5": "سپس عيسو نگاهی به زنان و كودكان انداخت و پرسيد: «اين همراهان تو كيستند؟» يعقوب گفت: «فرزندانی هستند كه خدا به بنده‌ات عطا فرموده است.»",
    "6": "آنگاه كنيزان با فرزندانشان جلو آمده، عيسو را تعظيم كردند،",
    "7": "بعد ليه و فرزندانش و آخر همه راحيل و يوسف پيش آمدند و او را تعظيم نمودند.",
    "8": "عيسو پرسيد: «آن حيواناتی كه در راه ديدم، برای چه بود؟» يعقوب گفت: «آنها را به تو پيشكش كردم تا مورد لطف تو قرار گيرم.»",
    "9": "عيسو گفت: «برادر، من خود گله و رمه بسيار دارم. آنها را برای خودت نگاهدار.»",
    "10": "يعقوب پاسخ داد: «اگر واقعاً مورد لطف تو واقع شده‌ام، التماس دارم هديهٔ مرا قبول كنی. ديدن روی تو برای من مانند ديدن روی خدا بود! حال كه تو با مهربانی مرا پذيرفتی،",
    "11": "پس هدايايی را كه به تو پيشكش كرده‌ام قبول فرما. خدا نسبت به من بسيار بخشنده بوده و تمام احتياجاتم را رفع كرده است.» يعقوب آنقدر اصرار كرد تا عيسو آنها را پذيرفت.",
    "12": "عيسو گفت: «آماده شو تا برويم. من و افرادم تو را همراهی خواهيم كرد.»",
    "13": "يعقوب گفت: «چنانكه می‌بينی بعضی از بچه‌ها كوچكند و رمه‌ها و گله‌ها نوزادانی دارند كه اگر آنها را بسرعت برانيم همگی تلف خواهند شد.",
    "14": "پس شما جلو برويد و ما هم همراه بچه‌ها و گله‌ها آهسته می‌آييم و در سعير به شما ملحق می‌شويم.»",
    "15": "عيسو گفت: «لااقل بگذار چند نفر از افرادم همراه تو باشند.» يعقوب پاسخ داد: «لزومی ندارد، ما خودمان می‌آييم. از لطف سَروَرم سپاسگزارم.»",
    "16": "عيسو همان روز راه خود را پيش گرفته، به سعير مراجعت نمود،",
    "17": "اما يعقوب با خانواده‌اش به سوكوت رفت و درآنجا برای خود خيمه و برای گله‌ها و رمه‌هايش سايبانها درست كرد. به همين دليل آن مكان را سوكوت (يعنی «سايبانها») ناميده‌اند.",
    "18": "سپس از آنجا بسلامتی به شكيم واقع در كنعان كوچ كردند و خارج از شهر خيمه زدند.",
    "19": "او زمينی را كه در آن خيمه زده بود از خانوادۀ حمور، پدر شكيم به صد پاره نقره خريد.",
    "20": "در آنجا يعقوب قربانگاهی ساخت و آن را ايل الوهی اسرائيل (يعنی «قربانگاه خدای اسرائيل») ناميد."
  }
}