{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 34,
  "verses": {
    "1": "روزی دينه، دختر يعقوب وليه، برای ديدن دخترانی كه در همسايگی آنها سكونت داشتند رفت.",
    "2": "وقتی شكيم پسر حمور، پادشاه حّوی، دينه را ديد او را گرفته، به وی تجاوز نمود.",
    "3": "شكيم سخت عاشق دينه شد و سعی كرد با سخنان دلنشين توجه او را به خود جلب نمايد.",
    "4": "شكيم موضوع رابا پدر خويش در ميان نهاد و از او خواهش كرد كه آن دختر را برايش به زنی بگيرد.",
    "5": "چيزی نگذشت كه خبر به گوش يعقوب رسيد، ولی چون پسرانش برای چرانيدن گله‌ها به صحرا رفته بودند، تا مراجعت آنها هيچ اقدامی نكرد.",
    "6": "حمور، پدر شكيم، نزد يعقوب رفت تا با او صحبت كند.",
    "7": "او وقتی به آنجا رسيد كه پسران يعقوب نيز از صحرا برگشته بودند. ايشان از شنيدن آنچه بر سر خواهرشان آمده بود بشدت خشمگين بودند، زيرا اين عملِ زشت حيثيت آنها را پايمال كرده بود.",
    "8": "حمور به يعقوب گفت: «پسرم شكيم واقعاً عاشق دخترت می‌باشد. خواهش می‌كنم وی را به زنی به او بدهيد.",
    "9": "علاوه بر اين شما می‌توانيد همين‌جا در بين ما زندگی كنيد و بگذاريد دختران شما با پسران ما ازدواج كنند و ما هم دختران خود را به همسری به پسران شما خواهيم داد. مِلک من وسيع است، پس هر جا كه مايل هستيد ساكن شويد و كار كنيد و صاحب املاک شويد.»",
    "11": "آنگاه شكيم به پدر و برادران دينه گفت: «خواهش می‌كنم در حق من اين لطف را بكنيد و اجازه دهيد دينه را به زنی بگيرم. هر چقدر مهريه و پيشكش بخواهيد به شما خواهم داد.»",
    "13": "برادران دينه بخاطر اين كه شكيم خواهرشان را رسوا كرده بود، به نيرنگ به شكيم و پدرش گفتند:",
    "14": "«ما نمی‌توانيم خواهر خود را به يک ختنه نشده بدهيم. اين مايۀ رسوايی ما خواهد شد.",
    "15": "ولی به يک شرط حاضريم اين كار را بكنيم، و آن شرط اين است كه همهٔ مردان و پسران شما ختنه شوند.",
    "16": "آنگاه دختران خود را به شما خواهيم داد و دختران شما را برای خود خواهيم گرفت و در بين شما ساكن شده، يک قوم خواهيم بود.",
    "17": "اگر اين شرط را نپذيريد و ختنه نشويد، دخترمان را برداشته از اينجا خواهيم رفت.»",
    "18": "حمور و شكيم شرط آنها را پذيرفتند و شكيم در انجام اين كار درنگ ننمود، زيرا عاشق دينه بود. مردم شهر برای شكيم احترام زيادی قايل بودند و از سخنان او پيروی می‌كردند.",
    "20": "پس او و پدرش به دروازهٔ شهر رفتند و به اهالی آنجا گفتند:",
    "21": "«اين مردم، دوستان ما هستند. اجازه دهيد در ميان ما ساكن شده، به كسب و كار خود مشغول شوند. زمين وسيع است و جای كافی برای آنها وجود دارد و ما و آنها می‌توانيم با هم وصلت كنيم.",
    "22": "اما آنها فقط به اين شرط حاضرند در اينجا بمانند و با ما يک قوم شوند كه همه مردان و پسران ما مانند ايشان ختنه گردند.",
    "23": "اگر چنين كنيم، اموال و گله‌ها و آنچه كه دارند از آن ما خواهد شد. بياييد با اين شرط موافقت كنيم تا آنها در اينجا با ما زندگی كنند.»",
    "24": "اهالی شهر پيشنهاد شكيم و پدرش را پذيرفتند و ختنه شدند.",
    "25": "ولی سه روز بعد، در حالی كه هنوز درد داشتند، شمعون و لاوی، برادران دينه، شمشيرهای خود را برداشته، بدون روبرو شدن با كوچكترين مقاومتی وارد شهر شدند و تمام مردان را از دمِ شمشير گذرانيدند.",
    "26": "آنها حمور و شكيم را كُشتند و دينه را از خانهٔ شكيم برداشته، با خود بردند.",
    "27": "سپس پسران يعقوب رفتند و تمام شهر را غارت كردند، زيرا خواهرشان در آنجا رسوا شده بود.",
    "28": "ايشان گله‌ها و رمه‌ها و الاغها و هر چه را كه بدستشان رسيد، چه در شهر و چه در صحرا،",
    "29": "با زنان و اطفال و تمامی اموالی كه در خانه‌ها بود غارت كردند و با خود بردند.",
    "30": "يعقوب به شمعون و لاوی گفت: «شما مرا به دردسر انداخته‌ايد و حال كنعانيها و فرّزيها و تمامی ساكنان اين مرزوبوم دشمن من خواهند شد. عدهء‌ما در برابر آنها ناچيز است؛ اگر آنها بر سر ما بريزند، ما را نابود خواهند كرد.»",
    "31": "آنها در جواب پدر خود گفتند: «آيا او می‌بايست با خواهر ما مانند يک فاحشه رفتار می‌كرد؟»"
  }
}