{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 35,
  "verses": {
    "1": "خدا به يعقوب فرمود: «حال برخيز و به بيت‌ئيل برو. در آنجا ساكن شو و قربانگاهی بساز و آن خدايی را كه وقتی از دست برادرت عيسو می‌گريختی بر تو ظاهر شد، عبادت نما.»",
    "2": "آنگاه يعقوب به تمامی اهل خانهٔ خود دستور داد كه بُتهايی را كه با خود آورده بودند، دور بيندازند و غسل بگيرند و لباسهايشان را عوض كنند.",
    "3": "او به ايشان گفت: «به بيت‌ئيل می‌رويم و من در آنجا برای خدايی كه به هنگام سختی، دعاهايم را اجابت فرمود و هر جا می‌رفتم با من بود، قربانگاهی خواهم ساخت.»",
    "4": "پس همگی، بُتهای خود و گوشواره‌هايی را كه در گوش داشتند به يعقوب دادند و او آنها را زير درخت بلوطی در شكيم دفن كرد.",
    "5": "سپس آنها بار ديگر كوچ كردند. و ترس خدا بر تمامی شهرهايی كه يعقوب از آنها عبور می‌كرد قرار گرفت تا به وی حمله نكنند.",
    "6": "سرانجام به لوز كه همان بيت‌ئيل باشد، واقع در سرزمين كنعان رسيدند.",
    "7": "يعقوب در آنجا قربانگاهی بنا كرد و آن را قربانگاه «خدای بيت‌ئيل» ناميد (چون هنگام فرار از دست عيسو، در بيت‌ئيل بود كه خدا بر او ظاهر شد.)",
    "8": "چند روز پس از آن، دبوره دايۀ پير ربكا مُرد و او را زير درخت بلوطی در درۀ پايين بيت‌ئيل به خاک سپردند. از آن پس، درخت مذكور را «بلوط گريه» ناميدند.",
    "9": "پس از آن كه يعقوب از بين‌النهرين وارد بيت‌ئيل شد، خدا بار ديگر بر وی ظاهر شد و او را بركت داد",
    "10": "و به او فرمود: «بعد از اين ديگر نام تو يعقوب خوانده نشود، بلكه نام تو اسرائيل ‌ خواهد بود.",
    "11": "من هستم خدای قادر مطلق. بارور و زياد شو! ملل زياد و پادشاهان بسيار از نسل تو پديد خواهند آمد.",
    "12": "سرزمينی را كه به ابراهيم و اسحاق دادم، به تو و به نسل تو نيز خواهم داد.»",
    "13": "سپس خدا از نزد او به آسمان صعود كرد.",
    "14": "پس از آن، يعقوب در همانجايی كه خدا بر او ظاهر شده بود، ستونی از سنگ بنا كرد و هديهٔ نوشيدنی برای خداوند بر آن ريخت و آن را با روغن زيتون تدهين كرد.",
    "15": "يعقوب آن محل را بيت‌ئيل (يعنی «خانه خدا») ناميد، زيرا خدا در آنجا با وی سخن گفته بود.",
    "16": "سپس او و خانواده‌اش بيت‌ئيل را ترک گفتند و بسوی افرات رهسپار شدند. اما هنوز به افرات نرسيده بودند كه دردِ زايمانِ راحيل شروع شد.",
    "17": "در حالی كه راحيل با سختی وضع حمل می‌نمود، قابله‌اش گفت: «نترس، چون اين بار نيز پسر زاييده‌ای.»",
    "18": "ولی راحيل در حال مرگ بود. او در حين جان سپردن، پسرش را بن اونی (يعنی «پسر غم من») نام نهاد، ولی بعد پدرش او را بنيامين (يعنی «پسر دست راست من») ناميد.",
    "19": "پس راحيل وفات يافت و او را در نزديكی راه افرات كه بيت‌لحم هم ناميده می‌شد، دفن كردند.",
    "20": "يعقوب روی قبرش ستونی از سنگ بنا كرد كه تا به امروز باقی است.",
    "21": "آنگاه اسرائيل از آنجا كوچ كرد و در آن طرف برج عيدر خيمه زد.",
    "22": "در همينجا بود كه رئوبين با بلهه كنيز پدرش همبستر شد و اسرائيل از اين جريان آگاهی يافت.",
    "23": "يعقوب دوازده پسر داشت كه اسامی آنها از اين قرار است: پسران ليه: رئوبين (بزرگترين فرزند يعقوب)، شمعون، لاوی، يهودا، يساكار و زبولون.",
    "24": "پسران راحيل: يوسف و بنيامين.",
    "25": "پسران بلهه كنيز راحيل: دان و نفتالی.",
    "26": "جاد و اشير هم از زلفه، كنيز ليه بودند. همه پسران يعقوب در بين النهرين متولد شدند.",
    "27": "سرانجام يعقوب نزد پدر خود اسحاق به قريۀ اربع واقع در مِلک ممری آمد. (آن قريه را حبرون نيز می‌گويند و ابراهيم هم در آنجا زندگی كرده بود.)",
    "28": "اسحاق در سن صد و هشتاد سالگی در كمال پيری وفات يافت و به اجداد خويش پيوست و پسرانش عيسو و يعقوب او را دفن كردند."
  }
}