{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 36,
  "verses": {
    "1": "اسامی زنان و فرزندان عيسو كه او را ادوم نيز می‌گفتند از اين قرار است:",
    "2": "عيسو با سه دختر كنعانی ازدواج كرد: عاده (دختر ايلون حيتّی)، اهوليبامه (دختر عنا، نوه صبعون حّوی) و بسمه (دختر اسماعيل و خواهر نبايوت.)",
    "4": "عاده، اليفاز را برای عيسو زاييد و بسمه رعوئيل را.",
    "5": "اهوليبامه، يعوش و يعلام و قورح را زاييد. همهٔ پسران عيسو در سرزمين كنعان متولد شدند.",
    "6": "عيسو، زنان و پسران و دختران و همۀ اهل بيت و تمامی حيوانات و دارايی خود را كه در سرزمين كنعان به دست آورده بود، برداشت و از نزد برادرش يعقوب به كوه سعير رفت، زيرا هر دو گله‌ها و رمه‌های فراوان داشتند و زمين آنقدر بزرگ نبود كه در يكجا باهم زندگی كنند.",
    "9": "اسامی ادومی‌ها يعنی نوادگان عيسو، كه از زنان او عاده و بسمه در كوهستان سعير متولد شدند، از اين قرار است: فرزندان اليفاز پسر عاده: تيمان، اومار، صفوا، جعتام، قناز و عماليق (كه مادرش تمناع كنيز اليفاز بود).",
    "13": "عيسو نوه‌های ديگری هم داشت كه فرزندان رعوئيل پسر بسمه بودند؛ اسامی آنها از اين قرار است: نحت، زارح، شمه و مزه.",
    "14": "اهوليبامه، زن عيسو (دختر عنا و نوهٔ صبعون) سه پسر برای عيسو زاييد به نامهای يعوش، يعلام و قورح.",
    "15": "نوه‌های عيسو سران اين قبايل شدند: تيمان، اومار، صفوا، قناز، قورح، جعتام و عماليق. قبايل نامبرده فرزندان اليفاز پسر ارشد عيسو و همسرش عاده بودند.",
    "17": "سران اين قبايل فرزندان رعوئيل پسر عيسو از همسرش بسمه بودند: نحت، زارح، شمه و مزه.",
    "18": "سران اين قبايل پسران عيسو از همسرش اهوليبامه بودند: يعوش، يعلام و قورح.",
    "20": "قبايلی كه از نسل سعير حوری، يكی از خانواده‌های ساكن سرزمين سعير، به وجود آمدند عبارتند از: لوطان، شوبال، صبعون، عنا، ديشون، ايصر و ديشان.",
    "22": "حوری و هومام فرزندان لوطان بودند. لوطان خواهری داشت به نام تمناع. فرزندان شوبال: علوان، مناحت، عيبال، شفو و اونام. فرزندان صبعون: ايّه و عنا (عنا همان پسری بود كه موقع چرانيدن الاغهای پدرش چشمه‌های آب گرم را در صحرا يافت). فرزندان عنا: ديشون و اهوليبامه. فرزندان ديشون: حمدان، اشبان، يتران و كران. فرزندان ايصر: بلهان، زعوان و عقان. فرزندان ديشان: عوص و اران.",
    "29": "اسامی سران قبايل حوری كه در سرزمين سعير بودند عبارتند از: لوطان، شوبال، صبعون، عنا، ديشون، ايصر و ديشان.",
    "31": "پيش از اين كه در اسرائيل پادشاهی روی كار آيد، در سرزمين ادوم اين پادشاهان يكی پس از ديگری به سلطنت رسيدند: بالع، پسر بعور اهل دينهابه واقع در ادوم. يوباب، پسر زارح از شهر بصره. حوشام، از سرزمين تيمانيها. حداد، پسر بداد. او لشكر مديانی‌ها را در سرزمين موآب شكست داد. نام شهر او عويت بود. سمله، از اهالی مسريقه. شائول، اهل رحوبوت كه در كنار رودخانه ای واقع بود. بعل حانان، پسر عكبور. حداد، از اهالی فاعو كه نام زنش مهيطب‌ئيل دختر مطرد و نوهٔ ميذهب بود.",
    "40": "اين قبايل از عيسو به وجود آمدند: تمناع، علوه، يتيت، اهوليبامه، ايله، فينون، قناز، تيمان، مبصار، مجدی‌ئيل و عيرام. همۀ اينها ادومی بودند و هر يک نام خود را بر ناحيه‌ای كه در آن ساكن بودند نهادند."
  }
}