{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 37,
  "verses": {
    "1": "يعقوب بار ديگر در كنعان يعنی سرزمينی كه پدرش در آن اقامت كرده بود، ساكن شد.",
    "2": "در اين زمان يوسف پسر يعقوب هفده ساله بود. او برادران ناتنی خود را كه فرزندان بلهه و زلفه كنيزان پدرش بودند، در چرانيدن گوسفندان پدرش كمک می‌كرد. يوسف كارهای ناپسندی را كه از آنان سر می‌زد به پدرش خبر می‌داد.",
    "3": "يعقوب يوسف را بيش از ساير پسرانش دوست می‌داشت، زيرا يوسف در سالهای آخر عمرش به دنيا آمده بود، پس جامه‌ای رنگارنگ به يوسف داد.",
    "4": "برادرانش متوجه شدند كه پدرشان او را بيشتر از آنها دوست می‌دارد؛ در نتيجه آنقدر از يوسف متنفر شدند كه نمی‌توانستند به نرمی با او سخن بگويند.",
    "5": "يک شب يوسف خوابی ديد و آنرا برای برادرانش شرح داد. اين موضوع باعث شد كينۀ آنهانسبت به يوسف بيشتر شود.",
    "6": "او به ايشان گفت: «گوش كنيد تا خوابی را كه ديده‌ام برای شما تعريف كنم.",
    "7": "در خواب ديدم كه ما در مزرعه بافه‌ها را می‌بستيم. ناگاه بافهٔ من بر پا شد و ايستاد و بافه‌های شما دور بافهٔ من جمع شدند و به آن تعظيم كردند.»",
    "8": "برادرانش به وی گفتند: «آيا می‌خواهی پادشاه شوی و بر ما سلطنت كنی!» پس خواب و سخنان يوسف بر كينه برادران او افزود.",
    "9": "يوسف بار ديگر خوابی ديد و آن را برای برادرانش چنين تعريف كرد: «خواب ديدم كه آفتاب و ماه و يازده ستاره به من تعظيم می‌كردند.»",
    "10": "اين بار خوابش را برای پدرش هم تعريف كرد؛ ولی پدرش او را سرزنش نموده، گفت: «اين چه خوابی است كه ديده‌ای؟ آيا واقعاً من و مادرت و برادرانت آمده، پيش تو تعظيم خواهيم كرد؟»",
    "11": "برادرانش به او حسادت می‌كردند، ولی پدرش درباره خوابی كه يوسف ديده بود، می‌انديشيد.",
    "12": "برادران يوسف گله‌های پدرشان را برای چرانيدن به شكيم برده بودند.",
    "13": "يعقوب به يوسف گفت: «برادرانت در شكيم مشغول چرانيدن گله‌ها هستند. برو و ببين اوضاع چگونه است؛ آنگاه برگرد و به من خبر بده.» يوسف اطاعت كرد و از دره حبرون به شكيم رفت.",
    "15": "در آنجا شخصی به او برخورد و ديد كه وی در صحرا سرگردان است. او از يوسف پرسيد: «در جستجوی چه هستی؟»",
    "16": "يوسف گفت: «در جستجوی برادران خود و گله هايشان می‌باشم. آيا تو آنها را ديده‌ای؟»",
    "17": "آن مرد پاسخ داد: «بلی، من آنها را ديدم كه از اينجا رفتند و شنيدم كه می‌گفتند به دوتان می‌روند.» پس يوسف به دوتان رفت و ايشان را در آنجا يافت.",
    "18": "همين كه برادرانش از دور ديدند يوسف می‌آيد، تصميم گرفتند او را بكشند.",
    "19": "آنها به يكديگر گفتند: «خواب بيننده بزرگ می‌آيد! بياييد او را بكشيم و در يكی از اين چاهها بيندازيم و به پدرمان بگوييم جانور درنده‌ای او را خورده است. آن وقت ببينيم خوابهايش چه می‌شوند.»",
    "21": "اما رئوبين چون اين را شنيد، به اميد اين كه جان او را نجات بدهد، گفت: «او را نكشيم. خون او را نريزيم، بلكه وی را در اين چاه بيندازيم. با اين كار بدون اين كه به او دستی بزنيم خودش خواهد مرد.» (رئوبين در نظر داشت بعداً او را از چاه بيرون آورد و نزد پدرش باز گرداند.)",
    "23": "بمحض اين كه يوسف نزد برادرانش رسيد، آنها بر او هجوم برده، جامۀ رنگارنگی را كه پدرشان به او داده بود، از تنش بيرون آوردند.",
    "24": "سپس او را در چاهی كه آب نداشت انداختند",
    "25": "و خودشان مشغول خوردن غذا شدند. ناگاه از دور كاروان شتری را ديدند كه بطرف ايشان می‌آيد. آنها تاجران اسماعيلی بودند كه كتيرا و ادويه از جلعاد به مصر می‌بردند.",
    "26": "يهودا به سايرين گفت: «نگاه كنيد، كاروان اسماعيليان می‌آيد. بياييد يوسف را به آنها بفروشيم. كُشتن او و مخفی كردن اين موضوع چه نفعی برای ما دارد؟ به هر حال او برادر ماست؛ نبايد بدست ما كشته شود.» برادرانش با پيشنهاد او موافقت كردند.",
    "28": "وقتی تاجران رسيدند، برادران يوسف اورا از چاه بيرون آورده، به بيست سكه نقره به آنها فروختند. آنها هم يوسف را با خود به مصر بردند.",
    "29": "رئوبين كه هنگام آمدن كاروان در آنجا نبود، وقتی به سر چاه آمد و ديد كه يوسف در چاه نيست، از شدت ناراحتی جامۀ خود را چاک زد.",
    "30": "آنگاه نزد برادرانش آمده، به آنها گفت: «يوسف را برده‌اند و من نمی‌دانم كجا بدنبالش بروم؟»",
    "31": "پس برادرانش بزی را سر بريده جامه زيبای يوسف را به خون بز آغشته نمودند.",
    "32": "سپس جامۀ آغشته به خون را نزد يعقوب برده، گفتند: «آيا اين همان جامه يوسف نيست؟ آن را در صحرا يافته‌ايم.»",
    "33": "يعقوب آن را شناخت و فرياد زد: «آری، اين جامه پسرم است. حتماً جانور درنده‌ای او را دريده و خورده است.»",
    "34": "آنگاه يعقوب جامۀ خود را پاره كرده، پلاس پوشيد و روزهای زيادی برای پسرش ماتم گرفت.",
    "35": "تمامی اهل خانواده‌اش سعی كردند وی را دلداری دهند، ولی سودی نداشت. او می‌گفت: «تا روز مرگم غم يوسف را نمی‌توانم فراموش كنم.» و همچنان از غم فرزندش می‌گريست.",
    "36": "اما تاجران پس از اين كه به مصر رسيدند، يوسف را به فوطيفار، يكی از افسران فرعون فروختند. فوطيفار رئيس محافظان دربار بود."
  }
}