{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 38,
  "verses": {
    "1": "در همان روزها بود كه يهودا خانۀ پدر خود را ترک نموده، به عدولام رفت و نزد شخصی به نام حيره ساكن شد.",
    "2": "در آنجا او دختر مردی كنعانی به نام شوعا را به زنی گرفت",
    "3": "و از او صاحب پسری شد كه او را عير ناميد.",
    "4": "شوعا بار ديگر حامله شد و پسری زاييد و او را اونان نام نهاد.",
    "5": "وقتی آنها در كزيب بودند، زن يهودا پسر سوم خود را به دنيا آورد و او را شيله ناميد.",
    "6": "وقتی عير، پسر ارشد يهودا، بزرگ شد پدرش دختری را به نام تامار برای او به زنی گرفت.",
    "7": "اما چون عير شخص شروری بود، خداوند او را كُشت.",
    "8": "آنگاه يهودا به اونان برادر عير گفت: «مطابق رسم ما، تو بايد با زن برادرت تامار ازدواج كنی تا نسل برادرت از بين نرود.»",
    "9": "اونان با تامار ازدواج كرد، اما چون نمی‌خواست فرزندش از آنِ كس ديگری باشد، هر وقت با او نزديكی می‌كرد، جلوگيری نموده، نمی‌گذاشت تامار بچه‌ای داشته باشد كه از آنِ برادر مرده‌اش شود.",
    "10": "اين كار اونان در نظر خداوند ناپسند آمد و خدا او را نيز كشت.",
    "11": "يهودا به عروس خود تامار گفت: «به خانهٔ پدرت برو و بيوه بمان تا اين كه پسر كوچكم شيله بزرگ شود. آن وقت می‌توانی با او ازدواج كنی.» (ولی يهودا قلباً راضی به اين كار نبود، چون می‌ترسيد شيله نيز مثل دو برادر ديگرش هلاک شود.) پس تامار به خانه پدرش رفت.",
    "12": "پس از مدتی، زن يهودا مُرد. وقتی كه روزهای سوگواری سپری شد، يهودا با دوستش حيرۀ عدولامی برای نظارت بر پشمچينی گوسفندان به تمنه رفت.",
    "13": "به تامار خبر دادند كه پدر شوهرش برای چيدنِ پشمِ گوسفندان بطرف تمنه حركت كرده است.",
    "14": "تامار لباس بيوگی خود را از تن در آورد و برای اين كه شناخته نشود چادری بر سر انداخته، دم دروازهٔ عينايم سر راه تمنه نشست، زيرا او ديد كه هر چند شيله بزرگ شده ولی او را به عقد وی در نياورده‌اند.",
    "15": "يهودا او را ديد، ولی چون او روی خود را پوشانيده بود، او را نشناخت و پنداشت زن بدكاره‌ای است.",
    "16": "پس به كنار جاده بطرف او رفته، به او پيشنهاد كرد كه با وی همبستر شود، غافل از اين كه عروس خودش می‌باشد. تامار به او گفت: «چقدر می‌خواهی به من بدهی؟»",
    "17": "يهودا گفت: «بزغاله‌ای از گله‌ام برايت خواهم فرستاد.» زن گفت: «برای اين كه مطمئن شوم كه بزغاله را می‌فرستی بايد چيزی نزد من گرو بگذاری.»",
    "18": "يهودا گفت: «چه چيزی را گرو بگذارم؟» زن جواب داد: «مُهر و عصايت را.» پس يهودا آنها را به او داد و با وی همبستر شد و در نتيجه تامار آبستن شد.",
    "19": "پس از اين واقعه تامار بازگشت و دوباره لباس بيوِگی خود را پوشيد.",
    "20": "يهودا بزغاله را به دوستش حيرهٔ عدولامی سپرد تا آن را برای آن زن ببرد و اشياء گرويی را پس بگيرد، اما حيره آن زن را نيافت.",
    "21": "پس، از مردم آنجا پرسيد: «آن زن بدكاره‌ای كه دمِ دروازه، سر راه نشسته بود كجاست؟» به او جواب دادند: «ما هرگز چنين زنی در اينجا نديده‌ايم.»",
    "22": "حيره نزد يهودا بازگشت و به او گفت: «او را نيافتم و مردمان آنجا هم می‌گويند چنين زنی را در آنجا نديده‌اند.»",
    "23": "يهودا گفت: «بگذار آن اشياء مال او باشد، مبادا رسوا شويم. به هر حال من بزغاله را برای او فرستادم، ولی تو نتوانستی او را پيدا كنی.»",
    "24": "حدود سه ماه بعد از اين واقعه، به يهودا خبر دادند كه عروسش تامار زنا كرده و حامله است. يهودا گفت: «او را بيرون آوريد و بسوزانيد.»",
    "25": "در حالی كه تامار را بيرون می‌آوردند تا او را بكشند اين پيغام را برای پدر شوهرش فرستاد: «مردی كه صاحب اين مُهر و عصا می‌باشد، پدر بچۀ من است، آيا او را می‌شناسی؟»",
    "26": "يهودا مُهروعصا راشناخت و گفت: «او تقصيری ندارد، زيرا من به قول خود وفا نكردم و او را برای پسرم شيله نگرفتم.» يهودا ديگر با او همبستر نشد.",
    "27": "چون وقت وضع حمل تامار رسيد، دو قلو زاييد.",
    "28": "در موقع زايمان، يكی از پسرها دستش را بيرون آورد و قابله نخ قرمزی به مچ دست او بست.",
    "29": "اما او دست خود را عقب كشيد و پسر ديگر، اول به دنيا آمد. قابله گفت: «چگونه بيرون آمدی؟» پس او را فارص (يعنی «بيرون آمدن») ناميدند.",
    "30": "اندكی بعد، پسری كه نخ قرمز به دستش بسته شده بود متولد شد و او را زارح (يعنی «قرمز») ناميدند."
  }
}