{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 39,
  "verses": {
    "1": "و اما يوسف بدست تاجران اسماعيلی به مصر برده شد. فوطيفار كه يكی از افسران فرعون و رئيس محافظان دربار بود، او را از ايشان خريد.",
    "2": "خداوند يوسف را در خانۀ اربابش بسيار بركت می‌داد، بطوری كه آنچه يوسف می‌كرد موفقيت آميز بود.",
    "3": "فوطيفار متوجه اين موضوع شده و دريافته بود كه خداوند با يوسف می‌باشد.",
    "4": "از اين رو يوسف مورد لطف اربابش قرار گرفت. طولی نكشيد كه فوطيفار وی را برخانه و كليه امور تجاری خود ناظر ساخت.",
    "5": "خداوند فوطيفار را بخاطر يوسف بركت داد چنانكه تمام امور خانهٔ او بخوبی پيش می‌رفت و محصولاتش فراوان و گله‌هايش زياد می‌شد.",
    "6": "پس فوطيفار مسئوليت ادارهٔ تمام اموال خود را بدست يوسف سپرد و ديگر او برای هيچ چيز فكر نمی‌كرد جز اين كه چه غذايی بخورد. يوسف جوانی خوش‌اندام و خوش قيافه بود.",
    "7": "پس از چندی، نظر همسر فوطيفار به يوسف جلب شد و به او پيشنهاد كرد كه با وی همبستر شود.",
    "8": "اما يوسف نپذيرفت و گفت: «اربابم آنقدر به من اعتماد دارد كه هر آنچه در اين خانه است به من سپرده",
    "9": "و تمام اختيار اين خانه را به من داده است. او چيزی را از من مضايقه نكرده جز تو را كه همسر او هستی. پس چگونه مرتكب چنين عمل زشتی بشوم؟ اين عمل، گناهی است نسبت به خدا.»",
    "10": "اما او دست بردار نبود و هر روز از يوسف می‌خواست كه با وی همبستر شود. ولی يوسف به سخنان فريبنده او گوش نمی‌داد و تا آنجا كه امكان داشت از وی دوری می‌كرد.",
    "11": "روزی يوسف طبق معمول به كارهای منزل رسيدگی می‌كرد. آن روز شخص ديگری هم در خانه نبود.",
    "12": "پس آن زن چنگ به لباس او انداخته، گفت: «با من بخواب.» ولی يوسف از چنگ او گريخت و از منزل خارج شد، اما لباسش در دست وی باقی ماند.",
    "13": "آن زن چون وضع را چنين ديد،",
    "14": "با صدای بلند فرياد زده، خدمتكاران را به كمک طلبيد و به آنها گفت: «شوهرم اين غلام عبرانی را به خانه آورد، حالا او ما را رسوا می‌سازد! او به اتاقم آمد تا به من تجاوز كند، ولی چون مقاومت كردم و فرياد زدم، فرار كرد و لباس خود را جا گذاشت.»",
    "16": "پس آن زن لباس را نزد خود نگاه‌داشت و وقتی شوهرش به منزل آمد",
    "17": "داستانی را كه ساخته بود، برايش چنين تعريف كرد: «آن غلامِ عبرانی كه به خانه آورده‌ای می‌خواست به من تجاوز كند،",
    "18": "ولی من با داد و فرياد، خود را از دستش نجات دادم. او گريخت، ولی لباسش را جا گذاشت.»",
    "19": "فوطيفار چون سخنان زنش را شنيد، بسيار خشمگين شد",
    "20": "و يوسف را به زندانی كه ساير زندانيان پادشاه در آن در زنجير بودند انداخت.",
    "21": "اما در آنجا هم خداوند با يوسف بود و او را بركت می‌داد و وی را مورد لطف رئيس زندان قرار داد.",
    "22": "طولی نكشيد كه رئيس زندان، يوسف را مسئول ادارۀ زندان نمود، بطوری كه همۀ زندانيان زير نظر او بودند.",
    "23": "رئيس زندان در مورد كارهايی كه به يوسف سپرده بود نگرانی نداشت، زيرا خداوند با يوسف بود و او را در انجام كارهايش موفق می‌ساخت."
  }
}