{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 4,
  "verses": {
    "1": "حوّا از آدم حامله شده، پسری زاييد. آنگاه حوّا گفت: «به كمک خداوند مردی حاصل نمودم.» پس نام او را قائن (يعنی «حاصل شده») گذاشت.",
    "2": "حوّا بار ديگر حامله شده، پسری زاييد و نام او را هابيل گذاشت. هابيل به گله‌داری پرداخت و قائن به كشاورزی مشغول شد.",
    "3": "پس از مدتی، قائن هديه‌ای از حاصلِ زمينِ خود را بحضور خداوند آورد.",
    "4": "هابيل نيز چند رأس از نخست‌زادگان گلهٔ خود را ذبح كرد و بهترين قسمت گوشت آنها را به خداوند تقديم نمود. خداوند هابيل و هديه‌اش را پذيرفت،",
    "5": "اما قائن و هديه‌اش را قبول نكرد. پس قائن بر آشفت و از شدت خشم سرش را به زير افكند.",
    "6": "خداوند از قائن پرسيد: «چرا خشمگين شده‌ای و سرت را به زير افكنده‌ای؟",
    "7": "اگر درست عمل می‌كردی، آيا مقبول نمی‌شدی؟ اما چون چنين نكردی، گناه در كمين توست و می‌خواهد بر تو مسلط شود؛ ولی تو بر آن چيره شو!»",
    "8": "روزی قائن از برادرش هابيل خواست كه با او به صحرا برود. هنگامی‌كه آنها در صحرا بودند، ناگهان قائن به برادرش حمله كرد و او را كشت.",
    "9": "آنگاه خداوند از قائن پرسيد: «برادرت هابيل كجاست؟» قائن جواب داد: «از كجا بدانم؟ مگر من نگهبان برادرم هستم؟»",
    "10": "خداوند فرمود: «اين چه كاری بود كه كردی؟ خون برادرت از زمين نزد من فرياد برمی‌آورد.",
    "11": "اكنون ملعون هستی و از زمينی كه با خون برادرت آن را رنگين كرده‌ای، طرد خواهی شد.",
    "12": "از اين پس، هر چه كار كنی، ديگر زمين محصول خود را آنچنان كه بايد، به تو نخواهد داد، و تو در جهان آواره و پريشان خواهی بود.»",
    "13": "قائن گفت: «مجازات من سنگينتر از آن است كه بتوانم تحمل كنم.",
    "14": "امروز مرا از اين سرزمين و از حضور خودت می‌رانی و مرا در جهان آواره و پريشان می‌گردانی، پس هر كه مرا ببيند مرا خواهد كُشت.»",
    "15": "خداوند جواب داد: «چنين نخواهد شد؛ زيرا هر كه تو را بكشد، مجازاتش هفت برابر شديدتر از مجازات تو خواهد بود.» سپس خداوند نشانی بر قائن گذاشت تا اگر كسی با او برخورد كند، او را نكشد.",
    "16": "آنگاه قائن از حضور خداوند بيرون رفت و در زمين نُود (يعنی «سرگردانی») در سمت شرقی عدن ساكن شد.",
    "17": "چندی بعد همسر قائن حامله شده، پسری بدنيا آورد و او را خَنوخ ناميدند. در آن موقع قائن سرگرم ساختن شهری بود، پس نام پسرش خنوخ را بر آن شهر گذاشت.",
    "18": "خنوخ پدر عيراد، عيراد پدر محويائيل، محويائيل پدر متوشائيل و متوشائيل پدر لِمک بود.",
    "19": "لِمک دو زن به نامهای عاده و ظله گرفت.",
    "20": "عاده پسری زاييد و اسم او را يابال گذاشتند. او كسی بود كه خيمه‌نشينی و گله‌داری را رواج داد.",
    "21": "برادرش يوبال اولين موسيقی‌دان و مخترع چنگ و نی بود.",
    "22": "ظله، زنِ ديگر لمک هم پسری زاييد كه او را توبل قائن ناميدند. او كسی بود كه كار ساختن آلات آهنی و مسی را شروع كرد. خواهر توبل قائن، نَعمه نام داشت.",
    "23": "روزی لمک به همسران خود، عاده و ظله، گفت: «ای زنان به من گوش كنيد. جوانی را كه مرا مجروح كرده بود، كُشتم.",
    "24": "اگر قرار است مجازات كسی كه قائن را بكشد، هفت برابر مجازات قائن باشد، پس مجازات كسی هم كه بخواهد مرا بكشد، هفتاد و هفت برابر خواهد بود.»",
    "25": "پس از آن، آدم و حوّا صاحب پسر ديگری شدند. حوّا گفت: «خدا بجای هابيل كه بدست برادرش قائن كشته شده بود، پسری ديگر به من عطا كرد.» پس نام او را شيث (يعنی «عطا شده») گذاشت.",
    "26": "چون شيث بزرگ شد، برايش فرزندی به دنيا آمد كه او را انوش نام نهادند. در زمان انوش بود كه مردم شروع به عبادت خداوند نمودند."
  }
}