{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 40,
  "verses": {
    "1": "مدتی پس از زندانی شدن يوسف، فرعون رئيس نانوايان و رئيس ساقيان خود را به زندان انداخت، زيرا خشم او را برانگيخته بودند. آنها را به زندان فوطيفار، رئيس محافظان دربار كه يوسف در آنجا بود انداختند.",
    "4": "آنها مدت درازی در زندان ماندند و فوطيفار يوسف را به خدمت آنها گماشت.",
    "5": "يک شب هر دو آنها خواب ديدند.",
    "6": "صبح روز بعد، يوسف ديد كه آنها ناراحت هستند.",
    "7": "پس، از آنها پرسيد: «چرا امروز غمگين هستيد؟»",
    "8": "گفتند: «ديشب ما هر دو خواب ديديم و كسی نيست كه آن را تعبير كند.» يوسف گفت: «تعبير كردن خوابها كار خداست. به من بگوييد چه خوابهايی ديده‌ايد؟»",
    "9": "اول رئيس ساقيان خوابی را كه ديده بود، چنين تعريف كرد: «ديشب در خواب درخت انگوری را ديدم كه سه شاخه داشت. ناگاه شاخه‌ها شكفتند و خوشه‌های زيادی انگور رسيده دادند.",
    "11": "من جام شراب فرعون را در دست داشتم، پس خوشه‌های انگور را چيده، در جام فشردم و به او دادم تا بنوشد.»",
    "12": "يوسف گفت: «تعبير خواب تو اين است: منظور از سه شاخه، سه روز است.",
    "13": "تا سه روز ديگر فرعون تو را از زندان آزاد كرده، دوباره ساقی خود خواهد ساخت.",
    "14": "پس خواهش می‌كنم وقتی دوباره مورد لطف او قرار گرفتی، مرا به ياد آور و سرگذشتم را برای فرعون شرح بده و از او خواهش كن تا مرا از اين زندان آزاد كند.",
    "15": "زيرا مرا كه عبرانی هستم از وطنم دزديده، به اينجا آورده‌اند. حالا هم بدون آنكه مرتكب جرمی شده باشم، مرا در زندان انداخته‌اند.»",
    "16": "وقتی رئيس نانوايان ديد كه تعبير خواب دوستش خير بود، او نيز خواب خود را برای يوسف بيان كرده، گفت: «درخواب ديدم كه سه سبد پر از نان روی سرخود دارم.",
    "17": "در سبد بالايی چندين نوع نان برای فرعون گذاشته بودم، اما پرندگان آمده آنها را خوردند.»",
    "18": "يوسف به او گفت: «مقصود از سه سبد، سه روز است. سه روز ديگر فرعون سرت را از تنت جدا كرده، بدنت را به دار می‌آويزد و پرندگان آمده گوشت بدنت را خواهند خورد.»",
    "20": "سه روز بعد، جشن تولد فرعون بود و به همين مناسبت ضيافتی برای مقامات مملكتی ترتيب داد. او فرستاد تا رئيس ساقيان و رئيس نانوايان را از زندان به حضورش آورند.",
    "21": "سپس رئيس ساقيان را به كار سابقش گمارد،",
    "22": "ولی رئيس نانوايان را به دار آويخت، همانطور كه يوسف گفته بود.",
    "23": "اما رئيس ساقيان يوسف را به ياد نياورد."
  }
}