{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 41,
  "verses": {
    "1": "دو سال بعد از اين واقعه، شبی فرعون خواب ديد كه كنار رود نيل ايستاده است.",
    "2": "ناگاه هفت گاو چاق و فربه از رودخانه بيرون آمده، شروع به چريدن كردند.",
    "3": "بعد هفت گاو ديگر از رودخانه بيرون آمدند و كنار آن هفت گاو ايستادند، ولی اينها بسيار لاغر و استخوانی بودند.",
    "4": "سپس گاوهای لاغر، گاوهای چاق را بلعيدند. آنگاه فرعون از خواب پريد.",
    "5": "او باز خوابش برد و خوابی ديگر ديد. اين بار ديد كه هفت خوشهٔ گندم روی يک ساقه قرار دارند كه همگی پُر از دانه‌های گندم رسيده هستند.",
    "6": "سپس هفت خوشۀ نازک ديگر كه باد شرقی آنها را خشكانيده بود، ظاهر شدند.",
    "7": "خوشه‌های نازک و خشكيده، خوشه‌های پُر و رسيده را بلعيدند. آنگاه فرعون از خواب بيدار شد و فهميد كه همه را در خواب ديده است.",
    "8": "صبح روز بعد، فرعون كه فكرش مغشوش بود، تمام جادوگران و دانشمندان مصر را احضار نمود و خوابهايش را برای ايشان تعريف كرد، ولی كسی قادر به تعبير خوابهای او نبود.",
    "9": "آنگاه رئيس ساقيان پيش آمده، به فرعون گفت: «الان يادم آمد كه چه خطای بزرگی مرتكب شده‌ام.",
    "10": "مدتی پيش، وقتی كه بر غلامان خود غضب نمودی و مرا با رئيس نانوايان به زندانِ رئيس محافظانِ دربار انداختی، هر دو ما در يک شب خواب ديديم.",
    "12": "ما خوابهايمان را برای جوانی عبرانی كه غلامِ رئيس محافظان دربار و با ما همزندان بود، تعريف كرديم و او خوابهايمان را برای ما تعبير كرد؛",
    "13": "و هر آنچه كه گفته بود اتفاق افتاد. من به خدمت خود برگشتم و رئيس نانوايان به دار آويخته شد.»",
    "14": "فرعون فوراً فرستاد تا يوسف را بياورند، پس با عجله وی را از زندان بيرون آوردند. او سر و صورتش را اصلاح نمود و لباسهايش را عوض كرد و بحضور فرعون رفت.",
    "15": "فرعون به او گفت: «من ديشب خوابی ديدم و كسی نمی‌تواند آن را برای من تعبير كند. شنيده‌ام كه تو می‌توانی خوابها را تعبير كنی.»",
    "16": "يوسف گفت: «من خودم قادر نيستم خوابها را تعبير كنم، اما خدا معنی خوابت را به تو خواهد گفت.»",
    "17": "پس فرعون خوابش را برای يوسف اينطور تعريف كرد: «در خواب ديدم كنار رود نيل ايستاده‌ام.",
    "18": "ناگهان هفت گاو چاق و فربه از رودخانه بيرون آمده، مشغول چريدن شدند.",
    "19": "سپس هفت گاو ديگر را ديدم كه از رودخانه بيرون آمدند، ولی اين هفت گاو بسيار لاغر و استخوانی بودند. هرگز در تمام سرزمين مصر، گاوهايی به اين زشتی نديده بودم.",
    "20": "اين گاوهای لاغر آن هفت گاو چاقی را كه اول بيرون آمده بودند، بلعيدند.",
    "21": "پس از بلعيدن، هنوز هم گاوها لاغر و استخوانی بودند. در اين موقع از خواب بيدار شدم.",
    "22": "كمی بعد باز به خواب فرورفتم. اين بار در خواب هفت خوشۀ گندم روی يک ساقه ديدم كه همگی پر از دانه‌های رسيده بودند.",
    "23": "اندكی بعد، هفت خوشه كه باد شرقی آنها را خشكانيده بود، نمايان شدند.",
    "24": "ناگهان خوشه‌های نازک خوشه‌های پُر و رسيده را خوردند. همۀ اينها را برای جادوگران خود تعريف كردم، ولی هيچ كدام از آنها نتوانستند تعبير آنها را برای من بگويند.»",
    "25": "يوسف به فرعون گفت: «معنی هر دو خواب يكی است. خدا تو را از آنچه كه در سرزمين مصر انجام خواهد داد، آگاه ساخته است.",
    "26": "هفت گاو چاق و فربه و هفت خوشهٔ پُر و رسيده كه اول ظاهر شدند، نشانهٔ هفت سالِ فراوانی است.",
    "27": "هفت گاو لاغر و استخوانی و هفت خوشۀ نازک و پژمرده، نشانهٔ هفت سال قحطی شديد است كه بدنبال هفت سال فراوانی خواهد آمد.",
    "28": "بدين ترتيب، خدا آنچه را كه می‌خواهد بزودی در اين سرزمين انجام دهد، بر تو آشكار ساخته است.",
    "29": "طی هفت سال آينده در سراسر سرزمين مصر محصول، بسيار فراوان خواهد بود.",
    "30": "اما پس از آن، چنان قحطی سختی به مدت هفت سال پديد خواهد آمد كه سالهای فراوانی از خاطره‌ها محو خواهد شد و قحطی، سرزمين را از بين خواهد برد.",
    "32": "خوابهای دوگانه تو نشانهٔ اين است كه آنچه برايت شرح دادم، بزودی به وقوع خواهد پيوست، زيرا از جانب خدا مقرر شده است.",
    "33": "من پيشنهاد می‌كنم كه فرعون مردی دانا و حكيم بيابد و او را بر ادارهٔ امور كشاورزی اين سرزمين بگمارد.",
    "34": "سپس مأمورانی مقرر كند تا در هفت سال فراوانی، يک پنجم محصولات را در شهرها، در انبارهای سلطنتی ذخيره كنند،",
    "36": "تا در هفت سال قحطی بعد از آن، با كمبود خوراک مواجه نشويد. در غير اين صورت، سرزمين شما در اثر قحطی از بين خواهد رفت.»",
    "37": "فرعون و همه افرادش پيشنهاد يوسف را پسنديدند.",
    "38": "سپس فرعون گفت: «چه كسی بهتر از يوسف می‌تواند از عهده اين كار بر آيد، مردی كه روح خدا در اوست.»",
    "39": "سپس فرعون رو به يوسف نموده، گفت: «چون خدا تعبير خوابها را به تو آشكار كرده است، پس داناترين و حكيم‌ترين شخص تو هستی.",
    "40": "هم اكنون تو را بر اين امر مهم می‌گمارم. تو شخص دوم سرزمين مصر خواهی شد و فرمانت در سراسر كشور اجرا خواهد گرديد.»",
    "41": "سپس فرعون انگشتر سلطنتی خود را به انگشت يوسف كرد و لباس فاخری بر او پوشانيده، زنجير طلا به گردنش آويخت، و او را سوار دومين عرابۀ سلطنتی كرد. او هر جا می‌رفت جلو او جار می‌زدند: «زانو بزنيد!» بدين ترتيب يوسف بر تمامی امور مصر گماشته شد.",
    "44": "فرعون به يوسف گفت: «من فرعون، پادشاه مصر، اختيارات سراسر كشور مصر را به تو واگذار می‌كنم.»",
    "45": "فرعون به يوسف، نام مصری صفنات فعنيح را داد و اسنات دختر فوطی فارع، كاهن اون را به عقد وی در آورد. و يوسف در سراسر كشور مصر مشهور گرديد.",
    "46": "يوسف سی ساله بود كه فرعون او را به خدمت گماشت. او دربار فرعون را ترک گفت تا به امور سراسر كشور رسيدگی كند.",
    "47": "طی هفت سالِ فراوانی محصول، غله در همه جا بسيار فراوان بود.",
    "48": "در اين سالها يوسف محصولات مزارع را در شهرهای اطراف ذخيره نمود.",
    "49": "بقدری غله در سراسر كشور جمع شد كه ديگر نمی‌شد آنها را حساب كرد.",
    "50": "قبل از پديد آمدن قحطی، يوسف از همسرش اسنات، دختر فوطی فارع، كاهن اون صاحب دو پسر شد.",
    "51": "يوسف پسر بزرگ خود را منسی (يعنی «فراموشی») ناميد و گفت: «با تولد اين پسر خدا به من كمک كرد تا تمامی خاطرۀ تلخ جوانی و دوری از خانۀ پدر را فراموش كنم.»",
    "52": "او دومين پسر خود را افرايم (يعنی «پرثمر») ناميد و گفت: «خدا مرا در سرزمينِ سختی‌هايم، پرثمر گردانيده است.»",
    "53": "سرانجام هفت سالِ فراوانی به پايان رسيد",
    "54": "و همانطور كه يوسف گفته بود، هفت سالِ قحطی شروع شد. در كشورهای همسايۀ مصر قحطی بود، اما در انبارهای مصر غلهٔ فراوان يافت می‌شد.",
    "55": "گرسنگی براثر كمبود غذا آغاز شد و مردمِ مصر برای طلب كمک نزد فرعون رفتند و فرعون نيز آنها را نزد يوسف فرستاده، گفت: «برويد و آنچه يوسف به شما می‌گويد انجام دهيد.»",
    "56": "در اين موقع، قحطی سراسر جهان را فرا گرفته بود. يوسف انبارها را گشوده، غلهٔ مورد نياز را به مصريان و به مردمی كه از خارج می‌آمدند می‌فروخت."
  }
}