{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 42,
  "verses": {
    "1": "يعقوب چون شنيد در مصر غله فراوان است، به پسرانش گفت: «چرا نشسته، به يكديگر نگاه می‌كنيد؟",
    "2": "شنيده‌ام در مصر غله فراوان است. قبل از اين كه همه از گرسنگی بميريم، برويد و از آنجا غله بخريد.»",
    "3": "بنابراين ده برادر يوسف برای خريد غله به مصر رفتند.",
    "4": "ولی يعقوب، بنيامين برادر تنی يوسف را همراه آنها نفرستاد، چون می‌ترسيد كه او را هم از دست بدهد.",
    "5": "پس پسران يعقوب هم با ساير اشخاصی كه برای خريد غله از سرزمينهای مختلف به مصر می‌آمدند وارد آنجا شدند، زيرا شدت قحطی در كنعان مثل همه جای ديگر بود.",
    "6": "چون يوسف حاكم مصر و مسئول فروش غله بود، برادرانش نزد او رفته در برابرش به خاک افتادند.",
    "7": "يوسف فوراً آنها را شناخت، ولی وانمود كرد كه ايشان را نمی‌شناسد و با خشونت از آنها پرسيد: «از كجا آمده‌ايد؟» گفتند: «از سرزمين كنعان برای خريد غله آمده‌ايم.»",
    "8": "هر چند يوسف برادرانش را شناخت، اما ايشان او را نشناختند.",
    "9": "در اين موقع يوسف خوابهايی را كه مدتها پيش در خانۀ پدرش ديده بود، به خاطر آورد. او به آنها گفت: «شما جاسوس هستيد و برای بررسی سرزمين ما به اينجا آمده‌ايد.»",
    "10": "آنها گفتند: «ای سَروَر ما، چنين نيست. ما برای خريد غله آمده‌ايم.",
    "11": "همۀ ما برادريم. ما اشخاص درستكاری هستيم و برای جاسوسی نيامده‌ايم.»",
    "12": "يوسف گفت: «چرا، شما جاسوس هستيد و آمده‌ايد سرزمين ما را بررسی كنيد.»",
    "13": "آنها عرض كردند: «ای سَروَر، ما دوازده برادريم و پدرمان در سرزمين كنعان است. برادر كوچک ما نزد پدرمان است و يكی از برادران ما هم مرده است.»",
    "14": "يوسف گفت: «از كجا معلوم كه راست می‌گوييد؟",
    "15": "فقط در صورتی درستی حرفهای شما ثابت می‌شود كه برادر كوچكتان هم به اينجا بيايد وگرنه به حيات فرعون قسم كه اجازه نخواهم داد از مصر خارج شويد.",
    "16": "يكی از شما برود و برادرتان را بياورد. بقيه را اينجا در زندان نگاه می‌دارم تا معلوم شود آنچه گفته‌ايد راست است يا نه. اگر دروغ گفته باشيد خواهم فهميد كه شما برای جاسوسی به اينجا آمده‌ايد.»",
    "17": "آنگاه همۀ آنها را به مدت سه روز به زندان انداخت.",
    "18": "در روز سوم يوسف به ايشان گفت: «من مرد خداترسی هستم، پس آنچه به شما می‌گويم انجام دهيد و زنده بمانيد.",
    "19": "اگر شما واقعاً افراد صادقی هستيد، يكی از شما در زندان بماند و بقيه با غله‌ای كه خريده‌ايد نزد خانواده‌های گرسنه خود برگرديد.",
    "20": "ولی شما بايد برادر كوچک خود را نزد من بياوريد. به اين طريق به من ثابت خواهد شد كه راست گفته‌ايد و من شما را نخواهم كشت.» آنها اين شرط را پذيرفتند.",
    "21": "آنگاه برادران به يكديگر گفتند: «همۀ اين ناراحتی‌ها بخاطر آن است كه به برادر خود يوسف بدی كرديم و به التماس عاجزانۀ او گوش نداديم.»",
    "22": "رئوبين به آنها گفت: «آيا من به شما نگفتم اين كار را نكنيد؟ ولی حرف مرا قبول نكرديد. حالا بايد تاوان گناهمان را پس بدهيم.»",
    "23": "البته آنها نمی‌دانستند كه يوسف سخنانشان را می‌فهمد، زيرا او توسط مترجم با ايشان صحبت می‌كرد.",
    "24": "در اين موقع يوسف از نزد آنها به جايی خلوت رفت و بگريست. پس از مراجعت، شمعون را از ميان آنها انتخاب كرده، دستور داد در برابر چشمان برادرانش او را در بند نهند.",
    "25": "آنگاه يوسف به نوكرانش دستور داد تا كيسه‌های آنها را از غله پُر كنند. ضمناً مخفيانه به نوكران خود گفت كه پولهايی را كه برادرانش برای خريد غله پرداخته بودند، در داخل كيسه‌هايشان بگذارند و توشهٔ سفر به آنها بدهند. پس آنها چنين كردند و",
    "26": "برادران يوسف غله را بار الاغهای خود نموده، روانۀ منزل خويش شدند.",
    "27": "هنگام غروب آفتاب، وقتی كه برای استراحت توقف كردند، يكی از آنها كيسهٔ خود را باز كرد تا به الاغها خوراک بدهد و ديد پولی كه برای خريد غله پرداخته بود، در دهانۀ كيسه است.",
    "28": "پس به برادرانش گفت: «ببينيد! پولی را كه داده‌ام در كيسه‌ام گذارده‌اند.» از ترس لرزه بر اندام آنها افتاده، به يكديگر گفتند: «اين چه بلايی است كه خدا بر سر ما آورده است؟»",
    "29": "ايشان به سرزمين كنعان نزد پدر خود يعقوب رفتند و آنچه را كه برايشان اتفاق افتاده بود برای او تعريف كرده، گفتند: «حاكم مصر با خشونت زياد با ما صحبت كرد و پنداشت كه ما جاسوس هستيم.",
    "31": "به او گفتيم كه ما مردمانی درستكار هستيم و جاسوس نيستيم؛",
    "32": "ما دوازده برادريم از يک پدر. يكی از ما مرده و ديگری كه از همۀ ما كوچكتر است نزد پدرمان در كنعان می‌باشد.",
    "33": "حاكم مصر در جواب ما گفت: «اگر راست می‌گوييد، يكی از شما نزد من بعنوان گروگان بماند و بقيه، غله‌ها را برداشته، نزد خانواده‌های گرسنۀ خود برويد",
    "34": "و برادر كوچک خود را نزد من آوريد. اگر چنين كنيد معلوم می‌شود كه راست می‌گوييد و جاسوس نيستيد. آنگاه من هم برادر شما را آزاد خواهم كرد و اجازه خواهم داد هر چند بار كه بخواهيد به مصر آمده، غلۀ موردنياز خود را خريداری كنيد.»»",
    "35": "آنها وقتی كيسه‌های خود را باز كردند، ديدند پولهايی كه بابت خريد غله پرداخته بودند، داخل كيسه‌های غله است. آنها و پدرشان از اين پيشامد بسيار ترسيدند.",
    "36": "يعقوب به ايشان گفت: «مرا بی‌اولاد كرديد. يوسف ديگر برنگشت، شمعون از دستم رفت و حالا می‌خواهيد بنيامين را هم از من جدا كنيد. چرا اين همه بدی بر من واقع می‌شود؟»",
    "37": "آنگاه رئوبين به پدرش گفت: «تو بنيامين را بدست من بسپار. اگر او را نزد تو باز نياوردم دو پسرم را بكُش.»",
    "38": "ولی يعقوب در جواب او گفت: «پسر من با شما به مصر نخواهد آمد؛ چون برادرش يوسف مرده و از فرزندان مادرش تنها او برای من باقی مانده است. اگر بلايی بر سرش بيايد پدر پيرتان از غصه خواهد مُرد.»"
  }
}