{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 43,
  "verses": {
    "1": "قحطی در كنعان همچنان ادامه داشت.",
    "2": "پس يعقوب از پسرانش خواست تا دوباره به مصر بروند و مقداری غله بخرند، زيرا غله‌ای كه از مصر خريده بودند، تمام شده بود.",
    "3": "يهودا به او گفت: «پدر، حاكم مصر با تأكيد به ما گفت كه اگر برادر كوچک خود را همراه نبريم، ما را بحضور خود نخواهد پذيرفت. پس اگر بنيامين را با ما نفرستی ما به مصر نمی‌رويم تا برای تو غله بخريم.»",
    "6": "يعقوب به آنها گفت: «چرا به او گفتيد كه برادر ديگری هم داريد؟ چرا با من چنين كرديد؟»",
    "7": "گفتند: «آن مرد تمام جزئيات خانوادهٔ ما را بدقت از ما پرسيد و گفت: «آيا پدر شما هنوز زنده است؟ آيا برادر ديگری هم داريد؟» ما مجبور بوديم به سؤالات او پاسخ بدهيم. ما از كجا می‌دانستيم به ما می‌گويد: «برادرتان را نزد من بياوريد؟»»",
    "8": "يهودا به پدرش گفت: «پسر را به من بسپار تا روانه شويم. در غير اين صورت ما و فرزندانمان از گرسنگی خواهيم مُرد.",
    "9": "من تضمين می‌كنم كه او را سالم برگردانم. اگر او را نزد تو باز نياوردم گناهش تا ابد به گردن من باشد.",
    "10": "اگر موافقت كرده و او را همراه ما فرستاده بودی تا بحال به آنجا رفته و برگشته بوديم.»",
    "11": "سرانجام يعقوب به ايشان گفت: «حال كه اين چنين است از بهترين محصولاتی كه در اين سرزمين داريم، برای حاكم مصر به ارمغان ببريد. مقداری بلسان و عسل، كتيرا و مُر، پسته و بادام بار الاغهايتان نموده، به مصر برويد.",
    "12": "دو برابر پولی را هم كه دفعه پيش در كيسه‌هايتان گذاشته بودند با خودتان ببريد، شايد اشتباهی در كار بوده است.",
    "13": "در ضمن، برادرتان بنيامين نيز همراه شما خواهد آمد.",
    "14": "اميدوارم كه خدای قادر مطلق شما را مورد لطف آن مرد قرار دهد تا شمعون و بنيامين را برگرداند. اگر خواستِ خدا چنين است كه بی‌اولاد شوم، بگذار بی‌اولاد شوم.»",
    "15": "پس ايشان هدايا و دوبرابر پول دفعۀ پيش را برداشته، همراه بنيامين عازم مصر شدند و نزد يوسف رفتند.",
    "16": "چون يوسف بنيامين را همراه آنها ديد، به ناظر خانۀ خود گفت: «امروز ظهر اين مردان با من نهار خواهند خورد. آنها را به خانه ببر و برای خوراک تدارک ببين.»",
    "17": "پس ناظر چنان كه دستور يافته بود، ايشان را به قصر يوسف برد.",
    "18": "پسران يعقوب وقتی فهميدند آنها را به كجا می‌برند، بی‌نهايت ترسان شدند و به يكديگر گفتند: «شايد بخاطر آن پولی كه در كيسه‌های ما گذاشته شده بود، می‌خواهند ما را بگيرند و به اسارت خود درآورند و الاغهای ما را نيز تصاحب نمايند.»",
    "19": "وقتی به دروازهٔ قصر رسيدند، به ناظر يوسف گفتند: «ای آقا، دفعه اول كه برای خريد غله به مصر آمديم،",
    "21": "هنگام مراجعت چون كيسه‌های خود را گشوديم، پولهايی را كه برای خريد غله پرداخته بوديم در آنها يافتيم. حال، آن پولها را آورده‌ايم.",
    "22": "مقداری هم پول برای خريد اين دفعه همراه خود آورده‌ايم. ما نمی‌دانيم آن پولها را چه كسی در كيسه‌های ما گذارده بود.»",
    "23": "ناظربه آنها گفت: «نگران نباشيد. حتماً خدای شما و خدای اجدادتان اين ثروت را در كيسه‌هايتان گذاشته است، چون من پول غله‌ها رااز شما گرفتم.» پس آن مرد شمعون را از زندان آزاد ساخته، نزد برادرانش آورد.",
    "24": "سپس آنها را به داخل قصر برده، آب به ايشان داد تا پاهای خود را بشويند و برای الاغهايشان نيز علوفه فراهم نمود.",
    "25": "آنگاه آنها هدايای خود را آماده كردند تا ظهر كه يوسف وارد می‌شود به او بدهند، زيرا به آنها گفته بودند كه در آنجا نهار خواهند خورد.",
    "26": "وقتی كه يوسف به خانه آمد هدايای خود را به او تقديم نموده، در حضور او تعظيم كردند.",
    "27": "يوسف از احوال ايشان پرسيد و گفت: «پدر پيرتان كه دربارۀ او با من صحبت كرديد چطور است؟ آيا هنوز زنده است؟»",
    "28": "عرض كردند: «بلی، او هنوز زنده و سالم است.» و بار ديگر در مقابل او تعظيم كردند.",
    "29": "يوسف چون برادر تنی خود بنيامين را ديد پرسيد: «آيا اين همان برادر كوچک شماست كه درباره‌اش با من صحبت كرديد؟» سپس به او گفت: «پسرم، خدا تو را بركت دهد.»",
    "30": "يوسف با ديدن برادرش آنچنان تحت تأثير قرار گرفت كه نتوانست از گريستن خودداری نمايد؛ پس به جايی خلوت شتافت و در آنجا گريست.",
    "31": "سپس صورت خود را شسته نزد برادرانش بازگشت و درحالی كه بر خود مسلط شده بود، دستور داد غذا را بياورند.",
    "32": "برای يوسف جداگانه سفره چيدند و برای برادرانش جداگانه. مصريانی هم كه در آنجا بودند از سفرة ديگری غذا می‌خوردند، زيرا مصری‌ها عبرانی‌ها را نجس می‌دانستند.",
    "33": "يوسف برادرانش را برحسب سن ايشان بر سر سفره نشانيد و آنها از اين عمل او متعجب شدند.",
    "34": "او از سفرۀ خود به ايشان غذا داد و برای بنيامين پنج برابر سايرين غذا كشيد. پس آن روز ايشان با يوسف خوردند و نوشيدند و شادی نمودند."
  }
}