{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 44,
  "verses": {
    "1": "وقتی برادران يوسف آمادهٔ حركت شدند، يوسف به ناظر خانه خود دستور داد كه كيسه‌های آنها را تا حدی كه می‌توانستند ببرند از غله پُر كند و پول هر يک را در دهانۀ كيسه‌اش بگذارد.",
    "2": "همچنين به ناظر دستور داد كه جام نقره‌اش را با پولهای پرداخت شده در كيسه بنيامين بگذارد. ناظر آنچه كه يوسف به او گفته بود انجام داد.",
    "3": "برادران صبح زود برخاسته، الاغهای خود را بار كردند و به راه افتادند.",
    "4": "اما هنوز از شهر زياد دور نشده بودند كه يوسف به ناظر گفت: «بدنبال ايشان بشتاب و چون به آنها رسيدی بگو: «چرا بعوض خوبی بدی كرديد؟ چرا جام مخصوص سَروَر مرا كه با آن شراب می‌نوشد و فال می‌گيرد دزديديد؟»»",
    "6": "ناظر چون به آنها رسيد، هر آنچه به او دستور داده شده بود، به ايشان گفت.",
    "7": "آنها به وی پاسخ دادند: «چرا سَروَر ما چنين سخنانی می‌گويد؟ قسم می‌خوريم كه مرتكب چنين عمل زشتی نشده‌ايم.",
    "8": "مگر ما پولهايی را كه دفعۀ پيش در كيسه‌های خود يافتيم نزد شما نياورديم؟ پس چطور ممكن است طلا يا نقره‌ای از خانۀ اربابت دزديده باشيم؟",
    "9": "جام را پيش هر كس كه پيدا كردی او را بكش و بقيهٔ ما هم بردۀ سَروَرمان خواهيم شد.»",
    "10": "ناظر گفت: «بسيار خوب، ولی فقط همان كسی كه جام را دزديده باشد، غلام من خواهد شد وبقيۀ شما می‌توانيد برويد.»",
    "11": "آنگاه همگی با عجله كيسه‌های خود را از پشت الاغ بر زمين نهادند و آنها را باز كردند.",
    "12": "ناظر جستجوی خود را از برادر بزرگتر شروع كرده، به كوچكتر رسيد و جام را در كيسۀ بنيامين يافت.",
    "13": "برادران از شدت ناراحتی لباسهای خود را پاره كردند و كيسه‌ها را بر الاغها نهاده، به شهر بازگشتند.",
    "14": "وقتی يهودا و ساير برادرانش به خانه يوسف رسيدند، او هنوز در آنجا بود. آنها نزد او به خاک افتادند.",
    "15": "يوسف از ايشان پرسيد: «چرا اين كار را كرديد؟ آيا نمی‌دانستيد مردی چون من به كمک فال می‌تواند بفهمد چه كسی جامش را دزديده است؟»",
    "16": "يهودا گفت: «در جواب سَروَر خود چه بگوييم؟ چگونه می‌توانيم بی‌گناهی خود را ثابت كنيم؟ خواست خداست كه بسزای اعمال خود برسيم. اينک برگشته‌ايم تا همگی ما و شخصی كه جام نقره در كيسه‌اش يافت شده، غلامان شما شويم.»",
    "17": "يوسف گفت: «نه، فقط شخصی كه جام را دزديده است غلام من خواهد بود. بقيه شما می‌توانيد نزد پدرتان باز گرديد.»",
    "18": "يهودا جلو رفته، گفت: «ای سَروَر، می‌دانم كه شما چون فرعون مقتدر هستيد، پس بر من خشمگين نشويد و اجازه دهيد مطلبی به عرض برسانم.",
    "19": "دفعه اول كه بحضور شما رسيديم، از ما پرسيديد كه آيا پدر و برادر ديگری داريم؟",
    "20": "عرض كرديم، بلی. پدر پيری داريم و برادر كوچكی كه فرزندِ زمانِ پيری اوست. اين پسر برادری داشت كه مرده است و او اينک تنها پسر مادرش می‌باشد و پدرمان او را خيلی دوست دارد.",
    "21": "دستور داديد آن برادر كوچكتر را بحضورتان بياوريم تا او را ببينيد.",
    "22": "عرض كرديم كه اگر آن پسر از پدرش جدا شود، پدرمان خواهد مرد.",
    "23": "ولی به ما گفتيد ديگر به مصر برنگرديم مگر اين كه او را همراه خود بياوريم.",
    "24": "پس نزد غلامت پدر خويش برگشتيم و آنچه به ما فرموده بوديد، به او گفتيم.",
    "25": "وقتی او به ما گفت كه دوباره به مصر برگرديم و غله بخريم،",
    "26": "گفتيم كه نمی‌توانيم به مصر برويم مگر اين كه اجازه بدهی برادر كوچک خود را نيز همراه ببريم. چون اگر او را با خود نبريم حاكم مصر ما را بحضور نخواهد پذيرفت.",
    "27": "پدرمان به ما گفت: «شما می‌دانيد كه همسرم راحيل فقط دو پسر داشت.",
    "28": "يكی از آنها رفت و ديگر برنگشت. بدون شک حيوانات وحشی او را دريدند و من ديگر او را نديدم.",
    "29": "اگر برادرش را هم از من بگيريد و بلايی بر سرش بيايد، پدر پيرتان از غصه خواهد مُرد.»",
    "30": "حال، ای سَروَر، اگر نزد غلامت، پدر خود برگردم و اين جوان كه جان پدرمان به جان او بسته است همراه من نباشد، پدرم از غصه خواهد مُرد. آن وقت ما مسئول مرگ پدر پيرمان خواهيم بود.",
    "32": "من نزد پدرم ضامن جان اين پسر شدم و به او گفتم كه هرگاه او را سالم برنگردانم، گناهش تا ابد به گردن من باشد.",
    "33": "بنابراين التماس می‌كنم مرا بجای بنيامين در بندگی خويش نگاهداريد و اجازه دهيد كه او همراه سايرين نزد پدرش برود.",
    "34": "زيرا چگونه می‌توانم بدون بنيامين نزد پدرم برگردم و بلايی را كه بر سر پدرم می‌آيد ببينم؟»"
  }
}