{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 45,
  "verses": {
    "1": "يوسف ديگر نتوانست خودداری كند، پس به نوكران خود گفت: «همه از اينجا خارج شويد.» پس از اين كه همه رفتند و او را با برادرانش تنها گذاشتند او خود را به ايشان معرفی كرد. سپس با صدای بلند گريست، بطوری كه اطرافيان صدای گريۀ او را شنيدند و اين خبر را به گوش فرعون رسانيدند.",
    "3": "او به برادرانش گفت: «من يوسف هستم. آيا پدرم هنوز زنده است؟» اما برادرانش كه از ترس زبانشان بند آمده بود، نتوانستند جواب بدهند.",
    "4": "يوسف گفت: «جلو بياييد!» پس به او نزديک شدند و او دوباره گفت: «منم، يوسف، برادر شما كه او را به مصر فروختيد.",
    "5": "حال از اين كار خود ناراحت نشويد و خود را سرزنش نكنيد، چون اين خواست خدا بود. او مرا پيش از شما به مصر فرستاد تا جان مردم را در اين زمان قحطی حفظ كند.",
    "6": "از هفت سال قحطی، دو سال گذشته است. طی پنج سال آينده كشت و زرعی نخواهد شد.",
    "7": "اما خدا مرا پيش از شما به اينجا فرستاد تا برای شما بر روی زمين نسلی باقی بگذارد و جانهای شما را بطرز شگفت‌انگيزی رهايی بخشد.",
    "8": "آری، خدا بود كه مرا به مصر فرستاد، نه شما. در اينجا هم خدا مرا مشاور فرعون و سرپرست خانه او و حاكم بر تمامی سرزمين مصر گردانيده است.",
    "9": "حال، نزد پدرم بشتابيد و به او بگوييد كه پسر تو، يوسف عرض می‌كند: «خدا مرا حاكم سراسر مصر گردانيده است. بی‌درنگ نزد من بيا",
    "10": "و در زمين جوشن ساكن شو تا تو با همۀ فرزندانت و نوه‌هايت و تمامی گله و رمه و اموالت نزديک من باشی.",
    "11": "من در اينجا از تو نگهداری خواهم كرد، زيرا پنج سالِ ديگر از اين قحطی باقيست و اگر نزد من نيايی تو و همه فرزندان و بستگانت از گرسنگی خواهيد مُرد.» همهٔ شما و برادرم بنيامين شاهد هستيد كه اين من هستم كه با شما صحبت می‌كنم.",
    "13": "پدرم را از قدرتی كه در مصر دارم و از آنچه ديده‌ايد آگاه سازيد و او را فوراً نزد من بياوريد.»",
    "14": "آنگاه يوسف، بنيامين را در آغوش گرفته و با هم گريستند.",
    "15": "بعد ساير برادرانش را بوسيد و گريست. آنگاه جرأت يافتند با او صحبت كنند.",
    "16": "طولی نكشيد كه خبر آمدن برادران يوسف به گوش فرعون رسيد. فرعون و تمامی درباريانش از شنيدن اين خبر خوشحال شدند.",
    "17": "پس فرعون به يوسف گفت: «به برادران خود بگو كه الاغهای خود را بار كنند و به كنعان بروند.",
    "18": "و پدر و همۀ خانواده‌های خود را برداشته به مصر بيايند. من حاصلخيزترين زمينِ مصر را به ايشان خواهم داد تا از محصولاتِ فراوانِ آن بهره‌مند شوند.",
    "19": "برای آوردن پدرت و زنان و اطفال، چند عرابه به آنها بده كه با خود ببرند.",
    "20": "به ايشان بگو كه دربارۀ اموال خود نگران نباشند، زيرا حاصلخيزترين زمين مصر به آنها داده خواهد شد.»",
    "21": "يوسف چنانكه فرعون گفته بود، عرابه‌ها و آذوقه برای سفر به ايشان داد.",
    "22": "او همچنين به هر يک از آنها يكدست لباس نو هديه نمود، اما به بنيامين پنج دست لباس و سيصد مثقال نقره بخشيد.",
    "23": "برای پدرش ده بارِ الاغ از بهترين كالاهای مصر و ده بارِ الاغ غله و خوراكيهای ديگر بجهت سفرش فرستاد.",
    "24": "به اين طريق برادران خود را مرخص نمود و به ايشان تأكيد كرد كه در بين راه باهم نزاع نكنند.",
    "25": "آنها مصر را به قصد كنعان ترک گفته، نزد پدر خويش باز گشتند.",
    "26": "آنگاه نزد يعقوب شتافته، به او گفتند: «يوسف زنده است! او حاكم تمام سرزمين مصر می‌باشد.» اما يعقوب چنان حيرت زده شد كه نتوانست سخنان ايشان را قبول كند.",
    "27": "ولی وقتی چشمانش به عرابه‌ها افتاد و پيغام يوسف را به او دادند، روحش تازه شد",
    "28": "و گفت: «باور می‌كنم! پسرم يوسف زنده است! می‌روم تا پيش از مردنم او را ببينم.»"
  }
}