{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 46,
  "verses": {
    "1": "پس يعقوب با هر چه كه داشت كوچ كرده، به بئرشبع آمد و در آنجا برای خدای پدرش اسحاق، قربانی‌ها تقديم كرد.",
    "2": "شب هنگام، خدا در رويا به وی گفت: «يعقوب! يعقوب!» عرض كرد: «بلی، خداوندا!»",
    "3": "گفت: «من خدا هستم، خدای پدرت! از رفتن به مصر نترس، زيرا در آنجا از تو ملت بزرگی به وجود خواهم آورد.",
    "4": "من با تو به مصر خواهم آمد، اما نسل تو را از آنجا به سرزمين خودت باز خواهم گردانيد. ليكن تو در مصر خواهی مُرد و يوسف در كنارت خواهد بود.»",
    "5": "يعقوب از بئرشبع كوچ كرد و پسرانش او را همراه زنان و فرزندانشان با عرابه‌هايی كه فرعون به ايشان داده بود، به مصر بردند.",
    "6": "آنها گله و رمه و تمامی اموالی را كه در كنعان اندوخته بودند، با خود به مصر آوردند.",
    "7": "يعقوب با پسران و دختران و نوه‌های پسری و دختری خود و تمام خويشانش به مصر آمد.",
    "8": "اسامی پسران و نوه‌های يعقوب كه با وی به مصر آمدند از اين قرار است: رئوبين پسر ارشد او و پسرانش: حنوک، فلو، حصرون و كرمی. شمعون و پسرانش: يموئيل، يامين، اوحد، ياكين، صوحر وشائول. (مادر شائول كنعانی بود.) لاوی و پسرانش: جرشون، قهات و مراری. يهوداوپسرانش: عير، اونان، شيله، فارص و زارح. (اما عير و اونان پيش از رفتن يعقوب به مصر در كنعان مردند.) پسران فارص، حصرون و حامول بودند. يساكار و پسرانش: تولاع، فوّه، يوب و شمرون. زبولون و پسرانش: سارد، ايلون و ياحل‌ئيل.",
    "15": "تمامی اعقاب يعقوب و ليه كه در بين‌النهرين متولد شده بودند، با محاسبه دخترشان دينه، جمعاً سی و سه نفر بودند.",
    "16": "جاد و پسرانش: صفيون، حجّی، شونی، اصبون، عيری، ارودی و ارئيلی.",
    "17": "اشير و پسرانش: يمنه، يشوه، يشوی، بريعه و دخترش سارح. پسران بريعه حابر و ملكی‌ئيل بودند.",
    "18": "اين شانزده نفر اعقاب يعقوب و زلفه بودند. زلفه كنيزی بود كه لابان به دخترش ليه داده بود.",
    "19": "راحيل، زن يعقوب، دو پسر زاييد به نامهای يوسف و بنيامين. پسران يوسف كه در مصر متولد شدند: منسی و افرايم. (مادرشان اسنات، دختر فوطی فارع، كاهن اون بود.) پسران بنيامين: بالع، باكر، اشبيل، جيرا، نعمان، ايحی، رش، مفيّم، حفيّم و آرد.",
    "22": "اين چهارده نفر اعقاب يعقوب و راحيل بودند.",
    "23": "دان و پسرش: حوشيم. نفتالی و پسرانش: يحص‌ئيل، جونی، يصر و شليّم.",
    "25": "اين هفت نفر اعقاب يعقوب و بلهه بودند. بلهه كنيزی بود كه لابان به دخترش راحيل داده بود.",
    "26": "پس تعداد افرادی كه از نسل يعقوب همراه او به مصر رفتند (غير از زنان پسرانش) شصت و شش نفر بود.",
    "27": "با افزودن دو پسر يوسف، جمع افراد خانوادهٔ يعقوب كه در مصر بودند، هفتاد نفر می‌شد.",
    "28": "يعقوب، پسرش يهودا را جلوتر نزد يوسف فرستاد تا از او بپرسد كه از چه راهی بايد به زمين جوشن رفت. وقتی كه به جوشن رسيدند،",
    "29": "يوسف عرابۀ خود را حاضر كرد و برای ديدن پدرش به جوشن رفت. وقتی در آنجا پدرش را ديد، او را در آغوش گرفته، مدتی گريست.",
    "30": "آنگاه يعقوب به يوسف گفت: «حال، مرا غم مُردن نيست، زيرا بار ديگر تو را ديدم و می‌دانم كه زنده‌ای.»",
    "31": "يوسف به برادرانش و تمامی افراد خانواده آنها گفت: «حال می‌روم تا به فرعون خبر دهم كه شما از كنعان به نزد من آمده‌ايد.",
    "32": "به او خواهم گفت كه شما چوپان هستيد و تمامی گله‌ها و رمه‌ها و هر آنچه را كه داشته‌ايد همراه خويش آورده‌ايد.",
    "33": "پس اگر فرعون از شما بپرسد كه شغل شما چيست،",
    "34": "به او بگوييد كه از ابتدای جوانی تا بحال به شغل چوپانی و گله‌داری مشغول بوده‌ايد و اين كار را از پدران خود به ارث برده‌ايد. اگر چنين به فرعون پاسخ دهيد او به شما اجازه خواهد داد تا در جوشن ساكن شويد، چون مردم ساير نقاط مصر از چوپانان نفرت دارند.»"
  }
}