{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 47,
  "verses": {
    "1": "يوسف بحضورفرعون رفت وبه اوخبرداد و گفت: «پدرم و برادرانم با گله‌ها و رمه‌ها و هر آنچه كه داشته‌اند از كنعان به اينجا آمده‌اند، و الان در جوشن هستند.»",
    "2": "او پنج نفر از برادرانش راكه با خود آورده بود، به فرعون معرفی كرد.",
    "3": "فرعون از آنها پرسيد: «شغل شما چيست؟» گفتند: «ما هم مثل اجدادمان چوپان هستيم.",
    "4": "آمده‌ايم در مصر زندگی كنيم، زيرا در كنعان بعلت قحطی شديد برای گله‌های ما چراگاهی نيست. التماس می‌كنيم به ما اجازه دهيد در جوشن ساكن شويم.»",
    "5": "فرعون به يوسف گفت: «حال كه پدرت و برادرانت به اينجا آمده‌اند، هر جايی را كه می‌خواهی به آنها بده. بگذار در جوشن كه بهترين ناحيۀ مصر است ساكن شوند. اگر افراد شايسته‌ای بين آنها هست، آنها را بر گله‌های من نيز بگمار.»",
    "7": "سپس يوسف، پدرش يعقوب را نزد فرعون آورد، و يعقوب فرعون را بركت داد.",
    "8": "فرعون از يعقوب پرسيد: «چند سال از عمرت می‌گذرد؟»",
    "9": "يعقوب جواب داد: «صد و سی سال دارم و سالهای عمرم را در غربت گذرانده‌ام. عمرم كوتاه و پر از رنج بوده است و به سالهای عمر اجدادم كه در غربت می‌زيستند، نمی‌رسد.»",
    "10": "يعقوب پيش از رفتن، بار ديگر فرعون را بركت داد.",
    "11": "آنگاه يوسف چنان كه فرعون دستور داده بود بهترين ناحيۀ مصر، يعنی ناحيۀ رعمسيس را برای پدر و برادرانش تعيين كرد و آنها را در آنجا مستقر نمود،",
    "12": "و يوسف برحسب تعدادشان خوراک كافی در اختيار آنها گذاشت.",
    "13": "قحطی روزبروز شدت می‌گرفت بطوری كه همه مردم مصر و كنعان گرسنگی می‌كشيدند.",
    "14": "يوسف تمام پولهای مردم مصر و كنعان را در مقابل غله‌هايی كه خريده بودند، جمع كرد و در خزانه‌های فرعون ريخت.",
    "15": "وقتی پولِ مردم تمام شد، نزد يوسف آمده، گفتند: «ديگر پولی نداريم كه بعوض غله بدهيم. به ما خوراک بده. نگذار از گرسنگی بميريم.»",
    "16": "يوسف در جواب ايشان گفت: «اگر پول شما تمام شده، چهارپايان خود را به من بدهيد تا در مقابل، به شما غله بدهم.»",
    "17": "آنها چاره‌ای نداشتند جز اين كه چهار پايان خود را به يوسف بدهند تا به ايشان نان بدهد. به اين ترتيب در عرض يک سال، تمام اسبها و الاغها و گله‌ها و رمه‌های مصر از آنِ فرعون گرديد.",
    "18": "سال بعد، آنها بار ديگر نزد يوسف آمده، گفتند: «ای سَروَر ما، پول ما تمام شده و تمامی گله‌ها و رمه‌های ما نيز از آن تو شده است. ديگر چيزی برای ما باقی نمانده جز خودمان و زمينهايمان.",
    "19": "نگذار از گرسنگی بميريم؛ نگذار زمينهايمان از بين بروند. ما و زمينهايمان را بخر و ما با زمين‌هايمان مالِ فرعون خواهيم شد. به ما غذا بده تا زنده بمانيم و بذر بده تا زمينها باير نمانند.»",
    "20": "پس يوسف تمامی زمين مصر را برای فرعون خريد. مصريان زمينهای خود را به او فروختند، زيرا قحطی بسيار شديد بود.",
    "21": "به اين طريق مردمِ سراسر مصر غلامان فرعون شدند.",
    "22": "تنها زمينی كه يوسف نخريد، زمين كاهنان بود، زيرا فرعون خوراک آنها را به آنها می‌داد و نيازی به فروش زمين خود نداشتند.",
    "23": "آنگاه يوسف به مردم مصر گفت: «من شما و زمينهای شما را برای فرعون خريده‌ام. حالا به شما بذر می‌دهم تا رفته در زمينها بكاريد.",
    "24": "موقع برداشت محصول، يک پنجم آن را به فرعون بدهيد و بقيه را برای كشت سال بعد و خوراک خود و خانواده‌هايتان نگاهداريد.»",
    "25": "آنها گفتند: «تو در حق ما خوبی كرده‌ای و جان ما را نجات داده‌ای، بنابراين غلامان فرعون خواهيم بود.»",
    "26": "پس يوسف در تمامی سرزمين مصر مقرر نمود كه از آن به بعد، هر ساله يک پنجم از تمامی محصول بعنوان ماليات به فرعون داده شود. محصول زمينهای كاهنان مشمول اين قانون نبود. اين قانون هنوز هم به قوت خود باقی است.",
    "27": "پس بنی‌اسرائيل در سرزمين مصر در ناحيهٔ جوشن ساكن شدند و بر تعداد و ثروت آنها پيوسته افزوده می‌شد.",
    "28": "يعقوب بعد از رفتن به مصر، هفده سال ديگر زندگی كرد و در سن صد و چهل و هفت سالگی در گذشت.",
    "29": "او در روزهای آخر عمرش، يوسف را نزد خود خواند و به او گفت: «دستت را زير ران من بگذار و سوگند ياد كن كه مرا در مصر دفن نكنی.",
    "30": "بعد از مردنم جسد مرا از سرزمين مصر برده، در كنار اجدادم دفن كن.» يوسف به او قول داد كه اين كار را بكند.",
    "31": "يعقوب گفت: «برايم قسم بخور كه اين كار را خواهی كرد.» وقتی يوسف برايش قسم خورد، يعقوب خدا را شكر كرد و با خيال راحت در بسترش دراز كشيد."
  }
}