{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 48,
  "verses": {
    "1": "پس از چندی به يوسف خبر دادند كه پدرش سخت مريض است. پس دو پسرش منسی و افرايم را برداشته، به ديدن پدر خود رفت.",
    "2": "چون يعقوب خبرآمدن يوسف را شنيد، نيروی خود را جمع كرده، در رختخواب نشست.",
    "3": "او به يوسف گفت: «خدای قادر مطلق در ناحيه لوز كنعان به من ظاهر شد و مرا بركت داد.",
    "4": "او به من فرمود: «به تو فرزندان زيادی خواهم بخشيد و از نسل تو قومهای بسياری به وجود خواهم آورد و اين سرزمين را به نسل تو خواهم داد تا مِلک دايمی ايشان باشد.»",
    "5": "اكنون دو پسرت منسی و افرايم كه قبل از آمدن من، در مصر به دنيا آمده‌اند، مانند فرزندانم رئوبين و شمعون وارثان من خواهند بود.",
    "6": "ولی فرزندانی كه بعد از اين برايت به دنيا بيايند متعلق به خودت بوده از سهم افرايم و منسی ارث خواهند برد.",
    "7": "من اين كار را بخاطر مادرت راحيل می‌كنم. پس از بيرون آمدنم از بين‌النهرين او بين راه در نزديكی افرات مُرد و من هم او را كنار راه افرات دفن كردم.» (افرات همان بيت‌لحم است.)",
    "8": "وقتی يعقوب پسران يوسف را ديد از او پرسيد: «آيا اينها پسران تو هستند؟»",
    "9": "يوسف گفت: «بلی، اينها پسران من هستند كه خدا آنها را در مصر به من بخشيده است.» يعقوب گفت: «آنها را نزد من بياور تا بركتشان بدهم.»",
    "10": "يعقوب بر اثر پيری چشمانش ضعيف و تار گشته، نمی‌توانست خوب ببيند. پس يوسف پسرانش را پيش او آورد. او آنها را بوسيد و در آغوش كشيد.",
    "11": "يعقوب به يوسف گفت: «هرگز فكر نمی‌كردم دوباره تو را ببينم و حال آنكه خدا اين توفيق را عنايت فرمود كه فرزندانت را نيز ببينم.»",
    "12": "يوسف پسرانش را از روی زانوان يعقوب برداشت و در مقابل پدرش سر تعظيم فرود آورد. سپس افرايم را در طرف چپ و منسی را در طرف راست يعقوب قرار داد.",
    "14": "اما يعقوب دستهای خود را عمداً طوری دراز كرد و بر سر پسرها گذاشت كه دست راست او بر سر افرايم، پسر كوچكتر، و دست چپ او بر سر منسی، پسر بزرگتر قرار گرفت.",
    "15": "آنگاه يوسف را چنين بركت داد: «خدايی كه پدرانم ابراهيم و اسحاق در حضورش زندگی می‌كردند، اين دو پسرت را بركت دهد. خدايی كه مرا در تمام عمرم شبانی كرده،",
    "16": "آن فرشته‌ای كه مرا از هر بدی محفوظ داشته، آنها را بركت دهد. باشد كه اين دو پسر نام من و نام پدرانم ابراهيم و اسحاق را زنده نگاهدارند و از آنها ملت عظيمی به وجود آيد.»",
    "17": "اما يوسف چون دست راست پدرش را روی سر افرايم ديد ناراحت شد، پس دست راست او را گرفت تا آن را روی سر منسی بگذارد.",
    "18": "يوسف گفت: «پدر، تو دستهايت را به اشتباه روی سر پسرها گذاشته‌ای! پسر بزرگتر من اين يكی است. دست راست خود را روی سر او بگذار.»",
    "19": "اما پدرش نپذيرفت و گفت: «پسرم، من می‌دانم چه می‌كنم. از منسی هم يک ملت بزرگ به وجود خواهد آمد، ولی برادر كوچكتر او افرايم، بزرگتر خواهد بود و از نسل او ملل بسياری به وجود خواهند آمد.»",
    "20": "آنگاه يعقوب پسران يوسف را در آن روز بركت داده، گفت: «باشد كه قوم اسرائيل با اين كلمات يكديگر را بركت داده، بگويند: خدا تو را مثل افرايم و منسی كامياب و سعادتمند گرداند.» به اين طريق يعقوب افرايم را بر منسی برتری بخشيد.",
    "21": "سپس يعقوب به يوسف گفت: «من بزودی می‌ميرم، اما خدا با شما خواهد بود و شما را بار ديگر به سرزمين اجدادتان باز خواهد گردانيد.",
    "22": "من زمينی را كه به كمان و شمشير خود از اموری‌ها گرفتم، به تو كه بر برادرانت برتری داری، می‌بخشم.»"
  }
}