{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 49,
  "verses": {
    "1": "آنگاه يعقوب همۀ پسرانش را نزد خود فرا خواند و به ايشان گفت: «دور من جمع شويد تا به شما بگويم كه در آينده بر شما چه خواهد گذشت.",
    "2": "ای پسران يعقوب به سخنان پدر خود اسرائيل گوش دهيد.",
    "3": "«رئوبين، تو پسر ارشد من و فرزند اوايل جوانی من هستی. تو از لحاظ مقام و قدرت از همه برتر می‌باشی،",
    "4": "ولی چون امواج سركش دريا، خروشانی. پس از اين ديگر برتر از همه نخواهی بود، زيرا با يكی از زنان من نزديكی نموده، مرا بی‌حرمت كردی.",
    "5": "«شمعون و لاوی، شما مثل هم هستيد، مردانی بی‌رحم و بی‌انصاف.",
    "6": "من هرگز در نقشه‌های پليد شما شريک نخواهم شد، زيرا از روی خشم خود انسانها را كُشتيد و خودسرانه رگ پاهای گاوان را قطع كرديد.",
    "7": "لعنت بر خشم شما كه اين چنين شديد و بی‌رحم بود. من نسل شما را در سراسر سرزمين اسرائيل پراكنده خواهم ساخت.",
    "8": "«ای يهودا، برادرانت تو را ستايش خواهند كرد. تو دشمنانت را منهدم خواهی نمود.",
    "9": "يهودا مانند شير بچه‌ای است كه از شكار برگشته و خوابيده است. كيست كه جرأت كند او را بيدار سازد؟",
    "10": "عصای سلطنت از يهودا دور نخواهد شد تا شيلو كه همۀ قومها او را اطاعت می‌كنند، بيايد.",
    "11": "الاغ خود را به بهترين درخت انگور خواهد بست و جامهٔ خود را در شراب خواهد شست.",
    "12": "چشمان او تيره تر از شراب و دندانهايش سفيدتر از شير خواهد بود.",
    "13": "«زبولون در سواحل دريا ساكن خواهد شد و بندری برای كشتيها خواهد بود و مرزهايش تا صيدون گسترش خواهد يافت.",
    "14": "«يساكار حيوان باركش نيرومندی است كه زير بار خود خوابيده است.",
    "15": "وقتی ببيند جايی كه خوابيده دلپسند است، تن به كار خواهد داد و چون برده‌ای به بيگاری كشيده خواهد شد.",
    "16": "«دان قبيلهٔ خود را چون يكی از قبايل اسرائيل داوری خواهد كرد.",
    "17": "او مثل مار بر سر راه قرار گرفته، پاشنه اسبان را نيش خواهد زد تا سوارانشان سرنگون شوند.",
    "18": "خداوندا، منتظر نجات تو می‌باشم.",
    "19": "«جاد مورد حملۀ غارتگران واقع خواهد شد، اما او بر آنها هجوم خواهد آورد.",
    "20": "«اشير سرزمينی حاصلخيز خواهد داشت و از محصول آن برای پادشاهان خوراک تهيه خواهد كرد.",
    "21": "«نفتالی غزالی است آزاد كه بچه‌های زيبا به وجود می‌آورد.",
    "22": "«يوسف درخت پرثمريست در كنار چشمۀ آب كه شاخه‌هايش به اطراف سايه افكنده است.",
    "23": "دشمنان بر او هجوم آوردند و با تيرهای خود به او صدمه زدند.",
    "24": "ولی خدای قادر يعقوب يعنی شبان و پناهگاه اسرائيل بازو و كمان آنها را شكسته است.",
    "25": "باشد كه خدای قادر مطلق، خدای پدرت، تو را ياری كند و از بركات آسمانی و زمينی بهره‌مند گرداند و فرزندان تو را زياد سازد.",
    "26": "بركت پدر تو عظيم‌تر از وفور محصولات كوه‌های قديمی است. تمام اين بركات بر يوسف كه از ميان برادرانش برگزيده شد، قرار گيرد.",
    "27": "«بنيامين گرگ درنده‌ای است كه صبحگاهان دشمنانش را می‌بلعد و شامگاهان آنچه را كه به غنيمت گرفته است، تقسيم می‌نمايد.»",
    "28": "اين بود بركات يعقوب به پسران خود كه دوازده قبيلهٔ اسرائيل را به وجود آوردند.",
    "29": "سپس يعقوب چنين وصيت كرد: «من بزودی می‌ميرم و به اجداد خود می‌پيوندم. شما جسد مرا به كنعان برده، در كنار پدرانم در غار مكفيله كه مقابل ممری است دفن كنيد. ابراهيم آن را با مزرعه‌اش از عفرون حيتّی خريداری نمود تا مقبره خانوادگی‌اش باشد.",
    "31": "در آنجا ابراهيم و همسرش ساره، اسحاق و همسر وی ربكا دفن شده‌اند. ليه را هم درآنجا به خاک سپردم.",
    "32": "پدربزرگم ابراهيم آن غار و مزرعه‌اش را برای همين منظور از حيتّی‌ها خريد.»",
    "33": "پس از آن كه يعقوب اين وصيت را با پسرانش به پايان رساند، بر بستر خود دراز كشيده، جان سپرد و به اجداد خود پيوست."
  }
}