{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 5,
  "verses": {
    "1": "اين است شرح پيدايش آدم و نسل او. هنگامی كه خدا خواست انسان را بيافريند، او را شبيه خود آفريد.",
    "2": "او انسان را مرد و زن خلق فرموده، آنها را بركت داد و از همان آغاز خلقت، ايشان را «آدم» ناميد.",
    "3": "آدم: وقتی آدم 130 ساله بود، پسرش شيث به دنيا آمد. او شبيه پدرش آدم بود. بعد از تولد شيث، آدم 800 سال ديگر عمر كرد و صاحب پسران و دختران شد. آدم در سن 930 سالگی مرد.",
    "6": "شيث: وقتی شيث 105 ساله بود، پسرش انوش به دنيا آمد. بعد از تولد انوش، شيث 807 سال ديگر عمر كرد و صاحب پسران و دختران شد. شيث در سن 912 سالگی مرد.",
    "9": "انوش: وقتی انوش نود ساله بود، پسرش قينان به دنيا آمد. بعد از تولد قينان، انوش 815 سال ديگر عمر كرد و صاحب پسران و دختران شد. انوش در سن 905 سالگی مرد.",
    "12": "قينان: وقتی قينان هفتاد ساله بود، پسرش مهلل‌ئيل به دنيا آمد. بعد از تولد مهلل‌ئيل، قينان 840 سال ديگر عمر كرد و صاحب پسران و دختران شد. او در سن 910 سالگی مرد.",
    "15": "مهلل‌ئيل: وقتی مهلل‌ئيل شصت و پنج ساله بود، پسرش يارد به دنيا آمد. پس از تولد يارد، مهلل‌ئيل 830 سال ديگر عمر كرد و صاحب پسران و دختران شد. او در سن 895 سالگی مرد.",
    "18": "يارد: وقتی يارد 162 ساله بود، پسرش خنوخ به دنيا آمد. بعد از تولد خنوخ، يارد 800 سال ديگر عمر كرد و صاحب پسران و دختران شد. يارد در سن 962 سالگی مرد.",
    "21": "خنوخ: وقتی خنوخ شصت و پنج ساله بود، پسرش متوشالح به دنيا آمد. بعد از تولد متوشالح، خنوخ 300 سال ديگر با خدا زيست. او صاحب پسران و دخترانی شد و 365 سال زندگی كرد. خنوخ با خدا می‌زيست و خدا او را بحضور خود به بالا برد و ديگر كسی او را نديد.",
    "25": "متوشالح: وقتی متوشالح 187 ساله بود، پسرش لمک به دنيا آمد. بعد از تولد لمک، متوشالح 782 سال ديگر زندگی كرد و صاحب پسران و دختران شد. متوشالح در سن 969 سالگی مرد.",
    "28": "لمک: وقتی لمک 182 ساله بود، پسرش نوح به دنيا آمد. لمک گفت: «اين پسر، ما را از كار سختِ زراعت كه در اثر لعنت خداوند بر زمين، دامنگير ما شده، آسوده خواهد كرد.» پس لمک اسم او را نوح (يعنی «آسودگی») گذاشت. بعد از تولد نوح، لمک 595 سال ديگر عمر كرد و صاحب پسران و دختران شد. او در سن 777 سالگی مرد.",
    "32": "نوح: نوح در سن 500 سالگی صاحب سه پسر به نامهای سام، حام و يافث بود."
  }
}