{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 50,
  "verses": {
    "1": "آنگاه يوسف خود را روی جسد پدرش انداخته، گريست و او را بوسيد.",
    "2": "سپس دستور داد تا جسد وی را موميايی كنند.",
    "3": "كار موميايی كردن مرده چهل روز طول می‌كشيد. پس از موميايی كردن جسد يعقوب، مردمِ مصر مدت هفتاد روز برای او عزاداری كردند.",
    "4": "بعد از اتمام ايام عزاداری، يوسف نزد درباريان فرعون رفته، از ايشان خواست كه از طرف وی به فرعون بگويند:",
    "5": "«پدرم مرا قسم داده است كه پس از مرگش جسد وی را به كنعان برده، در قبری كه برای خود آماده كرده است دفن كنم. درخواست می‌كنم به من اجازه دهيد بروم و پدرم را دفن كنم. پس از دفن پدرم فوراً مراجعت خواهم كرد.» كه پس از مرگش جسد وی را به كنعان برده، در قبری كه برای خود آماده كرده است دفن كنم. درخواست می‌كنم به من اجازه دهيد بروم و",
    "6": "فرعون موافقت كرد و به يوسف گفت: «برو و همانطوری كه قول داده‌ای پدرت را دفن كن.»",
    "7": "پس يوسف روانه شد تا پدر خود را دفن كند. تمام مشاوران فرعون و بزرگان مصر و همچنين اهل خانهٔ پدرش و خانوادهٔ خودش و برادرانش، همراه وی رفتند. اما بچه‌ها و گله‌ها و رمه‌ها در جوشن ماندند.",
    "9": "عرابه‌ها و سواران نيز آنها را همراهی می‌كردند. به اين ترتيب گروه عظيمی راهی كنعان شد.",
    "10": "وقتی كه به خرمنگاه اطاد در آنطرف رود اردن رسيدند، با صدای بلند گريستند و به نوحه‌گری پرداختند و يوسف برای پدرش هفت روز ماتم گرفت.",
    "11": "كنعانی‌های ساكن اطاد چون اين سوگواری را ديدند آن محل را آبل مصرائيم (يعنی «ماتم مصريها») ناميدند و گفتند: «اينجا مكانی است كه مصريها ماتمی عظيم گرفتند.»",
    "12": "پس همانطور كه يعقوب وصيت كرده بود، پسرانش او را به كنعان برده، در غار مكفيله كه ابراهيم آن را با مزرعه‌اش از عفرون حيتّی برای خود خريده بود و در نزديكی مِلک ممری قرار داشت، دفن كردند.",
    "14": "يوسف پس از دفن پدرش، با برادران و همهٔ كسانی كه همراه او رفته بودند به مصر مراجعت كرد.",
    "15": "وقتی برادران يوسف ديدند كه پدرشان مرده است، به يكديگر گفتند: «حالا يوسف انتقام همهٔ بديهايی را كه به او روا داشتيم از ما خواهد گرفت.»",
    "16": "پس اين پيغام را برای او فرستادند: «پدرت قبل از اين كه بميرد به ما امر فرمود به تو بگوييم كه از سر تقصير ما بگذری و انتقام آن عمل بدی را كه نسبت به تو انجام داديم از ما نگيری. حال ما بندگان خدای پدرت التماس می‌كنيم كه ما را ببخشی.» وقتی كه يوسف اين پيغام را شنيد گريست.",
    "18": "آنگاه برادرانش آمده، به پای او افتادند و گفتند: «ما غلامان تو هستيم.»",
    "19": "اما يوسف به ايشان گفت: «از من نترسيد. مگر من خدا هستم؟",
    "20": "هر چند شما به من بدی كرديد، اما خدا عمل بد شما را برای من به نيكی مبدل نمود و چنان كه می‌بينيد مرا به اين مقام رسانيده است تا افراد بی‌شماری را از مرگِ ناشی از گرسنگی نجات دهم.",
    "21": "پس نترسيد. من از شما و خانواده‌های شما مواظبت خواهم كرد.» او با آنها به مهربانی سخن گفت و خيال آنها آسوده شد.",
    "22": "يوسف و برادرانش و خانواده‌های آنها مثل سابق به زندگی خود در مصر ادامه دادند. يوسف صد و ده سال زندگی كرد و توانست فرزندان و نوه‌های پسرانش افرايم و فرزندان ماخير، پسر منسی را ببيند.",
    "24": "يوسف به برادران خود گفت: «من بزودی می‌ميرم، ولی بدون شک خدا شما را از مصر به كنعان، سرزمينی كه وعدۀ آن را به نسل ابراهيم و اسحاق و يعقوب داده است، خواهد برد.»",
    "25": "سپس يوسف برادرانش را قسم داده، گفت: «هنگامی كه خدا شما را به كنعان می‌برد، استخوانهای مرا نيز با خود ببريد.»",
    "26": "يوسف در سن صد و ده سالگی در مصر درگذشت و جسد او را موميايی كرده در تابوتی قرار دادند."
  }
}