{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 6,
  "verses": {
    "1": "در اين زمان كه تعداد انسانها روی زمين زياد می‌شد، پسران خدا ‌ مجذوب دختران زيباروی انسانها شدند و هر كدام را كه پسنديدند، برای خود به زنی گرفتند.",
    "3": "آنگاه خداوند فرمود: «روح من هميشه در انسان باقی نخواهد ماند، زيرا او موجودی است فانی و نفسانی. پس صد و بيست سال به او فرصت می‌دهم تا خود را اصلاح كند.»",
    "4": "پس از آنكه پسران خدا و دختران انسانها باهم وصلت نمودند، مردانی غول‌آسا از آنان به وجود آمدند. اينان دلاوران معروف دوران قديم هستند.",
    "5": "هنگامی كه خداوند ديد مردم غرق در گناهند و دايماً بسوی زشتی‌ها و پليدی‌ها می‌روند، از آفرينش انسان متأسف و محزون شد.",
    "7": "پس خداوند فرمود: «من انسانی را كه آفريده‌ام از روی زمين محو می‌كنم. حتی حيوانات و خزندگان و پرندگان را نيز از بين می‌برم، زيرا از آفريدن آنها متأسف شدم.»",
    "8": "اما در اين ميان نوح مورد لطف خداوند قرار گرفت.",
    "9": "اين است سرگذشت او: نوح سه پسر داشت به نامهای سام، حام و يافث. او تنها مرد درستكار و خدا ترس زمان خودش بود و هميشه می‌كوشيد مطابق خواست خدا زندگی كند.",
    "11": "در اين زمان، افزونی گناه و ظلم در نظر خدا به منتها درجهٔ خود رسيده و دنيا بكلی فاسد شده بود.",
    "12": "وقتی خدا فساد و شرارت بشر را مشاهده كرد، به نوح فرمود: «تصميم گرفته‌ام تمام اين مردم را هلاک كنم، زيرا زمين را از شرارت پُر ساخته‌اند. من آنها را همراه زمين از بين می‌برم.",
    "14": "«اما تو، ای نوح، با چوب درخت سرو يک كشتی بساز و در آن اتاقهايی درست كن. درزها و شكافهای كشتی را با قير بپوشان.",
    "15": "آن را طوری بساز كه طولش 300 ذراع، عرضش 50 ذراع و ارتفاع آن 30 ذراع باشد.",
    "16": "يک ذراع پايين‌تر از سقف، پنجره‌ای برای روشنايی كشتی بساز. در داخل آن سه طبقه بنا كن و در ورودی كشتی را در پهلوی آن بگذار.",
    "17": "«بزودی من سراسر زمين را با آب خواهم پوشانيد تا هر موجود زنده‌ای كه در آن هست، هلاک گردد.",
    "18": "اما با تو عهد می‌بندم كه تو را با همسر و پسران و عروسانت در كشتی سلامت نگاه‌دارم.",
    "19": "از تمام حيوانات، خزندگان و پرندگان يک جفت نر و ماده با خود به داخل كشتی ببر، تا از خطر اين طوفان در امان باشند.",
    "21": "همچنين خوراک كافی برای خود و برای تمام موجودات در كشتی ذخيره كن.»",
    "22": "نوح تمام اوامر خدا را انجام داد."
  }
}