{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 7,
  "verses": {
    "1": "سپس خداوند به نوح فرمود: «تو و اهل خانه‌ات داخل كشتی شويد، زيرا در بين همۀ مردمان اين روزگار فقط تو را درستكار يافتم.",
    "2": "همراه خود هفت جفت از حيوانات حلال گوشت، هفت جفت از پرندگان و يک جفت از بقيه حيوانات را به درون كشتی ببر، تا بعد از طوفان، نسل آنها روی زمين باقی بماند.",
    "4": "پس از يک هفته، به مدت چهل شبانه روز باران فرو خواهم ريخت و هر موجودی را كه به وجود آورده‌ام، از روی زمين محو خواهم كرد.»",
    "5": "پس نوح هر آنچه را كه خداوند به او امر فرموده بود انجام داد.",
    "6": "وقتی كه آن طوفان عظيم بر زمين آمد، نوح ششصد ساله بود.",
    "7": "او و همسرش به اتفاق پسران و عروسانش به درون كشتی رفتند تا از خطر طوفان در امان باشند.",
    "8": "پرندگان و خزندگان و حيوانات نيز، چه حلال گوشت و چه حرام گوشت، همراه او به كشتی رفتند. همانطوری كه خدا فرموده بود، آنها جفت جفت، نر و ماده، داخل كشتی جای گرفتند.",
    "10": "بعد از يک هفته، هنگامی كه نوح ششصد ساله بود، در روز هفدهم ماه دوم، طوفان شروع شد و چهل شبانه روز بشدت باران باريد. همچنين همۀ آبهای زيرزمينی فوران كرده، بر زمين جاری شدند.",
    "13": "اما روزی كه طوفان شروع شد، نوح و همسر و پسرانش، سام و حام و يافث و زنان آنها داخل كشتی بودند.",
    "14": "از هر نوع حيوان اهلی و وحشی، پرنده و خزنده نيز يک جفت با آنها بودند.",
    "16": "پس از آنكه حيوانات نر و ماده، طبق دستور خدا به نوح، وارد كشتی شدند خداوند درِ كشتی را از عقب آنها بست.",
    "17": "به مدت چهل شبانه روز باران سيل آسا می‌باريد و بتدريج زمين را می‌پوشانيد، تا اينكه كشتی از روی زمين بلند شد.",
    "18": "رفته رفته آب آنقدر بالا آمد كه كشتی روی آن شناور گرديد.",
    "19": "سرانجام بلندترين كوهها نيز به زير آب فرو رفتند.",
    "20": "باران آنقدر باريد كه سطح آب به هفت متر بالاتر از قلۀ كوهها رسيد.",
    "21": "همهٔ جاندارانِ روی زمين يعنی حيواناتِ اهلی و وحشی، خزندگان و پرندگان، با آدميان هلاک شدند.",
    "22": "هر موجودِ زنده‌ای كه در خشكی بود، نابود گشت.",
    "23": "بدينسان خدا تمام موجودات زنده را از روی زمين محو كرد، بجز نوح و آنانی كه در كشتی همراهش بودند.",
    "24": "آب تا صد و پنجاه روز همچنان پهنۀ زمين را پوشانيده بود."
  }
}