{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 8,
  "verses": {
    "1": "اما خدا، نوح و حيوانات درون كشتی را فراموش نكرده بود. او بادی بر سطح آبها وزانيد و سيلاب كم‌كم كاهش يافت.",
    "2": "آبهای زيرزمينی از فوران باز ايستادند و باران قطع شد.",
    "3": "آب رفته‌رفته فرو نشست تا اينكه كشتی صد و پنجاه روز پس از شروع طوفان روی كوههای آرارات قرار گرفت.",
    "5": "سه ماه بعد قله‌های كوهها نيز نمايان شدند.",
    "6": "پس از گذشت چهل روز، نوح پنجرۀ كشتی را گشود و كلاغی رها كرد، ولی كلاغ به داخل كشتی باز نگشت، بلكه به اين سو و آن سو پرواز كرد تا زمين خشک شد.",
    "8": "پس از آن، كبوتری رها كرد تا ببيند آيا كبوتر می‌تواند زمين خشكی برای نشستن پيدا كند.",
    "9": "اما كبوتر جايی را نيافت، زيرا هنوز آب بر سطح زمين بود. وقتی كبوتر برگشت، نوح دست خود را دراز كرد و كبوتر را گرفت و به داخل كشتی برد.",
    "10": "نوح هفت روز ديگر صبر كرد و بار ديگر همان كبوتر را رها نمود.",
    "11": "اين بار، هنگام غروب آفتاب، كبوتر در حالی كه برگ زيتون تازه‌ای به منقار داشت، نزد نوح بازگشت. پس نوح فهميد كه در بيشتر نقاط، آب فرو نشسته است.",
    "12": "يک هفته بعد، نوح باز همان كبوتر را رها كرد، ولی اين بار كبوتر باز نگشت.",
    "13": "يک ماه پس از رها كردن كبوتر، نوح پوشش كشتی را برداشت و به بيرون نگريست و ديد كه سطح زمين خشک شده است.",
    "14": "هشت هفتۀ ديگر هم گذشت و سرانجام همه جا خشک شد.",
    "15": "در اين هنگام خدا به نوح فرمود: «اينک زمان آن رسيده كه همه از كشتی خارج شويد.",
    "17": "تمام حيوانات، پرندگان و خزندگان را رها كن تا توليد مثل كنند و برروی زمين زياد شوند.»",
    "18": "پس نوح با همسر و پسران و عروسانش از كشتی بيرون آمد. تمام حيوانات و خزندگان و پرندگان نيز دسته دسته از كشتی خارج شدند.",
    "20": "آنگاه نوح قربانگاهی برای خداوند ساخت و از هر حيوان و پرندهٔ حلال گوشت بر آن قربانی كرد.",
    "21": "خداوند از اين عمل نوح خشنود گرديد و با خود گفت: «من بار ديگر زمين را بخاطر انسان كه دلش از كودكی بطرف گناه متمايل است، لعنت نخواهم كرد و اين چنين تمام موجودات زنده را از بين نخواهم برد.",
    "22": "تا زمانی كه جهان باقی است، كشت و زرع، سرما و گرما، زمستان و تابستان، و روز و شب همچنان برقرار خواهد بود.»"
  }
}