{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 9,
  "verses": {
    "1": "خدا، نوح و پسرانش را بركت داد وبه ايشان فرمود: «بارور و زياد شويد و زمين را پُر سازيد.",
    "2": "همۀ حيوانات و خزندگان زمين، پرندگان هوا و ماهيان دريا از شما خواهند ترسيد، زيرا همهٔ آنها را زير سلطۀ شما قرار داده‌ام و شما می‌توانيد علاوه بر غلات و سبزيجات، از گوشت آنها نيز برای خوراک استفاده كنيد.",
    "4": "اما گوشت را با خونش كه بدان حيات می‌بخشد نخوريد.",
    "5": "كُشتن انسان جايز نيست، زيرا انسان شبيه خداآفريده شده است. هر حيوانی كه انسانی را بكُشد بايد كشته شود. هر انسانی هم كه انسان ديگری را به قتل برساند، بايد به دست انسان كشته شود.",
    "7": "و اما شما، فرزندان زياد توليد كنيد و زمين را پُر سازيد.»",
    "8": "سپس خدا به نوح و پسرانش فرمود:",
    "9": "«من با شما و با نسلهای آيندۀ شما و حتی با تمام حيوانات، پرندگان و خزندگان عهد می‌بندم كه بعد از اين هرگز موجودات زنده را بوسيلۀ طوفان هلاک نكنم و زمين را نيز ديگر بر اثر طوفان خراب ننمايم.",
    "12": "اين است نشان عهد جاودانی من:",
    "13": "رنگين‌كمان خود را در ابرها می‌گذارم و اين نشان عهدی خواهد بود كه من با جهان بسته‌ام.",
    "14": "وقتی ابرها را بالای زمين بگسترانم و رنگين كمان ديده شود،",
    "15": "آنگاه قولی را كه به شما و تمام جانداران داده‌ام به ياد خواهم آورد و ديگر هرگز تمام موجودات زنده بوسيلهٔ طوفان هلاک نخواهند شد.",
    "16": "آری، رنگين كمان نشانهٔ عهد من است با تمام موجودات زندۀ روی زمين.»",
    "18": "سه پسر نوح كه از كشتی خارج شدند، سام و حام و يافث بودند. (حام پدر قوم كنعان است.).",
    "19": "همه ملل دنيا از سه پسر نوح به وجود آمدند.",
    "20": "نوح به كار كشاورزی مشغول شد و تاكستانی غرس نمود. روزی كه شراب زياد نوشيده بود، در حالت مستی در خيمه‌اش برهنه خوابيد.",
    "22": "حام، پدر كنعان، برهنگی پدر خود را ديد و بيرون رفته به دو برادرش خبر داد.",
    "23": "سام و يافث با شنيدن اين خبر، ردايی روی شانه‌های خود انداخته عقب عقب بطرف پدرشان رفتند تا برهنگی او را نبينند. سپس او را با آن ردا پوشانيدند.",
    "24": "وقتی نوح به حال عادی برگشت و فهميد كه حام چه كرده است، گفت: «كنعان ملعون باد. برادران خود را بندۀ بندگان باشد.",
    "26": "خداوند سام را بركت دهد و كنعان بندۀ او باشد. خدا يافث را بركت دهد و او را شريک سعادت سام گرداند، و كنعان بندۀ او باشد.»",
    "28": "پس از طوفان، نوح 350 سال ديگر عمر كرد",
    "29": "و در سن 950 سالگی وفات يافت."
  }
}