{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 1,
  "verses": {
    "1": "RABbin Petuel oğlu Yoele bildirdikleri.",
    "2": "Ey yaşlılar, dinleyin, Ülkede yaşayan herkes, kulak verin: Sizin zamanınızda ya da atalarınızın zamanında Hiç böyle bir şey oldu mu?",
    "3": "Bunu çocuklarınıza anlatın; Çocuklarınız kendi çocuklarına, Onların çocukları da bir sonraki kuşağa anlatsınlar.",
    "4": "Genç çekirgeden artakalan ürünü olgunlaşmış çekirge yedi, Ondan artakalanı yumurtadan yeni çıkan çekirge yedi; Ondan artakalanı da yavru çekirgeler yedi.",
    "5": "Ey sarhoşlar, ayılın ve ağlayın. Ey şarap düşkünleri, tatlı şarap için ağıt yakın. Çünkü şarabınızı ağzınızdan kaptılar.",
    "6": "Güçlü ve sayılamayacak kadar büyük bir çekirge ordusu saldırdı ülkeme. Aslan dişine benzer, Dişi aslanın kesici dişlerine benzer dişleri var.",
    "7": "Asmalarımı harap ettiler, İncir ağaçlarımı mahvettiler, Kabuklarını soyup yere attılar. Soyulan dallar bembeyaz.",
    "8": "Sözlüsünü yitirip çul kuşanan bir genç kız gibi yas tutun.",
    "9": "RABbin Tapınağına götürülecek Tahıl ve şarap sunusu yok artık. RABbe hizmet eden kâhinler yas tutuyorlar.",
    "10": "Tarlalar harap oldu, toprak acılı. Çünkü tahıl mahvoldu, Yeni şarap tükendi, zeytinyağı kesildi.",
    "11": "Arpa, buğday için dövünün, ey ırgatlar, Ağıt yakın, ey bağcılar, Çünkü tarlaların ürünü yok oldu.",
    "12": "Asmalar kurudu, incir ağaçları soldu; Nar, hurma, elma, bütün meyve ağaçları kurudu. İnsanoğlunun sevinci yok oldu.",
    "13": "Ey kâhinler, çul kuşanıp yas tutun. Ey sunakta hizmet edenler, ağıt yakın, Ey Tanrımın hizmetkârları, tapınağa gelin, Çul içinde geceleyin. Çünkü Tanrınızın Tapınağı için Tahıl ve şarap sunusu kalmadı.",
    "14": "Oruç için gün belirleyin, özel bir toplantı yapın; Yaşlıları ve ülkede yaşayanların tümünü Tanrınız RABbin Tapınağına toplayıp RABbe yakarın.",
    "15": "Eyvahlar olsun! Çünkü RABbin günü yakındır. Her Şeye Gücü Yetenin göndereceği yıkım gibi geliyor o gün.",
    "16": "Yiyeceğimiz gözümüzün önünde yok edildi. Tanrımızın Tapınağında sevinç ve coşku sona erdi.",
    "17": "Tohumlar keseklerin altında çürüdü, Tahıl yok oldu, Ambarlar boş kaldı, depolar yıkıldı.",
    "18": "Hayvanlar nasıl da inliyor! Sığır sürüleri çaresiz. Çünkü otlaklar kurudu. Koyun sürüleri perişan oldu.",
    "19": "Ya RAB, sana yakarıyorum. Çünkü ateş otlakları yok etti, Bütün ağaçları kavurdu.",
    "20": "Yabanıl hayvanlar bile sana sesleniyor. Çünkü akarsular kurudu, Ateş otlakları yok etti."
  }
}