{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 2,
  "verses": {
    "1": "Siyonda boru çalın, Kutsal dağımda boru sesiyle halkı uyarın. Ülkede yaşayan herkes korkudan titresin. Çünkü RABbin günü çok yaklaştı, geliyor.",
    "2": "Zifiri karanlık bir gün olacak, Bulutlu, koyu karanlık bir gün. Dağların üzerine çöken karanlık gibi Kalabalık ve güçlü bir çekirge ordusu geliyor. Böylesi hiçbir zaman görülmedi, Kuşaklar boyu da görülmeyecek. geçiyor.",
    "3": "Önlerini ateş kavuruyor, Artları alev alev. Önlerinde Aden bahçesi gibi uzanan topraklar Artlarında ıssız çöllere dönüyor. Hiçbir şey onlardan kurtulamıyor.",
    "4": "Atlara benziyorlar, Savaş atları gibi koşuyorlar.",
    "5": "Savaş arabalarının, anızı yiyip bitiren alevlerin Çıkardığı gürültüye benzer bir sesle, Savaşa hazırlanmış güçlü bir ordu gibi Sıçraya sıçraya dağları aşıyorlar.",
    "6": "Uluslar onların karşısında dehşete düşüyor; Herkesin beti benzi soluyor.",
    "7": "Yiğitler gibi saldırıyorlar, Askerler gibi surları aşıyorlar. Dosdoğru ilerliyorlar, Yollarından sapmadan.",
    "8": "İtişip kakışmadan, Her biri kendi yolundan yürüyor. Savunma hatlarını yarıp geçiyorlar, Sırayı bozmadan.",
    "9": "Kente doğru koşuşuyor, Surların üzerinden aşıyorlar. Evlere tırmanıyor ve hırsız gibi Pencerelerden içeri süzülüyorlar.",
    "10": "Yeryüzü önlerinde sarsılıyor, Gökyüzü titriyor; Güneş ve ay kararıyor, Yıldızların parıltısı görünmez oluyor.",
    "11": "RAB ordusunun başında gürlüyor. Sayısızdır Onun orduları Ve buyruğuna uyan güçlüdür. RABbin o büyük günü ne korkunçtur! O güne kim dayanabilir?",
    "12": "RAB diyor ki, Şimdi oruç tutarak, ağlayıp yas tutarak Bütün yüreğinizle bana dönün.",
    "13": "Giysilerinizi değil, Yüreklerinizi paralayın Ve Tanrınız RABbe dönün. Çünkü RAB lütfeder, acır, Tez öfkelenmez, sevgisi engindir, Cezalandırmaktan vazgeçer.",
    "14": "Kim bilir, belki size acır da kararından döner. Ardında bereket bırakır. O zaman Ona tahıl ve şarap sunuları sunarsınız.",
    "15": "Siyonda boru çalın, Oruç için gün belirleyin, özel bir toplantı yapın.",
    "16": "Halkı toplayın, topluluğu kutsal kılın, Yaşlıları bir araya getirin. Çocukları, hatta emzikte olanları toplayın. Güvey odasından, gelin gerdeğinden çıkıp gelsin.",
    "17": "Kâhinler, RABbin hizmetkârları, Tapınağın girişiyle sunak arasında ağlaşıp, Ya RAB, halkını esirge diye yalvarsınlar. Mirasın olan halkının aşağılanmasına izin verme, Uluslar onunla alay etmesin. Halklar arasında neden, Onların Tanrısı nerede? densin?",
    "18": "O zaman RAB halkına acıyıp ülkesini esirgeyecek.",
    "19": "Halkına şöyle yanıt verecek: Bakın, size tahıl, yeni şarap Ve zeytinyağı vereceğim, Bunlara doyacaksınız. Artık ulusların sizi aşağılamasına izin vermeyeceğim.",
    "20": "Kuzeyden gelen çekirge ordusunu sizden uzaklaştıracağım, Kurak ve ıssız bir ülkeye süreceğim. Önden gidenleri Lut Gölüne, Arkadan gelenleri Akdenize süreceğim. Leşleri kokacak, Kokuları göklere yükselecek. Çünkü korkunç şeyler yaptılar.",
    "21": "Ey toprak, korkma, sevinçle coş! Çünkü RAB büyük işler yaptı.",
    "22": "Ey kır hayvanları, korkmayın! Çünkü otlaklar yeşeriyor. Ağaçlar meyvelerini yükleniyor, İncir ağaçları, asmalar ürünlerini veriyor.",
    "23": "Ey Siyon halkı, Tanrınız RABde sevinç bulun, coşun. İlk yağmuru size tam ölçüsüyle veriyor; Daha önce olduğu gibi, İlk ve son yağmurları yağdırıyor. geçiyor. doğruluğu öğretecek olan öğretmeni veriyor.",
    "24": "Harman yeri tahılla dolacak. Şarap ve zeytinyağı tekneleri taşacak.",
    "25": "Üzerinize gönderdiğim büyük çekirge ordusunun, Olgunlaşmış ve yumurtadan yeni çıkmış çekirgenin, Yavrunun ve genç çekirgenin Size kaybettirdiği yılları geri vereceğim.",
    "26": "Bol bol yiyip doyacak Ve sizin için harikalar yaratan Tanrınız RABbin adını öveceksiniz. Halkım bir daha utandırılmayacak.",
    "27": "Bileceksiniz ki, İsrail halkının arasındayım, Tanrınız RAB benim, başka biri yok. Halkım bir daha utandırılmayacak.",
    "28": "Ondan sonra bütün insanların üzerine Ruhumu dökeceğim. Oğullarınız, kızlarınız peygamberlikte bulunacaklar. Yaşlılarınız düşler, Gençleriniz görümler görecek.",
    "29": "O günler kadın, erkek kullarınızın üzerine de Ruhumu dökeceğim.",
    "30": "Göklerde ve yeryüzünde, Kan, ateş ve duman sütunlarından belirtiler göstereceğim.",
    "31": "RABbin büyük ve korkunç günü gelmeden önce Güneş kararacak, ay kan rengine dönecek.",
    "32": "O zaman RAB'bi adıyla çağıran herkes kurtulacak. RAB'bin dediği gibi, Siyon Dağı'nda ve Yeruşalim'de kurtulup Sağ kalanlar arasında RAB'bin çağıracağı kimseler olacak."
  }
}