{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 2,
  "verses": {
    "1": "Siyon'da boru çalın, Kutsal dağımda uyarı sesi verin! Ülkenin bütün sakinleri titresin, Çünkü Yahve'nin günü geliyor, Çünkü yakındır:",
    "2": "Karanlık ve kasvet günü, bulut ve koyu karanlık günü. Dağlara yayılan şafak gibi, büyük ve güçlü bir halk; Benzeri hiç olmadı, Onlardan sonra da çok kuşakların yıllarında bir daha olmayacak.",
    "3": "Önlerinde ateş yiyip bitiriyor, Arkalarında alev yakıyor. Ülke önlerinde Aden bahçesi gibi, Arkalarında ıssız bir çöl. Evet, onlardan kaçıp kurtulan kimse de yok.",
    "4": "Görünüşleri atların görünümü gibi, Atlılar gibi de koşuyorlar.",
    "5": "Dağların tepelerinde savaş arabalarının gürültüsü gibi, Anızı yiyip bitiren ateş alevinin gürültüsü gibi, Savaş düzenine girmiş güçlü bir halk gibi sıçrıyorlar.",
    "6": "Onların karşısında halklar sıkıntı içindeler. Bütün yüzler soluyor.",
    "7": "Yiğitler gibi koşuyorlar. Savaşçılar gibi sura tırmanıyorlar. Her biri kendi safında yürüyor ve sırasından sapmıyor.",
    "8": "Birbirini itmiyorlar. Her biri kendi yolunda yürüyor. Savunmaları deliyorlar, Ama saflarını bozmuyorlar.",
    "9": "Kente hücum ediyorlar. Sur üzerinde koşuyorlar. Evlerin içine tırmanıyorlar. Hırsızlar gibi pencerelerden giriyorlar.",
    "10": "Yer önlerinde sarsılıyor. Gökler titriyor. Güneş ve ay kararıyor, Yıldızlar da ışıltılarını geri çekiyor.",
    "11": "Yahve ordusunun önünde sesiyle gürlüyor, Çünkü O'nun güçleri çok büyüktür; Çünkü O'nun buyruğuna uyan O, güçlüdür; Çünkü Yahve'nin günü büyük ve çok korkunçtur, Ve buna kim dayanabilir?",
    "12": "“Şimdi bile” diyor Yahve, “Bütün yüreğinizle, oruçla, ağlayışla ve yasla bana dönün.”",
    "13": "Giysilerinizi değil, yüreğinizi yırtın Ve Tanrınız Yahve'ye dönün; Çünkü O lütufkârdır, merhametlidir, Öfkelenmekte yavaştır, sevgi dolu iyiliği boldur Ve felaket göndermekten vazgeçer.",
    "14": "Kim bilir? Belki döner de vazgeçer ve arkasında bereket, Tanrınız Yahve için bir ekmek sunusu ve dökmelik sunu bırakır.",
    "15": "Siyon'da boru çalın! Orucu kutsal kılın. Toplantıya çağırın.",
    "16": "Halkı toplayın. Toplantıyı kutsayın. İhtiyarları toplayın. Çocukları ve emzikte olanları toplayın. Güvey odasından, gelin de gerdeğinden çıksın.",
    "17": "Yahve'nin hizmetkârları olan kâhinler, eyvanla sunak arasında ağlayıp desinler, “Ey Yahve, halkını esirge, kendi mirasını aşağılanmaya verme ki, Uluslar onlara hakim olmasın. Halklar arasında neden ‘Onların Tanrıları nerede?’ denilsin?”",
    "18": "O zaman Yahve ülkesi için kıskanç oldu Ve halkına acıdı.",
    "19": "Yahve halkına yanıt verdi: “İşte, sana buğday, yeni şarap ve yağ göndereceğim, Onlarla doyacaksınız; Artık sizi uluslar arasında aşağılatmayacağım.",
    "20": "Ama kuzey ordusunu senden uzaklaştıracağım, Onu çorak ve ıssız bir ülkeye, Onun önünü doğu denizine, Onun arkasını batı denizine süreceğim; Ve pis kokusu yükselecek Ve kötü kokusu yükselecek.” Gerçekten o, büyük işler yaptı.",
    "21": "Ey diyar, korkma. Sevin ve coş, çünkü Yahve büyük işler yaptı.",
    "22": "Ey kır hayvanları, korkmayın; Çünkü çölün otlakları yeşeriyor, Ağaç meyvesini veriyor. İncir ağacı ve asma gücünü veriyor.",
    "23": "Öyleyse sevinin, ey Siyon'un çocukları, Ve Tanrınız Yahve'yle coşun; Çünkü size ilk yağmuru tam ölçüsünde veriyor Ve öncesinde olduğu gibi yağmuru, İlk yağmuru ve son yağmuru sizin için yağdırıyor.",
    "24": "Harman yerleri buğdayla dolacak, Tekneler de yeni şarap ve yağla taşacak.",
    "25": "Size sürüyle uçan çekirgenin, Büyük çekirgenin, küçük çekirgenin ve tırtılın, aranıza gönderdiğim Büyük ordumun yediği yılları geri vereceğim.",
    "26": "Bolca yiyip doyacaksınız, Sizin için şaşılası şeyler yapan Tanrınız Yahve'nin adını öveceksiniz. Halkım bir daha asla hayal kırıklığına uğramayacak.",
    "27": "Ben'im İsrael'in arasında olduğumu, Tanrınız Yahve olduğumu Ve başka kimsenin olmadığını bileceksiniz. Halkım bir daha asla hayal kırıklığına uğramayacak.",
    "28": "Ondan sonra, Ruhum'u bütün insanların üzerine dökeceğim. Oğullarınız ve kızlarınız peygamberlik edecek. Yaşlılarınız düşler görecek. Gençleriniz görümler görecek.",
    "29": "Ve o günlerde erkek ve kadın hizmetçilerin üzerine de Ruhum'u dökeceğim.",
    "30": "Göklerde ve yerde belirtiler göstereceğim: Kan, ateş ve duman direkleri.",
    "31": "Yahve'nin büyük ve korkunç günü gelmeden önce Güneş karanlığa, ay kana dönecek.",
    "32": "Öyle olacak ki, her kim Yahve'nin adını çağırırsa kurtulacak; Çünkü Yahve'nin söylediği gibi, Siyon Dağı'nda ve Yeruşalem'de kaçıp kurtulanlar, Geride kalanlar arasında Yahve'nin çağırdığı kimseler olacak."
  }
}