{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 3,
  "verses": {
    "1": "“Çünkü işte, o günlerde ve o zamanda, Yahuda ve Yeruşalem'in sürgünlerini geri getirdiğimde,",
    "2": "Bütün ulusları toplayacağım Ve onları Yehoşafat Vadisi'ne indireceğim; Ve orada halkım ve mirasım olan İsrael için, onu uluslar arasında dağıttıkları için onları yargılayacağım. Onlar ülkemi böldüler,",
    "3": "Ve halkım için kura çektiler, Ve fahişeye ücreti için erkek çocuğu verdiler Ve içebilsinler diye şarap karşılığında bir kız sattılar.\"",
    "4": "“Hem de siz benim için nesiniz, Ey Sur ve Sayda ve bütün Filist bölgeleri? Siz bana karşılık mı ödeyeceksiniz? Ve eğer bana karşılığını ödeyecek olursanız, Ben karşılığını hemen ve çabucak kendi başınıza döndüreceğim.",
    "5": "Çünkü gümüşümü ve altınımı aldın, En değerli hazinelerimi tapınaklarına götürdün,",
    "6": "Yahuda'nın çocuklarını ve Yeruşalem'in çocuklarını Kendi sınırlarından uzaklaştırmak için Grekler'in oğullarına sattınız.",
    "7": "İşte, onları sattığın yerden harekete geçireceğim, Karşılığını kendi başınıza ödeyeceğim;",
    "8": "Oğullarını ve kızlarını Yahuda'nın çocuklarının eline satacağım, Onlar da onları uzak bir ulusa, Şevalılar'a satacaklar, Çünkü Yahve böyle söyledi.”",
    "9": "Uluslar arasında şunu ilan edin: “Savaşa hazırlanın! Yiğitleri harekete geçirin. Bütün savaşçılar yaklaşsın. Yukarı çıksınlar.",
    "10": "Sabanlarınızı kılıçlara, bağcı bıçaklarınızı mızraklara döndürün. Zayıf olan, 'Ben güçlüyüm' desin.",
    "11": "Çabuk gelin, ey çevredeki uluslar, toplanın.\" Ey Yahve, yiğitlerini oraya indir.",
    "12": "\"Uluslar harekete geçip Yehoşafat Vadisi'ne çıksınlar; Çünkü orada oturup çevredeki bütün ulusları yargılayacağım.",
    "13": "Orağı sallayın, Çünkü hasat olgunlaştı. Gelin, çiğneyin, çünkü şarap teknesi doldu, tekneler taşıyor, Çünkü kötülükleri büyüktür.\"",
    "14": "Kalabalıklar, Karar Vadisi'nde kalabalıklar! Çünkü Karar Vadisi'nde Yahve'nin günü yakındır.",
    "15": "Güneş ve ay karardı, Yıldızlar da ışıltılarını geri çekti.",
    "16": "Yahve Siyon'dan kükreyecek, Yeruşalem'den gürleyecek; Gökler de yeryüzü de sarsılacak; Ama Yahve, halkına sığınak, İsrael'in çocuklarına kale olacak.",
    "17": "“Böylece, kutsal dağım Siyon'da oturan Tanrınız Yahve'nin Ben olduğumu bileceksiniz. O zaman Yeruşalem kutsal olacak Ve bir daha ondan yabancı geçmeyecek.",
    "18": "O gün dağlar tatlı şarap damlatacak, Tepeler süt akıtacak, Yahuda'nın bütün derelerinde sular akacak; Yahve'nin evinden bir kaynak çıkacak ve Şittim Vadisi'ni sulayacak.",
    "19": "Mısır ıssız kalacak, Edom da Yahuda'nın çocuklarına yaptıkları zorbalık yüzünden Issız bir çöl olacak, çünkü ülkelerinde suçsuz kanı döktüler.",
    "20": "Ama Yahuda sonsuza dek, Yeruşalem de kuşaktan kuşağa oturulacak yer olacak.",
    "21": "Onların temizlemediğim kanlarını temizleyeceğim, Çünkü Yahve Siyon'da oturuyor.”"
  }
}