{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 3,
  "verses": {
    "1": "Eğer Mesih’le birlikte dirildiyseniz, yukarıdaki şeyleri arayın. Mesih orada, Tanrı’nın sağında oturuyor.",
    "2": "Yeryüzünde olan şeyleri değil, yukarıda olan şeyleri düşünün.",
    "3": "Çünkü siz öldünüz ve yaşamınız Mesih’le birlikte Tanrı’da saklıdır.",
    "4": "Yaşamımız olan Mesih göründüğünde, siz de O’nunla birlikte yücelik içinde görüneceksiniz.",
    "5": "Bu nedenle bedenin yeryüzündeki üyelerini -cinsel ahlaksızlığı, pisliği, şehveti, kötü arzuları ve putperestlik olan açgözlülüğü- öldürün.",
    "6": "Tanrı’nın gazabı bu şeyler yüzünden itaatsizlik çocukları üzerine geliyor.",
    "7": "Bir zamanlar onlarda yaşarken, siz de onların içinde yürüdünüz.",
    "8": "Ama şimdi öfke, kin, kızgınlık, iftira ve ağzınızdan çıkabilecek utanç verici sözler dahil, hepsini üzerinizden atın.",
    "9": "Birbirinize yalan söylemeyin. Çünkü eski insanı yaptıklarıyla birlikte üzerinizden çıkarıp attınız.",
    "10": "Bunun yerine bilgide yenilenen, Yaratıcısı’na benzer yeni insanı giyindiniz.",
    "11": "Bunda Grek ve Yahudi, sünnetli ve sünnetsiz, barbar, İskit, köle ya da özgür ayrımı yoktur. Mesih her şeydir ve her şeydedir.",
    "12": "Bu nedenle, Tanrı’nın kutsal ve sevgili seçilmişleri olarak yürekten şefkati, nezaketi, alçakgönüllülüğü, sabrı giyinin.",
    "13": "Birbirinize katlanın, birinin öbüründen bir şikayeti varsa, Mesih’in sizi bağışladığı gibi, siz de birbirinizi öyle bağışlayın.",
    "14": "Bütün bunların üstüne yetkin birliğin bağı olan sevgide yürüyün.",
    "15": "Tek beden olmak üzere çağrıldınız. Tanrı’nın esenliği yüreklerinizde hüküm sürsün. Şükredici olun!",
    "16": "Mesih’in sözü zenginlikle içinizde bulunsun. Bütün bilgelikle birbirinize öğretin, öğüt verin. Mezmurlar, ilahiler ve ruhsal ezgiler söyleyin. Şükran dolu yürekle Efendi’ye nağmeler yükseltin.",
    "17": "Söylediğiniz ya da yaptığınız her şeyi Efendi Yeşua’nın adıyla, O’nun aracılığıyla Baba Tanrı’ya şükrederek yapın.",
    "18": "Ey kadınlar, Efendi’ye yaraşır şekilde kocalarınıza boyun eğin.",
    "19": "Ey kocalar, karılarınızı sevin, onlara sert davranmayın.",
    "20": "Ey çocuklar, her şeyde anne babanıza itaat edin, çünkü bu Efendi’yi hoşnut eder.",
    "21": "Ey babalar, çocuklarınızı öfkelendirmeyin ki, cesaretleri kırılmasın.",
    "22": "Ey hizmetkârlar, her şeyde bedensel efendilerinizin sözünü dinleyin. Bunu, yalnız insanları hoşnut etmek isteyenler gibi göze hoş görünmek için değil, tam bir yürekle, Tanrı korkusuyla yapın.",
    "23": "Ne yaparsanız yapın, insanlar için değil, Efendi için candan yapın.",
    "24": "Bilin ki, miras ödülünüzü Efendi’den alacaksınız. Çünkü Efendi Mesih’e hizmet ediyorsunuz.",
    "25": "Haksızlık eden ettiği haksızlığın karşılığını yine alacaktır, hiçbir ayrım olmayacaktır."
  }
}