{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 4,
  "verses": {
    "1": "Efendiler, gökte sizin de bir Efendiniz olduğunu bilerek hizmetkârlarınıza adalet ve eşitlikle davranın.",
    "2": "Kararlılıkla dua etmeyi sürdürün. Şükranla duada uyanık kalın.",
    "3": "Bizim için de birlikte dua edin ki, Mesih’in sırrını açıklamamız için Tanrı bize bir kapı açsın ve sözü duyuralım, tutuklu olmamın nedeni de bundandır.",
    "4": "Bu sırrı nasıl açıklamam gerekiyorsa, öyle açıklayabilmem için dua edin.",
    "5": "Zamanı değerlendirin. Dışarıda olanlara karşı bilgelikle yürüyün.",
    "6": "Sözünüz tuzla terbiye edilmiş gibi her zaman lütufkâr olsun. Öyle ki, herkese nasıl yanıt vermeniz gerektiğini bilesiniz.",
    "7": "Bütün işlerimi, Efendi’de emektaşım ve Efendi’nin sadık hizmetkârı olan kardeşim Tihikos size bildirecektir.",
    "8": "Tam bu amaçla, içinde bulunduğumuz durumu bilmeniz ve yüreklerinizi teselli etmesi için onu size gönderiyorum.",
    "9": "İçinizden biri olan, sadık ve sevgili kardeş Onisimos’u da onunla birlikte gönderiyorum. Burada olup biten her şeyden sizi haberdar edecekler.",
    "10": "Tutukluluk arkadaşım Aristarhus ve Barnaba’nın yeğeni Markos size selam ederler. Markos, “Size gelirse onu kabul edin” diye buyruk aldığınız kişidir.",
    "11": "Yustus diye bilinen Yeşua da selam eder. Tanrı’nın Krallığı için çalışan ve bana teselli olan emektaşım sünnetliler yalnız bunlardır.",
    "12": "İçinizden biri ve Mesih’in bir hizmetkârı olan Epafras size selam eder. Tanrı’nın bütün isteğinde yetkin ve eksiksiz biçimde ayakta durabilesiniz diye dualarıyla sizin için her zaman mücadele ediyor.",
    "13": "Kendisine ilişkin tanıklık ederim ki, sizler için, Laodikya ve Hierapolis’te bulunanlar için büyük gayreti vardır.",
    "14": "Sevgili doktor Luka ve Dimas size selam ederler.",
    "15": "Laodikya’daki kardeşlere, Nimfa’ya ve onun evindeki kiliseye selam söyleyin.",
    "16": "Bu mektup aranızda okunduktan sonra Laodikya kilisesinde de okunsun. Siz de Laodikya’dan olan mektubu okuyun.",
    "17": "Arhippus’a şunu söyleyin: Efendi yolunda aldığın hizmeti yerine getirmeye dikkat et!",
    "18": "Ben Pavlus bu selamı kendi elimle yazıyorum. Zincirlerimi hatırlayın. Lütuf sizinle olsun. Amin."
  }
}