{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "آدم شيث انوش",
    "2": "قينان مهللئيل يارد",
    "3": "اخنوخ متوشالح لامك",
    "4": "نوح سام حام يافث",
    "5": "بنو يافث جومر وماجوج وماداي وياوان وتوبال وماشك وتيراس.",
    "6": "وبنو جومر أشكناز وريفاث وتوجرمة.",
    "7": "وبنو ياوان اليشة وترشيشة وكتيم ودودانيم.",
    "8": "بنو حام كوش ومصرايم وفوط وكنعان.",
    "9": "وبنو كوش سبا وحويلة وسبتا ورعما وسبتكا. وبنو رعما شبا وددان.",
    "10": "وكوش ولد نمرود الذي ابتدأ يكون جبارا في الارض.",
    "11": "ومصرايم ولد لوديم وعناميم ولهابيم ونفتوحيم",
    "12": "وفتروسيم وكسلوحيم الذين خرج منهم فلشتيم وكفتوريم.",
    "13": "وكنعان ولد صيدون بكره وحثّا",
    "14": "واليبوسي والاموري والجرجاشي",
    "15": "والحوّي والعرقيّ والسيني",
    "16": "والاروادي والصماريّ والحماثيّ",
    "17": "بنو سام عيلام واشور وارفكشاد ولود وارام وعوص وحول وجاثر وماشك.",
    "18": "وارفكشاد ولد شالح وشالح ولد عابر.",
    "19": "ولعابر ولد ابنان اسم الواحد فالج لان في ايامه قسمت الارض. واسم اخيه يقطان.",
    "20": "ويقطان ولد الموداد وشالف وحضرموت ويارح",
    "21": "وهدورام وأوزال ودقلة",
    "22": "وعيبال وأبيمايل وشبا",
    "23": "وأوفير وحويلة ويوباب. كل هؤلاء بنو يقطان",
    "24": "سام ارفكشاد شالح",
    "25": "عابر فالج رعو",
    "26": "سروج ناحور تارح",
    "27": "ابرام وهو ابراهيم.",
    "28": "ابنا ابراهيم اسحق واسماعيل.",
    "29": "هذه مواليدهم. بكر اسماعيل نبايوت وقيدار وأدبئيل ومبسام",
    "30": "ومشماع ودومة ومسّا وحدد وتيما",
    "31": "ويطور ونافيش وقدمة. هؤلاء هم بنو اسماعيل",
    "32": "واما بنو قطورة سرية ابراهيم فانها ولدت زمران ويقشان ومدان ومديان ويشباق وشوحا. وابنا يقشان شبا وددان.",
    "33": "وبنو مديان عيفة وعفر وحنوك وابيداع وألدعة. فكل هؤلاء بنو قطورة.",
    "34": "وولد ابراهيم اسحق وابنا اسحق عيسو واسرائيل",
    "35": "بنو عيسو اليفاز ورعوئيل ويعوش ويعلام وقورح.",
    "36": "بنو اليفاز تيمان واومار وصفي وجعثام وقناز وتمناع وعماليق.",
    "37": "بنو رعوئيل نحث وزارح وشمّة ومزّة.",
    "38": "وبنو سعير لوطان وشوبال وصبعون وعنى ودبشون وإيصر وديشان.",
    "39": "وابنا لوطان حوري وهومام. واخت لوطان تمناع",
    "40": "بنو شوبال عليان ومناحة وعيبال وشفي واونام. وابنا صبعون أيّة وعنى.",
    "41": "ابن عنى ديشون وبنو ديشون حمران وأشبان ويثران وكران.",
    "42": "بنو إيصر بلهان وزعوان ويعقان. وابنا ديشان عوص واران",
    "43": "هؤلاء هم الملوك الذين ملكوا في ارض ادوم قبلما ملك ملك لبني اسرائيل. بالع بن بعور. واسم مدينته دنهابة.",
    "44": "ومات بالع فملك مكانه يوباب بن زارح من بصرة.",
    "45": "ومات يوباب فملك مكانه حوشام من ارض التيماني.",
    "46": "ومات حوشام فملك مكانه هدد بن بدد الذي كسّر مديان في بلاد موآب واسم مدينته عويت",
    "47": "ومات هدد فملك مكانه سملة من مسريقة.",
    "48": "ومات سملة فملك مكانه شاول من رحوبوت النهر.",
    "49": "ومات شاول فملك مكانه بعل حانان بن عكبور.",
    "50": "ومات بعل حانان فملك مكانه هدد واسم مدينته فاعي واسم امرأته مهيطبئيل بنت مطرد بنت ماء الذهب.",
    "51": "ومات هدد فكانت امراء ادوم امير تمناع امير علوة امير يتيت",
    "52": "امير اهوليبامة امير ايلة امير فينون",
    "53": "امير قناز امير تيمان امير مبصار",
    "54": "امير مجديئيل امير عيرام. هؤلاء امراء ادوم"
  }
}