{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "واجتمع كل اسرائيل الى داود في حبرون قائلين هوذا عظمك ولحمك نحن.",
    "2": "ومنذ امس وما قبله حين كان شاول ملكا كنت انت تخرج وتدخل اسرائيل وقد قال لك الرب الهك انت ترعى شعبي اسرائيل وانت تكون رئيسا لشعبي اسرائيل.",
    "3": "وجاء جميع شيوخ اسرائيل الى الملك الى حبرون فقطع داود معهم عهدا في حبرون امام الرب ومسحوا داود ملكا على اسرائيل حسب كلام الرب عن يد صموئيل",
    "4": "وذهب داود وكل اسرائيل الى اورشليم اي يبوس. وهناك اليبوسيون سكان الارض.",
    "5": "وقال سكان يبوس لداود لا تدخل الى هنا. فاخذ داود حصن صهيون. هي مدينة داود.",
    "6": "وقال داود ان الذي يضرب اليبوسيين اولا يكون راسا وقائدا. فصعد اولا يوآب ابن صروية فصار راسا.",
    "7": "واقام داود في الحصن لذلك دعوه مدينة داود.",
    "8": "وبنى المدينة حواليها من القلعة الى ما حولها. ويوآب جدّد سائر المدينة.",
    "9": "وكان داود يتزايد متعظما ورب الجنود معه",
    "10": "وهؤلاء رؤساء الابطال الذين لداود الذين تشددوا معه في ملكه مع كل اسرائيل لتمليكه حسب كلام الرب من جهة اسرائيل.",
    "11": "وهذا هو عدد الابطال الذين لداود. يشبعام بن حكموني رئيس الثوالث. هو هزّ رمحه على ثلاث مئة قتلهم دفعة واحدة.",
    "12": "وبعده العازار بن دودو الاخوخي. هو من الابطال الثلاثة.",
    "13": "هو كان مع داود في فسّ دمّيم وقد اجتمع هناك الفلسطينيون للحرب. وكانت قطعة الحقل مملوءة شعيرا فهرب الشعب من امام الفلسطينيين.",
    "14": "ووقفوا في وسط القطعة وانقذوها وضربوا الفلسطينيين وخلّص الرب خلاصا عظيما.",
    "15": "ونزل ثلاثة من الثلاثين رئيسا الى الصخر الى داود الى مغارة عدلام وجيش الفلسطينيين نازل في وادي الرفائيين.",
    "16": "وكان داود حينئذ في الحصن. وحفظة الفلسطينيين حينئذ في بيت لحم.",
    "17": "فتأوه داود وقال من يسقيني ماء من بئر بيت لحم التي عند الباب.",
    "18": "فشقّ الثلاثة محلّة الفلسطينيين واستقوا ماء من بئر بيت لحم التي عند الباب وحملوه وأتوا به الى داود فلم يشأ داود ان يشربه بل سكبه للرب",
    "19": "وقال. حاشا لي من قبل الهي ان افعل ذلك. أأشرب دم هؤلاء الرجال بانفسهم. لانهم انما أتوا به بانفسهم. ولم يشأ ان يشربه. هذا ما فعله الابطال الثلاثة.",
    "20": "وابشاي اخو يوآب كان رئيس ثلاثة. وهو قد هزّ رمحه على ثلاث مئة فقتلهم فكان له اسم بين الثلاثة.",
    "21": "من الثلاثة اكرم على الاثنين وكان لهما رئيسا الا انه لم يصل الى الثلاثة الأول.",
    "22": "بنايا بن يهوياداع ابن ذي بأس كثير الافعال من قبصئيل. هو الذي ضرب اسدي موآب وهو الذي نزل وضرب اسدا في وسط جب يوم الثلج.",
    "23": "وهو ضرب الرجل المصري الذي قامته خمس اذرع. وفي يد المصري رمح كنول النسّاجين. فنزل اليه بعصا وخطف الرمح من يد المصري وقتله برمحه.",
    "24": "هذا ما فعله بنايا بن يهوياداع فكان له اسم بين الثلاثة الابطال.",
    "25": "هوذا اكرم على الثلاثين الا انه لم يصل الى الثلاثة. فجعله داود من اصحاب سرّه",
    "26": "وابطال الجيش هم عسائيل اخو يوآب والحانان بن دودو من بيت لحم",
    "27": "شموت الهروري حالص الفلوني",
    "28": "عيرا بن عقيش التقوعي ابيعزر العناثوثي",
    "29": "سبكاي الحوشاتي عيلاي الاخوخي",
    "30": "مهراي النطوفاتي خالد بن بعنة النطوفاتي",
    "31": "إتّاي بن ريباي من جبعة بني بنيامين بنايا الفرعتوني",
    "32": "حوراي من اودية جاعش ابيئيل العرباتي",
    "33": "عزموت البحرومي إليحبا الشعلبوني.",
    "34": "بنو هاشم الجزوني يوناثان بن شاجاي الهراري",
    "35": "اخيآم بن ساكار الهراري اليفال بن اور",
    "36": "حافر المكيراتي واخيّا الفلوني.",
    "37": "حصرو الكرملي نعراي بن ازباي",
    "38": "يوئيل اخو ناثان مبحار بن هجري",
    "39": "صالق العموني نحراي البئيروتي حامل سلاح يوآب ابن صروية",
    "40": "عيرا اليثري جارب اليثري",
    "41": "اوريا الحثي زاباد بن احلاي",
    "42": "عدينا بن شيزا الرأوبيني راس الرأوبينيين ومعه ثلاثون.",
    "43": "حانان ابن معكة يوشافاط المثني",
    "44": "عزيا العشتروتي شاماع ويعوئيل ابنا حوثام العروعيري",
    "45": "يديعئيل بن شمري ويوحا اخوه التيصي",
    "46": "ايليئيل من محويم ويريباي ويوشويا ابنا النعم ويثمة الموآبي",
    "47": "ايليئيل وعوبيد ويعسيئيل من مصوبايا"
  }
}