{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "وهؤلاء هم الذين جاءوا الى داود الى صقلغ وهو بعد محجوز عن وجه شاول بن قيس وهم من الابطال مساعدون في الحرب",
    "2": "نازعون في القسي يرمون الحجارة والسهام من القسي باليمين واليسار من اخوة شاول من بنيامين.",
    "3": "الراس اخيعزر ثم يوآش ابنا شماعة الجبعي ويزوئيل وفالط ابنا عزموت وبراخة وياهو العناثوثي",
    "4": "ويشمعيا الجبعوني البطل بين الثلاثين وعلى الثلاثين ويرميا ويحزيئيل ويوحانان ويوزاباد الجديري",
    "5": "وإلعوزاي ويريموث وبعليا وشمريا وشفطيا الحروفي",
    "6": "والقانة ويشيا وعزرئيل ويوعزر ويشبعام القورحيون",
    "7": "ويوعيلة وزبديا ابنا يروحام من جدور.",
    "8": "ومن الجاديين انفصل الى داود الى الحصن في البرية جبابرة البأس رجال جيش للحرب صافّو اتراس ورماح وجوههم كوجوه الأسود وهم كالظبي على الجبال في السرعة",
    "9": "عازر الراس وعوبديا الثاني واليآب الثالث",
    "10": "ومشمنّة الرابع ويرميا الخامس",
    "11": "وعتّاي السادس وايليئيل السابع",
    "12": "ويوحانان الثامن والزاباد التاسع",
    "13": "ويرميا العاشر ومخبنّاي الحادي عشر.",
    "14": "هؤلاء من بني جاد رؤوس الجيش. صغيرهم لمئة والكبير لالف.",
    "15": "هؤلاء هم الذين عبروا الاردن في الشهر الاول وهو ممتلئ الى جميع شطوطه وهزموا كل اهل الاودية شرقا وغربا",
    "16": "وجاء قوم من بني بنيامين ويهوذا الى الحصن الى داود.",
    "17": "فخرج داود لاستقبالهم واجاب وقال لهم ان كنتم قد جئتم بسلام اليّ لتساعدوني يكون لي معكم قلب واحد. وان كان لكي تدفعوني لعدوّي ولا ظلم في يدي فلينظر اله آبائنا وينصف.",
    "18": "فحلّ الروح على عماساي راس الثوالث فقال لك نحن يا داود ومعك نحن يا ابن يسّى. سلام سلام لك وسلام لمساعديك. لان الهك معينك. فقبلهم داود وجعلهم رؤوس الجيوش.",
    "19": "وسقط الى داود بعض من منسّى حين جاء مع الفلسطينيين ضد شاول للقتال ولم يساعدوهم. لان اقطاب الفلسطينيين ارسلوه بمشورة قائلين انما برؤوسنا يسقط الى سيده شاول.",
    "20": "حين انطلق الى صقلغ سقط اليه من منسّى عدناح ويوزاباد ويديعيئيل وميخائيل ويوزاباد واليهو وصلتاي رؤوس الوف منسّى.",
    "21": "وهم ساعدوا داود على الغزاة لانهم جميعا جبابرة بأس وكانوا رؤساء في الجيش.",
    "22": "لانه وقتئذ اتى اناس الى داود يوما فيوما لمساعدته حتى صاروا جيشا عظيما كجيش الله",
    "23": "وهذا عدد رؤوس المتجردين للقتال الذين جاءوا الى داود الى حبرون ليحوّلوا مملكة شاول اليه حسب قول الرب.",
    "24": "بنو يهوذا حاملو الاتراس والرماح ستة آلاف وثمان مئة متجرد للقتال.",
    "25": "من بني شمعون جبابرة بأس في الحرب سبعة آلاف ومئة.",
    "26": "من بني لاوي اربعة آلاف وست مئة.",
    "27": "ويهوياداع رئيس الهرونيين ومعه ثلاثة آلاف وسبع مئة.",
    "28": "وصادوق غلام جبار بأس وبيت ابيه اثنان وعشرون قائدا.",
    "29": "ومن بني بنيامين اخوة شاول ثلاثة آلاف والى هنا كان اكثرهم يحرسون حراسة بيت شاول.",
    "30": "ومن بني افرايم عشرون الفا وثمان مئة جبابرة بأس وذوو اسم في بيوت آبائهم.",
    "31": "ومن نصف سبط منسّى ثمانية عشر الفا قد تعيّنوا باسمائهم لكي ياتوا ويملّكوا داود.",
    "32": "ومن بني يساكر الخبيرين بالاوقات لمعرفة ما يعمل اسرائيل رؤوسهم مئتان وكل اخوتهم تحت امرهم.",
    "33": "من زبولون الخارجون للقتال المصطفون للحرب بجميع ادوات الحرب خمسون الفا وللاصطفاف من دون خلاف.",
    "34": "ومن نفتالي الف رئيس ومعهم سبعة وثلاثون الفا بالاتراس والرماح.",
    "35": "ومن الدانيين مصطفون للحرب ثمانية وعشرون الفا وست مئة.",
    "36": "ومن اشير الخارجون للجيش لاجل الاصطفاف للحرب اربعون الفا.",
    "37": "ومن عبر الاردن من الرأوبينيين والجاديين ونصف سبط منسّى بجميع ادوات جيش الحرب مئة وعشرون الفا.",
    "38": "كل هؤلاء رجال حرب يصطفون صفوفا اتوا بقلب تام الى حبرون ليملّكوا داود على كل اسرائيل. وكذلك كل بقية اسرائيل بقلب واحد لتمليك داود.",
    "39": "وكانوا هناك مع داود ثلاثة ايام يأكلون ويشربون لان اخوتهم اعدّوا لهم.",
    "40": "وكذلك القريبون منهم حتى يساكر وزبولون ونفتالي كانوا ياتون بخبز على الحمير والجمال والبغال والبقر وبطعام من دقيق وتين وزبيب وخمر وزيت وبقر وغنم بكثرة لانه كان فرح في اسرائيل"
  }
}