{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "وعمل داود لنفسه بيوتا في مدينة داود واعدّ مكانا لتابوت الله ونصب له خيمة.",
    "2": "حينئذ قال داود ليس لاحد ان يحمل تابوت الله الا للاويين لان الرب انما اختارهم لحمل تابوت الله ولخدمته الى الابد.",
    "3": "وجمع داود كل اسرائيل الى اورشليم لاجل اصعاد تابوت الرب الى مكانه الذي اعدّه له.",
    "4": "فجمع داود بني هرون واللاويين.",
    "5": "من بني قهات اوريئيل الرئيس واخوته مئة وعشرين.",
    "6": "من بني مراري عسايا الرئيس واخوته مئتين وعشرين.",
    "7": "من بني جرشوم يوئيل الرئيس واخوته مئة وثلاثين.",
    "8": "من بني اليصافان شمعيا الرئيس واخوته مئتين.",
    "9": "من بني حبرون ايليئيل الرئيس واخوته ثمانين.",
    "10": "من بني عزيئيل عميناداب الرئيس واخوته مئة واثني عشر.",
    "11": "ودعا داود صادوق وابياثار الكاهنين واللاويين اوريئيل وعسايا ويوئيل وشمعيا وايليئيل وعميناداب",
    "12": "وقال لهم انتم رؤوس آباء اللاويين فتقدسوا انتم واخوتكم واصعدوا تابوت الرب اله اسرائيل الى حيث اعددت له.",
    "13": "لانه اذ لم تكونوا في المرة الاولى اقتحمنا الرب الهنا لاننا لم نسأله حسب المرسوم.",
    "14": "فتقدس الكهنة واللاويون ليصعدوا تابوت الرب اله اسرائيل.",
    "15": "وحمل بنو اللاويين تابوت الله كما أمر موسى حسب كلام الرب بالعصي على اكتافهم",
    "16": "وامر داود رؤساء اللاويين ان يوقفوا اخوتهم المغنين بآلات غناء بعيدان ورباب وصنوج مسمّعين برفع الصوت بفرح.",
    "17": "فاوقف اللاويون هيمان بن يوئيل ومن اخوته آساف بن برخيا ومن بني مراري اخوتهم ايثان بن قوشيا",
    "18": "ومعهم اخوتهم الثواني زكريا وبين ويعزيئيل وشميراموث ويحيئيل وعنّي واليآب وبنايا ومعسيا ومتثايا واليفليا ومقنيا وعوبيد ادوم ويعيئيل البوابين.",
    "19": "والمغنون هيمان وآساف وايثان بصنوج نحاس للتسميع.",
    "20": "وزكريا وعزيئيل وشميراموث ويحيئيل وعنّي واليآب ومعسيا وبنايا بالرباب على الجواب.",
    "21": "ومتّثيا واليفليا ومقنيا وعوبيد ادوم ويعيئيل وعززيا بالعيدان على القرار للامامة.",
    "22": "وكننيا رئيس اللاويين على الحمل مرشدا في الحمل لانه كان خبيرا.",
    "23": "وبرخيا والقانة بوابان للتابوت.",
    "24": "وشبنيا ويوشافاط ونثنئيل وعماساي وزكريا وبنايا واليعزر الكهنة ينفخون بالابواق امام تابوت الله وعوبيد ادوم ويحيّى بوابان للتابوت",
    "25": "وكان داود وشيوخ اسرائيل ورؤساء الالوف هم الذين ذهبوا لاصعاد تابوت عهد الرب من بيت عوبيد ادوم بفرح.",
    "26": "ولما اعان الله اللاويين حاملي تابوت عهد الرب ذبحوا سبعة عجول وسبعة كباش.",
    "27": "وكان داود لابسا جبّة من كتّان وجميع اللاويين حاملين التابوت والمغنون وكننيا رئيس الحمل مع المغنين. وكان على داود افود من كتان.",
    "28": "فكان جميع اسرائيل يصعدون تابوت عهد الرب بهتاف وبصوت الاصوار والابواق والصنوج يصّوتون بالرباب والعيدان.",
    "29": "ولما دخل تابوت عهد الرب مدينة داود اشرفت ميكال بنت شاول من الكوّة فرأت الملك داود يرقص ويلعب فاحتقرته في قلبها"
  }
}