{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "وكان لما سكن داود في بيته قال داود لناثان النبي. هانذا ساكن في بيت من ارز وتابوت عهد الرب تحت شقق.",
    "2": "فقال ناثان لداود افعل كل ما في قلبك لان الله معك.",
    "3": "وفي تلك الليلة كان كلام الله الى ناثان قائلا",
    "4": "اذهب وقل لداود عبدي هكذا قال الرب. انت لا تبني لي بيتا للسكنى.",
    "5": "لاني لم اسكن في بيت منذ يوم اصعدت اسرائيل الى هذا اليوم بل سرت من خيمة الى خيمة ومن مسكن الى مسكن.",
    "6": "في كل ما سرت مع جميع اسرائيل هل تكلمت بكلمة مع احد قضاة اسرائيل الذين امرتهم ان يرعوا شعبي اسرائيل قائلا لماذا لم تبنوا لي بيتا من ارز.",
    "7": "والآن فهكذا تقول لعبدي داود. هكذا قال رب الجنود انا اخذتك من المربض من وراء الغنم لتكون رئيسا على شعبي اسرائيل.",
    "8": "وكنت معك حيثما توجهت وقرضت جميع اعدائك من امامك وعملت لك اسما كاسم العظماء الذين في الارض.",
    "9": "وعيّنت مكانا لشعبي اسرائيل وغرسته فسكن في مكانه ولا يضطرب بعد ولا يعود بنو الاثم يبلونه كما في الاول",
    "10": "ومنذ الايام التي فيها اقمت قضاة على شعبي اسرائيل. واذللت جميع اعدائك. واخبرك ان الرب يبني لك بيتا",
    "11": "ويكون متى كملت ايامك لتذهب مع آبائك اني اقيم بعدك نسلك الذي يكون من بنيك واثبت مملكته.",
    "12": "هو يبني لي بيتا وانا اثبت كرسيه الى الابد.",
    "13": "انا اكون له ابا وهو يكون لي ابنا ولا انزع رحمتي عنه كما نزعتها عن الذي كان قبلك.",
    "14": "واقيمه في بيتي وملكوتي الى الابد ويكون كرسيه ثابتا الى الابد.",
    "15": "فحسب جميع هذا الكلام وحسب كل هذه الرؤيا كذلك كلم ناثان داود",
    "16": "فدخل الملك داود وجلس امام الرب وقال. من انا ايها الرب الاله وماذا بيتي حتى اوصلتني الى هنا.",
    "17": "وقلّ هذا في عينيك يا الله فتكلمت عن بيت عبدك الى زمان طويل ونظرت اليّ من العلاء كعادة الانسان ايها الرب الاله.",
    "18": "فماذا يزيد داود بعد لك لاجل اكرام عبدك وانت قد عرفت عبدك.",
    "19": "يا رب من اجل عبدك وحسب قلبك قد فعلت كل هذه العظائم لتظهر جميع العظائم",
    "20": "يا رب ليس مثلك ولا اله غيرك حسب كل ما سمعناه بآذاننا.",
    "21": "وايّة امة على الارض مثل شعبك اسرائيل الذي سار الله ليفتديه لنفسه شعبا لتجعل لك اسم عظائم ومخاوف بطردك امما من امام شعبك الذي افتديته من مصر.",
    "22": "وقد جعلت شعبك اسرائيل لنفسك شعبا الى الابد وانت ايها الرب صرت لهم الها.",
    "23": "والآن ايها الرب ليثبت الى الابد الكلام الذي تكلمت به عن عبدك وعن بيته وافعل كما نطقت.",
    "24": "وليثبت ويتعظم اسمك الى الابد فيقال رب الجنود اله اسرائيل هو الله لاسرائيل وليثبت بيت داود عبدك امامك.",
    "25": "لانك يا الهي قد اعلنت لعبدك انك تبني له بيتا لذلك وجد عبدك ان يصلّي امامك.",
    "26": "والآن ايها الرب انت هو الله وقد وعدت عبدك بهذا الخير.",
    "27": "والآن قد ارتضيت بان تبارك بيت عبدك ليكون الى الابد امامك لانك انت يا رب قد باركت وهو مبارك الى الابد"
  }
}