{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "هؤلاء بنو اسرائيل. رأوبين شمعون لاوي ويهوذا يساكر وزبولون",
    "2": "دان يوسف وبنيامين نفتالي جاد واشير.",
    "3": "بنو يهوذا عير واونان وشيلة. ولد الثلاثة من بنت شوع الكنعانية. وكان عير بكر يهوذا شريرا في عيني الرب فاماته.",
    "4": "وثامار كنته ولدت له فارص وزارح. كل بني يهوذا خمسة.",
    "5": "ابنا فارص حصرون وحامول.",
    "6": "وبنو زارح زمري وايثان وهيمان وكلكول ودارع. الجميع خمسة.",
    "7": "وابن كرمي عخار مكدّر اسرائيل الذي خان في الحرام.",
    "8": "وابن ايثان عزريا.",
    "9": "وبنو حصرون الذين ولدوا له يرحمئيل ورام وكلوباي.",
    "10": "ورام ولد عمّيناداب وعمّيناداب ولد نحشون رئيس بني يهوذا",
    "11": "ونحشون ولد سلمو وسلمو ولد بوعز",
    "12": "وبوعز ولد عوبيد وعوبيد ولد يسّى.",
    "13": "ويسّى ولد بكره اليآب وابيناداب الثاني وشمعى الثالث",
    "14": "ونثنئيل الرابع وردّاي الخامس",
    "15": "واوصم السادس وداود السابع.",
    "16": "واختاهم صروية وابيجايل. وبنو صروية ابشاي ويوآب وعسائيل ثلاثة.",
    "17": "وابيجايل ولدت عماسا وابو عماسا يثر الاسمعيلي",
    "18": "وكالب بن حصرون ولد من عزوبة امرأته ومن يريعوث. وهؤلاء بنوها ياشر وشوباب واردون.",
    "19": "وماتت عزوبة فاتخذ كالب لنفسه أفرات فولدت له حور.",
    "20": "وحور ولد اوري واوري ولد بصلئيل.",
    "21": "وبعد دخل حصرون على بنت ماكير ابي جلعاد واتخذها وهو ابن ستين سنة فولدت له سجوب.",
    "22": "وسجوب ولد يائير وكان له ثلاث وعشرون مدينة في ارض جلعاد.",
    "23": "واخذ جشور وارام حوّوث يائير منهم مع قناة وقراها ستين مدينة. كل هؤلاء بنو ماكير ابي جلعاد.",
    "24": "وبعد وفاة حصرون في كالب افراتة ولدت له ابيّاه امرأة حصرون اشحور ابا تقوع",
    "25": "وكان بنو يرحمئيل بكر حصرون البكر رام ثم بونة واورن واوصم واخيّا.",
    "26": "وكانت امرأة اخرى ليرحمئيل اسمها عطارة. هي ام اونام.",
    "27": "وكان بنو رام بكر يرحمئيل معص ويمين وعاقر.",
    "28": "وكان ابنا اونام شمّاي وياداع. وابنا شمّاي ناداب وابيشور.",
    "29": "واسم امرأة ابيشور ابيحايل وولدت له احبان وموليد.",
    "30": "وابنا ناداب سلد وافّايم. ومات سلد بلا بنين.",
    "31": "وابن افّايم يشعي وابن يشعي شيشان وابن شيشان احلاي.",
    "32": "وابنا ياداع اخي شمّاي يثر ويوناثان. ومات يثر بلا بنين.",
    "33": "وابنا يوناثان فالت وزازا. هؤلاء هم بنو يرحمئيل.",
    "34": "ولم يكن لشيشان بنون بل بنات. وكان لشيشان عبد مصري اسمه يرحع.",
    "35": "فاعطى شيشان ابنته ليرحع عبده امرأة فولدت له عتّاي.",
    "36": "وعتّاي ولد ناثان وناثان ولد زاباد",
    "37": "وزاباد ولد افلال وافلال ولد عوبيد",
    "38": "وعوبيد ولد ياهو وياهو ولد عزريا",
    "39": "وعزريا ولد حالص وحالص ولد إلعاسة",
    "40": "وإلعاسة ولد سسماي وسسماي ولد شلّوم",
    "41": "وشلّوم ولد يقمية ويقمية ولد اليشمع",
    "42": "وبنو كالب اخي يرحمئيل ميشاع بكره. هو ابو زيف. وبنو مريشة ابي حبرون.",
    "43": "وبنو حبرون قورح وتفّوح وراقم وشامع.",
    "44": "وشامع ولد راقم ابا يرقعا. وراقم ولد شمّاي.",
    "45": "وابن شمّاي معون ومعون ابو بيت صور.",
    "46": "وعيفة سرية كالب ولدت حاران وموصا وجازيز. وحاران ولد جازيز.",
    "47": "وبنو يهداي رجم ويوثام وجيشان وفلط وعيفة وشاعف.",
    "48": "واما معكة سرية كالب فولدت شبر وترحنة.",
    "49": "وولدت شاعف ابا مدمنّة وشوا ابا مكبينا وابا جبعا. وبنت كالب عكسة",
    "50": "هؤلاء هم بنو كالب بن حور بكر افراتة. شوبال ابو قرية يعاريم",
    "51": "وسلما ابو بيت لحم وحاريف ابو بيت جادير.",
    "52": "وكان لشوبال ابي قرية يعاريم بنون هرواه وحصي همّنوحوت",
    "53": "وعشائر قرية يعاريم اليثري والفوتي والشماتي والمشراعي. من هؤلاء خرج الصرعي والاشتاولي.",
    "54": "بنو سلما بيت لحم والنطوفاتي وعطروت بيت يوآب وحصي المنوحي الصرعي.",
    "55": "وعشائر الكتبة سكان يعبيص ترعاتيم وشمعاتيم وسوكاتيم. هم القينيون الخارجون من حمّة ابي بيت ركاب"
  }
}