{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "لما شاخ داود وشبع اياما ملّك سليمان ابنه على اسرائيل.",
    "2": "وجمع كل رؤساء اسرائيل والكهنة واللاويين.",
    "3": "فعدّ اللاويون من ابن ثلاثين سنة فما فوق فكان عددهم حسب رؤوسهم من الرجال ثمانية وثلاثين الفا.",
    "4": "من هؤلاء للمناظرة على عمل بيت الرب اربعة وعشرون الفا. وستة آلاف عرفاء وقضاة.",
    "5": "واربعة آلاف بوابون واربعة آلاف مسبحون للرب بالآلات التي عملت للتسبيح.",
    "6": "وقسمهم داود فرقا لبني لاوي لجرشون وقهات ومراري.",
    "7": "من الجرشونيين لعدان وشمعي.",
    "8": "بنو لعدان الراس يحيئيل ثم زيثام ويوئيل ثلاثة.",
    "9": "بنو شمعي شلوميث وحزيئيل وهاران ثلاثة. هؤلاء رؤوس آباء للعدان.",
    "10": "وبنو شمعي يحث وزينا ويعوش وبريعة. هؤلاء بنو شمعي اربعة",
    "11": "وكان يحث الراس وزيزة الثاني. اما يعوش وبريعة فلم يكثرا الاولاد فكانوا في الاحصاء لبيت اب واحد",
    "12": "بنو قهات عمرام ويصهار وحبرون وعزيئيل اربعة.",
    "13": "ابنا عمرام هرون وموسى. وأفرز هرون لتقديسه قدس اقداس هو وبنوه الى الابد ليوقد امام الرب ويخدمه ويبارك باسمه الى الابد.",
    "14": "واما موسى رجل الله فدعي بنوه مع سبط لاوي.",
    "15": "ابنا موسى جرشوم واليعزر.",
    "16": "بنو جرشوم شبوئيل الراس.",
    "17": "وكان ابن اليعزر رحبيا الراس ولم يكن لاليعزر بنون آخرون. واما بنو رحبيا فكانوا كثيرين جدا.",
    "18": "بنو يصهار شلوميث الراس.",
    "19": "بنو حبرون يريا الراس وامريا الثاني ويحزيئيل الثالث ويقمعام الرابع.",
    "20": "ابنا عزيئيل ميخا الراس ويشّيّا الثاني.",
    "21": "ابنا مراري محلي وموشى. ابنا محلي العازار وقيس.",
    "22": "ومات العازار ولم يكن له بنون بل بنات فأخذهنّ بنو قيس اخوتهنّ",
    "23": "بنو موشي محلي وعادر ويريموث ثلاثة",
    "24": "هؤلاء بنو لاوي حسب بيوت آبائهم رؤوس الآباء حسب احصائهم في عدد الاسماء حسب رؤوسهم عاملو العمل لخدمة بيت الرب من ابن عشرين سنة فما فوق.",
    "25": "لان داود قال قد اراح الرب اله اسرائيل شعبه فسكن في اورشليم الى الابد.",
    "26": "وليس للاويين بعد ان يحملوا المسكن وكل آنيته لخدمته.",
    "27": "لانه حسب كلام داود الاخير عدّ بنو لاوي من ابن عشرين سنة فما فوق.",
    "28": "لانهم كانوا يقفون بين يدي بني هرون على خدمة بيت الرب في الدور والمخادع وعلى تطهير كل قدس وعمل خدمة بيت الله",
    "29": "وعلى خبز الوجوه ودقيق التقدمة ورقاق الفطير وما يعمل على الصاج والمربوكات وعلى كل كيل وقياس",
    "30": "ولاجل الوقوف كل صباح لحمد الرب وتسبيحه وكذلك في المساء.",
    "31": "ولكل اصعاد محرقات للرب في السبوت والاهلّة والمواسم بالعدد حسب المرسوم عليهم دائما امام الرب",
    "32": "وليحرسوا حراسة خيمة الاجتماع وحراسة القدس وحراسة بني هرون اخوتهم في خدمة بيت الرب"
  }
}