{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "وهذه فرق بني هرون. بنو هرون ناداب وابيهو العازار وايثامار.",
    "2": "ومات ناداب وابيهو قبل ابيهما ولم يكن لهما بنون فكهن العازار وايثامار.",
    "3": "وقسمهم داود وصادوق من بني العازار واخيمالك من بني ايثامار حسب وكالتهم في خدمتهم.",
    "4": "ووجد لبني العازار رؤوس رجال اكثر من بني ايثامار فانقسموا لبني العازار رؤوسا لبيت آبائهم ستة عشر ولبني ايثامار لبيت آبائهم ثمانية.",
    "5": "وانقسموا بالقرعة هؤلاء مع هؤلاء لان رؤساء القدس ورؤساء بيت الله كانوا من بني العازار ومن بني ايثامار.",
    "6": "وكتبهم شمعيا بن نثنئيل الكاتب من اللاويين امام الملك والرؤساء وصادوق الكاهن واخيمالك بن ابياثار ورؤوس الآباء للكهنة واللاويين فاخذ بيت اب واحد لالعازار وأخذ واحد لايثامار.",
    "7": "فخرجت القرعة الاولى ليهوياريب. الثانية ليدعيا.",
    "8": "الثالثة لحاريم. الرابعة لسعوريم.",
    "9": "الخامسة لملكيا. السادسة لميّامين.",
    "10": "السابعة لهقّوص. الثامنة لابيّا.",
    "11": "التاسعة ليشوع. العاشرة لشكنيا.",
    "12": "الحادية عشرة لالياشيب. الثانية عشرة لياقيم.",
    "13": "الثالثة عشرة لحفّة. الرابعة عشرة ليشبآب.",
    "14": "الخامسة عشرة لبلجة. السادسة عشرة لإيمير.",
    "15": "السابعة عشرة لحيزير. الثامنة عشرة لهفصيص.",
    "16": "التاسعة عشرة لفتحيا. العشرون ليحزقيئيل.",
    "17": "الحادية والعشرون لياكين. الثانية والعشرون لجامول.",
    "18": "الثالثة والعشرون لدلايا. الرابعة والعشرون لمعزيا.",
    "19": "فهذه وكالتهم وخدمتهم للدخول الى بيت الرب حسب حكمهم عن يد هرون ابيهم كما أمره الرب اله اسرائيل",
    "20": "واما بنو لاوي الباقون فمن بني عمرام شوبائيل ومن بني شوبائيل يحديا.",
    "21": "واما رحبيا فمن بني رحبيا الراس يشّيّا.",
    "22": "ومن اليصهاريين شلوموث ومن بني شلوموث يحث",
    "23": "ومن بني حبرون يريا وامريا الثاني ويحزيئيل الثالث ويقمعام الرابع.",
    "24": "من بني عزّيئيل ميخا. من بني ميخا شامور.",
    "25": "اخو ميخا يشّيّا ومن بني يشّيّا زكريا.",
    "26": "ابنا مراري محلي وموشي. ابن يعزيا بنو.",
    "27": "من بني مراري ليعزيا بنو وشوهم وزوكور وعبري.",
    "28": "من محلي العازار ولم يكن له بنون.",
    "29": "واما قيس فابن قيس يرحمئيل.",
    "30": "وبنو موشي محلي وعادر ويريموث. هؤلاء بنو اللاويين حسب بيوت آبائهم.",
    "31": "والقوا هم ايضا قرعا مقابل اخوتهم بني هرون امام داود الملك وصادوق واخيمالك ورؤؤس آباء الكهنة واللاويين. الآباء الرؤوس كما اخوتهم الاصاغر"
  }
}