{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "وافرز داود ورؤساء الجيش للخدمة بني آساف وهيمان ويدوثون المتنبئين بالعيدان والرباب والصنوج. وكان عددهم من رجال العمل حسب خدمتهم",
    "2": "من بني آساف زكور ويوسف ونثنيا واشرئيلة بنو آساف تحت يد آساف المتنبّئ بين يدي الملك.",
    "3": "من يدوثون بنو يدوثون جدليا وصري ويشعيا وحشبيا ومتثيا ستة تحت يد ابيهم يدوثون المتنبّئ بالعود لاجل الحمد والتسبيح للرب.",
    "4": "من هيمان بنو هيمان بقّيّا ومتّنيا وعزيئيل وشبوئيل ويريموت وحننيا وحناني وايلياثة وجدّلتي وروممتي عزر ويشبقاشة وملوثي وهوثير ومحزيوث.",
    "5": "جميع هؤلاء بنو هيمان رائي الملك بكلام الله لرفع القرن. ورزق الرب هيمان اربعة عشر ابنا وثلاث بنات.",
    "6": "كل هؤلاء تحت يد ابيهم لاجل غناء بيت الرب بالصنوج والرباب والعيدان لخدمة بيت الله تحت يد الملك وآساف ويدوثون وهيمان.",
    "7": "وكان عددهم مع اخوتهم المتعلمين الغناء للرب كل الخبيرين مئتين وثمانية وثمانين.",
    "8": "والقوا قرع الحراسة الصغير كما الكبير المعلم مع التلميذ.",
    "9": "فخرجت القرعة الاولى التي هي لآساف ليوسف. الثانية لجدليا. هو واخوته وبنوه اثنا عشر.",
    "10": "الثالثة لزكور. بنوه واخوته اثنا عشر.",
    "11": "الرابعة ليصري. بنوه واخوته اثنا عشر.",
    "12": "الخامسة لنثنيا. بنوه واخوته اثنا عشر.",
    "13": "السادسة لبقيا. بنوه واخوته اثنا عشر.",
    "14": "السابعة ليشريئيلة. بنوه واخوته اثنا عشر.",
    "15": "الثامنة ليشعيا. بنوه واخوته اثنا عشر.",
    "16": "التاسعة لمتّنيا. بنوه واخوته اثنا عشر.",
    "17": "العاشرة لشمعي. بنوه واخوته اثنا عشر.",
    "18": "الحادية عشرة لعزرئيل. بنوه واخوته اثنا عشر.",
    "19": "الثانية عشرة لحشبيا. بنوه واخوته اثنا عشر.",
    "20": "الثالثة عشرة لشوبائيل. بنوه واخوته اثنا عشر.",
    "21": "الرابعة عشرة لمتثيا. بنوه واخوته اثنا عشر.",
    "22": "الخامسة عشرة ليريموت. بنوه واخوته اثنا عشر.",
    "23": "السادسة عشرة لحننيا. بنوه واخوته اثنا عشر.",
    "24": "السابعة عشرة ليشبقاشة. بنوه واخوته اثنا عشر.",
    "25": "الثامنة عشرة لحناني. بنوه واخوته اثنا عشر.",
    "26": "التاسعة عشرة لملوّثي. بنوه واخوته اثنا عشر.",
    "27": "العشرون لإيليآثة. بنوه واخوته اثنا عشر.",
    "28": "الحادية والعشرون لهوثير. بنوه واخوته اثنا عشر.",
    "29": "الثانية والعشرون لجدلتي. بنوه واخوته اثنا عشر.",
    "30": "الثالثة والعشرون لمحزيوث. بنوه واخوته اثنا عشر.",
    "31": "الرابعة والعشرون لروممتي عزر. بنوه واخوته اثنا عشر"
  }
}