{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "واما اقسام البوابين فمن القورحيين مشلميا بن قوري من بني آساف.",
    "2": "وكان لمشلميا بنون زكريا البكر ويديعئيل الثاني وزبديا الثالث ويثنئيل الرابع",
    "3": "وعيلام الخامس ويهو حانان السادس واليهو عيناي السابع.",
    "4": "وكان لعوبيد ادوم بنون شمعيا البكر ويهوزاباد الثاني ويوآخ الثالث وساكار الرابع ونثنئيل الخامس",
    "5": "وعمّيئيل السادس ويساكر السابع وفعلتاي الثامن. لان الله باركه.",
    "6": "ولشمعيا ابنه ولد بنون تسلطوا في بيت آبائهم لانهم جبابرة بأس.",
    "7": "بنو شمعيا عثني ورفائيل وعوبيد والزاباد اخوته اصحاب بأس. اليهو وسمكيا.",
    "8": "كل هؤلاء من بني عوبيد ادوم هم وبنوهم واخوتهم اصحاب بأس بقوة في الخدمة اثنان وستون لعوبيد ادوم.",
    "9": "وكان لمشلميا بنون واخوة اصحاب بأس ثمانية عشر.",
    "10": "وكان لحوسة من بني مراري بنون شمري الراس. مع انه لم يكن بكرا جعله ابوه راسا.",
    "11": "حلقيا الثاني وطبليا الثالث وزكريا الرابع كل بني حوسة واخوته ثلاثة عشر.",
    "12": "لفرق البوابين هؤلاء حسب رؤوس الجبابرة حراسة كما لاخوتهم للخدمة في بيت الرب.",
    "13": "والقوا قرعا الصغير كالكبير حسب بيوت آبائهم لكل باب.",
    "14": "فاصابت القرعة من جهة الشرق شلميا. ولزكريا ابنه المشير بفطنة القوا قرعا فخرجت القرعة له الى الشمال.",
    "15": "لعوبيد ادوم الى الجنوب ولبنيه المخازن.",
    "16": "لشفّيم وحوسة الى الغرب من باب شلكة في مصعد الدرج محرس مقابل محرس.",
    "17": "من جهة الشرق كان اللاويون ستة. من جهة الشمال اربعة لليوم من جهة الجنوب اربعة لليوم ومن جهة المخازن اثنين اثنين.",
    "18": "من جهة الرواق الى الغرب اربعة في المصعد واثنين في الرواق.",
    "19": "هذه اقسام البوابين من بني القورحيين ومن بني مراري",
    "20": "واما اللاويون فاخيا على خزائن بيت الله وعلى خزائن الاقداس.",
    "21": "وما بنو لعدان فبنو لعدان الجرشوني رؤس بيت الآباء للعدان الجرشوني يحيئيلي.",
    "22": "بنو يحيئيل زيثام ويوئيل اخوه على خزائن بيت الرب.",
    "23": "من العمراميين واليصهاريين والحبرونيين والعزيئيليين",
    "24": "كان شبوئيل بن جرشوم بن موسى وكان رئيسا على الخزائن.",
    "25": "واخوته من أليعزر رحبيا ابنه ويشعيا ابنه ويورام ابنه وزكري ابنه وشلوميث ابنه.",
    "26": "شلوميث هذا واخوته كانوا على جميع خزائن الاقداس التي قدسها داود الملك ورؤوس الآباء ورؤساء الالوف والمئات ورؤساء الجيش.",
    "27": "من الحروب ومن الغنائم قدسوا لتشديد بيت الرب.",
    "28": "وكل ما قدسه صموئيل الرائي وشاول بن قيس وابنير بن نير ويوآب ابن صروية كل مقدس كان تحت يد شلوميث واخوته",
    "29": "ومن اليصهاريين كننيا وبنوه للعمل الخارجي على اسرائيل عرفاء وقضاة.",
    "30": "من الحبرونيين حشبيا واخوته ذوو بأس الف وسبع مئة موكلين على اسرائيل في عبر الاردن غربا في كل عمل الرب وفي خدمة الملك.",
    "31": "من الحبرونيين يريا راس الحبرونيين حسب مواليد آبائه. في السنة الرابعة لملك داود طلبوا فوجد فيهم جبابرة بأس في يعزير جلعاد.",
    "32": "واخوته ذوو بأس الفان وسبع مئة رؤوس آباء. ووكلهم داود الملك على الرأوبينيين والجاديين ونصف سبط منسّى في كل أمور الله وامور الملك"
  }
}