{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 27,
  "verses": {
    "1": "وبنو اسرائيل حسب عددهم من رؤوس الآباء ورؤساء الالوف والمئات وعرفائهم الذين يخدمون الملك في كل امور الفرق الداخلين والخارجين شهرا فشهرا لكل شهور السنة كل فرقة كانت اربعة وعشرين الفا.",
    "2": "على الفرقة الاولى للشهر الاول يشبعام بن زبديئيل وفي فرقته اربعة وعشرون الفا.",
    "3": "من بني فارص كان راس جميع رؤساء الجيوش للشهر الاول.",
    "4": "وعلى فرقة الشهر الثاني دوداي الاخوخي ومن فرقته مقلوث الرئيس. وفي فرقته اربعة وعشرون الفا.",
    "5": "رئيس الجيش الثالث للشهر الثالث بنايا بن يهوياداع الكاهن الراس وفي فرقته اربعة وعشرون الفا.",
    "6": "هو بنايا جبار الثلاثين وعلى الثلاثين ومن فرقته عميزاباد ابنه.",
    "7": "الرابع للشهر الرابع عسائيل اخو يوآب وزبديا ابنه بعده وفي فرقته اربعة وعشرون الفا.",
    "8": "الخامس للشهر الخامس الرئيس شمحوث اليزراحي وفي فرقته اربعة وعشرون الفا.",
    "9": "السادس للشهر السادس عيرا بن عقّيش التقوعي وفي فرقته اربعة وعشرون الفا.",
    "10": "السابع للشهر السابع حالص الفلوني من بني افرايم وفي فرقته اربعة وعشرون الفا.",
    "11": "الثامن للشهر الثامن سبكاي الحوشاتي من الزارحيين وفي فرقته اربعة وعشرون الفا",
    "12": "التاسع للشهر التاسع ابيعزر العناثوثي من بنيامين وفي فرقته اربعة وعشرون الفا.",
    "13": "العاشر للشهر العاشر مهراي النطوفاتي من الزارحيين وفي فرقته اربعة وعشرون الفا.",
    "14": "الحادي عشر للشهر الحادي عشر بنايا الفرعتوني من بني افرايم وفي فرقته اربعة وعشرون الفا.",
    "15": "الثاني عشر للشهر الثاني عشر خلداي النطوفاتي من عثنيئيل وفي فرقته اربعة وعشرون الفا",
    "16": "وعلى اسباط اسرائيل. للرأوبينيين الرئيس أليعزر بن زكري. للشمعونيين شفطيا بن معكة.",
    "17": "للاويين حشبيا بن قموئيل. لهرون صادوق.",
    "18": "ليهوذا اليهو من اخوة داود. ليساكر عمري بن ميخائيل.",
    "19": "لزبولون يشمعيا بن عوبديا. لنفتالي يريموث بن عزرئيل.",
    "20": "لبني افرايم هوشع بن عزريا. لنصف سبط منسّى يوئيل بن فدايا.",
    "21": "لنصف سبط منسّى في جلعاد يدّو بن زكريا. لبنيامين يعسيئيل بن ابنير.",
    "22": "لدان عزرئيل بن يروحام. هؤلاء رؤساء اسباط اسرائيل.",
    "23": "ولم ياخذ داود عددهم من ابن عشرين سنة فما دون. لان الرب قال انه يكثر اسرائيل كنجوم السماء.",
    "24": "يوآب بن صروية ابتدأ يحصي ولم يكمل لانه كان من جرى ذلك سخط على اسرائيل ولم يدوّن العدد في سفر اخبار الايام للملك داود",
    "25": "وعلى خزائن الملك عزموت بن عديئيل. وعلى الخزائن في الحقل في المدن والقرى والحصون يهوناثان بن عزيا.",
    "26": "وعلى الفعلة في الحقل لشغل الارض عزري بن كلوب.",
    "27": "وعلى الكروم شمعي الرامي. وعلى ما في الكروم من خزائن الخمر زبدي الشفمي.",
    "28": "وعلى الزيتون والجميز اللذين في السهل بعل حانان الجديري وعلى خزائن الزيت يوعاش.",
    "29": "وعلى البقر السائم في شارون شطراي الشاروني. وعلى البقر الذي في الاودية شافاط بن عدلاي.",
    "30": "وعلى الجمال اوبيل الاسمعيلي. وعلى الحمير يحديا الميرونوثي.",
    "31": "وعلى الغنم يازيز الهاجري. كل هؤلاء رؤساء الاملاك التي للملك داود.",
    "32": "ويهوناثان عم داود كان مشيرا ورجلا مختبرا وفقيها. ويحيئيل بن حكموني كان مع بني الملك.",
    "33": "وكان اخيتوفل مشيرا للملك وحوشاي الاركي صاحب الملك.",
    "34": "وبعد اخيتوفيل يهوياداع بن بنايا وابياثار. وكان رئيس جيش الملك يوآب"
  }
}