{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "وجمع داود كل رؤساء اسرائيل رؤساء الاسباط ورؤساء الفرق الخادمين الملك ورؤساء الالوف ورؤساء المئات ورؤساء كل الاموال والاملاك التي للملك ولبنيه مع الخصيان والابطال وكل جبابرة البأس الى اورشليم.",
    "2": "ووقف داود الملك على رجليه وقال اسمعوني يا اخوتي وشعبي. كان في قلبي ان ابني بيت قرار لتابوت عهد الرب ولموطئ قدمي الهنا وقد هيّأت للبناء.",
    "3": "ولكن الله قال لي لا تبني بيتا لاسمي لانك انت رجل حروب وقد سفكت دما.",
    "4": "وقد اختارني الرب اله اسرائيل من كل بيت ابي لاكون ملكا على اسرائيل الى الابد لانه انما اختار يهوذا رئيسا ومن بيت يهوذا بيت ابي ومن بني ابي سرّ بي ليملّكني على كل اسرائيل.",
    "5": "ومن كل بنيّ لان الرب اعطاني بنين كثيرين انما اختار سليمان ابني ليجلس على كرسي مملكة الرب على اسرائيل.",
    "6": "وقال لي ان سليمان ابنك هو يبني بيتي ودياري لاني اخترته لي ابنا وانا اكون له ابا",
    "7": "واثبت مملكته الى الابد اذا تشدد للعمل حسب وصاياي واحكامي كهذا اليوم.",
    "8": "والآن في اعين كل اسرائيل محفل الرب وفي سماع الهنا احفظوا واطلبوا جميع وصايا الرب الهكم لكي ترثوا الارض الجيدة وتورثوها لاولادكم بعدكم الى الابد.",
    "9": "وانت يا سليمان ابني اعرف اله ابيك واعبده بقلب كامل ونفس راغبة لان الرب يفحص جميع القلوب ويفهم كل تصورات الافكار. فاذا طلبته يوجد منك واذا تركته يرفضك الى الابد.",
    "10": "انظر الآن لان الرب قد اختارك لتبني بيتا للمقدس فتشدد واعمل",
    "11": "واعطى داود سليمان ابنه مثال الرواق وبيوته وخزائنه وعلاليه ومخادعه الداخلية وبيت الغطاء",
    "12": "ومثال كل ما كان عنده بالروح لديار بيت الرب ولجميع المخادع حواليه ولخزائن بيت الله وخزائن الاقداس",
    "13": "ولفرق الكهنة واللاويين ولكل عمل خدمة بيت الرب ولكل آنية خدمة بيت الرب.",
    "14": "فمن الذهب بالوزن لما هو من ذهب لكل آنية خدمة فخدمة ولجميع آنية الفضة فضة بالوزن لكل آنية خدمة فخدمة.",
    "15": "وبالوزن لمنائر الذهب وسرجها من ذهب بالوزن لكل منارة فمنارة وسرجها ولمنائر الفضة بالوزن لكل منارة وسرجها حسب خدمة منارة فمنارة.",
    "16": "وذهبا بالوزن لموائد خبز الوجوه لكل مائدة فمائدة وفضة لموائد الفضة.",
    "17": "وذهبا خالصا للمناشل والمناضح والكؤوس. ولاقداح الذهب بالوزن لقدح فقدح ولاقداح الفضة بالوزن لقدح فقدح.",
    "18": "ولمذبح البخور ذهبا مصفّى بالوزن وذهبا لمثال مركبة الكروبيم الباسطة اجنحتها المظللة تابوت عهد الرب",
    "19": "قد افهمني الرب كل ذلك بالكتابة بيده عليّ اي كل اشغال المثال.",
    "20": "وقال داود لسليمان ابنه تشدد وتشجع واعمل لا تخف ولا ترتعب لان الرب الاله الهي معك. لا يخذلك ولا يتركك حتى تكمل كل عمل خدمة بيت الرب.",
    "21": "وهوذا فرق الكهنة واللاويين لكل خدمة بيت الله. ومعك في كل عمل كل نبيه بحكمة لكل خدمة والرؤساء وكل الشعب تحت كل اوامرك"
  }
}