{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "وقال داود الملك لكل المجمع ان سليمان ابني الذي وحده اختاره الله انما هو صغير وغضّ والعمل عظيم لان الهيكل ليس لانسان بل للرب الاله.",
    "2": "وانا بكل قوتي هيّأت لبيت الهي الذهب لما هو من ذهب والفضة لما هو من فضة والنحاس لما هو من نحاس والحديد لما هو من حديد والخشب لما هو من خشب وحجارة الجزع وحجارة للترصيع وحجارة كحلاء ورقماء وكل حجارة كريمة وحجارة الرخام بكثرة.",
    "3": "وايضا لاني قد سررت ببيت الهي لي خاصّة من ذهب وفضة قد دفعتها لبيت الهي فوق جميع ما هيّأته لبيت القدس",
    "4": "ثلاثة آلاف وزنة ذهب من ذهب اوفير وسبعة آلاف وزنة فضة مصفّاة لاجل تغشية حيطان البيوت",
    "5": "الذهب للذهب والفضة للفضة ولكل عمل بيد ارباب الصنائع. فمن ينتدب اليوم لملء يده للرب.",
    "6": "فانتدب رؤساء الآباء ورؤساء اسباط اسرائيل ورؤساء الالوف والمئات ورؤساء اشغال الملك",
    "7": "واعطوا لخدمة بيت الله خمسة آلاف وزنة وعشرة آلاف درهم من الذهب وعشرة آلاف وزنة من الفضة وثمانية عشر الف وزنة من النحاس ومئة الف وزنة من الحديد.",
    "8": "ومن وجد عنده حجارة اعطاها لخزينة بيت الرب عن يد يحيئيل الجرشوني.",
    "9": "وفرح الشعب بانتدابهم لانهم بقلب كامل انتدبوا للرب. وداود الملك ايضا فرح فرحا عظيما",
    "10": "وبارك داود الرب امام كل الجماعة وقال داود مبارك انت ايها الرب اله اسرائيل ابينا من الازل والى الابد",
    "11": "لك يا رب العظمة والجبروت والجلال والبهاء والمجد لان لك كل ما في السماء والارض. لك يا رب الملك وقد ارتفعت راسا على الجميع.",
    "12": "والغنى والكرامة من لدنك وانت تتسلط على الجميع وبيدك القوة والجبروت وبيدك تعظيم وتشديد الجميع.",
    "13": "والآن يا الهنا نحمدك ونسبّح اسمك الجليل.",
    "14": "ولكن من انا ومن هو شعبي حتى نستطيع ان ننتدب هكذا. لان منك الجميع ومن يدك اعطيناك.",
    "15": "لاننا نحن غرباء امامك ونزلاء مثل كل آبائنا. ايامنا كالظل على الارض وليس رجاء.",
    "16": "ايها الرب الهنا كل هذه الثروة التي هيأناها لنبني لك بيتا لاسم قدسك انما هي من يدك ولك الكل.",
    "17": "وقد علمت يا الهي انك انت تمتحن القلوب وتسرّ بالاستقامة. انا باستقامة قلبي انتدبت بكل هذه والآن شعبك الموجود هنا رأيته بفرح ينتدب لك.",
    "18": "يا رب اله ابراهيم واسحق واسرائيل آبائنا احفظ هذه الى الابد في تصوّر افكار قلوب شعبك واعدّ قلوبهم نحوك.",
    "19": "واما سليمان ابني فاعطه قلبا كاملا ليحفظ وصاياك شهاداتك وفرائضك وليعمل الجميع وليبني الهيكل الذي هيّأت له",
    "20": "ثم قال داود لكل الجماعة باركوا الرب الهكم. فبارك كل الجماعة الرب اله آبائهم وخرّوا وسجدوا للرب وللملك.",
    "21": "وذبحوا للرب ذبائح واصعدوا محرقات للرب في غد ذلك اليوم الف ثور والف كبش والف خروف مع سكائبها وذبائح كثيرة لكل اسرائيل.",
    "22": "واكلوا وشربوا امام الرب في ذلك اليوم بفرح عظيم. وملّكوا ثانية سليمان بن داود ومسحوه للرب رئيسا وصادوق كاهنا.",
    "23": "وجلس سليمان على كرسي الرب ملكا مكان داود ابيه ونجح واطاعه كل اسرائيل.",
    "24": "وجميع الرؤساء والابطال وجميع اولاد الملك داود ايضا خضعوا لسليمان الملك.",
    "25": "وعظم الرب سليمان جدا في اعين جميع اسرائيل وجعل عليه جلالا ملكيا لم يكن على ملك قبله في اسرائيل",
    "26": "وداود بن يسّى ملك على كل اسرائيل.",
    "27": "والزمان الذي ملك فيه على اسرائيل اربعون سنة. ملك سبع سنين في حبرون وملك ثلاثا وثلاثين سنة في اورشليم.",
    "28": "ومات بشيبة صالحة وقد شبع اياما وغنى وكرامة. وملك سليمان ابنه مكانه.",
    "29": "وأمور داود الملك الاولى والاخيرة هي مكتوبة في اخبار صموئيل الرائي واخبار ناثان النبي واخبار جاد الرائي",
    "30": "مع كل ملكه وجبروته والاوقات التي عبرت عليه وعلى اسرائيل وعلى كل ممالك الاروض"
  }
}