{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "بنو يهوذا فارص وحصرون وكرمي وحور وشوبال.",
    "2": "ورآيا بن شوبال ولد يحث ويحث ولد اخوماي ولاهد. هذه عشائر الصرعيين.",
    "3": "وهؤلاء لابي عيطم. يزرعيل ويشما ويدباش واسم اختهم هصّللفوني.",
    "4": "وفنوئيل ابو جدور وعازر ابو حوشة. هؤلاء بنو حور بكر افراتة ابي بيت لحم.",
    "5": "وكان لاشحور ابي تقوع امرأتان حلاة ونعرة.",
    "6": "وولدت له نعرة اخزّام وحافر والتيماني والاخشتاري. هؤلاء بنو نعرة.",
    "7": "وبنو حلاة صرث وصوحر واثنان.",
    "8": "وقوص ولد عانوب وهصوبيبة وعشائر اخرحيل بن هارم.",
    "9": "وكان يعبيص اشرف من اخوته. وسمتّه امه يعبيص قائلة لاني ولدته بحزن.",
    "10": "ودعا يعبيص اله اسرائيل قائلا ليتك تباركني وتوسّع تخومي وتكون يدك معي وتحفظني من الشر حتى لا يتعبني. فآتاه الله بما سأل.",
    "11": "وكلوب اخو شوحة ولد محير. هو ابو اشتون.",
    "12": "واشتون ولد بيت رافا وفاسح وتحنّة ابا مدينة ناحاش. هؤلاء اهل ريكة.",
    "13": "وابنا قناز عثنيئيل وسرايا وابن عثنيئيل حثاث.",
    "14": "ومعونوثاي ولد عفرة وسرايا ولد يوآب ابا وادي الصناع لانهم كانوا صنّاعا.",
    "15": "وبنو كالب بن يفنة عيرو وايلة وناعم. وابن ايلة قناز.",
    "16": "وبنو يهللئيل زيف وزيفة وتيريا واسرئيل.",
    "17": "وبنو عزرة يثر ومرد وعافر ويالون******وحبلت بمريم وشماي ويشبح ابي اشتموع.",
    "18": "وامراته اليهودية ولدت يارد ابا جدور وحابر ابا سوكو ويقوثيئيل ابا زانوح وهؤلاء بنو بثية بنت فرعون التي اخذها مرد.",
    "19": "وبنو امرأته اليهودية اخت نحم ابي قعيلة الجرمي واشتموع المعكي.",
    "20": "وبنو شيمون امنون ورنّة بن حانان وتيلون. وابنا يشعي زوحيت وبنزوحيت",
    "21": "بنو شيلة بن يهوذا عير ابو ليكة ولعدة ابو مريشة وعشائر بيت عاملي البزّ من بيت اشبيع.",
    "22": "ويوقيم واهل كزيبا ويوآش وساراف الذين هم اصحاب موآب ويشوبي لحم وهذه الامور قديمة.",
    "23": "هؤلاء هم الخزافون وسكان نتاعيم وجديرة. اقاموا هناك مع الملك لشغله",
    "24": "بنو شمعون نموئيل ويامين ويريب وزارح وشاول",
    "25": "وابنه شلوم وابنه مبسام وابنه مشماع.",
    "26": "وبنو مشماع حموئيل ابنه زكّور ابنه شمعي ابنه.",
    "27": "وكان لشمعي ستة عشر ابنا وست بنات. واما اخوته فلم يكن لهم بنون كثيرون وكل عشائرهم لم يكثروا مثل بني يهوذا.",
    "28": "واقاموا في بئر سبع ومولادة وحصر شوعال",
    "29": "وفي بلهة وعاصم وتولاد",
    "30": "وفي بتوئيل وحرمة وصقلغ",
    "31": "وفي بيت مركبوت وحصر سوسيم وبيت برئي وشعرايم. هذه مدنهم الى حينما ملك داود.",
    "32": "وقراهم عيطم وعين ورومون وتوكن وعاشان خمس مدن.",
    "33": "وجميع قراهم التي حول هذه المدن الى بعل. هذه مساكنهم وانسابهم.",
    "34": "ومشوباب ويمليك ويوشا بن امصيا",
    "35": "ويوئيل وياهو بن يوشبيا بن سرايا بن عسيئيل",
    "36": "وأليوعيناي ويعقوبا ويشوحايا وعسايا وعديئيل ويسيميئيل وبنايا",
    "37": "وزيزا بن شفعي بن الون بن يدايا بن شمري بن شمعيا.",
    "38": "هؤلاء الواردون باسمائهم رؤساء في عشائرهم وبيوت آبائهم امتدوا كثيرا.",
    "39": "وساروا الى مدخل جدور الى شرقي الوادي ليفتشوا على مرعى لماشيتهم.",
    "40": "فوجدوا مرعى خصبا وجيدا وكانت الارض واسعة الاطراف مستريحة ومطمئنة لان آل حام سكنوا هناك في القديم.",
    "41": "وجاء هؤلاء المكتوبة اسماؤهم في ايام حزقيا ملك يهوذا وضربوا خيمهم والمعونيين الذين وجدوا هناك وحرّموهم الى هذا اليوم وسكنوا مكانهم لان هناك مرعى لماشيتهم.",
    "42": "ومنهم من بني شمعون ذهب الى جبل سعير خمس مئة رجل وقدامهم فلطيا ونعريا ورافايا وعزّيئيل بنو يشعي.",
    "43": "وضربوا بقية المنفلتين من عماليق وسكنوا هناك الى هذا اليوم"
  }
}