{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "وبنو راوبين بكر اسرائيل. لانه هو البكر ولاجل تدنيسه فراش ابيه أعطيت بكوريته لبني يوسف بن اسرائيل فلم ينسب بكرا.",
    "2": "لان يهوذا اعتزّ على اخوته ومنه الرئيس واما البكورية فليوسف",
    "3": "بنو رأوبين بكر اسرائيل حنوك وفلّو وحصرون وكرمي.",
    "4": "بنو يوئيل ابنه شمعيا وابنه جوج وابنه شمعي.",
    "5": "وابنه ميخا وابنه رآيا وابنه بعل",
    "6": "وابنه بئيرة الذي سباه تغلث فلناسر ملك اشور. هو رئيس الرأوبينيين.",
    "7": "واخوته حسب عشائرهم في الانتساب حسب مواليدهم الرئيس يعيئيل وزكريا",
    "8": "وبالع بن عزاز بن شامع بن يوئيل الذي سكن في عروعير حتى الى نبو وبعل معون.",
    "9": "وسكن شرقا الى مدخل البرية من نهر الفرات لان ماشيتهم كثرت في ارض جلعاد.",
    "10": "وفي ايام شاول عملوا حربا مع الهاجريين فسقطوا بايديهم وسكنوا في خيامهم في جميع جهات شرق جلعاد.",
    "11": "وبنو جاد سكنوا مقابلهم في ارض باشان حتى الى سلخة.",
    "12": "يوئيل الراس وشافاط ثانيه ويعناي وشافاط في باشان.",
    "13": "واخوتهم حسب بيوت آبائهم ميخائيل ومشلام وشبع ويوراي ويعكان وزيع وعابر. سبعة.",
    "14": "هؤلاء بنو ابيحايل بن حوري بن ياروح بن جلعاد بن ميخائيل بن يشيشاي بن يحدو بن بوز",
    "15": "واخي بن عبديئيل بن جوني رئيس بيت آبائهم.",
    "16": "وسكنوا في جلعاد في باشان وقراها وفي جميع مسارح شارون عند مخارجها.",
    "17": "جميعهم انتسبوا في ايام يوثام ملك يهوذا وفي ايام يربعام ملك اسرائيل",
    "18": "بنو رأوبين والجاديون ونصف سبط منسّى من بني البأس رجال يحملون الترس والسيف ويشدّون القوس ومتعلمون القتال اربعة واربعون الفا وسبع مئة وستون من الخارجين في الجيش.",
    "19": "وعملوا حربا مع الهاجريين ويطور ونافيش ونوداب.",
    "20": "فانتصروا عليهم فدفع ليدهم الهاجريون وكل من معهم لانهم صرخوا الى الله في القتال فاستجاب لهم لانهم اتكلوا عليه.",
    "21": "ونهبوا ماشيتهم جمالهم خمسين الفا وغنما مئتين وخمسين الفا وحميرا الفين وسبوا اناسا مئة الف.",
    "22": "لانه سقط قتلى كثيرون لان القتال انما كان من الله. وسكنوا مكانهم الى السبي",
    "23": "وبنو نصف سبط منسّى سكنوا في الارض وامتدّوا من باشان الى بعل حرمون وسنير وجبل حرمون.",
    "24": "وهؤلاء رؤوس بيوت آبائهم. عافر ويشعي واليئيل وعزريئيل ويرميا وهودوبا ويحديئيل رجال جبابرة بأس وذوو اسم ورؤوس لبيوت آبائهم.",
    "25": "وخانوا اله آبائهم وزنوا وراء آلهة شعوب الارض الذين طردهم الرب من امامهم.",
    "26": "فنبّه اله اسرائيل روح فول ملك اشور وروح تلغث فلناسر ملك اشور فسباهم الرأوبينيين والجاديين ونصف سبط منسّى واتى بهم الى حلح وخابور وهارا ونهر جوزان الى هذا اليوم"
  }
}