{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "بنو لاوي جرشون وقهات ومراري.",
    "2": "وبنو قهات عمرام ويصهار وحبرون وعزيئيل.",
    "3": "وبنو عمرام هرون وموسى ومريم. وبنو هرون ناداب وابيهو والعازار وايثامار.",
    "4": "العازار ولد فينحاس وفينحاس ولد ابيشوع",
    "5": "وابيشوع ولد بقّي وبقّي ولد عزّي",
    "6": "وعزّي ولد زرحيا وزرحيا ولد مرايوث",
    "7": "ومرايوث ولد امريا وامريا ولد اخيطوب",
    "8": "واخيطوب ولد صادوق وصادوق ولد اخيمعص",
    "9": "واخيمعص ولد عزريا وعزريا ولد يوحانان",
    "10": "ويوحانان ولد عزريا وهو الذي كهن في البيت الذي بناه سليمان في اورشليم",
    "11": "وعزريا ولد امريا وامريا ولد اخيطوب",
    "12": "واخيطوب ولد صادوق وصادوق ولد شلوم",
    "13": "وشلوم ولد حلقيا وحلقيا ولد عزريا",
    "14": "وعزريا ولد سرايا وسرايا ولد يهوصاداق",
    "15": "ويهوصاداق سار في سبي الرب يهوذا واورشليم بيد نبوخذناصّر",
    "16": "بنو لاوي جرشوم وقهات ومراري.",
    "17": "وهذان اسما ابني جرشوم لبني وشمعي.",
    "18": "وبنو قهات عمرام ويصهار وحبرون وعزيئيل.",
    "19": "وابنا مراري محلي وموشي. فهذه عشائر اللاويين حسب آبائهم.",
    "20": "لجرشوم لبني ابنه ويحث ابنه وزمّة ابنه",
    "21": "ويوآخ ابنه وعدّو ابنه وزارح ابنه ويأثراي ابنه.",
    "22": "بنو قهات عميناداب ابنه وقورح ابنه واسّير ابنه",
    "23": "والقانة ابنه وابيأساف ابنه واسّير ابنه",
    "24": "وتحث ابنه واوريئيل ابنه وعزّيا ابنه وشاول ابنه.",
    "25": "وابنا القانة عماساي واخيموت",
    "26": "والقانة. بنو القانة صوفاي ابنه ونحث ابنه",
    "27": "واليآب ابنه ويروحام ابنه والقانة ابنه.",
    "28": "وابنا صموئيل البكر وشني ثم ابيا.",
    "29": "بنو مراري محلي ولبني ابنه وشمعي ابنه وعزّة ابنه",
    "30": "وشمعي ابنه وحجيا ابنه وعسايا ابنه",
    "31": "وهؤلاء هم الذين اقامهم داود على يد الغناء في بيت الرب بعدما استقرّ التابوت.",
    "32": "وكانوا يخدمون امام مسكن خيمة الاجتماع بالغناء الى ان بنى سليمان بيت الرب في اورشليم فقاموا على خدمتهم حسب ترتيبهم.",
    "33": "وهؤلاء هم القائمون مع بنيهم. من بني القهاتيين هيمان المغني ابن يوئيل ابن صموئيل",
    "34": "بن القانة بن يروحام بن ايليئيل بن توح",
    "35": "بن صوف بن القانة بن محث بن عماساي",
    "36": "بن القانة بن يوئيل بن عزريا بن صفنيا",
    "37": "بن تحث بن اسّير بن ابياساف بن قورح",
    "38": "بن يصهار بن قهات بن لاوي بن اسرائيل.",
    "39": "واخوه آساف الواقف عن يمينه آساف بن برخيا بن شمعي",
    "40": "بن ميخائيل بن بعسيا بن ملكيا",
    "41": "بن اثناي بن زارح بن عدايا",
    "42": "بن ايثان بن زمّة بن شمعي",
    "43": "بن يحث بن جرشوم بن لاوي.",
    "44": "وبنو مراري اخوتهم عن اليسار ايثان بن قيشي بن عبدي بن ملّوخ",
    "45": "بن حشبيا بن امصيا بن حلقيا",
    "46": "بن امصي بن باني بن شامر",
    "47": "ابن محلي بن موشي بن مراري بن لاوي.",
    "48": "واخوتهم اللاويون مقامون لكل خدمة مسكن بيت الله.",
    "49": "واما هرون وبنوه فكانوا يوقدون على مذبح المحرقة وعلى مذبح البخور مع كل عمل قدس الاقداس وللتكفير عن اسرائيل حسب كل ما امر به موسى عبد الله",
    "50": "وهؤلاء بنو هرون. العازر ابنه وفينحاس ابنه وابيشوع ابنه",
    "51": "وبقّي ابنه وعزّي ابنه وزرحيا ابنه",
    "52": "ومرايوث ابنه وامريا ابنه واخيطوب ابنه",
    "53": "وصادوق ابنه واخيمعص ابنه.",
    "54": "وهذه مساكنهم مع ضياعهم وتخومهم لبني هرون لعشيرة القهاتيين لانه لهم كانت القرعة.",
    "55": "واعطوهم حبرون في ارض يهوذا ومسارحها حواليها.",
    "56": "واما حقل المدينة وديارها فاعطوها لكالب بن يفنة.",
    "57": "واعطوا لبني هرون مدن الملجإ حبرون ولبنة ومسارحها ويتّير واشتموع ومسارحها",
    "58": "وحيلين ومسارحها ودبير ومسارحها",
    "59": "وعاشان ومسارحها وبيتشمس ومسارحها.",
    "60": "ومن سبط بنيامين جبع ومسارحها وعلمث ومسارحها وعناثوث ومسارحها. جميع مدنهم ثلاث عشرة مدينة حسب عشائرهم.",
    "61": "ولبني قهات الباقين من عشيرة السبط من نصف السبط نصف منسّى بالقرعة عشر مدن",
    "62": "ولبني جرشوم حسب عشائرهم من سبط يساكر ومن سبط اشير ومن سبط نفتالي ومن سبط منسّى في باشان ثلاث عشرة مدينة.",
    "63": "لبني مراري حسب عشائرهم من سبط رأوبين ومن سبط جاد ومن سبط زبولون بالقرعة اثنتا عشرة مدينة.",
    "64": "فاعطى بنو اسرائيل اللاويين المدن ومسارحها.",
    "65": "واعطوا بالقرعة من سبط يهوذا ومن سبط بني شمعون ومن سبط بني بنيامين هذه المدن التي سموها باسماء.",
    "66": "وبعض عشائر بني قهات كانت مدن تخمهم من سبط افرايم.",
    "67": "واعطوهم مدن الملجإ شكيم ومسارحها في جبل افرايم وجازر ومسارحها",
    "68": "ويقمعام ومسارحها وبيت حورون ومسارحها",
    "69": "وأيّلون ومسارحها وجتّ رمّون ومسارحها.",
    "70": "ومن نصف سبط منسّى عانير ومسارحها وبلعام ومسارحها لعشيرة بني قهات الباقين.",
    "71": "لبني جرشوم من نصف سبط منسّى جولان في باشان ومسارحها وعشتاروث ومسارحها",
    "72": "ومن سبط يساكر قادش ومسارحها ودبرة ومسارحها",
    "73": "وراموت ومسارحها وعانيم ومسارحها.",
    "74": "ومن سبط اشير مشآل ومسارحها وعبدون ومسارحها",
    "75": "وحقوق ومسارحها ورحوب ومسارحها.",
    "76": "ومن سبط نفتالي قادش في الجليل ومسارحها وحمون ومسارحها وقريتايم ومسارحها.",
    "77": "لبني مراري الباقين من سبط زبولون رمّونو ومسارحها وتابور ومسارحها.",
    "78": "وفي عبر اردن اريحا شرقي الاردن من سبط رأوبين باصر في البرية ومسارحها ويهصة ومسارحها",
    "79": "وقديموت ومسارحها وميفعة ومسارحها.",
    "80": "ومن سبط جاد راموت في جلعاد ومسارحها ومحنايم ومسارحها",
    "81": "وحشبون ومسارحها ويعزير ومسارحها"
  }
}