{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "وبنو يساكر تولاع وفوّة وياشوب وشمرون اربعة.",
    "2": "وبنو تولاع عزّي ورفايا ويريئيل ويحماي ويبسام وشموئيل رؤوس بيت ابيهم تولاع جبابرة بأس حسب مواليدهم. كان عددهم في ايام داود اثنين وعشرين الفا وست مئة.",
    "3": "وابن عزي يزرحيا وبنو يزرحيا ميخائيل وعوبديا ويوئيل ويشّيّا خمسة. كلهم رؤوس.",
    "4": "ومعهم حسب مواليدهم وبيوت آبائهم جيوش اجناد الحرب ستة وثلاثون الفا لانهم كثّروا النساء والبنين.",
    "5": "واخوتهم حسب كل عشائر يساكر جبابرة بأس سبعة وثمانون الفا مجمل انتسابهم",
    "6": "لبنيامين بالع وباكر ويديعئيل. ثلاثة.",
    "7": "وبنو بالع اصبون وعزّي وعزيئيل ويرموث وعيري. خمسة. رؤوس بيوت آباء جبابرة بأس وقد انتسبوا اثنين وعشرين الفا واربعة وثلاثين.",
    "8": "وبنو باكر زميرة ويوعاش واليعزر واليوعيناي وعمري ويريموث وابيا وعناثوث وعلامث كل هؤلاء بنو باكر.",
    "9": "وانتسابهم حسب مواليدهم رؤوس بيوت آبائهم جبابرة بأس عشرون الفا ومئتان.",
    "10": "وابن يديعيئيل بلهان وبنو بلهان يعيش وبنيامين واهود وكنعنة وزيتان وترشيش واخيشاحر.",
    "11": "كل هؤلاء بنو يديعئيل حسب رؤوس الآباء جبابرة البأس سبعة عشر الفا ومئتان من الخارجين في الجيش للحرب.",
    "12": "وشفّيم وحفّيم ابنا عير وحوشيم بن احير",
    "13": "بنو نفتالي يحصيئيل وجوني ويصر وشلوم بنو بلهة",
    "14": "بنو منسّى اشريئيل الذي ولدته سرّيته الاراميّة. ولدت ماكير ابا جلعاد.",
    "15": "وماكير اتخذ امرأة اخت حفيم وشفيم واسمها معكة. واسم ابنه الثاني صلفحاد. وكان لصلفحاد بنات.",
    "16": "وولدت معكة امرأة ماكير ابنا ودعت اسمه فرش واسم اخيه شارش وابناه اولام وراقم.",
    "17": "وابن اولام بدان. هؤلاء بنو جلعاد بن ماكير بن منسّى.",
    "18": "واخته همّولكة ولدت ايشهود وابيعزر ومحلة.",
    "19": "وكان بنو شميداع اخيان وشكيم ولقحي وانيعام",
    "20": "وبنو افرايم شوتالح وبرد ابنه وتحث ابنه والعادا ابنه وتحث ابنه",
    "21": "وزاباد ابنه وشوتالح ابنه وعزر والعاد وقتلهم رجال جتّ المولودون في الارض لانهم نزلوا ليسوقوا ماشيتهم.",
    "22": "وناح افرايم ابوهم اياما كثيرة واتى اخوته ليعزّوه.",
    "23": "ودخل على امرأته فحبلت وولدت ابنا فدعا اسمه بريعة لان بلية كانت في بيته.",
    "24": "وبنته شيرة. وقد بنت بيت حورون السفلى والعليا وأزّين شيرة.",
    "25": "ورفح ابنه ورشف وتلح ابنه وتاحن ابنه",
    "26": "ولعدان ابنه وعميهود ابنه واليشمع ابنه",
    "27": "ونون ابنه ويهوشوع ابنه.",
    "28": "واملاكهم ومساكنهم بيت ايل وقراها وشرقا نعران وغربا جازر وقراها وشكيم وقراها الى غزّة وقراها.",
    "29": "ولجهة بني منسّى بيت شان وقراها وتعنك وقراها ومجدو وقراها ودور وقراها. في هذه سكن بنو يوسف بن اسرائيل",
    "30": "بنو اشير يمنة ويشوة ويشوي وبريعة وسارح اختهم.",
    "31": "وابنا بريعة حابر وملكيئيل. هو ابو برزاوث.",
    "32": "وحابر ولد يفليط وشومير وحوثام وشوعا اختهم.",
    "33": "وبنو يفليط فاسك وبمهال وعشوة. هؤلاء بنو يفليط.",
    "34": "وبنو شامر اخي ورهجة ويحبّة وارام.",
    "35": "وبنو هيلام اخيه صوفح ويمناع وشالش وعامال.",
    "36": "وبنو صوفح سوح وحرنفر وشوعال وبيري ويمرة",
    "37": "وباصر وهود وشمّا وشلشة ويثران وبئيرا.",
    "38": "وبنو يثر يفنة وفسفة وارا.",
    "39": "وبنو علا آرح وحنيئيل ورصيا.",
    "40": "كل هؤلاء بنو اشير رؤوس بيوت آباء منتخبون جبابرة بأس رؤوس الرؤساء وانتسابهم في الجيش في الحرب عددهم من الرجال ستة وعشرون الفا"
  }
}