{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "وبنيامين ولد بالع بكره واشبيل الثاني واخرخ الثالث",
    "2": "ونوحة الرابع ورافا الخامس.",
    "3": "وكان بنو بالع ادّار وجيرا وابيهود",
    "4": "وابيشوع ونعمان واخوخ",
    "5": "وحيرا وشفوفان وحورام.",
    "6": "وهؤلاء بنو آحود. هؤلاء رؤوس آباء سكان جبع ونقلوهم الى مناحة.",
    "7": "اي نعمان واخيّا. وجيرا هو نقلهم وولد عزّا واخيحود.",
    "8": "وشجرايم ولد في بلاد موآب بعد اطلاقه امرأتيه حوشيم وبعرا.",
    "9": "وولد من خودش امرأته يوباب وظبيا وميشا وملكام",
    "10": "ويعوص وشبيا ومرمة. هؤلاء بنو رؤوس آباء.",
    "11": "ومن حوشيم ولد ابيطوب وألفعل.",
    "12": "وبنو ألفعل عابر ومشعام وشامر وهو بنى اونو ولود وقراها.",
    "13": "وبريعة وشمع. هما راسا آباء لسكان ايّلون وهما طردا سكان جتّ.",
    "14": "واخيو وشاشق ويريموت",
    "15": "وزبديا وعراد وعادر",
    "16": "وميخائيل ويشفة ويوخا ابناء بريعة.",
    "17": "وزبديا ومشلام وحزقي وحابر",
    "18": "ويشمراي ويزلياه ويوباب ابناء ألفعل.",
    "19": "وياقيم وزكري وزبدي",
    "20": "واليعيناي وصلّتاي وايليئيل",
    "21": "وعدايا وبرايا وشمرة ابناء شمعي.",
    "22": "ويشفان وعابر وايليئيل",
    "23": "وعبدون وزكري وحانان",
    "24": "وحننيا وعيلام وعنثوثيا",
    "25": "ويفدايا وفنوئيل ابناء شاشق.",
    "26": "وشمشراي وشحريا وعثليا",
    "27": "ويعرشيا وايليا وزكري ابناء يروحام.",
    "28": "هؤلاء رؤوس آباء. حسب مواليدهم رؤوس. هؤلاء سكنوا في اورشليم.",
    "29": "وفي جبعون سكن ابو جبعون واسم امرأته معكة.",
    "30": "وابنه البكر عبدون ثم صور وقيس وبعل ناداب",
    "31": "وجدور واخيو وزاكر.",
    "32": "ومقلوث ولد شماة. وهم ايضا مع اخوتهم سكنوا في اورشليم مقابل اخوتهم",
    "33": "ونير ولد قيس وقيس ولد شاول وشاول ولد يهوناثان وملكيشوع وابيناداب واشبعل.",
    "34": "وابن يهوناثان مريببعل ومريببعل ولد ميخا.",
    "35": "وبنو ميخا فيثون ومالك وتاريع وآحاز.",
    "36": "وآحاز ولد يهوعدّة ويهوعدة ولد علمث وعزموت وزمري. وزمري ولد موصا",
    "37": "وموصا ولد بنعة ورافة ابنه والعاسة ابنه وآصيل ابنه",
    "38": "ولآصيل ستة بنين وهذه اسماؤهم. عزريقام وبكرو واسماعيل وشعريا وعوبديا وحانان. كل هؤلاء بنو آصيل.",
    "39": "وبنو عاشق اخيه اولام بكره ويعوش الثاني واليفلط الثالث.",
    "40": "وكان بنو اولام رجالا جبابرة بأس يغرقون في القسي كثيري البنين وبني البنين مئة وخمسين. كل هؤلاء من بني بنيامين"
  }
}