{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "وانتسب كل اسرائيل وها هم مكتوبون في سفر ملوك اسرائيل. وسبي يهوذا الى بابل لاجل خيانتهم.",
    "2": "والسكان الاولون في ملكهم ومدنهم هم اسرائيل الكهنة واللاويون والنثينيم.",
    "3": "وسكن في اورشليم من بني يهوذا وبني بنيامين وبني افرايم ومنسّى",
    "4": "عوثاي بن عميهود بن عمري بن إمري بن باني من بني فارص بن يهوذا.",
    "5": "ومن الشيلونيين عسايا البكر وبنوه.",
    "6": "ومن بني زارح يعوئيل واخوتهم ست مئة وتسعون.",
    "7": "ومن بني بنيامين سلّو بن مشلام بن هودويا بن هسنواة",
    "8": "ويبنيا بن يروحام وايلة بن عزي بن مكري ومشلام بن شفطيا بن رعوئيل بن يبنيا.",
    "9": "واخوتهم حسب مواليدهم تسع مئة وستة وخمسون. كل هؤلاء الرجال رؤوس آباء لبيوت آبائهم",
    "10": "ومن الكهنة يدعيا ويهوياريب وياكين",
    "11": "وعزريا بن حلقيا بن مشلام بن صادوق بن مرايوث بن اخيطوب رئيس بيت الله",
    "12": "وعدايا بن يروحام بن فشحور بن ملكيا ومعساي بن عديئيل بن يحزيره بن مشلام بن مشلّيميت بن إمّير",
    "13": "واخوتهم رؤوس بيوت آبائهم الف وسبع مئة وستون جبابرة بأس لعمل خدمة بيت الله.",
    "14": "ومن اللاويين شمعيا بن حشّوب بن عزريقام بن حشبيا من بني مراري.",
    "15": "وبقبقّر وحرش وجلال ومتنيا بن ميخا بن زكري بن آساف",
    "16": "وعوبديا بن شمعيا بن جلال بن يدوثون وبرخيا بن آسا بن القانة الساكن في قرى النطوفاتيين.",
    "17": "والبوابون شلّوم وعقّوب وطلمون واخيمان واخوتهم. شلوم الراس.",
    "18": "وحتى الآن هم في باب الملك الى الشرق. هم البوابون لفرق بني لاوي.",
    "19": "وشلوم بن قوري بن ابياساف بن قورح واخوته لبيوت آبائه. القورحيون على عمل الخدمة حراس ابواب الخيمة وآباؤهم على محلّة الرب حراس المدخل.",
    "20": "وفينحاس بن العازار كان رئيسا عليهم سابقا والرب معه.",
    "21": "وزكريا بن مشلميا كان بواب باب خيمة الاجتماع.",
    "22": "جميع هؤلاء المنتخبين بوابين للابواب مئتان واثنا عشر وقد انتسبوا حسب قراهم. اقامهم داود وصموئيل الرائي على وظائفهم.",
    "23": "وكانوا هم وبنوهم على ابواب بيت الرب بيت الخيمة للحراسة.",
    "24": "في الجهات الاربع كان البوابون في الشرق والغرب والشمال والجنوب",
    "25": "وكان اخوتهم في قراهم للمجيء معهم في السبعة الايام حينا بعد حين.",
    "26": "لانه بالوظيفة رؤساء البوابين هؤلاء الاربعة هم لاويون وكانوا على المخادع وعلى خزائن بيت الله.",
    "27": "ونزلوا حول بيت الله لان عليهم الحراسة وعليهم الفتح كل صباح.",
    "28": "وبعضهم على آنية الخدمة لانهم كانوا يدخلونها بعدد ويخرجونها بعدد.",
    "29": "وبعضهم اؤتمنوا على الآنية وعلى كل امتعة القدس وعلى الدقيق والخمر والزيت واللبان والاطياب.",
    "30": "والبعض من بني الكهنة كانوا يركّبون دهون الاطياب.",
    "31": "ومتثيا واحد من اللاويين وهو بكر شلوم القورحي بالوظيفة على عمل المطبوخات.",
    "32": "والبعض من بني القهاتيين من اخوتهم على خبز الوجوه ليهيئوه في كل سبت.",
    "33": "فهؤلاء هم المغنون رؤوس آباء اللاويين في المخادع وهم معفون لانه نهارا وليلا عليهم العمل.",
    "34": "هؤلاء رؤوس آباء اللاويين. حسب مواليدهم رؤوس. هؤلاء سكنوا في اورشليم",
    "35": "وفي جبعون سكن ابو جبعون يعوئيل واسم امرأته معكة.",
    "36": "وابنه البكر عبدون ثم صور وقيس وبعل ونير وناداب",
    "37": "وحدور واخيو وزكريا ومقلوث.",
    "38": "ومقلوث ولد شمآم. وهم ايضا سكنوا مقابل اخوتهم في اورشليم مع اخوتهم.",
    "39": "ونير ولد قيس وقيس ولد شاول وشاول ولد يهوناثان وملكيشوع وابيناداب واشبعل.",
    "40": "وابن يهوناثان مريببعل ومريببعل ولد ميخا.",
    "41": "وبنو ميخا فيثون ومالك وتحريع وآحاز.",
    "42": "وآحاز ولد يعرة ويعرة ولد علمث وعزموت وزمري. وزمري ولد موصا",
    "43": "وموصا ولد بنعا ورفايا ابنه والعسة ابنه وآصيل ابنه.",
    "44": "وكان لآصيل ستة بنين وهذه اسماؤهم. عزريقام وبكرو ثم اسماعيل وشعريا وعوبديا وحانان. هؤلاء بنو آصيل"
  }
}