{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 14,
  "verses": {
    "1": "İşte RAB’bin günü geliyor! Ey Yeruşalim halkı, senden yağmalanan mal gözlerinin önünde paylaşılacak.",
    "2": "Yeruşalim’e karşı savaşmaları için bütün ulusları bir araya getireceğim. Kent ele geçirilecek, evler yağmalanacak, kadınların ırzına geçilecek. Kentte yaşayanların yarısı sürgüne gönderilecek, geri kalanlar kentte kalacak.",
    "3": "Sonra RAB, savaş zamanlarında yaptığı gibi, gidip bu uluslara karşı savaşacak.",
    "4": "O gün O’nun ayakları Yeruşalim’in doğusundaki Zeytin Dağı’nın üzerinde duracak. Zeytin Dağı doğuya ve batıya doğru ortadan yarılıp çok büyük bir vadi oluşturacak. Dağın yarısı kuzeye, öbür yarısı güneye çekilecek.",
    "5": "Yarılan dağımın oluşturduğu vadiden kaçacaksınız, çünkü vadi Asal’a dek uzanacak. Yahuda Kralı Uzziya döneminde depremden nasıl kaçtıysanız, öyle kaçacaksınız. O zaman Tanrım RAB bütün kutsallarla birlikte gelecek!",
    "6": "O gün ışık olmayacak, ışık veren cisimler kararacak.",
    "7": "Özel bir gün, yalnız RAB’bin bildiği bir gün olacak. Gece de gündüz de olmayacak. Gece aydınlık olacak.",
    "8": "O gün Yeruşalim’in içinden diri sular akacak. Yaz kış suların yarısı Lut Gölü’ne, öbür yarısı Akdeniz’e akacak.",
    "9": "RAB bütün dünyanın kralı olacak. O gün yalnız RAB, yalnız O’nun adı kalacak.",
    "10": "Bütün ülke Geva’dan Yeruşalim’in güneyindeki Rimmon’a dek Arava Ovası gibi olacak. Ama Yeruşalim yükseltilecek ve Benyamin Kapısı’ndan ilk kapıya, Köşe Kapısı’na, Hananel Kulesi’nden kralın üzüm sıkma çukurlarına dek yerli yerinde duracak.",
    "11": "İnsanlar oraya yerleşip güvenlik içinde yaşayacak. Yeruşalim bir daha yıkıma uğramayacak.",
    "12": "Yeruşalim’e karşı savaşan bütün halkları RAB şu belayla cezalandıracak: Daha sağken bedenleri, gözleri, dilleri çürüyecek.",
    "13": "O gün RAB insanları büyük dehşete düşürecek. Herkes yanındakinin elini yakalayacak, birbirlerine saldıracaklar.",
    "14": "Yahudalılar da Yeruşalim’de savaşacak. Çevredeki bütün ulusların serveti, çok miktarda altın, gümüş, giysi toplanacak.",
    "15": "Düşman ordugahlarındaki bütün hayvanlar da –at, katır, deve, eşek– benzer bir belaya çarptırılacak.",
    "16": "Yeruşalim’e saldıran uluslardan sağ kalanların hepsi Her Şeye Egemen RAB olan Kral’a tapınmak ve Çardak Bayramı’nı kutlamak için yıldan yıla Yeruşalim’e gidecekler.",
    "17": "Yeryüzü halklarından hangisi Her Şeye Egemen RAB olan Kral’a tapınmak için Yeruşalim’e gitmezse, ülkesine yağmur yağmayacak.",
    "18": "Mısırlılar bunlara katılıp Yeruşalim’e gitmezlerse, RAB onları da Çardak Bayramı’nı kutlamak için Yeruşalim’e gitmeyen bütün ulusların başına getirdiği aynı belayla cezalandıracak.",
    "19": "Mısırlılar’a ve Çardak Bayramı’nı kutlamak için Yeruşalim’e gitmeyen bütün uluslara verilecek ceza budur.",
    "20": "O gün atların çıngırakları üzerine, “RAB’be adanmıştır” diye yazılacak. RAB’bin Tapınağı’ndaki kazanlar da sunağın önündeki çanaklar gibi olacak.",
    "21": "Yeruşalim ve Yahuda’da her kazan Her Şeye Egemen RAB’be adanacak. Kurban kesmeye gelenler bu kazanları kurban etini pişirmek için kullanacaklar. O gün Her Şeye Egemen RAB’bin Tapınağı’nda artık tüccar bulunmayacak."
  }
}