{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 34,
  "verses": {
    "1": "Ang salita na dumating kay Jeremias na mula sa Panginoon, nang si Nabucodonosor na hari sa Babilonia, at ang buo niyang hukbo, at ang lahat na kaharian sa lupa na nangasa ilalim ng kaniyang kapangyarihan, at ang lahat na bayan, ay nakipagbaka laban sa Jerusalem, at laban sa lahat ng mga bayan niyaon, na nagsasabi,",
    "2": "Ganito ang sabi ng Panginoon, ng Dios ng Israel, Ikaw ay yumaon, at magsalita kay Sedechias na hari sa Juda, at iyong saysayin sa kaniya, Ganito ang sabi ng Panginoon, Narito, aking ibibigay ang bayang ito sa kamay ng hari sa Babilonia, at kaniyang susunugin ng apoy:",
    "3": "At ikaw ay hindi makatatanan sa kaniyang kamay, kundi tunay na mahuhuli ka, at mabibigay sa kaniyang kamay; at ang iyong mga mata ay titingin sa mga mata ng hari sa Babilonia, at siyay makikipagsalitaan sa iyo ng bibig at ikaw ay mapaparoon sa Babilonia.",
    "4": "Gayon may iyong pakinggan ang salita ng Panginoon, Oh Sedechias na hari sa Juda: ganito ang sabi ng Panginoon tungkol sa iyo, Ikaw ay hindi mamamatay sa pamamagitan ng tabak;",
    "5": "Ikaw ay mamamatay sa kapayapaan; at ayon sa pagsusunog ng kamangyan ng iyong mga magulang na mga unang hari na una sa iyo, gayon sila magsusunog para sa iyo; at kanilang tataghuyan ka, na magsasabi, Ah Panginoon! sapagkat aking sinalita ang salita, sabi ng Panginoon.",
    "6": "Nang magkagayoy sinalita ni Jeremias na propeta ang lahat ng salitang ito kay Sedechias na hari sa Juda sa Jerusalem,",
    "7": "Nang lumaban ang hukbo ng hari sa Babilonia laban sa Jerusalem, at laban sa lahat na bayan ng Juda na nalabi, laban sa Lechis at laban sa Azeca; sapagkat ang mga ito lamang ang nalalabi na mga bayan ng Juda na mga bayang nakukutaan.",
    "8": "Ang salita na dumating kay Jeremias na mula sa Panginoon, pagkatapos na makipagtipan ang haring Sedechias, sa buong bayan na nasa Jerusalem upang magtanyag ng kalayaan sa kanila;",
    "9": "Na papaging layain ng bawat isa ang kaniyang aliping lalake, at ng bawat isa ang kaniyang aliping babae, na Hebreo o Hebrea; na walang paglilingkuran sila, sa makatuwid bagay ang Judio na kaniyang kapatid.",
    "10": "At ang lahat na prinsipe at ang buong bayan ay nagsitalima, na nasok sa tipan, na bawat isay palalayain ang kaniyang aliping lalake, at palalayain ng bawat isa ang kaniyang aliping babae, na wala nang paglilingkuran pa sila; silay nagsitalima, at kanilang pinayaon sila:",
    "11": "Ngunit pagkatapos ay nangagbalik sila, at pinapagbalik ang mga aliping lalake at babae na kanilang pinapaging laya, at kanilang dinala sa ilalim ng pagkaaliping lalake at babae.",
    "12": "Kayat ang salita ng Panginoon ay dumating kay Jeremias na mula sa Panginoon, na nagsasabi:",
    "13": "Ganito ang sabi ng Panginoon, ng Dios ng Israel, Akoy nakipagtipan sa inyong mga magulang sa araw na aking inilabas sila mula sa lupain ng Egipto, mula sa bahay ng pagkaalipin, na aking sinasabi,",
    "14": "Sa katapusan ng pitong taon ay payayaunin ng bawat isa sa inyo ang kaniyang kapatid na Hebreo, na naipagbili sa iyo, at naglingkod sa iyo na anim na taon, at iyong palalayain sa iyo: ngunit ang iyong mga magulang ay hindi nakinig sa akin, o ikiniling man ang kanilang pakinig.",
    "15": "At ngayoy nanumbalik kayo, at nagsigawa ng matuwid sa aking mga mata sa pagtatanyag ng kalayaan ng bawat tao sa kaniyang kapuwa; at kayoy nakipagtipan sa harap ko sa bahay na tinawag sa aking pangalan:",
    "16": "Ngunit kayoy tumalikod at inyong nilapastangan ang aking pangalan, at pinabalik ng bawat isa ang kaniyang aliping lalake, at ng bawat isa ang kaniyang aliping babae na inyong pinapaging laya sa kanilang ikaliligaya; at inyong dinala sila sa pagkaalipin upang maging sa inyoy mga aliping lalake at babae.",
    "17": "Kayat ganito ang sabi ng Panginoon, Kayoy hindi nangakinig sa akin, na magtanyag ng kalayaan bawat isa sa kaniyang kapatid, at bawat isa sa kaniyang kapuwa: narito, akoy nagtatanyag sa inyo ng kalayaan, sabi ng Panginoon, sa tabak, sa salot, o sa kagutom; at akin kayong ihahagis na paroot parito sa lahat ng kaharian sa lupa.",
    "18": "At aking ibibigay ang mga tao na nagsisalangsang ng aking tipan, na hindi nagsitupad ng mga salita ng tipan na kanilang ginawa sa harap ko, nang kanilang hatiin ang guya at mangagdaan sa pagitan ng mga bahagi niyaon;",
    "19": "Ang mga prinsipe sa Juda, at ang mga prinsipe sa Jerusalem, ang mga bating, at ang mga saserdote, at ang buong bayan ng lupain, na nagsidaan sa pagitan ng mga bahagi ng guya;",
    "20": "Akin ngang ibibigay sila sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay, at ang kanilang mga bangkay ay magiging pinakapagkain sa mga ibon sa himpapawid, at sa mga hayop sa lupa.",
    "21": "At si Sedechias na hari sa Juda at ang kaniyang mga prinsipe ay ibibigay ko sa kamay ng kanilang mga kaaway, at sa kamay ng nagsisiusig ng kanilang buhay at sa kamay ng hukbo ng hari sa Babilonia, na umahon mula sa inyo.",
    "22": "Narito, akoy maguutos, sabi ng Panginoon, at akin silang pababalikin sa bayang ito; at silay magsisilaban dito, at sasakupin, at kanilang susunugin ng apoy: at aking sisirain ang mga bayan ng Juda, na mawawalan ng mananahan."
  }
}