{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 8,
  "verses": {
    "1": "Sa panahong yaon, sabi ng Panginoon, ay ilalabas nila ang mga buto ng mga hari sa Juda, at ang mga buto ng kaniyang mga prinsipe, at ang mga buto ng mga saserdote, at ang mga buto ng mga propeta, at ang mga buto ng mga nananahan sa Jerusalem, mula sa kanilang mga libingan;",
    "2": "At kanilang ikakalat sa liwanag ng araw, at ng buwan, at ng lahat na natatanaw sa langit na kanilang inibig, at kanilang pinaglingkuran, at siya nilang sinundan, at siyang kanilang hinanap, at siyang kanilang sinamba: hindi mangapipisan, o mangalilibing man, silay magiging pinakasukal sa ibabaw ng lupa.",
    "3": "At ang kamatayan ay pipiliin na higit kay sa kabuhayan ng lahat ng naiwang nalabi rito sa masamang angkan, na nalabi sa lahat ng dako na aking pinagtabuyan sa kanila, sabi ng Panginoon ng mga hukbo.",
    "4": "Bukod ditoy sasabihin mo sa kanila, Ganito ang sabi ng Panginoon. Mangabubuwal baga ang mga tao, at hindi magsisibangon uli? maliligaw baga ang isa, at hindi babalik?",
    "5": "Bakit nga ang bayang ito na Jerusalem ay tumatalikod ng walang hanggang pagtalikod? silay nagsisihawak na mahigpit ng karayaan, silay nagsisitangging bumalik.",
    "6": "Aking pinakinggan at narinig ko, ngunit hindi sila nagsalita ng matuwid: walang nagsisisi ng kaniyang kasamaan, na nagsasabi, Anong aking ginawa? bawat isay lumilihis sa kaniyang lakad, gaya ng kabayo na dumadaluhong sa pagbabaka.",
    "7": "Oo, nalalaman ng ciguena sa himpapawid ang kaniyang mga takdang kapanahunan; at ang bato bato at ang langaylangayan at ang tagak ay nangagmamalas ng panahon ng pagdating ng mga yaon; ngunit hindi nalalaman ng aking bayan ang alituntunin ng Panginoon.",
    "8": "Paano ninyo sinasabi, Kami ay pantas, at ang kautusan ng Panginoon ay sumasaamin? Ngunit, narito, ang sinungaling na pangsulat ng mga escriba ay sumulat na may kasinungalingan.",
    "9": "Ang mga pantas ay nangapapahiya, silay nanganglulupaypay at nangahuhuli: narito, kanilang itinakuwil ang salita ng Panginoon: at anong uri ng karunungan ang nasa kanila?",
    "10": "Kayat ibibigay ko ang kanilang mga asawa sa mga iba, at ang kanilang mga parang sa mga magaari sa mga yaon: sapagkat bawat isa mula sa kaliitliitan hanggang sa kalakilakihan, ay ibinigay sa kasakiman; mula sa propeta hanggang sa saserdote bawat isay gumagawang may kasinungalingan.",
    "11": "At kanilang pinagaling ng kaunti ang sugat ng anak na babae ng aking bayan, na sinasabi, Kapayapaan, kapayapaan; gayon may walang kapayapaan.",
    "12": "Nangahiya baga sila nang silay gumawa ng kasuklamsuklam? hindi, hindi sila nangahiya sa anoman, ni nangamula man sila: kayat silay mangabubuwal sa gitna niyaong nangabubuwal; sa panahon ng pagdalaw sa kanila ay mahahagis sila, sabi ng Panginoon.",
    "13": "Aking lubos na lilipulin sila, sabi ng Panginoon: hindi magkakaroon ng mga ubas sa puno ng ubas, o ng mga higos man sa mga puno ng higos, at ang dahon ay malalanta; at ang mga bagay na aking naibigay sa kanila ay mapapawi sa kanila.",
    "14": "Bakit tayoy nagsisitigil na nakaupo? kayoy magkatipon, at tayoy magsipasok sa mga bayang nakukutaan, at tayoy magsitahimik doon; sapagkat tayoy pinatahimik ng Panginoon nating Dios, at binigyan tayo ng inuming mapait upang inumin, sapagkat tayoy nangagkasala laban sa Panginoon.",
    "15": "Tayoy nangaghihintay ng kapayapaan, ngunit walang dumating na mabuti; at ng panahon ng kagalingan, at narito panglulupaypay!",
    "16": "Ang singasing ng kaniyang mga kabayo ay naririnig mula sa Dan: sa tinig ng halinghing ng kaniyang mga malakas ay nayayanig ang buong lupain; sapagkat silay nagsidating, at nilamon ang lupain at lahat ng naroon; ang bayan at yaong mga nagsisitahan doon.",
    "17": "Sapagkat, narito, akoy magsusugo ng mga ahas, ng mga ulupong sa gitna ninyo, na hindi maeenkanto, at kakagatin nila kayo, sabi ng Panginoon.",
    "18": "Oh kung akoy makapagaaliw laban sa kapanglawan! ang puso ko ay nanglulupaypay.",
    "19": "Narito, ang tinig ng hiyaw ng anak na babae ng aking bayan na mula sa lupain na totoong malayo: Hindi baga ang Panginoon ay nasa Sion? hindi baga ang kaniyang Hari ay nandoon? Bakit minungkahi nila ako sa galit ng kanilang mga larawang inanyuan, at ng mga walang kabuluhan ng iba?",
    "20": "Ang pagaani ay nakaraan, ang taginit ay lipas na, at tayoy hindi ligtas.",
    "21": "Dahil sa sugat ng anak na babae ng aking bayan ay nasasakitan ako; akoy luksa; akoy natigilan.",
    "22": "Wala bagang balsamo sa Galaad? wala bagang manggagamot doon? bakit nga hindi gumaling ang anak na babae ng aking bayan?"
  }
}