{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 22,
  "verses": {
    "1": "وَانْقَضَتْ ثَلاَثُ سَنَوَاتٍ مِنْ غَيْرِ أَنْ تَنْشَبَ حَرْبٌ بَيْنَ أَرَامَ وَإِسْرَائِيلَ.",
    "2": "وَفِي السَّنَةِ الثَّالِثَةِ قَدِمَ يَهُوشَافَاطُ مَلِكُ يَهُوذَا لِزِيَارَةِ مَلِكِ إِسْرَائِيلَ،",
    "3": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِرِجَالِهِ: «أَتَدْرُونَ أَنَّ رَامُوتَ جِلْعَادَ هِيَ لَنَا، وَمَعَ ذَلِكَ لَمْ نَفْعَلْ شَيْئاً لاِسْتِرْجَاعِهَا مِنْ أَرَامَ؟»",
    "4": "وَسَأَلَ أَخْآبُ يَهُوشَافَاطَ: «هَلْ تَشْتَرِكُ مَعِي فِي الْحَرْبِ لاِسْتِرْجَاعِ رَامُوتَ جِلْعَادَ؟» فَأَجَابَهُ يَهُوشَافَاطُ: «مَثَلِي مَثَلُكَ: شَعْبِي كَشَعْبِكَ وَخَيْلِي كَخَيْلِكَ».",
    "5": "ثُمَّ قَالَ يَهُوشَافَاطُ لِمَلِكِ إِسْرَائِيلَ: «اطْلُبِ الْيَوْمَ مَشُورَةَ الرَّبِّ».",
    "6": "فَجَمَعَ مَلِكُ إِسْرَائِيلَ نَحْوَ أَرْبَعِ مِئَةٍ مِنْ أَنْبِيَاءِ الأَصْنَامِ وَسَأَلَهُمْ: «هَلْ أَذْهَبُ لِلْحَرْبِ إِلَى رَامُوتَ جِلْعَادَ أَمْ أَمْتَنِعُ؟» فَأَجَابُوهُ: «اذْهَبْ، فَإِنَّ الرَّبَّ سَيَنْصُرُكَ وَيُسَلِّمُهَا لَكَ».",
    "7": "فَقَالَ يَهُوشَافَاطُ: «أَلاَ يُوْجَدُ هُنَا بَعْدُ نَبِيٌّ مِنْ أَنْبِيَاءِ الرَّبِّ فَنَسْأَلَهُ الْمَشُورَةَ؟»",
    "8": "فَأَجَابَ مَلِكُ إِسْرَائِيلَ: «يُوْجَدُ بَعْدُ رَجُلٌ وَاحِدٌ، يُمْكِنُنَا عَنْ طَرِيقِهِ أَنْ نَطْلُبَ مَشُورَةَ الرَّبِّ، وَلَكِنِّي أَمْقُتُهُ لأَنَّهُ لاَ يَتَنَبَّأُ عَلَيَّ بِغَيْرِ الشَّرِّ. إِنَّهُ مِيخَا بْنُ يَمْلَةَ». فَقَالَ يَهُوشَافَاطُ: «لاَ تَقُلْ هَذَا أَيُّهَا الْمَلِكُ».",
    "9": "فَأَمَرَ أَخْآبُ أَحَدَ رِجَالِهِ بِاسْتِدْعَاءِ مِيخَا بنِ يَمْلَةَ.",
    "10": "وَكَانَ كُلٌّ مِنْ مَلِكِ إِسْرَائِيلَ وَيَهُوشَافَاطَ مَلِكِ يَهُوذَا يَجْلِسُ عَلَى عَرْشٍ فِي سَاحَةٍ عِنْدَ مَدْخَلِ بَابِ السَّامِرَةِ، وَقَدِ ارْتَدَيَا حُلَلَهُمَا الْمَلَكِيَّةَ، وَالأَنْبِيَاءُ جَمِيعُهُمْ يَتَنَبَّأُونَ أَمَامَهُمَا.",
    "11": "وَصَنَعَ صِدْقِيَّا بْنُ كَنْعَنَةَ لِنَفْسِهِ قَرْنَيْ حَدِيدٍ وَقَالَ: «هَكَذَا يَقُولُ الرَّبُّ: بِهَذِهِ تَنْطَحُ الأَرَامِيِّينَ حَتَّى يَهْلِكُوا».",
    "12": "وَتَنَبَّأَ جَمِيعُ الأَنْبِيَاءِ بِمِثْلِ هَذَا الْكَلامِ قَائِلِينَ: «اذْهَبْ إِلَى رَامُوتَ جِلْعَادَ فَتَظْفَرَ بِهَا، لأَنَّ الرَّبَّ يُسَلِّمُهَا إِلَى الْمَلِكِ».",
    "13": "وَقَالَ الرَّسُولُ الَّذِي انْطَلَقَ لاِسْتِدْعَاءِ مِيخَا: «لَقَدْ تَنَبَّأَ جَمِيعُ الأَنْبِيَاءِ بِفَمٍ وَاحِدٍ مُبَشِّرِينَ الْمَلِكَ بِالْخَيْرِ، فَلْيَكُنْ كَلاَمُكَ مُوَافِقاً لِكَلاَمِهِمْ يَحْمِلُ بَشَائِرَ الْخَيْرِ».",
    "14": "فَأَجَابَ مِيخَا: «حَيٌّ هُوَ الرَّبُّ إِنَّنِي لَنْ أَنْطِقَ إِلاَّ بِمَا يَقُولُهُ الرَّبُّ».",
    "15": "وَلَمَّا حَضَرَ أَمَامَ الْمَلِكِ سَأَلَهُ: «يَامِيخَا، هَلْ نَذْهَبُ لِلْحَرْبِ إِلَى رَاُموتَ جِلْعَادَ، أَمْ نَمْتَنِعُ؟» فَأَجَابَهُ (بِتَهَكُّمٍ): «اذْهَبْ فَتَظْفَرَ بِهَا لأَنَّ الرَّبَّ يُسَلِّمُهَا إِلَى الْمَلِكِ».",
    "16": "فَقَالَ لَهُ الْمَلِكُ: «كَمْ مَرَّةٍ اسْتَحْلَفْتُكَ بِاسْمِ الرَّبِّ أَلاَّ تُخْبِرَنِي إِلاَّ الْحَقَّ».",
    "17": "عِنْدَئِذٍ قَالَ مِيخَا: «رَأَيْتُ كُلَّ إِسْرَائِيلَ مُبَدَّدِينَ عَلَى الْجِبَالِ كَخِرَافٍ بِلاَ رَاعٍ. فَقَالَ الرَّبُّ: لَيْسَ لِهَؤُلاَءِ قَائِدٌ، فَلْيَرْجِعْ كُلُّ وَاحِدٍ مِنْهُمْ إِلَى بَيْتِهِ بِسَلاَمٍ».",
    "18": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيَهُوشَافَاطَ: «أَلَمْ أَقُلْ لَكَ إِنَّهُ لاَ يَتَنَبَّأُ عَلَيَّ بِغَيْرِ الشَّرِّ؟»",
    "19": "فَأَجَابَ مِيخَا: «إِذاً فَاسْمَعْ كَلاَمَ الرَّبِّ: قَدْ شَاهَدْتُ الرَّبَّ جَالِساً عَلَى كُرْسِيِّهِ وَكُلُّ أَجْنَادِ السَّمَاءِ مَاثِلَةٌ عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ.",
    "20": "فَسَأَلَ الرَّبُّ: مَنْ يُغْرِي أَخْآبَ لِيَخْرُجَ لِلْحَرْبِ وَيَمُوتَ فِي رَامُوتَ جِلْعَادَ؟ فَأَجَابَ كُلٌّ مِنْهُمْ بِشَيْءٍ.",
    "21": "ثُمَّ تَقَدَّمَ رُوحُ الضَّلالِ وَقَالَ: أَنَا أُغْوِيهِ. فَسَأَلَهُ الرَّبُّ: بِمَاذَا؟",
    "22": "فَأَجَابَ: أَخْرُجُ، وَأُصْبِحُ رُوحَ ضَلاَلٍ فِي أَفْوَاهِ جَمِيعِ أَنْبِيَائِهِ. فَقَالَ الرَّبُّ: إِنَّكَ قَادِرٌ عَلَى إِغْوَائِهِ وَتُفْلِحُ فِي ذَلِكَ، فَامْضِ وَنَفِّذْ هَذَا الأَمْرَ.",
    "23": "وَهَا الرَّبُّ قَدْ جَعَلَ الآنَ رُوحَ ضَلاَلٍ فِي أَفْوَاهِ جَمِيعِ أَنْبِيَائِكَ هَؤُلاَءِ، وَقَدْ قَضَى عَلَيْكَ بِالشَّرِّ».",
    "24": "فَاقْتَرَبَ صِدْقِيَّا بْنُ كَنْعَنَةَ مِنْ مِيخَا وَضَرَبَهُ عَلَى الْفَكِّ قَائِلاً: «مِنْ أَيْنَ عَبَرَ رُوحُ الرَّبِّ مِنِّي لِيُكَلِّمَكَ؟»",
    "25": "فَأَجَابَهُ مِيخَا: «سَتَعْرِفُ ذَلِكَ فِي الْيَوْمِ الَّذِي تَلْجَأُ فِيهِ لِلاخْتِبَاءِ مِنْ مُخْدَعٍ إِلَى مُخْدَعٍ».",
    "26": "حِينَئِذٍ أَمَرَ مَلِكُ إِسْرَائِيلَ قَائِلاً: «اقْبِضُوا عَلَى مِيخَا وَسَلِّمُوهُ إِلَى آمُونَ رَئِيسِ الْمَدِينَةِ وَإِلَى يُوآشَ ابْنِ الْمَلِكِ،",
    "27": "وَقُولُوا لَهُمَا: إِنَّ الْمَلِكَ أَمَرَ بِإِيْدَاعِ هَذَا فِي السِّجْنِ، وَأَطْعِمُوهُ خُبْزَ الضِّيقِ وَمَاءَ الضِّيقِ حَتَّى أَرْجِعُ مِنَ الْحَرْبِ بِسَلاَمٍ».",
    "28": "فَأَجَابَهُ مِيخَا: «إِنْ رَجَعْتَ بِسَلاَمٍ لاَ يَكُونُ الرَّبُّ قَدْ تَكَلَّمَ عَلَى لِسَانِي، فَاشْهَدُوا عَلَى ذَلِكَ أَيُّهَا الشَّعْبُ جَمِيعاً».",
    "29": "وَتوَجَّهَ مَلِكُ إِسْرَائِيلَ وَيَهُوشَافَاطُ مَلِكُ يَهُوذَا إِلَى رَامُوتَ جِلْعَادَ.",
    "30": "فَقَالَ أَخْآبُ لِيَهُوشَافَاطَ: «إِنَّنِي سَأَخُوضُ الْحَرْبَ مُتَنَكِّراً، أَمَّا أَنْتَ فَارْتَدِ ثِيَابَكَ الْمَلَكِيَّةَ». وَهَكَذَا تَنَكَّرَ مَلِكُ إِسْرَائِيلَ وَخَاضَ الْحَرْبَ.",
    "31": "وَقَالَ مَلِكُ أَرَامَ لِقَادَةِ مَرْكَبَاتِهِ الاثْنَيْنِ وَالثَّلاثِينَ: «لاَ تُحَارِبُوا صَغِيراً وَلاَ كَبِيراً إِلاَّ مَلِكَ إِسْرَائِيلَ وَحْدَهُ».",
    "32": "فَلَمَّا شَاهَدَ قَادَةُ الْمَرْكَبَاتِ يَهُوشَافَاطَ، ظَنُّوا أَنَّهُ مَلِكُ إِسْرَائِيلَ، فَحَاصَرُوهُ لِيُقَاتِلُوهُ، فَأَطْلَقَ يَهُوشَافَاطُ صَرْخَةً،",
    "33": "أَدْرَكُوا مِنْهَا أَنَّهُ لَيْسَ مَلِكَ إِسْرَائِيلَ، فَارْتَدُّوا عَنْهُ.",
    "34": "وَلَكِنْ حَدَثَ أَنَّ جُنْدِيّاً أَطْلَقَ سَهْمَهُ مِنْ قَوْسِهِ غَيْرَ مُتَعَمِّدٍ، فَأَصَابَ مَلِكَ إِسْرَائِيلَ بَيْنَ أَوْصَالِ دِرْعِهِ، فَقَالَ أَخْآبُ لِقَائِدِ مَرْكَبَتِهِ: «اسْتَدِرْ وَأَخْرِجْنِي مِنْ أَرْضِ الْمَعْرَكَةِ فَقَدْ جُرِحْتُ»",
    "35": "وَاشْتَدَّتِ الْمَعْرَكَةُ فِي ذَلِكَ الْيَوْمِ، وَأَوْقَفَ الْمَلِكُ مَرْكَبَتَهُ فِي مُوَاجَهَةِ الأَرَامِيِّينَ، وَلَمْ يَلْبَثْ أَنْ مَاتَ عِنْدَ الْمَسَاءِ، فَجَرَى دَمُ الْجُرْحِ إِلَى أَرْضِ الْمَرْكَبَةِ.",
    "36": "وَعِنْدَ غُرُوبِ الشَّمْسِ تَجَاوَبَتْ صَرْخَةٌ بَيْنَ قُوَّاتِ الْجَيْشِ: «لِيَرْجِعْ كُلُّ رَجُلٍ إِلَى مَدِينَتِهِ وَإِلَى أَرْضِهِ».",
    "37": "وَهَكَذَا مَاتَ الْمَلِكُ فَنَقَلُوهُ إِلَى السَّامِرَةِ حَيْثُ دُفِنَ فِيهَا.",
    "38": "وَعِنْدَمَا غُسِلَتْ مَرْكَبَتُهُ وَأَسْلِحَتُهُ فِي بِرْكَةِ السَّامِرَةِ، جَاءَتِ الْكِلاَبُ وَلَحَسَتْ دَمَهُ. فَتَحَقَّقَ بِذَلِكَ كُلُّ مَا أَنْذَرَ بِهِ الرَّبُّ.",
    "39": "أَمَّا بَقِيَّةُ أَخْبَارِ أَخْآبَ وَإِنْجَازَاتُهُ وَبَيْتُ الْعَاجِ الَّذِي بَنَاهُ، وَكُلُّ الْمُدُنِ الَّتِي عَمَّرَهَا، أَلَيْسَتْ هِيَ مُدَوَّنَةً فِي تَارِيخِ أَخْبَارِ أَيَّامِ مُلُوكِ إِسْرَائِيلَ؟",
    "40": "وَدُفِنَ أَخْآبُ مَعَ آبَائِهِ وَخَلَفَهُ ابْنُهُ أَخَزْيَا عَلَى الْمُلْكِ.",
    "41": "وَمَلَكَ يَهُوشَافَاطُ بْنُ آسَا عَلَى يَهُوذَا فِي السَّنَةِ الرَّابِعَةِ مِنْ حُكْمِ أَخْآبَ مَلِكِ إِسْرَائِيلَ.",
    "42": "وَكَانَ يَهُوشَافَاطُ فِي الْخَامِسَةِ وَالثَّلاَثِينَ حِينَ مَلَكَ، وَدَامَ حُكْمُهُ خَمْساً وَعِشْرِينَ سَنَةً فِي أُورُشَلِيمَ، وَاسْمُ أُمِّهِ عَزُوبَةُ بِنْتُ شَلْحِي",
    "43": "وَاقْتَفَى خُطَى أَبِيهِ آسَا، وَلَمْ يَحِدْ عَنْهَا صَانِعاً مَا هُوَ صَالِحٌ فِي عَيْنَيِ الرَّبِّ. إِلاَّ أَنَّ مَذَابِحَ الْمُرْتَفَعَاتِ لَمْ تُهْدَمْ، بَلْ كَانَ الشَّعْبُ لاَ يَزَالُ يَذْبَحُ وَيُوقِدُ عَلَيْهَا.",
    "44": "وَوَقَّعَ يَهُوشَافَاطُ مُعَاهَدَةَ صُلْحٍ مَعَ مَلِكِ إِسْرَائِيلَ.",
    "45": "أَمَّا بَقِيَّةُ أَخْبَارِ يَهُوشَافَاطَ وَمَا أَبْدَاهُ مِنْ بَأْسٍ، وَكَيْفَ حَارَبَ، أَلَيْسَتْ هِيَ مُدَوَّنَةً فِي كِتَابِ تَارِيخِ أَخْبَارِ أَيَّامِ مُلُوكِ يَهُوذَا؟",
    "46": "كَمَا أَبَادَ مِنَ الْبِلاَدِ الَّذِينَ يُمَارِسُونَ الشُّذُوذَ الْجِنْسِيَّ فِي عِبَادَتِهِمِ الْوَثَنِيَّةِ مِمَّنْ بَقُوا مِنْ أَيَّامِ أَبِيهِ آسَا.",
    "47": "وَلَمْ يَكُنْ فِي زَمَانِهِ مَلِكٌ عَلَى أَدُومَ، بَلْ تَوَلَّى الْحُكْمَ وَكِيلٌ لِلْمَلِكِ.",
    "48": "وَبَنَى يَهُوشَافَاطُ أُسْطُولاً تِجَارِيّاً لِكَيْ يَبْحُرَ إِلَى أُوفِيرَ وَيَعُودَ مُحَمَّلاً بِالذَّهَبِ، وَلَكِنَّ السُّفُنَ لَمْ تَبْحُرْ لأَنَّهَا تَحَطَّمَتْ فِي عِصْيُونَ جَابِرَ.",
    "49": "حِينَئِذٍ قَالَ أَخَزْيَا بْنُ أَخْآبَ لِيَهُوشَافَاطَ: «لِيَبْحُرْ رِجَالِي مَعَ رِجَالِكَ فِي السُّفُنِ». فَأَبَى يَهُوشَافَاطُ.",
    "50": "وَمَاتَ يَهُوشَافَاطُ فَدُفِنَ مَعَ أَسْلاَفِهِ فِي مَدِينَةِ دَاوُدَ أَبِيهِ، وَخَلَفَهُ ابْنُهُ يَهُورَامُ عَلَى الْعَرْشِ.",
    "51": "وَمَلَكَ أَخَزْيَا بْنُ أَخْآبَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ، فِي السَّنَةِ السَّابِعَةَ عَشْرَةَ لِحُكْمِ يَهُوشَافَاطَ مَلِكِ يَهُوذَا، وَدَامَ مُلْكُهُ سَنَتَيْنِ،",
    "52": "ارْتَكَبَ فِيهِمَا الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَسَلَكَ فِي سُبُلِ أَبِيهِ وَأُمِّهِ، وَفِي طَرِيقِ يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي اسْتَغْوَى إِسْرَائِيلَ لاِقْتِرَافِ الإِثْمِ،",
    "53": "وَعَبَدَ أَخَزْيَا الْبَعْلَ وَسَجَدَ لَهُ، فَأَثَارَ بِذَلِكَ غَيْظَ الرَّبِّ، تَمَاماً كَمَا فَعَلَ أَبُوهُ."
  }
}