{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 1,
  "verses": {
    "1": "Davidʼ tapa, Israel kumpi Solomonʼ paunakte:",
    "2": "Mite in pilna le thuhoihte a phawk theih nading, khiatna thuk a nei kammalte a theihtheih nading.",
    "3": "A hoihin a pil gamtat theih nading, thuman, thutang, a kilawmin a gamtat theih nading.",
    "4": "Thu thei nai lote in a theih nading, khangnote in pilna le thu ngaihsut theihna a ngah nading.",
    "5": "Mi ciim sate ciimsak semsemin, mi pil sate pilsak semsemin,",
    "6": "paunakte le thugentehnate hoihtakin thei-in, mipilteʼ kampau le a thugente uh a theih nading ahi hi.",
    "7": "Topa zahtakna in pilna kipatna hi a, mihaite in pilna le thuhilhna don lo uh hi.",
    "8": "Ka ta aw, na paʼ hong thuhilhna hoihtakin zui inla, na nuʼ hong thugente ngai in.",
    "9": "Tua thuhilhnate in na gamtat hong hoihsak dinga, kizepna lukhu le kizepna khi bangin hong etlawmsak ding hi.",
    "10": "Ka ta aw, mihoih lote in nang hong zol ciangin, amauʼ zolna zui kei in.",
    "11": "Amaute in, “Hong pai in, mi khatpeuh va that ni! Mi ommuang khat va muan suam ni!",
    "12": "I muh tungin a cidam, a hing kimlai hi napi, i suk khit ciangin a si sa hi ding!",
    "13": "Na a manpha a namkimin i sut dinga, tua bang nate i inn dimin i nei ding hi.",
    "14": "Kote tawh hong kipawl lecin, i ngah khempeuh i hawm ding hi,” hong cih uh hangin ut kei in.",
    "15": "Ka ta aw, tua bang mite tawh kikhawl kei inla, amaute kiang panin kihem khia in.",
    "16": "Amaute a sia-in gamta nuam vanvan uh a, mi thah ding lamsang haksa sa het lo uh hi.",
    "17": "I mat nop vasateʼ muhtangpi-in, i siahna ngenthang zaak leeng a mawkna ahi hi.",
    "18": "Ahi zongin mite in amauʼ awk nading mah thangsiah uh a, kuamah dang awk loin, amau mah hai awk uh hi.",
    "19": "Zawhthawh thu tawh miʼ na a sutte in sih lawh tawntung zaw a, hih bangin a gamtate in tua bangmah tuak ngitnget hi.",
    "20": "Ngai in! Kongzing lampi le van kizuakna phualpi ah pilna hong kiko hi.",
    "21": "Khuapi kulh kongpi tual le mi a kikhopna mun khempeuh ah nakpi takin hong awng khia a,",
    "22": "“Mihaite aw, bang tanvei hai omom nuam na hi uh hiam? Bang tanvei pilna thudon loin om ding na hi uh hiam? Pilna ngaihsutin nei ngei lo ding na hi uh hiam?",
    "23": "Kong thuhilhna hong ngai un; ka ngaihsutna kong gen dinga, ka theihna kong zasak ding hi.",
    "24": "Keimah in note hong samsam napi-in nong ngai nuam kei uh a, ka khut hong vanvan napi-in kuamah in nong thudon kei uh hi.",
    "25": "Ka thugente khempeuh hong thudon loin, kong tainate khempeuh hong mang nuam lo na hih manun,",
    "26": "lungkhamna na tuah uh ciangin kong nuihsan lel dinga, launa na tuah uh ciangin kong thusim kei ding hi.",
    "27": "Lungkhamna in huihpiʼ nawk bangin note hong nawk gawpin, pingpeiʼ pei bangin note hong pei gawpin, lungkhamna le sinkhamna na tuah uh ciangin kong don kei ding hi.",
    "28": "Tua bang hun ciangin kei nong sam ding uh a, ahi zongin kong dawng kei ding hi. Limtakin kei nong zong ding uh a, ahi zongin koi mahah nong mu kei ding uh hi.",
    "29": "Note in pilna na deih kei uh a, Topa na zahtak nuam kei uh hi.",
    "30": "Ka thugente na deih kei uh a, kong thuhilhna ngai nuam lo na hih manun,",
    "31": "na gamtatna bangun na thuak ding uh a, nomauʼ gamtatna mah in note hong gimsak ding hi.",
    "32": "Bang hang hiam cih leh thu thei lote in pilna a don loh manun sih lawh uh a, mihaite in lunghihmawhna a neih loh manun siatlawh uh hi.",
    "33": "Ahi zongin ka thugenna a ngaite in lungnopna ngah ding uh a, launa nei loin nuam takin om hithiat ding uh hi,” a ci hi."
  }
}