{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 10,
  "verses": {
    "1": "Hihte pen Solomonʼ paunakte ahi hi: Ta pil in a pa lungdamsak a, ta hai in a nu dahsak hi.",
    "2": "Thuman loin ngahna ah phattuamna om lo a, thumanna in sih nading pan hong hon hi.",
    "3": "Topa in mihoihte a gil kialin koih lo a, migilote a duh uh nesak lo hi.",
    "4": "Thadahna in zawnna hi a, tha nuamna in hauhna hi.",
    "5": "A hunin an a lapa mipil hi a, an lak hunin a ihmu pa in maizumna a ngah hi.",
    "6": "Mihoihte in thupha ngah a, migilote in thusia bekbek gen hi.",
    "7": "Mihoihte kiphawkphawk a, migilote kimangngilh pah hi.",
    "8": "Mipilte in thuhilhna mang a, a hai paute in lungkhamna tuak hi.",
    "9": "Thuman mite lungnuamin om hithiat a, thuman lote kiman hi.",
    "10": "Khialhna kimuhmawh bawlna in buaina piangsak a, hang takin hilh ngamna in nopna piangsak hi.",
    "11": "Mihoihteʼ kampaute pen nuntakna tuinak bang a, migilote in thusia bekbek gen uh hi.",
    "12": "Muhdahna in kitotna piangsak a, itna in mawhna khempeuh maisak hi.",
    "13": "Thungaihsun theiteʼ kam sungah pilna om a, mihaiteʼ nungzang ah ciangduai kinga hi.",
    "14": "Mipilte in a pilna uh behlapin, mihaite a pau ciangin thusia tawh kizom pahpah hi.",
    "15": "Hauhna in mihaute hu a, zawnna in mizawngte siasak hi.",
    "16": "Mihoihteʼ thaman nuntakna hi a, migiloteʼ thaman siatna ahi hi.",
    "17": "Kihilhna manna nuntak lampi zuihna hi a, hilhna man nop lohna lampi lauhuai zuihna ahi hi.",
    "18": "Mi a mudahte bek in zuau thu gen a, mi a gensiate mihai ahi hi.",
    "19": "Kam tam paute tampi khial a, pau ip theite mipil hi.",
    "20": "Mihoihteʼ thugente ngun tang bang a, migiloteʼ ngaihsutnate in bangmah man lo hi.",
    "21": "Mihoihteʼ thugente in mi tampi nuamtuamsak a, mihaite in a hai sihpih uh hi.",
    "22": "Topaʼ thupha in mite hausak a, dahna le gimna tawh pia khawm lo hi.",
    "23": "Mihaite in gamtat siat ding nuamsa uh a, thungaihsun theite in pil gamtatna nuamsa uh hi.",
    "24": "Migilote tungah a kihtaktak uh tung a, mihoihte in a deihdeih uh ngah uh hi.",
    "25": "Huihpi a nun ciangin migilote leen mang a, thuman mite lungmuangin om tawntung uh hi.",
    "26": "Leenggahtui thuk in ha kimsak a, meikhu in mit a siipsak bangin, mi thadah in a cial pa a nasak hi.",
    "27": "Topa zahtakna in khan sausak a, migilote khansih hi.",
    "28": "Mihoihteʼ lametna lungdamna hi a, migiloteʼ lametna a hawmpi ahi hi.",
    "29": "Topa in midikte hu a, migilote a susia hi.",
    "30": "Midikte lungmuang takin om tawntung ding uh a, migilote in omna ding mun ngah zo lo ding uh hi.",
    "31": "Midikte in pilna thu gen uh a, thu hoih lo a genteʼ leii ki-attan ding hi.",
    "32": "Midikte in a gen ding uh thuhoih thei a, migilote in thusia bekbek gengen uh hi."
  }
}