{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 11,
  "verses": {
    "1": "Tawikhaina man lo a zangte Topa in mudah a, tawikhaina man a zangte tungah Topa lungkim hi.",
    "2": "Mi kiphasakte in min siatna ngah pak ding ahih manin a hoihbekin om ding hoih zaw tham hi.",
    "3": "Midikte thumanin gamta uh a, migilote amauʼ hoih lohna in susia hi.",
    "4": "Hauhna in sih nading panin hong hu thei lo a, thumanna in na sih ding hong hu thei hi.",
    "5": "Thumanna in midikteʼ nuntakna a nuam zaw-in piangsak a, migilote in amauʼ gitlohna mah puk lawh uh hi.",
    "6": "Thumanna in midikte hon khia a, thuman lo mite in amauʼ huaihamna mah awk pih uh hi.",
    "7": "Migilote a sih ciangin a lametna teng uh tawh bei khawm a, hauhna suanna a mawkna a suak hi.",
    "8": "Lungkhamna a tuah loh nadingun midikte kihu a, migilote tungah lungkhamna tung zaw hi.",
    "9": "Pasian a ngaihsun lo miteʼ thugenna hangin mite in siatna thuak a, midikteʼ pilna hangin mite in hotkhiatna ngah uh hi.",
    "10": "Midikte a tuahphat ciangin khua sungah lungdamna om a, migilote a sih ciangin zong khua sungah lungdamin kikona a om hi.",
    "11": "Thuman miteʼ omna hangin khuapi a lian suak a, migiloteʼ kampauna hangin khuapi a sia suak hi.",
    "12": "Simmawhna tawh midang hopihna pen haina hi a, mipilte pau loin om dide hi.",
    "13": "Mi a gen siasiate tungah thusim kigen ngam lo a, a muanhuai miteʼ tung bekah thusim kigen ngam hi.",
    "14": "Thulamlak ding a nei lo mihingte kipuk uh a, thulamlak tampi neihna pen lungmuanna ahi hi.",
    "15": "Midang khatʼ leiba lohsak ding na kiciam leh na kisik ding hi. Tua bang thu ah kihel kei lecin nang adingin hoih zaw hi.",
    "16": "A dik numei kizahtak a, a dik lo numei mindai hi. A thadah mi in sum nei ngei lo a, a hahkat mi in sum hau hi.",
    "17": "Migi lecin nang adingin a hoih a bawl na hi a, gilo lecin nang mahmah a kigimsak na hi bek hi.",
    "18": "Migilote in a man nei taktak bangmah ngah lo a, thumanin a gamtate in peel loin thaman hoih a ngah hi.",
    "19": "Thumanin gamtat ding a hanciamte nungta dinga, a sia-in a gamta teiteite si ding uh hi.",
    "20": "Topa in lungsim gilote mudah a, a manin a gamtate tungah a lungkim hi.",
    "21": "Migilote in gim a thuak hamtang nading, midikte gimna tawh a kipelhna ding teltakin thei in.",
    "22": "Thu a ngaihsun thei lo numei melhoih pen vokpi muk a om kham nakbah tawh kibang lel hi.",
    "23": "Mihoihteʼ deihna thuhoih tawh kizom tawntung a, migiloteʼ deihna a tun ciangin mi khempeuh a heh hi.",
    "24": "Mi pawl khat in sum zang ziahziah napi-in hau semsem uh a, mi pawl khat cil mahmah napi, zawng semsem hi.",
    "25": "A cingh mite hau semsem dinga, midang a huhte in huhna mah ngahkik ding hi.",
    "26": "An man khan ding ngakna-in a zuak nuam lote kisamsia a, lei nop hunin a zuak pahte kiphat hi.",
    "27": "Thuhoih a hanciamte in pahtakna ngah a, siatna a hanciamte in siatna mah ngah hi.",
    "28": "Tuk lai-a singteh tam bangin midikteʼ hauhna khang dinga, phalbi lai-a singteh pulh bangin hauhna a suangte kiam ding uh hi.",
    "29": "A innkuan sung a uk khial mite hawmsuak dinga, a haite pen mipilteʼ sila suak tawntung ding hi.",
    "30": "Midikte a khansau a, migilote khansih hi.",
    "31": "Mihoihte hih leitungah thaman kipia ahihleh migilo le mawhneite gimna kipia zaw kan ding hi."
  }
}