{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 12,
  "verses": {
    "1": "Pilna a deihte, kithuhilh ding ut uh a, kitai ding ut lohna pen haina ahi hi.",
    "2": "Mihoihte in Topaʼ maipha ngah a, siatna a gamtate amah in a mawhsak hi.",
    "3": "Gitlohna in lungmuanna piangsak lo a, thuman mite lungmuang takin om uh hi.",
    "4": "Zi hoih pen a pasalʼ minthanna le lungdamna hi a, a pasal a maizumsak zi pen a pasal adingin a dam thei lo guhnatna tawh kibang hi.",
    "5": "Thuman mite in a kilawm a kituakin hong bawl a, migilote bek in hong khem nuam hi.",
    "6": "Migiloteʼ thugente mi thahnopna bekbek hi a, midikteʼ thugente in lauhuaina sunga om mite a hon khia hi.",
    "7": "Migilote in sihna tuakin cimang a, thuman mite nungta-in khang kizom hi.",
    "8": "Mipilte kiphatin kipahtawi a, mihaite kineu-et hi.",
    "9": "Nektawm ding nei lopi-in mi lian bangin omna sangin nuntak nading na semin mi mawkmawk hihna hoih zaw hi.",
    "10": "Midikte in a gannote hoihtakin don a, migilote in a gannote bawlsia hi.",
    "11": "Nakpi takin lokhote in an hau a, man nei lopi-in hun beisakna in haina ahi hi.",
    "12": "Migiloteʼ belh mun muanhuai pen lei khal bangin kitamzan a, mihoihteʼ zung kip tawntung hi.",
    "13": "Migilote in a zuaugenna uh awk pih a, thuman mite buaina tawh kipelh hi.",
    "14": "Mite in kam hoih pauna hangin thaman ngah uh a, a sepna bangun zong thaman ngah uh hi.",
    "15": "Mihaite pen amau mah thuman kisa tawntung a, mipilte in miʼ thugenna ngai nuam uh hi.",
    "16": "Mihaite in a hehna uh langsak pah uh a, mipilte in a hehna uh ip zo hi.",
    "17": "Thuman mite in thu taktak mah gen uh a, zuau tecite in khemna thu bek gen uh hi.",
    "18": "Ngaihsun lo-a kampauna in tem hiam bangin mi liamsak thei a, mipilteʼ kampauna in tua bang liamna damsak thei hi.",
    "19": "Thuman genna kip tawntung a, thuzuau genna tomno sung bek kimang hi.",
    "20": "Thusia ngaihsunte lungkham uh a, thuhoih vaihawmte lungdam uh hi.",
    "21": "Thuman mite tungah thusia tung lo a, migilote lungkhamna tawh kidim hi.",
    "22": "Topa in zuaugen mite mudah a, mi citakte tungah a lungdam hi.",
    "23": "Mipilte in a theihna uh im khinkhian a, mihaite in a haina uh pho laklak hi.",
    "24": "Mi thanuamte vanglian a, mi thadahte sila suak hi.",
    "25": "Lunghihmawhna in lungkhamna piangsak a, kampau hoih in mi lungdamsak hi.",
    "26": "Midikte in a gamtatna uh tel et a, migilote a gamtatna un lam pialsak hi.",
    "27": "Thadahte a tup tung ngei lo a, a thanuamte in a deih ngah hi.",
    "28": "Mi thumanteʼ gamtatna in nuntakna piangsak a, mihaiteʼ gamtatna in sihna piangsak hi."
  }
}