{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 13,
  "verses": {
    "1": "Ta pil in a paʼ hilhna mang a, a kihisak mi in a khial min pua nuam lo hi.",
    "2": "Mihoihte in a kam siamna bangun thaman sang a, mizuaute pen siat tat ding bek ut uh hi.",
    "3": "Pau a ki-ip zo mi in a nuntakna a hu hi a, a mawk paupau mi pen amah a kisiasak tawm ahi hi.",
    "4": "Thadah mi in a deih ngah zo lo a, nasep hahkat mi in a deih khempeuh ngah zo hi.",
    "5": "Thuman mi in zuau thu deih lo a, a gilo mi in gensiatna le mindai nading bek a pau hi.",
    "6": "Thumanna in midikte hu a, gitlohna pen mawhneiteʼ pukna ahi hi.",
    "7": "Mi pawl khatte, zawng napi-in kihausak uh a, mi pawl khatte, hau napi-in kizawngsak uh hi.",
    "8": "Mihau paʼ sum hauhna in a nuntakna tan khia zo a, mizawng pa in a kitatna ding bangmah nei lo hi.",
    "9": "Thuman mite khuavak bangin taang lela a, migilote meivak bangin mit pak hi.",
    "10": "Hilh ding ut lo, kihihsakna in kitotna bek piangsak thei a, hong kithuhilh ding utna pen a hoih zaw ahi hi.",
    "11": "Ol takin hauh pakna oltak mahin kiamkik pah a, haksapi-in hauh tohna khangto semsem hi.",
    "12": "Lamet tun lohna in lungsim cinasak a, deihna tangtunna pen lungdamna ahi hi.",
    "13": "Thu kihilh ding ut lohna pen siat ding utna hi a, thukihilhna zuihna pen lungnopna ahi hi.",
    "14": "Mipilteʼ thuhilhna pen nuntakna tuinak bang hi a, sihna thang tawh kipelhna ahi hi.",
    "15": "Thungaihsut theihna pen maipha ngahna hi a, zuautatna in lungkhamna bek piangsak hi.",
    "16": "Thungaihsun theite pilna tawh gamta a, mihaite in a haina taangko hi.",
    "17": "Kamtai gina lo in mi lungkhamsak a, a citak thupuak pa in mi lungdamsakkik hi.",
    "18": "Thukihilhna a zui lo mi in zawnna le mindaina ngah a, thukihilhna a zui mi in minphatna le pahtawina a ngah hi.",
    "19": "Deihna ngahna in lungsim nuamsak a, siat gamtatna panin mihaite pial khia nuam lo hi.",
    "20": "Mipil tawh kikhawl lecin na pil dinga, mihai tawh kikhawl lecin gimna na thuak ding hi.",
    "21": "Tuahsiatna in mawhneite sulzuih kawikawi a, midikte tuahpha kawikawi hi.",
    "22": "Midikte in a tu a tateʼ luah ding gamh nei uh a, mawhneiteʼ neihsate ahihleh midikte ading hi lel hi.",
    "23": "Lo thak panin mizawngteʼ khamkhop ding an piang kha dinga, ahi zongin thuman lohna hangin tua nangawn maimang thei ding hi.",
    "24": "A ta a tai nuam lote a ta mudah hi a, a ta a itte in limtakin thuhilhin a tai hi.",
    "25": "Thuman mi in a kham ding nei-in gilvah a, a gilo mi in nektawm ding nei loin a gil a kial hi."
  }
}