{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 14,
  "verses": {
    "1": "Numei pilte in inn sung nuntakna khangsak a, numei haite in inn sung susia hi.",
    "2": "Thumanin a gamta mite in Topa zahtak uh a, a sia-in a gamta mite in Topa simmawh uh hi.",
    "3": "Mihaite a pau ciangin siatna thuak lawh uh a, mipilteʼ pauna in siat nading pan pengsak hi.",
    "4": "Bawngtal om kei leh lo panin an tawm bek kila a, bawngtal tha tawh an a kihau ahi hi.",
    "5": "A citak teci in thuman bekbek gen tawntung a, a gina lo teci in zuau bekbek gen tawntung hi.",
    "6": "Mi a simmawh theite in pilna a zon uh hangin ngah zo lo uh a, thungaihsun theite in olno takin ngah thei uh hi.",
    "7": "Mihaite tawh kikhawl kei in; amauʼ kiang pan pilna na ngah kei ding hi.",
    "8": "Thungaihsun theite a pilna in lampi man musak a, mihaite a haina in lam khialsak hi.",
    "9": "Mihaite in a khialh hangun phamawh sa lo uh a, mipilte a khialh ciangun mawhmaisak ding deih uh hi.",
    "10": "Lungdamna le lungkhamna eimah bek in i theih hi a, midang kuamah in hong phawkpih kha lo hi.",
    "11": "Migiloteʼ inn kisusia dinga, thuman miteʼ inn kipin gina semsem ding hi.",
    "12": "Mihingte in thuman lampi hi, ci-in a ngaihsutte pen sihna lampi hi kha thei hi.",
    "13": "Nuihna pen cihmawh seelna zong hi thei a, kigualnop sakna a ven ciangin dahna hong kilangkik hi.",
    "14": "Misia in siatna thaman ngah a, mipha in phatna thaman ngah hi.",
    "15": "Mihaite in a thu zak peuh um pahpah a, mipilte in a gamtat nading ngaihsun cian hi.",
    "16": "Mipilte kidawmin siatna panin kihem a, mihaite in thu ngaihsun masa loin gamta pahpah hi.",
    "17": "A lung tom mite hai gamtat a, mipilte lungduai hi.",
    "18": "Mihaite in haina bek mah ngah a, mipilte in pilna mah ngah thuah hi.",
    "19": "Migilote in mihoihte mai-et uh a, maipha a piak ding uh a thum uh hi.",
    "20": "Kuamah in mizawngte ngai lo a, mihaute in lawm tampi nei hi.",
    "21": "Mizawngte a simmawhte a khial hi a, mizawngte tungah a cinghte a lungdam hi.",
    "22": "Na a hoih a semte mite in muangin zahtak a, a sia gamtatna pen khialhna lianpi ahi hi.",
    "23": "Gimpi a nasepna pen hauhna hi a, kam bek pau-in tut mawkna pen zawnna ahi hi.",
    "24": "Pilna pen mipilteʼ minthanna lukhu hi a, haina pen mihaiteʼ kizepna bulpi ahi hi.",
    "25": "Thutak a gen teci in nuntakna hu zo a, zuau thu a gen teci in mi lehhek hi.",
    "26": "Topa a zahtak mi in lungmuanna nei a, a tateʼ belh theih ding mi kician ahi hi.",
    "27": "Topa zahtakna pen nuntakna tuinak tawh kibang a, sihna thang tawh hong kipelhsak hi.",
    "28": "Mi tampi a uk kumpipa minthang a, a uk ding mi om kei leh a mawkna ahi hi.",
    "29": "A lungduaite mipil hi a, lungtomna pen haina kilatna ahi hi.",
    "30": "Lungnopna in pumpi cidamsak a, hazatna pen guh a muatsak natna ahi hi.",
    "31": "Mizawngte bawlsiatna pen a piangsak Pasian simmawhna hi a, mizawngte tungah citna pen Pasian zahtakna ahi hi.",
    "32": "Migilo pa ama tatsiatna in puksak a, mihoih pa ama hoih tatna in hu hi.",
    "33": "Thungaihsun theiteʼ sungah pilna teeng a, mihaite in pilna thei kha lo uh hi.",
    "34": "Thumanna in minam min thangsak a, mawhna in minam mindaisak hi.",
    "35": "A hoihin a gamta a mite tungah kumpipa lungdam a, a gina-in a gamta lote gim a pia hi."
  }
}