{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 15,
  "verses": {
    "1": "Kam nemin dawnna in hehna damsak a, kam khauh in hehna piangsak hi.",
    "2": "Mipilte in pilna thu gen a, mihaite in haina thu gen hi.",
    "3": "Topaʼ mit in mun khempeuh mu a, misia, mipha, hong encik kim hi.",
    "4": "Kam khum in nuntakna piangsak a, kam sia in lung gimsak hi.",
    "5": "A paʼ hilhna a ngai nuam lote mihai hi a, hilhna a mang nuamte mipil ahi hi.",
    "6": "Thuman miteʼ neihsa kip a, migiloteʼ hauhna in lungkham a guan hi.",
    "7": "Mipilteʼ kampauna in pilna khangsak a, mihaiteʼ lungsimah thuman lohna bek om hi.",
    "8": "Topa in migiloteʼ biakpiakna kihhuai sa a, thuman miteʼ thungetna ah lungdam hi.",
    "9": "Topa in migiloteʼ gamtatna kihhuai sa a, thuman a deih mite a it hi.",
    "10": "A gamta khial mite nakpi takin kithuhilh a, thukihilhna a mang nuam lote in sihna thuak ding uh hi.",
    "11": "Sihna gam sungah a omte nangawn Pasian in mu ahihleh, mihingteʼ ngaihsutna tel muh zaw kan ding hi lo ahi hiam?",
    "12": "A kihisak mite in kithuhilhna ngai nuam lo uh a, mipilte kiangah thu dong ngei lo uh hi.",
    "13": "Lungdamna in maitaisak a, lungkhamna in maigumsak hi.",
    "14": "Thungaihsun theite in pilna zong uh a, mihaite ahihleh a theih lohna uh tawh lungkim uh hi.",
    "15": "Mizawngte lungkham tawntung uh a, a lungdam mite in nuntak nuamsa mahmah uh hi.",
    "16": "Hau napi-in lungkham sangin zawng napi-in Topa zahtakna hoih zaw tham hi.",
    "17": "Kitawngtawng kawmin sameh lim pen nekna sangin ki-it diamdiamin anteh meh nek hoih zaw hi.",
    "18": "Lungtomna in kitotna piangsak a, lungduaina in kilemna piangsak hi.",
    "19": "Mi thadahte in mun khempeuh ah haksatna tuak a, mi thumante in haksatna tuak kha lo hi.",
    "20": "Ta pilte in a pa lungdamsak a, ta haite bek in a nu simmawh hi.",
    "21": "Mihaite in a hai mah uh lungdam pih a, mipilte ahihleh a manin gamta uh hi.",
    "22": "Lim ngaihsut loin sepna tawh bangmah piang zo lo a, limtakin geelna tawh maa kitun zo bek hi.",
    "23": "A hun mahin dawn pah theihna lungkimhuai a, a kilawm kammal tawh dawn pah theihna hoih zaw kan hi.",
    "24": "Mipilte in nuntakna lampi zui to uh a, sihna lampi zui suk lo uh hi.",
    "25": "Topa in mi kiphasakteʼ inn phel khiatsak a, meigongteʼ neihsa hut pih hi.",
    "26": "Topa in migiloteʼ ngaihsutna kihhuai sa a, midikteʼ kampaunate hoih a sa hi.",
    "27": "A man loin sum ngahna in inn sung lungkhamsak a, sumgolh a deih lote a nuntak sauvei nuam hi.",
    "28": "Mihoihte in a kampau ding ngaihsun phot a, migiloteʼ pau pakna pen thusia tawh kizom hi.",
    "29": "Topa in midikteʼ thungetna ngai a, migiloteʼ thungetna thudon lo hi.",
    "30": "Maitaina in lung nuamsak a, thuhoih zakna in lungdamsak hi.",
    "31": "Kithuhilhna zuih theihna pen mipilteʼ lakah kihel theihna ahi hi.",
    "32": "Kihilh ding a ut lote a mahmah a kisusia hi a, kithuhilh ding a utte pil semsem ding hi.",
    "33": "Topa zahtakna pen pilna mah hi pah a, kiniamkhiatna in pahtawina hong ngahsak hi."
  }
}