{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 16,
  "verses": {
    "1": "Mite in bangbang a geel zongin Topaʼ deihna bang bekin a piang ding hizaw hi.",
    "2": "Mihingte pen a gamtatna uh ah man kisa a, ahi zongin Topa in a khenna khat na om hi.",
    "3": "Na geelnate khempeuh Topa ap in; tua hileh na geelna bangin tangtung ding hi.",
    "4": "Topa in na khempeuh ngimna nei-in bawl a, migilote nangawn siatna a thuak dingin a bawl ahi hi.",
    "5": "Topa in a kihisak mite mudah a, amaute in gimna thuak hamtang uh hi.",
    "6": "Thumanna le cihtakna mawhmai ngahna hi a, Topa zahtakna siatna tawh kipelhna ahi hi.",
    "7": "Topaʼ deih bangin gamtatna pen galte nangawn lawm a kaih zawhna ahi hi.",
    "8": "Thuman loin hauhna sangin thumanin tawmno neihna a hoih zaw ahi hi.",
    "9": "Mihing in thu geel a, ahi zongin Topaʼ deihna bangin kisem khia hi.",
    "10": "Kumpipa in thuman genin thu a khen ciangin khial ngei lo hi.",
    "11": "A man tawikhaina le tawi tehnate Topa aʼ hi a, a tawisuang khempeuh ama bawl sa ahi hi.",
    "12": "Thumanin gamtatna bek in kumpi kipsak ahih manin a sia-a gamtat ding kumpite ut lo uh hi.",
    "13": "Kumpite in thuman genna deih uh a, thuman a gen mite it uh hi.",
    "14": "Kumpipa heh leh mi khatpeuh in sih lawh thei a, mipil khat in kumpipa lungdamsak thei hi.",
    "15": "Kumpipa maitai leh nuntakna hi a, ama pahtakna pen tuk hunin guah a zusak meiipi tawh kibang hi.",
    "16": "Kham sangin pilna hoih zaw a, ngun sangin thutheihna deihhuai zaw hi.",
    "17": "Mihoihte in siatna tawh a kipelh ding lampi tawn uh a, a lampi tot ding limtakin a ngaihsun mi in a nuntakna a hu ahi hi.",
    "18": "Kisaktheihna in siatna hong tuaksak a, kiphatsakna in pukna hong piangsak hi.",
    "19": "Mi kihisak tawh kipawlin vankisutte ngahna sangin mizawngte tawh kikhawlin mi neu a om hoih zaw hi.",
    "20": "Thuhilhna a mang mite a maa vang dinga, Topa a muang mite a lung dam ding hi.",
    "21": "Lungsim pilte thumuhna tawh kampau uh a, amauʼ kam khumna zaknophuai kisa semsem hi.",
    "22": "Pilna pen mipilte adingin hinna tuinak bang hi a, mihaite ahihleh amauʼ haina mah in gimna thuaksak hi.",
    "23": "Mipilte in thu ngaihsun kawmin kampau uh a, amauʼ pauna zaknophuai semsem hi.",
    "24": "Kam khum pen khuaizu bang hi a, i kam ah khum a, i pumpi adingin zong hoih mahmah hi.",
    "25": "Hoih hi, ci-in i ngaihsut thu khat pen sih theih nading thu na hi zawsop thei hi.",
    "26": "An duhna in mi na semsak a, gilkialna in nak sepsak semsem zaw hi.",
    "27": "Migilote in siat nading bek zongzong uh a, a kampaunate uh na a kaang tum thei meikuang tawh kibang hi.",
    "28": "Mihoih lote in kitotna piangsak a, mi gensiate in lawmta ki-it kimlai kimudahsak hi.",
    "29": "A ngongtat mite in a lawmte zol a, lungkhamna sung tunpih hi.",
    "30": "A mit hong sitsante thusia a ngaihsun hi a, a neh hong piksante thusia geel ahi hi.",
    "31": "A teekteʼ sam kang minthanna lukhu hi a, thumanin nuntakna tawh a ngah ahi hi.",
    "32": "Thahatna sangin lungduaina hoih zaw a, khuapi khat uk zawhna sangin eimah ki-uk zawhna hoih zaw hi.",
    "33": "Mite in bangbangin ai a san zongin, a piang ding thu pen Topaʼ deihna bang bek hizaw hi."
  }
}