{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 17,
  "verses": {
    "1": "Kitawng kawmkawmin pawipi sungah annekna sangin lungnuam takin mohkeu them khat nekna hoih zaw hi.",
    "2": "A pil silapa in a topaʼ ta hai tungah aana nei-in a topaʼ gamh pawl khat a luah hi.",
    "3": "Kham le ngunte mei sungah kize-et a, mihingteʼ lungsim Topa in ze-et hi.",
    "4": "Migilote in gitlohna thu bek mah ngaihin nei uh a, zuautheite in zuau thu mah ngaihin nei hi.",
    "5": "A zawngte a simmawh pa in amah a Piangsak pa a simmawh hi a, midangteʼ tuahsiatna ah a lungdam mipa in gim thuak hamtang ding hi.",
    "6": "Tute pen puteekte adingin minthanna lukhu hi a, tate pen pateʼ minthanna ahi hi.",
    "7": "Mi liante in zuau thu gen ngei lo a, mihaite in na-a kimang kam pau ngei lo hi.",
    "8": "Sumgolh a zangte in ai bangin ngaihsun uh a, a deih khempeuh uh a ngahsak dingin ngaihsun uh hi.",
    "9": "Miʼ khialhna a maisakte midangte in itin lawm hau uh a, miʼ khialhna ciaptehna pen lawm taanna ahi hi.",
    "10": "Mihai khat zavei a kisatna sangin mipil khat khatvei tai-na in bun zaw hi.",
    "11": "Thusia bekbek a deih tawntung migilote kiangah, a gilo kamtai pa bangin sihna tung ding hi.",
    "12": "Mihaite a hai gamtatna uh i tuah khak sangin a no a kilaksak vompi hang khat tuak lehang hoih zaw lai hi.",
    "13": "Thuhoih kimlai thusia tawh a thukteʼ inn sungah cikmahin thusia veng cih omngei lo hi.",
    "14": "Kitot i kipat ciangin tui lipi cinna phung kehsak khak tawh kibang hi. Tua ahih manin a nasiat ma-in kitot khawl pak in.",
    "15": "Migilote khah khongna, thuman mite mawhsakna, a nih tuakin Topa in deih lo hi.",
    "16": "Mihai pa in thu ngaihsun thei lo ahih manin pilna zon nading sum tampi a zat hangin a phattuamna om lo hi.",
    "17": "Lawm citak in a tawntungin hong it a, i sanggamte pen i lungkhamna a hong thuakpih dingin a piang ahi hi.",
    "18": "Thu a ngaihsun thei lo mihaite bek midangʼ leiba lohsak dingin kipia ngam hi.",
    "19": "Khialh ding a utte lungkham ding a ut hi a, kihisak-a kam paupaute buaina ding a zongzong ahi hi.",
    "20": "Lungsim hoih lote in lungdam mu lo uh a, mi a khem theite in lungkhamna tuak uh hi.",
    "21": "Tapa hai pen a paʼ lungkhamna hi a, ta hai a nei pa a lung dam lo hi.",
    "22": "Maitaina in cidamsak a, maigum tawntungna in guhtui teep kang hi.",
    "23": "A gina lo thukhente in sumgolh sang sim uh a, a thukhenna uh ah thuman om nawn lo hi.",
    "24": "Mipilte in a hoih penin gamtat nading thei uh a, mihaite in a cih nading thei lo uh hi.",
    "25": "Ta hai in a pa dahsak a, a nu lungkhamsak hi.",
    "26": "A thuman mi gimpiak ding hoih lo a, mihoihte satna pen thukhialhna ahi hi.",
    "27": "Thu a thei taktakte in gengen khol lo a, a paupau khol lote thumu taktak hizaw hi.",
    "28": "Mihaite pau loin om leh a pil mahin kingaihsun hi. Thungaihsun thei na hihna a kilat nadingin pau loin om khinkhian in."
  }
}