{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 18,
  "verses": {
    "1": "Midangte tawh a kipawl thei pha lote amah bek thupi a kisate hi a, midangteʼ cih khempeuh man a sak khat beek om lo hi.",
    "2": "Mihaite in thu a tel theih zawh nading uh kin lo uh a, pil si, a kicih theih nading deihna bek tawh thu gen uh hi.",
    "3": "Mawhna bawl leeng maizumna tawh kizom pah a, min siatna ngah leeng mindaina tawh kizom pah hi.",
    "4": "Mihingteʼ kampau pen pilna kipatna suak thei a, tuipi bangin thuk-in luitui bangin a siang hi.",
    "5": "Mimawhte angvanin diksak a, midikte mawhsak ding thuman lo hi.",
    "6": "Mihaite in kitot nading a pat uh ciangin hong sat un, ci-in a ngenngen ahi hi.",
    "7": "Mihaite a pau ciangin amauʼ siat nading mah a pau hi a, amauʼ kampau mah awk pih uh hi.",
    "8": "Gensiatna pen an lim mahmah tawh kibang a, thakhatin i sungah kihup suk hi.",
    "9": "Na a susia mite a hoih loh zah mahin a thadahte zong mihoih lo ahi hi.",
    "10": "Topaʼ min pen tausang muanhuai tawh kibang a, thuman mite in belin lungmuangin om thei uh hi.",
    "11": "Khuapi kiim a kulhpi in amah a hut bangin a hauhna in amah a hu dingin mihau pa in ngaihsun kha hi.",
    "12": "A kiniamkhiatte in zahtakna ngah uh a, a kihisakte pen siat ding a manawh hi ta hi.",
    "13": "A thu za khin nai lopi-in dawnkikna pen haina le maizumna ahi hi.",
    "14": "Mihingteʼ lungsim in cinatna thuak zosak a, mihing lungsim kisia leh cih nading om nawn lo hi.",
    "15": "Thungaihsun theite in a pilna uh behlap a, pilna a ngah nadingun mipilte in a bil uh tawh limtakin ngai uh hi.",
    "16": "Letsong in a pia pa adingin lampi honsak a, mi liante tawh kimusak thei hi.",
    "17": "Thukhenna zumah a lang pa in a thuk mateng a gen masa pa a thuman tawh kibang hi.",
    "18": "Thugen a siam tuak mi nih zum sungah a kiseel ciangin kiciamna bek in thu khen zo hi.",
    "19": "Sanggamte na huhna in khuapi muanhuai bangin hong hu a, sanggam tawh kitotna in kidon lohna piangsak hi.",
    "20": "Mi khat in a kampauna hangin gilvahna ngah dinga, a thugenna hangin nuntakna ngah ding hi.",
    "21": "Kampauna in sihna ahi a, hinna ahi zongin piangsak thei a, i kampauna bangin a piangte san loh phamawh hi.",
    "22": "Zi a mu zote na hoih a mu hi a, Topaʼ maipha a ngah ahi hi.",
    "23": "Mizawngte a pau ciangin thumna kam zang a, mihaute in a dawn ciangin kihihsakna kam zang hi.",
    "24": "Lawm pawl khatte sauvei kimang lo a, lawm pawl khatte sanggam sangin kip zaw hi."
  }
}