{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 19,
  "verses": {
    "1": "Zuau genin mihai hihna sangin citakin zawn khiukheuna hoih zaw hi.",
    "2": "Thu thei lopi-in lawp luatna hoih lo a, mawk nawh tatna in lungkhamna piangsak thei hi.",
    "3": "Mi pawl khat in amauʼ hai tatna hangin gimna a ngah hi napi-in Topa ngawhin mawk heh uh hi.",
    "4": "Mihaute in lawm mu thuahthuah a, mizawngte in a neihsun teng nangawn khah suahsuah uh hi.",
    "5": "Thuman gen lo teci in gim tuak pelmawh dinga, zuaugen mi suakta lo ding hi.",
    "6": "A cingh mihau paʼ maipha ngah ding ki-ut ciat a, na a piak mi khempeuh ama lawm ahi hi.",
    "7": "Mi khempeuh in a sanggam zawng pa uh mudah ciat ahih manin a lawmte in a tai satna a thu lamdang hi lo hi.",
    "8": "Pilna a zong pa in ama phattuam nading a zong hi a, thu a thei mipaʼ sepna maavang ding hi.",
    "9": "Thuman lo teci in gim tuak pelmawh dinga, zuaugen mi in sihna thuak ding hi.",
    "10": "Mihaite a nop lua-in a nuntak ding kilawm lo a, silate in mi liante a uk ding kilawm lo zaw lai hi.",
    "11": "Pilna in mi lungduaisak a, miʼ hong hehsaknate kiphawkmawh bawlna in minthanna ahi hi.",
    "12": "Kumpipaʼ hehna humpinelkai hawk bangin lauhuai a, ama pahtakna lopa tunga daitui taak bangin deihhuai hi.",
    "13": "Tapa hai pen a paʼ lungkhamna hi a, zi phunphun pen a theu thei lo guahciin tawh kibang hi.",
    "14": "Inn le neihsate pen pateʼ tung panin a kiluah hi a, zi pil ahihleh Topa bek in hong pia thei hi.",
    "15": "A thadahte lumlum a, a mawk omte a gil kial hi.",
    "16": "Thukham a zuite a khansau dinga, thukham a zui lote si ding hi.",
    "17": "Mizawngte tungah a piate in Topaʼ tungah a pia hi a, Topa in a cingin amaute tungah lohkik ding hi.",
    "18": "Thu hong man theih lai-in na ta thuhilh in; na hilh kei leh a siat nading a deih na hi hi.",
    "19": "Migilo pa ama thuak ding gimna mah thuaksak zaw in. Hon khia lecin na hotkhiatkik zelzel kul ding hi.",
    "20": "Thu kigente ngai-in hong kihilhte mang lecin mai lamah na pil ding hi.",
    "21": "Mihingʼ ngaihsutna ah thu tampi om a, ahi zongin Topaʼ deihna tawh a kituakte bek kimang ding hi.",
    "22": "Duhhopna pen mindaina hi a, zuaugen pa hihna sangin mizawng hihna hoih zaw lai hi.",
    "23": "Topa a zahtakte a khansau a, lungkim takin nuamsa-in om uh a, siatna bangmah tuak kha lo uh hi.",
    "24": "A thadah mi in a khut tawh ankuang sawk sukin a kam sungah a tut tohkik ding nangawn ut lo liang hi.",
    "25": "Thu thei lote in satna bek tawh pilna ngah zo a, thungaihsun theite in taina lel tawh pilna ngah zo uh hi.",
    "26": "A pa nawt gawpin a nu a not khia tapa pen zumna le mindaina a piangsak tapa ahi hi.",
    "27": "Thuhilhna a mang nuam lo tapa pen pilna a thei kha lo ding tapa ahi hi.",
    "28": "Mi a susia nuam teci in thuman gen nuam lo a, migilote in gitloh tatna nuamsa uh hi.",
    "29": "Mi a thusim lote in ciangduai thuak uh a, mihaite in satna thuak uh hi."
  }
}