{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 20,
  "verses": {
    "1": "Leenggahzu in mi kam tamsakin khamtheih zu in mi kitawngsak a, zukhamna pen haina ahi hi.",
    "2": "Kumpipaʼ hehna pen a lauhuai mahmah humpinelkai hawk bang hi a, kumpipa a hehsak khate in sih lawh uh hi.",
    "3": "Kitot khak ding pelhna in pahtak ngahna hi a, mihaite bek kitot ding ut uh hi.",
    "4": "Lo khawh hunin a kho nuam lo thadahpa in tuk anlak hun ciangin bangmah nei lo ding hi.",
    "5": "Mihingteʼ ngaihsutna pen a thuk sunga om tui tawh kibang a, thuthuk mu theite bek in suah khia thei hi.",
    "6": "Mi khempeuh pen mi citakin kigen kim uh hi; ahi zongin a citak takpi ding mi kimu zo ding ahi hiam?",
    "7": "Mi khat thumanin a hoihin a nuntak leh ama suanlekhakte mi hampha ahi uh hi.",
    "8": "Thukhenna tokhom tungah thu khenin a tu kumpipa in a mitin a etna tawh a hoih lote khen khia thei hi.",
    "9": "“Ka lungsim siangtho hi; mawhna ka nei het kei hi,” a ci thei ding mi kua om ahi hiam?",
    "10": "Tawisuang nam nih le piciang nam nih zangin mi khemna pen Topa in a deih lohna kibang hi.",
    "11": "Naupangte nangawn mi citak mihoih ahihna a gamtatna panun kimu khia thei hi.",
    "12": "Topa in khua muh nading mit, khua zak nading bil hong guan hi.",
    "13": "Lumlum lecin na zawng dinga, semsem lecin na hau ding hi.",
    "14": "Van leipa in van zuak pa kiangah, “Kiman kei, kiman kei,” cici khem a, a paikhiat khit ciangin sumdek siam mahmah ing, ci-in mi kiangah kisial hi.",
    "15": "Pilna tawh kam na pau theih leh kham le suangmanpha sangin a manpha zaw a nei na hi hi.",
    "16": "Mi khat in gamdang mi khatʼ leiba a lohsak dingin kam a hai ciam leh a ciam bangin a neihsa kilaksak takpi ding hi.",
    "17": "A man loin a kingah an pen lim zungzung a, ahi zongin a nung ciangin suangtang hai khak tawh a kibang ahi hi.",
    "18": "Hoihtakin geelna tawh nasepna tangtung hi. Geelna kician om lopi-in galsim dingin kipan kei in.",
    "19": "Mi a gen sia kawikawite in thu im thei lo hi. Tua banga mihai paute tawh kikhawl kei in.",
    "20": "Na nu le na pa na samsiat leh khuamial sunga om meivak kisumit na bang ding hi.",
    "21": "A baih lamin hauh pakna pen a tawpna ah phattuamna om lo hi.",
    "22": "Miteʼ hong bawlsiatna thuk ding ngaihsun kei inla, Topaʼ hong huh ding ngak zaw in.",
    "23": "Tawisuang nam nih a zangte Topa in mudah a, amah in tawikhaina man lote hoih sa lo hi.",
    "24": "Topa in miteʼ gamtatna zia ding uk hi. Koici gamtat ding cih mihing in bangci theih ding ahi hiam?",
    "25": "Pasianʼ tungah piak ding na ciam ma-in hoihtakin ngaihsun masa in. Tua hikeileh na kinung sik kha ding hi.",
    "26": "A pil kumpipa in migilote teng khia a, khasiat loin gim pia gawp hi.",
    "27": "Topa in mihing lungsim meivak bangin zang a, i sung tawng dongin hong mu tel hi.",
    "28": "Kumpipa in thuman, thutang, citakin a uk lai teng a kumpi za ah kip bek hi.",
    "29": "Khangnoteʼ thahatna pen amauʼ minthanna hi a, khanghamteʼ sam kanna pen amauʼ thupina lim ahi hi.",
    "30": "Nakpi takin satna in misia kimlai a pha hong suah a, nakpi takin vuakna in i sung tawng hoih lohna teng a siangsak hi."
  }
}