{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 21,
  "verses": {
    "1": "Topaʼ khut sungah kumpipa om a, lo sunga tui lak bangin a deihna peuh ah hei kawikawi thei hi.",
    "2": "Na gamtatna khempeuh nangmah in man na sak hangin Topa in na lungsim tawng a et telna phawk in.",
    "3": "Topa in biakpiakna sangin thuman thutang deih zaw hi.",
    "4": "Kihisakin gamtatna le kiphatsakna lungsimte pen mawhna hi a, migilo hihna lim ahi hi.",
    "5": "Limtakin ngaihsunin geelgeelna pen hauhna lampi hi a, nawhsa-in lopthop hihna pen zawnna lampi ahi hi.",
    "6": "Zuaugenna tawh hauhnate bei mang pak a, sihna khuk sung hong tunpih hi.",
    "7": "Migilote a manin gamta nuam lo uh ahih manin amauʼ gamtat siatna mah a awk pih uh hi.",
    "8": "Mimawhte thukawi-in gamta uh a, midikte a manin gamta uh hi.",
    "9": "Phun bek a thei zi tawh inn sungah ten khop sangin inn khumzang kiu khat ah tangten hoih zaw tham hi.",
    "10": "Migilote in thusia bekbek deih uh a, a lawmte nangawn zah tuan lo uh hi.",
    "11": "Mi kiphasakte gim a kipiak ciangin mi mawkmawkte in pil lawh uh a, mipilte a kihilh ciangin thu theihna-in nei uh hi.",
    "12": "Pasian in migilo paʼ inn sungah a kisem khempeuh mu tel a, migilote lawnthalin a siasak hi.",
    "13": "Mizawngteʼ huh ngetna a pia nuam lote pen amau zong cimawhin huhna a nget uh ciangin kipia lo ding hi.",
    "14": "A simthamin letsong piakna in hehna damsak a, puannuai tawi in sinsona daisak hi.",
    "15": "Thutangin na a kisep ciangin midik khempeuh lungdam a, ahi zongin migilote lungkham hi.",
    "16": "A kilawm gamtatna pan a pial khia mite misi honte lakah a tung hi.",
    "17": "A nop tat nuamte zawng uh a, zu ne-in sathau namtui a nilhte hau lo uh hi.",
    "18": "Midikteʼ thuak dingin a bawlsak uh gimnate pen migilote mah in leh thuak zawsop uh hi.",
    "19": "A phun hat zi gilo tawh ten khop sangin gam simtham ah khat guak tangten hoih zaw hi.",
    "20": "Mipil paʼ inn sungah neihlelam a dimin om a, ahi zongin mihai pa in a ngah zahzah zang khia pah hi.",
    "21": "Thuman thutakin gamta tawntung lecin na khan sau-in pahtawina na ngah ding hi.",
    "22": "Mipil khat in mi thahatte in a hut khuapi la zo a, amauʼ muanmuan kulhpi nangawn susia zo hi.",
    "23": "Kampau a ki-ip zote lungkhamna tawh kipelh hi.",
    "24": "Mi kihisak i cihte pen kiliansakin a kiphasak mite ahi hi.",
    "25": "Mi thadahpa in na sem nuam lo ahih manin a mahmah a kithattawm ahi hi.",
    "26": "Mihoih lote in lungkim hun nei loin deih thuah tawntung uh a, mihoihte cingh-in pia khia tawntung uh hi.",
    "27": "Topa in migiloteʼ biakpiaknate deih lo a, ngimna hoih lo tawh a piakte uh deih lo zaw kan lai hi.",
    "28": "A man lo tecite mangthang ding uh a, thuman teciteʼ kam kizaza ding hi.",
    "29": "Migilote pen muan theih dingin khauh pau uh a, midikte ahihleh lungmuang takin kampau hiathiat uh hi.",
    "30": "Mihingteʼ pilna, a thutheihna le a thugente khempeuh, Topaʼ deihna tawh a kituah kei leh a kimanna om lo hi.",
    "31": "Galdo nadingin sakolte a baih sa-in kikoih a, ahi zongin gal zawhna pen Topaʼ hang hizaw hi."
  }
}