{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 22,
  "verses": {
    "1": "Hauhna sangin min hoihna deihhuai zaw a, kham le ngun sangin miʼ hong thusimna deihhuai zaw hi.",
    "2": "A hau a zawng a kilamdanna om lo a, a nih tuakun Topaʼ bawl sa ahi uh hi.",
    "3": "Mipilte in a lauhuai thu mu thei-in pelh uh a, mi mawkmawkte in phusuakin thuak uh hi.",
    "4": "Kiniamkhiat-a Topa zahtakna thaman in hauhna, minthanna, le khansauna ahi hi.",
    "5": "Migiloteʼ lampi ah thang kisiahin so kidawh a, mipilte in tua lampi pelh uh hi.",
    "6": "Naupang khat a neu lai-in lampi man tawnsak lecin a teek dongin lampial nawn lo ding hi.",
    "7": "Mihaute in mizawngte uk a, leitawi a late pen a piateʼ sila a suak hi.",
    "8": "Thuman lo khaici a vawhte in lungkhamna tuak uh a, amauʼ hehna ciangduai amauʼ tung mah tukik ding hi.",
    "9": "A cingh mi in mizawngte an pia a, amah in thupha ngahkik hi.",
    "10": "Mi kiphasakte hawl khia lecin kitotna le kisimmawhna bei pah ding hi.",
    "11": "Kam siamna in kumpipaʼ lawm hong suaksak a, ahi zongin Topa in lungsim takpi a deih hi.",
    "12": "Topa in thuman mite kem a, ahi zongin thuzuau gente a lawnthal hi.",
    "13": "Mi thadahte a inn ah lumlum a, “Pua pial lehang humpiʼn hong hih khaʼn teh,” ci uh hi.",
    "14": "Numei tungah mawhna pen thangzak bang hi a, tua thang ah a awkte tungah Topa a heh hi.",
    "15": "Naupangte a hai gamtat a ngeina hi a, deih takin pangbetna in mihoih suaksak thei hi.",
    "16": "Hauh nop manin mihaute letsong pia leeng kizawn lawh a, hauh nop manin mizawngteʼ neihsa laksak lehang zong kihauh lawh tuan lo hi.",
    "17": "Na bil uh hong ngatin mipilteʼ thugen ngai unla, kong hilh pilna thute na lungsim uh ah lutsak un.",
    "18": "Na lungsim uh ah ciingin zang thei le-uhcin, na lung uh dam tawntung ding hi.",
    "19": "Tua hileh Topa muanin na nei ding uh a, tu ni-in noteʼ phattuam nading kam a pau ka suak ding hi.",
    "20": "Thuhilhna le pilna thu nam sawm thum hih lai ah note adingin ka gelh a,",
    "21": "thuman a kan dingin note hong sawlteʼ tungah thuman bang hiam cih na genkik theih nadingun thuman na theih nading uh ka deihna ahi hi.",
    "22": "Bangmah hong cih zo lo ding cihna hangin nuamtak sa-in mizawngteʼ neihsa mawk suh kei unla, zumah khia-in mawk bawlsiat kei un.",
    "23": "Bang hang hiam cih leh Topa in amaute panpih dinga, amau a bawlsiate tungah phu a laksak ding hi.",
    "24": "A heh baih mite tawh kipawl kei unla, a lung tom mite tawh kikhawl kei un.",
    "25": "Amauʼ hoih lohnate na zuih khak loh nadingun na kidop kei uh leh note in zong na awk lawh kha ding uh hi.",
    "26": "Midangteʼ leiba lohsak dingin kamciamin leiba tavuan la kha kei un.",
    "27": "A leiba lohsak zo kei le-uhcin na lupna nangawn uh hong kidawh khiatsak ding hi.",
    "28": "Na pu na pateʼ phuh sa gisuang cikmah hunin khiin kei un.",
    "29": "A nasepna ah a siam mahmah mi na thei kha uh hiam? Amah in mi mawkmawkteʼ na sem lo dinga, kumpiteʼ na sem ding hi."
  }
}