{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 23,
  "verses": {
    "1": "Mi liante tawh an nekhawm dingin na tut uh ciangin na tut pih pa limtakin en un.",
    "2": "An a ngaklah thei mi na hih khak uh leh zong limtakin kidawm un.",
    "3": "Hong thangsiahna hi kha thei ding ahih manin tua anlimte lunggulh pah lua kei un.",
    "4": "Hauh nop man bekin sumʼ sila suak kei unla, a man loin gamta kha kei un.",
    "5": "Na ngah sa uh sumte mitphiat kalin bei mang thei a, muvanlai bangin thakhatin leeng mang thei hi.",
    "6": "A cil tentan miteʼ an neksak kei unla, a anlimte uh duhgawh kha kei un.",
    "7": "“Nene un,” hong cih hangin a cih takpi hi lo hi. Bang hang hiam cih leh na dangtawng a hong sun samzang nekkhak tawh kibang ding hi.",
    "8": "Na nek sa teng uh na lua khiakik ding uh a, na kamsiam ngah teeng uh maimang ta ding hi.",
    "9": "Mihaite pil hopih kei un; amaute in a manphatna phawk thei lo uh hi.",
    "10": "Tanglai gisuang khiin kei unla, tagahteʼ leitang va keek kei un.",
    "11": "Amaute a pawlpih pa pen Topa hi a, noteʼ lang khat ah amaute panpih ding hi.",
    "12": "Hong kihilhnate zui unla, pilna thu hong kigente ngai un.",
    "13": "Naupangte sat ding lunghiang kei un; satna hangin si lo ding hi.",
    "14": "Ciangduai tawh sat le-uhcin nuntak lawh zaw ding uh hi.",
    "15": "Ka ta aw, mipil suak lecin ka lungdam mahmah ding hi.",
    "16": "Thuman na gen ciangin ka nuam mahmah ding hi.",
    "17": "Mawhnei mite eng kha kei inla, Topa zahtakna zom paisuak in.",
    "18": "Tua bang hi lecin lametna om a, cithei-in na khansau ding hi.",
    "19": "Ka ta aw, ka thu ngai inla, mipil suak in; lampi man zuih ding ngaihsutpi-in nei in.",
    "20": "Zu nenete tawh kikhawl kei inla, a uisante tawh kithuah kha kei in.",
    "21": "Zu nenete le a uisante zawng ding uh a, a ne bek a nitumte in puan sia bek silh zo ding hi.",
    "22": "Nangma pianna na paʼ thu ngai inla, na nu a teek ciangin simmawh bawl kei in.",
    "23": "Thuman, pilna, siamna, thungaihsut theihna lei in; zuak khiat dingin tuate pammaih lua hi.",
    "24": "Ta hoih a nei pa a lung dam dinga, ta pil a nei pa a taʼ tungah lungkim ding hi.",
    "25": "Na nu le na pa a kipak nadingin gamta inla, na pianna nu lungdamsak in.",
    "26": "Ka ta aw, ka thugente ciamteh inla, keima gamtat bangin nang zong gamta in.",
    "27": "Numei paktatte pen kiat theih nading gum tawh kibang a, numei gina lote pen tangciak theihna hawkguam tawh kibang hi.",
    "28": "Gutate bangin nang hong buk sim a, mi tampi tak siasak uh hi.",
    "29": "Kuate in gal nei a, kuate in dahna thuak hiam? Thu om lopi-in kuate liam a, thu om lopi-in kuate a mit san gega hiam?",
    "30": "Zu ne-a a tut khote zu a nenete ahi hi.",
    "31": "Hai sungah a phuan seuhseuh gawl sungah a tum suk hithit thei leenggahzu san et-in nei kei in.",
    "32": "A tawpna ah gulpi bangin nang hong tu dinga, gul gu nei in a tuk na bang ding hi.",
    "33": "Na mitah na lam dangdang hong suak dinga, hoihtakin na pau thei nawn kei ding hi.",
    "34": "Tuipi tungah a lum tawh na kibang dinga, a suk awn a to awn teembaw dawna tuang tawh na kibang ding hi.",
    "35": "“Hong vuak hangun ka liam kei a, hong sat hangun ka phawk kei hi. Ka pilvang ciangin zu ka nekik ding hi,” na ci ding hi."
  }
}