{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 24,
  "verses": {
    "1": "Migilote eng kei inla, amaute tawh kikhawl kei in.",
    "2": "Amaute in tatsiat ding bek ngaihsun uh a, thusia bekbek genin nei uh hi.",
    "3": "Pilna tawh inn kilam a, ngaihsut siamna tawh inn kip hi.",
    "4": "Thungaihsut theihna inn sungah a hoih a manpha nate a dimtakin om hi.",
    "5": "Thahatna sangin pilna hoih zaw a, thakhauhna sangin thutheihna hoih zaw hi.",
    "6": "Geel siamna tawh galte kizo a, ngaihsut siamna tawh gualzawhna kingah hi.",
    "7": "Pil kampauna pen mihaiteʼ theih zawh dingin thuk lua mahmah a, mihaite in mihon lakah thu gen ngam lo uh hi.",
    "8": "Thusia lamsang a deih mite thusia bawl mi kici hi.",
    "9": "Mihaiteʼ vaihawmna in khialhna bek piangsak lel a, mi a simmawh theite midangte in mudah uh hi.",
    "10": "Haksatna na tuah ciangin na lung a kiat leh a gina lo mi na hi hi.",
    "11": "Thah dinga a kikai khia mipa hon khia inla, sih nading mun a zuan mipa lehkaihkik in.",
    "12": "Keʼn thei kha kei ing, na cih nop hangin lungsim a thei Pasian in thei tel veve hi; nang hong encik Pasian in hong tel theihna phawk in. Mi khempeuh a gamtatna bangin a thukkik ding hi.",
    "13": "Ka ta aw, khuaizu khum ahih manin ne in. I kam ah khuailuzu khum mahmah hi.",
    "14": "Pilna pen i nuntakna ah khuaizu tawh kibang a, pilna nei lecin mai lamah lametna om a, na khan hong sausak ding hi.",
    "15": "Migiloteʼ gamtat bangin thuman miteʼ omna su gawp kei inla, amauʼ teenna inn luh gawp kei in.",
    "16": "Mihoihte sagih vei dong a puk hangin tho kikkik thei a, migilote ahihleh tuahsiatna thuakin kithallot hi.",
    "17": "Na galte in gimna a ngah ciangin lungdam kei inla, a puk ciangin kipak kei in.",
    "18": "Bang hang hiam cih leh Topa in hong thei-in nang tungah lungkim lo dinga, na galte tungah heh nawn loin gim pia lo kha ding hi.",
    "19": "Migiloteʼ hangin lung nuammawh kei inla, amaute eng kei in.",
    "20": "Amaute in mai lamah lamet ding bangmah nei lo a, amauteʼ meivak kisukmitsak ding hi.",
    "21": "Ka ta aw, Topa le kumpipa zahtak khawm inla, amau a langpangte tawh kipawl kha kei in.",
    "22": "Tua bang mite thakhat thu-in kisu gawp thei ding hi. Pasian le kumpipaʼ piansak theih ding gimna kuamah in gen khol thei lo hi.",
    "23": "Mipil dangte in zong hih bangin thu gen uh hi: Mi lang muhin thukhenna hoih lo hi.",
    "24": "Mimawh kimlai a diksak thukhen pa leitung a mi khempeuh in mudahin phuisam ding hi.",
    "25": "A mawh mi gim a pia thukhen pa ahihleh thupha kipia-in daupai ding hi.",
    "26": "A mantakin dawnkikna pen lawm taktak hihna lim ahi hi.",
    "27": "Na nuntak nading zong masa inla, na annek ding a kicin ciang bekin na inn ding lamin zi le ta nei pan in.",
    "28": "Thu kician om lopi-in na veengpaʼ lang khat ah teci pang kei inla, amauʼ siat nadingin zuau thu gen kei in.",
    "29": "Kei tungah hong bawl bangin kei zong ka bawl dinga, ama hong hihna bangin ka thuk ding hi, ci kha kei in.",
    "30": "Mi thadahpaʼ lo gei ah ka va pai a, mihai paʼ leenggui lo ka va nawk kha hi.",
    "31": "Limtakin ka et ciangin a lo ciing bupah kiak dim a, a leitang khempeuh lopa in khuhcip a, a umna a phungcian suangte kicim khin hi.",
    "32": "Tua bang ka muh ciangin thu ka lung ngaingai a, thu manpha khat ka mu khia hi.",
    "33": "Tawmvei ihmutna, tawmvei lusukna, tawmvei sung na sep lohna, khut zepin om mawkna hangin",
    "34": "i tungah zawnna hong tung a, cihmawhna in hong khuhcip hi."
  }
}