{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 25,
  "verses": {
    "1": "Judah kumpi Hezekiahʼ lai-atte in a teikhiat uh Solomonʼ paunak dangte:",
    "2": "Pasian in thu a ip manin a min thang a, kumpite in thu a genkhiat manin minthang uh hi.",
    "3": "Vantung sang lua-in lei sung a thuk luat mah bangin kumpipaʼ ngaihsutna thuk lua-in kithei zo lo hi.",
    "4": "Ngun a ek teng paikhia lehang sikseek pa in na hoihpi piangsak thei hi.",
    "5": "Kumpipa kiang pan migilote nil khia lehang thumanin ama ukna kip thei bek hi.",
    "6": "Kumpipa mai ah na om ciangin mi lian kineih kei inla, mi lianteʼ tut nading munah tu kha kei in.",
    "7": "Uliante a awn dingin hua lai ah va tu suk in, hong kicih sangin hih lai ah hong tu to in, hong kicih ding hoih zaw hi.",
    "8": "Thu khatpeuh na theih ciangin thukhen zum tun pah kei in. Na veengpa in nangʼ khialhna hong lak telkik leh nang bang lawh nawn ding na hi hiam?",
    "9": "Na thu neih pih na veengpa bek mah tawh thu kiseel inla, mi khatʼ thusim midangʼ tungah genthang kei in.",
    "10": "Tua hikeileh amah hehin nang hong maizumsak dinga, na min siatna bei ngei nawn lo ding hi.",
    "11": "A kilawm hunin kammal khat pau khiatna pen ngun pek tunga kham pek khat a kisuang tawh kibang hi.",
    "12": "Hilhna a sang thei mipa adingin a pil thuhilhpa pen kizepna kham bilbah tawh kibang hi.",
    "13": "Amah a sawlte tungah a citak kamtai pa pen an lak huna tuivot tawh kibang a, a toteʼ lungsim thaksuaksak hi.",
    "14": "Bangmah a piak lohpi a kisialh pih pa pen guah a zusak tuan lo meiipi le huihpi nung tawh kibang lel hi.",
    "15": "Lungduai a zolzolna tawh gam ukte kizo thei a, kam nemin pauna tawh aana neite kizo thei hi.",
    "16": "Khuaizu na nek ciangin a hoih khop bek zah ne in. Tua hikeileh kham lua-in na lua ding hi.",
    "17": "Na veengteʼ inn ah hawh mun lua kei in. Hong cimtakin hong mudah kha ding hi.",
    "18": "A lawmteʼ lang khat ah teci man lo a pang mi pen molhtum, namsau, ahih kei leh thal hiam tawh kibang hi.",
    "19": "Haksat hunin a zuau tat mi muanin neih khakna pen hana, ahih kei leh khebai tawh kibang hi.",
    "20": "A dah a lungkham mipa kiangah lasakna pen khua dam laitakin puan suahkhiat tawh kibang a, meima ci-al nuh tawh kibang hi.",
    "21": "Na galte a gil a kial leh an pia inla, a dang a taak leh tui pia in.",
    "22": "Tua hileh amauʼ maizum nadingin a bawl na hi a, Topa in nang tungah thaman hong pia ding hi.",
    "23": "Leilu lam huih in guah a zuksak bangin gensiatna in hehna piangsak hi.",
    "24": "Phun bek a thei zi tawh inn sungah ten khop sangin inn khumzang kiu khat ah tangten hoih zaw tham hi.",
    "25": "A dangtak mipa in tuivot lim a sak bangin gamlapi-a om lawmteʼ kiang panin thu zak nuam kisa hi.",
    "26": "Mihoih khat in mihoih loteʼ gamtatna a zuih khak ciangin hawktui nin, ahih kei leh tui uih tawh kibang hi.",
    "27": "Khuaizu a tam lua nek ding a hoih loh bangin phat ding deih luatna a hoih lo ahi hi.",
    "28": "Ama lungsim a ki-uk zo lo mipa pen dalna kulhpi a nei lo khuapi tawh kibang hi."
  }
}