{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 26,
  "verses": {
    "1": "Tuk laitak a vuk kia le an lak huna guahzu bangin mihaite adingin pahtawina a kilawmna om lo hi.",
    "2": "Thu om lopi a hong kisamsiatna pen bangmah a hong cih thei lo, khawlna mun mel a nei lo, a leeng suk a leeng to phialphiah tawh kibang lel hi.",
    "3": "Sakolte sat ding kisam a, late kamkaih kisam a, mihaite zong sat ding a kisam ahi hi.",
    "4": "Mihaiteʼ thudotna dawngdawng lecin nang zong amau mah bangin a hai na hi hi.",
    "5": "Mihaite a pilin a kingaihsut khak loh nadingin amauʼ haina tawh kizui-in dawng zaw in.",
    "6": "Mihai khat kamtai-in a zang pa pen ama khe mah a sattan tawm, siatna a zong pa ahi hi.",
    "7": "Khebai paʼ khe a kimanna om loin a kikhai mawk bangin mihaite adingin paunak in bangmah man nei lo hi.",
    "8": "Saili kuang ah sailungtang khihcip lehang phattuamna a om loh bangin mihaite pahtawina zong a mawkna ahi hi.",
    "9": "Mihaite in paunak thuhilhnate a paukhiat ciangin zukham pa in a khut a ling om a khei dingin a kipan tawh kibang lel hi.",
    "10": "Mihai a tuah khak peuh tha cial a a nei pa pen a tuah khak peuh a ban kap thal tawipa tawh kibang hi.",
    "11": "Ui in a luak a zuatkik bangin mihaite zong a hai tat ngei bangin takik zel hi.",
    "12": "A pil lo kimlai a pil a kisa pa sangin mihaite adingin lametna om zaw lai hi.",
    "13": "Thadahpa in, “Lampi ah humpinelkai om! Kongzing ah humpinelkai om!” ci-in lumlum hi.",
    "14": "Kongkhak pen kawmhek tungah a kiheihei lel bangin mi thadahpa a lupna tungah kiheihei hi.",
    "15": "Thadahpa in a khutin ankuang sawk suk a, a kam ah a bak tohkik ding nangawn gim zungzung kisa hi.",
    "16": "A kilawmin thu a dawng thei mihing sagih sangin mi thadahpa a ngaihsutna ah pil kisa zaw hi.",
    "17": "Eite tawh a kisai lo kitotna sunga kiphumna pen ui ommuang khat a bil-in i kaihsak tawh kibang hi.",
    "18": "A veengte a khem khit ciangin ka ciamnuihna hi, a ci pa pen",
    "19": "sih theihna gu a baang thaltang tawh a kap pa tawh kibang hi.",
    "20": "Sing om kei leh mei mit a, gensiatna om kei leh kitotna bei hi.",
    "21": "Meihol in mei-am ding piangsak a, sing in mei kuangsak a, migilo in kitotna piangsak hi.",
    "22": "Gensiatna pen a lim mahmah an tawh a kibang hi a, mihingteʼ sung tawng pekah tum suk pahpah hi.",
    "23": "Tungtham bek a kam khum pauna pen cimbeng kizut leibeel tawh kibang hi.",
    "24": "A sim tat mi in a kampi bek tawh thuhoih gen a, a lungsimah zuau thu bek om hi.",
    "25": "A lungsimah a deihhuai lo thu sagih tak om ahih manin kam khum takin a pau manin um kha kei in.",
    "26": "Ama hoih lohna a ip nop hangin mi khempeuh in ama gitlohna thei veve hi.",
    "27": "Mi siahna-in gum a tote amauʼ gum tawhna sung mahah leh kiat zawsop uh a, mi a deng kha dingin suang a khukte amauʼ suang khuk mah in amau mah lehden kha zaw hi.",
    "28": "Zuaugenna in midik kimlai a mawh bangsak a, tungtham bek a thugenna in siatna bek piangsak hi."
  }
}