{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 27,
  "verses": {
    "1": "Zing ciang hun ading kima-sialh kei in. Tu hun le tua hun kikalah a piang ding thu bangmah na thei kei hi.",
    "2": "Midangte in hong phat loh buang nangmah kiphattawm kei in. Khual mite in hong phat loh buang nangma kamin kiphattawm kei in.",
    "3": "Suangtum le sehnel gik mahmah a, ahi zongin mihaiteʼ piansak lungkhamna gik zaw lai hi.",
    "4": "Hehna le sinsona siahuai a, ahi zongin hazatna siahuai zaw lai hi.",
    "5": "Itna i seel bawl sangin a langtangin taina hoih zaw hi.",
    "6": "I lawmte in hong liamsak hangin i hoih nading a hong deihsakna hizaw hi. I galte in hong ngawng kawina pen hong leh bawlna ahi hi.",
    "7": "A gilvah mipa in khuaizu nangawn duh nawn lo a, a gilkial mipa in a kha an nangawn lim sa hi.",
    "8": "Inn panin gamlapi ah a zin khia mipa a bu panin a leeng khia vasa tawh kibang hi.",
    "9": "Sathau namtui le paknamtui in lung nuamsak a, lawmteʼ limbawlna in tha hatsak hi.",
    "10": "Na lawmte daang koih kei inla, na paʼ lawmte dong nangawn lawm bawl in. Na lungkham ciangin na sanggampa va ko kei in. A gamla ah a om i sanggampa sangin a nai ah a om i veengpa kimang zaw hi.",
    "11": "Ka ta aw, pil in; tua hileh ka lungdam dinga, kei hong mawhsak nuamte in bangmah hong cih thei lo ding hi.",
    "12": "Mipilte in a lauhuai thu mu thei-in pelh uh a, mi mawkmawkte in phusuakin thuak uh hi.",
    "13": "Mi khat in gamdang mi khatʼ leiba a lohsak dingin kam a ciam leh a ciam bangin ama neihsa kilaksak takpi ding hi.",
    "14": "Mi khat in a kituak lopi-in midang khat limbawl lualiang leh amah in a sia lamin na ngaihsun zaw hi.",
    "15": "Phun bekbek a thei zi pen theu hun mel a nei lo guahciin tawh kibang hi.",
    "16": "Tua bang numeite kikho thei lo a, a kikham thei lo huihnung le i khutin sathau i tawi nop tawh kibang hi.",
    "17": "Sik in sik mah hiamsak thei a, mi in midang pilsak thei hi.",
    "18": "Theikung a cing pa in a theigah ne a, a tapa a kem pa in pahtakna ngah hi.",
    "19": "Tui sung en leeng eima maitang i muh bangin i lungsim en leeng eima pianzia kilang hi.",
    "20": "Mihingteʼ lungsim pen misiteʼ gam tawh kibang a, tam lua cih hun nei thei lo hi.",
    "21": "Ngun le khamte meikhuk ah kize-et a, mihing ahihleh phatna tawh kize-et hi.",
    "22": "Mihai khat a sih dek dongin na satsat hangin a hai ngei mahin hai veve lai ding hi.",
    "23": "Na tuuhonte hoihtakin thei inla, na bawnghonte hoihtakin kem in.",
    "24": "Bang hang hiam cih leh neihsa kip tawntung lo a, hauhna pen a khangkhangin kizom suak lo hi.",
    "25": "Lopate ki-at mangkhin a, ahi zongin a no hong selkik hi. Mual tungah a po lopa hing khempeuh ki-atin inn ah kipua a,",
    "26": "tuute in na puan ding hong guan a, na keeltal mante lo ciing khat man tawh kikim hi.",
    "27": "Na keelnawite ahihleh na innkuan annek ding, le na nasem numeiteʼ nuntak nadingin kicing ding hi."
  }
}