{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 28,
  "verses": {
    "1": "Kuama delh lohpi-in migilote tai mang a, mi thumante ahihleh humpinelkai bangin a hang uh hi.",
    "2": "Gam sung mite a hoih loh ciangin a banbanin gam uk kumpi tampi nei uh a, ahi zongin mipil thungaihsun theite in gam sung thahatsakin kipsak uh hi.",
    "3": "Mizawngte a bawlsia aana a nei mipa pen lo-a ante a susia gawp guahzu tawh kibang hi.",
    "4": "Thukham a zui lo mite in migilote pakta uh a, thukham a zui mite ahihleh migilote tawh kilem lo uh hi.",
    "5": "Mi siahuaite in thutang cih mel thei lo uh a, Topa a biate in ahihleh a kicingin a thei uh hi.",
    "6": "Hau napi-in lungsim kawi mi hihna sangin zawng napi-in paubaan neih lohna hoih zaw hi.",
    "7": "Thuhilhna a mang mite ta pil hi a, lawm gilo tawh a kikhawl mi in a pa mindaisak hi.",
    "8": "A meet a pung lakna tawh a hau mipa pen mizawngte a hehpih mipa adingin sum a zonsak hi lel hi.",
    "9": "Mi khat in thukham a zuih nop kei leh ama thungetna nangawn Pasian in zakthadah huai sa hi.",
    "10": "A dik tat mi khat siatsak ding a hanciam pa pen ama tawh sa gum sung mahah kia ding hi. A dik mipa in gamh hoih luah dinga, migilo pa in bangmah luah lo ding hi.",
    "11": "Mihau pa pen amah pil kisa a, ahi zongin a zawng mipil pa in a hau paʼ haina phawk khia veve hi.",
    "12": "Mihoihte in vangliatna a ngah ciangin mi khempeuh lungdam uh a, migilote a liat ciangin a dangte in gimna thuak uh hi.",
    "13": "A khialhna a im mite a daupai lo dinga, a mawhna pulakin a kikheel mite in hehpihna ngah ding uh hi.",
    "14": "Topa a zahtak tawntungte pen mi nuamsa hi a, a lungkhauh mite in lungkhamna tuak ding uh hi.",
    "15": "Mizawngte a uk migilo pa pen humpinelkai gilkial le vompi halungvei tawh kibang hi.",
    "16": "Ngaihsut siamna a nei lo gam ukpa a gilo kumpi hi dinga, thuman tawh ngah ding bek a deih mipa in sau veipi uk ding hi.",
    "17": "Mi thatin a khial pa in ama hankhuk ding a to ahi hi. Ama hankhuk tawh kho kei in.",
    "18": "Thumanin a gamta mite lungmuangin om ding uh a, a zuau tat mite ahihleh puk ding uh hi.",
    "19": "Nakpi takin lo a kho pa hau mahmah a, bangmahin a kimang tum lo na a sem pa zawng mahmah hi.",
    "20": "A citak mipa in thupha tampi ngah dinga, a hau baih nuam mipa in gim tuak pelmawh ding hi.",
    "21": "Mi langbawlna hoih lo a, ahi zongin letsong neucik khat hangin thukhente gamta khial thei zel hi.",
    "22": "A huaiham mi in a hauh nadingin huai mengmeng a, a tawpna ah a zawn ding lamtak phawk kha lo hi.",
    "23": "Mi khat tai-in thuhilh lecin tungtham a phatna sangin a tawpna ah lungdam zaw ding hi.",
    "24": "A nu a paʼ neihsa laksakin, “Khialhna hi kei,” a ci pa pen guta mah hi veve hi.",
    "25": "A huaiham mi in kitotna piangsak a, Topa a muang mite mihau hi ding hi.",
    "26": "Ei le ei kimuanna haina hi a, mipilteʼ hilhna zuihna pen lungmuanna ahi hi.",
    "27": "Mizawng a huhte cimawh ngei lo dinga, huhna a pia nuam lote in samsiatna ngah ding hi.",
    "28": "Migilote a liat ciangin midangte bucip uh a, amaute a za kiat ciangin midikte in ukkik ding hi."
  }
}