{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 29,
  "verses": {
    "1": "Kihilh napi-in a mang nuam lote bawl phat zawh nawn loh dongin kisia ding uh hi.",
    "2": "Midikte in gam a uk ciangin gam mite lungdam uh a, migilote in a uk ciangin a gam mite thum uh hi.",
    "3": "Pilna a deih mi in a pa lungdamsak a, numei paktat tawh a kikhawl mi in a neihsa teng lawn mang hi.",
    "4": "Thumanin a gamta kumpi in a gam kipsak a, sum bek a ngaihsun kumpi in a gam siasak hi.",
    "5": "A man lopi-in mi khat mawk phatna pen a awk nadingin thangsiahna ahi hi.",
    "6": "Migilote amau mawhna sungah awkcip a, midikte ahihleh suakta-in lungdam uh hi.",
    "7": "Midikte in mi cimawhte ading thu khual uh a, migilote in tua bang thukhualna thei lo uh hi.",
    "8": "Thu a khual lote in khua sungah buaina lianpi piangsak a, mipilte in tua buaina daisak thei hi.",
    "9": "Mipil khat in mihai khat tawh zumah thu nei leh mipil pa tungah hehin zahko a, phattuamna piang tuan lo hi.",
    "10": "Mi a that nuamte in a thuman mi mudah a, midikte in a thuman mi hu uh hi.",
    "11": "Mihai pa a hehna bangin kam pau-in gamta gawp a, mipil pa ahihleh ki-ipin a hehna damsak hi.",
    "12": "Kumpipa in zuau thu saangin na sem leh a nuai-a ulian khempeuh zong zuau genin ni tum ding uh hi.",
    "13": "Mizawng pa le mi bawlsia pa a kibatna uh khat om hi. Topa in a nih tuakun mittang guan hi.",
    "14": "Kumpipa in mizawngteʼ thu a manin khensak leh a ukna kip tawntung ding hi.",
    "15": "Ciangduai le tai-na in pilna guan a, a kikhah khong ta in a nu maizumsak hi.",
    "16": "Migilote ulian suak leh siatna khang semsem a, ahi zongin midikte in amauʼ mit mahmah tawh a gilo ulianteʼ zakiatna mu ding uh hi.",
    "17": "Na ta thuhilhin tai lecin ama hangin na kipak dinga, na lung hong kimsak ding hi.",
    "18": "Pasianʼ lamlahna a kizuih lohna gamah gam sung mite pheng tat gawp uh hi. Pasianʼ thukham a zui mite ahihleh a lungdam uh hi.",
    "19": "Kam a hilh lel tawh silate pil zo lo a, a theih hangun hong mang tuan lo hi.",
    "20": "Thu ngaihsun loin a pheng paupau mipa sangin mihai pa adingin lametna om zaw lai hi.",
    "21": "Sila khat a neu tung a kipan limtakin na khoi hangin a tawpna ah nang hong hehsak veve ding hi.",
    "22": "A heh pahpahte in kitotna piangsak a, a heh baihte khial thei tawntung hi.",
    "23": "A kiphasakte in niamkhiatna thuak dinga, a kiniamkhiatte in pahtawina ngah ding hi.",
    "24": "Guktaakna sungah a kipawl mipa ama adingin thusia zong pa ahi hi. A guktaakna pulak leh amah gim kipia dinga, gen khia kei leh lah Pasian in samsia veve ding hi.",
    "25": "Midangte kihtakna in hong lunghimawhsak a, Topa muanna in hong lungmuangsak hi.",
    "26": "Mi khempeuh in gam ukteʼ maipha ngah ding hanciam ciat uh a, ahi zongin Topaʼ kiang pan bekin thutang kingah hi.",
    "27": "Midikte in migilote mudah uh a, migilote in midikte mudah uh hi."
  }
}