{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 3,
  "verses": {
    "1": "Ka ta aw, kong thuhilhte mangngilh kei inla, kong thugente phawk tawntung in.",
    "2": "Kong thuhilhte in na khan hong sausak dinga, hong daupaisak ding hi.",
    "3": "Thumanna le cihtakna khahsuah ngei kei inla, na ngawng ah tuate okin, na lungtang tungah gelh in.",
    "4": "Tua hileh, Pasianʼ mai le miteʼ mai ah maipha ngahin na maa vang ding hi.",
    "5": "Na lungsim khempeuh tawh Topa muang inla, nangʼ theihna suang kei in.",
    "6": "Na hihna khempeuh ah amah phawk in. Tua hileh lampi man amah in hong lak ding hi.",
    "7": "Nangmah a pilin kingaihsun tawm kei inla, Topa zahtakin a sia peel in.",
    "8": "Tua hileh nang adingin damna zatui tawh kibang dinga, na meimate hong damsakin na natnate hong daisak ding hi.",
    "9": "Na neihsa le na anpalte tawh Topa zahtak in.",
    "10": "Tua hileh na ansalte an tawh kidim dinga, beel dimletin leenggahzu na nei ding hi.",
    "11": "Ka ta aw, Topaʼ thuhilhna limtakin ngai-in, hong tainate thudon in.",
    "12": "Bang hang hiam cih leh pa in a pahtak a tapa a thuhilh bangin Topa in a it mite a thuhilh hi.",
    "13": "Pilna nei-in thu a thei mipa, a lungdam mi ahi hi.",
    "14": "Pilna nei leeng ngun sangin hoih zaw a, kham sangin zong manpha zaw hi.",
    "15": "A manpha pen suangmanpha nangawn sangin pilna manpha zaw lai a, mihingteʼ deih theih na lakah tehpih theih ding om lo hi.",
    "16": "Pilna in khan hong sausak a, hauhna le pahtawina zong hong pia thuah lai hi.",
    "17": "Pilna in nuntakna hong nuamsak a, lungmuang takin hong omsak den hi.",
    "18": "Pilna a nei mite a lungdam mi hi a, pilna a nei mite nuntakna singkung tawh kibang uh hi.",
    "19": "Topa in pilna tawh leitung bawl a, a theihtelna tawh vantung a bawl hi.",
    "20": "Ama pilna in gun tuite luangsak a, meiite in leitungah guah zusak hi.",
    "21": "Ka ta aw, pilna le thu ngaihsut theihna len tawntung inla, cikmah ciangin khahsuah ngei kei in.",
    "22": "Tuate pen nang adingin nuntakna hi dinga, na hoih nadingin kizepna hi ding hi.",
    "23": "Tua hileh lungmuang takin na nungta dinga, puk nading thu bangmah om lo ding hi.",
    "24": "Launa om loin nuam takin na lum dinga, zan tawntung lungmuang takin na ihmu thei ding hi.",
    "25": "Migilote tungah huihpi bangin siatna a tun ciangin, nang na lunghihmawhna ding bangmah om lo ding hi.",
    "26": "Bang hang hiam cih leh Topa in a muanhuai-in nang hong kem dinga, siatna hong tuaksak lo ding hi.",
    "27": "Na hih zawh ding ahih nakleh midangteʼ kitangsapna huh tawntung in.",
    "28": "Na vaihawmsak theih pah ding thute ahih nakleh, zing ciangin hong paikik in, ci-in a hun sot to kei in.",
    "29": "Nangmah hong muangin nangma nai ah a hong teeng na veengpa, gim a ngah nading bangmah vaihawm kei in.",
    "30": "Nangma tungah siatna bangmah a hong bawl lo, mi khatpeuh tawh thu om lopi-in kimawk tot kei in.",
    "31": "A ngongtat thei mite eng kha kei inla, amauʼ gamtat bangin gamta kha kei in.",
    "32": "Bang hang hiam cih leh Topa in a sia-in a gamtate mudah a, thuman mite bek a pawlpih dingin a la hi.",
    "33": "Topa in migiloteʼ inn sung samsia a, thuman miteʼ inn sung thupha a pia hi.",
    "34": "Amah in mi kihisakte bangmahin sim lo a, a kiniamkhiatte tungah maipha a pia hi.",
    "35": "Mipilte in minphatna le pahtawina ngah ding uh a, mihaite in maizumna le mindaina ngah ding uh hi."
  }
}