{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 30,
  "verses": {
    "1": "Jakehʼ tapa Agurʼ thugente: Amah in, “Pasian aw, ka lunggim a, ka cih nading ka thei kei hi.",
    "2": "Ka hai lua a, mihing ka sun kei hi. Mihing bangin ngaihsut siamna ka nei kei hi.",
    "3": "Pilna thu ka thei kei a, Pasianʼ thu ka theih om lo hi.",
    "4": "Vantungah kua kah to a, leitungah kua hong kum sukkik ahi hiam? Kua in a khut sungah huihte lomcip a, puan tawh tuite tuncip ahi hiam? Kua in leitung bulpite phut kip ahi hiam? Tua bang mi na theih ngei leh a tapaʼ min bang ahi hiam?",
    "5": "“Pasian in a thugen khempeuh a manna laktel a, amah a belte adingin kidalna lum ahi hi.",
    "6": "Ama gen lohpi behlapsak kei in; na tua cih leh amah in nang hong tai-in zuau thu gen na hihna hong kilang ding hi,” a ci hi.",
    "7": "Pasian aw, thu nih kong ngen hi. Ka sih ma-in tuate hong pia in.",
    "8": "Zuauna le khemna ka zat loh nadingin hong huh inla, a hau lua lo, a zawng lua loin hong bawl inla, ka khamkhop zah lian bek an hong pia in.",
    "9": "Hau lua leng nang hong nialin, “ Topa i cih kua ahi hiam?” kong ci kha dinga, zawng lua leuleu leng miʼ na guksakin ka Pasianʼ min kong daisak khazel ding hi.",
    "10": "Sila khat a topa kiangah gensia kei in; amah in nang hong gensia-in gimna na thuak kha ding hi.",
    "11": "A pate samsia-in a min a daisak, a nute a phat lo mi pawl khat om hi.",
    "12": "Amaute a nin mahmah hi napi-in amauʼ muhna ah siang a kisa mahmah mi pawl khat om hi.",
    "13": "Mihoih pha mahmah in a kingaihsun, a kiliansak mahmah mi pawl khat om hi.",
    "14": "A ha uh namsau tawh a kibang gam sung mizawngte a ne tum, mi cimawhte a liaktum mi pawl khat om hi.",
    "15": "Vot in tanu nih nei a, khat in, “Hong pia in,” ci a, a khat in zong, “Hong pia in,” mah ci veve hi. “Pha zo ta,” a ci ngei lo nam thum om a, eh! li hizaw:",
    "16": "Han khuk, taciing numei, tui a deih tawntung lei keu, le a kisumit zo lo meikuang.",
    "17": "A pa a simmawh mipa, a nuʼ thu a mang nuam lo mipa, va-ak in a mittang khelkhiat sakin musanete in a sa ne ding uh hi.",
    "18": "Ka theih zawh het loh a lamdang mahmah thu thum om a, eh! li hizaw:",
    "19": "Vanah musane a leen theihna zia, suangpi tungah gul a pai theihna zia, tuipi tungah teembaw a pai theihna zia, le nungak tangval a kingaihna zia.",
    "20": "A citak lo zi hih bangin gamta hi: Midang tawh khialin tua ciangin kisilsiang a, “Khialhna bangmah gamta kei ing,” ci khem hi.",
    "21": "Leitung mi khempeuh in a thuak zawh loh thu thum, eh! thu li om a,",
    "22": "sila khat kumpi a suah ciang, mihai khat in a duh bangbang a nek zawh ciang,",
    "23": "a muhthadah huai numei khat in pasal a neih ciang, nasem numeino in a tonuʼ za a suan ciang.",
    "24": "A neu mahmah ganhing nam li leitungah om a, ahi zongin a pil penpente ahi hi.",
    "25": "Miksite: A hat het lo ganhing hi napi-in khuakhal sungin a nek ding uh khol zo uh hi.",
    "26": "Ngalvangte: A thahat lo ganhing hi napi-in suang lakah a kua ding bawl uh hi.",
    "27": "Kauphete: Kumpi nei lo napi-in a kituak diamdiamin hon tat thei uh hi.",
    "28": "Innhikte: Khut sunga tawi zawh ganhing hi lel napi-in kumpi inn sungah teeng zo uh hi.",
    "29": "A gamtatna i et ciangin a thupi suak mahmah thum, eh! li om hi.",
    "30": "Humpinelkai: Ganhing lak pan a hat pen kuamah a kihta lo.",
    "31": "Aklui: A kihisak pai kuankuan. Keeltal: A kihisak pai gangan. Kumpipa: A miteʼ mai ah a pai lanlan.",
    "32": "Kiphasakin na hai pau ngei a, thusia bawl ding na ngaihsut ngei khak leh limtakin thu ngaihsun pha in.",
    "33": "Bawngnawi toktok lehang thawhbat hong suak a, mi khatʼ nak tupsak lehang si hong luang a, mi phin lehang kitotna hong piang hi."
  }
}