{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 31,
  "verses": {
    "1": "Kumpipa Lemuel, a nu in a thuhilhna:",
    "2": "Kong it mahmah ka ta aw, thu ngenngenin kong neih ka tapa na hi hi. Nangma tungah bang teng hong gen ding ka hi hiam?",
    "3": "Na thatang teng numei tungah beisak kei inla, na sum khempeuh numei tungah zang kei in. Numei in kumpipa siasak thei hi.",
    "4": "Lemuel aw, ka thugen hong ngai in. Kumpite in zu nek huai lo a, mi ukte in khamtheih zu a duh ding hi lo hi.",
    "5": "Zu ne le-uh, thukham mangngilh uh a, thukham hei-in mizawngte gim pia kha thei uh hi.",
    "6": "A si dekdekte, khamtheih zu pia inla, a lungkham mahmahte, leenggahzu pia in.",
    "7": "Amaute nesak lecin a zawnna uh mangngilhin, a lungkhamna uh phawk nawn lo ding uh hi.",
    "8": "Thu a gen thei lo mite adingin thu gensak inla, a huh ding a om lo mite panpih in.",
    "9": "Amau ading thu genin thu a tangin khen inla, a zawng a cimawh mite amau adingin a kilawm hamphatna ngahsak in.",
    "10": "Zi hoih pen suangmanpha sangin manpha zaw pek a, ahi zongin zi hoih ngah ding haksa mahmah hi.",
    "11": "A pasal in muang mahmah a, a inn sung uh ah annek kitasam ngei lo uh hi.",
    "12": "Amah in a khan tawntungin a pasal tungah thupha bawl a, a pasal tungah thusia tun ngei lo hi.",
    "13": "Amah in samul le khau zongin thanuam takin na sem hi.",
    "14": "Amah in sumbukteʼ van pua teembaw bangin gamlapi panin an hong ciahpih hi.",
    "15": "Phalvak tungin zingtho a, annek ding teng limtakin bawlin a nasem numeiteʼ sep ding teng a vaihawmsak hi.",
    "16": "Amah in leitang hoih penpen zong a, a thalawh sa sum tawh a leenggui lo ding a lei hi.",
    "17": "A nik singtenin a puan ban zial a, tha lawp takin na a sem hi.",
    "18": "Amah in a nasepte a manphatna thei a, zankim zankhang dongin nakpi takin na a sem hi.",
    "19": "Amah in khau kheekin a puan ding gan tawm hi.",
    "20": "A zawng mite tungah amah cingh mahmah a, a cimawh mite tungah huhna a pia hi.",
    "21": "A innkuan buppi puan lum guan zo ahih manin phalbi tun ding lunghimawh lo hi.",
    "22": "Amah in a puan ding khui tawm a, saihadial puan san vive a silh zo hi.",
    "23": "Thukhen upate lakah a pasal a tut ciangin miteʼ lakah a kithei kim mi khat ahi hi.",
    "24": "Amah in puan khui-in kawnggakte zong bawl a, sumbukte tungah tuate a zuak hi.",
    "25": "Amah a tha hatin zong kizahtak a, mailam hun ading a lung patau lo hi.",
    "26": "Amah in a pilna tawh thu gen a, kam khum takin pau hiathiat hi.",
    "27": "Amah in a innkuan sung kisapna teng sem a, a tawntungin manlah den hi.",
    "28": "A tate in amah it mahmah uh a, a pasal in zong pakta mahmah a,",
    "29": "“Zi hoih tampi a om tei hangin nang kan a hoih kuamah om kei,” ci-in a phat hi.",
    "30": "Ngaihbaanna pen zuaupi hi thei a, melhoihna zong maimang thei hi. Ahi zongin Topa a zahtak numei a phat taak ahi hi.",
    "31": "A sepna khempeuh hangin amah phat un. Mi khempeuh in a zahtak dingin a kilawm ahi hi."
  }
}