{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 4,
  "verses": {
    "1": "Tate aw, na pa uhʼ hong hilhnate ngai unla, thu na tel theih nadingun limtakin ngaihsun un.",
    "2": "Bang hang hiam cih leh kong hilh thute thuhoih ahi hi. Kong hilhte khempeuh limtakin ciamteh un.",
    "3": "Kei zong tapa khat neihsun ka hi a, naupang no khat ka hih lai-in",
    "4": "ka pa in thu hong hilh a, “Ka thugente ciamteh inla, mangngilh kei in. Kong gen bangin gamta in; tua hileh na nungta ding hi.",
    "5": "Pilna le thu ngaihsut theihna na neih nading hahkat in. Kong gen thute mangngilh kei inla, hoihtakin ngaihsun in.",
    "6": "Pilna nusia kei in; tua hileh siatna panin nang hong hu ding hi. Pilna deih in; tua hileh lungmuang takin na om nadingin hong kem ding hi.",
    "7": "Pilna na ngah nading a thupi masa pen hi a, na neih khempeuh na beilawh zongin na zon ding ahi hi.",
    "8": "Pilna deih in; mi lianin hong bawl ding hi. Limtakin pom in; pahtawina hong ngahsak ding hi.",
    "9": "Pilna in pahtawina le minthanna nangma tungah hong tungsak ding hi,” hong ci hi.",
    "10": "Ka ta aw, ka thugente limtakin zui in. Tua hileh na khansau ding hi.",
    "11": "Na pil nading lampi kong hilh zo a, na gamtatzia ding kong gen zo hi.",
    "12": "Hoihtakin gamta lecin nang hong nawngkaisak zo ding bangmah om lo dinga, na tai hangin zong na puk kha kei ding hi.",
    "13": "Hong kihilhnate lencip inla, khahsuah kei in. Na nuntak nading ahih manin limtakin zui in.",
    "14": "Migilote tawh kikhawl kei inla, amauʼ gamtatnate zui kei in.",
    "15": "Amauʼ gamtat bangin gamta peuhmah keʼn! Gitlohna peel in! Paisan inla, na maban sem in.",
    "16": "Migilote in a sia khatpeuh a sep mateng uh lum thei lo uh a, mi khatpeuh a suk zawh mateng uh ihmu thei lo uh hi.",
    "17": "Gitloh gamtatna, annek bangin nuamsa uh a, ngongtatna, tui dawn bangin a ngaihsun uh hi.",
    "18": "Ahi zongin thuman miteʼ zuih lampi ahihleh sun dong a taang pha semsem zingsang khuavak tung tawh kibang hi.",
    "19": "Migiloteʼ lampi ahihleh zan khuamial bangin mial a, amaute a tuksak, a suih khakte nangawn mu thei lo uh hi.",
    "20": "Ka ta aw, ka thugente don inla, ka kammalte ngai in.",
    "21": "Na kiang panin pai khiasak kei inla, na lungsimah ciamteh in.",
    "22": "Bang hang hiam cih leh tua thu a zuite in nuntakna le cidamna-in a nei uh hi.",
    "23": "Na lungsim ngaihsutnate nuntakna nak hi a, na neihsa a manpha pen bangin na kep ding ahi hi.",
    "24": "A man lo thu gen ngei kei inla, zuau thu le a kiza khial thei ding kammalte zang het kei in.",
    "25": "Kisuanna nei het loin om liuliau inla, maizumin kuncip kei in.",
    "26": "Na khatpeuh na sepna thu thei tel in. Tua hileh na nasep peuhpeuh maavang ding hi.",
    "27": "Siatna peelin a manin gamta inla, thuman lampi panin themcik zong pial kha kei in."
  }
}