{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 5,
  "verses": {
    "1": "Ka ta aw, ka pilna le ka thumuhnate, limtakin ngai-in hong za in.",
    "2": "Tua hileh a kilawmin na gamtatzia ding na thei dinga, na kampaunate in na pil lamtak hong kilangsak ding hi.",
    "3": "Numei paktatteʼ kampau khuaizu bangin khum mahmah in a thugente uh a neel dakdak hangin,",
    "4": "a tawpna ah lungkhamna le natna sim loh nangma tungah bangmah dang hong guan lo hi.",
    "5": "Amah in sihna gamah nang hong paipih dinga, ama tot lampi pen sihna mun tunna lampi ahi hi.",
    "6": "Nuntakna lampi ah amah om lo a, nang na phawk loh hangin amah lam pialin a vakvai ahi hi.",
    "7": "Tate aw, tu-in ka thugente limtakin hong ngai unla, ka thugente mangngilh kei un.",
    "8": "Tua bang numei tawh kineh kha kei unla, a inn gei nangawn ah pai kha kei un.",
    "9": "Tua bang na hih kei uh leh na min hoihna teng uh midang tungah tung dinga, hehpihna a nei lo miteʼ khutlum tawh na khansih ding uh hi.",
    "10": "Khual mite in na neihsa teng uh la dinga, na sep sa khempeuh uh midangte in ngah ding uh hi.",
    "11": "Na sih kuan uh ciangin thumin na tau ding uh a, gawngin na guh guak bekun na om ding uh hi.",
    "12": "Tua ciangin, “Bang hangin thu thei hoh lo a, hong kihilhna mang hoh lo ka hi hiam?",
    "13": "Kei hong hilh siateʼ thu ka mang nuam kei a, amauʼ hong hilhnate ka don kei kha hi.",
    "14": "Tua ahih manin tu-in ka cimawh vat a, miʼ mai ah ka min a sia hi,” na ci ciat ding uh hi.",
    "15": "Na ziʼ tungah citak inla, amah bek itin nei in.",
    "16": "Pasal dang tawh va vak zau in kongzing lakah va mawh kha ding hi.",
    "17": "Na zi pen nangma ading bek hi a, midangte tawh na neihkhawm ding hi lo hi.",
    "18": "Tua ahih ciangin na zi tawh lungkim inla, na teenpih numei tawh lungdam in.",
    "19": "A it-huai a ngaihbaangin ngaihsun tawntung inla, ama ngaihbaanna tawh lungdamin, ama hong itna tawh lungkim in.",
    "20": "Ka ta aw, bang hangin numei dang lunggulh dinga, numei dangteʼ ngaihbaanna iplah ding na hi hiam?",
    "21": "Bang hang hiam cih leh Pasian in na gamtatna khempeuh hong mu a, na paina khempeuh ah nang hong en kawikawi hi.",
    "22": "Migilo paʼ mawhna thangzak bang hi a, ama mawhna thang sung mahah amah a awk hi.",
    "23": "Ama pumpi ki-uk zo lo ahih manin amah in sih lawh a, ama hai luatna in hankhuk sung a tun hi."
  }
}