{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 6,
  "verses": {
    "1": "Ka ta aw, na lawmte khatpeuh in sum leitawi a lak ciangin a loh zawh kei leh ama tangin a lohsak dingin kam na ciam kha hiam?",
    "2": "Na kampauna hangin nang hong kimanin, na thuciamna hangin na awk kha hiam?",
    "3": "Ka ta aw, tua bang na hih khak leh, tua mipaʼ khut sungah a om na hi hi. Na suahtak theih nadingin manlangin a kiangah pai inla, hong khah nadingin ama kiangah thum in.",
    "4": "Ih mumu kei inla, om mawkmawk kei in.",
    "5": "Sabeng paʼ kiang panin a suahtak nadingin sakhi a tai bangin, thang ah a awk vasa a kitom bangin na suahtak nadingin hanciam in.",
    "6": "Thadahpa aw, miksite kiangah pai inla, amauʼ nuntak zia va en in.",
    "7": "Amaute in a uk ding le a makai ding kuamah nei lo napi-in,",
    "8": "khuakhal sungin a nek ding uh, tuk hun sungin kaikhawm khol uh hi.",
    "9": "Thadahpa aw, bang tanvei lumlum dinga, cik ciangin tho khia ding na hi hiam?",
    "10": "Tawm khat sung mengme lai ning, na cih kikalin",
    "11": "zawnna le cihmawhna in migilo gutate bangin nang hong su gawp pak ding hi.",
    "12": "Miginalo pa, a gilopa, thuzuau genin vak kawikawi a,",
    "13": "nang hong khemnop manin a mitheek hong pia-in, a khe tawh hong su-in a khut tawh hong khoih hi.",
    "14": "A lungsimah thusia bekbek ngaihsun niloh a, a omna peuh ah buaina a piangsak hi.",
    "15": "Tua ahih manin theih kholh lohin ama tungah lungkhamna tung dinga, bawlkik zawh nawn loh dongin siatna ngah ding hi.",
    "16": "Topa in a muhdah, a khah khong ngei loh ding, thu guk, tua zah bek hi lo, thu sagih tak om a, tuate pen",
    "17": "kihihsakna, zuau thu genna, mawhnei lo mi thahna,",
    "18": "thusia bawl ding ngaihsutna, gamtat siat ding a manlangte,",
    "19": "zuau thu gen teci man lote, le kitotna a piangsakte ahi hi.",
    "20": "Ka ta aw, na paʼ hong gen bangin gamta inla, na nuʼ hong thuhilhnate mangngilh kei in.",
    "21": "Amauʼ hong thugente phawk tawntung inla, na lungsimah ciamteh niloh in.",
    "22": "Tua thute in na paina peuh ah lam hong lak dinga, zanin na ihmut kalin nang hong cing dinga, sunin na hah sungin na gamtat nading hong hilh ding hi.",
    "23": "Bang hang hiam cih leh thukham le a hilhnate pen a taang mahmah khuavak bang hi a, khalna le hilhnate pen nuntak nading lampi hi a,",
    "24": "miʼ zi tawh na mawh loh nadingin nang hong kemin, kam khum zangin a hong zol numei gina lote kiang panin nang hong hu ding hi.",
    "25": "Amauʼ melhoihna iplah kha kei inla, amauʼ hong zawlmitna khenglah kha kei in.",
    "26": "Bang hang hiam cih leh anlum khat tawh numei paktat khat kingah zo a, ahi zongin numei tawh mawhna in nuntakna bup siasak hi.",
    "27": "Na ang sungah meikuang pom lecin na puan kaang loin om ding ahi hiam?",
    "28": "Mei-am tungtawnin pai lecin na khe kaang loin om ding ahi hiam?",
    "29": "Tua mah bangin miʼ zi tawh a mawhte in gimna thuak ding uh a, tua bang a gamta peuhmah in gimna thuak ding uh hi.",
    "30": "A gilkial a cimawh mi khat in na a guk ciangin, midangte in mawhsak lua lo napi,",
    "31": "amah kiman leh a zah sagihin kilohsak a, a neih khempeuh a piak kul hi.",
    "32": "Ahi zongin numei tawh a mawhte pen thu ngaihsun thei lo mi hi a, amau le amau a kisusia tawm ahi uh hi.",
    "33": "Mawhna a bawl mi in sat gawpna thuak dinga, a min sia-in mindai paisuak ding hi.",
    "34": "A numeiʼ pasal a heh zawk theih nading thudang om nawn lo a, a heh thukna ah khawl hun cih nei thei lo hi.",
    "35": "Amah in sumlepai sang nuam vet lo a, letsong tampi piakna in a hehna damsak zo lo hi."
  }
}