{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 7,
  "verses": {
    "1": "Ka ta aw, ka thugente ciamteh inla, kong sawl thute khempeuh mangngilh ngei kei in.",
    "2": "Kong gen bangin gamta lecin na nungta ding hi. Kong thuhilhte, na mitnauta bangin hoihtakin kem in.",
    "3": "Kong hilhnate kem tawntung inla, na lungtang tungah gelh in.",
    "4": "Pilna na sanggamnu dingin nei inla, thumuhna na lawm it pen dingin nei in.",
    "5": "Tua hileh midangteʼ zi tungah na khialh khak loh nading, kam khum tawh a hong zol numei gina lote tawh na khialh khak loh nadingin hong hu ding hi.",
    "6": "Khat vei, ka omna inn ah, ka tawlet panin ka khuadak a,",
    "7": "bangmah a phawk nai lo tangval hon khat lakah, tangval thu thei lo khat, ka lim muh kha hi.",
    "8": "Lam dungah amah a vak laitakin, tua bang numei paktat a omna inn gei khat ah va pai kha a,",
    "9": "tua hun pen nitak ni tum khit zawh, khuamui hun laitak ahi hi.",
    "10": "Tua numei in numei paktatteʼ puansilh ngeite a silh kawmin ngimna khat tawh tua tangval na dawntuah hi.",
    "11": "Tua numei pen maizumna mel thei loin a hang mahmah hi a, lamdung tengah vak tawntung hi.",
    "12": "Mihon omna van zuakna phual, lamdung citeng, kong kiu khatpeuh ah mi ngakin om niloh hi.",
    "13": "Tua numei in tangvalpa thakhatin kawi-in tawp a, na maitai bawl mahmah in ama kiangah,",
    "14": "“Tu ni-in biakpiakna ka bawl a, nek ding sa tampi ka nei hi.",
    "15": "Ka nek pih dingin nang ka hong zong a, tu-in kong mu petmah hi.",
    "16": "Ka lupna tungah a nop mahmah dingin, Egypt gam puan hoih pente ka phah zo hi.",
    "17": "Myrrh paknamtui, aloes paknamtui, le sinnamon paknamtui tawh, ka lupna tung a namtui dingin ka bawl khinta hi.",
    "18": "Hong pai in; zan thapai-in ki-itna bawlin, ang kikawmin lungnuam ni.",
    "19": "Bang hang hiam cih leh ka pasal khual gamlapi ah zin a, tu laitakin inn ah om lo hi.",
    "20": "Amah in sum tampi keng a, nipikal nih bang mateng hong tung lo ding hi,” a ci hi.",
    "21": "Tua ahih manin kam khum kam neel tawh amah zol a, tangvalpa in tua zolna a mang kha hi.",
    "22": "Tua ahih manin a kigo ding bawngtal in a sih nading mun a zuat bangin, sakhi in a awk nading thang zuanin a dian laklak bangin,",
    "23": "thaltang in ama lungtang a khak nading munah amah va pai hi. Vasa in a sih nading thang antah a bawh bangin va bawh a, a lauhuai sung a tun lamtak thei lo hi.",
    "24": "Ka tate aw, keiʼ lam hong nga unla, ka thugente hong ngai un.",
    "25": "Tua bang numeiteʼ zolna mang kei unla, tua bangte tawh khial kha kei un.",
    "26": "Tua bang numei in mi tampi tak siasakin, sim zawh loh ding mi tampiʼ sihna a piangsak hi.",
    "27": "Tua bang numei zuihna pen sihna gam zuatna hi a, sih baih nading lampi zuatna ahi hi."
  }
}