{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 8,
  "verses": {
    "1": "Ngai un! Pilna in hong sam a, thungaihsut theihna hong kiko hi lo ahi hiam?",
    "2": "Lamdung mual tung tengah, lamka citeng mun khempeuh ah dinga,",
    "3": "khuapi lutna lampi gei ah, mi omna kongpi tual ah hong kiko a,",
    "4": "“Mi khempeuh tungah ka hong thum a, leitung a om mi khempeuh kong sam hi.",
    "5": "Ngaihsut kicing nai lote aw, na lungsim uh khanghamsak un. Mihaite aw, thu ngaihsun un.",
    "6": "Ngai un, thu manpha kong gen ding hi; ka gen khempeuh thuman vive ahi hi.",
    "7": "Ka thugente a man bekbek hi a, zuau thu ka deih kei hi.",
    "8": "Ka gen khempeuh ahi vive hi a, zuau thu, thukawi om het lo hi.",
    "9": "Thungaihsun theite adingin tel nop mahmah a, thu mu theite adingin siang mahmah hi.",
    "10": "Ngun sangin kong thuhilhnate deih zaw unla, kham hoih pen sangin thutheihna deih zaw un.",
    "11": "“Suang manpha sangin pilna ahi keimah ka hoih zaw a, kei tawh na hong tehpih theih ding uh a manpha dang om lo hi.",
    "12": "Pilna ahi keimah in thuthuk muh theihna ka nei a, thu a telin theihna le a kilawm ngaihsut theihna ka nei hi.",
    "13": "Topa zahtakna pen thusia muhdahna hi a, kiphatsakna le kihihsakna, gamtat sia le thuzuau ka mudah hi.",
    "14": "Thu geelin ka sem khia a, thu theihtelna nei-in, kei ka thahat hi.",
    "15": "Kumpite in a gam mite a uk nading, mi ukte in ngeina man a zat theih nadingin keimah in ka huh hi.",
    "16": "Leitung a om mi ukte khempeuh in keima huhna bek tawh uk zo uh a, mi lian mi thupite in keima huhna bek tawh vaihawm zo uh hi.",
    "17": "Kei hong itte ka it a, kei hong zong peuhmahte in hong mu uh hi.",
    "18": "Piakkhiat theih ding hauhna le minphatna, daupaina le ma tutsak zawhna a kicingin ka nei hi.",
    "19": "Keima kiang panin na ngahte uh ngun hoih pen sangin hoih zaw a, kham hoih pen sangin zong hoih zaw lai hi.",
    "20": "Thuman lampi ka zui a, thutang lampi ka tawn hi.",
    "21": "Kei hong itte ka hausak a, a inn dimin neihlelam ka pia hi.",
    "22": "“ Topa in kei hong piangsak masa pen a, tangtawng a ama sep lak pan a masa pen ka hi hi.",
    "23": "Tangtawng pek lai-in kei hong bawl a, leitung a om ma-in hong bawl masak pen ka hi hi.",
    "24": "Tuipite a om ma-in kei ka suak khin a, keiʼ suah hunin lui tuite om nai lo hi.",
    "25": "Mual liante a kibawl ma-in kei ka suak khin a, mual neute a kibawl ma pekin kei ka om khinta hi.",
    "26": "Leitung khempeuh a bawl ma, lei them khat bek nangawn a bawl ma pekin kei ka om khinta hi.",
    "27": "Amah in vantung bawlin tuipi kimkot ah vanpi mong ding a bawl laitak,",
    "28": "amah in vantungah meiite kipsakin tuipi tuinakte a bawl laitak,",
    "29": "tuipi tuite in ama cihna ban a khengin a luan loh nading thu a piak laitak ka om a, leitung bulpi a phuh laitak kei ka om hi.",
    "30": "Na geel siampa bangin amah tawh kikhawlin keimah pen nisimin ama lungdamna ka hi a, ama kiang a om nuamsa-in,",
    "31": "leitungah ka lungdam a, mihingte lakah nuam ka sa hi.",
    "32": "“Tate aw, tu-in ka thugen hong ngai unla, kong gente zui le-uhcin lungdamna na ngah ding uh hi.",
    "33": "Hong kihilhnate zui-in pilna ngah unla, thudon loin om mawk kei un.",
    "34": "Ka thugenna a ngai, nisimin ka kong gei ah omin, ka inn ah a ngak mipa in lungdamna ngah ding hi.",
    "35": "Kei hong mu mi in nuntakna a mu hi a, Topaʼ mai ah maipha ngah ahi hi.",
    "36": "Ahi zongin kei hong mu lo mi, a mahmah a kisusia hi a, kei hong mudah peuhmah, a si nuam ahi hi,” hong ci hi."
  }
}