{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 1,
  "verses": {
    "1": "Peygamber Habakkuk’a bir görümde verilen bildiridir.",
    "2": "Ya RAB, ne zamana dek seni yardıma çağıracağım, Beni duymuyor musun? “Zorbalık var” diye haykırıyorum sana, Ama kurtarmıyorsun!",
    "3": "Bunca kötülüğü bana neden gösteriyorsun, Nasıl hoş görürsün bunca haksızlığı? Nereye baksam şiddet ve zorbalık var. Kavgaların, çekişmelerin sonu gelmiyor.",
    "4": "Bu yüzden yasa işlemez oldu, Bir türlü yerini bulmuyor hak. Kötüler doğruları kıskaca almış Ve böylece adalet saptırılıyor.",
    "5": "“Bakın öbür uluslara, Gördüklerinize büsbütün şaşacaksınız. Sizin gününüzde öyle işler yapacağım ki, Anlatsalar inanmayacaksınız.",
    "6": "Başkalarına ait toprakları ele geçirmek için Dünyanın dört yanına yürüyen o acımasız ve saldırgan ulusu, Kildaniler’i güçlendireceğim.",
    "7": "Dehşetli ve korkunçturlar, Gururlu ve başlarına buyrukturlar.",
    "8": "Parstan çeviktir atları, Aç kurttan daha azgın. Atlıları yeri deşerek geliyor uzaklardan, Avına saldıran kartal gibi uçuyorlar,",
    "9": "Yağmalamak için geliyor hepsi. Orduları çöl rüzgarı gibi ilerliyor Ve kum gibi tutsak topluyorlar.",
    "10": "Küçümsüyorlar kralları, Yöneticilerle alay ediyorlar. Dudak büküyorlar bütün surlu kentlere, Önlerine toprak yığıp onları ele geçiriyorlar.",
    "11": "Rüzgar gibi geçip gidiyorlar. Bu suçlu adamların ilahları kendi güçleridir.”",
    "12": "Ya RAB, kutsal Tanrım, Öncesizlikten beri var olan sen değil misin? Sen ölmeyeceksin. Ya RAB, bizi yargılamak için Kildaniler’i mi seçtin? Ey sığınağımız, onlara mı verdin cezalandırma yetkisini?",
    "13": "Kötüye bakamayacak kadar saftır gözlerin. Haksızlığı hoş göremezsin. Öyleyse nasıl hoş görürsün Bu hain adamları? Doğrular kötülere yem olurken Neden susuyorsun?",
    "14": "İnsanları denizdeki balıklara, Yöneticiden yoksun sürüngenlere çevirdin.",
    "15": "Kildaniler onları oltayla, ağla, Serpme ağla tutar gibi tutuyor Ve sevinç çığlıkları atıyorlar.",
    "16": "Kurban kesiyorlar ağlarına bu yüzden. Kendilerine lezzetli ve bol yiyecek sağlayan ağları için buhur yakıyorlar.",
    "17": "Ağlarını durmadan boşaltmaya, Ulusları acımasızca öldürmeye devam edecekler mi?"
  }
}