{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 4,
  "verses": {
    "1": "At ang anghel na nakipagusap sa akin ay bumalik, at ginising ako, na gaya ng tao na nagigising sa kaniyang pagkakatulog.",
    "2": "At sinabi niya sa akin, Ano ang iyong nakikita? At aking sinabi, Akoy tumingin, at, narito, isang kandelero na taganas na ginto, na may taza sa ibabaw niyaon, at ang pitong ilawan niyaon sa ibabaw; may pitong tubo sa bawat isa sa mga ilawan na nasa ibabaw niyaon;",
    "3": "At may dalawang puno ng olibo sa siping niyaon, isa sa dakong kanan ng taza, at ang isay sa dakong kaliwa niyaon.",
    "4": "At akoy sumagot at nagsalita sa anghel na nakikipagusap sa akin, na aking sinabi, Anong mga bagay ito, panginoon ko?",
    "5": "Nang magkagayoy ang anghel na nakikipagusap sa akin ay sumagot na nagsabi sa akin, Hindi mo baga nalalaman kung ano ang mga ito? At aking sinabi, Hindi, panginoon ko.",
    "6": "Nang magkagayoy siyay sumagot at nagsalita sa akin, na nagsasabi, Ito ang salita ng Panginoon kay Zorobabel, na sinasabi, Hindi sa pamamagitan ng kalakasan, ni ng kapangyarihan, kundi sa pamamagitan ng aking Espiritu, sabi ng Panginoon ng mga hukbo.",
    "7": "Sino ka, Oh malaking bundok? sa harap ni Zorobabel ay magiging kapatagan ka; at kaniyang ilalabas ang pangulong bato na may hiyawan, Biyaya, biyaya sa kaniya.",
    "8": "Bukod ditoy ang salita ng Panginoon ay dumating sa akin, na nagsasabi,",
    "9": "Ang mga kamay ni Zorobabel ay siyang naglagay ng mga tatagang-baon ng bahay na ito; ang kaniyang mga kamay ay siya ring tatapos; at iyong malalaman na ang Panginoon ng mga hukbo ay siyang nagsugo sa akin sa inyo.",
    "10": "Sapagkat sinong nagsihamak sa araw ng maliliit na bagay? sapagkat ang pitong ito ay mangagagalak, at makikita nila ang pabatong tingga sa kamay ni Zorobabel; ang mga itoy mga mata ng Panginoon, na nangagpaparoot parito sa buong lupa.",
    "11": "Nang magkagayoy sumagot ako, at nagsabi sa kaniya, Ano itong dalawang puno ng olibo sa dakong kanan kandelero, at sa dakong kaliwa?",
    "12": "At akoy sumagot na ikalawa, at nagsabi sa kaniya: Ano ang dalawang sangang olibong ito na nasa siping ng dalawang gintong padaluyan, na dinadaluyan ng langis na ginintuan?",
    "13": "At siyay sumagot sa akin, at nagsabi, Hindi mo baga nalalaman kung ano ang mga ito? At aking sinabi, Hindi, panginoon ko.",
    "14": "Nang magkagayoy sinabi niya, Ito ang dalawang anak na pinahiran ng langis, na nakatayo sa siping ng Panginoon ng buong lupa."
  }
}