{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ رَسُولِ الْمَسِيحِ عِيسَى حَسَبَ مَشِيئَةِ اللهِ، وَمِنَ الْأَخِ تِيمُوثِي.",
    "2": "إِلَى: شَعْبِ اللهِ الْخَاصِّ فِي كُولُوسِي، الْإِخْوَةِ الْأُمَنَاءِ الَّذِينَ يَنْتَمُونَ لِلْمَسِيحِ. السَّلَامُ عَلَيْكُمْ وَالنِّعْمَةُ مِنَ اللهِ أَبِينَا.",
    "3": "نَحْنُ دَائِمًا نَشْكُرُ اللهَ أَبَا سَيِّدِنَا عِيسَى الْمَسِيحِ حِينَ نُصَلِّي مِنْ أَجْلِكُمْ،",
    "4": "لِأَنَّنَا سَمِعْنَا عَنْ إِيمَانِكُمْ بِالْمَسِيحِ عِيسَى، وَعَنْ مَحَبَّتِكُمْ لِكُلِّ الْمُؤْمِنِينَ.",
    "5": "هَذَا الْإِيمَانُ، وَهَذِهِ الْمَحَبَّةُ، هُمَا نَتِيجَةٌ لِلرَّجَاءِ الَّذِي عِنْدَكُمْ فِي أَنْ تَحْصُلُوا عَلَى مَا هُوَ مَحْفُوظٌ لَكُمْ فِي السَّمَاءِ. وَأَنْتُمْ سَمِعْتُمْ عَنْ هَذَا الرَّجَاءِ فِي رِسَالَةِ الْحَقِّ أَيِ الْإِنْجِيلِ،",
    "6": "الَّذِي بَلَغَكُمْ. فَهُوَ يُثْمِرُ وَيَنْتَشِرُ فِي كُلِّ الْعَالَمِ، كَمَا أَثْمَرَ وَانْتَشَرَ بَيْنَكُمْ، مُنْذُ يَوْمِ سَمِعْتُمْ عَنْ نِعْمَةِ اللهِ، وَعَرَفْتُمْ حَقًّا مَا هِيَ.",
    "7": "وَذَلِكَ كَمَا عَلَّمَكُمْ زَمِيلُنَا فِي الْخِدْمَةِ أَبُفْرَاسُ الْمَحْبُوبُ، الَّذِي يَخْدِمُ الْمَسِيحَ بِأَمَانَةٍ بِالنِّيَابَةِ عَنَّا.",
    "8": "فَهُوَ أَخْبَرَنَا عَنِ الْمَحَبَّةِ الَّتِي مَنَحَهَا لَكُمُ الرُّوحُ.",
    "9": "هَذَا هُوَ السَّبَبُ أَنَّنَا مُنْذُ يَوْمِ سَمِعْنَا هَذَا، لَمْ نَتَوَقَّفْ عَنِ الدُّعَاءِ مِنْ أَجْلِكُمْ. نَحْنُ نَسْأَلُ اللهَ أَنْ يُعْطِيَكُمْ كُلَّ حِكْمَةٍ وَفَهْمٍ رُوحِيٍّ، لِكَيْ تَعْرِفُوا مَشِيئَتَهُ مَعْرِفَةً تَامَّةً.",
    "10": "فَتَعِيشُوا كَمَا يَلِيقُ بِالْمَسِيحِ، وَتَعْمَلُوا مَا يُرْضِيهِ دَائِمًا، وَتُثْمِرُوا كُلَّ عَمَلٍ صَالِحٍ، وَتَنْمُوا فِي مَعْرِفَةِ اللهِ.",
    "11": "وَنَسْأَلُهُ أَيْضًا أَنْ يُقَوِّيَكُمْ بِكُلِّ قُوَّةٍ حَسَبَ قُدْرَتِهِ الْمَجِيدَةِ، لِكَيْ تَحْتَمِلُوا كُلَّ شَيْءٍ بِصَبْرٍ وَفَرَحٍ،",
    "12": "وَتَشْكُرُوا الْأَبَ لِأَنَّهُ جَعَلَكُمْ مُؤَهَّلِينَ لِتَحْصُلُوا عَلَى نَصِيبٍ مَعَ شَعْبِهِ فِي مَمْلَكَةِ النُّورِ.",
    "13": "لِأَنَّهُ أَنْقَذَنَا مِنْ سَيْطَرَةِ الظَّلَامِ، وَنَقَلَنَا إِلَى مَمْلَكَةِ ابْنِهِ الْمَحْبُوبِ",
    "14": "الَّذِي فَدَانَا وَغَفَرَ ذُنُوبَنَا.",
    "15": "الْمَسِيحُ هُوَ التَّعْبِيرُ الصَّادِقُ عَنْ ذَاتِ اللهِ الَّذِي لَا يُرَى، هُوَ الْأَوَّلُ فَوْقَ كُلِّ الْخَلِيقَةِ.",
    "16": "لِأَنَّ اللهَ خَلَقَ بِوَاسِطَتِهِ كُلَّ مَا فِي السَّمَاءِ وَمَا عَلَى الْأَرْضِ، مَا يُرَى، وَأَيْضًا مَا لَا يُرَى فِي الْعَالَمِ غَيْرِ الْمَنْظُورِ مِنْ مُلُوكٍ وَسَادَةٍ وَحُكَّامٍ وَقَادَةٍ. كُلُّ شَيْءٍ خُلِقَ بِوَاسِطَتِهِ وَلَهُ.",
    "17": "فَهُوَ مَوْجُودٌ قَبْلَ كُلِّ شَيْءٍ، وَكُلُّ الْكَوْنِ يَتَمَاسَكُ مَعًا بِوَاسِطَتِهِ.",
    "18": "وَهُوَ الرَّأْسُ وَأُمَّتُهُ هِيَ الْجِسْمُ. هُوَ الْأَصْلُ وَأَوَّلُ مَنْ قَامَ مِنَ الْمَوْتِ، لِكَيْ يَكُونَ هُوَ السَّيِّدَ فِي كُلِّ شَيْءٍ.",
    "19": "لِأَنَّ اللهَ شَاءَ أَنْ يَحِلَّ بِكُلِّ كَمَالِهِ فِي الْمَسِيحِ،",
    "20": "وَبِوَاسِطَةِ الْمَسِيحِ يُصَالِحُ كُلَّ الْكَوْنِ لِنَفْسِهِ، أَيْ كُلَّ مَا عَلَى الْأَرْضِ، وَكُلَّ مَا فِي السَّمَاءِ. فَهُوَ الَّذِي حَقَّقَ السَّلَامَ بِدَمِهِ الَّذِي ضَحَّى بِهِ عَلَى الصَّلِيبِ.",
    "21": "وَأَنْتُمْ كُنْتُمْ فِي الْمَاضِي بَعِيدِينَ عَنِ اللهِ، وَكُنْتُمْ أَعْدَاءَهُ بِأَفْكَارِكُمْ وَبِأَعْمَالِكُمُ الشِّرِّيرَةِ.",
    "22": "لَكِنَّهُ الْآنَ صَالَحَكُمْ بِوَاسِطَةِ مَوْتِ الْمَسِيحِ بِجِسْمِهِ الْبَشَرِيِّ عَلَى الصَّلِيبِ. وَذَلِكَ لِكَيْ يَأْتِيَ بِكُمْ إِلَى قُدَّامِهِ أَطْهَارًا وَبِلَا عَيْبٍ وَلَا خَطَأٍ.",
    "23": "هَذَا إِنْ كُنْتُمْ تَسْتَمِرُّونَ مُؤَسَّسِينَ وَثَابِتِينَ فِي الْإِيمَانِ، وَلَا تَنْتَقِلُونَ عَنِ الرَّجَاءِ الْمَوْعُودِ بِهِ فِي الْإِنْجِيلِ الَّذِي سَمِعْتُمُوهُ. هَذَا الْإِنْجِيلُ أُخْبِرَتْ بِهِ كُلُّ خَلِيقَةٍ تَحْتَ السَّمَاءِ، وَأَنَا بُولُسَ صِرْتُ خَادِمًا لَهُ.",
    "24": "وَالْآنَ أَنَا فَرْحَانٌ لِأَنِّي أَتَأَلَّمُ مِنْ أَجْلِكُمْ، لِأَنِّي بِهَذَا الْأَلَمِ فِي جِسْمِي، أُكَمِّلُ مَا نَقَصَ مِنَ الْآلَامِ الَّتِي يُعَانِيهَا الْمَسِيحُ مِنْ أَجْلِ جِسْمِهِ، أَيْ أُمَّتِهِ.",
    "25": "فَقَدْ صِرْتُ خَادِمًا لَهَا، وَكَلَّفَنِي اللهُ بِأَنْ أُقَدِّمَ لَكُمْ رِسَالَتَهُ كَامِلَةً.",
    "26": "هَذَا هُوَ السِّرُّ الَّذِي كَانَ مَخْفِيًّا طُولَ الْقُرُونِ وَالْعُصُورِ الْمَاضِيَةِ لَكِنَّ اللهَ كَشَفَهُ الْآنَ لِلْمُؤْمِنِينَ.",
    "27": "فَإِنَّهُ شَاءَ أَنْ يُعَرِّفَهُمْ الْبَرَكَاتِ الْوَفِيرَةَ الْمَجِيدَةَ الَّتِي يَشْمَلُهَا هَذَا السِّرُّ. أَيْ إِنَّ الْمَسِيحَ يَحْيَا فِيكُمْ أَنْتُمْ أَيْضًا يَا غَيْرَ الْيَهُودِ، وَهَذَا يُؤَكِّدُ أَنَّ لَكُمْ نَصِيبٌ فِي الْمَجْدِ.",
    "28": "فَنَحْنُ نُبَشِّرُ الْجَمِيعَ بِالْمَسِيحِ، وَنُرْشِدُهُمْ وَنُعَلِّمُهُمْ بِكُلِّ حِكْمَةٍ، لِكَيْ نُقَدِّمَ الْجَمِيعَ لِلّٰهِ كَامِلِينَ بِوَاسِطَةِ الْمَسِيحِ.",
    "29": "وَلِكَيْ يَتِمَّ هَذَا، أَنَا أَتْعَبُ وَ أُجَاهِدُ مُتَّكِلًا عَلَى قُدْرَتِهِ الَّتِي تَعْمَلُ فِيَّ بِقُوَّةٍ."
  }
}