{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 2,
  "verses": {
    "1": "وَأُرِيدُكُمْ أَنْ تَعْرِفُوا كَيْفَ أَنِّي أُجَاهِدُ مِنْ أَجْلِكُمْ، وَمِنْ أَجْلِ الْمُؤْمِنِينَ فِي لَاوُدِكِيَّةَ، كُلِّ الَّذِينَ لَمْ يُقَابِلُونِي شَخْصِيًّا،",
    "2": "لِكَيْ يَتَشَجَّعُوا فِي قُلُوبِهِمْ، بَيْنَمَا تَرْبِطُهُمُ الْمَحَبَّةُ مَعًا. بِذَلِكَ يَكُونُ عِنْدَهُمُ الْفَهْمُ الْكَامِلُ بِكُلِّ غِنَاهُ، فَيَعْرِفُوا سِرَّ اللهِ أَيِ الْمَسِيحَ.",
    "3": "فَهُوَ الْمَخْزُونُ فِيهِ كُلُّ كُنُوزِ الْحِكْمَةِ وَالْمَعْرِفَةِ.",
    "4": "أَقُولُ لَكُمْ هَذَا لِكَيْ لَا يَخْدَعَكُمْ النَّاسُ بِالْكَلَامِ الْمَعْسُولِ.",
    "5": "فَمَعَ أَنِّي غَائِبٌ عَنْكُمْ بِجِسْمِي، لَكِنَّ قَلْبِي مَعَكُمْ. وَأَفْرَحُ لِأَنِّي أَرَاكُمْ مُنَظَّمِينَ، وَثَابِتِينَ فِي إِيمَانِكُمْ بِالْمَسِيحِ.",
    "6": "وَبِمَا أَنَّكُمْ قَبِلْتُمُ الْمَسِيحَ عِيسَى رَبًّا لَكُمْ، إِذَنْ عِيشُوا مُتَّحِدِينَ مَعَهُ.",
    "7": "عَمِّقُوا جُذُورَكُمْ فِيهِ، وَابْنُوا أَنْفُسَكُمْ عَلَيْهِ. تَقَوَّوْا فِي إِيمَانِكُمْ فِيهِ كَمَا تَعَلَّمْتُمْ، وَكُونُوا دَائِمًا شَاكِرِينَ.",
    "8": "اِحْذَرُوا لِئَلَّا يُضِلَّكُمْ أَحَدٌ بِفَلْسَفَةٍ فَارِغَةٍ خَادِعَةٍ مَبْنِيَّةٍ عَلَى تَقَالِيدِ النَّاسِ، وَعَلَى الْمَبَادِئِ السَّائِدَةِ فِي هَذَا الْعَالَمِ، وَلَيْسَتْ مَبْنِيَّةً عَلَى الْمَسِيحِ.",
    "9": "لِأَنَّهُ فِي الْمَسِيحِ يَسْكُنُ جَوْهَرُ اللهِ بِالْكَامِلِ فِي جِسْمٍ بَشَرِيٍّ.",
    "10": "وَأَنْتُمْ نِلْتُمُ الْحَيَاةَ الْكَامِلَةَ لِأَنَّكُمْ تَنْتَمُونَ لِلْمَسِيحِ، الَّذِي هُوَ فَوْقَ كُلِّ رِئَاسَةٍ وَسُلْطَةٍ فِي الْعَالَمِ غَيْرِ الْمَنْظُورِ.",
    "11": "وَبِمَا أَنَّكُمْ تَنْتَمُونَ لَهُ فَقَدْ خُتِنْتُمْ، أَيْ نُزِعَتْ عَنْكُمُ الطَّبِيعَةُ الدُّنْيَوِيَّةُ. هَذَا لَيْسَ الْخِتَانَ الَّذِي يَعْمَلُهُ الْبَشَرُ، بَلِ الَّذِي يَعْمَلُهُ الْمَسِيحُ.",
    "12": "لِأَنَّ طَبِيعَتَكُمُ الْقَدِيمَةَ مَاتَتْ وَدُفِنَتْ مَعَهُ فِي الْغِطَاسِ، ثُمَّ قُمْتُمْ مَعَهُ لِأَنَّكُمْ آمَنْتُمْ بِقُدْرَةِ اللهِ الَّذِي أَقَامَهُ مِنَ الْمَوْتِ.",
    "13": "أَنْتُمْ كُنْتُمْ مَيِّتِينَ بِسَبَبِ ذُنُوبِكُمْ وَلِأَنَّ طَبِيعَتَكُمُ الدُّنْيَوِيَّةَ لَمْ تَكُنْ قَدْ نُزِعَتْ عَنْكُمُ. لَكِنَّ اللهَ أَحْيَاكُمْ مَعَ الْمَسِيحِ حِينَ سَامَحَنَا كُلَّنَا عَلَى ذُنُوبِنَا،",
    "14": "وَأَلْغَى السَّنَدَ الَّذِي كَانَ مَكْتُوبًا ضِدَّنَا، وَمَا يَتَعَلَّقُ بِهِ مِنِ الْتِزَامَاتٍ عَلَيْنَا. فَأَزَالَهُ تَمَامًا بِأَنْ سَمَّرَهُ عَلَى الصَّلِيبِ.",
    "15": "وَبِالصَّلِيبِ انْتَصَرَ الْمَسِيحُ عَلَى الْحُكَّامِ وَالْقَادَةِ الَّذِينَ فِي الْعَالَمِ غَيْرِ الْمَنْظُورِ، وَنَزَعَ عَنْهُمْ سِلَاحَهُمْ وَسَاقَهُمْ أَذِلَّاءَ فِي مَوْكِبِهِ الظَّافِرِ.",
    "16": "إِذَنْ لَا تَسْمَحُوا لِأَحَدٍ أَنْ يَحْكُمَ عَلَيْكُمْ مِنْ جِهَةِ مَا تَأْكُلُونَ أَوْ تَشْرَبُونَ، وَلَا مِنْ جِهَةِ عِيدٍ أَوِ احْتِفَالِ رَأْسِ الشَّهْرِ أَوْ أَيَّامِ السَّبْتِ.",
    "17": "هَذِهِ كَانَتْ مُجَرَّدَ ظِلٍّ لِلْحَقِيقَةِ الَّتِي كُنَّا نَنْتَظِرُهَا، الْمَسِيحُ هُوَ الْحَقِيقَةُ ذَاتُهَا.",
    "18": "لَا تَسْمَحُوا لِأَحَدٍ أَنْ يَحْرِمَكُمْ مِنْ جَائِزَتِكُمْ عَنْ طَرِيقِ التَّذَلُّلِ وَعِبَادَةِ الْمَلَائِكَةِ. يَقُول إِنَّهُ شَافَ رُؤْيَا، وَفِكْرُهُ الدُّنْيَوِيُّ يَجْعَلُهُ مَغْرُورًا بِلَا سَبَبٍ.",
    "19": "وَهُوَ لَا يَتَمَسَّكُ بِالْمَسِيحِ الَّذِي هُوَ الرَّأْسُ وَالَّذِي بِوَاسِطَتِهِ يَتَمَاسَكُ كُلُّ الْجِسْمِ مَعًا بِالْمَفَاصِلِ وَالْأَرْبِطَةِ وَيَتَغَذَّى وَيَنْمُو كَمَا يُرِيدُ اللهُ.",
    "20": "بِمَا أَنَّكُمْ مُتُّمْ مَعَ الْمَسِيحِ، فَقَدْ تَحَرَّرْتُمْ مِنَ الْمَبَادِئِ السَّائِدَةِ فِي هَذَا الْعَالَمِ. إِذَنْ لِمَاذَا تَعِيشُونَ كَمَا لَوْ أَنَّكُمْ تَنْتَمُونَ إِلَى هَذَا الْعَالَمِ؟ لِمَاذَا تَخْضَعُونَ لِفَرَائِضِهِ مِثْلَ:",
    "21": "”لَا تَمْسِكْ، لَا تَذُقْ، لَا تَلْمِسْ“؟",
    "22": "هَذِهِ كُلُّهَا فَرَائِضُ تَخُصُّ أَشْيَاءَ تَبْلَى بِالْاِسْتِعْمَالِ، وَهِيَ مُجَرَّدُ قَوَانِينَ وَعَقَائِدَ وَضَعَهَا النَّاسُ.",
    "23": "وَتَظْهَرُ كَأَنَّهَا وَصَايَا حَكِيمَةٌ بِمَا فِيهَا مِنْ نِظَامٍ صَارِمٍ لِلْعِبَادَةِ، وَتَذَلُّلٍ وَتَعْذِيبٍ لِلْجِسْمِ، لَكِنَّهَا لَا تَنْفَعُ أَبَدًا فِي ضَبْطِ شَهَوَاتِ الطَّبِيعَةِ الدُّنْيَوِيَّةِ."
  }
}