{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 3,
  "verses": {
    "1": "وَبِمَا أَنَّكُمْ قُمْتُمْ مَعَ الْمَسِيحِ، فَاسْعَوْا إِلَى مَا هُوَ فِي السَّمَاءِ، حَيْثُ الْمَسِيحُ جَالِسٌ عَنْ يَمِينِ اللهِ.",
    "2": "اِهْتَمُّوا بِأُمُورِ السَّمَاءِ لَا بِأُمُورِ الدُّنْيَا،",
    "3": "لِأَنَّكُمْ مُتُّمْ وَالْآنَ حَيَاتُكُمْ مَسْتُورَةٌ مَعَ الْمَسِيحِ فِي اللهِ.",
    "4": "وَعِنْدَمَا يَرْجِعُ إِلَيْنَا الْمَسِيحُ الَّذِي هُوَ حَيَاتُكُمْ، تَظْهَرُونَ أَنْتُمْ أَيْضًا وَتُشِعُّونَ بِجَلَالٍ مَعَهُ.",
    "5": "إِذَنْ يَجِبُ أَنْ تُمِيتُوا الْمُيُولَ الدَّنِيئَةَ الَّتِي فِيكُمْ: الزِّنَا، وَالنَّجَاسَةَ، وَالشَّهْوَةَ، وَالرَّغْبَةَ الشِّرِّيرَةَ، وَالطَّمَعَ الَّذِي هُوَ نَوْعٌ مِنْ عِبَادَةِ الْأَصْنَامِ.",
    "6": "لِأَنَّهُ بِسَبَبِ هَذِهِ الْأُمُورِ يَحِلُّ غَضَبُ اللهِ عَلَى الَّذِينَ لَا يُطِيعُونَهُ.",
    "7": "وَكَانَتْ هَذِهِ حَالَتَكُمْ أَنْتُمْ، لَمَّا كُنْتُمْ تَعِيشُونَ فِي هَذِهِ الرَّذَائِلِ.",
    "8": "أَمَّا الْآنَ فَيَجِبُ أَيْضًا أَنْ تُبْعِدُوا عَنْكُمُ الْغَضَبَ وَالْهَيَجَانَ وَالْخُبْثَ وَالشَّتِيمَةَ وَالْكَلَامَ الْقَبِيحَ.",
    "9": "لَا تَكْذِبُوا بَعْضُكُمْ عَلَى بَعْضٍ. فَأَنْتُمْ نَزَعْتُمْ عَنْكُمُ الطَّبِيعَةَ الْقَدِيمَةَ وَأَعْمَالَهَا،",
    "10": "وَلَبِسْتُمُ الطَّبِيعَةَ الْجَدِيدَةَ الَّتِي خَلَقَهَا اللهُ، وَالَّتِي تَنْمُو فِي مَعْرِفَتِهِ لِتَكُونُوا مِثْلَهُ.",
    "11": "وَفِي هَذَا لَا يُوجَدُ فَرْقٌ بَيْنَ يَهُودِيٍّ وَغَيْرِ يَهُودِيٍّ، بَيْنَ مَخْتُونٍ وَغَيْرِ مَخْتُونٍ، بَيْنَ أَجْنَبِيٍّ وَابْنِ الْبَلَدِ، بَيْنَ عَبْدٍ وَحُرٍّ. الْمَسِيحُ هُوَ كُلُّ مَا يَهُمُّ، وَهُوَ فِينَا كُلِّنَا.",
    "12": "إِنَّ اللهَ اخْتَارَكُمْ أَنْتُمْ شَعْبَهُ الْخَاصَّ، وَهُوَ يُحِبُّكُمْ. إِذَنْ تَزَيَّنُوا بِهَذِهِ الصِّفَاتِ: الْحَنَانِ وَاللُّطْفِ وَالتَّوَاضُعِ وَالْوَدَاعَةِ وَالصَّبْرِ.",
    "13": "اِحْتَمِلُوا بَعْضُكُمْ بَعْضًا، وَسَامِحُوا بَعْضُكُمْ بَعْضًا. إِنْ أَخْطَأَ إِلَيْكَ وَاحِدٌ، سَامِحْهُ كَمَا سَامَحَكَ الْمَسِيحُ.",
    "14": "وَأَهَمُّ كُلِّ شَيْءٍ تَحَلَّوْا بِالْمَحَبَّةِ لِأَنَّهَا هِيَ الَّتِي تَرْبِطُنَا كُلَّنَا فِي وَحْدَةٍ تَامَّةٍ.",
    "15": "اللهُ دَعَاكُمْ إِلَى سَلَامِ الْمَسِيحِ كَأَعْضَاءَ فِي جِسْمٍ وَاحِدٍ. إِذَنْ خَلُّوا هَذَا السَّلَامُ يَسُودُ فِي قُلُوبِكُمْ، وَكُونُوا شَاكِرِينَ.",
    "16": "يَجِبُ أَنْ تَسْكُنَ كَلِمَةُ الْمَسِيحِ بِكُلِّ غِنَاهَا فِيكُمْ. عَلِّمُوا وَأَرْشِدُوا بَعْضُكُمْ بَعْضًا بِكُلِّ حِكْمَةٍ. غَنُّوا لِلّٰهِ بِقُلُوبٍ شَاكِرَةٍ، بِالْمَزَامِيرِ وَالتَّسَابِيحِ وَالْأَغَانِي الَّتِي بِالرُّوحِ.",
    "17": "وَكُلُّ شَيْءٍ تَقُولُونَهُ أَوْ تَفْعَلُونَهُ، لِيَكُنْ بِاسْمِ سَيِّدِنَا عِيسَى، وَبِوَاسِطَةِ عِيسَى اشْكُرُوا اللهَ الْأَبَ.",
    "18": "أَيَّتُهَا الزَّوْجَاتُ، كُلُّ وَاحِدَةٍ مِنْكُنَّ يَجِبُ أَنْ تَخْضَعَ لِزَوْجِهَا، فَهَذَا يَلِيقُ بِالزَّوْجَةِ الْمُؤْمِنَةِ بِالْمَسِيحِ.",
    "19": "أَيُّهَا الْأَزْوَاجُ، كُلُّ وَاحِدٍ مِنْكُمْ يَجِبُ أَنْ يُحِبَّ زَوْجَتَهُ، وَلَا يَكُونَ قَاسِيًا عَلَيْهَا.",
    "20": "أَيُّهَا الْأَوْلَادُ، أَطِيعُوا وَالِدِيكُمْ فِي كُلِّ شَيْءٍ، لِأَنَّ هَذَا يُرْضِي الْمَسِيحَ.",
    "21": "أَيُّهَا الْآبَاءُ، لَا تَغِيظُوا أَوْلَادَكُمْ لِئَلَّا يَفْشَلُوا.",
    "22": "أَيُّهَا الْعَبِيدُ، أَطِيعُوا أَسْيَادَكُمْ مِنَ الْبَشَرِ فِي كُلِّ شَيْءٍ، لَيْسَ فَقَطْ وَهُمْ يُرَاقِبُونَكُمْ بِقَصْدِ أَنْ يَرْضَوْا عَنْكُمْ، بَلْ بِقَلْبٍ مُخْلِصٍ لِأَنَّكُمْ تَخَافُونَ الْمَسِيحَ.",
    "23": "وَكُلُّ شَيْءٍ تَعْمَلُونَهُ، اِعْمَلُوهُ بِكُلِّ الْقَلْبِ كَأَنَّكُمْ تَخْدِمُونَ الْمَسِيحَ وَلَيْسَ النَّاسَ.",
    "24": "وَتَذَكَّرُوا أَنَّهُ سَيُكَافِئُكُمْ حِينَ يُعْطِيكُمْ نَصِيبًا فِي السَّمَاءِ، لِأَنَّ الْمَسِيحَ هُوَ السَّيِّدُ الَّذِي تَخْدِمُونَهُ.",
    "25": "أَمَّا الَّذِي يَعْمَلُ الشَّرَّ فَسَيَنَالُ جَزَاءَ شَرِّهِ، لِأَنَّ اللهَ لَا يُمَيِّزُ شَخْصًا عَلَى الْآخَرِ."
  }
}