{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 4,
  "verses": {
    "1": "أَيُّهَا الْأَسْيَادُ، عَامِلُوا عَبِيدَكُمْ بِالْعَدْلِ وَالْمُسَاوَاةِ وَتَذَكَّرُوا أَنَّكُمْ أَنْتُمْ أَيْضًا فَوْقَكُمْ سَيِّدٌ فِي السَّمَاءِ.",
    "2": "وَاظِبُوا عَلَى الصَّلَاةِ، وَفِي ذَلِكَ كُونُوا صَاحِينَ وَشَاكِرِينَ.",
    "3": "صَلُّوا أَيْضًا مِنْ أَجْلِنَا، لِكَيْ يَفْتَحَ اللهُ لَنَا بَابًا لِنُبَلِّغَ الرِّسَالَةَ، فَنُبَشِّرَ بِسِرِّ الْمَسِيحِ. أَنَا مَسْجُونٌ بِسَبَبِ هَذَا.",
    "4": "وَصَلُّوا لِكَيْ أُبَشِّرَ بِهِ بِوُضُوحٍ كَمَا يَجِبُ.",
    "5": "تَصَرَّفُوا بِحِكْمَةٍ مَعَ غَيْرِ الْمُؤْمِنِينَ، وَاغْتَنِمُوا كُلَّ فُرْصَةٍ تَتَوَفَّرُ لَكُمْ.",
    "6": "لِيَكُنْ كَلَامُكُمْ دَائِمًا لَطِيفًا وَلَهُ تَأْثِيرٌ حَسَنٌ، لِكَيْ تَعْرِفُوا أَنْ تُجَاوِبُوا كُلَّ وَاحِدٍ كَمَا يَجِبُ.",
    "7": "الشَّدِيدُ سَيُعَرِّفُكُمْ بِكُلِّ شَيْءٍ. هُوَ أَخٌ مَحْبُوبٌ، وَخَادِمٌ أَمِينٌ، وَزَمِيلِي فِي خِدْمَةِ الْمَسِيحِ.",
    "8": "وَأَنَا أَرْسَلْتُهُ إِلَيْكُمْ لِهَذَا السَّبَبِ، لِيُعَرِّفَكُمْ أَحْوَالَنَا وَيُشَجِّعَكُمْ.",
    "9": "وَمَعَهُ الْأَخُ الْمَحْبُوبُ وَالْأَمِينُ نَافِعٌ الَّذِي هُوَ وَاحِدٌ مِنْكُمْ. هُمَا سَيُعَرِّفَانِكُمْ بِكُلِّ أَخْبَارِنَا هُنَا.",
    "10": "الْأَخُ رِسْتُرْكِي الْمَسْجُونُ مَعِي يُسَلِّمُ عَلَيْكُمْ. وَكَذَلِكَ مَرْقُسُ قَرِيبُ بَرْنَابَا. أَنَا بَعَثْتُ لَكُمْ تَعْلِيمَاتٍ بِشَأْنِ مَرْقُسَ. فَإِنْ جَاءَ عِنْدَكُمْ، رَحِّبُوا بِهِ.",
    "11": "يُسَلِّمُ عَلَيْكُمْ أَيْضًا يُوشَعُ الْمُسَمَّى الصِّدِّيقَ. مِنْ بَيْنِ كُلِّ الْيَهُودِ الَّذِينَ آمَنُوا بِالْمَسِيحِ، هَؤُلَاءِ وَحْدَهُمْ يَخْدِمُونَ مَعِي فِي سَبِيلِ مَمْلَكَةِ اللهِ. إِنَّهُمْ عَزَاءٌ كَبِيرٌ لِي.",
    "12": "يُسَلِّمُ عَلَيْكُمْ أَبُفْرَاسُ خَادِمُ الْمَسِيحِ عِيسَى، وَالَّذِي هُوَ وَاحِدٌ مِنْكُمْ. وَهُوَ دَائِمًا يُصَلِّي مِنْ أَجْلِكُمْ بِاجْتِهَادٍ لِكَيْ تَثْبُتُوا كَامِلِينَ وَعِنْدَكُمْ ثِقَةٌ تَامَّةٌ مِنْ جِهَةِ كُلِّ مَشِيئَةِ اللهِ.",
    "13": "وَإِنِّي أَشْهَدُ لَهُ أَنَّهُ يَتْعَبُ كَثِيرًا مِنْ أَجْلِكُمْ، وَمِنْ أَجْلِ الْمُؤْمِنِينَ فِي لَاوُدِكِيَّةَ، وَفِي هِرَابُلِسَ.",
    "14": "يُسَلِّمُ عَلَيْكُمْ لُوقَا الطَّبِيبُ الْمَحْبُوبُ، وَكَذَلِكَ دِيمَاسُ.",
    "15": "سَلِّمُوا عَلَى الْإِخْوَةِ فِي لَاوُدِكِيَّةَ، وَعَلَى الْأُخْتِ نِمْفَاسَ وَالْمُؤْمِنِينَ الَّذِينَ يَجْتَمِعُونَ فِي دَارِهَا.",
    "16": "بَعْدَ قِرَاءَةِ هَذِهِ الرِّسَالَةَ عِنْدَكُمْ، أَرْسِلُوهَا إِلَى الْمُؤْمِنِينَ الَّذِينَ فِي لَاوُدِكِيَّةَ لِيَقْرَأُوهَا هُنَاكَ أَيْضًا، وَالرِّسَالَةُ الَّتِي فِي لَاوُدِكِيَّةَ اقْرَأُوهَا أَنْتُمْ كَذَلِكَ.",
    "17": "قُولُوا لِأَرْشِيبِي : ”يَجِبُ أَنْ تُكَمِّلَ الْخِدْمَةَ الَّتِي اسْتَأْمَنَكَ الْمَسِيحُ عَلَيْهَا.“",
    "18": "وَالْآنَ، أَنَا أَكْتُبُ لَكُمْ هَذِهِ التَّحِيَّةَ بِخَطِّ يَدِي: سَلَامٌ مِنِّي أَنَا بُولُسَ، تَذَكَّرُونِي وأَنَا مَسْجُونٌ هُنَا. نِعْمَةُ اللهِ مَعَكُمْ."
  }
}