{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 3,
  "verses": {
    "1": "“O günler Yahuda ve Yeruşalim halkını Sürgünden geri getirdiğimde,",
    "2": "Bütün ulusları toplayıp Yehoşafat Vadisi’ne indireceğim. Mirasım olan İsrail halkını Uluslar arasına dağıttıkları ve ülkemi bölüştükleri için Onları orada yargılayacağım.",
    "3": "Çünkü halkım için kura çektiler, Erkek çocukları fahişelere ücret olarak verdiler. İçtikleri şaraba karşılık kızları sattılar.",
    "4": "Ey Sur, Sayda ve bütün Filist halkı, Bana yapmak istediğiniz nedir? Neye karşılık vermeye çalışıyorsunuz? Eğer karşılık verirseniz, Karşılığını çarçabuk ödetirim size.",
    "5": "Altınımı, gümüşümü alıp Değerli eşyalarımı tapınaklarınıza götürdünüz.",
    "6": "Yahuda ve Yeruşalim halkını Topraklarından uzaklaştırmak için Grekler’e sattınız.",
    "7": "Göreceksiniz, onları, sattığınız yerde Harekete geçireceğim. Onlara yaptığınızı kendi başınıza getireceğim.",
    "8": "Oğullarınızı, kızlarınızı Yahuda halkına sattıracağım. Onları uzak bir ulusa, Sabalılar’a satacaklar.” RAB böyle diyor.",
    "9": "“Uluslar arasında şunu duyurun: Savaşa hazırlanın, yiğitlerinizi harekete geçirin. Bütün savaşçılarınız toplanıp saldırıya geçsin.",
    "10": "Saban demirlerinizi Çekiçle dövüp kılıç yapın, Bağcı bıçaklarınızı mızrak yapın. Güçsüz olan ‘Güçlüyüm’ desin.",
    "11": "Ey çevredeki uluslar, Tez gelin, bir araya toplanın. Ya RAB, yiğitlerini oraya indir.",
    "12": "Uluslar harekete geçip Yehoşafat Vadisi’nde toplansınlar. Çünkü çevredeki bütün ulusları Yargılamak için orada olacağım.",
    "13": "Salın orakları, ekinler olgunlaştı. Gelin, üzümleri çiğneyin, Sıkma çukuru üzümle dolu, şarap tekneleri taşıyor. Ulusların kötülükleri bu denli çoktur.”",
    "14": "Kalabalıklar, Yargı vadisini dolduran nice kalabalıklar... Yargı vadisinde RAB’bin günü yaklaştı.",
    "15": "Güneş ve ay kararıyor, Yıldızların parıltısı görünmez oluyor.",
    "16": "RAB Siyon’dan kükreyecek, Yeruşalim’den gürleyecek. Gök ve yer sarsılacak. Ama RAB kendi halkı için sığınak, İsrailliler için kale olacak.",
    "17": "“O zaman bileceksiniz ki, Siyon’da, kutsal dağımda oturan Tanrınız RAB benim. Yeruşalim kutsal olacak; Yabancılar bir daha orayı ele geçiremeyecek.",
    "18": "“O gün dağlardan Tatlı şarap damlayacak; Tepelerde süt, Yahuda derelerinde su akacak. RAB’bin Tapınağı’ndan çıkan bir pınar Şittim Vadisi’ni sulayacak.",
    "19": "“Ama Mısır viraneye, Edom ıssız çöle dönecek. Çünkü Yahudalılar’ın ülkesine saldırıp Suçsuz insanların kanını döktüler.",
    "20": "Oysa Yahuda sonsuza dek yaşayacak. Yeruşalim kuşaktan kuşağa sürecek.",
    "21": "Akan kanların öcünü alacağım, Suçluyu cezasız bırakmayacağım.” RAB Siyon’da oturur."
  }
}