{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 1,
  "verses": {
    "1": "از طرف پولس، سيلاس و تيموتائوس، به مسيحيان شهر تسالونيكی كه در پناه پدر ما خدا و خداوند ما عيسی مسيح محفوظ هستند.",
    "2": "از درگاه پدرمان خدا و خداوندمان عيسی مسيح، طالب رحمت و آرامش برای شما می‌باشيم.",
    "3": "برادران عزيز، موظفيم همواره خدا را برای وجود شما شكر نماييم. بلی، شايسته است كه چنين كنيم، زيرا ايمان شما بگونه‌ای چشمگير رشد كرده، و محبت شما نسبت به يكديگر بی‌نهايت عميق شده است.",
    "4": "به هر كليسايی كه می‌رويم، به وجود شما افتخار می‌كنيم و برای ايشان بيان می‌نماييم كه چگونه شما با وجود مشكلات طاقت‌فرسا و آزار و اذيتها، شكيبايی و ايمان كامل به خدا را حفظ كرده‌ايد.",
    "5": "اين آزارها و ناملايمات نشان می‌دهند كه راه‌های خدا منصفانه و عادلانه است، زيرا او بوسيلۀ اين زحمات و رنجها، از يک طرف شما را برای ملكوت خود آماده می‌كند،",
    "6": "و از طرف ديگر تنبيه و مجازات را برای آنانی كه شما را زجر می‌دهند مهيا می‌سازد.",
    "7": "بنابراين، به شما كه رنج و آزار می‌بينيد، اعلام می‌دارم كه وقتی عيسای خداوند به ناگاه در ميان شعله‌های آتش و با فرشتگان نيرومند خود از آسمان ظاهر شود، خدا به ما و به شما آسودگی خواهد بخشيد؛",
    "8": "اما آنانی را كه از شناختن خدا و پذيرش خدا و پذيرش نقشۀ نجات او توسط عيسی مسيح سر باز می‌زنند، به كيفر خواهد رسانيد.",
    "9": "ايشان به مجازات جاودانی خواهند رسيد، و تا ابد از حضور خداوند دور خواهند ماند و هرگز شكوه و عظمت قدرت او را نخواهند ديد.",
    "10": "بلی، اين رويدادها در روز بازگشت او واقع خواهد شد، روزی كه قوم او و مؤمنين او، ستايش و تحسين را نثار او كنند. در آن روز شما نيز در ميان ستايش‌كنندگان او خواهيد بود، زيرا به شهادتی كه ما دربارۀ او داديم، ايمان آورديد.",
    "11": "پس ما به دعای خود برای شما ادامه می‌دهيم تا خدا شما را برای خود فرزندانی شايسته بسازد و به آرزوهای نيكی كه داريد، جامۀ عمل بپوشاند، و با قدرت خود اعمال شما را كه از ايمان سرچشمه می‌گيرد، كامل كند.",
    "12": "آنگاه مردم با مشاهده اعمال شما، نام خداوند ما عيسی مسيح را ستايش و تمجيد خواهند كرد؛ شما نيز بسبب تعلق به او، عزت و حرمت خواهيد يافت. لطف و فيض خدای ما و خداوند ما عيسی مسيح همۀ اين امتيازات را برای شما فراهم آورده است."
  }
}