{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "اما سخنی نيز دربارۀ بازگشت خداوند ما عيسی مسيح و جمع شدن ما به نزد او بگويم: گويا برخی می‌گويند كه روز بازگشت خداوند فرا رسيده است؛ برادران عزيز، خواهش می‌كنم از شنيدن اينگونه خبرهای نادرست، آرامش خود را از دست ندهيد. حتی اگر بگويند كه در اين زمينه رؤيايی ديده‌اند، يا پيغام خاصی از خدا گرفته‌اند، و يا از من نامه‌ای دريافت كرده‌اند، مطلقاً باور نكنيد.",
    "3": "بگذاريد هر چه می‌خواهند، بگويند؛ ولی شما فريب سخنان ايشان را نخوريد. اما بدانيد كه تا اين دو رويداد واقع نشود، آن روز نخواهد آمد: نخست، شورشی بر ضد خدا بر پا خواهد شد؛ دوم، آن مرد جهنمی كه عامل اين شورش است، ظهور خواهد كرد.",
    "4": "او با هر چه كه مربوط به دين و خدا است، مخالفت خواهد نمود. حتی وارد خانۀ خدا خواهد شد، و در آنجا نشسته، ادعا خواهد كرد كه خداست.",
    "5": "آيا به ياد نداريد كه وقتی نزد شما بودم، اينرا می‌گفتم؟",
    "6": "خودتان می‌دانيد چه كسی مانع آمدن اوست؛ زيرا او فقط زمانی می‌تواند ظهور كند كه وقتش رسيده باشد.",
    "7": "و اما خرابكاريهايی كه آن شورشگر جهنمی به هنگام ظهورش انجام خواهد داد، از هم اكنون آغاز شده است؛ ولی خود او زمانی ظاهر خواهد شد كه آن كسی كه مانع اوست، از سر راه كنار برود.",
    "8": "آنگاه آن مرد خبيث ظهور خواهد كرد. اما خداوند ما عيسی به هنگام بازگشت خود، او را با نَفَس دهان خويش هلاک كرده، با حضور خود نابود خواهد ساخت.",
    "9": "اين مرد خبيث بوسيلۀ قدرت شيطان ظهور خواهد كرد و آلت دست او خواهد بود؛ او با كارهای عجيب و حيرت‌انگيز خود همه را فريب داده، معجزات بزرگ انجام خواهد داد.",
    "10": "كسانی كه فريب او را می‌خورند، آنانی هستند كه راه راست را رد كرده و راه جهنم را در پيش گرفته‌اند. ايشان حقيقت را دوست ندارند و آن را نمی‌پذيرند تا نجات يابند.",
    "11": "از اينرو، خدا اجازه خواهد داد تا با تمام وجود، اين دروغها را باور كنند.",
    "12": "در نتيجه، تمام كسانی كه دروغ را پذيرفتند و راستی را رد نمودند و از گناه لذت برده، شاد شدند، بحق محكوم خواهند شد.",
    "13": "اما ای برادران و ای محبوبان خدا، ما بايد هميشه برای وجود شما خدا را شكر كنيم، زيرا خدا از همان ابتدا شما را برگزيد تا نجات بخشد و بوسيلۀ قدرت روح پاكش و ايمانتان به راستی، شما را پاک سازد.",
    "14": "به همين منظور، او مژدۀ نجات را بوسيلۀ ما به شما رساند و از طريق ما، شما را دعوت كرد تا در جلال خداوند ما عيسی مسيح شريک گرديد.",
    "15": "پس ای برادران عزيز، با توجه به اين مطالب، استوار باشيد و به حقايقی كه حضوراً و يا توسط نامه‌هايمان به شما آموختيم، محكم بچسبيد.",
    "16": "خود خداوند ما عيسی مسيح و پدر ما خدا، كه ما را محبت نمود و از روی لطف بی‌پايان خويش، تسلی و اميد جاودانی به ما بخشيد،",
    "17": "دلهای شما را تسلی عطا كند و شما را نيرو بخشد تا همواره كردار و گفتارتان نيک باشد."
  }
}