{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 3,
  "verses": {
    "1": "ای برادران، در خاتمه خواهش می‌كنم برای ما دعا كنيد. نخست دعا كنيد كه پيغام خداوند، در هر جا كه اعلام می‌شود، بدون مانع بسرعت پخش شود و باعث نجات مردم گردد، همانطور كه سبب نجات شما نيز شد.",
    "2": "همچنين، دعا كنيد تا از چنگ مردم بدكار و خدانشناس رهايی يابيم، زيرا همۀ مردم دوستدار خدا نيستند.",
    "3": "اما خداوند وفادار است و شما را تقويت خواهد نمود و در برابر هر نوع حملۀ شيطان، از شما محافظت خواهد كرد.",
    "4": "خداوند ما را مطمئن ساخته كه هر چه به شما آموخته‌ايم، انجام می‌دهيد و خواهيد داد.",
    "5": "خداوند ياری فرمايد تا محبت خدا و صبر مسيح را عميقتر درک كنيد.",
    "6": "و اكنون برادران عزيز، به حكمی كه به نام خداوند ما عيسی مسيح و با قدرت او صادر می‌كنيم، توجه كنيد: از هر مسيحی تنبل كه اوقات خود را به بيكاری می‌گذراند، و نمی‌خواهد مطابق الگويی كه ارائه داديم كار كند، دوری نماييد.",
    "7": "زيرا شما خوب می‌دانيد كه چه درسی بايد از ما بگيريد: شما هرگز نديديد كه ما در ميان شما بيكار بگرديم.",
    "8": "نان هيچكس را مفت نخورديم، بلكه روز و شب كار كرديم و عرق ريختيم تا بتوانيم لقمه نانی بدست آورده، سربار شما نباشيم؛",
    "9": "نه به اين دليل كه حق نداشتيم از شما تقاضای خوراک بكنيم، بلكه می‌خواستيم الگويی به شما بدهيم و نشان دهيم كه برای امرار معاش بايد كار كرد.",
    "10": "همان موقع نيز كه آنجا نزد شما بوديم، حكم كرديم كه: «هركس نمی‌خواهد كار كند، حق ندارد خوراک بخورد.»",
    "11": "با اينحال باز می‌شنويم كه در ميان شما بعضی تنبلی می كنند و نمی‌خواهند تن به كار بدهند؛ در ضمن وقت شما را نيز با بدگويی دربارۀ ديگران، تلف می‌كنند.",
    "12": "به نام عيسی مسيح خداوند به اين قبيل اشخاص نصيحت می‌كنيم و دستور می‌دهيم كه به زندگی خود نظم و آرامش ببخشند و به كار و كوشش بپردازند تا نانی بدست آورند.",
    "13": "به بقيۀ شما نيز ای برادران عزيز، می‌گويم كه هيچگاه از نيكی كردن خسته نشويد.",
    "14": "اما اگر كسی هست كه نمی‌خواهد از دستورات ما در اين نامه اطاعت كند، مراقب او باشيد و با او معاشرت نكنيد تا از عمل خويش شرمنده شود.",
    "15": "اما به چشم دشمن به او نگاه نكنيد، بلكه مانند برادری كه احتياج به نصيحت دارد، او را هوشيار سازيد.",
    "16": "خود خداوند كه سرچشمۀ آرامش است، به شما در هر وضعی كه هستيد، پيوسته آرامش عطا فرمايد. خداوند با همۀ شما باشد.",
    "17": "اينک من، پولس اين سلام و درود را مانند ساير نامه‌هايم، به دست خودم می‌نويسم، تا بدانيد كه اين نامه از طرف من است. اين هم خط من:",
    "18": "فيض خداوند ما عيسی مسيح بر همۀ شما باشد."
  }
}