{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 20,
  "verses": {
    "1": "Napakinggan ni Pashur, na anak ni Immer, na saserdote, na siyang pangulong pinuno sa bahay ng Panginoon, si Jeremias na nanghuhula ng mga bagay na ito.",
    "2": "Nang magkagayoy sinaktan ni Pashur si Jeremias na propeta, at inilagay siya sa pangawan na nasa lalong mataas na pintuang-bayan ng Benjamin, na nasa bahay ng Panginoon.",
    "3": "At nangyari, nang kinabukasan, na inilabas ni Pashur si Jeremias mula sa pangawan. Nang magkagayoy sinabi ni Jeremias sa kaniya, Hindi tinawag ng Panginoon ang iyong pangalan na Pashur, kundi Magormissabib.",
    "4": "Sapagkat ganito ang sabi ng Panginoon, Narito, gagawin kitang kakilabutan sa iyong sarili, at sa lahat mong mga kaibigan; at silay mangabubuwal sa pamamagitan ng tabak ng kanilang mga kaaway, at mamamasdan ng iyong mga mata: at ibibigay ko ang buong Juda sa kamay ng hari sa Babilonia, at kaniyang dadalhin sila na bihag sa Babilonia, at papatayin sila ng tabak.",
    "5": "Bukod dito ay ibibigay ko ang lahat na kayamanan ng bayang ito, at ang lahat na pakinabang nito, at ang lahat na mahalagang bagay nito, oo, ang lahat na kayamanan ng mga hari sa Juda ay ibibigay ko sa kamay ng kanilang mga kaaway; na magsisisamsam sa kanila, at magsisihuli sa kanila, at mangagdadala sa kanila sa Babilonia.",
    "6": "At ikaw Pashur, at ang lahat na tumatahan sa iyong bahay ay magsisipasok sa pagkabihag; at paroroon ka sa Babilonia, at doon ka mamamatay, at doon ka malilibing, ikaw, at ang lahat mong mga kaibigan, na iyong pinanghulaan na may kasinungalingan.",
    "7": "Oh Panginoon, iyong hinikayat ako, at akoy nahikayat; ikaw ay lalong malakas kay sa akin, at nanaig ka: akoy nagiging katatawanan lahat ng araw, bawat isay tumutuya sa akin.",
    "8": "Sapagkat kung paano kadalas nagsasalita ako, humihiyaw ako; humihiyaw ako, Pangdadahas at paninira; sapagkat ang salita ng Panginoon ay naging kakutyaan sa akin, at kadustaan, lahat ng araw.",
    "9": "At kung aking sabihin, Hindi ko babanggitin siya, o magsasalita ng ano pa man sa kaniyang pangalan, mayroon nga sa aking puso na wari nagaalab na apoy na nakukulong sa aking mga buto, at akoy pagod ng pagpipigil, at hindi makapagpigil.",
    "10": "Sapagkat aking narinig ang paninirang puri ng marami, kakilabutan sa lahat ng dako. Kayoy mangagsumbong, at aming isusumbong siya, sabi ng lahat ng mga kasamasama kong kaibigan, na nagsisipaghintay ng aking pagkabagsak; marahil siyay mahihikayat, at tayoy mangananaig laban sa kaniya, at tayoy mangakagaganti sa kaniya.",
    "11": "Ngunit ang Panginoon ay sumasaakin na parang makapangyarihan at kakilakilabot: kayat ang mga manguusig sa akin ay mangatitisod, at silay hindi mangananaig; silay lubhang mangapapahiya, sapagkat silay hindi nagsisigawang may karunungan, ng walang hanggang kapintasan na hindi malilimutan.",
    "12": "Ngunit, Oh Panginoon ng mga hukbo, na tumatarok ng matuwid, at nakakakita ng mga pagiisip at ng puso, ipakita mo sa akin ang iyong panghihiganti sa kanila; sapagkat sa iyo ay inihayag ko ang aking usap.",
    "13": "Kayoy magsiawit sa Panginoon, magsipuri kayo sa Panginoon; sapagkat kaniyang iniligtas ang kaluluwa ng mapagkailangan mula sa kamay ng mga manggagawa ng kasamaan.",
    "14": "Sumpain ang araw na kinapanganakan sa akin: huwag pagpalain ang araw na kinapanganakan sa akin ng aking ina.",
    "15": "Sumpain ang tao na nagdala ng balita sa aking ama, na nagsabi, Isang lalake ay ipinanganak sa iyo, na pinasaya siyang mainam.",
    "16": "At ang lalaking yaon ay maging gaya ng mga bayang giniba ng Panginoon, at hindi pinagsisihan: at makarinig nawa siya ng daing sa umaga, at hiyawan sa katanghaliang tapat;",
    "17": "Sapagkat hindi niya pinatay ako sa bahay-bata; at sa gayoy naging libingan ko sana ang aking ina, at ang kaniyang bahay-bata, ay naging laging dakila sana.",
    "18": "Bakit nga akoy nalabas sa bahay-bata upang makakita ng hirap at kapanglawan, upang ang aking mga araw ay manaw na may kahihiyan?"
  }
}