{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 29,
  "verses": {
    "1": "Ito nga ang mga salita ng sulat na ipinadala ni Jeremias na propeta mula sa Jerusalem sa nalabi sa mga matanda sa pagkabihag, at sa mga saserdote, at sa mga propeta, at sa buong bayan, na dinalang bihag ni Nabucodonosor sa Babilonia mula sa Jerusalem:",
    "2": "(Pagkatapos na makaalis sa Jerusalem si Jechonias na hari, at ang ina ng hari, at ang mga bating, at ang mga prinsipe sa Juda at sa Jerusalem, at ang mga manggagawa at ang mga mangbabakal;)",
    "3": "Sa pamamagitan ng kamay ni Elasa na anak ni Saphan, at ni Gemarias na anak ni Hilcias, (na siyang sinugo sa Babilonia ni Sedechias na hari sa Juda kay Nabucodonosor na hari sa Babilonia,) na nagsasabi,",
    "4": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, sa lahat ng bihag na aking ipinadalang bihag sa Babilonia mula sa Jerusalem,",
    "5": "Kayoy mangagtayo ng mga bahay, at inyong tahanan; at kayoy maghalamanan, at kanin ninyo ang bunga ng mga yaon.",
    "6": "Magsipagasawa kayo, at kayoy mangagkaanak ng mga lalake at mga babae; at ikuha ninyo ng mga asawa ang inyong mga anak na lalake, at inyong ibigay na asawa ang inyong mga anak na babae, upang silay mangagkaanak ng mga lalake at mga babae: at kayoy magsidami roon, at huwag kayong magpakaunti.",
    "7": "At inyong hanapin ang kapayapaan sa bayan na aking pinagdalhan sa inyong bihag, at inyong idalangin sa Panginoon: sapagkat sa kapayapaan niyaon ay magkakaroon naman kayo ng kapayapaan.",
    "8": "Sapagkat ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, Huwag kayong dayain ng mga propeta na nangasa gitna ninyo, at ng inyong mga manghuhula, o mangakinig man kayo sa inyong mga panaginip na inyong napapanaginip.",
    "9": "Sapagkat silay nanganghuhulang may kasinungalingan sa inyo sa aking pangalan: hindi ko sinugo sila, sabi ng Panginoon.",
    "10": "Sapagkat ganito ang sabi ng Panginoon, Pagkatapos na maganap ang pitong pung taon sa Babilonia, aking dadalawin kayo, at aking tutuparin ang aking mabuting salita sa inyo, sa pagpapabalik sa inyo sa dakong ito.",
    "11": "Sapagkat nalalaman ko ang mga pagiisip na aking iniisip sa inyo, sabi ng Panginoon, mga pagiisip tungkol sa kapayapaan, at hindi tungkol sa kasamaan, upang bigyan kayo ng pagasa sa inyong huling wakas.",
    "12": "At kayoy magsisitawag sa akin, at kayoy magsisiyaon at magsisidalangin sa akin, at aking didinggin kayo.",
    "13": "At inyong hahanapin ako, at masusumpungan ako, pagka inyong sisiyasatin ako ng inyong buong puso.",
    "14": "At akoy masusumpungan sa inyo, sabi ng Panginoon, at aking ibabalik uli kayo na mula sa inyong pagkabihag, at aking pipisanin kayo mula sa lahat ng bansa, at mula sa lahat ng dako na aking pinagtabuyan sa inyo, sabi ng Panginoon; at aking ibabalik kayo uli sa dakong mula sa aking pinagdalhang bihag sa inyo.",
    "15": "Sapagkat inyong sinabi, Ang Panginoon ay nagbangon sa amin ng mga propeta sa Babilonia.",
    "16": "Sapagkat ganito ang sabi ng Panginoon tungkol sa hari na nauupo sa luklukan ni David, at tungkol sa buong bayan na tumatahan sa bayang ito, sa inyo ngang mga kapatid na hindi nagsilabas na kasama ninyo sa pagkabihag;",
    "17": "Ganito ang sabi ng Panginoon ng mga hukbo, Narito, aking susuguin sa kanila ang tabak, ang kagutom at ang salot, at gagawin ko silang parang masamang igos, na hindi makakain, dahil sa nangapakasama.",
    "18": "At aking hahabulin sila ng tabak, at kagutom, at ng salot, at aking ibibigay sila sa kakutyaan na paroot parito sa gitna ng lahat na kaharian sa lupa, upang maging kasumpaan, at katigilan, at kasutsutan, at katuyaan, sa gitna ng lahat na bansa na aking pinagtabuyan sa kanila;",
    "19": "Sapagkat hindi sila nangakinig sa aking mga salita, sabi ng Panginoon, na aking mga ipinasugo sa aking mga propeta, na akoy bumangong maaga at sinugo ko sila; ngunit hindi ninyo dininig sila, sabi ng Panginoon.",
    "20": "Inyo ngang dinggin ang salita ng Panginoon, ninyong lahat na nasa pagkabihag, na aking itinaboy sa Babilonia mula sa Jerusalem.",
    "21": "Ganito ang sabi ng Panginoon ng mga hukbo, ng Dios ng Israel, tungkol kay Achab na anak ni Colias, at tungkol kay Sedechias na anak ni Maasias na nanghuhula ng kasinungalingan sa inyo sa aking pangalan, Narito, aking ibibigay sila sa kamay ni Nabucodonosor na hari sa Babilonia; at papatayin niya sila sa harap ng inyong mga mata;",
    "22": "At sa kanila kukuha ng kasumpaan sa lahat ng bihag sa Juda na nangasa Babilonia, na magsasabi, Gawin ka ng Panginoon na gaya ni Sedechias at gaya ni Achab, na iniihaw sa apoy ng hari sa Babilonia.",
    "23": "Sapagkat silay gumawang may kamangmangan sa Israel, at nangalunya sa mga asawa ng kanilang mga kapuwa, at nangagsalita ng mga salita sa aking pangalan na may kasinungalingan, na hindi ko iniutos sa kanila; at ako ang siyang nakakakilala, at akoy saksi, sabi ng Panginoon.",
    "24": "At tungkol kay Semaias na Nehelamita ay iyong sasalitain, na sasabihin,",
    "25": "Ganito ang sinasalita ng Panginoon ng mga hukbo, ng Dios ng Israel, na sinasabi, Sapagkat ikaw ay nagpadala ng mga sulat sa iyong sariling pangalan sa buong bayan na nasa Jerusalem, at kay Sophonias na anak ni Maasias na saserdote, at sa lahat na saserdote, na iyong sinasabi,",
    "26": "Ginawa kang saserdote ng Panginoon na kahalili ni Joiada na saserdote, upang kayoy maging mga lingkod sa bahay ng Panginoon, sa bawat tao na ulol, at nagpapanggap na propeta, upang iyong mailagay sa pangawan at sa mga tanikala.",
    "27": "Ngayon nga, bakit hindi mo sinaway si Jeremias na taga Anathoth, na nagpapanggap na propeta sa inyo,",
    "28": "Yamang siyay nagsugo sa Babilonia, na nagsasabi, Ang pagkabihag ay malaon: kayoy mangagtayo ng mga bahay at inyong tahanan; at kayoy mangaghalaman, at inyong kanin ang bunga ng mga yaon?",
    "29": "At binasa ni Sophonia na saserdote ang sulat na ito sa mga pakinig ni Jeremias na propeta.",
    "30": "Nang magkagayoy dumating ang salita ng Panginoon kay Jeremias, na nagsasabi,",
    "31": "Ikaw ay magsugo sa kanilang lahat na nasa pagkabihag, na iyong sabihin, Ganito ang sabi ng Panginoon tungkol kay Semaias na Nehelamita. Yamang nanghula si Semaias sa inyo, at hindi ko sinugo siya, at kaniyang pinatiwala kayo sa kasinungalingan.",
    "32": "Kayat ganito ang sabi ng Panginoon, Narito, aking parurusahan si Semaias na Nehelamita, at ang kaniyang binhi; siyay hindi magkakaroon ng lalake na tatahan sa gitna ng bayang ito, o mamamasdan man niya ang mabuti na gagawin ko sa aking bayan, sabi ng Panginoon, sapagkat siyay nagsalita ng panghihimagsik laban sa Panginoon."
  }
}