{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 14,
  "verses": {
    "1": "Nahalata nga ni Joab, na anak ni Sarvia, na ang puso ng hari ay nahihilig kay Absalom.",
    "2": "At nagsugo si Joab sa Tecoa, at nagdala mula roon ng isang pantas na babae, at sinabi sa kaniya, Isinasamo ko sa iyong ikaw ay magpakunwari na tagapanaghoy at magluksa, at huwag kang magpahid ng langis, kundi ikaw ay magpakunwaring isang babae na mahabang panahon na tumatangis dahil sa isang namatay:",
    "3": "At pasukin mo ang hari, at magsalita ka ng ganitong paraan sa kaniya. Sa gayoy inilagay ni Joab ang mga salita sa kaniyang bibig.",
    "4": "At nang magsalita ang babae sa Tecoa sa hari, ay nagpatirapa sa lupa, at nagbigay galang, at nagsabi: Tulungan mo ako, Oh hari.",
    "5": "At sinabi ng hari sa kaniya, Anong mayroon ka? At siyay sumagot: Sa katotohanan akoy bao, at ang aking asawa ay patay na.",
    "6": "At ang iyong lingkod ay may dalawang anak, at silang dalaway nagaway sa parang at walang maghiwalay sa kanila, kundi sinaktan ng isa ang isa, at pinatay siya.",
    "7": "At, narito, ang buong angkan ay bumangon laban sa iyong lingkod, at silay nagsabi, Ibigay mo siya na sumakit sa kaniyang kapatid, upang siyay mapatay namin dahil sa buhay ng kaniyang kapatid na kaniyang pinatay, at sa gayoy iwasak namin ang tagapagmana naman; ganito nila papatayin ang aking baga na nalabi; at walang iiwan sa aking asawa kahit pangalan o anomang labi sa balat ng lupa.",
    "8": "At sinabi ng hari sa babae, Umuwi ka sa iyong bahay, at akoy magbibilin tungkol sa iyo.",
    "9": "At ang babae sa Tecoa ay nagsabi sa hari: Panginoon ko, Oh hari, ang kasamaan ay suma akin nawa, at sa sangbahayan ng aking ama: at ang hari at ang kaniyang luklukan ay mawalan nawa ng sala.",
    "10": "At sinabi ng hari, Sinomang magsabi sa iyo ng anoman, dalhin mo sa akin, at hindi ka na niya gagalawin pa.",
    "11": "Nang magkagayoy sinabi niya, Isinasamo ko sa iyo, na alalahanin ng hari ang Panginoon mong Dios, na huwag patayin ng mapanghiganti sa dugo kailan man, baka kanilang ibuwal ang aking anak. At kaniyang sinabi: Buhay ang Panginoon, walang buhok ng iyong anak na mahuhulog sa lupa.",
    "12": "Nang magkagayoy sinabi ng babae: Pahintulutan mo ang iyong lingkod, isinasamo ko sa iyo, na magsalita ng isang salita sa aking panginoon na hari. At kaniyang sinabi, Sabihin mo.",
    "13": "At sinabi ng babae, Bakit nga iyong inakala ang gayong bagay laban sa bayan ng Dios? sapagkat sa pagsasalita ng ganitong salita ay parang may sala ang hari, dangang hindi ipinabalik ng hari ang kaniyang sariling itinapon.",
    "14": "Sapagkat tayoy mamamatay na walang pagsala at gaya ng tubig na mabubuhos sa lupa, na hindi mapupulot uli: ni nagaalis man ang Dios ng buhay, kundi humahanap ng paraan na siya na itinapon ay huwag mamalagi na tapon sa kaniya.",
    "15": "Ngayon ngay kung kayat akoy naparito upang salitain ang salitang ito sa aking panginoon na hari, ay sapagkat tinakot ako ng bayan: at sinabi ng iyong lingkod, Akoy magsasalita sa hari; marahil ay gagawin ng hari ang kahilingan ng kaniyang lingkod.",
    "16": "Sapagkat didinggin ng hari upang iligtas ang kaniyang lingkod sa kamay ng lalake na nagiibig magbuwal sa akin at sa aking anak na magkasama sa mana ng Dios.",
    "17": "Nang magkagayoy sinabi ng iyong lingkod, Isinasamo ko sa iyo na ang salita ng aking panginoon na hari ay sa ikaaaliw: sapagkat kung paano ang anghel ng Dios, ay gayon ang aking panginoon na hari na magdilidili ng mabuti at masama: at ang Panginoong iyong Dios ay sumaiyo nawa.",
    "18": "Nang magkagayoy sumagot ang hari at nagsabi sa babae, Huwag mong ikubli sa akin, isinasamo ko sa iyo, ang anoman na aking itatanong sa iyo. At sinabi ng babae, Magsalita nga ang aking panginoon na hari.",
    "19": "At sinabi ng hari, sumasaiyo ba ang kamay ni Joab sa bagay na ito? At sumagot ang babae at nagsabi, Buhay ang iyong kaluluwa, panginoon ko na hari, walang makaliliko sa kanan o sa kaliwa sa anoman na sinalita ng aking panginoon na hari, sapagkat ang iyong lingkod na si Joab ay siyang nagutos sa akin, at siyang naglagay ng lahat ng mga salitang ito sa bibig ng iyong lingkod:",
    "20": "Upang baguhin ang anyo ng bagay ay ginawa ng iyong lingkod na si Joab ang bagay na ito: at ang aking panginoon ay pantas ayon sa karunungan ng anghel ng Dios, na makaalam ng lahat ng mga bagay na nasa lupa.",
    "21": "At sinabi ng hari kay Joab, Narito, ngayon, aking ginawa ang bagay na ito: yumaon ka nga, dalhin mo rito uli ang binatang si Absalom.",
    "22": "At nagpatirapa si Joab sa lupa, at nagbigay galang, at binasbasan ang hari: at sinabi ni Joab, Ngayoy talastas ng iyong lingkod na akoy nakasumpong ng biyaya sa iyong paningin, panginoon ko, Oh hari, sa paraang pinayagan ng hari ang kahilingan ng kaniyang lingkod.",
    "23": "Sa gayoy bumangon si Joab at naparoon sa Gessur, at dinala si Absalom sa Jerusalem.",
    "24": "At sinabi ng hari, Bumalik siya sa kaniyang sariling bahay, ngunit huwag makita ang aking mukha. Sa gayoy bumalik si Absalom sa kaniyang sariling bahay, at hindi nakita ang mukha ng hari.",
    "25": "Sa buong Israel ngay walang gaya ni Absalom na pinakakapuri dahil sa kagandahan: mula sa talampakan ng kaniyang paa hanggang sa tuktok ng kaniyang ulo, ay walang ipipintas sa kaniya.",
    "26": "At pagka kaniyang ipinagugupit ang kaniyang buhok (sa bawat katapusan nga ng bawat taon siya ay nagpapagupit: sapagkat mabigat sa kaniya ang buhok kayat kaniyang ipinagugupit:) kaniyang tinitimbang ang buhok ng kaniyang ulo na may dalawang daang siklo, ayon sa timbangan ng hari.",
    "27": "At ipinanganak kay Absalom ay tatlong lalake, at isang babae, na ang pangalay Thamar: siyay isang babae na may magandang mukha.",
    "28": "At tumahan si Absalom na dalawang buong taon sa Jerusalem; at hindi niya nakita ang mukha ng hari.",
    "29": "Nang magkagayoy pinasuguan ni Absalom si Joab, upang suguin sa hari: ngunit hindi siya naparoon sa kaniya: at siyay nagsugo na ikalawa, ngunit siyay ayaw paroon.",
    "30": "Kayat kaniyang sinabi sa kaniyang mga alipin: Tingnan ninyo, ang bukid ni Joab ay malapit sa akin, at siyay may sebada roon; yumaon kayo, at silaban ninyo. At sinilaban ng mga alipin ni Absalom ang bukid.",
    "31": "Nang magkagayoy bumangon si Joab, at naparoon kay Absalom sa kaniyang bahay, at nagsabi sa kaniya, Bakit sinilaban ng iyong alipin ang aking bukid?",
    "32": "At sinagot ni Absalom si Joab, Narito, akoy nagpasugo sa iyo, na nagpasabi, Parito ka, upang aking masugo ka sa hari, na magsabi, Sa anong kapararakan naparoon ako mula sa Gessur? lalong mabuti sa akin na tumigil doon. Ngayon ngay ipakita mo sa akin ang mukha ng hari; at kung may kasamaan sa akin, patayin niya ako.",
    "33": "Sa gayoy naparoon si Joab sa hari at isinaysay sa kaniya: at nang kaniyang matawag na si Absalom, siyay naparoon sa hari, at nagpatirapa sa lupa sa harap ng hari; at hinagkan ng hari si Absalom."
  }
}