{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 10,
  "verses": {
    "1": "Antlaşmayı mühürleyenler şunlardı: Hakalya oğlu Vali Nehemya ve Sidkiya.",
    "2": "Kâhinler: Seraya, Azarya, Yeremya,",
    "3": "Paşhur, Amarya, Malkiya,",
    "4": "Hattuş, Şevanya, Malluk,",
    "5": "Harim, Meremot, Ovadya,",
    "6": "Daniel, Ginneton, Baruk,",
    "7": "Meşullam, Aviya, Miyamin,",
    "8": "Maazya, Bilgay, Şemaya.",
    "9": "Levililer: Azanya oğlu Yeşu, Henadat oğullarından Binnuy, Kadmiel;",
    "10": "arkadaşları Şevanya, Hodiya, Kelita, Pelaya, Hanan,",
    "11": "Mika, Rehov, Haşavya,",
    "12": "Zakkur, Şerevya, Şevanya,",
    "13": "Hodiya, Bani, Beninu.",
    "14": "Halk önderleri: Paroş, Pahat-Moav, Elam, Zattu, Bani,",
    "15": "Bunni, Azgat, Bevay,",
    "16": "Adoniya, Bigvay, Adin,",
    "17": "Ater, Hizkiya, Azzur,",
    "18": "Hodiya, Haşum, Besay,",
    "19": "Harif, Anatot, Nevay,",
    "20": "Magpiaş, Meşullam, Hezir,",
    "21": "Meşezavel, Sadok, Yaddua,",
    "22": "Pelatya, Hanan, Anaya,",
    "23": "Hoşea, Hananya, Haşşuv,",
    "24": "Halloheş, Pilha, Şovek,",
    "25": "Rehum, Haşavna, Maaseya,",
    "26": "Ahiya, Hanan, Anan,",
    "27": "Malluk, Harim, Baana.",
    "28": "“Halkın geri kalanı, kâhinler, Levililer, tapınak görevlileri ve kapı nöbetçileri, ezgiciler, Tanrı’nın Yasası uğruna çevre halklardan ayrılmış olan herkes, karıları ve anlayıp kavrayacak yaştaki oğullarıyla, kızlarıyla birlikte",
    "29": "soylu kardeşlerine katıldılar. Tanrı’nın, kulu Musa aracılığıyla verdiği yasaya göre yaşamak, Egemenimiz RAB’bin bütün buyruklarına, ilkelerine, kurallarına uymak üzere ant içtiler, uymayacaklara lanet okudular.",
    "30": "“Çevremizdeki halklara kız verip kız almayacağız.",
    "31": "“Çevre halklardan Şabat Günü ya da kutsal bir gün eşya veya tahıl satmak isteyen olursa almayacağız. Yedi yılda bir toprağı sürmeyeceğiz ve bütün alacaklarımızı sileceğiz.",
    "32": "“Tanrımız’ın Tapınağı’nın giderlerini karşılamak üzere hepimiz sorumluluk alıyoruz. Her yıl şekelin üçte birini vereceğiz. Bu para adak ekmekleri, günlük tahıl sunusu ve yakmalık sunular, Şabat günleri, Yeni Aylar ve öbür bayramlarda sunulan kurbanlar, kutsal sunular, İsrail’in günahlarını bağışlatacak sunular ve Tanrımız’ın Tapınağı’nın öteki işleri için harcanacak.",
    "33": "“Tanrımız’ın Tapınağı’nın giderlerini karşılamak üzere hepimiz sorumluluk alıyoruz. Her yıl şekelin üçte birini vereceğiz. Bu para adak ekmekleri, günlük tahıl sunusu ve yakmalık sunular, Şabat günleri, Yeni Aylar ve öbür bayramlarda sunulan kurbanlar, kutsal sunular, İsrail’in günahlarını bağışlatacak sunular ve Tanrımız’ın Tapınağı’nın öteki işleri için harcanacak.",
    "34": "“Kâhinler, Levililer ve halk hep birlikte kura çektik. Aileler her yıl Kutsal Yasa’ya uygun olarak Tanrımız RAB’bin sunağında yakılmak üzere belirli zamanlarda odun getirecek.",
    "35": "“Ayrıca her yıl toprağımızın ve meyve ağaçlarımızın ilk ürününü RAB’bin Tapınağı’na götüreceğiz.",
    "36": "“Yasaya uygun olarak, ilk doğan oğullarımızı, hayvanlarımızı, ilk doğan sığırlarımızı ve davarlarımızı Tanrımız’ın Tapınağı’na, tapınakta hizmet eden kâhinlere götüreceğiz.",
    "37": "“Hamurlu yiyeceklerimizin, kaldırdığımız ürünlerin, bütün ağaçlarımızın meyvelerinin, yeni şarabımızın, zeytinyağımızın ilkini Tanrımız’ın Tapınağı’nın depolarına getirip kâhinlere vereceğiz. Toprağımızın ondalığını Levililer’e vereceğiz, çünkü çalıştığımız bütün kentlerde ondalıkları onlar topluyor.",
    "38": "Levililer ondalıkları toplarken Harun soyundan bir kâhin yanlarında bulunacak. Levililer topladıkları ondalığın onda birini Tanrımız’ın Tapınağı’ndaki depolara, hazine odalarına bırakacak.",
    "39": "İsrail halkıyla Levililer, buğdaydan, yeni şaraptan, zeytinyağından verilen armağanları, tapınak eşyalarının, kâhinlerin, tapınak kapı nöbetçilerinin ve ezgicilerin bulunduğu odalara koyacaklar. “Artık Tanrımız’ın Tapınağı’nı göz ardı etmeyeceğiz.”"
  }
}