{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 11,
  "verses": {
    "1": "Halkın önderleri Yeruşalim’e yerleşti. Geri kalanlar aralarında kura çektiler. Her on kişiden biri kutsal kente, Yeruşalim’e yerleşecek, öteki dokuz kişiyse kendi kentlerinde kalacaklardı.",
    "2": "Halk Yeruşalim’de yaşamaya gönüllü olanların hepsini kutladı.",
    "3": "Yeruşalim’e yerleşen bölge önderleri şunlardır: –Ancak bazı İsrailliler, kâhinler, Levililer, tapınak görevlileri, Süleyman’ın kullarının soyundan gelenler Yahuda kentlerine, her biri kendi kentindeki kendi mülküne yerleşti.",
    "4": "Yahuda ve Benyamin halkından bazılarıysa Yeruşalim’de kaldı.– Yahuda soyundan gelenler: Peres soyundan Mahalalel oğlu Şefatya oğlu Amarya oğlu Zekeriya oğlu Uzziya oğlu Ataya,",
    "5": "Şela soyundan Zekeriya oğlu Yoyariv oğlu Adaya oğlu Hazaya oğlu Kol-Hoze oğlu Baruk oğlu Maaseya.",
    "6": "Peresoğulları’ndan Yeruşalim’e 468 yiğit yerleşti.",
    "7": "Benyamin soyundan gelenler: Yeşaya oğlu İtiel oğlu Maaseya oğlu Kolaya oğlu Pedaya oğlu Yoet oğlu Meşullam oğlu Sallu.",
    "8": "Onu Gabbay ve Sallay izledi; toplam 928 yiğit.",
    "9": "Zikri oğlu Yoel onlara önderlik ediyordu, Hassenua oğlu Yahuda ise kentte vali yardımcısıydı.",
    "10": "Kâhinler: Yoyariv oğlu Yedaya, Yakin,",
    "11": "Ahituv oğlu Merayot oğlu Sadok oğlu Meşullam oğlu Hilkiya oğlu tapınak baş görevlisi Seraya",
    "12": "ve tapınağa hizmet eden kardeşleri; toplam 822 kişi. Malkiya oğlu Paşhur oğlu Zekeriya oğlu Amsi oğlu Pelalya oğlu Yeroham oğlu Adaya",
    "13": "ve aile başları olan kardeşleri; toplam 242 kişi. İmmer oğlu Meşillemot oğlu Ahzay oğlu Azarel oğlu Amaşsay ve",
    "14": "kardeşlerinden oluşan 128 cesur yiğit. Haggedolim oğlu Zavdiel onlara önderlik ediyordu.",
    "15": "Levililer: Bunni oğlu Haşavya oğlu Azrikam oğlu Haşşuv oğlu Şemaya.",
    "16": "Levililer’in önderlerinden Şabbetay’la Yozavat Tanrı Tapınağı’nın dış işlerini yönetiyordu.",
    "17": "Asaf oğlu Zavdi oğlu Mika oğlu Mattanya şükran duasını okuyan tapınak korosunu yönetiyordu. Kardeşlerinden Bakbukya ise ikinci derecede görevliydi. Ayrıca Yedutun oğlu Galal oğlu Şammua oğlu Avda vardı.",
    "18": "Kutsal kentte yaşayan Levililer 284 kişiydi.",
    "19": "Tapınak kapı nöbetçileri: Kapılarda Akkuv, Talmon ve kardeşleri nöbet tutardı. Toplam 172 kişiydiler.",
    "20": "İsrailliler’in geri kalanı, kâhinlerle Levililer ise Yahuda’nın öbür kentlerine dağılmıştı. Herkes kendi mülküne yerleşmişti.",
    "21": "Tapınak görevlileri Ofel’de yaşıyordu. Önderleri Siha ile Gişpa idi.",
    "22": "Tanrı’nın Tapınağı’nda ezgi söyleyenlere Asaf soyundan gelenler önderlik ediyordu. Bu soydan Mika oğlu Mattanya oğlu Haşavya oğlu Bani oğlu Uzzi Yeruşalim’de, Levililer’in başında bulunuyordu.",
    "23": "Pers Kralı’nın ezgicilerle ilgili buyruğu vardı. Düzenli olarak her gün ücretlerini alacaklardı.",
    "24": "Yahuda oğlu Zerah’ın soyundan Meşezavel oğlu Petahya İsrail halkının genel temsilcisi olarak Pers Kralı’na yardımcı oluyordu.",
    "25": "Kırsal bölgelerde, köylerde yaşayanlara gelince: Bazı Yahudalılar Kiryat-Arba ve köylerinde, bazıları Divon ve köylerinde, bazıları Yekavseel ve köylerinde,",
    "26": "bazıları Yeşua’da, Molada’da, Beytpelet’te,",
    "27": "Hasar-Şual’da, Beer-Şeva ve köylerinde,",
    "28": "bazıları Ziklak’ta, Mekona ve köylerinde,",
    "29": "bazıları Eyn-Rimmon’da, Sora’da, Yarmut’ta,",
    "30": "Zanoah’ta, Adullam ve köylerinde, bazıları Lakiş ve çevresinde, bazıları da Azeka ve köylerinde yaşıyordu. Yahudalılar’ın yaşadığı bu yerler Beer-Şeva ile Hinnom Vadisi arasındaki toprakları kapsıyordu.",
    "31": "Benyamin soyundan olanlar Geva’da, Mikmas’ta, Aya’da, Beytel ve köylerinde,",
    "32": "Anatot’ta, Nov’da, Ananya’da,",
    "33": "Hasor’da, Rama’da, Gittayim’de,",
    "34": "Hadit’te, Sevoim’de, Nevallat’ta,",
    "35": "Lod’da, Ono’da ve Esnaf Vadisi’nde yaşıyordu.",
    "36": "Bölükler halinde Yahuda’dan gelen bazı Levililer de Benyamin’e yerleşti."
  }
}