{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 12,
  "verses": {
    "1": "Şealtiel oğlu Zerubbabil ve Yeşu ile birlikte sürgünden dönen kâhinlerle Levililer şunlardır: Kâhinler: Seraya, Yeremya, Ezra,",
    "2": "Amarya, Malluk, Hattuş,",
    "3": "Şekanya, Rehum, Meremot,",
    "4": "İddo, Ginneton, Aviya,",
    "5": "Miyamin, Maadya, Bilga,",
    "6": "Şemaya, Yoyariv, Yedaya,",
    "7": "Sallu, Amok, Hilkiya, Yedaya. Bunlar Yeşu’nun döneminde kâhinlere ve öbür kardeşlerine önderlik ediyorlardı.",
    "8": "Levililer: Yeşu, Binnuy, Kadmiel, Şerevya, Yahuda ve şükran ezgileri sorumlusu Mattanya ile kardeşleri.",
    "9": "Öbür kardeşleri Bakbukya ile Unni ezgiler söylenirken onların karşısında dururdu.",
    "10": "Yeşu Yoyakim’in babasıydı. Yoyakim Elyaşiv’in babası, Elyaşiv Yoyada’nın babası,",
    "11": "Yoyada Yonatan’ın babası, Yonatan Yaddua’nın babasıydı.",
    "12": "Yoyakim’in döneminde, kâhin ailelerinin başları şunlardı: Seraya ailesinin başında Meraya, Yeremya’nın Hananya,",
    "13": "Ezra’nın Meşullam, Amarya’nın Yehohanan,",
    "14": "Meliku’nun Yonatan, Şevanya’nın Yusuf,",
    "15": "Harim’in Adna, Merayot’un Helkay,",
    "16": "İddo’nun Zekeriya, Ginneton’un Meşullam,",
    "17": "Aviya’nın Zikri, Minyamin’in, Moadya’nın Piltay,",
    "18": "Bilga’nın Şammua, Şemaya’nın Yehonatan,",
    "19": "Yoyariv’in Mattenay, Yedaya’nın Uzzi,",
    "20": "Sallay’ın Kallay, Amok’un Ever,",
    "21": "Hilkiya’nın Haşavya, Yedaya’nın Netanel.",
    "22": "Levililer’den Elyaşiv, Yoyada, Yohanan ve Yaddua’nın yaşadığı günlerde, Pers Kralı Darius’un döneminde, Levili aile başlarının ve kâhinlerin kaydı tutuldu.",
    "23": "Levili aile başlarının listesi Elyaşiv oğlu Yohanan’ın yaşadığı döneme kadar tarihler kitabına yazıldı.",
    "24": "Levili önderlerden Haşavya, Şerevya ve Kadmiel oğlu Yeşu bir yanda, kardeşleri öbür yanda durur, Tanrı adamı Davut’un buyruğu uyarınca karşılıklı övgüler ve şükürler sunarlardı.",
    "25": "Mattanya, Bakbukya, Ovadya, Meşullam, Talmon ve Akkuv kapılarda nöbet tutarak kapılara yakın ambarları korumakla görevliydiler.",
    "26": "Yosadak oğlu Yeşu oğlu Yoyakim’in ve Vali Nehemya ile Kâhin ve Bilgin Ezra’nın yaşadığı dönemde bu insanlar görev yaptı.",
    "27": "Yeruşalim surları Tanrı’ya adanacağı zaman, nerede bir Levili varsa aranıp bulundu ve Yeruşalim’e getirildi. Çünkü surları sevinçle, şükranla, ezgilerle, zil, çenk ve lirlerle adamak istiyorlardı.",
    "28": "Ezgiciler Yeruşalim çevresindeki bölgelerden, Netofalılar’ın köylerinden, Beytgilgal’dan, Geva ve Azmavet çevresinden toplandı. Yeruşalim çevresinde köyler kurmuşlardı.",
    "29": "Ezgiciler Yeruşalim çevresindeki bölgelerden, Netofalılar’ın köylerinden, Beytgilgal’dan, Geva ve Azmavet çevresinden toplandı. Yeruşalim çevresinde köyler kurmuşlardı.",
    "30": "Kâhinlerle Levililer önce kendilerini, sonra halkı, kapıları ve surları paklama görevini yerine getirdiler.",
    "31": "Yahudalı önderleri surların üzerine çıkardım. Şükrederek yürüsünler diye iki büyük gruba ayırdım. Birinci grup sağdan Gübre Kapısı’na doğru yürüdü.",
    "32": "Arkalarından Hoşaya ve Yahudalı önderlerin yarısı,",
    "33": "Azarya, Ezra, Meşullam,",
    "34": "Yahuda, Benyamin, Şemaya, Yeremya",
    "35": "ve borazan çalan bazı kâhinler izliyordu. Asaf oğlu Zakkur oğlu Mikaya oğlu Mattanya oğlu Şemaya oğlu Yonatan oğlu Zekeriya",
    "36": "ve kardeşleri Şemaya, Azarel, Milalay, Gilalay, Maay, Netanel, Yahuda ve Hanani Tanrı adamı Davut gibi çalgılarıyla yürüyorlardı. Bilgin Ezra onlara öncülük ediyordu.",
    "37": "Pınar Kapısı’ndan Davut Kenti’nin merdivenlerinden dosdoğru surlara çıktılar; Davut’un sarayının üst tarafından geçerek doğuya doğru, Su Kapısı’na kadar yürüdüler.",
    "38": "Şükürler sunarak yürüyen öbür grupsa surların üzerinde sola doğru ilerliyordu. Halkın yarısıyla birlikte ben de onları izledim. Fırınlar Kulesi’nden geçip Geniş Duvar’a kadar yürüdük.",
    "39": "Efrayim Kapısı’nı, Eski Kapı’yı, Balık Kapısı’nı, Hananel Kulesi’ni, Hammea Kulesi’ni geçip Koyun Kapısı’na kadar gittik. Muhafızlar Kapısı’nda durduk.",
    "40": "Şükürler sunarak yürüyen bu iki grup Tanrı Tapınağı’nda durdu. Görevlilerin yarısıyla birlikte ben de durdum.",
    "41": "Benim grubumda borazan çalan şu kâhinler vardı: Elyakim, Maaseya, Minyamin, Mikaya, Elyoenay, Zekeriya, Hananya.",
    "42": "Ayrıca Maaseya, Şemaya, Elazar, Uzzi, Yehohanan, Malkiya, Elam, Ezer. Ezgiciler Yizrahya’nın öncülüğünde yüksek sesle ezgiler söylediler.",
    "43": "O gün pek çok kurban kesildi. Halk coşku içindeydi, çünkü Tanrı onlara büyük sevinç vermişti. Kadınlarla çocuklar da bu sevince katıldılar. Yeruşalim’den gelen sevinç sesleri uzaklardan duyulabiliyordu.",
    "44": "Bu arada bağışların, ilk ürünlerin ve ondalıkların konacağı ambarları gözetecek bazı kişiler görevlendirildi. Bunlar Kutsal Yasa’nın kâhinler ve Levililer için öngördüğü yardımları kentlerin çevresindeki kırsal bölgelerden toplayıp ambarlara getirmekle sorumluydu. Yahudalılar kâhinlerle Levililer’in hizmetinden hoşnuttu.",
    "45": "Çünkü onlar Tanrıları’nın hizmetini ve paklama görevini yerine getiriyorlardı. Ezgicilerle kapı nöbetçileri de Davut’la oğlu Süleyman’ın buyruğuna uygun olarak sorumluluklarını yerine getirdiler.",
    "46": "Çünkü eskiden, Davut’un ve Asaf’ın yaşadığı yıllarda, ezgicileri yönetenler vardı. Tanrı’ya övgü ve şükür ezgileri söylenirdi.",
    "47": "Zerubbabil’in ve Nehemya’nın yaşadığı dönemde bütün İsrail halkı bağışlarıyla ezgicilerin ve kapı nöbetçilerinin ücretlerini gününde karşıladı. Levililer’in hakkını ayırdılar, Levililer de Harun soyundan gelenlerin hakkını ayırdı."
  }
}