{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 13,
  "verses": {
    "1": "O gün Musa’nın Kitabı halka okundu. Kitapta Ammonlular’la Moavlılar’ın sonsuza dek Tanrı’nın topluluğuna giremeyeceği yazılıydı.",
    "2": "Çünkü onlar İsrail halkına ekmek ve su vermemekle kalmamış, İsrailliler’e lanet okuması için Balam’a da para vermişlerdi. Ancak Tanrımız laneti kutsamaya çevirmişti.",
    "3": "İsrail halkı bu yasayı duyunca, bütün yabancıları ayrı tutmaya başladı.",
    "4": "Tanrımız’ın Tapınağı’nın ambarlarına Kâhin Elyaşiv bakıyordu. Elyaşiv Toviya’nın akrabasıydı.",
    "5": "Bu yüzden ona büyük bir oda vermişti. Eskiden bu odaya tahıl sunuları, günnük, tapınak eşyaları, ayrıca Kutsal Yasa uyarınca Levililer’e, ezgicilere, tapınak kapı nöbetçilerine verilen buğdayın, yeni şarabın, zeytinyağının ondalıkları ve kâhinlere verilen bağışlar konulurdu.",
    "6": "Ama bütün bunlar olup biterken ben Yeruşalim’de değildim. Babil Kralı Artahşasta’nın krallığının otuz ikinci yılında, onun yanına gitmiştim. Bir süre sonra yine izin istedim",
    "7": "ve Yeruşalim’e döndüm. O zaman Elyaşiv’in yaptığı kötülüğü öğrendim. Tanrı Tapınağı’nın avlusunda Toviya’ya oda vermişti.",
    "8": "Buna çok canım sıkıldı. Toviya’nın bütün eşyalarını odadan attım.",
    "9": "Odaları temizlemeleri için buyruk verdim. Tanrı Tapınağı’nın eşyalarını, tahıl sunularını, günnüğü yine oraya koydurdum.",
    "10": "Ayrıca öğrendim ki, Levililer’in alacakları verilmemiş. Hizmeti yürüten Levililer’le ezgiciler tarlalarına geri dönmüşler.",
    "11": "Görevlileri azarladım. “Tanrı’nın Tapınağı neden ihmal edilmiş?” diye sordum. Sonra bütün gidenleri toplayıp işlerinin başına koydum.",
    "12": "Bütün Yahuda halkı buğdayın, yeni şarabın, zeytinyağının ondalığını yine ambarlara getirmeye başladı.",
    "13": "Bu kez ambarların başına Kâhin Şelemya’yı, Bilgin Sadok’u ve Levililer’den Pedaya’yı koydum. Mattanya oğlu Zakkur oğlu Hanan onların yardımcısıydı. Bunlar güvenilir insanlardı. Görevleri kardeşlerinin paylarını bölüştürmekti.",
    "14": "Ey Tanrım, beni anımsa. Tapınağın için ve oradaki hizmetler için yaptığım iyi işleri hiçe sayma.",
    "15": "O günlerde Yahuda’da bazı adamların Şabat Günü üzüm sıktıklarını gördüm. Bazıları da demet demet tahıllarını eşeklere yüklüyor, şarap, üzüm, incir ve çeşitli yüklerle birlikte Şabat Günü Yeruşalim’e getiriyorlardı. Şabat Günü bunları sattıkları için onları azarladım.",
    "16": "Yeruşalim’de yaşayan Surlular balık ve çeşitli mallar getirip Şabat Günü kentte Yahudalılar’a satıyorlardı.",
    "17": "Yahudalı soyluları azarlayarak, “Yaptığınız kötülüğe bakın!” dedim, “Şabat Günü’nü hiçe sayıyorsunuz.",
    "18": "Atalarınız da aynı şeyi yapmadı mı? Bu yüzden Tanrımız başımıza ve bu kente bela yağdırmadı mı? Siz Şabat Günü’nü hiçe sayarak Tanrı’nın öfkesini İsrail’e karşı alevlendiriyorsunuz.”",
    "19": "Şabat’tan önceki akşam Yeruşalim kapılarına gölge düşünce, kapıların kapatılması ve Şabat sona erinceye kadar açılmaması için buyruk verdim. Şabat Günü kente yük sokulmasın diye bazı adamlarımı kapılara yerleştirdim.",
    "20": "Tüccarlarla çeşitli eşya satıcıları bir iki kez geceyi Yeruşalim’in dışında geçirdiler.",
    "21": "Onları uyardım: “Niçin surun dibinde geceliyorsunuz? Bir daha yaparsanız size karşı zor kullanacağım.” Bir daha Şabat Günü gelmediler.",
    "22": "Şabat Günü’nün kutsallığını korumak için Levililer’e kendilerini paklasınlar ve gidip kapılarda nöbet tutsunlar diye buyruk verdim. Ey Tanrım, bunun için de beni anımsa ve yüce sevgin uyarınca bana merhamet et.",
    "23": "Ayrıca o günlerde Aşdotlu, Ammonlu, Moavlı kadınlarla evlenmiş Yahudiler gördüm.",
    "24": "Çocuklarının yarısı Aşdot dilini ya da öbür halkların dilini konuşuyor, Yahudi dilini bilmiyorlardı.",
    "25": "Adamları azarladım, lanet okudum. Bazılarını dövüp saçlarını yoldum. Tanrı’nın adıyla onlara ant içirdim ve, “Yabancılara kız verip kız almayacaksınız” dedim,",
    "26": "“Kral Süleyman bu yabancı kadınlar yüzünden günaha girmedi mi? Onca ulusun kralları arasında Süleyman gibisi yoktu. Tanrı onu öyle sevdi ki, bütün İsrail’e kral yaptı. Ama yabancı kadınlar onu bile günaha sürükledi.",
    "27": "Şimdi de siz yabancı kadınlarla evlenerek Tanrımız’a ihanet ediyorsunuz. Yaptığınız bu büyük kötülüğe göz mü yumalım?”",
    "28": "Başkâhin Elyaşiv oğlu Yoyada’nın oğullarından biri Horonlu Sanballat’ın kızıyla evliydi. Bu yüzden onu yanımdan kovdum.",
    "29": "Ey Tanrım, onları anımsa; çünkü kâhinliği lekelediler, kâhinlerle ve Levililer’le yaptığın antlaşmayı bozdular.",
    "30": "Halkı bütün yabancılardan arındırdım. Kâhinlerle Levililer’e görevlerini tek tek bildirdim.",
    "31": "Belirli zamanlarda yakılmak için armağan edilen odunları, getirilen ilk ürünleri düzene koydum. Ey Tanrım, bütün bunları iyiliğim için anımsa."
  }
}