{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 2,
  "verses": {
    "1": "أَنَا نَرْجِسٌ مِنْ سَهْلِ شَارُونَ، سُوسَنَّةٌ مِنَ الْوِدْيَانِ.",
    "2": "كَالسُّوسَنَّةِ بَيْنَ الشَّوْكِ، حَبِيبَتِي بَيْنَ الْفَتَيَاتِ.",
    "3": "كَشَجَرَةِ التُّفَّاحِ بَيْنَ أَشْجَارِ الْغَابَةِ، حَبِيبِي بَيْنَ الشُّبَّانِ. فِي ظِلِّهِ اشْتَهَيْتُ أَنْ أَجْلِسَ. ثَمَرُهُ حُلْوٌ فِي فَمِي.",
    "4": "أَدْخَلَنِي إِلَى قَاعَةِ الْوَلِيمَةِ، حُبُّهُ يُرَفْرِفُ فَوْقِي كَالْعَلَمِ.",
    "5": "أَسْنِدُونِي بِأَقْرَاصِ الزَّبِيبِ، أَنْعِشُونِي بِالتُّفَّاحِ، فَأَنَا مَرِيضَةٌ مِنَ الْحُبِّ.",
    "6": "شِمَالُهُ تَحْتَ رَأْسِي، وَيَمِينُهُ تُعَانِقُنِي.",
    "7": "يَا بَنَاتِ الْقُدْسِ، اِحْلِفْنَ لِي بِالْغِزْلَانِ وَأَيَائِلِ الْغَابَةِ، أَنْ لَا تُوقِظْنَ وَتُنَبِّهْنَ حَبِيبِيَ حَتَّى يَشَاءَ.",
    "8": "أَسْمَعُ صَوْتَ حَبِيبِي، اُنْظُرُوا! إِنَّهُ قَادِمٌ، يَطْفِرُ عَلَى الْجِبَالِ وَيَقْفِزُ عَلَى التِّلَالِ.",
    "9": "حَبِيبِي هُوَ كَغَزَالٍ أَوْ إِيَّلٍ صَغِيرٍ، اُنْظُرُوا! إِنَّهُ وَاقِفٌ وَرَاءَ حَائِطِنَا، يَتَطَلَّعُ مِنَ النَّوَافِذِ، وَيَتَفَرَّسُ مِنَ الشَّبَابِيكِ.",
    "10": "تَكَلَّمَ حَبِيبِي وَقَالَ لِي: ”قُومِي يَا حَبِيبَتِي، يَا جَمِيلَتِي، وَتَعَالَيْ مَعِي.",
    "11": "لِأَنَّ الشِّتَاءَ مَضَى، وَالْمَطَرَ انْتَهَى وَزَالَ.",
    "12": "الزُّهُورُ ظَهَرَتْ فِي الْأَرْضِ، حَانَ الْوَقْتُ لِلْغِنَاءِ، وَصَوْتُ الْيَمَامَةِ سُمِعَ فِي أَرْضِنَا.",
    "13": "التِّينَةُ أَخْرَجَتْ ثِمَارَهَا، وَالْكُرُومُ أَزْهَرَتْ وَفَاحَ عَبِيرُهَا، فَقُومِي يَا حَبِيبَتِي يَا جَمِيلَتِي وَتَعَالَيْ مَعِي.“",
    "14": "حَبِيبَتِي كَحَمَامَةٍ فِي فَجْوَةٍ فِي الصَّخْرِ، أَوْ فِي مَخْبَأٍ فِي الْجَبَلِ. أَرِينِي وَجْهَكِ، أَسْمِعِينِي صَوْتَكِ. لِأَنَّ صَوْتَكِ حُلْوٌ، وَوَجْهَكِ جَمِيلٌ.",
    "15": "صِيدُوا لَنَا الثَّعَالِبَ، الثَّعَالِبَ الصَّغِيرَةَ الَّتِي تُتْلِفُ الْكُرُومَ، لِأَنَّ كُرُومَنَا أَزْهَرَتْ.",
    "16": "حَبِيبِي لِي وَأَنَا لَهُ، هُوَ الرَّاعِي بَيْنَ السَّوْسَنِ.",
    "17": "قَبْلَ أَنْ يَطْلَعَ النَّهَارُ، وَتَخْتَفِيَ الظِّلَالُ، اِرْجِعْ يَا حَبِيبِي وَكُنْ كَغَزَالٍ أَوْ إِيَّلٍ صَغِيرٍ عَلَى الْجِبَالِ الْوَعِرَةِ."
  }
}