{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 4,
  "verses": {
    "1": "أَنْتِ جَمِيلَةٌ يَا حَبِيبَتِي، أَنْتِ جَمِيلَةٌ، وَعَيْنَاكِ مِنْ وَرَاءِ حِجَابِكِ كَحَمَامَتَيْنِ. شَعْرُكِ أَسْوَدُ كَقَطِيعِ مَعْزٍ نَازِلٍ مِنْ جَبَلِ جِلْعَادَ.",
    "2": "أَسْنَانُكِ بَيْضَاءُ كَقَطِيعِ خِرْفَانٍ مَجْزُوزٍ طَالِعٍ مِنَ الْاِغْتِسَالِ، كُلُّ وَاحِدٍ مَعَهُ تَوْأَمُهُ، وَلَا وَاحِدٌ بِمُفْرَدِهِ.",
    "3": "شَفَتَاكِ كَخَيْطٍ أَحْمَرَ. فَمُكِ حُلْوٌ. خَدَّاكِ كَنِصْفَيْ رُمَّانَةٍ مِنْ وَرَاءِ حِجَابِكِ.",
    "4": "رَقَبَتُكِ كَبُرْجِ دَاوُدَ الْمَبْنِيِّ لِلْأَسْلِحَةِ، مُعَلَّقٌ فِيهِ أَلْفُ تُرْسٍ، كُلُّهَا تُرُوسُ أَبْطَالٍ.",
    "5": "ثَدْيَاكِ كَتَوْأَمَيْ ظَبْيَةٍ صَغِيرَيْنِ يَرْعَيَانِ بَيْنَ السَّوْسَنِ.",
    "6": "قَبْلَ أَنْ يَطْلَعَ النَّهَارُ، وَتَخْتَفِيَ الظِّلَالُ، أَذْهَبُ إِلَى جَبَلِ الْمُرِّ، وَإِلَى تَلِّ الْبَخُورِ.",
    "7": "كُلُّكِ جَمِيلَةٌ يَا حَبِيبَتِي، وَلَا عَيْبَ فِيكِ.",
    "8": "تَعَالَيْ مَعِي مِنْ لُبْنَانَ يَا عَرُوسَتِي، تَعَالَيْ مَعِي مِنْ لُبْنَانَ. اِنْزِلِي مِنْ قِمَّةِ جَبَلِ أَمَانَةَ، مِنْ قِمَّةِ سَنِيرَ وَحَرْمُونَ، مِنْ حَيْثُ تَرْبِضُ الْأُسُودُ، مِنَ الْجِبَالِ الَّتِي فِيهَا النُّمُورُ.",
    "9": "أَنْتِ أَسَرْتِ قَلْبِي يَا أُخْتِي، يَا عَرُوسَتِي، أَنْتِ أَسَرْتِ قَلْبِي بِنَظْرَةٍ مِنْ عَيْنَيْكِ، وَبِجَوْهَرَةٍ وَاحِدَةٍ مِنْ قِلَادَتِكِ.",
    "10": "مَا أَحْلَى حُبَّكِ يَا أُخْتِي، يَا عَرُوسَتِي! حُبُّكِ أَحْلَى بِكَثِيرٍ مِنَ النَّبِيذِ، وَرَائِحَةُ عِطْرِكِ أَحْلَى بِكَثِيرٍ مِنْ كُلِّ الْعُطُورِ.",
    "11": "شَفَتَاكِ تَقْطُرَانِ شَهْدًا يَا عَرُوسَتِي، تَحْتَ لِسَانِكِ عَسَلٌ وَلَبَنٌ. وَرَائِحَةُ ثِيَابِكِ كَرَائِحَةِ لُبْنَانَ.",
    "12": "أَنْتِ جَنَّتِي الْخَاصَّةُ، يَا كَنْزِي، يَا عَرُوسَتِي، أَنْتِ يَنْبُوعٌ مَخْفِيٌّ، وَعَيْنٌ مَحْمِيَّةٌ.",
    "13": "أَنْتِ شَجَرَةٌ فُرُوعُهَا مُحَمَّلَةٌ بِالرُّمَّانِ وَأَشْهَى الثِّمَارِ، مَعَ زُهُورٍ وَنَارِدِينٍ،",
    "14": "نَارِدِينٌ وَزَعْفَرَانٌ، وَكَمُّونٌ وَقِرْفَةٌ، وَكُلُّ أَنْوَاعِ الْبَخُورِ وَالْمُرِّ وَالْعُودِ وَأَفْخَرِ الْعُطُورِ.",
    "15": "أَنْتِ يَنْبُوعٌ فِي جَنَّةٍ، بِئْرٌ مَاءُهُ يَجْرِي، وَأَنْهَارٌ تَتَدَفَّقُ مِنْ لُبْنَانَ.",
    "16": "قُومِي يَا رِيحَ الشَّمَالِ، وَتَعَالَيْ يَا رِيحَ الْجَنُوبِ! هُبِّي عَلَى جَنَّتِي فَيَنْتَشِرَ عَبِيرُهَا. لِيَأْتِ حَبِيبِي وَيَأْكُلْ ثَمَرَهُ الشَّهِيَّ."
  }
}