{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 5,
  "verses": {
    "1": "دَخَلْتُ جَنَّتِي يَا أُخْتِي، يَا عَرُوسَتِي، وَقَطَفْتُ مُرِّي وَعُطُورِي، أَكَلْتُ شَهْدِي وَعَسَلِي، وَشَرِبْتُ نَبِيذِي وَلَبَنِي. كُلَا وَاشْرَبَا أَيُّهَا الصَّاحِبَيْنِ، وَتَمَتَّعَا بِنَشْوَةِ الْحُبِّ.",
    "2": "نِمْتُ وَلَكِنَّ قَلْبِي كَانَ صَاحِيًا. هَذَا حَبِيبِي يَقْرَعُ وَيَقُولُ: ”اِفْتَحِي لِي يَا أُخْتِي، يَا حَبِيبَتِي، يَا حَمَامَتِي، يَا كَامِلَتِي، لِأَنَّ رَأْسِيَ امْتَلَأَ مِنَ الطَّلِّ وَشَعْرِي مِنْ نَدَى اللَّيْلِ.“",
    "3": "فَقُلْتُ: ”خَلَعْتُ ثَوْبِي فَهَلْ أَلْبَسُهُ؟ غَسَلْتُ رِجْلَيَّ فَهَلْ أُوَسِّخُهُمَا؟“",
    "4": "فَمَدَّ حَبِيبِي يَدَهُ مِنْ فَتْحَةِ قُفْلِ الْبَابِ، فَأَخَذَ قَلْبِي يَرْتَجِفُ.",
    "5": "قُمْتُ لِأَفْتَحَ لِحَبِيبِي، وَالْعِطْرُ يَقْطُرُ مِنْ يَدَيَّ، وَيَنْزِلُ مِنْ أَصَابِعِي عَلَى مَقْبَضِ الْقُفْلِ.",
    "6": "فَتَحْتُ لِحَبِيبِي، لَكِنَّ حَبِيبِي كَانَ قَدْ مَضَى وَانْصَرَفَ. قَلْبِي غَاصَ فِيَّ لَمَّا ذَهَبَ. بَحَثْتُ عَنْهُ فَلَمْ أَجِدْهُ، نَادَيْتُهُ فَلَمْ يُجِبْنِي.",
    "7": "وَجَدَنِي الْحَرَسُ وَهُمْ يَطُوفُونَ فِي الْمَدِينَةِ، ضَرَبُونِي وَجَرَحُونِي. الَّذِينَ يَحْرُسُونَ الْأَسْوَارَ نَزَعُوا رِدَائِي عَنِّي.",
    "8": "يَا بَنَاتِ الْقُدْسِ، اِحْلِفْنَ لِي إِنْ وَجَدْتُنَّ حَبِيبِي أَنْ تُخْبِرْنَهُ بِأَنِّي مَرِيضَةٌ مِنَ الْحُبِّ.",
    "9": "بِمَاذَا يَمْتَازُ حَبِيبُكِ عَنْ بَاقِي الْمُحِبِّينَ يَا أَجْمَلَ بِنْتٍ؟ بِمَاذَا يَمْتَازُ حَبِيبُكِ عَنْ بَاقِي الْمُحِبِّينَ حَتَّى تُحَلِّفِينَا بِهَذَا؟",
    "10": "حَبِيبِي حَسَنُ الْمَنْظَرِ وَأَسْمَرُ، هُوَ مِثَالُ الْكَمَالِ بَيْنَ الْأُلُوفِ.",
    "11": "رَأْسُهُ ذَهَبٌ نَقِيٌّ، وَشَعْرُهُ مُتَمَوِّجٌ وَأَسْوَدُ بِلَوْنِ الْغُرَابِ.",
    "12": "عَيْنَاهُ كَحَمَامَتَيْنِ عَلَى جَدَاوِلِ الْمَاءِ، مَغْسُولَتَيْنِ بِاللَّبَنِ الْحَلِيبِ، جَالِسَتَيْنِ فِي مَكَانِهِمَا.",
    "13": "خَدَّاهُ كَجَنَّةِ عُطُورٍ، رَائِحَتُهُمَا كَالْمِسْكِ. شَفَتَاهُ كَالسَّوْسَنِ، تَقْطُرَانِ مُرًّا ذَكِيًّا.",
    "14": "يَدَاهُ كَأَنَّهُمَا مِنْ ذَهَبٍ، مُدَوَّرَتَانِ وَمُرَصَّعَتَانِ بِزَبَرْجَدٍ. جِسْمُهُ كَأَنَّهُ عَاجٌ مُغَشًّى بِيَاقُوتٍ أَزْرَقَ.",
    "15": "سَاقَاهُ كَعَمُودَيْنِ مِنْ رُخَامٍ عَلَى قَاعِدَتَيْنِ مِنْ ذَهَبٍ نَقِيٍّ. مَنْظَرُهُ كَلُبْنَانَ، بَهِيٌّ كَأَرْزِهِ.",
    "16": "فَمُهُ حُلْوٌ جِدًّا. هُوَ كُلُّهُ مُنْيَةُ قَلْبِي. هَذَا حَبِيبِي، وَهَذَا صَاحِبِي، يَا بَنَاتِ الْقُدْسِ."
  }
}