{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 8,
  "verses": {
    "1": "لَيْتَكَ كَأَخٍ لِي، رَضَعَ ثَدْيَ أُمِّي، حَتَّى إِذَا لَقِيتُكَ فِي الْخَارِجِ، أُقَبِّلُكَ وَلَا يَحْتَقِرُنِي أَحَدٌ.",
    "2": "ثُمَّ أَقُودُكَ وَآخُذُكَ إِلَى دَارِ أُمِّي، وَهِيَ تُعَلِّمُنِي الْحُبَّ. وَأَسْقِيكَ أَحْسَنَ النَّبِيذِ، وَعَصِيرَ رُمَّانِي.",
    "3": "شِمَالُهُ تَحْتَ رَأْسِي، وَيَمِينُهُ تُعَانِقُنِي.",
    "4": "يَا بَنَاتِ الْقُدْسِ، اِحْلِفْنَ لِي أَنْ لَا تُوقِظْنَ وَتُنَبِّهْنَ حَبِيبِيَ حَتَّى يَشَاءَ.",
    "5": "مَنْ هَذِهِ الطَّالِعَةُ مِنَ الصَّحْرَاءِ مُسْتَنِدَةً عَلَى حَبِيبِهَا؟ تَحْتَ شَجَرَةِ التُّفَّاحِ أَيْقَظْتُ فِيكَ أَشْوَاقَكَ، هُنَاكَ وَلَدَتْكَ أُمُّكَ، وَلَدَتْكَ الَّتِي حَبِلَتْ بِكَ.",
    "6": "اِجْعَلْنِي كَخَاتِمٍ عَلَى قَلْبِكَ، كَخَاتِمٍ عَلَى ذِرَاعِكَ. فَإِنَّ الْحُبَّ قَوِيٌّ كَالْمَوْتِ، وَالْغِيرَةَ قَاسِيَةٌ كَالْقَبْرِ. لَهِيبُهَا كَالنَّارِ، بَلْ أَشَدُّ مِنْ كُلِّ لَهِيبٍ.",
    "7": "الْحُبُّ لَا تُطْفِئُهُ الْمِيَاهُ الْغَزِيرَةُ، وَلَا تَغْمُرُهُ الْأَنْهَارُ. إِنْ حَاوَلَ إِنْسَانٌ أَنْ يَشْتَرِيَ الْحُبَّ بِكُلِّ مَا فِي دَارِهِ مِنْ ثَرْوَةٍ، لَا يَنَالُ غَيْرَ الْاِحْتِقَارِ.",
    "8": "لَنَا أُخْتٌ صَغِيرَةٌ لَيْسَ لَهَا ثَدْيَانِ، فَمَاذَا نَفْعَلُ لِأُخْتِنَا إِنْ جَاءَهَا وَاحِدٌ يَخْطُبُهَا؟",
    "9": "إِنْ كَانَتْ سُورًا، نَبْنِي عَلَيْهِ بُرْجًا مِنَ الْفِضَّةِ، وَإِنْ كَانَتْ بَابًا، نُحِيطُهُ بِأَلْوَاحٍ مِنَ الْأَرْزِ.",
    "10": "أَنَا سُورٌ وَثَدْيَايَ كَبُرْجَيْنِ. بِذَلِكَ صِرْتُ فِي عَيْنَيْهِ كَمَنْ يَجْلِبُ لَهُ السُّرُورَ.",
    "11": "كَانَ لِسُلَيْمَانَ كَرْمٌ فِي بَعْلَ هَامُونَ، فَأَعْطَى الْكَرْمَ لِمُسْتَأْجِرِينَ، عَلَى أَنْ يَدْفَعَ كُلُّ وَاحِدٍ مِنْهُمْ أَلْفَ عُمْلَةٍ مِنَ الْفِضَّةِ لِقَاءَ الثَّمَرِ.",
    "12": "لَكِنَّ كَرْمِي هُوَ لِي وَأَنَا أُعْطِيهِ، فَاحْتَفِظْ أَنْتَ بِالْأَلْفِ يَا سُلَيْمَانُ، وَيَأْخُذُ حُرَّاسُ الثَّمَرِ 200.",
    "13": "أَيَّتُهَا السَّاكِنَةُ فِي الْجَنَّاتِ، الْأَصْحَابُ يَسْمَعُونَ صَوْتَكِ، فَأَسْمِعِينِي صَوْتَكِ أَنَا أَيْضًا.",
    "14": "اُهْرُبْ يَا حَبِيبِي، وَكُنْ كَغَزَالٍ أَوْ إِيَّلٍ صَغِيرٍ عَلَى الجِّبَالِ الْمُحَمَّلَةِ بِالْعُطُورِ."
  }
}