{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 1,
  "verses": {
    "1": "Tekoalı koyun yetiştiricilerinden Amosun sözleri. Uzziyanın Yahuda, Yehoaş oğlu Yarovamın İsrail Kralı olduğu günlerde, depremden iki yıl önce Amos İsraille ilgili görümler gördü.",
    "2": "Şöyle dedi: RAB Siyondan kükrüyor, Yeruşalimden gürlüyor. Yas tutuyor çobanların otlakları, Karmel Dağının dorukları kuruyor.",
    "3": "RAB şöyle diyor: Şamlıların cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Demir düvenlerle Gilat halkını dövdüler.",
    "4": "Bu yüzden Hazaelin evine ateş yağdıracağım, Yakıp yok edecek Ben-Hadatın saraylarını.",
    "5": "Şamın kapı sürgüsünü kıracağım, Söküp atacağım Aven Vadisinde oturanı, Beytedende elinde asayla dolaşanı; Kîre sürgün edilecek Aram halkı. RAB diyor.",
    "6": "RAB şöyle diyor: Gazzelilerin cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Edomlulara teslim etmek için Bütün halkı sürgün ettiler.",
    "7": "Bu yüzden Gazze surlarına ateş yağdıracağım, Yakıp yok edecek saraylarını.",
    "8": "Söküp atacağım Aşdotta oturanı, Aşkelonda elinde asayla dolaşanı, Elimin tersini göstereceğim Ekrona, Yok olacak Filistlilerin sağ kalanları! Egemen RAB böyle diyor.",
    "9": "RAB şöyle diyor: Surluların cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Bütün halkı Edomlulara teslim edip sürdüler, Dostluk antlaşmasını anımsamadılar.",
    "10": "Bu yüzden Sur Kentinin surlarına ateş yağdıracağım, Yakıp yok edecek saraylarını.",
    "11": "RAB şöyle diyor: Edomluların cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Kılıçla kovaladılar kardeşlerini, Acıma nedir bilmediler; Hep yırtıcıydı öfkeleri, Sonsuza dek sürdü gazapları.",
    "12": "Bu yüzden Temana ateş yağdıracağım, Yakıp yok edecek Bosra saraylarını.",
    "13": "RAB şöyle diyor: Ammonluların cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Sınırlarını genişletmek için Gilatlı gebe kadınların karınlarını yardılar.",
    "14": "Bu yüzden Rabba surlarını tutuşturacağım, Savaş günü çığlıklarla, Kasırga günü fırtınayla Ateş yakıp yok edecek saraylarını.",
    "15": "Krallarıyla görevlileri, Hepsi sürgüne gidecek. RAB böyle diyor."
  }
}