{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 11,
  "verses": {
    "1": "Kral Süleyman firavunun kızının yanısıra Moavlı, Ammonlu, Edomlu, Saydalı ve Hititli birçok yabancı kadın sevdi.",
    "2": "Bu kadınlar RABbin İsrail halkına, Ne siz onların arasına girin, ne de onlar sizin aranıza girsinler; çünkü onlar kesinlikle sizi kendi ilahlarının ardınca yürümek üzere saptıracaklardır dediği uluslardandı. Buna karşın, Süleyman onlara sevgiyle bağlandı.",
    "3": "Süleymanın kral kızlarından yedi yüz karısı ve üç yüz cariyesi vardı. Karıları onu yolundan saptırdılar.",
    "4": "Süleyman yaşlandıkça, karıları onu başka ilahların ardınca yürümek üzere saptırdılar. Böylece Süleyman bütün yüreğini Tanrısı RABbe adayan babası Davut gibi yaşamadı.",
    "5": "Saydalıların tanrıçası Aştorete ve Ammonluların iğrenç ilahı Moleke taptı.",
    "6": "Böylece RABbin gözünde kötü olanı yaptı, RABbin yolunda yürüyen babası Davut gibi tam anlamıyla RABbi izlemedi.",
    "7": "Yeruşalimin doğusundaki tepede Moavlıların iğrenç ilahı Kemoşa ve Ammonluların iğrenç ilahı Moleke tapmak için bir yer yaptırdı.",
    "8": "İlahlarına buhur yakıp kurban kesen bütün yabancı karıları için de aynı şeyleri yaptı.",
    "9": "İsrailin Tanrısı RAB, kendisine iki kez görünüp, Başka ilahlara tapma! demesine karşın, Süleyman RABbin yolundan saptı ve Onun buyruğuna uymadı. Bu yüzden RAB Süleymana öfkelenerek,",
    "11": "Seninle yaptığım antlaşmaya ve kurallarıma bilerek uymadığın için krallığı elinden alacağım ve görevlilerinden birine vereceğim dedi,",
    "12": "Ancak baban Davutun hatırı için, bunu senin yaşadığın sürede değil, oğlun kral olduktan sonra yapacağım.",
    "13": "Ama oğlunun elinden bütün krallığı almayacağım. Kulum Davutun ve kendi seçtiğim Yeruşalimin hatırı için oğluna bir oymak bırakacağım.",
    "14": "RAB kral soyundan gelen bir düşmanı, Edomlu Hadatı Süleymana karşı ayaklandırdı.",
    "15": "Daha önce, Davut Edomlularla savaşırken, ölüleri gömmeye giden ordu komutanı Yoav Edomdaki bütün erkekleri öldürmüştü.",
    "16": "Yoav ile İsrailliler Edomdaki erkeklerin hepsini yok edinceye dek, altı ay orada kalmışlardı.",
    "17": "Ancak genç Hadat, babasının görevlilerinden bazı Edomlularla birlikte Mısıra kaçmıştı.",
    "18": "Sonra Midyandan ayrılıp Parana gitmişler, oradan bazı Paranlıları da yanlarına alıp Mısıra, firavunun yanına gelmişlerdi. Firavun Hadata barınak, yiyecek ve toprak sağlamıştı.",
    "19": "Hadat firavunun dostluğunu kazandı. Bunun üzerine firavun, kendi karısı Kraliçe Tahpenesin kızkardeşini Hadatla evlendirdi.",
    "20": "Tahpenesin kızkardeşi Hadata Genuvat adlı bir oğul doğurdu. Tahpenes çocuğu sarayda firavunun çocuklarıyla birlikte büyüttüfş.",
    "21": "Hadat Davutla ordu komutanı Yoavın ölüm haberini Mısırda duydu. Firavuna, İzin ver, kendi ülkeme döneyim dedi.",
    "22": "Firavun, Bir eksiğin mi var, neden ülkene dönmek istiyorsun? diye sordu. Hadat, Hayır, ama lütfen gitmeme izin ver diye yanıtladı.",
    "23": "Tanrı, efendisi Sova Kralı Hadadezerden kaçan bir düşmanı, Elyada oğlu Rezonu Süleymana karşı ayaklandırdı.",
    "24": "Davut Sovalılara saldırdığında, Rezon çevresine haydutları toplayıp onlara önderlik etmişti. Birlikte Şama gitmişler, orada kalıp yönetimi ele geçirmişlerdi.",
    "25": "Hadatın yaptığı kötülüğün yanısıra, Rezon Süleyman yaşadığı sürece İsrailin düşmanı oldu; Aramda krallık yaparak İsrailden nefret etti.",
    "26": "Efrayim oymağından Nevat oğlu Seredalı Yarovam Kral Süleymana karşı ayaklandı. Yarovam Süleymanın görevlilerindendi. Annesi Serua adlı dul bir kadındı.",
    "27": "Yarovamın krala karşı ayaklanmasının öyküsü şöyleydi: Süleyman Milloyu yaptırıp babası Davutun Kentindeki surların gediğini kapatmıştı.",
    "28": "Yarovam çok yetenekli biriydi. Süleyman bu genç adamın ne denli çalışkan olduğunu görünce, Yusuf soyunun bütün ağır işlerinin sorumluluğunu ona verdi.",
    "29": "Bir gün Yarovam Yeruşalimin dışına çıktı. Yolda Şilolu Peygamber Ahiya ile karşılaştı. Ahiya yeni giysisini giymişti. İkisi kent dışında yalnızdılar.",
    "30": "Ahiya üzerindeki giysiyi yırtıp on iki parçaya ayırdı",
    "31": "ve Yarovama, On parçayı kendine al dedi, Çünkü İsrailin Tanrısı RAB diyor ki, Ben, Süleymanın elinden krallığı alıp on oymağı sana vereceğim.",
    "32": "Ama kulum Davutun ve İsrail oymaklarının yaşadığı kentler arasından seçtiğim Yeruşalim Kentinin hatırı için bir oymağı onda bırakacağım.",
    "33": "Çünkü Süleyman bana sırt çevirip Saydalıların tanrıçası Aştorete, Moavlıların ilahı Kemoşa ve Ammonluların ilahı Moleke taptı. Kurallarıma, ilkelerime uyup gözümde doğru olanı yapan babası Davut gibi yollarımı izlemedi.",
    "34": "Ama buyruklarıma, kurallarıma bağlı kalan, seçtiğim kulum Davutun hatırı için Süleymanın elinden bütün krallığı almayacağım. Yaşamı boyunca onu önder yapacağım.",
    "35": "Ancak krallığı oğlunun elinden alıp on oymağı sana vereceğim.",
    "36": "Adımı yerleştirmek için kendime seçtiğim Yeruşalim Kentinde kulum Davut için önümde sönmeyen bir ışık olmak üzere Süleymanın oğluna bir oymak vereceğim.",
    "37": "Sana gelince, seni İsrail Kralı yapacağım. İsraili dilediğin gibi yöneteceksin.",
    "38": "Kulum Davut gibi isteklerimi yerine getirir, kurallarıma ve buyruklarıma uyar, gözümde doğru olanı yapar, yollarımı izlersen, seninle birlikte olacağım. Davuta yaptığım gibi senin için de güçlü bir hanedan kurup İsraili sana vereceğim.",
    "39": "Süleymanın günahından ötürü Davut soyunun gururunu kıracağım, ancak sonsuza dek değil.",
    "40": "Süleyman Yarovamı öldürmeye çalıştı. Ama Yarovam Mısıra kaçıp Mısır Kralı Şişaka sığındı. Süleymanın ölümüne kadar orada kaldı.",
    "41": "Süleymanın krallığı dönemindeki öteki olaylar, bütün yaptıkları ve bilgeliği Süleymanın tarihinde yazılıdır.",
    "42": "Süleyman kırk yıl süreyle bütün İsraili Yeruşalimden yönetti.",
    "43": "Süleyman ölüp atalarına kavuşunca babası Davut'un Kenti'nde gömüldü. Yerine oğlu Rehavam kral oldu."
  }
}