{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 16,
  "verses": {
    "1": "RAB Hanani oğlu Yehu aracılığıyla İsrail Kralı Baaşaya şunları bildirdi:",
    "2": "Sen önemsiz biriyken, ben seni halkım İsraile önder yaptım. Ama sen Yarovamın yolunu izleyip halkım İsraili günaha sürükledin. Günahlarınız beni öfkelendirdi.",
    "3": "Onun için Nevat oğlu Yarovama yaptığım gibi, senin ve ailenin kökünü kurutacağım.",
    "4": "Baaşanın ailesinden kentte ölenleri köpekler, kırda ölenleri yırtıcı kuşlar yiyecek.",
    "5": "Baaşanın krallığı dönemindeki öteki olaylar, yaptıkları ve başarıları İsrail krallarının tarihinde yazılıdır.",
    "6": "Baaşa ölüp atalarına kavuşunca, Tirsada gömüldü ve yerine oğlu Ela kral oldu.",
    "7": "Baaşanın RABbin gözünde yaptığı her kötülükten ötürü RAB, Hanani oğlu Peygamber Yehu aracılığıyla ona ve ailesine karşı yargısını bildirdi. Baaşa yaptığı kötülüklerle RABbi öfkelendirmiş, Yarovamın ailesine benzemiş ve bu aileyi ortadan kaldırmıştı.",
    "8": "Yahuda Kralı Asanın krallığının yirmi altıncı yılında Baaşa oğlu Ela Tirsada İsrail Kralı oldu ve iki yıl krallık yaptı.",
    "9": "Savaş arabalarının yarısına komuta eden Zimri adındaki bir görevlisi ona düzen kurdu. Ela o sırada Tirsada sarayının sorumlusu Arsanın evinde içip sarhoş olmuştu.",
    "10": "Zimri içeri girip Elayı öldürdü ve onun yerine kral oldu. Yahuda Kralı Asanın krallığının yirmi yedinci yılıydı.",
    "11": "Zimri İsrail Kralı olup tahta geçince, Baaşanın bütün ailesini yok etti. Dost ve akrabalarından hiçbir erkeği sağ bırakmadı.",
    "12": "Baaşayla oğlu Ela, değersiz putlara taptıkları için İsrailin Tanrısı RABbi öfkelendirmişlerdi. Onların işlediği ve İsraili sürükledikleri günahlardan dolayı RABbin Peygamber Yehu aracılığıyla Baaşaya karşı söylediği söz uyarınca, Zimri Baaşanın bütün ailesini ortadan kaldırdı.",
    "14": "Elanın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "15": "Yahuda Kralı Asanın krallığının yirmi yedinci yılında Zimri Tirsada yedi gün krallık yaptı. İsrail ordusu Filistlilerin Gibbeton Kenti yakınlarında ordugah kurmuştu.",
    "16": "Ordugahta bulunan İsrailliler, Zimrinin düzen kurup kralı öldürdüğünü duyunca, ordu komutanı Omriyi o gün orada İsrail Kralı yaptılar.",
    "17": "Omri ve yanındaki bütün İsrailliler Gibbetondan çıkıp Tirsayı kuşattılar.",
    "18": "Zimri kentin alındığını görünce, sarayın kalesine girip sarayı ateşe verdi ve orada öldü.",
    "19": "Çünkü o RABbin gözünde kötü olanı yapmış, Yarovamın yolunu izlemiş, onun işlediği ve İsraili sürüklediği günahlara katılmıştı.",
    "20": "Zimrinin krallığı dönemindeki öteki olaylar ve krala kurduğu düzen İsrail krallarının tarihinde yazılıdır.",
    "21": "İsrail halkı ikiye bölündü. Halkın yarısı Ginatın oğlu Tivniyi kral yapmak isterken, öbür yarısı Omriyi destekliyordu.",
    "22": "Sonunda Omriyi destekleyenler Ginat oğlu Tivniyi destekleyenlerden daha güçlü çıktı. Tivni öldü, Omri kral oldu.",
    "23": "Yahuda Kralı Asanın krallığının otuz birinci yılında Omri İsrail Kralı oldu ve altı yılı Tirsada olmak üzere toplam on iki yıl krallık yaptı.",
    "24": "Omri, Şemer adlı birinden Samiriye Tepesini iki talant gümüşe satın alıp üstüne bir kent yaptırdı. Tepenin eski sahibi Şemerin adından dolayı kente Samiriye adını verdi.",
    "25": "RABbin gözünde kötü olanı yapan Omri, kendisinden önceki bütün krallardan daha çok kötülük yaptı.",
    "26": "Nevat oğlu Yarovamın bütün yollarını izledi ve onun İsraili sürüklediği günahlara katılıp değersiz putlara taparak İsrailin Tanrısı RABbi öfkelendirdi.",
    "27": "Omrinin krallığı dönemindeki öteki olaylar, yaptıkları ve başarıları İsrail krallarının tarihinde yazılıdır.",
    "28": "Omri ölüp atalarına kavuşunca, Samiriyede gömüldü ve yerine oğlu Ahav kral oldu.",
    "29": "Yahuda Kralı Asanın krallığının otuz sekizinci yılında Omri oğlu Ahav İsrail Kralı oldu ve Samiriyede yirmi iki yıl krallık yaptı.",
    "30": "RABbin gözünde kötü olanı yapan Omri oğlu Ahav, kendisinden önceki bütün krallardan daha çok kötülük yaptı.",
    "31": "Nevat oğlu Yarovamın günahlarını izlemek yetmezmiş gibi, bir de Sayda Kralı Etbaalın kızı İzebelle evlendi. Gidip Baala hizmet ederek ona taptı.",
    "32": "Baal için Samiriyede yaptırdığı tapınağın içine bir sunak kurdu.",
    "33": "Ayrıca bir Aşera putu yaptırdı. Ahav İsrailin Tanrısı RABbi kendisinden önceki bütün İsrail krallarından daha çok öfkelendirdi.",
    "34": "Ahav'ın krallığı döneminde, Beytelli Hiel Eriha Kenti'ni yeniden inşa etti. RAB'bin Nun oğlu Yeşu aracılığıyla söylediği söz uyarınca, Hiel ilk oğlu Aviram'ı kaybetme pahasına kentin temelini attı; en küçük oğlu Seguv'u kaybetme pahasına da kentin kapılarını taktı."
  }
}