{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 19,
  "verses": {
    "1": "Ahav, İlyasın bütün yaptıklarını, peygamberleri nasıl kılıçtan geçirdiğini İzebele anlattı.",
    "2": "İzebel, İlyasa, Yarın bu saate kadar senin peygamberlere yaptığını ben de sana yapmazsam, ilahlar bana aynısını, hatta daha kötüsünü yapsın diye haber gönderdi.",
    "3": "İlyas can korkusuyla Yahudanın Beer-Şeva Kentine kaçıp uşağını orada bıraktı.",
    "4": "Bir gün boyunca çölde yürüdü, sonunda bir retem çalısının altına oturdu ve ölmek için dua etti: Ya RAB, yeter artık, canımı al, ben atalarımdan daha iyi değilim.",
    "5": "Sonra retem çalısının altına yatıp uykuya daldı. Ansızın bir melek ona dokunarak, Kalk yemek ye dedi.",
    "6": "İlyas çevresine bakınca yanıbaşında, kızgın taşların üstünde bir pideyle bir testi su gördü. Yiyip içtikten sonra yine uzandı.",
    "7": "RABbin meleği ikinci kez geldi, ona dokunarak, Kalk yemeğini ye. Gideceğin yol çok uzun dedi.",
    "8": "İlyas kalktı, yiyip içti. Yediklerinden aldığı güçle kırk gün kırk gece Tanrı Dağı Horeve kadar yürüdü.",
    "9": "Geceyi orada bulunan bir mağarada geçirdi. RAB, Burada ne yapıyorsun, İlyas? diye sordu.",
    "10": "İlyas, RABbe, Her Şeye Egemen Tanrıya büyük bir istekle kulluk ettim diye karşılık verdi, Ama İsrail halkı senin antlaşmanı reddetti, sunaklarını yıktı ve peygamberlerini kılıçtan geçirdi. Yalnız ben kaldım. Beni de öldürmeye çalışıyorlar.",
    "11": "RAB, Dağa çık ve önümde dur, yanından geçeceğim dedi. RABbin önünde çok güçlü bir rüzgar dağları yarıp kayaları parçaladı. Ancak RAB rüzgarın içinde değildi. Rüzgarın ardından bir deprem oldu, RAB depremin içinde de değildi.",
    "12": "Depremden sonra bir ateş çıktı, ancak RAB ateşin içinde de değildi. Ateşten sonra ince, yumuşak bir ses duyuldu.",
    "13": "İlyas bu sesi duyunca, cüppesiyle yüzünü örttü, çıkıp mağaranın girişinde durdu. O sırada bir ses, Burada ne yapıyorsun, İlyas? dedi.",
    "14": "İlyas, RABbe, Her Şeye Egemen Tanrıya büyük bir istekle kulluk ettim diye karşılık verdi, Ama İsrail halkı senin antlaşmanı reddetti, sunaklarını yıktı ve peygamberlerini kılıçtan geçirdi. Yalnız ben kaldım. Beni de öldürmeye çalışıyorlar.",
    "15": "RAB, Geldiğin yoldan geri dön, Şam yakınındaki kırlara git dedi, Oraya vardığında, Hazaeli Aram Kralı olarak, Nimşi oğlu Yehuyu İsrail Kralı olarak, Avel-Meholalı Şafatın oğlu Elişayı da kendi yerine peygamber olarak meshedeceksin.",
    "17": "Hazaelin kılıcından kurtulanı Yehu, Yehunun kılıcından kurtulanı Elişa öldürecek.",
    "18": "Ancak İsrailde Baalın önünde diz çöküp onu öpmemiş yedi bin kişiyi sağ bırakacağım.",
    "19": "İlyas oradan ayrılıp gitti, Şafat oğlu Elişayı buldu. Elişa, on iki çift öküzle saban sürenlerin ardından on ikinci çifti sürüyordu. İlyas Elişanın yanından geçerek kendi cüppesini onun üzerine attı.",
    "20": "Elişa öküzleri bırakıp İlyasın ardından koştu ve, İzin ver, annemle babamı öpeyim, sonra seninle geleyim dedi. İlyas, Geri dön, ben sana ne yaptım ki? diye karşılık verdi.",
    "21": "Böylece Elişa gidip sürdüğü çiftin öküzlerini kesti. Boyunduruklarıyla ateş yakıp etleri pişirdikten sonra, yesinler diye halka dağıttı. Sonra, İlyas'ın ardından gidip ona hizmet etti."
  }
}