{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 20,
  "verses": {
    "1": "Aram Kralı Ben-Hadat bütün ordusunu topladı. Atları, savaş arabaları ve kendisini destekleyen otuz iki kralla birlikte Samiriyenin üzerine yürüyerek kenti kuşattı.",
    "2": "Ben-Hadat, kentte bulunan İsrail Kralı Ahava haberciler göndererek şöyle buyruk verdi:",
    "3": "Ben-Hadat diyor ki, Altınını, gümüşünü, karılarını ve en gürbüz çocuklarını bana teslim et.",
    "4": "İsrail Kralı, Efendim kralın dediklerini kabul ediyorum diye karşılık verdi, Beni ve sahip olduğum her şeyi alabilirsin.",
    "5": "Haberciler yine gelip Ahava şöyle dediler: Ben-Hadat diyor ki, Sana altınını, gümüşünü, karılarını ve çocuklarını bana vereceksin diye haber göndermiştim.",
    "6": "Ayrıca yarın bu saatlerde sarayında ve görevlilerinin evlerinde arama yapmak üzere kendi görevlilerimi göndereceğim. Değerli olan her şeyini alıp getirecekler.",
    "7": "İsrail Kralı ülkenin bütün ileri gelenlerini toplayarak, Bakın, bu adam nasıl bela arıyor! dedi, Bana haber gönderip altınımı, gümüşümü, karılarımı, çocuklarımı istedi, reddetmedim.",
    "8": "Bütün ileri gelenler ve halk, Onu dinleme, isteklerini de kabul etme diye karşılık verdiler.",
    "9": "Böylece Ahav, Ben-Hadatın habercilerine, Efendimiz krala ilk isteklerinin hepsini kabul edeceğimi, ama ikincisini kabul edemeyeceğimi söyleyin dedi. Haberciler gidip Ben-Hadata durumu bildirdiler.",
    "10": "O zaman Ben-Hadat Ahava başka bir haber gönderdi: O kadar çok adamla senin üstüne yürüyeceğim ki, Samiriyeyi yerle bir edeceğim. Kentin tozları askerlerimin avuçlarını bile dolduramayacak. Eğer bunu yapmazsam, ilahlar bana aynısını, hatta daha kötüsünü yapsın!",
    "11": "İsrail Kralı şöyle karşılık verdi: Kralınıza deyin ki, Zırhını kuşanmadan önce değil, kuşandıktan sonra övünsün.",
    "12": "Ben-Hadat bunu duyduğunda, kendisini destekleyen krallarla birlikte çadırda içki içiyordu. Hemen adamlarına buyruk verdi: Saldırıya hazırlanın. Böylece Samiriyeye karşı saldırı hazırlıklarına giriştiler.",
    "13": "O sırada bir peygamber gelip İsrail Kralı Ahava şöyle dedi: RAB diyor ki, Bu büyük orduyu görüyor musun? Onları bugün senin eline teslim edeceğim. O zaman benim RAB olduğumu anlayacaksın.",
    "14": "Ahav, Kimin aracılığıyla olacak bu? diye sordu. Peygamber şu karşılığı verdi: RAB diyor ki, İlçe komutanlarının genç askerleri bunu başaracak. Ahav, Savaşa kim başlayacak? diye sordu. Peygamber, Sen başlayacaksın dedi.",
    "15": "Ahav ilçe komutanlarının genç askerlerini çağırıp saydı. İki yüz otuz iki kişiydiler. Sonra bütün İsrail ordusunu toplayıp saydı, onlar da yedi bin kişiydiler.",
    "16": "Öğleyin Ben-Hadat ile kendisini destekleyen otuz iki kral çadırlarda içip sarhoş olmuşken İsrail saldırısı başladı.",
    "17": "Önce genç askerler saldırıya geçti. Ben-Hadatın gönderdiği gözcüler, Samiriyeliler geliyor diye ona haber getirdiler.",
    "18": "Ben-Hadat, İster barış, ister savaş için gelsinler, onları canlı yakalayın dedi.",
    "19": "Genç askerler arkalarındaki İsrail ordusuyla birlikte kentten çıkıp saldırıya geçtiler.",
    "20": "Herkes önüne geleni öldürdü. Aramlılar kaçmaya başlayınca, İsrailliler peşlerine düştü. Ama Aram Kralı Ben-Hadat, atına binerek atlılarla birlikte kaçıp kurtuldu.",
    "21": "İsrail Kralı atlarla savaş arabalarına büyük zararlar vererek Aramlıları ağır bir yenilgiye uğrattı.",
    "22": "Daha sonra peygamber gelip İsrail Kralına, Git, gücünü pekiştir ve neler yapman gerektiğini iyi düşün dedi, Çünkü önümüzdeki ilkbaharda Aram Kralı sana yine saldıracak.",
    "23": "Bu arada görevlileri Aram Kralının kendisine, İsrailin ilahı dağ ilahıdır dediler, Bu nedenle bizden güçlü çıktılar. Ama ovada savaşırsak, onları kesinlikle yeneriz.",
    "24": "Şimdi bütün kralları görevlerinden al, onların yerine yeni komutanlar ata.",
    "25": "Kaybettiğin kadar at ve savaş arabası toplayarak kendine yeni bir ordu kur. İsraillilerle ovada savaşalım. O zaman onları kesinlikle yeneriz. Aram Kralı Ben-Hadat bütün söylenenleri kabul edip yerine getirdi.",
    "26": "İlkbaharda Aramlıları toplayıp İsraillilerle savaşmak üzere Afek Kentine gitti.",
    "27": "İsrail halkı da toplanıp yiyeceğini hazırladı. Aramlılarla savaşmak üzere yola çıkıp onların karşısına ordugah kurdu. Ülkeyi dolduran Aramlıların karşısında İsrailliler iki küçük oğlak sürüsü gibi kalıyordu.",
    "28": "Bir Tanrı adamı gidip İsrail Kralı Ahava şöyle dedi: RAB diyor ki, Aramlılar, RAB dağların Tanrısıdır, ovaların değil, dedikleri için bu güçlü ordunun tümünü senin eline teslim edeceğim. O zaman benim RAB olduğumu anlayacaksın.",
    "29": "Birbirlerine karşı ordugah kuran Aramlılarla İsrailliler yedi gün beklediler. Yedinci gün savaş başladı. İsrailliler bir gün içinde yüz bin Aramlı yaya asker öldürdü.",
    "30": "Sağ kalanlar Afek Kentine kaçtılar. Orada da yirmi yedi bin kişinin üstüne surlar yıkıldı. Ben-Hadat kentin içine kaçıp bir iç odaya saklandı.",
    "31": "Görevlileri Ben-Hadata şöyle dediler: Duyduğumuza göre, İsrail kralları iyi yürekli krallarmış. Haydi bellerimize çul kuşanıp başlarımıza ip saralım ve İsrail Kralının huzuruna çıkalım. Belki senin canını bağışlar.",
    "32": "Bellerine çul kuşanıp başlarına da ip bağladılar ve İsrail Kralının huzuruna çıkarak, Kulun Ben-Hadat Canımı bağışla diye yalvarıyor dediler. Ahav, Ben-Hadat hâlâ yaşıyor mu? O benim kardeşim sayılır diye karşılık verdi.",
    "33": "Adamlar bunu olumlu bir belirti sayarak hemen sözü ağzından aldılar ve, Evet, Ben-Hadat kardeşin sayılır! dediler. Kral, Gidin, onu getirin diye buyruk verdi. Ben-Hadat gelince, Ahav onu kendi savaş arabasına aldı.",
    "34": "Ben-Hadat, Babamın babandan almış olduğu kentleri geri vereceğim dedi, Babam nasıl Samiriyede çarşılar kurduysa, sen de Şamda çarşılar kurabilirsin. Bunun üzerine Ahav, Ben de bu şartlara dayanarak sana özgürlüğünü veriyorum dedi. Böylece onunla bir antlaşma yaparak gitmesine izin verdi.",
    "35": "Peygamberlerden biri, RABbin sözüne uyarak arkadaşına, Lütfen, beni vur! dedi. Ama arkadaşı onu vurmak istemedi.",
    "36": "O zaman peygamber arkadaşına şöyle dedi: Sen RABbin buyruğunu dinlemediğin için, yanımdan ayrılır ayrılmaz bir aslan seni öldürecek. Adam oradan ayrıldıktan sonra aslan onu yakalayıp öldürdü.",
    "37": "Bunun üzerine aynı peygamber, başka bir adama giderek, Lütfen beni vur! dedi. Adam da onu vurup yaraladı.",
    "38": "Peygamber gitti, kılığını değiştirmek için gözlerini bağladı. Yol kenarında kralın geçmesini beklemeye başladı.",
    "39": "Kral oradan geçerken, peygamber ona şöyle seslendi: Ben kulun, tam savaşın içindeyken, askerin biri bana bir tutsak getirip, Bu adamı iyi koru dedi, Kaçacak olursa, karşılığını ya canınla, ya da bir talant gümüşle ödersin.",
    "40": "Ama ben oraya buraya bakarken, adam kayboldu. verdi, Cezanı çekeceksin.",
    "41": "Peygamber, hemen gözlerindeki sargıyı çıkardı. O zaman İsrail Kralı onun bir peygamber olduğunu anladı.",
    "42": "Bunun üzerine peygamber krala şöyle dedi: RAB diyor ki, Ölüme mahkûm ettiğim adamı salıverdiğin için onun yerine sen öleceksin. Onun halkının başına gelecekler senin halkının başına gelecek.",
    "43": "Keyfi kaçan İsrail Kralı öfkeyle Samiriye'deki sarayına döndü."
  }
}