{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 22,
  "verses": {
    "1": "Üç yıl boyunca Aram ile İsrail arasında savaş çıkmadı.",
    "2": "Üçüncü yıl Yahuda Kralı Yehoşafat, İsrail Kralını görmeye gitti.",
    "3": "İsrail Kralı Ahav, görevlilerine, Ramot-Gilatın bize ait olduğunu bilmiyor musunuz? dedi, Biz onu Aram Kralından geri almak için bir şey yapmadık.",
    "4": "Sonra Yehoşafata, Ramot-Gilata karşı benimle birlikte savaşır mısın? diye sordu. Yehoşafat, Beni kendin, halkımı halkın, atlarımı atların say diye yanıtladı,",
    "5": "Ama önce RABbe danışalım diye ekledi.",
    "6": "İsrail Kralı dört yüz kadar peygamberi toplayıp, Ramot-Gilata karşı savaşayım mı, yoksa vaz mı geçeyim? diye sordu. Peygamberler, Savaş, çünkü Rab kenti senin eline teslim edecek diye yanıtladılar.",
    "7": "Ama Yehoşafat, Burada danışabileceğimiz RABbin başka peygamberi yok mu? diye sordu.",
    "8": "İsrail Kralı, Yimla oğlu Mikaya adında biri daha var diye yanıtladı, Onun aracılığıyla RABbe danışabiliriz. Ama ben ondan nefret ederim. Çünkü benimle ilgili hiç iyi peygamberlik etmez, yalnız kötü şeyler söyler. Yehoşafat, Böyle konuşmaman gerekir, ey kral! dedi.",
    "9": "İsrail Kralı bir görevli çağırıp, Hemen Yimla oğlu Mikayayı getir! diye buyurdu.",
    "10": "İsrail Kralı Ahav ile Yahuda Kralı Yehoşafat kral giysileriyle Samiriye Kapısının girişinde, harman yerine konan tahtlarında oturuyorlardı. Bütün peygamberler de onların önünde peygamberlik ediyordu.",
    "11": "Kenaana oğlu Sidkiya, yaptığı demir boynuzları göstererek şöyle dedi: RAB diyor ki, Aramlıları yok edinceye dek onları bu boynuzlarla vuracaksın.",
    "12": "Öteki peygamberlerin hepsi de aynı şeyi söylediler: Ramot-Gilata saldır, kazanacaksın! Çünkü RAB onları senin eline teslim edecek.",
    "13": "Mikayayı çağırmaya giden görevli ona, Bak! Peygamberler bir ağızdan kral için olumlu şeyler söylüyorlar dedi, Rica ederim, senin sözün de onlarınkine uygun olsun; olumlu bir şey söyle.",
    "14": "Mikaya, Yaşayan RABbin hakkı için, RAB bana ne derse onu söyleyeceğim diye karşılık verdi.",
    "15": "Mikaya gelince kral, Mikaya, Ramot-Gilata karşı savaşa gidelim mi, yoksa vaz mı geçelim? diye sordu. Mikaya, Saldır, kazanacaksın! Çünkü RAB onları senin eline teslim edecek diye yanıtladı.",
    "16": "Bunun üzerine kral, RABbin adına bana gerçeğin dışında bir şey söylemeyeceğine ilişkin sana kaç kez ant içireyim? diye sordu.",
    "17": "Mikaya şöyle karşılık verdi: İsraillileri dağlara dağılmış çobansız koyunlar gibi gördüm. RAB, Bunların sahibi yok. Herkes güvenlik içinde evine dönsün dedi.",
    "18": "İsrail Kralı Yehoşafata, Benimle ilgili iyi peygamberlik etmez, hep kötü şeyler söyler dememiş miydim? dedi.",
    "19": "Mikaya konuşmasını sürdürdü: Öyleyse RABbin sözünü dinle! Gördüm ki, RAB tahtında oturuyor, bütün göksel varlıklar da sağında, solunda duruyordu.",
    "20": "RAB sordu: Ramot-Gilata saldırıp ölsün diye Ahavı kim kandıracak? Kimi şöyle, kimi böyle derken,",
    "21": "bir ruh çıkıp RABbin önünde durdu ve, Ben onu kandıracağım dedi. RAB, Nasıl? diye sordu.",
    "22": "Ruh, Aldatıcı ruh olarak gidip Ahavın bütün peygamberlerine yalan söyleteceğim diye karşılık verdi. RAB, Onu kandırmayı başaracaksın! dedi, Git, dediğini yap.",
    "23": "İşte RAB bütün bu peygamberlerin ağzına aldatıcı bir ruh koydu. Çünkü sana kötülük etmeye karar verdi.",
    "24": "Kenaana oğlu Sidkiya yaklaşıp Mikayanın yüzüne bir tokat attı. RABbin Ruhu nasıl benden çıkıp da seninle konuştu? dedi.",
    "25": "Mikaya, Gizlenmek için bir iç odaya girdiğin gün göreceksin diye yanıtladı.",
    "26": "Bunun üzerine İsrail Kralı, Mikayayı kentin yöneticisi Amona ve kralın oğlu Yoaşa götürün dedi,",
    "27": "Ben güvenlik içinde dönünceye dek bu adamı cezaevinde tutmalarını, ona su ve ekmekten başka bir şey vermemelerini söyleyin!",
    "28": "Mikaya, Eğer sen güvenlik içinde dönersen, RAB benim aracılığımla konuşmamış demektir dedi ve, Herkes bunu duysun! diye ekledi.",
    "29": "İsrail Kralı Ahavla Yahuda Kralı Yehoşafat Ramot-Gilata saldırmak için yola çıktılar.",
    "30": "İsrail Kralı, Yehoşafata, Ben kılık değiştirip savaşa öyle gireceğim, ama sen kral giysilerini giy dedi. Böylece İsrail Kralı kılığını değiştirip savaşa girdi.",
    "31": "Aram Kralı, savaş arabalarının otuz iki komutanına, İsrail Kralı dışında, büyük küçük hiç kimseye saldırmayın! diye buyruk vermişti.",
    "32": "Savaş arabalarının komutanları Yehoşafatı görünce, İsrail Kralı sanıp saldırmak için ona döndüler. Yehoşafat yakarmaya başladı.",
    "33": "Komutanlar onun İsrail Kralı olmadığını anlayınca peşini bıraktılar.",
    "34": "O sırada bir asker rasgele attığı bir okla İsrail Kralını zırhının parçalarının birleştiği yerden vurdu. Kral arabacısına, Dönüp beni savaş alanından çıkar, yaralandım dedi.",
    "35": "Savaş o gün şiddetlendi. İsrail Kralı, arabasında Aramlılara karşı akşama kadar dayandı ve akşamleyin öldü. Yarasından akan kanlar arabasının içinde kaldı.",
    "36": "Güneş batarken ordugahta, Herkes kendi kentine, ülkesine dönsün! diye bağırdılar.",
    "37": "Kral ölmüştü. Onu Samiriyeye getirip orada gömdüler.",
    "38": "Arabası fahişelerin yıkandığı Samiriye Havuzunun kenarında temizlenirken RABbin sözü uyarınca köpekler kanını yaladı.",
    "39": "Ahavın krallığı dönemindeki öteki olaylar, bütün yaptıkları, yaptırdığı fildişi süslemeli saray ve bütün kentler İsrail krallarının tarihinde yazılıdır.",
    "40": "Ahav ölüp atalarına kavuşunca yerine oğlu Ahazya kral oldu.",
    "41": "İsrail Kralı Ahavın krallığının dördüncü yılında Asa oğlu Yehoşafat Yahuda Kralı oldu.",
    "42": "Yehoşafat otuz beş yaşında kral oldu ve Yeruşalimde yirmi beş yıl krallık yaptı. Annesi Şilhinin kızı Azuvaydı.",
    "43": "Babası Asanın bütün yollarını izleyen ve bunlardan sapmayan Yehoşafat RABbin gözünde doğru olanı yaptı. Ancak alışılagelen tapınma yerleri kaldırılmadı. Halk hâlâ oralarda kurban kesip buhur yakıyordu.",
    "44": "Yehoşafat İsrail Kralı ile barış yaptı.",
    "45": "Yehoşafatın krallığı dönemindeki öteki olaylar, başarıları ve savaşları Yahuda krallarının tarihinde yazılıdır.",
    "46": "Yehoşafat babası Asanın döneminden kalan, putperest törenlerinde fuhuş yapan kadın ve erkeklerin hepsini ülkeden süpürüp attı.",
    "47": "Edomda kral yoktu, yerine bir vekil bakıyordu.",
    "48": "Yehoşafat altın almak için Ofire gitmek üzere ticaret gemileri yaptırdı. Ancak gemiler oraya gidemeden Esyon-Geverde parçalandı.",
    "49": "O zaman Ahav oğlu Ahazya, Yehoşafata, Benim adamlarım gemilerde seninkilerle birlikte gitsinler dedi. Ama Yehoşafat kabul etmedi.",
    "50": "Yehoşafat ölüp atalarına kavuştu ve atası Davutun Kentinde atalarının yanına gömüldü. Yerine oğlu Yehoram kral oldu.",
    "51": "Yahuda Kralı Yehoşafatın krallığının on yedinci yılında Ahav oğlu Ahazya Samiriyede İsrail Kralı oldu. İki yıl krallık yaptı.",
    "52": "RABbin gözünde kötü olanı yaptı. Babasının, annesinin ve İsraili günaha sürükleyen Nevat oğlu Yarovamın yolunda yürüdü.",
    "53": "Baal'a hizmet edip taptı. Babasının her yaptığına uyarak İsrail'in Tanrısı RAB'bi öfkelendirdi."
  }
}