{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 7,
  "verses": {
    "1": "Süleyman kendine, yapımı on üç yıl süren bir saray yaptırdı.",
    "2": "Uzunluğu yüzfö, genişliği elli, yüksekliği otuz arşın olan Lübnan Ormanı adında bir saray daha yaptırdı. Saray sedir kirişler yerleştirilmiş dört sıra halindeki sedir sütunların üzerine yapılmıştı.",
    "3": "Sütunların üstündeki kırk beş kirişin üstü sedir tahtalarıyla kaplanmıştı. Bir sıra on beş kirişten oluşuyordu.",
    "4": "Kafesli pencereler üç sıra halinde birbirine bakacak biçimde yapılmıştı.",
    "5": "Kapılar ve kapı söveleri dört köşeliydi. Pencereler ise üç sıra halinde birbirine bakacak biçimde yapılmıştı.",
    "6": "Süleyman elli arşın uzunluğunda otuz arşın genişliğinde sütunlu bir eyvan yaptırdı. Eyvanın önünde sütunlarla desteklenmiş asma tavan vardı.",
    "7": "Taht Eyvanını, yani kararların verileceği Yargı Eyvanını da yaptırdı. Bu eyvan da baştan aşağı sedir tahtalarıyla kaplıydı.",
    "8": "Eyvanın arkasında öbür avludaki kendi oturacağı saray da aynı biçimde yapılmıştı. Süleyman, karısı olan firavunun kızı için de bu eyvanın benzeri bir saray yaptırdı.",
    "9": "Dışarıdan büyük avluya, temelden çatıya kadar bütün bu yapılar kaliteli taşlarla yapılmıştı. Taşlar testereyle kesilmiş, ön ve arka yüzleri yontulmuş, belirli ölçülere göre hazırlanmıştı.",
    "10": "Temeller sekiz ve on arşınfş uzunluğunda büyük, seçme taşlardan atılmıştı.",
    "11": "Üstlerinde belirli ölçülere göre kesilmiş kaliteli taşlar ve sedir kirişler vardı.",
    "12": "Büyük avlu üç sıra yontma taş ve bir sıra sedir kirişlerinden oluşan bir duvarla çevrilmişti. RABbin Tapınağının iç avlusuyla eyvanın duvarları da aynı yapıdaydı.",
    "13": "Kral Süleyman haber gönderip Surdan Hiramı getirtti.",
    "14": "Hiramın annesi Naftali oymağından dul bir kadın, babası ise Surlu bir tunç işçisiydi. Hiram tunç işlemede bilgili, deneyimli, usta biriydi. Gelip Kral Süleymanın bütün işlerini yaptı.",
    "15": "Hiram her birinin yüksekliği on sekiz arşın ve çevresi on iki arşın olan iki tunç sütun döktü.",
    "16": "Sütunların üzerine koymak için beşer arşınfü yüksekliğinde dökme tunçtan iki sütun başlığı yaptı.",
    "17": "Sütun başlıklarının her biri ağla kaplanmıştı. Ağın üzeri yedi sıra örgülü zincirle ve iki sıra nar motifiyle bezenmişti.",
    "19": "Eyvanda bulunan dört arşın yüksekliğindeki sütun başlıkları da nilüfer biçimindeydi.",
    "20": "Her iki sütun başlığında, örgülü ağa yakın çıkıntının yukarısında çepeçevre diziler halinde iki yüz nar motifi vardı.",
    "21": "Hiram sütunları tapınağın eyvanına dikip sağdakine Yakin, soldakine Boaz adını verdi.",
    "22": "Sütun başlıkları nilüfer biçimindeydi. Böylece sütunların işi tamamlanmış oldu. gelebilir.",
    "23": "Hiram dökme tunçtan on arşın çapında, beş arşın derinliğinde, çevresi otuz arşın yuvarlak bir havuz yaptı.",
    "24": "Havuz, kenarlarının altındaki iki sıra sukabağı motifiyle birlikte dökülmüştü. Her arşında onar tane olan bu motifler havuzu çepeçevre kuşatıyordu.",
    "25": "Havuz üçü kuzeye, üçü batıya, üçü güneye, üçü de doğuya bakan on iki boğa heykeli üzerine oturtulmuştu. Boğaların sağrıları içe dönüktü.",
    "26": "Havuzun çeperi dört parmak kalınlığındaydı; kenarları kâse kenarlarını, nilüferleri andırıyordu. İki bin bat su alıyordu.",
    "27": "Hiram her biri dört arşın uzunluğunda, dört arşın genişliğinde ve üç arşınfç yüksekliğinde on adet tunç ayaklık yaptı.",
    "28": "Ayaklıklar aynalıklarla döşenmiş, aynalıklar da çerçeve içine alınmıştı.",
    "29": "Aynalıklar aslan, boğa, Keruv motifleriyle süslenmişti. Çerçeveler de böyleydi, yalnız aslanlarla boğaların üstünde ve altında sarkık çelenk işlemeleri vardı.",
    "30": "Her bir ayaklığın dört tunç tekerleği ve dingilleri vardı. Dört köşeye de kazan için destekler yapılmıştı. Her dökme destek çelenklerle süslenmişti.",
    "31": "Ayaklığın üst yüzeyinde kazan için bir arşın yüksekliğinde yuvarlak çerçeveli bir boşluk vardı. Boşluğun tabanı bir buçuk arşın genişliğindeydi. Çevresinde oymalar vardı. Ayaklıkların aynalıkları yuvarlak değil, kareydi.",
    "32": "Aynalıkların altındaki dört tekerleğin dingilleri ayaklıklara bağlıydı. Her tekerleğin çapı bir buçuk arşındı.",
    "33": "Tekerlekler savaş arabalarının tekerlekleri gibiydi. Dingilleri, jantları, parmakları ve göbeklerinin hepsi dökümdü.",
    "34": "Her ayaklığın dört köşesinde de kendinden dört destek vardı.",
    "35": "Ayaklıkların üstünde yarım arşın yüksekliğinde yuvarlak birer halka vardı. Ayaklıkların başındaki dayanaklar ve yan aynalıklar da ayaklıklara bitişikti.",
    "36": "Hiram dayanakların ve aynalıklarının genişliği oranında her birinin yüzeyine Keruvlar, aslanlar, hurma ağaçları, çevrelerine de çelenkler oydu.",
    "37": "Böylece on ayaklığı yaptı; hepsinin dökümü, ölçüsü ve biçimi aynıydı.",
    "38": "Hiram ayrıca on ayaklığın üzerine oturan dörder arşın genişliğinde on tunç kazan yaptı. Her kazan kırk bat su alıyordu.",
    "39": "Ayaklıkların beşini tapınağın güneyine, beşini kuzeyine yerleştirdi. Havuzu ise tapınağın güneydoğu köşesine yerleştirdi.",
    "40": "Hiram kazanlar, kürekler, çanaklar yaptı. Böylece Kral Süleyman için üstlenmiş olduğu RABbin Tapınağıyla ilgili bütün işleri tamamlamış oldu:",
    "41": "İki sütun ve iki yuvarlak sütun başlığı, bu başlıkları süsleyen iki örgülü ağ,",
    "42": "Sütunların yuvarlak başlıklarını süsleyen iki örgülü ağın üzerini ikişer sıra halinde süsleyen dört yüz nar motifi,",
    "43": "On kazan ve ayaklıkları,",
    "44": "Havuz ve havuzu taşıyan on iki boğa heykeli,",
    "45": "Kovalar, kürekler, çanaklar. Hiramın Kral Süleyman için RABbin Tapınağına yaptığı bütün bu eşyalar parlak tunçtandı.",
    "46": "Kral bunları Şeria Ovasında, Sukkot ile Saretan arasındaki killi topraklarda döktürmüştü.",
    "47": "Eşyalar o kadar çoktu ki, Süleyman hepsini tartmadı. Kullanılan tuncun hesabı tutulmadı.",
    "48": "Süleymanın RABbin Tapınağı için yaptırdığı altın eşyalar şunlardı: Sunak, ekmeklerin Tanrının huzuruna konduğu masa,",
    "49": "İç odanın girişine, beşi sağa, beşi sola yerleştirilen saf altın kandillikler, çiçek süslemeleri, kandiller, maşalar,",
    "50": "Saf altın taslar, fitil maşaları, çanaklar, tabaklar, buhurdanlar. Tapınaktaki iç odanın, yani En Kutsal Yerin ve ana bölümün kapı menteşeleri de altındandı.",
    "51": "RAB'bin Tapınağı'nın yapımı tamamlanınca Kral Süleyman, babası Davut'un adadığı altın, gümüş ve öbür eşyaları getirip tapınağın hazine odalarına yerleştirdi."
  }
}