{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 9,
  "verses": {
    "1": "Süleyman RABbin Tapınağını, sarayı ve yapmayı istediği bütün işleri bitirince,",
    "2": "RAB daha önce Givonda olduğu gibi ona yine görünerek",
    "3": "şöyle dedi: Duanı ve yakarışını duydum. Adım sürekli orada bulunsun diye yaptığın bu tapınağı kutsal kıldım. Gözlerim onun üstünde, yüreğim her zaman orada olacaktır.",
    "4": "Sana gelince, baban Davutun yaptığı gibi, bütün yüreğinle ve doğrulukla yollarımı izler, buyurduğum her şeyi yapar, kurallarıma ve ilkelerime uyarsan,",
    "5": "baban Davuta, İsrail tahtından senin soyunun ardı arkası kesilmeyecektir diye verdiğim sözü tutup krallığını sonsuza dek pekiştireceğim.",
    "6": "Ama siz ya da çocuklarınız yollarımdan sapar, buyruklarıma ve kurallarıma uymaz, gidip başka ilahlara kulluk eder, taparsanız,",
    "7": "size verdiğim bu ülkeden sizi söküp atacağım, adıma kutsal kıldığım bu tapınağı terk edeceğim; İsrail bütün uluslar arasında aşağılanıp alay konusu olacak.",
    "8": "Bu gösterişli tapınağın önünden geçenler, hayret ve dehşet içinde, RAB bu ülkeyi ve tapınağı neden bu duruma getirdi? diye soracaklar.",
    "9": "Ve, diyecekler ki, İsrail halkı, atalarını Mısırdan çıkaran Tanrıları RABbi terk etti; başka ilahların ardından gitti, onlara tapıp kulluk etti. RAB bu yüzden bütün bu kötülükleri başlarına getirdi.",
    "10": "Süleyman iki yapıyı -RABbin Tapınağıyla kendi sarayını- yirmi yılda bitirdi.",
    "11": "Bu yapılar için istediği sedir ve çam ağaçlarıyla altını sağlayan Sur Kralı Hirama Celile bölgesinde yirmi kent verdi.",
    "12": "Hiram gidip Süleymanın kendisine verdiği kentleri görünce onları beğenmedi.",
    "13": "Süleymana, Bunlar mı bana verdiğin kentler, kardeşim! dedi. Bu yüzden o bölge bugün de Kavul diye bilinir.",
    "14": "Oysa Hiram, Kral Süleymana yüz yirmi talant altın göndermişti.",
    "15": "Kral Süleyman RABbin Tapınağını, kendi sarayını, Milloyu ve Yeruşalimin surlarını yaptırmak; ayrıca Hasor, Megiddo ve Gezer kentlerini onarıp güçlendirmek amacıyla angaryacıları toplamıştı.",
    "16": "Mısır Firavunu gidip Gezeri ele geçirmiş ve ateşe vermişti. Orada yaşayan Kenanlıları öldürerek kenti Süleymanla evlenen kızına armağan etmişti.",
    "17": "Süleyman Gezeri, Aşağı Beythoronu,",
    "18": "Baalatı ve kırsal bir bölgede bulunan Tamarla birlikte",
    "19": "bütün ambarlı kentleri, ayrıca savaş arabalarıyla atların bulunduğu kentleri de onarıp güçlendirdi. Böylece Yeruşalimde, Lübnanda, yönetimi altındaki bütün topraklarda her istediğini yaptırmış oldu.",
    "20": "İsrail halkından olmayan Amorlular, Hititler, Perizliler, Hivliler ve Yevuslulardan artakalanlara gelince,",
    "21": "Süleyman İsrail halkının tamamen yok edemediği bu insanların soyundan gelip ülkede kalanları angaryaya koştu. Bu durum bugün de sürüyor.",
    "22": "Ancak Süleyman İsrail halkından hiç kimseye kölelik yaptırmadı. Onlar savaşçı, görevli, komutan, subay, savaş arabalarıyla atlıların komutanı olarak görev yaptılar.",
    "23": "Süleymanın yapılan işlerin başında duran ve çalışanları denetleyen beş yüz elli görevlisi vardı.",
    "24": "Firavunun kızı, Davut Kentinden Süleymanın kendisi için yaptırdığı saraya taşındıktan sonra, Süleyman Milloyu yaptırdı.",
    "25": "Süleyman RAB için yaptırdığı sunakta yılda üç kez yakmalık sunular ve esenlik sunuları sunardı. Ayrıca RABbin önündeki sunağın üstünde buhur da yakardı. Böylece Süleyman tapınağın yapımını tamamlamış oldu.",
    "26": "Kral Süleyman Edomluların ülkesinde, Kızıldeniz kıyısında Eylat yakınlarındaki Esyon-Geverde gemiler yaptırdı.",
    "27": "Hiram denizi bilen gemicilerini Süleymanın adamlarıyla birlikte Ofire gönderdi.",
    "28": "Ofir'e giden bu gemiciler, Kral Süleyman'a 420 talant altın getirdiler."
  }
}