{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 1,
  "verses": {
    "1": "كَثِيرُونَ أَخَذُوا يُسَجِّلُونَ قِصَّةَ الْأُمُورِ الَّتِي جَرَتْ عِنْدَنَا",
    "2": "كَمَا سَلَّمَهَا إِلَيْنَا الَّذِينَ هُمْ شُهُودُ عِيَانِ الْكَلِمَةِ وَخُدَّامُهَا الْأَصْلِيُّونَ.",
    "3": "لِذَلِكَ، بِمَا أَنِّي أَنَا نَفْسِي فَحَصْتُ كُلَّ شَيْءٍ بِدِقَّةٍ مِنَ الْبِدَايَةِ، رَأَيْتُ أَنَا أَيْضًا أَنْ أَكْتُبَهَا لَكَ مُرَتَّبَةً، أَيُّهَا الْعَزِيزُ حَبِيبُ اللهِ،",
    "4": "لِكَيْ تَعْرِفَ أَنَّ الْأُمُورَ الَّتِي تَعَلَّمْتَهَا هِيَ عَلَى أَسَاسٍ صَحِيحٍ.",
    "5": "كَانَ فِي أَيَّامِ هِيرُودِسَ مَلِكِ مَنْطِقَةِ يَهُوذَا، حَبْرٌ اسْمُهُ زَكَرِيَّا وَهُوَ مِنْ فِرْقَةِ أَبِيَّا، وَامْرَأَتُهُ مِنْ نَسْلِ هَارُونَ وَاسْمُهَا أَلِيشَبَعُ.",
    "6": "وَكَانَ كِلَاهُمَا صَالِحًا فِي نَظَرِ اللهِ، وَيَعْمَلُ بِكُلِّ وَصَايَاهُ وَفَرَائِضِهِ بِكَيْفِيَّةٍ لَا عَيْبَ فِيهَا.",
    "7": "لَكِنْ لَمْ يَكُنْ لَهُمَا وَلَدٌ لِأَنَّ أَلِيشَبَعَ كَانَتْ عَاقِرًا. وَكَانَ كِلَاهُمَا كَبِيرَ السِّنِّ.",
    "8": "وَذَاتَ مَرَّةٍ كَانَ زَكَرِيَّا يَقُومُ بِفَرَائِضِ الْعِبَادَةِ فِي نَوْبَةِ فِرْقَتِهِ، كَحَبْرٍ فِي مَحْضَرِ اللهِ.",
    "9": "فَوَقَعَتْ عَلَيْهِ الْقُرْعَةُ حَسَبَ الْعَادَةِ الَّتِي كَانَ يَتْبَعُهَا الْأَحْبَارُ، لِيَدْخُلَ بَيْتَ اللهِ وَيَحْرِقَ الْبَخُورَ.",
    "10": "وَكَانَ جُمْهُورُ الشَّعْبِ كُلِّهِ يُصَلِّي فِي الْخَارِجِ وَقْتَ إِحْرَاقِ الْبَخُورِ.",
    "11": "فَظَهَرَ لَهُ مَلَاكُ اللهِ وَاقِفًا عَنْ يَمِينِ مَنَصَّةِ الْبَخُورِ،",
    "12": "فَاضْطَرَبَ زَكَرِيَّا لَمَّا رَآهُ، وَخَافَ جِدًّا.",
    "13": "فَقَالَ لَهُ الْمَلَاكُ: ”لَا تَخَفْ يَا زَكَرِيَّا! قَدْ سَمِعَ اللهُ دُعَاءَكَ، وَامْرَأَتُكَ أَلِيشَبَعُ سَتَلِدُ لَكَ ابْنًا وَأَنْتَ تُسَمِّيهِ يَحْيَى.",
    "14": "فَيَكُونُ فَرَحًا وَسُرُورًا لَكَ، وَكَثِيرُونَ يَبْتَهِجُونَ بِوِلَادَتِهِ.",
    "15": "وَيَكُونُ عَظِيمًا عِنْدَ اللهِ، وَلَنْ يَشْرَبَ خَمْرًا وَلَا مُسْكِرًا. وَيَمْتَلِئُ مِنَ الرُّوحِ الْقُدُّوسِ وَهُوَ فِي بَطْنِ أُمِّهِ.",
    "16": "وَيُرْجِعُ كَثِيرِينَ مِنْ بَنِي إِسْرَائِيلَ إِلَى الْمَوْلَى إِلَهِهِمْ.",
    "17": "وَيَسِيرُ فِي مَحْضَرِ الْمَوْلَى بِقُوَّةِ رُوحِ اللهِ الَّذِي كَانَ فِي إِلْيَاسَ، لِيَرُدَّ قُلُوبَ الْآبَاءِ إِلَى أَبْنَائِهِمْ وَالْعُصَاةَ إِلَى الْحِكْمَةِ وَالصَّلَاحِ، فَيُجَهِّزَ لِرَبِّنَا شَعْبًا مُسْتَعِدًّا.“",
    "18": "فَقَالَ زَكَرِيَّا لِلْمَلَاكِ: ”كَيْفَ أَتَأَكَّدُ مِنْ هَذَا؟ فَأَنَا رَجُلٌ عَجُوزٌ وَامْرَأَتِي كَبِيرَةُ السِّنِّ!“",
    "19": "أَجَابَهُ الْمَلَاكُ: ”أَنَا جِبْرِيلُ الَّذِي أَقِفُ فِي مَحْضَرِ اللهِ، وهوَ أَرْسَلَنِي لِأُكَلِّمَكَ وَأَزُفَّ إِلَيْكَ هَذِهِ الْبُشْرَى.",
    "20": "وَالْآنَ سَتَكُونُ صَامِتًا فَلَا تَقْدِرُ أَنْ تَتَكَلَّمَ، إِلَى الْيَوْمِ الَّذِي يَحْدُثُ فِيهِ هَذَا، لِأَنَّكَ لَمْ تُصَدِّقْ كَلَامِيَ الَّذِي سَيَتِمُّ فِي وَقْتِهِ.“",
    "21": "وَكَانَ الشَّعْبُ يَنْتَظِرُ زَكَرِيَّا وَيَتَعَجَّبُ مِنْ تَأَخُّرِهِ دَاخِلَ بَيْتِ اللهِ.",
    "22": "فَلَمَّا خَرَجَ، لَمْ يَقْدِرْ أَنْ يُكَلِّمَهُمْ، فَعَرَفُوا أَنَّهُ رَأَى رُؤْيَا فِي بَيْتِ اللهِ. وَكَانَ يُخَاطِبُهُمْ بِالْإِشَارَةِ، وَبَقِيَ أَخْرَسَ.",
    "23": "وَلَمَّا انْتَهَتْ أَيَّامُ خِدْمَتِهِ، رَجَعَ إِلَى دَارِهِ.",
    "24": "ثُمَّ حَبِلَتْ أَلِيشَبَعُ امْرَأَتُهُ، وَخَبَّأَتْ ذَلِكَ 5 أَشْهُرٍ، وَكَانَتْ تَقُولُ:",
    "25": "”رَبِّي صَنَعَ بِي هَذَا! إِنَّهُ فِي هَذِهِ الْأَيَّامِ أَنْعَمَ عَلَيَّ وَأَزَالَ عَنِّيَ الْعَارَ بَيْنَ النَّاسِ.“",
    "26": "وَفِي الشَّهْرِ السَّادِسِ، أَرْسَلَ اللهُ الْمَلَاكَ جِبْرِيلَ إِلَى بَلْدَةٍ اسْمُهَا النَّاصِرَةُ فِي مَنْطِقَةِ الْجَلِيلِ،",
    "27": "إِلَى عَذْرَاءَ مَخْطُوبَةٍ لِرَجُلٍ اسْمُهُ يُوسِفُ، وَهُوَ مِنْ نَسْلِ دَاوُدَ. وَاسْمُ الْعَذْرَاءِ مَرْيَمُ.",
    "28": "فَجَاءَ وَقَالَ لَهَا: ”السَّلَامُ أَيَّتُهَا الْمُنْعَمُ عَلَيْهَا! الْمَوْلَى مَعَكِ.“",
    "29": "فَاضْطَرَبَتْ مِنْ كَلَامِهِ جِدًّا، وَأَخَذَتْ تُفَكِّرُ فِي مَعْنَى هَذِهِ التَّحِيَّةِ.",
    "30": "فَقَالَ لَهَا الْمَلَاكُ: ”لَا تَخَافِي يَا مَرْيَمُ لِأَنَّ اللهَ رَضِيَ عَنْكِ،",
    "31": "فَسَتَحْبَلِينَ وَتَلِدِينَ ابْنًا، وَتُسَمِّينَهُ عِيسَى.",
    "32": "سَيَكُونُ عَظِيمًا، وَيُدْعَى ابْنَ الْعَلِيِّ وَيُعْطِيهِ اللهُ عَرْشَ دَاوُدَ أَبِيهِ.",
    "33": "وَيَمْلِكُ عَلَى بَيْتِ يَعْقُوبَ إِلَى الْأَبَدِ، وَلَنْ يَكُونَ لِمُلْكِهِ نِهَايَةٌ.“",
    "34": "فَقَالَتْ مَرْيَمُ لِلْمَلَاكِ: ”كَيْفَ يُمْكِنُ هَذَا وَأَنَا عَذْرَاءُ؟“",
    "35": "أَجَابَهَا الْمَلَاكُ: ”الرُّوحُ الْقُدُّوسُ يَأْتِي عَلَيْكِ، وَقُوَّةُ الْعَلِيِّ تُظَلِّلُكِ، لِذَلِكَ فَإِنَّ الْقُدُّوسَ الْمَوْلُودَ يُدْعَى ابْنَ اللهِ.",
    "36": "وَإِنَّ أَلِيشَبَعَ قَرِيبَتَكِ، حَبِلَتْ هِيَ أَيْضًا بِابْنٍ وَهِيَ كَبِيرَةُ السِّنِّ. فَالَّتِي كَانُوا يَدْعُونَهَا عَاقِرًا هِيَ الْآنَ فِي شَهْرِهَا السَّادِسِ.",
    "37": "لِأَنَّهُ لَا يَسْتَحِيلُ عَلَى اللهِ شَيْءٌ.“",
    "38": "فَقَالَتْ مَرْيَمُ: ”أَنَا خَادِمَةُ الْمَوْلَى، فَلْيَكُنْ لِي كَمَا قُلْتَ.“ وَمَضَى الْمَلَاكُ مِنْ عِنْدِهَا.",
    "39": "وَفِي ذَلِكَ الْوَقْتِ قَامَتْ مَرْيَمُ، وَرَاحَتْ بِسُرْعَةٍ إِلَى الْجِبَالِ، إِلَى بَلْدَةٍ فِي يَهُوذَا.",
    "40": "وَدَخَلَتْ دَارَ زَكَرِيَّا وَسَلَّمَتْ عَلَى أَلِيشَبَعَ.",
    "41": "فَلَمَّا سَمِعَتْ أَلِيشَبَعُ سَلَامَ مَرْيَمَ، قَفَزَ الْجَنِينُ فِي بَطْنِهَا، وَامْتَلَأَتْ مِنَ الرُّوحِ الْقُدُّوسِ،",
    "42": "فَهَتَفَتْ بِأَعْلَى صَوْتِهَا: ”مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ، وَمُبَارَكٌ ابْنُكِ الَّذِي تَلِدِينَهُ.",
    "43": "هَذَا شَرَفٌ كَبِيرٌ لِي أَنْ تَزُورَنِي أُمُّ سَيِّدِي،",
    "44": "فَإِنَّهُ لَمَّا بَلَغَ سَلَامُكِ إِلَى أُذُنَيَّ، قَفَزَ الْجَنِينُ فِي بَطْنِي مِنَ الْفَرَحِ.",
    "45": "هَنِيئًا لَكِ يَا مَنْ آمَنْتِ بِأَنَّ كَلَامَ اللهِ لَكِ سَيَتِمُّ.“",
    "46": "فَقَالَتْ مَرْيَمُ: ”مِنْ كُلِّ قَلْبِي أَحْمَدُ رَبِّي،",
    "47": "رُوحِي تَفْرَحُ بِاللّٰهِ مُنْقِذِي،",
    "48": "لِأَنَّهُ نَظَرَ إِلَيَّ أَنَا خَادِمَتَهُ الْوَضِيعَةَ. فَمِنَ الْآنَ كُلُّ الْأَجْيَالِ تَدْعُونِي مُبَارَكَةً،",
    "49": "لِأَنَّ الْقَدِيرَ صَنَعَ لِي أُمُورًا عَظِيمَةً. اِسْمُهُ قُدُّوسٌ،",
    "50": "وَرَحْمَتُهُ هِيَ فِي كُلِّ الْأَجْيَالِ لِلَّذِينَ يَتَّقُونَهُ.",
    "51": "عَمِلَ بِذِرَاعِهِ أَعْمَالًا عَظِيمَةً. الَّذِينَ يَتَكَبَّرُونَ بِأَفْكَارِهِمْ وَقُلُوبِهِمْ بَعْثَرَهُمْ،",
    "52": "وَالْحُكَّامُ مِنْ عُرُوشِهِمْ خَلَعَهُمْ، وَالْمُتَوَاضِعُونَ رَفَعَهُمْ.",
    "53": "الْجِيَاعُ أَشْبَعَهُمْ بِالْخَيْرِ، وَالْأَغْنِيَاءُ صَرَفَهُمْ فَارِغِينَ.",
    "54": "سَاعَدَ بَنِي إِسْرَائِيلَ عَبِيدَهُ، وَفَاءً بِعَهْدِهِ أَنْ يَرْحَمَ",
    "55": "إِبْرَاهِيمَ وَنَسْلَهُ إِلَى الْأَبَدِ، كَمَا قَالَ لِآبَائِنَا.“",
    "56": "وَأَقَامَتْ مَرْيَمُ عِنْدَهَا حَوَالَيْ 3 أَشْهُرٍ ثُمَّ رَجَعَتْ إِلَى دَارِهَا.",
    "57": "أَمَّا أَلِيشَبَعُ فَحَانَ وَقْتُهَا لِتَلِدَ، فَوَلَدَتِ ابْنًا.",
    "58": "وَسَمِعَ جِيرَانُهَا وَأَقَارِبُهَا أَنَّ اللهَ غَمَرَهَا بِرَحْمَتِهِ، فَفَرِحُوا مَعَهَا.",
    "59": "وَفِي الْيَوْمِ الثَّامِنِ جَاءُوا لِيَخْتِنُوا الطِّفْلَ، وَأَرَادُوا أَنْ يُسَمُّوهُ زَكَرِيَّا عَلَى اسْمِ أَبِيهِ.",
    "60": "لَكِنَّ أُمَّهُ قَالَتْ: ”لَا، بَلْ نُسَمِّيهِ يَحْيَى.“",
    "61": "فَقَالُوا لَهَا: ”لَا أَحَدَ فِي أَقَارِبِكِ يُدْعَى بِهَذَا الْاِسْمِ.“",
    "62": "وَأَشَارُوا إِلَى وَالِدِهِ لِيَعْرِفُوا مَاذَا يُرِيدُ أَنْ يُسَمِّيَهُ.",
    "63": "فَطَلَبَ لَوْحًا وَكَتَبَ عَلَيْهِ ”اِسْمُهُ يَحْيَى.“ فَتَعَجَّبُوا كُلُّهُمْ.",
    "64": "وَفِي الْحَالِ انْفَتَحَ فَمُ زَكَرِيَّا وَانْطَلَقَ لِسَانُهُ، فَتَكَلَّمَ وَسَبَّحَ اللهَ.",
    "65": "فَامْتَلَأَ الْجِيرَانُ بِالْخَوْفِ، وَكَانَ النَّاسُ يَتَحَدَّثُونَ عَنْ جَمِيعِ هَذِهِ الْأُمُورِ فِي جِبَالِ يَهُوذَا كُلِّهَا.",
    "66": "وَكُلُّ الَّذِينَ سَمِعُوا كَانُوا يُفَكِّرُونَ وَيَقُولُونَ: ”يَا تُرَى مَاذَا سَيَكُونُ هَذَا الطِّفْلُ؟“ لِأَنَّ يَدَ اللهِ كَانَتْ مَعَهُ.",
    "67": "وَامْتَلَأَ زَكَرِيَّا أَبُوهُ مِنَ الرُّوحِ الْقُدُّوسِ فَتَنَبَّأَ وَقَالَ:",
    "68": "”تَبَارَكَ اللهُ رَبُّ بَنِي إِسْرَائِيلَ، لِأَنَّهُ جَاءَ لِمَعُونَتِنَا وَفِدَائِنَا.",
    "69": "فَأَقَامَ لَنَا مُنْقِذًا قَدِيرًا فِي بَيْتِ عَبْدِهِ دَاوُدَ،",
    "70": "كَمَا قَالَ بِفَمِ أَنْبِيَائِهِ الصَّالِحِينَ مُنْذُ قَدِيمِ الزَّمَانِ.",
    "71": "لِيُنْقِذَنَا مِنْ أَعْدَائِنَا، وَمِنْ أَيْدِي كُلِّ مَنْ يَكْرَهُونَا.",
    "72": "وَبِذَلِكَ يُظْهِرُ رَحْمَتَهُ نَحْوَ آبَائِنَا، وَيَفِي بِعَهْدِهِ الْمُقَدَّسِ.",
    "73": "لِأَنَّهُ أَقْسَمَ يَمِينًا لِإِبْرَاهِيمَ أَبِينَا،",
    "74": "أَنْ يُنْقِذَنَا مِنْ أَيْدِي أَعْدَائِنَا، حَتَّى نَعْبُدَهُ بِلَا خَوْفٍ،",
    "75": "وَنَحْيَا طُولَ الْعُمْرِ بِتَقْوَى وَصَلَاحٍ فِي مَحْضَرِهِ.",
    "76": "وَأَنْتَ يَا وَلَدِي، تُدْعَى نَبِيَّ الْعَلِيِّ، لِأَنَّكَ تَتَقَدَّمُ فِي مَحْضَرِ الْمَوْلَى لِتُعِدَّ طُرُقَهُ،",
    "77": "فَتُعَلِّمُ شَعْبَهُ أَنَّ النَّجَاةَ هِيَ بِمَغْفِرَةِ ذُنُوبِهِمْ.",
    "78": "إِلَهُنَا رَحْمَانُ رَحِيمٌ، لِذَلِكَ يَزُورُنَا بِإِشْرَاقَةٍ مِنَ الْأَعَالِي.",
    "79": "لِكَيْ يُنَوِّرَ عَلَى الَّذِينَ يَعِيشُونَ فِي الظَّلَامِ وَفِي الْعَتْمَةِ الشَّدِيدَةِ، وَيَهْدِيَ أَقْدَامَنَا فِي طَرِيقِ السَّلَامِ.“",
    "80": "وَكَانَ الطِّفْلُ يَنْمُو وَيَتَقَوَّى بِالرُّوحِ، وَكَانَ يَعِيشُ فِي الصَّحْرَاءِ إِلَى أَنْ ظَهَرَ عَلَنًا لِبَنِي إِسْرَائِيلَ."
  }
}