{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 12,
  "verses": {
    "1": "وَفِي أَثْنَاءِ ذَلِكَ اجْتَمَعَتْ آلَافٌ كَثِيرَةٌ مِنَ النَّاسِ حَتَّى دَاسَ بَعْضُهُمْ بَعْضًا. وَأَخَذَ عِيسَى يُكَلِّمُ تَلَامِيذَهُ أَوَّلًا فَقَالَ: ”اِحْذَرُوا مِنْ خَمِيرِ الْفَرِّيسِيِّينَ، أَيِ النِّفَاقِ.",
    "2": "كُلُّ مَسْتُورٍ يُعْلَنُ، وَكُلُّ سِرٍّ يُعْرَفُ.",
    "3": "فَكُلُّ مَا قُلْتُمُوهُ فِي الظَّلَامِ، سَيُسْمَعُ فِي نُورِ النَّهَارِ. وَمَا هَمَسْتُمْ بِهِ فِي الْأُذُنِ خَلْفَ الْأَبْوَابِ الْمَقْفُولَةِ، سَيُنَادَى بِهِ مِنْ عَلَى السُّطُوحِ.",
    "4": "”وَأَقُولُ لَكُمْ يَا أَعِزَّائِي، لَا تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجِسْمَ، ثُمَّ لَا يَقْدِرُونَ أَنْ يَفْعَلُوا أَكْثَرَ مِنْ ذَلِكَ.",
    "5": "لَكِنِّي أُرِيكُمْ مَنْ تَخَافُونَ: خَافُوا مِنَ الَّذِي بَعْدَمَا يَقْتُلُ الْجِسْمَ، لَهُ الْقُدْرَةُ أَنْ يَرْمِيَ فِي الْجَحِيمِ. نَعَمْ، أَقُولُ لَكُمْ، هَذَا خَافُوا مِنْهُ.",
    "6": "”يَبِيعُونَ 5 عَصَافِيرَ بِفِلْسَيْنِ، وَمَعَ ذَلِكَ لَا يَنْسَى اللهُ وَاحِدًا مِنْهَا.",
    "7": "أَمَّا أَنْتُمْ فَحَتَّى شَعْرُ رُؤُوسِكُمْ مَعْدُودٌ كُلُّهُ. فَلَا تَخَافُوا، أَنْتُمْ أَغْلَى مِنْ عَصَافِيرَ كَثِيرَةٍ.",
    "8": "”وَأَقُولُ لَكُمْ، كُلُّ مَنْ يَشْهَدُ لِي قُدَّامَ النَّاسِ، يَشْهَدُ لَهُ الَّذِي صَارَ بَشَرًا قُدَّامَ مَلَائِكَةِ اللهِ.",
    "9": "وَمَنْ يُنْكِرُنِي قُدَّامَ النَّاسِ، يُنْكَرُ قُدَّامَ مَلَائِكَةِ اللهِ.",
    "10": "كُلُّ مَنْ قَالَ كَلِمَةً ضِدَّ الَّذِي صَارَ بَشَرًا يُغْفَرُ لَهُ، أَمَّا مَنْ يَكْفُرُ بِالرُّوحِ الْقُدُّوسِ، فَلَنْ يُغْفَرَ لَهُ.",
    "11": "”وَمَتَى أَخَذُوكُمْ إِلَى الْمَحَاكِمِ وَقُدَّامَ الْوُلَاةِ وَرِجَالِ السُّلْطَةِ، فَلَا تَقْلَقُوا بِشَأْنِ كَيْفِيَّةِ الدِّفَاعِ عَنْ أَنْفُسِكُمْ أَوْ مَاذَا تَقُولُونَ.",
    "12": "لِأَنَّ الرُّوحَ الْقُدُّوسَ يُلْهِمُكُمْ فِي ذَلِكَ الْوَقْتِ بِمَا يَجِبُ أَنْ تَقُولُوهُ.“",
    "13": "وَقَالَ لَهُ وَاحِدٌ مِنْ بَيْنِ الشَّعْبِ: ”يَا مُعَلِّمُ، قُلْ لِأَخِي أَنْ يُعْطِيَنِي نَصِيبِي مِنَ الْمِيرَاثِ.“",
    "14": "فَقَالَ لَهُ: ”يَا عَزِيزِي، مَنْ أَقَامَنِي عَلَيْكُمَا قَاضِيًا أَوْ مُقَسِّمًا؟“",
    "15": "وَقَالَ لَهُمْ: ”اِنْتَبِهُوا! اِحْذَرُوا مِنْ كُلِّ أَنْوَاعِ الطَّمَعِ، لِأَنَّ الْحَيَاةَ الْوَفِيرَةَ لَيْسَتْ فِي كَثْرَةِ الْأَمْلَاكِ.“",
    "16": "وَضَرَبَ لَهُمْ هَذَا الْمَثَلَ: ”رَجُلٌ غَنِيٌّ، أَنْتَجَتْ أَرْضُهُ مَحْصُولًا وَفِيرًا.",
    "17": "فَفَكَّرَ فِي نَفْسِهِ وَقَالَ: ’مَاذَا أَعْمَلُ؟ لَيْسَ عِنْدِي مَكَانٌ أُخَزِّنُ فِيهِ مَحْصُولِي.‘",
    "18": "ثُمَّ قَالَ: ’أَعْمَلُ هَذَا، أَهْدِمُ مَخَازِنِي وَأَبْنِي أَكْبَرَ مِنْهَا، وَأَجْمَعُ فِيهَا كُلَّ غِلَالِي وَخَيْرَاتِي،",
    "19": "وَأَقُولُ لِنَفْسِي: ”يَا نَفْسِي، عِنْدَكِ خَيْرَاتٌ وَفِيرَةٌ مَوْضُوعَةٌ لِسِنِينَ كَثِيرَةٍ. اِرْتَاحِي وَكُلِي وَاشْرَبِي وَتَنَعَّمِي.“‘",
    "20": "لَكِنَّ اللهَ قَالَ لَهُ: ’يَا غَبِيُّ، هَذِهِ اللَّيْلَةَ نَفْسُكَ تُسْتَرَدُّ مِنْكَ، فَهَذَا الَّذِي أَعْدَدْتَهُ لِمَنْ يَكُونُ؟‘",
    "21": "فَهَذَا هُوَ مَصِيرُ مَنْ يُخَزِّنُ الْكُنُوزَ لِنَفْسِهِ، وَلَكِنَّهُ لَيْسَ غَنِيًّا فِي خِدْمَتِهِ لِلّٰهِ.“",
    "22": "وَقَالَ لِتَلَامِيذِهِ: ”لِهَذَا أَقُولُ لَكُمْ أَنْ لَا تَقْلَقُوا عَلَى طَعَامٍ لِمَعِيشَتِكُمْ، وَلَا عَلَى مَلَابِسَ لِأَجْسَامِكُمْ.",
    "23": "لِأَنَّ الْحَيَاةَ أَهَمُّ مِنَ الطَّعَامِ، وَالْجِسْمَ أَهَمُّ مِنَ الْمَلَابِسِ.",
    "24": "تَأَمَّلُوا الْغِرْبَانَ، إِنَّهَا لَا تَزْرَعُ وَلَا تَحْصُدُ، وَلَيْسَ عِنْدَهَا مَخْزَنٌ أَوْ مُسْتَوْدَعٌ، وَاللهُ يَرْزُقُهَا. أَنْتُمْ أَهَمُّ مِنَ الطُّيُورِ بِكَثِيرٍ.",
    "25": "هَلْ يَقْدِرُ وَاحِدٌ مِنْكُمْ، مَهْمَا قَلِقَ، أَنْ يُضِيفَ وَلَوْ سَاعَةً وَاحِدَةً إِلَى عُمْرِهِ؟",
    "26": "فَإِنْ كَانَتْ هَذِهِ الْأُمُورُ الصَّغِيرَةُ خَارِجَ إِمْكَانِيَّاتِكُمْ، فَلِمَاذَا تَقْلَقُونَ عَلَى الْبَاقِي؟",
    "27": "”تَأَمَّلُوا الزَّنَابِقَ وَكَيْفَ تَنْمُو، إِنَّهَا لَا تَتْعَبُ وَلَا تَغْزِلُ. لَكِنِّي أَقُولُ لَكُمْ، وَلَا حَتَّى سُلَيْمَانُ فِي كُلِّ جَلَالِهِ كَانَ يَلْبَسُ مِثْلَ وَاحِدَةٍ مِنْهَا.",
    "28": "فَإِنْ كَانَ الْعُشْبُ الَّذِي يُوجَدُ الْيَوْمَ فِي الْحَقْلِ وَيُرْمَى غَدًا فِي النَّارِ، يُلْبِسُهُ اللهُ بِهَذِهِ الطَّرِيقَةِ، فَكَمْ بِالْأَوْلَى يُلْبِسُكُمْ أَنْتُمْ يَا قَلِيلِي الْإِيمَانِ؟",
    "29": "فَلَا تَهْتَمُّوا بِمَا سَتَأْكُلُونَ وَتَشْرَبُونَ وَلَا تَقْلَقُوا.",
    "30": "كُلُّ هَذِهِ الْأُمُورِ يَجْرِي وَرَاءَهَا أَهْلُ الدُّنْيَا، أَمَّا أَنْتُمْ فَأَبُوكُمْ يَعْلَمُ أَنَّكُمْ تَحْتَاجُونَ إِلَيْهَا.",
    "31": "بَلِ اسْعَوْا أَنْ تَمْتَدَّ مَمْلَكَتُهُ، وَهَذِهِ الْأُمُورُ تُعْطَى لَكُمْ بِالْإِضَافَةِ إِلَى ذَلِكَ.",
    "32": "لَا تَخَفْ أَيُّهَا الْقَطِيعُ الصَّغِيرُ، فَأَبُوكُمْ رَضِيَ أَنْ يُنْعِمَ عَلَيْكُمْ بِالْمَمْلَكَةِ.",
    "33": "”بِيعُوا أَمْلَاكَكُمْ وَتَصَدَّقُوا بِثَمَنِهَا عَلَى الْمُحْتَاجِينَ. اِقْتَنُوا لَكُمْ أَكْيَاسًا لَا تَبْلَى، كَنْزًا فِي السَّمَاءِ لَا يَنْفَدُ، حَيْثُ لَا يَقْتَرِبُ مِنْهُ لِصٌّ، وَلَا يُفْسِدُهُ سُوسٌ.",
    "34": "لِأَنَّ قَلْبَكَ يَكُونُ فِي الْمَكَانِ الَّذِي فِيهِ كَنْزُكَ.",
    "35": "”كُونُوا مُسْتَعِدِّينَ، لَابِسِينَ وَمَصَابِيحُكُمْ مُشْتَعِلَةً.",
    "36": "وَأَنْتُمْ مِثْلُ رِجَالٍ يَنْتَظِرُونَ رُجُوعَ سَيِّدِهِمْ مِنْ وَلِيمَةِ الْعُرْسِ، فَمَتَى وَصَلَ وَطَرَقَ عَلَى الْبَابِ، يَفْتَحُونَ لَهُ فِي الْحَالِ.",
    "37": "هَنِيئًا لِهَؤُلَاءِ الْخَدَمِ الَّذِينَ مَتَى جَاءَ سَيِّدُهُمْ يَجِدُهُمْ سَاهِرِينَ. أَقُولُ لَكُمُ الْحَقَّ، إِنَّهُ يَلْبَسُ لِلْعَمَلِ، وَيُجْلِسُهُمْ إِلَى الْمَائِدَةِ وَيَأْتِي وَيَخْدِمُهُمْ.",
    "38": "هَنِيئًا لِهَؤُلَاءِ الْخَدَمِ إِذَا وَجَدَهُمْ سَيِّدُهُمْ مُسْتَعِدِّينَ، حَتَّى وَلَوْ جَاءَ فِي نِصْفِ اللَّيْلِ أَوْ قَبْلَ الْفَجْرِ.",
    "39": "اِفْهَمُوا هَذَا: لَوْ عَلِمَ صَاحِبُ الدَّارِ فِي أَيِّ سَاعَةٍ يَجِيءُ اللِّصُّ لَمَا تَرَكَ دَارَهُ تُنْقَبُ.",
    "40": "فَكُونُوا أَنْتُمْ أَيْضًا مُسْتَعِدِّينَ، لِأَنَّ الَّذِي صَارَ بَشَرًا يَجِيءُ فِي سَاعَةٍ لَا تَتَوَقَّعُونَهُ فِيهَا.“",
    "41": "فَقَالَ بُطْرُسُ: ”يَا سَيِّدُ، هَلْ تَقُولُ هَذَا الْمَثَلَ لَنَا أَمْ لِلْكُلِّ؟“",
    "42": "فَقَالَ مَوْلَانَا عِيسَى: ”مَنْ هُوَ الْوَكِيلُ الْأَمِينُ الْحَكِيمُ الَّذِي يَثِقُ فِيهِ سَيِّدُهُ لِيُعْطِيَ الْخَدَمَ الْآخَرِينَ نَصِيبَهُمْ مِنَ الطَّعَامِ فِي وَقْتِهِ؟",
    "43": "هُوَ الَّذِي عِنْدَمَا يَرْجِعُ سَيِّدُهُ، يَجِدُهُ يَقُومُ بِعَمَلِهِ. هَنِيئًا لِذَلِكَ الْخَادِمِ.",
    "44": "أَقُولُ لَكُمُ الْحَقَّ، إِنَّ سَيِّدَهُ يُقِيمُهُ عَلَى كُلِّ أَمْلَاكِهِ.",
    "45": "أَمَّا إِنْ قَالَ هَذَا الْخَادِمُ فِي نَفْسِهِ: ’سَيِّدِي سَيَتَأَخَّرُ فِي الرُّجُوعِ.‘ وَأَخَذَ يَضْرِبُ الْخَدَمَ وَالْخَادِمَاتِ، وَيَأْكُلُ وَيَشْرَبُ وَيَسْكَرُ.",
    "46": "يَأْتِي سَيِّدُ ذَلِكَ الْخَادِمِ فِي يَوْمٍ لَا يَتَوَقَّعُهُ، وَفِي سَاعَةٍ لَا يَعْلَمُهَا، فَيُعَاقِبُهُ عِقَابًا شَدِيدًا، وَيَجْعَلُ مَصِيرَهُ مَعَ الْكُفَّارِ.",
    "47": "”وَالْخَادِمُ الَّذِي يَعْرِفُ إِرَادَةَ سَيِّدِهِ، وَلَمْ يَسْتَعِدَّ وَلَمْ يَعْمَلْ مَا يُرِيدُهُ سَيِّدُهُ، يُضْرَبُ ضَرْبًا قَاسِيًا.",
    "48": "أَمَّا الَّذِي لَا يَعْرِفُ إِرَادَةَ سَيِّدِهِ، وَيَعْمَلُ مَا يَسْتَحِقُّ الضَّرْبَ، فَإِنَّهُ يُضْرَبُ ضَرْبًا أَخَفَّ. كُلُّ مَنْ أُعْطِيَ الْكَثِيرَ يُطْلَبُ مِنْهُ الْكَثِيرُ، وَمَنْ أُوْكِلَ إِلَيْهِ الْكَثِيرُ، يُطَالَبُ بِأَكْثَرَ مِنْهُ.",
    "49": "”جِئْتُ لِأُلْقِيَ نَارًا عَلَى الْأَرْضِ، وَكَمْ أَتَمَنَّى أَنْ تَكُونَ قَدِ اشْتَعَلَتْ فِعْلًا!",
    "50": "لِي آلَامٌ لَا بُدَّ أَنْ أَغْطِسَ فِيهَا، فَسَأَكُونُ فِي ضِيقٍ شَدِيدٍ حَتَّى تَنْتَهِيَ.",
    "51": "هَلْ تَظُنُّونَ أَنِّي جِئْتُ لِأَبْعَثَ السَّلَامَ فِي الْأَرْضِ؟ لَا بِكُلِّ تَأْكِيدٍ، بَلِ الْاِنْقِسَامَ.",
    "52": "فَمِنَ الْآنَ يَكُونُ 5 فِي عَائِلَةٍ وَاحِدَةٍ مُنْقَسِمِينَ عَلَى بَعْضِهِمْ، 3 ضِدُّ 2، وَ2 ضِدُّ 3.",
    "53": "الْأَبُ ضِدُّ الْاِبْنِ، وَالْاِبْنُ ضِدُّ الْأَبِ. الْأُمُّ ضِدُّ الْبِنْتِ، وَالْبِنْتُ ضِدُّ الْأُمِّ. الْحَمَاةُ ضِدُّ زَوْجَةِ ابْنِهَا، وَزَوْجَةُ الْاِبْنِ ضِدُّ حَمَاتِهَا.“",
    "54": "وَقَالَ لِلشَّعْبِ: ”إِذَا رَأَيْتُمْ سَحَابَةً طَالِعَةً فِي الْغَرْبِ، فِي الْحَالِ تَقُولُونَ: ’سَيَنْزِلُ الْمَطَرُ.‘ وَفِعْلًا يَنْزِلُ الْمَطَرُ.",
    "55": "وَإِذَا هَبَّتْ رِيحُ الْجَنُوبِ، تَقُولُونَ: ’سَيَأْتِي حَرٌّ شَدِيدٌ.‘ وَفِعْلًا يَأْتِي حَرٌّ شَدِيدٌ.",
    "56": "يَا مُنَافِقُونَ! تَعْرِفُونَ أَنْ تُفَسِّرُوا مَنْظَرَ الْأَرْضِ وَالسَّمَاءِ، فَكَيْفَ لَا تَعْرِفُونَ حَالَةَ الزَّمَنِ الْحَاضِرِ؟",
    "57": "”لِمَاذَا لَا تُدْرِكُونَ مَا هُوَ حَقٌّ مِنْ تِلْقَاءِ أَنْفُسِكُمْ؟",
    "58": "فَمَثَلًا إِنْ أَخَذَكَ خَصْمُكَ إِلَى الْمَحْكَمَةِ، اِبْذِلْ جُهْدَكَ وَأَنْتَ فِي الطَّرِيقِ لِتَصْطَلِحَ مَعَهُ. لِئَلَّا يَجُرَّكَ إِلَى الْقَاضِي، وَالْقَاضِي يُسَلِّمُكَ إِلَى الشُّرْطِيِّ، وَالشُّرْطِيُّ يَضَعُكَ فِي السِّجْنِ.",
    "59": "أُؤَكِّدُ لَكَ أَنَّكَ لَنْ تَخْرُجَ مِنْ هُنَاكَ حَتَّى تَدْفَعَ آخِرَ فِلْسٍ عَلَيْكَ.“"
  }
}