{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 14,
  "verses": {
    "1": "وَذَاتَ سَبْتٍ، ذَهَبَ عِيسَى إِلَى دَارِ أَحَدِ قَادَةِ الْفَرِّيسِيِّينَ لِيَتَنَاوَلَ الطَّعَامَ، وَكَانُوا يُرَاقِبُونَهُ.",
    "2": "وَكَانَ قُدَّامَهُ رَجُلٌ مُصَابٌ بِالْاِسْتِسْقَاءِ.",
    "3": "فَقَالَ عِيسَى لِعُلَمَاءِ الشَّرِيعَةِ وَالْفَرِّيسِيِّينَ: ”هَلِ الشِّفَاءُ فِي يَوْمِ السَّبْتِ حَلَالٌ أَمْ لَا؟“",
    "4": "لَكِنَّهُمْ سَكَتُوا. فَأَمْسَكَ الرَّجُلَ وَشَفَاهُ وَصَرَفَهُ.",
    "5": "ثُمَّ قَالَ لَهُمْ: ”مَنْ مِنْكُمْ يَسْقُطُ ابْنُهُ أَوْ حَتَّى ثَوْرُهُ فِي بِئْرٍ فِي يَوْمِ السَّبْتِ وَلَا يُخْرِجُهُ حَالًا؟“",
    "6": "فَلَمْ يَقْدِرُوا أَنْ يُجَاوِبُوهُ عَلَى هَذَا.",
    "7": "وَلَمَّا لَاحَظَ كَيْفَ أَنَّ الْمَدْعُوِّينَ اخْتَارُوا مَقَاعِدَ الشَّرَفِ، ضَرَبَ لَهُمْ هَذَا الْمَثَلَ فَقَالَ:",
    "8": "”مَتَى دَعَاكَ أَحَدُهُمْ إِلَى وَلِيمَةِ عُرْسٍ، لَا تَجْلِسْ فِي مَقَاعِدِ الشَّرَفِ، فَرُبَّمَا دَعَا وَاحِدًا أَهَمَّ مِنْكَ.",
    "9": "فَيَأْتِيَ الَّذِي دَعَاكُمَا وَيَقُولَ لَكَ: ’أَعْطِ مَكَانَكَ لِهَذَا الرَّجُلِ.‘ فَتَنْسَحِبَ بِخَجَلٍ لِتَأْخُذَ أَقَلَّ مَكَانٍ.",
    "10": "بَلْ مَتَى دُعِيتَ، اِذْهَبْ وَاجْلِسْ فِي أَقَلِّ الْأَمَاكِنِ أَهَمِّيَّةً. فَمَتَى جَاءَ الَّذِي دَعَاكَ، يَقُولُ لَكَ: ’يَا عَزِيزِي، اِرْتَفِعْ إِلَى مَكَانٍ أَحْسَنَ!‘ فَتُكْرَمَ قُدَّامَ كُلِّ الضُّيُوفِ الْمَوْجُودِينَ مَعَكَ.",
    "11": "لِأَنَّ كُلَّ مَنْ تَكَبَّرَ يَضَعُهُ اللهُ، وَمَنْ تَوَاضَعَ يَرفَعُهُ.“",
    "12": "ثُمَّ قَالَ عِيسَى لِلَّذِي دَعَاهُ: ”مَتَى عَمِلْتَ غَدَاءً أَوْ عَشَاءً، فَلَا تَدْعُ أَصْحَابَكَ وَلَا إِخْوَتَكَ وَلَا أَقْرِبَاءَكَ وَلَا جِيرَانَكَ الْأَغْنِيَاءَ، لِئَلَّا يَدْعُوكَ هُمْ أَيْضًا فَتَنَالَ جَزَاءَكَ.",
    "13": "بَلْ مَتَى عَمِلْتَ وَلِيمَةً، فَادْعُ الْفُقَرَاءَ وَالْعَاجِزِينَ وَالْعُرْجَ وَالْعُمْيَ،",
    "14": "فَتَكُونَ مُبَارَكًا، لِأَنَّ هَؤُلَاءِ لَيْسَ بِإِمْكَانِهِمْ أَنْ يُجَازُوكَ، فَتَنَالَ جَزَاءَكَ فِي قِيَامَةِ الصَّالِحِينَ.“",
    "15": "وَلَمَّا سَمِعَ أَحَدُ الْمَوْجُودِينَ هَذَا الْكَلَامَ، قَالَ لَهُ: ”هَنِيئًا لِمَنْ يَتَنَاوَلُ الطَّعَامَ فِي مَمْلَكَةِ اللهِ.“",
    "16": "فَقَالَ لَهُ عِيسَى: ”رَجُلٌ عَمِلَ وَلِيمَةً عَظِيمَةً، وَدَعَا كَثِيرِينَ.",
    "17": "وَفِي وَقْتِ الْوَلِيمَةِ، أَرْسَلَ خَادِمَهُ لِيَقُولَ لِلْمَدْعُوِّينَ: ’تَعَالَوْا، كُلُّ شَيْءٍ جَاهِزٌ.‘",
    "18": "لَكِنَّهُمْ أَخَذُوا كُلُّهُمْ يُقَدِّمُونَ الْأَعْذَارَ. فَقَالَ الْأَوَّلُ: ’اِشْتَرَيْتُ حَقْلًا وَيَجِبُ أَنْ أَذْهَبَ وَأَرَاهُ، مِنْ فَضْلِكَ اعْذُرْنِي.‘",
    "19": "وَقَالَ آخَرُ: ’اِشْتَرَيْتُ 5 أَزْوَاجٍ مِنَ الثِّيرَانِ، وَأَنَا ذَاهِبٌ لِأَخْتَبِرَهَا، مِنْ فَضْلِكَ اعْذُرْنِي.‘",
    "20": "وَقَالَ آخَرُ: ’أَنَا تَزَوَّجْتُ، وَلِهَذَا لَا أَقْدِرُ أَنْ أَجِيءَ.‘",
    "21": "”فَرَجَعَ الْخَادِمُ، وَأَخَبَرَ سَيِّدَهُ بِهَذَا. فَغَضِبَ صَاحِبُ الدَّارِ وَقَالَ لِلْخَادِمِ: ’اُخْرُجْ بِسُرْعَةٍ إِلَى شَوَارِعِ الْبَلْدَةِ وَمَمَرَّاتِهَا، وَأَحْضِرْ إِلَى هُنَا الْفُقَرَاءَ وَالْعَاجِزِينَ وَالْعُمْيَ وَالْعُرْجَ.‘",
    "22": "فَقَالَ الْخَادِمُ: ’يَا سَيِّدِي، نَفَّذْتُ أَمْرَكَ، وَمَا زَالَ يُوجَدُ مَكَانٌ فَارِغٌ.‘",
    "23": "فَقَالَ السَّيِّدُ لِلْخَادِمِ: ’اُخْرُجْ إِلَى الدُّرُوبِ وَالْمَمَرَّاتِ وَأَلِحَّ عَلَيْهِمْ أَنْ يَأْتُوا، لِكَيْ تَمْتَلِئَ دَارِي.",
    "24": "فَإِنِّي أُؤَكِّدُ لَكُمْ، وَلَا وَاحِدٌ مِنْ أُولَئِكَ الْمَدْعُوِّينَ يَذُوقُ مِنْ وَلِيمَتِي.‘“",
    "25": "وَكَانَتْ جَمَاهِيرُ غَفِيرَةٌ مِنَ النَّاسِ تَسِيرُ مَعَ عِيسَى، فَالْتَفَتَ وَقَالَ لَهُمْ:",
    "26": "”إِنْ كَانَ وَاحِدٌ يَأْتِي إِلَيَّ وَلَا يَعْتَبِرُنِي أَعَزَّ عَلَيْهِ مِنْ أَبِيهِ وَأُمِّهِ، وَزَوْجَتِهِ وَأَوْلَادِهِ، وَإِخْوَتِهِ وَأَخَوَاتِهِ، بَلْ حَتَّى نَفْسِهِ، لَا يَقْدِرُ أَنْ يَكُونَ تِلْمِيذِي.",
    "27": "وَمَنْ لَا يَحْمِلُ صَلِيبَهُ وَيَتْبَعُنِي، لَا يَقْدِرُ أَنْ يَكُونَ تِلْمِيذِي.",
    "28": "”لِنَفْرِضْ أَنَّ أَحَدَكُمْ أَرَادَ أَنْ يَبْنِيَ بُرْجًا، أَلَا يَجْلِسُ أَوَّلًا وَيَعْمَلُ حِسَابَ التَّكَالِيفِ، لِيَرَى إِنْ كَانَ عِنْدَهُ الْمَالُ الْكَافِي لِإِتْمَامِهِ؟",
    "29": "وَإِلَّا بَعْدَمَا يَضَعُ الْأَسَاسَ لَا يَقْدِرُ أَنْ يُكَمِّلَ، فَكُلُّ الَّذِينَ يَرَوْنَ الْمَنْظَرَ يَضْحَكُونَ عَلَيْهِ",
    "30": "وَيَقُولُونَ: ’صَاحِبُنَا هَذَا بَدَأَ يَبْنِي وَلَمْ يَقْدِرْ أَنْ يُكَمِّلَ!‘",
    "31": "”أَوْ لِنَفْرِضْ أَنَّ مَلِكًا عَلَى وَشْكِ أَنْ يُحَارِبَ مَلِكًا آخَرَ، أَلَا يَجْلِسُ أَوَّلًا لِيَرَى إِنْ كَانَ يُمْكِنُهُ أَنْ يُوَاجِهَ بِـ10 آلَافِ رَجُلٍ الَّذِي يَأْتِي عَلَيْهِ بِـ20 أَلْفًا؟",
    "32": "وَإِلَّا يُرْسِلُ إِلَيْهِ وَفْدًا، وَهُوَ مَا زَالَ بَعِيدًا عَنْهُ يَسْأَلُهُ عَنْ شُرُوطِ الصُّلْحِ.",
    "33": "وَبِنَفْسِ الطَّرِيقَةِ، كُلُّ وَاحِدٍ مِنْكُمْ لَا يَتَخَلَّى عَنْ كُلِّ مَا عِنْدَهُ، لَا يَقْدِرُ أَنْ يَكُونَ تِلْمِيذِي.",
    "34": "”الْمِلْحُ شَيْءٌ جَيِّدٌ، لَكِنْ إِذَا فَقَدَ الْمِلْحُ مُلُوحَتَهُ، لَا يُمْكِنُ أَنْ نَرُدَّ لَهُ طَعْمَهُ،",
    "35": "وَهُوَ لَا يَصْلُحُ لَا لِلتُّرْبَةِ وَلَا لِلْمَزْبَلَةِ، بَلْ يُرْمَى فِي الْخَارِجِ. اِسْمَعُونِي يَا مَنْ لَكُمْ آذَانٌ تَسْمَعُ!“"
  }
}