{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 15,
  "verses": {
    "1": "وَذَاتَ مَرَّةٍ الْتَفَّ حَوْلَهُ كُلُّ جُبَاةِ الضَّرَائِبِ وَغَيْرِ الْمُتَدَيِّنِينَ لِكَيْ يَسْمَعُوهُ.",
    "2": "فَتَذَمَّرَ الْفَرِّيسِيُّونَ وَالْفُقَهَاءُ وَقَالُوا: ”هَذَا الرَّجُلُ يُرَحِّبُ بِغَيْرِ الْمُتَدَيِّنِينَ وَيَأْكُلُ مَعَهُمْ!“",
    "3": "فَضَرَبَ لَهُمْ هَذَا الْمَثَلَ:",
    "4": "”لِنَفْرِضْ أَنَّ وَاحِدًا مِنْكُمْ عِنْدَهُ 100 خَرُوفٍ، وَضَاعَ وَاحِدٌ مِنْهَا. أَلَا يَتْرُكُ الـ99 فِي الْبَرِّيَّةِ، وَيَذْهَبُ وَيَبْحَثُ عَنِ الضَّالِّ حَتَّى يَجِدَهُ؟",
    "5": "وَمَتَى وَجَدَهُ، يَحْمِلُهُ عَلَى كَتِفَيْهِ بِفَرَحٍ،",
    "6": "وَيَرْجِعُ إِلَى دَارِهِ، وَيَدْعُو أَصْحَابَهُ وَجِيرَانَهُ وَيَقُولُ لَهُمْ: ’اِفْرَحُوا مَعِي! وَجَدْتُ خَرُوفِيَ الضَّالَّ.‘",
    "7": "أُؤَكِّدُ لَكُمْ أَنَّهُ بِنَفْسِ الطَّرِيقَةِ، يَكُونُ فَرَحٌ فِي السَّمَاءِ بِخَاطِئٍ وَاحِدٍ يَتُوبُ أَكْثَرَ مِمَّا يَكُونُ بِـ99 صَالِحًا لَا يَحْتَاجُونَ إِلَى التَّوْبَةِ.",
    "8": "”أَوْ لِنَفْرِضْ أَنَّ امْرَأَةً عِنْدَهَا 10 دَرَاهِمَ، فَضَاعَ مِنْهَا دِرْهَمٌ وَاحِدٌ. أَلَا تُشْعِلُ مِصْبَاحًا، وَتَكْنُسُ الدَّارَ، وَتَبْحَثُ بِاجْتِهَادٍ حَتَّى تَجِدَهُ؟",
    "9": "وَمَتَى وَجَدَتْهُ، تَدْعُو أَصْحَابَهَا وَجِيرَانَهَا وَتَقُولُ: ’اِفْرَحُوا مَعِي! وَجَدْتُ الدِّرْهَمَ الَّذِي ضَاعَ مِنِّي.‘",
    "10": "أُؤَكِّدُ لَكُمْ أَنَّهُ بِنَفْسِ الطَّرِيقَةِ، يَكُونُ فَرَحٌ بَيْنَ مَلَائِكَةِ اللهِ بِخَاطِئٍ وَاحِدٍ يَتُوبُ.“",
    "11": "وَقَالَ عِيسَى: ”كَانَ رَجُلٌ لَهُ ابْنَانِ.",
    "12": "فَقَالَ الْأَصْغَرُ لِأَبِيهِ: ’يَا أَبِي، أَعْطِنِي نَصِيبِي مِنَ الْأَمْلَاكِ.‘ فَقَسَمَ مَا يَمْلِكُهُ بَيْنَهُمَا.",
    "13": "وَبَعْدَ أَيَّامٍ قَلِيلَةٍ، جَمَعَ الْاِبْنُ الْأَصْغَرُ كُلَّ شَيْءٍ لَهُ وَسَافَرَ إِلَى الْخَارِجِ، إِلَى بَلْدَةٍ بَعِيدَةٍ. وَهُنَاكَ ضَيَّعَ ثَرْوَتَهُ فِي عِيشَةِ الْإِسْرَافِ.",
    "14": "وَبَعْدَمَا أَنْفَقَ كُلَّ شَيْءٍ، حَدَثَتْ مَجَاعَةٌ شَدِيدَةٌ فِي جَمِيعِ أَنْحَاءِ تِلْكَ الْبِلَادِ، وَأَصْبَحَ مُحْتَاجًا.",
    "15": "فَذَهَبَ وَالْتَحَقَ بِخِدْمَةِ مُوَاطِنٍ مِنْ أَهْلِ تِلْكَ الْبِلَادِ، فَأَرْسَلَهُ إِلَى حُقُولِهِ لِيَرْعَى الْخَنَازِيرَ.",
    "16": "وَكَانَ يَتَمَنَّى أَنْ يَمْلَأَ بَطْنَهُ مِنَ الْخَرُّوبِ الَّذِي كَانَتِ الْخَنَازِيرُ تَأْكُلُهُ، فَلَا يُعْطِيهِ أَحَدٌ.",
    "17": "”فَرَجَعَ إِلَى نَفْسِهِ وَقَالَ: ’كُلُّ الْخَدَمِ الَّذِينَ عِنْدَ أَبِي يَفْضُلُ عَنْهُمُ الطَّعَامُ، وَأَنَا هُنَا أَمُوتُ مِنَ الْجُوعِ!",
    "18": "أَقُومُ وَأَذْهَبُ إِلَى أَبِي وَأَقُولُ لَهُ: ”يَا أَبِي، أَخْطَأْتُ فِي حَقِّ اللهِ وَفِي حَقِّكَ،",
    "19": "أَنَا لَا أَسْتَحِقُّ أَنْ أُدْعَى ابْنَكَ، اِجْعَلْنِي كَوَاحِدٍ مِنْ خَدَمِكَ.“‘",
    "20": "”فَقَامَ وَذَهَبَ إِلَى أَبِيهِ. وَبَيْنَمَا هُوَ مَا زَالَ بَعِيدًا، رَآهُ أَبُوهُ فَأَشْفَقَ عَلَيْهِ، وَجَرَى وَرَمَى نَفْسَهُ عَلَى عُنُقِهِ وَقَبَّلَهُ بِحَرَارَةٍ.",
    "21": "فَقَالَ الْاِبْنُ لِأَبِيهِ: ’يَا أَبِي، أَخْطَأْتُ فِي حَقِّ اللهِ وَفِي حَقِّكَ، وَلَا أَسْتَحِقُّ أَنْ أُدْعَى ابْنَكَ.‘",
    "22": "فَقَالَ الْأَبُ لِخَدَمِهِ: ’أَسْرِعُوا! وَهَاتُوا أَفْخَرَ ثَوْبٍ وَأَلْبِسُوهُ، وَضَعُوا خَاتِمًا فِي يَدِهِ، وَحِذَاءً فِي رِجْلَيْهِ.",
    "23": "وَهَاتُوا الْعِجْلَ الْمُسَمَّنَ وَاذْبَحُوهُ فَنَأْكُلَ وَنَفْرَحَ،",
    "24": "لِأَنَّ ابْنِي هَذَا كَانَ مَيِّتًا فَرَجَعَ إِلَى الْحَيَاةِ، وَكَانَ ضَالًّا فَوُجِدَ!‘ فَأَخَذُوا يَفْرَحُونَ.",
    "25": "”لَكِنَّ ابْنَهُ الْأَكْبَرَ كَانَ فِي الْحَقْلِ، وَلَمَّا رَجَعَ وَاقْتَرَبَ مِنَ الدَّارِ، سَمِعَ الْمُوسِيقَى وَالرَّقْصَ.",
    "26": "فَنَادَى وَاحِدًا مِنَ الْخَدَمِ، وَسَأَلَهُ عَنِ الْمَوْضُوعِ.",
    "27": "فَقَالَ لَهُ: ’أَخُوكَ جَاءَ، وَأَبُوكَ ذَبَحَ الْعِجْلَ الْمُسَمَّنَ، لِأَنَّهُ رَجَعَ إِلَيْهِ بِالصِّحَّةِ وَالسَّلَامَةِ.‘",
    "28": "فَغَضِبَ وَرَفَضَ أَنْ يَدْخُلَ. فَخَرَجَ إِلَيْهِ أَبُوهُ وَأَخَذَ يَتَرَجَّاهُ.",
    "29": "لَكِنَّهُ أَجَابَ أَبَاهُ وَقَالَ لَهُ: ’كُلَّ هَذِهِ السِّنِينَ وَأَنَا أَخْدِمُكَ، وَلَمْ أُخَالِفْ لَكَ أَمْرًا أَبَدًا، وَلَمْ تُعْطِنِي وَلَوْ جَدْيًا وَاحِدًا لِأَفْرَحَ مَعَ أَصْحَابِي.",
    "30": "لَكِنْ لَمَّا رَجَعَ ابْنُكَ هَذَا، الَّذِي ضَيَّعَ مَالَكَ مَعَ الزَّوَانِي، ذَبَحْتَ لَهُ الْعِجْلَ الْمُسَمَّنَ!‘",
    "31": "”فَقَالَ لَهُ أَبُوهُ: ’يَا ابْنِي، أَنْتَ مَعِي دَائِمًا، وَكُلُّ مَا عِنْدِي هُوَ لَكَ.",
    "32": "لَكِنْ كَانَ يَجِبُ أَنْ نَفْرَحَ وَنَبْتَهِجَ، لِأَنَّ أَخَاكَ هَذَا كَانَ مَيِّتًا فَرَجَعَ إِلَى الْحَيَاةِ، وَكَانَ ضَالًّا فَوُجِدَ.‘“"
  }
}