{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 16,
  "verses": {
    "1": "وَقَالَ عِيسَى لِتَلَامِيذِهِ: ”كَانَ هُنَاكَ رَجُلٌ غَنِيٌّ لَهُ وَكِيلٌ. وَجَاءَتْ شَكْوَى إِلَى الرَّجُلِ أَنَّ وَكِيلَهُ يُبَدِّدُ ثَرْوَتَهُ.",
    "2": "فَاسْتَدْعَاهُ وَقَالَ لَهُ: ’مَا هَذَا الَّذِي أَسْمَعُهُ عَنْكَ؟ قَدِّمْ حِسَابَ وَكَالَتِكَ، لَنْ تَكُونَ وَكِيلِي بَعْدَ الْآنَ.‘",
    "3": "فَقَالَ الْوَكِيلُ فِي نَفْسِهِ: ’سَيِّدِي سَيَفْصِلُنِي عَنِ الْوَكَالَةِ، مَاذَا أَعْمَلُ؟ هَلْ أَشْتَغِلُ فِي الْفِلَاحَةِ؟ لَيْسَتْ فِيَّ الْقُوَّةُ لِهَذَا! هَلْ أَتَسَوَّلُ؟ هَذَا عَيْبٌ!",
    "4": "وَجَدْتُ فِكْرَةً! فَإِنْ ضَاعَتْ مِنِّيَ الْوَظِيفَةُ، يَقْبَلُنِي النَّاسُ فِي دِيَارِهِمْ!‘",
    "5": "”فَاسْتَدْعَى الْوَكِيلُ كُلَّ وَاحِدٍ مِنَ الَّذِينَ عَلَيْهِمْ دَيْنٌ لِسَيِّدِهِ، وَسَأَلَ الْأَوَّلَ: ’كَمْ عَلَيْكَ لِسَيِّدِي؟‘",
    "6": "فَقَالَ: ’100 بَرْمِيلٍ مِنْ زَيْتِ الزَّيْتُونِ.‘ فَقَالَ لَهُ الْوَكِيلُ: ’خُذِ السَّنَدَ الَّذِي عَلَيْكَ، وَاجْلِسْ بِسُرْعَةٍ وَاكْتُبْ 50.‘",
    "7": "ثُمَّ سَأَلَ الْآخَرَ: ’وَأَنْتَ، كَمْ عَلَيْكَ؟‘ قَالَ: ’100 كِيسِ قَمْحٍ.‘ فَقَالَ لَهُ: ’خُذِ السَّنَدَ الَّذِي عَلَيْكَ، وَاكْتُبْ 80.‘",
    "8": "”فَمَدَحَ السَّيِّدُ وَكِيلَهُ غَيْرَ الْأَمِينِ لِأَنَّهُ تَصَرَّفَ بِدَهَاءٍ. فَإِنَّ أَهْلَ هَذِهِ الدُّنْيَا فِي مُعَامَلَتِهِمْ لِأَمْثَالِهِمْ، هُمْ أَكْثَرُ دَهَاءً مِنْ أَهْلِ النُّورِ!",
    "9": "وَأَنَا أَقُولُ لَكُمْ: اِكْسِبُوا لَكُمْ أَصْدِقَاءَ بِمَالِ هَذِهِ الدُّنْيَا، حَتَّى مَتَى نَفَدَ، يُرَحِّبُونَ بِكُمْ فِي دَارِ الْخُلُودِ.",
    "10": "الْأَمِينُ فِي الْأُمُورِ الْبَسِيطَةِ، هُوَ أَمِينٌ أَيْضًا فِي الْأُمُورِ الْكَبِيرَةِ. وَغَيْرُ الْأَمِينِ فِي الْأُمُورِ الْبَسِيطَةِ، هُوَ غَيْرُ أَمِينٍ أَيْضًا فِي الْأُمُورِ الْكَبِيرَةِ.",
    "11": "فَإِنْ كُنْتُمْ غَيْرَ أُمَنَاءَ عَلَى مَالِ هَذِهِ الدُّنْيَا، فَمَنْ يَأْتَمِنُكُمْ عَلَى الْمَالِ الْحَقِّ؟",
    "12": "وَإِنْ كُنْتُمْ غَيْرَ أُمَنَاءَ عَلَى وَدِيعَةٍ مِنْ شَخْصٍ آخَرَ، فَمَنْ يُعْطِيكُمْ الْغِنَى الَّذِي يَدُومُ؟",
    "13": "لَا يَقْدِرُ خَادِمٌ أَنْ يَخْدِمَ سَيِّدَيْنِ، لِأَنَّهُ إِمَّا أَنْ يَكْرَهَ الْأَوَّلَ وَيُحِبَّ الثَّانِيَ، أَوْ يَكُونَ مُخْلِصًا لِلْأَوَّلِ وَيَحْتَقِرَ الثَّانِيَ. لَا تَقْدِرُونَ أَنْ تَخْدِمُوا اللهَ وَالْمَالَ مَعًا.“",
    "14": "وَكَانَ الْفَرِّيسِيُّونَ يَسْمَعُونَ كُلَّ هَذَا وَيَهْزَأُونَ بِعِيسَى، لِأَنَّهُمْ يُحِبُّونَ الْمَالَ.",
    "15": "فَقَالَ لَهُمْ: ”أَنْتُمْ تَظْهَرُونَ صَالِحِينَ فِي نَظَرِ النَّاسِ، لَكِنَّ اللهَ يَعْرِفُ قُلُوبَكُمْ. فَمَا يَعْتَبِرُهُ النَّاسُ عَظِيمًا هُوَ مَكْرُوهٌ فِي نَظَرِ اللهِ.",
    "16": "”عَهْدُ التَّوْرَاةِ وَالْأَنْبِيَاءِ هُوَ إِلَى يَحْيَى. وَمِنْ ذَلِكَ الْوَقْتِ، بَدَأَتِ الدَّعْوَةُ إِلَى مَمْلَكَةِ اللهِ، وَكُلُّ مَنْ يَدْخُلُهَا يُوَاجِهُ الْعَدَاءَ.",
    "17": "لَكِنَّ زَوَالَ السَّمَاءِ وَالْأَرْضِ أَسْهَلُ مِنْ أَنْ تَسْقُطَ نُقْطَةٌ وَاحِدَةٌ مِنَ الْكِتَابِ.",
    "18": "فَمَثَلًا، كُلُّ مَنْ طَلَّقَ امْرَأَتَهُ وَتَزَوَّجَ بِأُخْرَى يَزْنِي. وَمَنْ يَتَزَوَّجُ بِمُطَلَّقَةٍ يَزْنِي.",
    "19": "”كَانَ هُنَاكَ رَجُلٌ غَنِيٌّ يَلْبَسُ الْبَنَفْسَجَ وَالثِّيَابَ الْفَاخِرَةَ، وَيَتَمَتَّعُ بِالْوَلائِمِ كُلَّ يَوْمٍ.",
    "20": "وَكَانَ شَحَّاتٌ اسْمُهُ لَعَازَرُ مَطْرُوحًا عِنْدَ بَابِهِ وَقَدْ غَطَّتِ الْقُرُوحُ جِسْمَهُ.",
    "21": "وَكَانَ يَتَمَنَّى أَنْ يَأْكُلَ مِنَ الْفُتَاتِ الَّذِي يَسْقُطُ مِنْ مَائِدَةِ الْغَنِيِّ. وَأَسْوَأُ مِنْ ذَلِكَ، كَانَتِ الْكِلَابُ تَأْتِي وَتَلْحَسُ قُرُوحَهُ.",
    "22": "”وَمَاتَ الشَّحَّاتُ، فَحَمَلَتْهُ الْمَلَائِكَةُ إِلَى جِوَارِ إِبْرَاهِيمَ. وَمَاتَ الْغَنِيُّ أَيْضًا وَدُفِنَ.",
    "23": "فَنَظَرَ وَهُوَ يَتَعَذَّبُ فِي عَالَمِ الْأَمْوَاتِ، فَرَأَى مِنْ بَعِيدٍ إِبْرَاهِيمَ وَلَعَازَرَ إِلَى جِوَارِهِ.",
    "24": "فَنَادَى وَقَالَ: ’يَا أَبِي إِبْرَاهِيمُ، أَشْفِقْ عَلَيَّ، وَأَرْسِلْ لَعَازَرَ لِيَغْمِسَ طَرَفَ إِصْبَعِهِ فِي الْمَاءِ وَيُبَرِّدَ لِسَانِي، لِأَنِّي مُعَذَّبٌ فِي هَذَا اللَّهِيبِ.‘",
    "25": "لَكِنَّ إِبْرَاهِيمَ أَجَابَ: ’يَا ابْنِي، تَذَكَّرْ أَنَّكَ نِلْتَ خَيْرَاتِكَ فِي حَيَاتِكَ، وَنَالَ لَعَازَرُ الْبَلَايَا. فَالْآنَ هُوَ يَتَعَزَّى هُنَا وَأَنْتَ تَتَعَذَّبُ.",
    "26": "وَبِالْإِضَافَةِ إِلَى هَذَا، أُقِيمَتْ هُوَّةٌ عَمِيقَةٌ بَيْنَنَا وَبَيْنَكُمْ، فَالَّذِينَ يُرِيدُونَ أَنْ يَعْبُرُوا مِنْ هُنَا إِلَيْكُمْ لَا يَقْدِرُونَ، وَلَا الَّذِينَ عِنْدَكُمْ يُمْكِنُهُمْ أَنْ يَعْبُرُوا إِلَيْنَا.‘",
    "27": "فَقَالَ: ’أَتَوَسَّلُ إِلَيْكَ إِذَنْ يَا أَبِي، أَنْ تُرْسِلَ لَعَازَرَ إِلَى دَارِ أَبِي،",
    "28": "لِأَنَّ لِي 5 إِخْوَةٍ، لِكَيْ يُحَذِّرَهُمْ، فَلَا يَأْتُوا هُمْ أَيْضًا إِلَى مَكَانِ الْعَذَابِ هَذَا.‘",
    "29": "فَقَالَ إِبْرَاهِيمُ: ’عِنْدَهُمْ كُتُبُ مُوسَى وَالْأَنْبِيَاءِ، فَلْيَعْمَلُوا بِمَا فِيهَا.‘",
    "30": "لَكِنَّهُ قَالَ: ’لَا يَا أَبِي إِبْرَاهِيمُ، بَلْ إِذَا قَامَ لَهُمْ وَاحِدٌ مِنَ الْمَوْتِ يَتُوبُونَ.‘",
    "31": "أَجَابَ إِبْرَاهِيمُ: ’إِنْ كَانُوا لَا يَعْمَلُونَ بِمَا فِي كُتُبِ مُوسَى وَالْأَنْبِيَاءِ، فَلَنْ يَقْتَنِعُوا وَلَا حَتَّى إِذَا قَامَ وَاحِدٌ مِنَ الْمَوْتِ.‘“"
  }
}