{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 17,
  "verses": {
    "1": "وَقَالَ عِيسَى لِتَلَامِيذِهِ: ”لَا بُدَّ أَنْ تَحْدُثَ أَشْيَاءُ تَجْعَلُ النَّاسَ يُخْطِئُونَ. لَكِنْ يَا وَيْلَ مَنْ يَكُونُ السَّبَبَ فِي حُدُوثِهَا.",
    "2": "فَخَيْرٌ لَهُ أَنْ يُرْبَطَ حَجَرُ طَاحُونَةٍ حَوْلَ رَقَبَتِهِ، وَيُرْمَى فِي الْبَحْرِ، مِنْ أَنْ يَجْعَلَ أَحَدَ هَؤُلَاءِ الصِّغَارِ يُخْطِئُ.",
    "3": "فَاحْذَرُوا مِنْ هَذَا. ”إِنْ أَخْطَأَ أَخُوكَ فِي حَقِّكَ وَبِّخْهُ، وَإِنْ تَأَسَّفَ سَامِحْهُ.",
    "4": "وَإِنْ أَخْطَأَ فِي حَقِّكَ 7 مَرَّاتٍ فِي الْيَوْمِ، وَرَجَعَ إِلَيْكَ 7 مَرَّاتٍ وَقَالَ: ’أَنَا مُتَأَسِّفٌ.‘ سَامِحْهُ.“",
    "5": "وَقَالَ الرُّسُلُ لِمَوْلَانَا عِيسَى: ”زِدْ إِيمَانَنَا.“",
    "6": "فَقَالَ: ”إِنْ كَانَ عِنْدَكُمْ إِيمَانٌ مِثْلُ حَبَّةِ الْخَرْدَلِ، يُمْكِنُكُمْ أَنْ تَقُولُوا لِشَجَرَةِ التُّوتِ هَذِهِ: ’اِنْقَلِعِي وَانْغَرِسِي فِي الْبَحْرِ.‘ فَتُطِيعُكُمْ.",
    "7": "”لِنَفْرِضْ أَنَّ أَحَدَكُمْ لَهُ خَادِمٌ يَحْرُثُ الْأَرْضَ أَوْ يَرْعَى الْغَنَمَ، فَعِنْدَمَا يَرْجِعُ مِنَ الْحَقْلِ، هَلْ تَقُولُ لَهُ: ’تَعَالَ بِسُرْعَةٍ وَاجْلِسْ وَكُلْ؟‘",
    "8": "طَبْعًا لَا. بَلْ تَقُولُ لَهُ: ’جَهِّزْ لِيَ الْعَشَاءَ، وَاسْتَعِدَّ وَاخْدِمْنِي بَيْنَمَا آكُلُ وَأَشْرَبُ، ثُمَّ بَعْدَ ذَلِكَ، تَأْكُلُ أَنْتَ وَتَشْرَبُ.‘",
    "9": "وَهَلْ تَشْكُرُ الْخَادِمَ لِأَنَّهُ فَعَلَ مَا أَمَرْتَهُ بِهِ؟",
    "10": "وَنَفْسُ الشَّيْءِ بِالنِّسْبَةِ لَكُمْ، مَتَى فَعَلْتُمْ كُلَّ مَا أُمِرْتُمْ بِهِ فَيَجِبُ أَنْ تَقُولُوا: ’نَحْنُ خَدَمٌ لَا فَضْلَ لَنَا، فَإِنَّنَا قُمْنَا بِوَاجِبِنَا فَقَطْ.‘“",
    "11": "وَفِي طَرِيقِهِ إِلَى الْقُدْسِ، كَانَ عِيسَى يُسَافِرُ عَلَى الْحُدُودِ بَيْنَ السَّامِرَةِ وَالْجَلِيلِ.",
    "12": "وَبَيْنَمَا هُوَ يَدْخُلُ إِحْدَى الْقُرَى قَابَلَهُ 10 رِجَالٍ مُصَابِينَ بِالْبَرَصِ. فَوَقَفُوا مِنْ بَعِيدٍ",
    "13": "وَنَادَوْا: ”يَا سَيِّدَنَا عِيسَى، أَشْفِقْ عَلَيْنَا.“",
    "14": "فَلَمَّا رَآهُمْ، قَالَ لَهُمْ: ”اِذْهَبُوا وَأَرُوا أَنْفُسَكُمْ لِلْأَحْبَارِ.“ وَبَيْنَمَا كَانُوا ذَاهِبِينَ طَهَرُوا.",
    "15": "فَوَاحِدٌ مِنْهُمْ، لَمَّا رَأَى أَنَّهُ شُفِيَ، رَجَعَ وَهُوَ يُسَبِّحُ اللهَ بِأَعْلَى صَوْتِهِ.",
    "16": "وَرَمَى نَفْسَهُ عَلَى وَجْهِهِ عِنْدَ قَدَمَيْ عِيسَى وَشَكَرَهُ، وَكَانَ سَامِرِيًّا!",
    "17": "فَقَالَ عِيسَى: ”أَلَيْسَ الْـ10 طَهَرُوا؟ فَأَيْنَ الـ9؟",
    "18": "أَلَمْ يُوجَدْ مَنْ يَرْجِعُ وَيُسَبِّحُ اللهَ غَيْرَ هَذَا الْأَجْنَبِيِّ؟“",
    "19": "وَقَالَ لَهُ: ”قُمْ وَاذْهَبْ، إِيمَانُكَ نَجَّاكَ.“",
    "20": "ثُمَّ سَأَلَهُ الْفَرِّيسِيُّونَ: ”مَتَى تَجِيءُ مَمْلَكَةُ اللهِ؟“ فَأَجَابَهُمْ: ”لَا تَجِيءُ مَمْلَكَةُ اللهِ بِطَرِيقَةٍ مَنْظُورَةٍ.",
    "21": "فَلَا يَقُولُونَ إِنَّهَا هُنَا أَوْ هُنَاكَ. بَلِ الْحَقِيقَةُ هِيَ أَنَّ مَمْلَكَةَ اللهِ هِيَ بَيْنَكُمْ.“",
    "22": "ثُمَّ قَالَ لِتَلَامِيذِهِ: ”سَيَأْتِي وَقْتٌ فِيهِ تَشْتَاقُونَ أَنْ تَرَوْا يَوْمًا وَاحِدًا مِنْ أَيَّامِ الَّذِي صَارَ بَشَرًا، وَلَا تَرَوْنَ.",
    "23": "وَسَيَقُولُونَ لَكُمْ: ’إِنَّهُ هُنَا أَوْ هُنَاكَ‘. فَلَا تَذْهَبُوا وَلَا تَتْبَعُوهُمْ.",
    "24": "لِأَنَّ الَّذِي صَارَ بَشَرًا سَيَكُونُ فِي يَوْمِهِ مِثْلَ الْبَرْقِ الَّذِي يَبْرُقُ وَيُنَوِّرُ السَّمَاءَ مِنْ أَوَّلِهَا إِلَى آخِرِهَا.",
    "25": "إِنَّمَا يَجِبُ أَوَّلًا أَنْ يَتَأَلَّمَ كَثِيرًا وَأَنْ يَرْفُضَهُ هَذَا الشَّعْبُ.",
    "26": "”وَكَمَا حَدَثَ فِي أَيَّامِ نُوحَ، سَيَحْدُثُ فِي أَيَّامِ الَّذِي صَارَ بَشَرًا.",
    "27": "كَانَ النَّاسُ يَأْكُلُونَ وَيَشْرَبُونَ، وَيَتَزَوَّجُونَ وَيُزَوَّجُونَ، إِلَى الْيَوْمِ الَّذِي دَخَلَ فِيهِ نُوحُ إِلَى الْفُلْكِ، وَجَاءَ الطُّوفَانُ وَأَهْلَكَهُمْ جَمِيعًا.",
    "28": "وَهُوَ نَفْسُ مَا حَدَثَ فِي أَيَّامِ لُوطَ، فَكَانَ النَّاسُ يَأْكُلُونَ وَيَشْرَبُونَ، وَيَشْتَرُونَ وَيَبِيعُونَ، وَيَزْرَعُونَ وَيَبْنُونَ.",
    "29": "لَكِنْ يَوْمَ خَرَجَ لُوطُ مِنْ سَدُومَ، أَمْطَرَتِ السَّمَاءُ نَارًا وَكِبْرِيتًا فَهَلَكُوا جَمِيعًا.",
    "30": "”وَيَوْمَ يَأْتِي الَّذِي صَارَ بَشَرًا سَيَحْدُثُ نَفْسُ الشَّيْءِ.",
    "31": "فِي ذَلِكَ الْيَوْمِ، مَنْ كَانَ عَلَى السَّطْحِ وَأَمْتِعَتُهُ فِي الدَّارِ، فَلَا يَنْزِلْ لِيَأْخُذَهَا. وَبِالْمِثْلِ، مَنْ كَانَ فِي الْحَقْلِ، فَلَا يَرْجِعْ لِلدَّارِ.",
    "32": "تَذَكَّرُوا امْرَأَةَ لُوطَ!",
    "33": "مَنْ أَرَادَ أَنْ يَحْفَظَ حَيَاتَهُ يَفْقِدُهَا. أَمَّا مَنْ يَفْقِدُ حَيَاتَهُ، فَإِنَّهُ يُنْقِذُهَا.",
    "34": "أُؤَكِّدُ لَكُمْ أَنَّهُ فِي تِلْكَ اللَّيْلَةِ، يَكُونُ اثْنَانِ فِي فِرَاشٍ وَاحِدٍ، فَيُؤْخَذُ وَاحِدٌ وَيُتْرَكُ الْآخَرُ.",
    "35": "وَامْرَأَتَانِ تَطْحَنَانِ مَعًا، تُؤْخَذُ وَاحِدَةٌ وَتُتْرَكُ الْأُخْرَى.",
    "36": "وَرَجُلَانِ فِي الْحَقْلِ، يُؤْخَذُ وَاحِدٌ وَيُتْرَكُ الْآخَرُ.“",
    "37": "فَسَأَلُوهُ: ”أَيْنَ يَكُونُ هَذَا يَا سَيِّدُ؟“ فَأَجَابَ: ”حَيْثُ تَكُونُ الْجُثَّةُ، تَجْتَمِعُ الْجَوَارِحُ.“"
  }
}