{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 18,
  "verses": {
    "1": "وَضَرَبَ لِتَلَامِيذِهِ مَثَلًا لِيُبَيِّنَ لَهُمْ أَنَّهُ يَجِبُ أَنْ يُصَلُّوا دَائِمًا وَلَا يَفْقِدُوا الْأَمَلَ،",
    "2": "فَقَالَ: ”كَانَ فِي بَلْدَةٍ قَاضٍ لَا يَخَافُ اللهَ وَلَا يَهُمُّهُ النَّاسُ.",
    "3": "وَكَانَ فِي تِلْكَ الْبَلْدَةِ أَرْمَلَةٌ تَأْتِي وَتَقُولُ لَهُ: ’أَنْصِفْنِي مِنْ خَصْمِي.‘",
    "4": "وَظَلَّ يَرْفُضُ فَتْرَةً مِنَ الزَّمَنِ، لَكِنَّهُ أَخِيرًا قَالَ فِي نَفْسِهِ: ’صَحِيحٌ أَنَا لَا أَخَافُ اللهَ وَلَا يَهُمُّنِي النَّاسُ،",
    "5": "لَكِنِّي سَأُنْصِفُ هَذِهِ الْأَرْمَلَةَ لِأَنَّهَا تُزْعِجُنِي، وَإِلَّا تَظَلُّ تَأْتِي وَتُوجِعُ رَأْسِي.‘“",
    "6": "وَقَالَ مَوْلانَا عِيسَى: ”اِسْمَعُوا مَا يَقُولُهُ الْقَاضِي الظَّالِمُ!",
    "7": "إِذَنْ أَلَا يُنْصِفُ اللهُ الَّذِينَ اخْتَارَهُمْ حِينَ يَصْرُخُونَ إِلَيْهِ نَهَارًا وَلَيْلًا؟ هَلْ يَظَلُّ يُبْطِئُ عَلَيْهِمْ؟",
    "8": "أُؤَكِّدُ لَكُمْ أَنَّهُ يُنْصِفُهُمْ سَرِيعًا. لَكِنْ حِينَ يَجِيءُ الَّذِي صَارَ بَشَرًا، هَلْ يَجِدُ عَلَى الْأَرْضِ مَنْ يُؤْمِنُ؟“",
    "9": "وَضَرَبَ أَيْضًا هَذَا الْمَثَلَ لِمَنْ يَعْتَقِدُونَ أَنَّهُمْ أَتْقِيَاءُ وَيَحْتَقِرُونَ الْآخَرِينَ:",
    "10": "”صَعِدَ رَجُلَانِ إِلَى مُجَمَّعِ بَيْتِ اللهِ لِلصَّلَاةِ، وَاحِدٌ فَرِّيسِيٌّ وَالْآخَرُ جَابِي ضَرَائِبَ.",
    "11": "فَوَقَفَ الْفَرِّيسِيُّ يُصَلِّي إِلَى نَفْسِهِ، وَقَالَ: ’اللّٰهُمَّ إِنِّي أَشْكُرُكَ لِأَنِّي لَسْتُ مِثْلَ بَاقِي النَّاسِ، اللُّصُوصِ وَالْمُجْرِمِينَ وَالزُّنَاةِ، وَلَا مِثْلَ هَذَا الْجَابِي.",
    "12": "أَصُومُ مَرَّتَيْنِ فِي الْأُسْبُوعِ، وَأُعْطِي الْعُشْرَ مِنْ كُلِّ دَخْلِي.‘",
    "13": "أَمَّا جَابِي الضَّرَائِبِ، فَوَقَفَ مِنْ بَعِيدٍ وَهُوَ لَا يَشَاءُ حَتَّى أَنْ يَنْظُرَ إِلَى السَّمَاءِ. بَلْ كَانَ يَضْرِبُ صَدْرَهُ وَيَقُولُ: ’اللّٰهُمَّ ارْحَمْنِي أَنَا الْخَاطِئَ.‘",
    "14": "أُؤَكِّدُ لَكُمْ أَنَّ هَذَا الْجَابِيَ، لَا ذَلِكَ الْفَرِّيسِيَّ، ذَهَبَ إِلَى دَارِهِ وَقَدْ رَضِيَ اللهُ عَنْهُ. لِأَنَّ كُلَّ مَنْ تَكَبَّرَ يَضَعُهُ الله، وَمَنْ تَوَاضَعَ يَرفَعُهُ.“",
    "15": "وَأَحْضَرَ النَّاسُ إِلَيْهِ أَيْضًا بَعْضَ الْأَطْفَالِ الصِّغَارِ لِكَيْ يُبَارِكَهُمْ بِلَمْسَةٍ مِنْهُ. فَلَمَّا رَأَى التَّلَامِيذُ هَذَا، وَبَّخُوا الَّذِينَ أَحْضَرُوهُمْ.",
    "16": "فَنَادَى عِيسَى الْأَطْفَالَ إِلَيْهِ وَقَالَ: ”خَلُّوا الْأَطْفَالَ يَأْتُونَ إِلَيَّ وَلَا تَمْنَعُوهُمْ، لِأَنَّ اللهَ يُدْخِلُ إِلَى مَمْلَكَتِهِ مَنْ هُمْ مِثْلُهُمْ.",
    "17": "وَأَقُولُ لَكُمُ الْحَقَّ: مَنْ لَا يَقْبَلُ مَمْلَكَةَ اللهِ كَطِفْلٍ، لَنْ يَدْخُلَهَا.“",
    "18": "وَسَأَلَهُ أَحَدُ الرُّؤَسَاءِ: ”أَيُّهَا الْمُعَلِّمُ الصَّالِحُ، مَاذَا أَعْمَلُ لِكَيْ يَكُونَ لِي نَصِيبٌ فِي حَيَاةِ الْخُلُودِ؟“",
    "19": "فَقَالَ لَهُ عِيسَى: ”لِمَاذَا تَدْعُونِي صَالِحًا؟ لَا صَالِحَ إِلَّا اللهُ وَحْدَهُ.",
    "20": "أَنْتَ تَعْرِفُ الْوَصَايَا: لَا تَزْنِ، لَا تَقْتُلْ، لَا تَسْرِقْ، لَا تَشْهَدْ بِالزُّورِ، أَكْرِمْ أَبَاكَ وَأُمَّكَ.“",
    "21": "قَالَ الرَّجُلُ: ”مُنْذُ الصِّغَرِ وَأَنَا أَعْمَلُ بِكُلِّ هَذِهِ الْوَصَايَا.“",
    "22": "فَلَمَّا سَمِعَ عِيسَى ذَلِكَ قَالَ لَهُ: ”مَا زَالَ يَنْقُصُكَ شَيْءٌ وَاحِدٌ: بِعْ كُلَّ مَا عِنْدَكَ وَأَعْطِ ثَمَنَهُ لِلْفُقَرَاءِ، فَيَكُونَ لَكَ كَنْزٌ فِي السَّمَاءِ، ثُمَّ تَعَالَ اتْبَعْنِي.“",
    "23": "فَلَمَّا سَمِعَ هَذَا الْكَلَامَ حَزِنَ، لِأَنَّهُ كَانَ غَنِيًّا جِدًّا.",
    "24": "فَنَظَرَ عِيسَى إِلَيْهِ وَقَالَ: ”مَا أَصْعَبَ دُخُولَ الْأَغْنِيَاءِ إِلَى مَمْلَكَةِ اللهِ!",
    "25": "مُرُورُ جَمَلٍ مِنْ ثُقْبِ إِبْرَةٍ أَسْهَلُ مِنْ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَمْلَكَةِ اللهِ!“",
    "26": "فَالَّذِينَ سَمِعُوا هَذَا قَالُوا: ”إِذَنْ، مَنْ يَقْدِرُ أَنْ يَنْجُوَ؟“",
    "27": "فَقَالَ: ”مَا لَا يَقْدِرُ عَلَيْهِ النَّاسُ، يَقْدِرُ عَلَيْهِ اللهُ.“",
    "28": "فَقَالَ لَهُ بُطْرُسُ: ”لَاحِظْ أَنَّنَا تَرَكْنَا كُلَّ مَا عِنْدَنَا وَتَبِعْنَاكَ.“",
    "29": "فَقَالَ لَهُمْ: ”أَقُولُ لَكُمُ الْحَقَّ: كُلُّ مَنْ تَرَكَ دَارًا أَوْ زَوْجَةً أَوْ إِخْوَةً أَوْ وَالِدَيْنِ أَوْ أَوْلَادًا فِي سَبِيلِ مَمْلَكَةِ اللهِ،",
    "30": "يَنَالُ فِي هَذِهِ الدُّنْيَا أَضْعَافَ مَا تَرَكَ، وَفِي الْآخِرَةِ يَنَالُ حَيَاةَ الْخُلُودِ.“",
    "31": "وَأَخَذَ الـ12 عَلَى انْفِرَادٍ وَقَالَ لَهُمْ: ”اِنْتَبِهُوا! نَحْنُ فِي الطَّرِيقِ إِلَى الْقُدْسِ، وَسَيَتَحَقَّقُ كُلُّ مَا كَتَبَهُ الْأَنْبِيَاءُ عَنِ الَّذِي صَارَ بَشَرًا،",
    "32": "أَنَّهُ سَيُسَلَّمُ إِلَى الْأَجَانِبِ، فَيَهْزَأُونَ بِهِ وَيَشْتِمُونَهُ وَيَبْصُقُونَ عَلَيْهِ",
    "33": "وَيَجْلِدُونَهُ وَيَقْتُلُونَهُ، وَلَكِنَّهُ يَقُومُ حَيًّا فِي الْيَوْمِ الثَّالِثِ.“",
    "34": "أَمَّا التَّلَامِيذُ فَلَمْ يَفْهَمُوا شَيْئًا مِنْ ذَلِكَ، بَلْ كَانَ هَذَا الْكَلَامُ غَامِضًا عَلَيْهِمْ، وَلَمْ يَعْرِفُوا مَعْنَاهُ.",
    "35": "وَلَمَّا اقْتَرَبَ عِيسَى مِنْ أَرِيحَا، كَانَ هُنَاكَ أَعْمَى جَالِسًا عَلَى جَانِبِ الطَّرِيقِ يَتَسَوَّلُ.",
    "36": "فَلَمَّا سَمِعَ الْجُمْهُورَ يَسِيرُ، سَأَلَ عَنِ الْمَوْضُوعِ.",
    "37": "فَقَالُوا لَهُ إِنَّ عِيسَى النَّاصِرِيَّ مَارٌّ مِنْ هُنَاكَ.",
    "38": "فَصَرَخَ: ”يَا عِيسَى يَا ابْنَ دَاوُدَ ارْحَمْنِي!“",
    "39": "فَالَّذِينَ كَانُوا يَسِيرُونَ فِي الْمُقَدِّمَةِ، وَبَّخُوهُ وَقَالُوا لَهُ: ”اُسْكُتْ.“ لَكِنَّهُ صَرَخَ أَكَثْرَ: ”يَا ابْنَ دَاوُدَ! اِرْحَمْنِي!“",
    "40": "فَتَوَقَّفَ عِيسَى، وَأَمَرَ أَنْ يُحْضِرُوهُ إِلَيْهِ. فَلَمَّا اقْتَرَبَ سَأَلَهُ:",
    "41": "”مَاذَا تُرِيدُ أَنْ أَفْعَلَ لَكَ؟“ فَقَالَ: ”يَا مَوْلَايَ، أُرِيدُ أَنْ أُبْصِرَ.“",
    "42": "فَقَالَ لَهُ عِيسَى: ”أَبْصِرْ، إِيمَانُكَ شَفَاكَ!“",
    "43": "وَفِي الْحَالِ بَدَأَ يَرَى، وَتَبِعَ عِيسَى وَهُوَ يُسَبِّحُ اللهَ. فَكُلُّ الشَّعْبِ لَمَّا رَأَوْا هَذَا، سَبَّحُوا اللهَ أَيْضًا."
  }
}