{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 19,
  "verses": {
    "1": "وَدَخَلَ عِيسَى أَرِيحَا، وَأَخَذَ يَمُرُّ فِيهَا.",
    "2": "وَكَانَ هُنَاكَ رَجُلٌ اسْمُهُ زَكِيٌّ وَهُوَ رَئِيسٌ عَلَى جُبَاةِ الضَّرَائِبِ، وَكَانَ غَنِيًّا.",
    "3": "وَحَاوَلَ أَنْ يَرَى مَنْ هُوَ عِيسَى، فَلَمْ يَقْدِرْ بِسَبَبِ الزِّحَامِ لِأَنَّهُ كَانَ قَصِيرًا.",
    "4": "فَجَرَى قُدَّامَهُمْ وَتَسَلَّقَ شَجَرَةَ جُمَّيْزٍ لِكَيْ يَرَاهُ، لِأَنَّ عِيسَى كَانَ سَيَمُرُّ مِنْ هُنَاكَ.",
    "5": "فَلَمَّا وَصَلَ عِيسَى إِلَى ذَلِكَ الْمَكَانِ، نَظَرَ إِلَى فَوْقُ وَقَالَ لَهُ: ”يَا زَكِيٌّ، اِنْزِلْ بِسُرْعَةٍ لِأَنِّي يَجِبُ أَنْ أَزُورَكَ فِي دَارِكَ الْيَوْمَ.“",
    "6": "فَنَزَلَ بِسُرْعَةٍ، وَاسْتَقْبَلَهُ بِسُرُورٍ.",
    "7": "وَرَأَى الْجَمِيعُ هَذَا، فَأَخَذُوا يَتَذَمَّرُونَ وَيَقُولُونَ: ”ذَهَبَ لِيَكُونَ ضَيْفًا عِنْدَ وَاحِدٍ غَيْرِ مُتَدَيِّنٍ!“",
    "8": "فَوَقَفَ زَكِيٌّ وَقَالَ لِمَوْلَانَا عِيسَى: ”اِسْمَعْ يَا مَوْلَايَ! سَأُعْطِي نِصْفَ مُمْتَلَكَاتِي لِلْفُقَرَاءِ، وَإِنْ كُنْتُ ظَلَمْتُ أَحَدًا فِي شَيْءٍ، أَرُدُّ لَهُ 4 أَضْعَافٍ.“",
    "9": "فَقَالَ لَهُ عِيسَى: ”الْيَوْمَ جَاءَتِ النَّجَاةُ لِأَهْلِ هَذِهِ الدَّارِ، لِأَنَّ هَذَا الرَّجُلَ هُوَ أَيْضًا ابْنٌ لِإِبْرَاهِيمَ.",
    "10": "لِأَنَّ الَّذِي صَارَ بَشَرًا جَاءَ لِكَيْ يَبْحَثَ عَنِ الْهَالِكِينَ وَيُنْقِذَهُمْ.“",
    "11": "وَبَيْنَمَا هُمْ يَسْتَمِعُونَ إِلَى هَذَا، ضَرَبَ لَهُمْ عِيسَى مَثَلًا، لِأَنَّهُ كَانَ بِالْقُرْبِ مِنَ الْقُدْسِ، وَكَانُوا يَظُنُّونَ أَنَّ مَمْلَكَةَ اللهِ سَتَظْهَرُ فِي الْحَالِ.",
    "12": "فَقَالَ: ”اسْتَعَدَّ أَحَدُ الْأُمَرَاءِ لِلسَّفَرِ إِلَى دَوْلَةٍ بَعِيدَةٍ، لِكَيْ يَحْصُلَ عَلَى قَرَارٍ بِأَنْ يُصْبِحَ مَلِكًا ثُمَّ يَرْجِعَ.",
    "13": "فَنَادَى 10 مِنْ خَدَمِهِ وَأَعْطَى كُلَّ وَاحِدٍ مِنْهُمْ مَبْلَغًا مِنَ الْمَالِ، وَقَالَ لَهُمْ: ’تَاجِرُوا بِهِ إِلَى أَنْ أَرْجِعَ.‘",
    "14": "”لَكِنَّ شَعْبَهُ كَانَ يَكْرَهُهُ، فَأَرْسَلُوا وَرَاءَهُ وَفْدًا يَقُولُ: ’لَا نُرِيدُ أَنَّ هَذَا الشَّخْصَ يَمْلِكُ عَلَيْنَا.‘",
    "15": "وَمَعَ ذَلِكَ حَصَلَ عَلَى الْقَرَارِ بِأَنْ يُصْبِحَ مَلِكًا، وَرَجَعَ إِلَى بَلَدِهِ. وَأَمَرَ بِاسْتِدْعَاءِ الْخَدَمِ الَّذِينَ أَعْطَاهُمُ الْمَالَ لِيَعْرِفَ مَاذَا رَبِحَ كُلٌّ مِنْهُمْ فِي تِجَارَتِهِ.",
    "16": "فَجَاءَ الْأَوَّلُ وَقَالَ: ’يَا سَيِّدِي، مَالُكَ رَبِحَ 10 أَضْعَافٍ.‘",
    "17": "فَقَالَ لَهُ: ’أَحْسَنْتَ أَيُّهَا الْخَادِمُ الصَّالِحُ، كُنْتَ أَمِينًا فِي أَمْرٍ بَسِيطٍ، فَكُنْ حَاكِمًا عَلَى 10 مُدُنٍ.‘",
    "18": "وَجَاءَ الثَّانِي وَقَالَ: ’يَا سَيِّدِي، مَالُكَ رَبِحَ 5 أَضْعَافٍ.‘",
    "19": "فَقَالَ لَهُ: ’وَأَنْتَ، كُنْ حَاكِمًا عَلَى 5 مُدُنٍ.‘",
    "20": "وَجَاءَ الْآخَرُ وَقَالَ: ’يَا سَيِّدِي، هَذَا هُوَ مَالُكَ حَفِظْتُهُ مَلْفُوفًا فِي مِنْدِيلٍ،",
    "21": "لِأَنِّي خِفْتُ مِنْكَ، فَأَنْتَ رَجُلٌ قَاسٍ، تَجْمَعُ الْمَالَ الَّذِي لَمْ تَسْتَثْمِرْهُ وَالْحِصَادَ الَّذِي لَمْ تَزْرَعْهُ.‘",
    "22": "فَقَالَ لَهُ: ’أَيُّهَا الْخَادِمُ الشِّرِّيرُ، مِنْ فَمِكَ أَحْكُمُ عَلَيْكَ. أَنْتَ عَارِفٌ أَنِّي رَجُلٌ قَاسٍ، وَأَنِّي أَجْمَعُ الْمَالَ الَّذِي لَمْ أَسْتَثْمِرْهُ وَالْحِصَادَ الَّذِي لَمْ أَزْرَعْهُ!",
    "23": "إِذَنْ فَلِمَاذَا لَمْ تَضَعْ مَالِي فِي الْبَنْكِ، فَعِنْدَ رُجُوعِي كُنْتُ أَسْتَلِمُهُ مَعَ رِبْحٍ؟‘",
    "24": "وَقَالَ لِلْمَوْجُودِينَ: ’خُذُوا الْمَبْلَغَ مِنْهُ، وَأَعْطُوهُ لِمَنْ مَعَهُ 10 أَضْعَافٍ.‘",
    "25": "فَقَالُوا لَهُ: ’يَا سَيِّدُ، عِنْدَهُ 10!‘",
    "26": "فَأَجَابَ: ’أُؤَكِّدُ لَكُمْ، كُلُّ مَنْ عِنْدَهُ، يُعْطَى أَكْثَرَ. وَمَنْ لَيْسَ عِنْدَهُ، فَحَتَّى الْقَلِيلُ الَّذِي لَهُ يُؤْخَذُ مِنْهُ.",
    "27": "أَمَّا أَعْدَائِي أُولَئِكَ، الَّذِينَ لَمْ يُرِيدُوا أَنْ أَمْلِكَ عَلَيْهِمْ، فَهَاتُوهُمْ هُنَا وَاقْتُلُوهُمْ قُدَّامِي.‘“",
    "28": "وَبَعْدَمَا قَالَ عِيسَى هَذَا، تَقَدَّمَ فِي طَرِيقِهِ إِلَى مَدِينَةِ الْقُدْسِ.",
    "29": "وَلَمَّا اقْتَرَبَ مِنْ بَيْتَ فَجَّ وَبَيْتَ عَنْيَا عِنْدَ الْجَبَلِ الْمَعْرُوفِ بِاسْمِ جَبَلِ الزَّيْتُونِ، أَرْسَلَ اثْنَيْنِ مِنْ تَلَامِيذِهِ،",
    "30": "وَقَالَ لَهُمَا: ”اِذْهَبَا إِلَى الْقَرْيَةِ الَّتِي أَمَامَكُمَا، وَعِنْدَمَا تَدْخُلَانِهَا، تَجِدَانِ جَحْشًا مَرْبُوطًا لَمْ يَرْكَبْهُ أَحَدٌ أَبَدًا، حِلَّاهُ وَأَحْضِرَاهُ إِلَى هُنَا.",
    "31": "فَإِنْ سَأَلَكُمَا أَحَدٌ: ’لِمَاذَا تَحِلَّانِهِ؟‘ فَقُولَا لَهُ: ’السَّيِّدُ مُحْتَاجٌ لَهُ.‘“",
    "32": "فَذَهَبَ الْمُرْسَلَانِ وَوَجَدَا كَمَا قَالَ لَهُمَا تَمَامًا.",
    "33": "وَبَيْنَمَا هُمَا يَحِلَّانِ الْجَحْشَ، قَالَ لَهُمَا أَصْحَابُهُ: ”لِمَاذَا تَحِلَّانِ الْجَحْشَ؟“",
    "34": "فَقَالَا: ”السَّيِّدُ مُحْتَاجٌ لَهُ.“",
    "35": "فَأَحْضَرَاهُ إِلَى عِيسَى، وَطَرَحَا ثِيَابَهُمَا عَلَيْهِ، وَأَرْكَبَا عِيسَى عَلَيْهِ.",
    "36": "وَفِيمَا هُوَ سَائِرٌ فَرَشَ النَّاسُ ثِيَابَهُمْ فِي الطَّرِيقِ.",
    "37": "وَلَمَّا اقْتَرَبَ مِنَ الطَّرِيقِ النَّازِلِ مِنْ جَبَلِ الزَّيْتُونِ، أَخَذَ كُلُّ جُمْهُورِ التَّلَامِيذِ يُسَبِّحُونَ اللهَ بِفَرَحٍ بِصَوْتٍ عَالٍ عَلَى كُلِّ الْمُعْجِزَاتِ الَّتِي رَأَوْهَا،",
    "38": "وَيَقُولُونَ: ”تَبَارَكَ الْمَلِكُ الْآتِي بِاسْمِ اللهِ. سَلَامٌ فِي السَّمَاءِ، وَجَلَالٌ فِي الْأَعَالِي.“",
    "39": "فَقَالَ لَهُ بَعْضُ الْفَرِّيسِيِّينَ مِنْ بَيْنِ الْجُمْهُورِ: ”يَا مُعَلِّمُ، وَبِّخْ تَلَامِيذَكَ.“",
    "40": "فَأَجَابَ: ”أُؤَكِّدُ لَكُمْ، إِنْ هُمْ سَكَتُوا، فَالْحِجَارَةُ تَهْتِفُ!“",
    "41": "وَلَمَّا اقْتَرَبَ مِنَ الْقُدْسِ وَرَآهَا بَكَى عَلَيْهَا،",
    "42": "وَقَالَ: ”لَيْتَكِ عَلِمْتِ وَلَوْ فِي هَذَا الْيَوْمِ، مَا الَّذِي يَجْلِبُ لَكِ السَّلَامَ! لَكِنْ أُخْفِيَ هَذَا عَنْكِ.",
    "43": "فَسَتَأْتِي عَلَيْكِ أَيَّامٌ حِينَ يُحَاصِرُكِ أَعْدَاؤُكِ، وَيُحِيطُونَ بِكِ، وَيُضَيِّقُونَ عَلَيْكِ مِنْ كُلِّ جِهَةٍ،",
    "44": "وَيَهْدِمُونَكِ إِلَى الْأَرْضِ وَأَهْلُكِ فِي دَاخِلِكِ. وَلَا يَتْرُكُونَ فِيكِ حَجَرًا عَلَى حَجَرٍ، لِأَنَّكِ لَمْ تَفْهَمِي لَمَّا جَاءَ اللهُ لِمَعُونَتِكِ.“",
    "45": "وَذَهَبَ عِيسَى إِلَى سَاحَةِ بَيْتِ اللهِ، وَأَخَذَ يَطْرُدُ الَّذِينَ يَبِيعُونَ،",
    "46": "وَقَالَ لَهُمْ: ”يَقُولُ كِتَابُ اللهِ: ’بَيْتِي يَكُونُ بَيْتَ الصَّلَاةِ، لَكِنْ أَنْتُمْ جَعَلْتُمُوهُ مَغَارَةَ لُصُوصٍ.‘“",
    "47": "وَكَانَ كُلَّ يَوْمٍ يُعَلِّمُ النَّاسَ فِي سَاحَةِ بَيْتِ اللهِ. وَكَانَ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ وَأَعْيَانُ الشَّعْبِ يُحَاوِلُونَ أَنْ يَقْتُلُوهُ،",
    "48": "فَلَمْ يَجِدُوا إِلَى ذَلِكَ سَبِيلًا، لِأَنَّ كُلَّ الشَّعْبِ كَانَ مُولَعًا بِالْاِسْتِمَاعِ إِلَيْهِ."
  }
}