{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 2,
  "verses": {
    "1": "وَفِي تِلْكَ الْأَيَّامِ، أَصْدَرَ الْقَيْصَرُ أُغُسْطُسُ مَرْسُومًا بِتِعْدَادِ كُلِّ سُكَّانِ الْإِمْبِرَاطُورِيَّةِ.",
    "2": "كَانَ هَذَا هُوَ أَوَّلُ تِعْدَادٍ، وَقَدْ تَمَّ لَمَّا كَانَ كِيرِنِيُوسُ حَاكِمًا عَلَى سُورْيَا.",
    "3": "فَذَهَبَ كُلُّ وَاحِدٍ إِلَى بَلْدَتِهِ لِيُسَجَّلَ هُنَاكَ.",
    "4": "وَيُوسِفُ أَيْضًا صَعِدَ مِنْ بَلْدَةِ النَّاصِرَةِ فِي الْجَلِيلِ، إِلَى بَيْتَ لَحْمَ، بَلْدَةِ دَاوُدَ الَّتِي فِي مَنْطِقَةِ يَهُوذَا، لِأَنَّهُ كَانَ مِنْ بَيْتِ دَاوُدَ وَعَائِلَتِهِ،",
    "5": "وَذَلِكَ لِكَيْ يُسَجَّلَ هُنَاكَ مَعَ مَرْيَمَ خَطِيبَتِهِ، وَهِيَ حُبْلَى.",
    "6": "وَبَيْنَمَا هُمَا فِي بَيْتَ لَحْمَ جَاءَ وَقْتُهَا لِتَلِدَ.",
    "7": "فَوَلَدَتِ ابْنَهَا الْبِكْرَ، وَلَفَّتْهُ فِي قِطْعَةٍ مِنَ الْقُمَاشِ، وَأَنَامَتْهُ فِي مَعْلَفٍ لِلْبَهَائِمِ، لِأَنَّهُ لَمْ يَكُنْ لَهُمَا مَكَانٌ فِي غُرْفَةِ الضُّيُوفِ.",
    "8": "وَكَانَ فِي نَفْسِ الْمَنْطِقَةِ رُعَاةٌ يَبِيتُونَ فِي الْحُقُولِ، وَيَتَنَاوَبُونَ حِرَاسَةَ قَطِيعِهِمْ فِي اللَّيْلِ.",
    "9": "فَظَهَرَ لَهُمْ مَلَاكُ اللهِ، وَنَوَّرَ جَلَالُ اللهِ حَوْلَهُمْ، فَخَافُوا جِدًّا.",
    "10": "فَقَالَ لَهُمُ الْمَلَاكُ: ”لَا تَخَافُوا، فَأَنَا أُبَشِّرُكُمْ بِخَبَرٍ يُفَرِّحُ كُلَّ النَّاسِ جِدًّا.",
    "11": "الْيَوْمَ وُلِدَ لَكُمْ مُنْقِذٌ فِي بَلدَةِ دَاوُدَ هُوَ الْمَسِيحُ مَوْلَانَا.",
    "12": "وَهَذِهِ عَلَامَةٌ لَكُمْ، أَنَّكُمْ تَجِدُونَ طِفْلًا مَلْفُوفًا فِي قِطْعَةٍ مِنَ الْقُمَاشِ وَنَائِمًا فِي مَعْلَفٍ.“",
    "13": "وَفَجْأَةً ظَهَرَ مَعَ الْمَلَاكِ جُمْهُورٌ مِنْ مَلَائِكَةِ السَّمَاءِ، يُسَبِّحُونَ اللهَ وَيَقُولُونَ:",
    "14": "”الْجَلَالُ لِلّٰهِ فِي الْأَعَالِي، وَالسَّلَامُ فِي الْأَرْضِ لِمَنْ رَضِيَ عَنْهُمْ مِنَ النَّاسِ.“",
    "15": "وَلَمَّا تَرَكَتْهُمُ الْمَلَائِكَةُ وَرَجَعَتْ إِلَى السَّمَاءِ، قَالَ الرُّعَاةُ بَعْضُهُمْ لِبَعْضٍ: ”تَعَالَوْا نَذْهَبُ إِلَى بَيْتَ لَحْمَ، وَنَرَى هَذَا الْأَمْرَ الَّذِي حَدَثَ وَالَّذِي أَخْبَرَنَا بِهِ اللهُ.“",
    "16": "فَذَهَبُوا بِسُرْعَةٍ، وَوَجَدُوا مَرْيَمَ وَيُوسِفَ وَالطِّفْلَ نَائِمًا فِي الْمَعْلَفِ.",
    "17": "فَلَمَّا رَأَوْهُ، أَخْبَرُوا بِالْكَلَامِ الَّذِي قِيلَ لَهُمْ عَنْ هَذَا الطِّفْلِ.",
    "18": "وَكُلُّ مَنْ سَمِعَ تَعَجَّبَ مِمَّا قَالَهُ الرُّعَاةُ.",
    "19": "أَمَّا مَرْيَمُ فَكَانَتْ تَحْفَظُ كُلَّ هَذَا، وَتُفَكِّرُ بِهِ فِي قَلْبِهَا.",
    "20": "وَرَجَعَ الرُّعَاةُ وَهُمْ يُسَبِّحُونَ اللهَ وَيَحْمَدُونَهُ عَلَى كُلِّ مَا سَمِعُوهُ وَرَأَوْهُ، لِأَنَّ كُلَّ شَيْءٍ كَانَ كَمَا قَالَ الْمَلَاكُ لَهُمْ.",
    "21": "وَفِي الْيَوْمِ الثَّامِنِ، حَانَ وَقْتُ خِتَانِهِ، وَدَعَوْا إِسْمَهُ عِيسَى وَذَلِكَ كَمَا دَعَاهُ الْمَلَاكُ قَبْلَ مَا حَبِلَتْ بِهِ مَرْيَمُ.",
    "22": "وَلَمَّا حَانَ وَقْتُ تَطْهِيرِهِمَا حَسَبَ شَرِيعَةِ مُوسَى، أَخَذَهُ يُوسِفُ وَمَرْيَمُ إِلَى الْقُدْسِ لِكَيْ يُقَدِّمَاهُ إِلَى اللهِ.",
    "23": "فَقَدْ وَرَدَ فِي تَوْرَاةِ اللهِ أَنَّ كُلَّ ابْنٍ بِكْرٍ يَجِبُ أَنْ يُكَرَّسَ لِلّٰهِ.",
    "24": "وَأَيْضًا لِكَيْ يُقَدِّمَا ضَحِيَّةً كَمَا وَرَدَ فِي التَّوْرَاةِ: يَمَامَتَيْنِ أَوْ حَمَامَتَيْنِ صَغِيرَتَيْنِ.",
    "25": "وَكَانَ فِي الْقُدْسِ رَجُلٌ صَالِحٌ وَتَقِيٌّ اسْمُهُ سَمْعَانُ، يَنْتَظِرُ مَجِيءَ مَنْ يُعِينُ بَنِي إِسْرَائِيلَ. وَكَانَ الرُّوحُ الْقُدُّوسُ عَلَيْهِ،",
    "26": "فَأَوْحَى إِلَيْهِ أَنَّهُ لَنْ يَمُوتَ إِلَّا بَعْدَمَا يَرَى أَوَّلًا الْمَسِيحَ الَّذِي يُرْسِلُهُ اللهُ.",
    "27": "فَذَهَبَ إِلَى مُجَمَّعِ بَيْتِ اللهِ مُنْقَادًا بِالرُّوحِ. وَلَمَّا دَخَلَ الْأَبَوَانِ وَمَعَهُمَا الطِّفْلُ عِيسَى لِيَعْمَلَا لَهُ مَا فَرَضَتْهُ الشَّرِيعَةُ،",
    "28": "حَمَلَهُ سَمْعَانُ عَلَى ذِرَاعَيْهِ وَبَارَكَ اللهَ وَقَالَ:",
    "29": "”حَانَ الْوَقْتُ يَا رَبُّ لِتُطْلِقَ عَبْدَكَ بِسَلَامٍ كَمَا وَعَدْتَ،",
    "30": "لِأَنِّي بِعَيْنَيَّ رَأَيْتُ الْمُنْقِذَ الَّذِي مِنْ عِنْدِكَ",
    "31": "الَّذِي أَعْدَدْتَهُ لِيَرَاهُ كُلُّ الْعَالَمِ.",
    "32": "هُوَ نُورٌ يُعْلِنُ اللهَ لِلْأُمَمِ، وَيُكْرِمُ شَعْبَكَ بَنِي إِسْرَائِيلَ.“",
    "33": "وَكَانَ أَبُوهُ وَأُمُّهُ يَتَعَجَّبَانِ مِنَ الْكَلَامِ الَّذِي قِيلَ عَنْهُ.",
    "34": "وَبَارَكَهُمَا سَمْعَانُ وَقَالَ لِمَرْيَمَ أُمِّهِ: ”هَذَا الطِّفْلُ سَيَكُونُ السَّبَبَ فِي سُقُوطِ كَثِيرِينَ وَقِيَامِ كَثِيرِينَ فِي بَنِي إِسْرَائِيلَ. وَيَكُونُ آيَةً يَرْفُضُهَا الْبَعْضُ،",
    "35": "فَتَنْكَشِفُ أَفْكَارُ قُلُوبٍ كَثِيرَةٍ. وَأَيْضًا يَنْفُذُ سَيْفٌ فِي نَفْسِكِ أَنْتِ.“",
    "36": "وَكَانَتْ هُنَاكَ نَبِيَّةٌ هِيَ حِنَّةُ بِنْتُ فَنِيئِيلَ مِنْ قَبِيلَةِ أَشِيرَ. وَهِيَ كَبِيرَةُ السِّنِّ، فَبَعْدَ زَوَاجِهَا عَاشَتْ مَعَ رَجُلِهَا 7 سِنِينَ",
    "37": "ثُمَّ تَرَمَّلَتْ. وَفِي ذَلِكَ الْوَقْتِ كَانَ عُمْرُهَا 84 سَنَةً. وَكَانَتْ لَا تَتْرُكُ مُجَمَّعَ بَيْتِ اللهِ، بَلْ تَعْبُدُ اللهَ لَيْلًا وَنَهَارًا بِالصَّوْمِ وَالصَّلَاةِ.",
    "38": "فَفِي نَفْسِ تِلْكَ اللَّحْظَةِ، تَقَدَّمَتْ إِلَيْهِمْ، وَأَخَذَتْ تُسَبِّحُ اللهَ، وَتَتَحَدَّثُ عَنِ الطِّفْلِ مَعَ جَمِيعِ الَّذِينَ كَانُوا يَنْتَظِرُونَ تَحْرِيرَ مَدِينَةِ الْقُدْسِ.",
    "39": "وَلَمَّا أَتَمَّ يُوسِفُ وَمَرْيَمُ كُلَّ مَا تَفْرِضُهُ شَرِيعَةُ اللهِ، رَجَعُوا إِلَى الْجَلِيلِ، إِلَى بَلْدَتِهِمِ النَّاصِرَةِ.",
    "40": "وَكَانَ الطِّفْلُ يَنْمُو وَيَتَقَوَّى، مُمْتَلِئًا حِكْمَةً، وَكَانَتْ نِعْمَةُ اللهِ عَلَيْهِ.",
    "41": "وَكَانَ أَبَوَاهُ يَذْهَبَانِ إِلَى الْقُدْسِ كُلَّ سَنَةٍ فِي عِيدِ الْفِصْحِ.",
    "42": "وَلَمَّا كَانَ عُمْرُهُ 12 سَنَةً، ذَهَبُوا إِلَى الْعِيدِ كَالْعَادَةِ.",
    "43": "وَلَمَّا انْتَهَتْ أَيَّامُ الْعِيدِ وَرَجَعَ أَبَوَاهُ، بَقِيَ الصَّبِيُّ عِيسَى فِي الْقُدْسِ وَهُمَا لَا يَعْلَمَانِ،",
    "44": "بَلْ كَانَا يَظُنَّانِ أَنَّهُ فِي جَمَاعَةِ الْمُسَافِرِينَ. فَسَافَرَا طُولَ الْيَوْمِ، ثُمَّ أَخَذَا يَبْحَثَانِ عَنْهُ بَيْنَ الْأَقَارِبِ وَالْمَعَارِفِ.",
    "45": "وَلَمَّا لَمْ يَجِدَاهُ، رَجَعَا إِلَى الْقُدْسِ يَبْحَثَانِ عَنْهُ.",
    "46": "وَبَعْدَ 3 أَيَّامٍ وَجَدَاهُ فِي مُجَمَّعِ بَيْتِ اللهِ، جَالِسًا بَيْنَ عُلَمَاءِ الدِّينِ يَسْتَمِعُ إِلَيْهِمْ وَيَطْرَحُ عَلَيْهِمِ الْأَسْئِلَةَ.",
    "47": "وَكُلُّ الَّذِينَ سَمِعُوهُ تَعَجَّبُوا مِنْ فَهْمِهِ وَأَجْوِبَتِهِ.",
    "48": "فَلَمَّا رَآهُ أَبَوَاهُ انْدَهَشَا، وَقَالَتْ لَهُ أُمُّهُ: ”يَا ابْنِي، لِمَاذَا فَعَلْتَ بِنَا هَذَا؟ أَبُوكَ وَأَنَا ظَلَلْنَا نَبْحَثُ عَنْكَ وَنَحْنُ فِي قَلَقٍ شَدِيدٍ!“",
    "49": "فَقَالَ لَهُمَا: ”وَلِمَاذَا تَبْحَثَانِ عَنِّي؟ أَلَا تَعْلَمَانِ أَنِّي يَجِبُ أَنْ أَكُونَ فِي بَيْتِ أَبِي؟“",
    "50": "فَلَمْ يَفْهَمَا مَا قَالَهُ لَهُمَا.",
    "51": "ثُمَّ ذَهَبَ مَعَهُمَا وَرَجَعَ إِلَى النَّاصِرَةِ، وَكَانَ مُطِيعًا لَهُمَا. وَكَانَتْ أُمُّهُ تَحْفَظُ كُلَّ هَذِهِ الْأُمُورِ فِي قَلْبِهَا.",
    "52": "وَكَانَ عِيسَى يَكْبَرُ، وَيَنْمُو فِي الْحِكْمَةِ، وَيَزِيدُ عَلَيْهِ رِضَا اللهِ وَالنَّاسِ."
  }
}