{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 20,
  "verses": {
    "1": "وَذَاتَ يَوْمٍ، لَمَّا كَانَ عِيسَى يُعَلِّمُ النَّاسَ فِي سَاحَةِ بَيْتِ اللهِ وَيُنَادِي بِالْبُشْرَى، جَاءَ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ مَعَ الشُّيُوخِ",
    "2": "وَقَالُوا لَهُ: ”قُلْ لَنَا، بِأَيِّ سُلْطَةٍ تَعْمَلُ هَذِهِ الْأَشْيَاءَ، وَمَنْ أَعْطَاكَ السُّلْطَةَ لِتَعْمَلَهَا؟“",
    "3": "فَأَجَابَهُمْ: ”وَأَنَا أَيْضًا أَسْأَلُكُمْ سُؤَالًا: قُولُوا لِي،",
    "4": "مَنْ أَعْطَى يَحْيَى السُّلْطَةَ لِيُغَطِّسَ؟ هَلِ اللهُ أَمِ النَّاسُ؟“",
    "5": "فَتَشَاوَرُوا فِيمَا بَيْنَهُمْ وَقَالُوا: ”إِنْ قُلْنَا: ’اللهُ،‘ يَقُولُ لَنَا: ’إِذَنْ لِمَاذَا لَمْ تُصَدِّقُوهُ؟‘",
    "6": "وَإِنْ قُلْنَا: ’النَّاسُ،‘ فَالشَّعْبُ كُلُّهُ يَرْجُمُنَا لِأَنَّهُ مُقْتَنِعٌ أَنَّ يَحْيَى نَبِيٌّ.“",
    "7": "فَأَجَابُوا وَقَالُوا: ”لَا نَعْرِفُ.“",
    "8": "فَقَالَ عِيسَى: ”وَأَنَا لَا أَقُولُ لَكُمْ بِأَيِّ سُلْطَةٍ أَعْمَلُ هَذِهِ الْأَشْيَاءَ.“",
    "9": "وَضَرَبَ هَذَا الْمَثَلَ لِلشَّعْبِ فَقَالَ: ”رَجُلٌ غَرَسَ كَرْمًا وَأَجَّرَهُ إِلَى فَلَّاحِينَ، ثُمَّ سَافَرَ إِلَى الْخَارِجِ مُدَّةً طَوِيلَةً.",
    "10": "وَفِي الْمَوْسِمِ، أَرْسَلَ خَادِمًا إِلَى الْفَلَّاحِينَ، لِكَيْ يُعْطُوهُ نَصِيبَهُ مِنْ ثَمَرِ الْكَرْمِ. لَكِنَّ الْفَلَّاحِينَ ضَرَبُوهُ وَأَرْجَعُوهُ فَارِغَ الْيَدَيْنِ.",
    "11": "فَأَرْسَلَ خَادِمًا آخَرَ، فَضَرَبُوهُ هُوَ أَيْضًا وَأَهَانُوهُ وَأَرْجَعُوهُ فَارِغَ الْيَدَيْنِ.",
    "12": "وَأَرْسَلَ خَادِمًا ثَالِثًا، فَجَرَحُوهُ وَرَمَوْهُ خَارِجًا.",
    "13": "فَقَالَ صَاحِبُ الْكَرْمِ: ’مَاذَا أَعْمَلُ؟ أُرْسِلُ ابْنِيَ حَبِيبِيَ، لَا شَكَّ يَحْتَرِمُونَهُ.‘",
    "14": "فَلَمَّا رَآهُ الْفَلَّاحُونَ، قَالُوا فِيمَا بَيْنَهُمْ: ’هَذَا هُوَ الْوَارِثُ، تَعَالَوْا نَقْتُلُهُ فَنَحْصُلَ عَلَى الْمِيرَاثِ.‘",
    "15": "فَرَمَوْهُ خَارِجَ الْكَرْمِ وَقَتَلُوهُ. فَمَاذَا يَعْمَلُ بِهِمْ صَاحِبُ الْكَرْمِ؟",
    "16": "إِنَّهُ يَأْتِي وَيَقْتُلُ أُولَئِكَ الْفَلَّاحِينَ وَيُعْطِي الْكَرْمَ لِغَيْرِهِمْ.“ فَلَمَّا سَمِعُوا هَذَا قَالُوا: ”لَا سَمَحَ اللهُ!“",
    "17": "فَنَظَرَ إِلَيْهِمْ عِيسَى وَقَالَ: ”إِذَنْ فَمَا مَعْنَى قَوْلِ الْكِتَابِ: ’الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ، صَارَ تَاجَ الْبِنَاءِ‘؟",
    "18": "كُلُّ مَنْ يَقَعُ عَلَى هَذَا الْحَجَرِ يَتَكَسَّرُ، وَمَنْ يَقَعُ هَذَا الْحَجَرُ عَلَيْهِ يَسْحَقُهُ.“",
    "19": "وَفِي تِلْكَ اللَّحْظَةِ حَاوَلَ الْفُقَهَاءُ وَرُؤَسَاءُ الْأَحْبَارِ أَنْ يَقْبِضُوا عَلَيْهِ، لِأَنَّهُمْ عَرَفُوا أَنَّهُ قَالَ هَذَا الْمَثَلَ ضِدَّهُمْ، وَلَكِنَّهُمْ خَافُوا مِنَ الشَّعْبِ.",
    "20": "وَأَخَذُوا يُرَاقِبُونَهُ. فَأَرْسَلُوا لَهُ جَوَاسِيسَ يَتَظَاهَرُونَ بِأَنَّهُمْ أَتْقِيَاءُ، لِكَيْ يُوقِعُوهُ فِي شَيْءٍ يَقُولُهُ، فَيُسَلِّمُوهُ إِلَى قَضَاءِ الْحَاكِمِ وَسُلْطَتِهِ.",
    "21": "وَسَأَلُوهُ: ”يَا مُعَلِّمُ، نَحْنُ نَعْلَمُ أَنَّكَ تَتَكَلَّمُ وَتُعَلِّمُ بِالصِّدْقِ، وَلَا تَهُمُّكَ مَرَاكِزُ النَّاسِ، بَلْ تُعَلِّمُ طَرِيقَ اللهِ بِالْحَقِّ.",
    "22": "هَلْ حَلَالٌ أَنْ نَدْفَعَ الضَّرِيبَةَ لِقَيْصَرَ أَمْ لَا؟“",
    "23": "فَفَهِمَ مَكْرَهُمْ وَقَالَ لَهُمْ:",
    "24": "”أَرُونِي دِينَارًا، صُورَةُ مَنْ وَاسْمُ مَنْ عَلَيْهِ؟“ قَالُوا: ”قَيْصَرَ.“",
    "25": "فَقَالَ لَهُمْ: ”إِذَنْ أَعْطُوا مَا لِقَيْصَرَ لِقَيْصَرَ، وَمَا لِلّٰهِ لِلّٰهِ.“",
    "26": "وَلَمْ يَقْدِرُوا أَنْ يُوقِعُوهُ فِي شَيْءٍ يَقُولُهُ قُدَّامَ النَّاسِ، وَانْدَهَشُوا لِجَوَابِهِ وَسَكَتُوا.",
    "27": "وَجَاءَ إِلَيْهِ بَعْضُ الصَّدُّوقِيِّينَ وَهُمُ الَّذِينَ لَا يُؤْمِنُونَ بِالْقِيَامَةِ مِنَ الْمَوْتِ، وَسَأَلُوهُ:",
    "28": "”يَا مُعَلِّمُ، مُوسَى كَتَبَ لَنَا هَذِهِ الْوَصِيَّةَ: إِذَا مَاتَ رَجُلٌ وَتَرَكَ وَرَاءَهُ زَوْجَةً وَلَمْ يُخَلِّفْ أَوْلَادًا، وَكَانَ لِهَذَا الرَّجُلِ أَخٌ، فَالْأَخُ يَأْخُذُ الْأَرْمَلَةَ وَيُنْجِبُ ابْنًا عَلَى اسْمِ أَخِيهِ.",
    "29": "فَكَانَ هُنَاكَ 7 إِخْوَةٍ، أَخَذَ الْأَوَّلُ زَوْجَةً وَمَاتَ وَلَمْ يُخَلِّفْ أَوْلادًا.",
    "30": "فَأَخَذَهَا الثَّانِي",
    "31": "وَالثَّالِثُ وَبَاقِي الـ7 وَلَمْ يُخَلِّفُوا أَوْلَادًا وَمَاتُوا.",
    "32": "وَآخِرَ الْكُلِّ مَاتَتِ الْمَرْأَةُ.",
    "33": "فَفِي الْقِيَامَةِ، سَتَكُونُ زَوْجَةَ أَيِّ وَاحِدٍ مِنْهُمْ؟ لِأَنَّ الـ7 تَزَوَّجُوهَا!“",
    "34": "فَأَجَابَهُمْ عِيسَى: ”أَهْلُ هَذَا الزَّمَنِ يَتَزَوَّجُونَ وَيُزَوَّجُونَ.",
    "35": "أَمَّا الَّذِينَ لَهُمْ نَصِيبٌ فِي حَيَاةِ الْخُلُودِ وَالْقِيَامَةِ مِنَ الْمَوْتِ، فَلَا يَتَزَوَّجُونَ وَلَا يُزَوَّجُونَ.",
    "36": "وَلَا يُمْكِنُ أَنْ يَمُوتُوا بَعْدَ ذَلِكَ، لِأَنَّهُمْ كَالْمَلَائِكَةِ. وَهُمْ أَبْنَاءُ اللهِ، لِأَنَّهُمْ قَامُوا مِنَ الْمَوْتِ.",
    "37": "وَحَتَّى مُوسَى نَفْسُهُ يُوَضِّحُ لَنَا أَنَّ الْأَمْوَاتَ يَقُومُونَ، وَذَلِكَ فِي مَوْضُوعِ الْعُلَّيْقَةِ، حَيْثُ يُشِيرُ إِلَى اللهِ أَنَّهُ رَبُّ إِبْرَاهِيمَ وَرَبُّ إِسْحَاقَ وَرَبُّ يَعْقُوبَ.",
    "38": "فَهُوَ رَبُّ أَحْيَاءٍ، لَا أَمْوَاتٍ، وَالْجَمِيعُ أَحْيَاءٌ عِنْدَهُ.“",
    "39": "فَقَالَ بَعْضُ الْفُقَهَاءِ: ”أَحْسَنْتَ الْكَلَامَ يَا مُعَلِّمُ!“",
    "40": "وَلَمْ يَتَجَرَّأْ أَحَدٌ بَعْدَ ذَلِكَ أَنْ يَسْأَلَهُ أَسْئِلَةً أُخْرَى.",
    "41": "وَقَالَ لَهُمْ: ”كَيْفَ يَقُولُونَ إِنَّ الْمَسِيحَ هُوَ ابْنُ دَاوُدَ؟",
    "42": "لِأَنَّ دَاوُدَ نَفْسَهُ يَقُولُ فِي كِتَابِ الْمَزَامِيرِ: ’قَالَ اللهُ لِسَيِّدِي: ”اِجْلِسْ عَنْ يَمِينِي",
    "43": "حَتَّى أَضَعَ أَعْدَاءَكَ تَحْتَ قَدَمَيْكَ.“‘",
    "44": "فَدَاوُدُ يَدْعُو الْمَسِيحَ سَيِّدَهُ فَكَيْفَ يَكُونُ الْمَسِيحُ ابْنَهُ؟“",
    "45": "وَقَالَ لِتَلَامِيذِهِ بِمَسْمَعٍ مِنْ كُلِّ الشَّعْبِ:",
    "46": "”اِحْذَرُوا مِنَ الْفُقَهَاءِ الَّذِينَ يُحِبُّونَ أَنْ يَتَجَوَّلُوا فِي ثِيَابٍ طَوِيلَةٍ فَاخِرَةٍ، وَأَنْ يُسَلِّمَ عَلَيْهِمِ النَّاسُ فِي السَّاحَاتِ الْعَامَّةِ، وَأَنْ يَكُونُوا فِي الصَّفِّ الْأَمَامِيِّ فِي بَيْتِ الْعِبَادَةِ وَأَنْ يَجْلِسُوا فِي مَقَاعِدِ الشَّرَفِ فِي الْوَلَائِمِ.",
    "47": "وَهُمْ يَنْهَبُونَ مَالَ الْأَرَامِلِ، وَيُقَدِّمُونَ صَلَوَاتٍ طَوِيلَةً لِكَيْ يَلْفِتُوا نَظَرَ النَّاسِ إِلَيْهِمْ. لِذَلِكَ يَنَالُونَ أَشَدَّ الْعِقَابِ.“"
  }
}