{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 21,
  "verses": {
    "1": "وَنَظَرَ عِيسَى فَرَأَى الْأَغْنِيَاءَ يَضَعُونَ عَطَايَاهُمْ فِي صُنْدُوقِ التَّبَرُّعَاتِ فِي بَيْتِ اللهِ.",
    "2": "وَرَأَى أَرْمَلَةً فَقِيرَةً وَضَعَتْ فِلْسَيْنِ.",
    "3": "فَقَالَ: ”أَقُولُ لَكُمُ الْحَقَّ: هَذِهِ الْأَرْمَلَةُ الْفَقِيرَةُ وَضَعَتْ أَكْثَرَ مِنْهُمْ كُلِّهِمْ.",
    "4": "لِأَنَّهُمْ جَمِيعًا أَعْطَوْا مِمَّا فَضَلَ عَنْهُمْ، أَمَّا هِيَ فَأَعْطَتْ مَا تَحْتَاجُ إِلَيْهِ، بَلْ كُلَّ الَّذِي كَانَتْ تَعِيشُ مِنْهُ.“",
    "5": "وَكَانَ بَعْضُهُمْ يَتَحَدَّثُونَ عَنْ مَبَانِي بَيْتِ اللهِ وَكَيْفَ أَنَّهَا مُزَيَّنَةٌ بِحِجَارَةٍ جَمِيلَةٍ، وَتُحَفٍ قَدَّمَهَا النَّاسُ لِلّٰهِ. فَقَالَ:",
    "6": "”بِالنِّسْبَةِ لِهَذِهِ الْأَشْيَاءِ الَّتِي تُشَاهِدُونَهَا، سَيَأْتِي الْوَقْتُ حِينَ لَا يُتْرَكُ فِيهَا حَجَرٌ عَلَى حَجَرٍ، بَلْ يُهْدَمُ الْكُلُّ.“",
    "7": "فَسَأَلُوهُ: ”يَا مُعَلِّمُ، مَتَى سَتَحْدُثُ هَذِهِ؟ وَمَا هِيَ الْعَلَامَةُ الَّتِي تَدُلُّ عَلَى قُرْبِ حُدُوثِهَا؟“",
    "8": "فَقَالَ: ”اِحْذَرُوا مِنْ أَنْ يُضِلَّكُمْ أَحَدٌ. لِأَنَّهُ سَيَأْتِي كَثِيرُونَ بِاسْمِي وَيَقُولُونَ: ’أَنَا هُوَ الْمَسِيحُ، حَانَ الْوَقْتُ.‘ فَلَا تَتْبَعُوهُمْ.",
    "9": "وَعِنْدَمَا تَسْمَعُونَ عَنْ حُرُوبٍ وَثَوْرَاتٍ، فَلَا تَفْزَعُوا. لِأَنَّ هَذِهِ لَا بُدَّ أَنْ تَحْدُثَ أَوَّلًا لَكِنْ لَا تَأْتِي النِّهَايَةُ بِسُرْعَةٍ.“",
    "10": "ثُمَّ قَالَ لَهُمْ: ”تَقُومُ أُمَّةٌ عَلَى أُمَّةٍ، وَمَمْلَكَةٌ عَلَى مَمْلَكَةٍ.",
    "11": "وَتَحْدُثُ زَلَازِلُ عَظِيمَةٌ وَمَجَاعَاتٌ وَأَوْبِئَةٌ فِي أَمَاكِنَ كَثِيرَةٍ، وَتَجْرِي أَحْدَاثٌ مُخِيفَةٌ وَعَلَامَاتٌ عَظِيمَةٌ مِنَ السَّمَاءِ.",
    "12": "”لَكِنْ قَبْلَ كُلِّ هَذَا، يَقْبِضُونَ عَلَيْكُمْ وَيَضْطَهِدُونَكُمْ. وَيَأْخُذُونَكُمْ إِلَى الْمَحَاكِمِ وَالسُّجُونِ. وَيُحْضِرُونَكُمْ أَمَامَ مُلُوكٍ وَحُكَّامٍ بِسَبَبِ اسْمِي.",
    "13": "فَتَكُونُ هَذِهِ فُرْصَةً لَكُمْ لِتَشْهَدُوا عَنِّي.",
    "14": "صَمِّمُوا عَلَى أَنْ لَا تُفَكِّرُوا مُسَبَّقًا فِي كَيْفِيَّةِ الدِّفَاعِ عَنْ أَنْفُسِكُمْ.",
    "15": "لِأَنِّي أَنَا أُعْطِيكُمْ أَقْوَالًا وَحِكْمَةً لَا يَقْدِرُ أَحَدٌ مِنْ أَعْدَائِكُمْ أَنْ يُقَاوِمَهَا أَوْ يُعَارِضَهَا.",
    "16": "وَيَخُونُكُمُ الْوَالِدُونَ وَالْإِخْوَةُ وَالْأَقْرِبَاءُ وَالْأَصْحَابُ، وَيَقْتُلُونَ بَعْضَكُمْ.",
    "17": "وَيَكْرَهُكُمْ جَمِيعُ النَّاسِ بِسَبَبِ اسْمِي.",
    "18": "وَمَعَ ذَلِكَ، لَنْ تَسْقُطَ شَعْرَةٌ وَاحِدَةٌ مِنْ رُؤُوسِكُمْ.",
    "19": "اُثْبُتُوا فَتَرْبَحُوا نُفُوسَكُمْ.",
    "20": "”وَعِنْدَمَا تَرَوْنَ الْقُدْسَ وَقَدْ حَاصَرَتْهَا الْجُيُوشُ، فَاعْلَمُوا أَنَّ خَرَابَهَا قَرِيبٌ.",
    "21": "فَالَّذِينَ فِي مَنْطِقَةِ يَهُوذَا يَجِبُ أَنْ يَهْرُبُوا إِلَى الْجِبَالِ، وَالَّذِينَ فِي الْمَدِينَةِ يَجِبُ أَنْ يَخْرُجُوا مِنْهَا، وَالَّذِينَ فِي الْأَرْيَافِ يَجِبُ أَنْ لَا يَدْخُلُوا الْمَدِينَةَ.",
    "22": "لِأَنَّ هَذَا هُوَ وَقْتُ الْاِنْتِقَامِ، حَيْثُ يَتِمُّ كُلُّ مَا جَاءَ فِي الْكِتَابِ.",
    "23": "يَا شَقَاءَ الْحَبَالَى وَالْمُرْضِعَاتِ فِي تِلْكَ الْأَيَّامِ. لِأَنَّهُ يَكُونُ ضِيقٌ شَدِيدٌ فِي الْبِلَادِ، وَغَضَبٌ عَلَى هَذَا الشَّعْبِ.",
    "24": "وَيَمُوتُونَ بِالسَّيْفِ، وَيُؤْخَذُونَ أَسْرَى إِلَى كُلِّ الشُّعُوبِ، وَيَحْتَلُّ الْأَجَانِبُ مَدِينَةَ الْقُدْسِ إِلَى أَنْ يَنْتَهِيَ وَقْتُهُمْ.",
    "25": "”وَتَحْدُثُ عَلَامَاتٌ فِي الشَّمْسِ وَالْقَمَرِ وَالنُّجُومِ. وَعَلَى الْأَرْضِ تَكُونُ الشُّعُوبُ فِي ضِيقٍ وَحَيْرَةٍ بِسَبَبِ ثَوْرَةِ الْبَحْرِ وَهَيَجَانِهِ.",
    "26": "وَيُغْمَى عَلَى النَّاسِ مِنَ الْخَوْفِ وَمِنْ تَوَقُّعِ مَا يَحِلُّ بِالْعَالَمِ، لِأَنَّ الْأَجْرَامَ السَّمَائِيَّةَ تَرْتَجُّ.",
    "27": "ثُمَّ يَرَى النَّاسُ الَّذِي صَارَ بَشَرًا آتِيًا فِي سَحَابَةٍ بِكُلِّ عِزَّةٍ وَجَلَالٍ.",
    "28": "فَعِنْدَمَا تَبْدَأُ هَذِهِ الْأُمُورُ تَحْدُثُ، اِنْتَصِبُوا وَارْفَعُوا رُؤُوسَكُمْ لِأَنَّ نَجَاتَكُمْ قَرِيبَةٌ.“",
    "29": "وَضَرَبَ لَهُمْ هَذَا الْمَثَلَ: ”اُنْظُرُوا إِلَى شَجَرَةِ التِّينِ وَغَيْرِهَا مِنَ الْأَشْجَارِ.",
    "30": "مَتَى طَلَعَ وَرَقُهَا، تَنْظُرُونَ وَتَعْرِفُونَ مِنْ تِلْقَاءِ أَنْفُسِكُمْ أَنَّ الصَّيْفَ قَرِيبٌ.",
    "31": "وَكَذَلِكَ مَتَى رَأَيْتُمْ هَذِهِ الْأُمُورَ تَحْدُثُ، اِعْلَمُوا أَنَّ مَمْلَكَةَ اللهِ أَصْبَحَتْ قَرِيبَةً مِنْكُمْ.",
    "32": "أَقُولُ لَكُمُ الْحَقَّ: إِنَّ الْكُلَّ سَيَحْدُثُ قَبْلَ مَا يَمُوتُ هَذَا الْجِيلُ.",
    "33": "السَّمَاءُ وَالْأَرْضُ تَزُولَانِ، أَمَّا كَلَامِي فَلَا يَزُولُ.",
    "34": "”اِنْتَبِهُوا لِأَنْفُسِكُمْ لِئَلَّا تَنْشَغِلَ قُلُوبُكُمْ بِسَهَرَاتِ الْخَمْرِ وَبِالسُّكْرِ وَهُمُومِ الْحَيَاةِ، فَيَأْتِيَ ذَلِكَ الْيَوْمُ عَلَيْكُمْ فَجْأَةً",
    "35": "مِثْلَ فَخٍّ. لِأَنَّهُ سَيَأْتِي عَلَى كُلِّ سُكَّانِ الْأَرْضِ.",
    "36": "فَكُونُوا صَاحِين دَائِمًا، وَادْعُوا اللهَ لَعَلَّكُمْ تَقْدِرُونَ أَنْ تَهْرُبُوا مِنْ كُلِّ هَذِهِ الْأُمُورِ الَّتِي سَتَحْدُثُ، ثُمَّ تَقِفُوا فِي مَحْضَرِ الَّذِي صَارَ بَشَرًا.“",
    "37": "وَكَانَ عِيسَى فِي النَّهَارِ يُعَلِّمُ النَّاسَ فِي سَاحَةِ بَيْتِ اللهِ، وَفِي اللَّيْلِ يَخْرُجُ لِيَبِيتَ فِي الْجَبَلِ الْمَعْرُوفِ بِاسْمِ جَبَلِ الزَّيْتُونِ.",
    "38": "وَكَانَ كُلُّ الشَّعْبِ يَذْهَبُ إِلَيْهِ فِي الصَّبَاحِ الْبَاكِرِ لِيَسْتَمِعَ إِلَيْهِ فِي سَاحَةِ الْبَيْتِ."
  }
}