{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 22,
  "verses": {
    "1": "وَاقْتَرَبَ عِيدُ الْفَطِيرِ الْمَعْرُوفُ بِعِيدِ الْفِصْحِ.",
    "2": "وَكَانَ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ يَبْحَثُونَ عَنْ طَرِيقَةٍ لِيَقْتُلُوا عِيسَى، لَكِنَّهُمْ كَانُوا خَائِفِينَ مِنَ الشَّعْبِ.",
    "3": "وَدَخَلَ الشَّيْطَانُ فِي يَهُوذَا الْمَدْعُوِّ الْقَرْيُوتِيِّ، وَهُوَ وَاحِدٌ مِنَ الـ12.",
    "4": "فَذَهَبَ إِلَى رُؤَسَاءِ الْأَحْبَارِ وَقَادَةِ حَرَسِ بَيْتِ اللهِ لِمُنَاقَشَةِ خِطَّةِ تَسْلِيمِ عِيسَى لَهُمْ.",
    "5": "فَفَرِحُوا وَاتَّفَقُوا أَنْ يُعْطُوهُ بَعْضَ الْمَالِ.",
    "6": "فَوَافَقَ وَأَخَذَ يَتَرَقَّبُ الْفُرْصَةَ الْمُنَاسِبَةَ لِيُسَلِّمَهُ لَهُمْ عِنْدَمَا لَا يَكُونُ الْجُمْهُورُ مَوْجُودًا.",
    "7": "وَجَاءَ يَوْمُ الْفَطِيرِ الَّذِي كَانَ مِنْ عَادَتِهِمْ أَنْ يَذْبَحُوا فِيهِ حَمَلَ الْفِصْحِ.",
    "8": "فَأَرْسَلَ عِيسَى بُطْرُسَ وَيُوحَنَّا وَقَالَ لَهُمَا: ”اِذْهَبَا وَجَهِّزَا لَنَا لِنَأْكُلَ عَشَاءَ الْفِصْحِ.“",
    "9": "فَقَالَا: ”أَيْنَ تُرِيدُ أَنْ نُجَهِّزَهُ؟“",
    "10": "فَقَالَ لَهُمَا: ”عِنْدَمَا تَدْخُلَانِ الْمَدِينَةَ، يُقَابِلُكُمَا رَجُلٌ حَامِلٌ جَرَّةَ مَاءٍ. اِتْبَعَاهُ إِلَى الدَّارِ الَّتِي يَدْخُلُهَا،",
    "11": "وَقُولَا لِرَبِّ الدَّارِ: ’الْمُعَلِّمُ يَقُولُ لَكَ: ”أَيْنَ الْغُرْفَةُ الَّتِي آكُلُ فِيهَا عَشَاءَ الْفِصْحِ مَعَ تَلَامِيذِي؟“‘",
    "12": "فَيُرِيكُمَا غُرْفَةً كَبِيرَةً مَفْرُوشَةً فِي الطَّابِقِ الْأَعْلَى، هُنَاكَ جَهِّزَا.“",
    "13": "فَذَهَبَا وَوَجَدَا كُلَّ شَيْءٍ كَمَا قَالَ لَهُمَا عِيسَى وَجَهَّزَا الْفِصْحَ.",
    "14": "وَلَمَّا حَانَتِ السَّاعَةُ، جَلَسَ عِيسَى وَرُسُلُهُ إِلَى الْمَائِدَةِ.",
    "15": "وَقَالَ لَهُمْ: ”اِشْتَقْتُ مِنْ قَلْبِي أَنْ آكُلَ هَذَا الْفِصْحَ مَعَكُمْ قَبْلَ أَنْ أَتَأَلَّمَ.",
    "16": "لِأَنِّي أُؤَكِّدُ لَكُمْ أَنِّي لَنْ آكُلَ مِنْهُ مَرَّةً أُخْرَى، حَتَّى يَتَحَقَّقَ مَعْنَاهُ الْمَقْصُودُ فِي مَمْلَكَةِ اللهِ.“",
    "17": "وَأَخَذَ كَأْسًا، وَشَكَرَ وَقَالَ: ”خُذُوا هَذِهِ وَاقْتَسِمُوهَا بَيْنَكُمْ.",
    "18": "لِأَنِّي أُؤَكِّدُ لَكُمْ أَنِّي لَنْ أَشْرَبَ مِنْ عَصِيرِ الْكَرْمَةِ مَرَّةً أُخْرَى حَتَّى تَجِيءُ مَمْلَكَةُ اللهِ.“",
    "19": "وَأَخَذَ عِيسَى خُبْزًا وَشَكَرَ اللهَ وَكَسَرَ وَأَعْطَاهُمْ، وَقَالَ: ”هَذَا هُوَ جِسْمِيَ الَّذِي يُعْطَى مِنْ أَجْلِكُمْ. اِعْمَلُوا هَذَا تَذْكَارًا لِي.“",
    "20": "وَبِنَفْسِ الطَّرِيقَةِ، أَخَذَ الْكَأْسَ بَعْدَ الْعَشَاءِ وَقَالَ: ”هَذِهِ الْكَأْسُ هِيَ الْعَهْدُ الْجَدِيدُ، يَعْمَلُهُ اللهُ مَعَكُمْ بِدَمِيَ الَّذِي يُسْفَكُ مِنْ أَجْلِكُمْ.",
    "21": "لَكِنِ انْتَبِهُوا! الَّذِي يَخُونُنِي مَوْجُودٌ مَعِي عَلَى الْمَائِدَةِ.",
    "22": "الَّذِي صَارَ بَشَرًا سَيَمُوتُ كَمَا هُوَ مُقَرَّرٌ، لَكِنْ يَا وَيْلَ الرَّجُلِ الَّذِي يَخُونُهُ!“",
    "23": "فَأَخَذَ التَّلَامِيذُ يَتَسَاءَلُونَ فِيمَا بَيْنَهُمْ: ”مَنْ مِنَّا هُوَ الَّذِي سَيَعْمَلُ هَذَا؟“",
    "24": "وَحَدَثَ جِدَالٌ أَيْضًا بَيْنَهُمْ بِشَأْنِ مَنْ فِيهِمْ هُوَ أَعْظَمُ وَاحِدٍ.",
    "25": "فَقَالَ لَهُمْ عِيسَى: ”مُلُوكُ الشُّعُوبِ يَتَسَيَّدُونَ عَلَيْهِمْ، وَأَصْحَابُ السُّلْطَةِ عِنْدَهُمْ يُعْطُونَهُمْ لَقَبَ ’الْمُحْسِنِ‘",
    "26": "أَمَّا أَنْتُمْ فَلَا يَجِبُ أَنْ يَحْدُثَ هَذَا مَعَكُمْ. بَلْ أَعْظَمُ وَاحِدٍ فِيكُمْ يَجِبُ أَنْ يَكُونَ كَأَصْغَرِ وَاحِدٍ، وَالرَّئِيسُ يَجِبُ أَنْ يَكُونَ كَالْخَادِمِ.",
    "27": "لِأَنَّ مَنْ أَعْظَمُ، هَلِ الَّذِي يَجْلِسُ إِلَى الْمَائِدَةِ أَمِ الَّذِي يَخْدِمُ؟ طَبْعًا الَّذِي يَجْلِسُ إِلَى الْمَائِدَةِ! وَلَكِنِّي أَنَا بَيْنَكُمْ كَالَّذِي يَخْدِمُ!",
    "28": "”وَأَنْتُمُ الَّذِينَ وَقَفْتُمْ مَعِي فِي مِحَنِي،",
    "29": "سَأُعْطِيكُمُ السُّلْطَةَ لِتَمْلِكُوا كَمَا أَعْطَانِي أَبِي السُّلْطَةَ لِأَمْلِكَ،",
    "30": "فَتَأْكُلُونَ وَتَشْرَبُونَ عَلَى مَائِدَتِي فِي مَمْلَكَتِي، وَتَجْلِسُونَ عَلَى عُرُوشٍ لِتَحْكُمُوا قَبَائِلَ إِسْرَائِيلَ الـ12.",
    "31": "”يَا سَمْعَانُ، يَا سَمْعَانُ، طَلَبَ الشَّيْطَانُ أَنْ يَمْتَحِنَكُمْ كَمَا يُغَرْبِلُ الْفَلَّاحُ الْقَمْحَ.",
    "32": "لَكِنِّي دَعَوْتُ اللهَ مِنْ أَجْلِكَ يَا سَمْعَانُ، لِكَيْ لَا يَفْشَلَ إِيمَانُكَ. فَمَتَى رَجَعْتَ إِلَيَّ يَجِبُ أَنْ تُقَوِّيَ إِخْوَتَكَ.“",
    "33": "فَقَالَ: ”يَا سَيِّدِي، أَنَا مُسْتَعِدٌّ أَنْ أَذْهَبَ مَعَكَ إِلَى السِّجْنِ وَإِلَى الْمَوْتِ.“",
    "34": "فَأَجَابَ: ”يَا بُطْرُسُ، قَبْلَ أَنْ يَصِيحَ الدِّيكُ الْيَوْمَ، تُنْكِرُ 3 مَرَّاتٍ أَنَّكَ تَعْرِفُنِي.“",
    "35": "وَقَالَ لَهُمْ: ”لَمَّا أَرْسَلْتُكُمْ بِلَا مَحْفَظَةٍ وَلَا كِيسِ أَكْلٍ وَلَا حِذَاءٍ، هَلِ احْتَجْتُمْ إِلَى شَيْءٍ؟“ قَالُوا: ”لَا.“",
    "36": "فَقَالَ لَهُمْ: ”أَمَّا الْآنَ فَمَنْ عِنْدَهُ مَحْفَظَةٌ خَلُّوهُ يَأْخُذُهَا، وَمَنْ عِنْدَهُ كِيسُ أَكْلٍ يَأْخُذُهُ. وَمَنْ لَيْسَ مَعَهُ سَيْفٌ، يَبِيعُ ثَوْبَهُ وَيَشْتَرِيَ سَيْفًا.",
    "37": "أُؤَكِّدُ لَكُمْ، يَجِبُ أَنْ يَتِمَّ فِيَّ قَوْلُ الْكِتَابِ: ’حُسِبَ مَعَ الْمُذْنِبِينَ‘ لِأَنَّ مَا يَقُولُهُ الْكِتَابُ عَنِّي سَيَتِمُّ.“",
    "38": "فَقَالَ التَّلَامِيذُ: ”اُنْظُرْ يَا سَيِّدُ، هُنَا سَيْفَانِ.“ فَقَالَ لَهُمْ: ”كَفَاكُمْ!“",
    "39": "وَخَرَجَ وَذَهَبَ كَعَادَتِهِ إِلَى جَبَلِ الزَّيْتُونِ، وَتَبِعَهُ تَلَامِيذُهُ.",
    "40": "وَلَمَّا وَصَلَ إِلَى الْمَكَانِ، قَالَ لَهُمْ: ”صَلُّوا لِئَلَّا تَدْخُلُوا فِي مِحْنَةٍ.“",
    "41": "ثُمَّ ابْتَعَدَ عَنْهُمْ قَلِيلًا، وَرَكَعَ عَلَى رُكْبَتَيْهِ وَصَلَّى وَقَالَ:",
    "42": "”يَا أَبِي، إِنْ كُنْتَ تُرِيدُ، أَبْعِدْ عَنِّي هَذِهِ الْكَأْسَ، لَكِنْ لِتَكُنْ إِرَادَتُكَ أَنْتَ لَا إِرَادَتِي أَنَا.“",
    "43": "وَظَهَرَ لَهُ مَلَاكٌ مِنَ السَّمَاءِ يُقَوِّيهِ.",
    "44": "وَكَانَ فِي صِرَاعٍ شَدِيدٍ، فَأَخَذَ يُصَلِّي بِحَرَارَةٍ أَكْثَرَ، وَصَارَ عَرَقُهُ مِثْلَ نُقَطِ دَمٍ نَازِلَةٍ عَلَى الْأَرْضِ.",
    "45": "فَلَمَّا قَامَ مِنَ الصَّلَاةِ، وَرَجَعَ إِلَى التَّلَامِيذِ، وَجَدَهُمْ نَائِمِينَ مِنَ الْحُزْنِ.",
    "46": "فَقَالَ لَهُمْ: ”لِمَاذَا أَنْتُمْ نَائِمُونَ؟ قُومُوا وَصَلُّوا لِئَلَّا تَدْخُلُوا فِي مِحْنَةٍ.“",
    "47": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ، جَاءَتْ عِصَابَةٌ يَقُودُهَا الْمَدْعُوُّ يَهُوذَا الَّذِي هُوَ وَاحِدٌ مِنَ الـ12 وَاقْتَرَبَ مِنْ عِيسَى لِيُقَبِّلَهُ.",
    "48": "فَقَالَ لَهُ عِيسَى: ”يَا يَهُوذَا، هَلْ بِقُبْلَةٍ تَخُونُ الَّذِي صَارَ بَشَرًا؟“",
    "49": "فَلَمَّا رَأَى أَتْبَاعُ عِيسَى مَا سَيَحْدُثُ، قَالُوا: ”هَلْ نَضْرِبُ بِالسَّيْفِ يَا مَوْلَانَا؟“",
    "50": "وَضَرَبَ وَاحِدٌ مِنْهُمْ خَادِمَ رَئِيسِ الْأَحْبَارِ، فَقَطَعَ أُذُنَهُ الْيُمْنَى.",
    "51": "فَقَالَ عِيسَى: ”كُفَّ عَنْ هَذَا!“ وَلَمَسَ أُذُنَ الرَّجُلِ وَشَفَاهُ.",
    "52": "ثُمَّ قَالَ عِيسَى لِرُؤَسَاءِ الْأَحْبَارِ وَقَادَةِ حَرَسِ بَيْتِ اللهِ وَالشُّيُوخِ الَّذِينَ جَاءُوا عَلَيْهِ: ”هَلْ أَنَا لِصٌّ، حَتَّى خَرَجْتُمْ عَلَيَّ بِسُيُوفٍ وَعِصِيٍّ؟",
    "53": "كُنْتُ مَعَكُمْ فِي سَاحَةِ بَيْتِ اللهِ كُلَّ يَوْمٍ، فَلَمْ تَقْبِضُوا عَلَيَّ. هَذِهِ سَاعَتُكُمْ! الْآنَ يَتَسَلَّطُ الظَّلَامُ!“",
    "54": "فَقَبَضُوا عَلَيْهِ وَسَاقُوهُ وَأَحْضَرُوهُ إِلَى دَارِ رَئِيسِ الْأَحْبَارِ. وَتَبِعَهُ بُطْرُسُ مِنْ بَعِيدٍ.",
    "55": "فَلَمَّا أَشْعَلُوا نَارًا فِي وَسَطِ السَّاحَةِ وَجَلَسُوا مَعًا، جَلَسَ بُطْرُسُ بَيْنَهُمْ.",
    "56": "فَرَأَتْهُ خَادِمَةٌ مِنْ خِلَالِ ضَوْءِ النَّارِ وَهُوَ جَالِسٌ، فَتَفَرَّسَتْ فِيهِ وَقَالَتْ: ”هَذَا الرَّجُلُ أَيْضًا كَانَ مَعَ عِيسَى.“",
    "57": "لَكِنَّهُ أَنْكَرَ وَقَالَ: ”يَا امْرَأَةُ، أَنَا لَا أَعْرِفُهُ.“",
    "58": "وَبَعْدَ قَلِيلٍ رَآهُ وَاحِدٌ آخَرُ وَقَالَ: ”وَأَنْتَ أَيْضًا وَاحِدٌ مِنْهُمْ.“ لَكِنَّ بُطْرُسَ قَالَ: ”كَلَّا يَا رَجُلُ!“",
    "59": "وَبَعْدَ حَوَالَيْ سَاعَةٍ، أَصَرَّ وَاحِدٌ آخَرُ وَقَالَ: ”بِالتَّأْكِيدِ هَذَا الرَّجُلُ أَيْضًا كَانَ مَعَ عِيسَى، لِأَنَّهُ جَلِيلِيٌّ.“",
    "60": "لَكِنَّ بُطْرُسَ قَالَ: ”يَا رَجُلُ، أَنَا لَا أَعْرِفُ مَا تَقُولُ.“ وَبَيْنَمَا هُوَ مَا زَالَ يَتَكَلَّمُ، صَاحَ الدِّيكُ.",
    "61": "فَالْتَفَتَ مَوْلانَا عِيسَى وَنَظَرَ إِلَى بُطْرُسَ، فَتَذَكَّرَ بُطْرُسُ كَلَامَ الْمَوْلَى وَكَيْفَ أَنَّهُ قَالَ لَهُ: ”قَبْلَ أَنْ يَصِيحَ الدِّيكُ الْيَوْمَ، تُنْكِرُنِي 3 مَرَّاتٍ.“",
    "62": "فَخَرَجَ وَبَكَى بِحُرْقَةٍ.",
    "63": "وَالرِّجَالُ الَّذِينَ كَانُوا يَحْرُسُونَ عِيسَى، أَخَذُوا يَهْزَأُونَ بِهِ وَيَضْرِبُونَهُ،",
    "64": "وَيُغَطُّونَ وَجْهَهُ وَيَقُولُونَ لَهُ: ”تَنَبَّأْ، مَنْ ضَرَبَكَ؟“",
    "65": "وَوَجَّهُوا إِلَيْهِ شَتَائِمَ أُخْرَى كَثِيرَةً.",
    "66": "وَلَمَّا طَلَعَ النَّهَارُ، اِجْتَمَعَ شُيُوخُ الشَّعْبِ، وَهُمْ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ، وَسَاقُوا عِيسَى إِلَى مَجْلِسِهِمِ الْأَعْلَى.",
    "67": "وَقَالُوا: ”إِنْ كُنْتَ أَنْتَ هُوَ الْمَسِيحَ، فَقُلْ لَنَا.“ أَجَابَهُمْ: ”إِنْ قُلْتُ لَكُمْ لَا تُصَدِّقُونَ،",
    "68": "وَإِنْ سَأَلْتُكُمْ لَا تُجِيبُونَ.",
    "69": "لَكِنْ مِنَ الْآنَ يَجْلِسُ الَّذِي صَارَ بَشَرًا عَنْ يَمِينِ اللهِ الْقَدِيرِ.“",
    "70": "فَقَالُوا كُلُّهُمْ: ”هَلْ أَنْتَ إِذَنِ ابْنُ اللهِ؟“ أَجَابَ: ”قُلْتُمُ الصَّوَابَ.“",
    "71": "فَقَالُوا: ”لِمَاذَا نَحْتَاجُ إِلَى شَهَادَةٍ أَكْثَرَ؟ نَحْنُ سَمِعْنَاهَا مِنْ فَمِهِ هُوَ!“"
  }
}