{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 23,
  "verses": {
    "1": "فَقَامَتِ الْجَمَاعَةُ كُلُّهَا، وَأَحْضَرُوا عِيسَى إِلَى بِيلَاطِسَ.",
    "2": "وَأَخَذُوا يُقَدِّمُونَ التُّهَمَ ضِدَّهُ، فَقَالُوا: ”وَجَدْنَا هَذَا الشَّخْصَ يُحَرِّضُ أُمَّتَنَا عَلَى الثَّوْرَةِ، وَيُعَارِضُ دَفْعَ الضَّرِيبَةِ لِقَيْصَرَ، وَيَزْعُمُ أَنَّهُ الْمَسِيحُ، يَعْنِي هُوَ مَلِكٌ!“",
    "3": "فَسَأَلَهُ بِيلَاطِسُ: ”هَلْ أَنْتَ مَلِكُ الْيَهُودِ؟“ فَأَجَابَهُ: ”قُلْتَ الصَّوَابَ.“",
    "4": "فَقَالَ بِيلَاطِسُ لِرُؤَسَاءِ الْأَحْبَارِ وَالْجَمَاهِيرِ: ”أَنَا لَا أَجِدُ فِي هَذَا الرَّجُلِ أَيَّ أَسَاسٍ لِلشَّكْوَى ضِدَّهُ.“",
    "5": "لَكِنَّهُمْ أَصَرُّوا وَقَالُوا: ”إِنَّهُ يُثِيرُ الشَّعْبَ فِي كُلِّ مَنْطِقَةِ يَهُوذَا بِتَعْلِيمِهِ. بَدَأَ فِي الْجَلِيلِ وَالْآنَ وَصَلَ إِلَى هُنَا.“",
    "6": "فَلَمَّا سَمِعَ بِيلَاطِسُ ذِكْرَ الْجَلِيلِ، سَأَلَ إِنْ كَانَ الرَّجُلُ مِنْ هُنَاكَ.",
    "7": "فَلَمَّا أَدْرَكَ أَنَّ عِيسَى تَابِعٌ لِقَضَاءِ هِيرُودِسَ، أَرْسَلَهُ إِلَى هِيرُودِسَ الَّذِي كَانَ هُوَ أَيْضًا فِي الْقُدْسِ فِي ذَلِكَ الْوَقْتِ.",
    "8": "فَلَمَّا رَأَى هِيرُودِسُ عِيسَى، فَرِحَ جِدًّا فَقَدْ كَانَ يُرِيدُ أَنْ يَرَاهُ مُنْذُ وَقْتٍ طَوِيلٍ لِأَنَّهُ سَمِعَ عَنْهُ، وَكَانَ يَتَمَنَّى أَنْ يَعْمَلَ عِيسَى مُعْجِزَةً قُدَّامَهُ.",
    "9": "فَأَلْقَى عَلَيْهِ أَسْئِلَةً كَثِيرَةً، لَكِنَّ عِيسَى لَمْ يَرُدَّ عَلَيْهِ.",
    "10": "فَتَقَدَّمَ رُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ وَأَخَذُوا يَشْتَكُونَ ضِدَّهُ بِشِدَّةٍ.",
    "11": "فَاحْتَقَرَهُ هِيرُودِسُ وَجُنُودُهُ وَهَزَأُوا بِهِ. ثُمَّ أَلْبَسَهُ رِدَاءً فَاخِرًا وَأَرْجَعَهُ إِلَى بِيلَاطِسَ.",
    "12": "فِي ذَلِكَ الْيَوْمِ أَصْبَحَ هِيرُودِسُ وَبِيلَاطِسُ صَدِيقَيْنِ، لِأَنَّهُمَا قَبْلَ ذَلِكَ كَانَا عَدُوَّيْنِ.",
    "13": "فَدَعَا بِيلَاطِسُ رُؤَسَاءَ الْأَحْبَارِ وَالْقَادَةَ وَالشَّعْبَ مَعًا.",
    "14": "وَقَالَ لَهُمْ: ”أَنْتُمْ أَحْضَرْتُمْ لِي هَذَا الشَّخْصَ وَقُلْتُمْ إِنَّهُ يُحَرِّضُ الشَّعْبَ عَلَى الثَّوْرَةِ، وَأَنَا حَقَّقْتُ مَعَهُ قُدَّامَكُمْ فَلَمْ أَجِدْ أَيَّ أَسَاسٍ لِلشَّكْوَى الَّتِي تُقَدِّمُونَهَا ضِدَّهُ.",
    "15": "وَلَا هِيرُودِسُ وَجَدَ أَيَّ شَيْءٍ، لِأَنَّهُ أَرْجَعَهُ إِلَيْنَا. فَهُوَ لَمْ يَفْعَلْ مَا يَسْتَحِقُّ الْمَوْتَ.",
    "16": "إِذَنْ سَأُعَاقِبُهُ وَأُطْلِقُ سَرَاحَهُ.“",
    "17": "وَكَانَ عَلَى بِيلَاطِسَ أَنْ يُطْلِقَ لَهُمْ سَجِينًا وَاحِدًا فِي الْعِيدِ.",
    "18": "فَصَرَخَ الْجُمْهُورُ كُلُّهُ مَعًا: ”اُقْتُلْهُ وَأَطْلِقْ لَنَا ابْنَ عَبَّاسٍ.“",
    "19": "وَكَانَ ابْنُ عَبَّاسٍ هَذَا، قَدْ طُرِحَ فِي السِّجْنِ بِسَبَبِ ثَوْرَةٍ حَدَثَتْ فِي الْمَدِينَةِ وَلِجَرِيمَةِ قَتْلٍ.",
    "20": "لَكِنَّ بِيلَاطِسَ كَانَ يُرِيدُ أَنْ يُطْلِقَ سَرَاحَ عِيسَى، فَخَاطَبَ الْجُمْهُورَ مَرَّةً أُخْرَى،",
    "21": "لَكِنَّهُمْ رَدُّوا عَلَيْهِ بِالصُّرَاخِ: ”اِصْلِبْهُ! اِصْلِبْهُ!“",
    "22": "فَكَلَّمَهُمْ مَرَّةً ثَالِثَةً وَقَالَ: ”لِمَاذَا؟ مَا هُوَ الذَّنْبُ الَّذِي ارْتَكَبَهُ؟ أَنَا لَا أَجِدُ فِيهِ مَا يَسْتَحِقُّ الْمَوْتَ، لِذَلِكَ سَأُعَاقِبُهُ وَأُطْلِقُ سَرَاحَهُ.“",
    "23": "لَكِنَّهُمْ أَصَرُّوا عَلَى طَلَبِهِمْ، وَصَرَخُوا بِأَعْلَى صَوْتِهِمْ أَنْ يَصْلِبَهُ. وَغَلَبَ صُرَاخُهُمْ.",
    "24": "فَقَرَّرَ بِيلَاطِسُ أَنْ يَمْنَحَهُمْ طَلَبَهُمْ.",
    "25": "فَأَطْلَقَ سَرَاحَ الرَّجُلِ الَّذِي طَلَبُوهُ، أَيِ الَّذِي كَانَ فِي السِّجْنِ بِسَبَبِ الثَّوْرَةِ وَالْقَتْلِ، وَخَضَعَ لِطَلَبِهِمْ بِشَأْنِ عِيسَى.",
    "26": "فَلَمَّا أَخَذَهُ الْعَسْكَرُ، أَمْسَكُوا سَمْعَانَ الَّذِي مِنْ بَرْقَةَ وَهُوَ رَاجِعٌ مِنَ الرِّيفِ، وَوَضَعُوا عَلَيْهِ الصَّلِيبَ لِيَحْمِلَهُ وَرَاءَ عِيسَى.",
    "27": "وَتَبِعَهُ عَدَدٌ كَبِيرٌ مِنَ النَّاسِ مِنْ ضِمْنِهِمْ نِسَاءٌ كَثِيرَاتٌ كُنَّ يَلْطِمْنَ وَيُوَلْوِلْنَ عَلَيْهِ.",
    "28": "فَالْتَفَتَ عِيسَى إِلَيْهِنَّ وَقَالَ: ”يَا بَنَاتَ الْقُدْسِ، لَا تَبْكِينَ عَلَيَّ، بَلِ ابْكِينَ عَلَى أَنْفُسِكُنَّ وَعَلَى أَوْلَادِكُنَّ.",
    "29": "لِأَنَّهُ سَيَأْتِي وَقْتٌ حِينَ يَقُولُ النَّاسُ: ’هَنِيئًا لِلَّتِي لَمْ تَحبَلْ وَلَمْ تَلِدْ وَلَمْ تُرْضِعْ.‘",
    "30": "فِي ذَلِكَ الْوَقْتِ يَقُولُونَ لِلْجِبَالِ: ’اُسْقُطِي عَلَيْنَا.‘ وَلِلتِّلَالِ: ’غَطِّينَا.‘",
    "31": "فَإِنْ كَانُوا يَعْمَلُونَ هَذَا بِالشَّجَرَةِ وَهِيَ خَضْرَاءُ، فَمَاذَا يَحْدُثُ لَهُمْ حِينَ تَيْبَسُ؟“",
    "32": "وَأَخَذُوا اثْنَيْنِ آخَرَيْنِ كَانَا مُجْرِمَيْنِ لِكَيْ يَقْتُلُوهُمَا مَعَهُ.",
    "33": "فَلَمَّا وَصَلُوا إِلَى الْمَكَانِ الَّذِي اسْمُهُ الْجُمْجُمَةُ، صَلَبُوهُ هُنَاكَ مَعَ الْمُجْرِمَيْنِ، وَاحِدٌ عَنْ يَمِينِهِ وَالْآخَرُ عَنْ شِمَالِهِ.",
    "34": "فَقَالَ عِيسَى: ”يَا أَبِي، اِغْفِرْ لَهُمْ لِأَنَّهُمْ لَا يَعْلَمُونَ مَا يَفْعَلُونَ.“ وَقَسَّمُوا ثِيَابَهُ بَيْنَهُمْ بِالْقُرْعَةِ.",
    "35": "وَوَقَفَ النَّاسُ يَتَفَرَّجُونَ، وَكَانَ الْقَادَةُ يَهْزَأُونَ وَيَقُولُونَ: ”أَنْقَذَ غَيْرَهُ، فَإِنْ كَانَ هُوَ الْمَسِيحَ الْمَلِكَ الَّذِي اصْطَفَاهُ اللهُ، فَلْيُنْقِذْ نَفْسَهُ!“",
    "36": "وَكَانَ الْجُنُودُ أَيْضًا يَهْزَأُونَ بِهِ، فَاقْتَرَبُوا وَقَدَّمُوا لَهُ خَلًّا",
    "37": "وَقَالُوا: ”إِنْ كُنْتَ مَلِكَ الْيَهُودِ، فَأَنْقِذْ نَفْسَكَ.“",
    "38": "وَوَضَعُوا فَوْقَهُ لَافِتَةً تَقُولُ: هَذَا مَلِكُ الْيَهُودِ.",
    "39": "وَكَانَ أَحَدُ الْمُجْرِمَيْنِ الْمُعَلَّقَيْنِ يَشْتِمُهُ وَيَقُولُ: ”أَنْتَ تَقُولُ إِنَّكَ الْمَسِيحُ! إِذَنْ أَنْقِذْ نَفْسَكَ وَأَنْقِذْنَا!“",
    "40": "لَكِنَّ الْآخَرَ وَبَّخَهُ وَقَالَ لَهُ: ”أَلَا تَخَافُ اللهَ؟ أَنْتَ تَنَالُ نَفْسَ الْعِقَابِ مِثْلَهُ.",
    "41": "لَكِنْ بِالنِّسْبَةِ لَنَا، عِقَابُنَا هُوَ بِالْعَدْلِ، لِأَنَّنَا نَنَالُ جَزَاءَ مَا عَمِلْنَا. أَمَّا هَذَا الرَّجُلُ فَلَمْ يَرْتَكِبْ أَيَّ خَطَأٍ.“",
    "42": "ثُمَّ قَالَ: ”يَا عِيسَى، اِفْتَكِرْنِي عِنْدَمَا تَأْتِي فِي مُلْكِكَ.“",
    "43": "فَقَالَ لَهُ عِيسَى: ”أَقُولُ لَكَ الْحَقَّ، الْيَوْمَ سَتَكُونُ مَعِي فِي الْجَنَّةِ.“",
    "44": "وَجَاءَ الظُّهْرُ، وَخَيَّمَ الظَّلَامُ عَلَى كُلِّ الْأَرْضِ حَتَّى السَّاعَةِ الثَّالِثَةِ عَصْرًا،",
    "45": "لِأَنَّ الشَّمْسَ أَظْلَمَتْ. وَانْشَقَّتِ السِّتَارَةُ الْمَوْجُودَةُ فِي بَيْتِ اللهِ إِلَى شَطْرَيْنِ.",
    "46": "وَصَرَخَ عِيسَى صَرْخَةً عَالِيَةً وَقَالَ: ”يَا أَبِي، فِي يَدَيْكَ أَضَعُ رُوحِي وَدِيعَةً.“ وَلَمَّا قَالَ هَذَا تُوُفِّيَ.",
    "47": "أَمَّا الضَّابِطُ قَائِدُ الْحَرَسِ، فَلَمَّا رَأَى مَا حَدَثَ، سَبَّحَ اللهَ وَقَالَ: ”حَقًّا كَانَ هَذَا الرَّجُلُ صَالِحًا.“",
    "48": "وَكُلُّ الْجُمْهُورِ الَّذِي تَجَمَّعَ لِهَذَا الْمَنْظَرِ، شَاهَدُوا مَا جَرَى، وَرَجَعُوا وَهُمْ يَضْرِبُونَ صُدُورَهُمْ.",
    "49": "أَمَّا كُلُّ أَصْحَابِهِ وَالنِّسَاءُ اللَّاتِي تَبِعْنَهُ مِنَ الْجَلِيلِ، فَكَانُوا وَاقِفِينَ مِنْ بَعِيدٍ، وَشَاهَدُوا هَذِهِ الْأُمُورَ.",
    "50": "وَكَانَ هُنَاكَ عُضْوٌ فِي الْمَجْلِسِ الْأَعْلَى اسْمُهُ يُوسِفُ، وَهُوَ رَجُلٌ تَقِيٌّ وَصَالِحٌ،",
    "51": "وَلَمْ يُوَافِقْ عَلَى قَرَارِهِمْ وَلَا عَلَى تَصَرُّفِهِمْ. وَكَانَ مِنَ رَامَةَ وَهِيَ بَلْدَةٌ فِي يَهُوذَا، وَكَانَ يَنْتَظِرُ ظُهُورَ مَمْلَكَةِ اللهِ.",
    "52": "فَذَهَبَ إِلَى بِيلَاطِسَ وَطَلَبَ جُثْمَانَ عِيسَى.",
    "53": "فَأَنْزَلَهُ وَلَفَّهُ فِي كَفَنٍ مِنَ الْكَتَّانِ، وَوَضَعَهُ فِي قَبْرٍ مَحْفُورٍ فِي الصَّخْرِ لَمْ يُوضَعْ فِيهِ أَحَدٌ أَبَدًا.",
    "54": "وَكَانَ ذَلِكَ الْيَوْمُ هُوَ يَوْمُ الْإِعْدَادِ وَالسَّبْتُ يَقْتَرِبُ.",
    "55": "وَالنِّسَاءُ اللَّاتِي جِئْنَ مَعَ عِيسَى مِنَ الْجَلِيلِ، تَبِعْنَ يُوسِفَ، وَرَأَيْنَ الْقَبْرَ وَكَيْفَ وُضِعَ فِيهِ الْجُثْمَانُ.",
    "56": "ثُمَّ رَجَعْنَ إِلَى الدَّارِ وَأَعْدَدْنَ عُطُورًا وَأَطْيَابًا. وَفِي السَّبْتِ ارْتَحْنَ حَسَبَ الْوَصِيَّةِ."
  }
}