{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 24,
  "verses": {
    "1": "وَفِي يَوْمِ الْأَحَدِ عِنْدَ طُلُوعِ الْفَجْرِ، أَخَذَتِ النِّسَاءُ الْعُطُورَ الَّتِي أَعْدَدْنَهَا، وَذَهَبْنَ إِلَى الْقَبْرِ،",
    "2": "فَوَجَدْنَ أَنَّ الْحَجَرَ قَدْ دُحْرِجَ عَنِ الْقَبْرِ.",
    "3": "فَدَخَلْنَ وَلَمْ يَجِدْنَ جُثْمَانَ سَيِّدِنَا عِيسَى.",
    "4": "وَبَيْنَمَا هُنَّ فِي حَيْرَةٍ مِنْ هَذَا، ظَهَرَ لَهُنَّ رَجُلَانِ فِي ثِيَابٍ لَامِعَةٍ، وَوَقَفَا بِجِوَارِهِنَّ.",
    "5": "فَخَافَتِ النِّسَاءُ وَنَكَّسْنَ رُؤُوسَهُنَّ إِلَى الْأَرْضِ. فَقَالَ الرَّجُلَانِ لَهُنَّ: ”لِمَاذَا تَبْحَثْنَ عَنِ الْحَيِّ بَيْنَ الْمَوْتَى؟",
    "6": "هُوَ لَيْسَ هُنَا، بَلْ قَامَ! اُذْكُرْنَ كَيْفَ أَنَّهُ وَهُوَ مَعَكُنَّ فِي الْجَلِيلِ قَالَ",
    "7": "إِنَّ الَّذِي صَارَ بَشَرًا يَجِبُ أَنْ يُسَلَّمَ إِلَى أَيْدِي الْمُذْنِبِينَ وَيُصْلَبَ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ حَيًّا.“",
    "8": "فَتَذَكَّرْنَ كَلَامَهُ.",
    "9": "فَرَجَعْنَ مِنَ الْقَبْرِ، وَأَخْبَرْنَ الْـ11 وَالْبَاقِينَ جَمِيعًا بِكُلِّ هَذِهِ الْأُمُورِ.",
    "10": "وَاللَّاتِي أَخْبَرْنَ الرُّسُلَ بِهَذَا هُنَّ مَرْيَمُ الْمَجْدَلِيَّةُ وَحِنَّةُ وَمَرْيَمُ أُمُّ يَعْقُوبَ وَبَاقِي صَاحِبَاتِهِنَّ.",
    "11": "أَمَّا الرُّسُلُ فَلَمْ يُصَدِّقُوا النِّسَاءَ، لِأَنَّ كَلَامَهُنَّ ظَهَرَ لَهُمْ كَأَنَّهُ غَيْرُ مَعْقُولٍ.",
    "12": "لَكِنَّ بُطْرُسَ قَامَ وَجَرَى إِلَى الْقَبْرِ، وَانْحَنَى فَرَأَى الْكَفَنَ فَقَطْ. ثُمَّ رَجَعَ إِلَى الدَّارِ وَهُوَ حَيْرَانُ مِمَّا حَدَثَ.",
    "13": "وَفِي نَفْسِ الْيَوْمِ، كَانَ اثْنَانِ مِنَ التَّلَامِيذِ فِي طَرِيقِهِمَا إِلَى قَرْيَةٍ اسْمُهَا عِمْوَاسُ، عَلَى بُعْدِ حَوَالَيْ 11 كِيلُومِتْرًا مِنَ الْقُدْسِ.",
    "14": "وَكَانَا يَتَكَلَّمَانِ مَعًا عَنِ الْأُمُورِ الَّتِي حَدَثَتْ.",
    "15": "وَبَيْنَمَا هُمَا فِي الْحَدِيثِ وَالْمُنَاقَشَةِ، جَاءَ عِيسَى بِنَفْسِهِ وَأَخَذَ يَمْشِي مَعَهُمَا.",
    "16": "لَكِنْ لَمْ يُمْكِنْ لِعُيُونِهِمَا أَنْ تُمَيِّزَهُ.",
    "17": "فَقَالَ لَهُمَا: ”عَنْ مَاذَا تَتَحَدَّثَانِ وَأَنْتُمَا مَاشِيَانِ مَعًا؟“ فَتَوَقَّفَا وَكَانَ الْحُزْنُ ظَاهِرًا عَلَى وَجْهَيْهِمَا.",
    "18": "وَأَجَابَهُ وَاحِدٌ مِنْهُمَا وَاسْمُهُ كَلُوبَاسُ: ”لَا بُدَّ أَنَّكَ الشَّخْصُ الْوَحِيدُ فِي سُكَّانِ الْقُدْسِ الَّذِي لَا يَعْرِفُ مَا حَدَثَ فِيهَا فِي هَذِهِ الْأَيَّامِ!“",
    "19": "فَقَالَ لَهُمَا: ”مَاذَا حَدَثَ؟“ قَالَا لَهُ: ”عِيسَى النَّاصِرِيُّ كَانَ نَبِيًّا قَدِيرًا فِي الْكَلَامِ وَالْأَعْمَالِ فِي نَظَرِ اللهِ وَكُلِّ النَّاسِ،",
    "20": "لَكِنَّ رُؤَسَاءَ أَحْبَارِنَا وَقَادَتَنَا أَسْلَمُوهُ لِحُكْمِ الْإِعْدَامِ وَصَلَبُوهُ.",
    "21": "وَنَحْنُ كُنَّا نَرْجُو أَنَّهُ هُوَ الَّذِي يُنْقِذُ بَنِي إِسْرَائِيلَ! زِدْ عَلَى ذَلِكَ أَنَّ هَذَا هُوَ الْيَوْمُ الثَّالِثُ لِتِلْكَ الْأَحْدَاثِ.",
    "22": "ثُمَّ إِنَّ بَعْضَ النِّسَاءِ مِنْ جَمَاعَتِنَا حَيَّرْنَنَا، فَقَدْ ذَهَبْنَ إِلَى الْقَبْرِ فِي الصَّبَاحِ الْبَاكِرِ،",
    "23": "وَلَمْ يَجِدْنَ جُثْمَانَهُ، فَرَجَعْنَ وَقُلْنَ إِنَّهُنَّ شَاهَدْنَ مَلَائِكَةً فِي رُؤْيَا قَالُوا إِنَّهُ حَيٌّ.",
    "24": "ثُمَّ ذَهَبَ بَعْضُ أَصْحَابِنَا إِلَى الْقَبْرِ، فَوَجَدُوا الْحَالَ كَمَا قَالَتِ النِّسَاءُ، أَمَّا هُوَ فَلَمْ يَرَوْهُ.“",
    "25": "فَقَالَ لَهُمَا: ”يَا لِلْغَبَاءِ! لِمَاذَا صَعْبٌ عَلَيْكُمَا الْإِيمَانُ بِكُلِّ مَا قَالَهُ الْأَنْبِيَاءُ؟",
    "26": "كَانَ يَجِبُ أَنْ يُعَانِيَ الْمَسِيحُ هَذِهِ الْآلَامَ ثُمَّ يَدْخُلَ إِلَى جَلَالِهِ!“",
    "27": "وَابْتَدَأَ مِنْ تَوْرَاةِ مُوسَى وَصُحُفِ كُلِّ الْأَنْبِيَاءِ، فَشَرَحَ لَهُمَا مَا وَرَدَ بِشَأْنِهِ فِي جَمِيعِ الْكُتُبِ.",
    "28": "وَاقْتَرَبُوا مِنَ الْقَرْيَةِ الَّتِي كَانَا يَقْصِدَانِهَا، فَتَظَاهَرَ عِيسَى بِأَنَّهُ ذَاهِبٌ إِلَى مَكَانٍ أَبْعَدَ.",
    "29": "لَكِنَّهُمَا قَالَا: ”مِنْ فَضْلِكَ تَعَالَ عِنْدَنَا، فَالْوَقْتُ تَأَخَّرَ وَاقْتَرَبَ الْمَسَاءُ.“ فَدَخَلَ لِيَبِيتَ عِنْدَهُمَا.",
    "30": "وَلَمَّا جَلَسَ مَعَهُمَا إِلَى الْمَائِدَةِ، أَخَذَ الْخُبْزَ وَشَكَرَ اللهَ وَكَسَرَ وَأَعْطَاهُمَا.",
    "31": "فَانْفَتَحَتْ عُيُونُهُمَا وَعَرَفَاهُ. لَكِنَّهُ اخْتَفَى عَنْهُمَا.",
    "32": "فَقَالَ أَحَدُهُمَا لِلْآخَرِ: ”لِهَذَا كَانَ فِي قَلْبِنَا شَوْقٌ وَحَرَارَةٌ لَمَّا كَانَ يُحَدِّثُنَا فِي الطَّرِيقِ وَيَشْرَحُ لَنَا الْكُتُبَ!“",
    "33": "وَقَامَا فِي الْحَالِ وَرَجَعَا إِلَى الْقُدْسِ. فَوَجَدَا الْـ11 وَبَاقِيَ أَصْحَابِهِمْ مُجْتَمِعِينَ مَعًا هُنَاكَ،",
    "34": "وَيَقُولُونَ: ”بِالْحَقِيقَةِ قَامَ السَّيِّدُ مِنَ الْمَوْتِ وَظَهَرَ لِسَمْعَانَ.“",
    "35": "فَأَخْبَرَا بِمَا حَدَثَ فِي الطَّرِيقِ، وَكَيْفَ أَنَّهُمَا عَرَفَا السَّيِّدَ لَمَّا كَسَرَ الْخُبْزَ.",
    "36": "وَبَيْنَمَا هُمَا يَتَكَلَّمَانِ بِهَذَا، وَقَفَ عِيسَى بِنَفْسِهِ فِي وَسَطِهِمْ وَقَالَ لَهُمْ: ”السَّلَامُ عَلَيْكُمْ.“",
    "37": "فَذُهِلُوا وَارْتَعَبُوا، وَظَنُّوا أَنَّهُمْ يُشَاهِدُونَ شَبَحًا.",
    "38": "فَقَالَ لَهُمْ: ”لِمَاذَا هَذَا الْاِضْطِرَابُ؟ وَلِمَاذَا هَذَا الشَّكُّ فِي قُلُوبِكُمْ؟",
    "39": "اُنْظُرُوا إِلَى يَدَيَّ وَرِجْلَيَّ. أَنَا هُوَ بِنَفْسِي. اِلْمِسُونِي وَانْظُرُوا. الشَّبَحُ لَيْسَ لَهُ لَحْمٌ وَعَظْمٌ كَمَا تَرَوْنَ لِي.“",
    "40": "وَلَمَّا قَالَ هَذَا، أَرَاهُمْ يَدَيْهِ وَرِجْلَيْهِ.",
    "41": "وَبَيْنَمَا كَانُوا غَيْرَ مُصَدِّقِينَ مِنْ شِدَّةِ الْفَرحِ وَالدَّهْشَةِ، قَالَ لَهُمْ: ”هَلْ عِنْدَكُمْ هُنَا شَيْءٌ آكُلُهُ؟“",
    "42": "فَأَعْطَوْهُ قِطْعَةً مِنَ السَّمَكِ الْمَشْوِيِّ،",
    "43": "فَأَخَذَهَا وَأَكَلَهَا قُدَّامَهُمْ.",
    "44": "وَقَالَ لَهُمْ: ”هَذَا هُوَ الَّذِي قُلْتُهُ لَكُمْ لَمَّا كُنْتُ مَعَكُمْ، وَهُوَ أَنْ يَتِمَّ كُلُّ مَا وَرَدَ عَنِّي فِي تَوْرَاةِ مُوسَى وَصُحُفِ الْأَنْبِيَاءِ وَالْمَزَامِيرِ.“",
    "45": "ثُمَّ فَتَحَ عُقُولَهُمْ لِيَفْهَمُوا الْكِتَابَ.",
    "46": "وَقَالَ لَهُمْ: ”يَقُولُ الْكِتَابُ إِنَّ الْمَسِيحَ يَتَأَلَّمُ ثُمَّ يَقُومُ مِنَ الْمَوْتِ فِي الْيَوْمِ الثَّالِثِ،",
    "47": "فَيَجِبُ دَعْوَةُ النَّاسِ مِنْ كُلِّ الشُّعُوبِ أَنْ يَتُوبُوا لِتُغْفَرَ ذُنُوبُهُمْ بِوَاسِطَةِ اسْمِهِ. اِبْدَأُوا مِنَ الْقُدْسِ،",
    "48": "وَاشْهَدُوا بِهَذَا.",
    "49": "وَسَأُرْسِلُ إِلَيْكُمْ مَا وَعَدَ بِهِ أَبِي، فَأَقِيمُوا فِي الْمَدِينَةِ إِلَى أَنْ تَمْتَلِئُوا بِالْقُوَّةِ مِنَ السَّمَاءِ.“",
    "50": "وَخَرَجَ بِهِمْ بِالْقُرْبِ مِنْ بَيْتَ عَنْيَا، وَرَفَعَ يَدَيْهِ وَبَارَكَهُمْ.",
    "51": "وَبَيْنَمَا هُوَ يُبَارِكُهُمْ، تَرَكَهُمْ وَرُفِعَ إِلَى السَّمَاءِ.",
    "52": "فَسَجَدُوا لَهُ، ثُمَّ رَجَعُوا إِلَى الْقُدْسِ بِفَرَحٍ عَظِيمٍ.",
    "53": "وَكَانُوا دَائِمًا فِي سَاحَةِ بَيْتِ اللهِ يُسَبِّحُونَ اللهَ."
  }
}