{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 3,
  "verses": {
    "1": "فِي سَنَةِ 15 مِنْ حُكْمِ الْقَيْصَرِ طِيبَارِيُوسَ، لَمَّا كَانَ بِيلَاطِسُ الْبُنْطِيُّ حَاكِمًا عَلَى مَنْطِقَةِ يَهُوذَا، وَهِيرُودِسُ حَاكِمًا عَلَى الْجَلِيلِ، وَأَخُوهُ فِيلِيبُ حَاكِمًا عَلَى مَنْطِقَةِ إِيطُورِيَّةَ وَتَرَاخُونِيتِي، وَلِيسَانِيَاسُ حَاكِمًا عَلَى إِبِلِينَةَ،",
    "2": "وَكَانَ حَنَّا وَقَيَافَا رَئِيسَيْنِ لِلْأَحْبَارِ، كَلَّمَ اللهُ يَحْيَى ابْنَ زَكَرِيَّا وَهُوَ فِي الصَّحْرَاءِ.",
    "3": "فَذَهَبَ إِلَى جَمِيعِ أَنْحَاءِ الْأُرْدُنِّ يَدْعُو النَّاسَ أَنْ يَتُوبُوا وَيَتَغَطَّسُوا فِي الْمَاءِ، فَيَغْفِرَ اللهُ لَهُمْ ذُنُوبَهُمْ.",
    "4": "وَذَلِكَ كَمَا وَرَدَ فِي كِتَابِ أَقْوَالِ النَّبِيِّ إِشَعْيَا: ”صَوْتُ وَاحِدٍ يَصْرُخُ فِي الصَّحْرَاءِ وَيَقُولُ: ’أَعِدُّوا طَرِيقَ رَبِّنَا، اِجْعَلُوا سُبُلَهُ مُسْتَقِيمَةً.",
    "5": "كُلُّ وَادٍ يَمْتَلِئُ، وَكُلُّ جَبَلٍ وَتَلٍّ يَنْخَفِضُ، وَالطُّرُقُ الْمُعْوَجَّةُ تَسْتَقِيمُ، وَالْوَعِرَةُ تَسْتَوِي.",
    "6": "وَيَرَى كُلُّ الْبَشَرِ نَجَاةَ اللهِ.‘“",
    "7": "وَكَانَ يَحْيَى يَقُولُ لِلْجَمَاهِيرِ الَّتِي تَخْرُجُ إِلَيْهِ لِكَيْ يُغَطِّسَهُمْ: ”يَا نَسْلَ الثَّعَابِينِ! مَنِ الَّذِي أَنْذَرَكُمْ لِتَهْرُبُوا مِنْ أَهْوَالِ يَوْمِ الدِّينِ؟",
    "8": "اِعْمَلُوا أَعْمَالًا تَدُلُّ عَلَى أَنَّكُمْ تُبْتُمْ فِعْلًا. وَلَا تَقُولُوا فِي أَنْفُسِكُمْ: ’إِبْرَاهِيمُ هُوَ أَبُونَا.‘ لِأَنِّي أَقُولُ لَكُمْ، إِنَّ اللهَ قَادِرٌ أَنْ يُقِيمَ مِنْ هَذِهِ الْحِجَارَةِ أَوْلَادًا لِإِبْرَاهِيمَ.",
    "9": "الْفَأْسُ الْآنَ فِي وَضْعِ الْاِسْتِعْدَادِ عَلَى جُذُورِ الشَّجَرِ، فَكُلُّ شَجَرَةٍ لَا تُثْمِرُ ثَمَرًا جَيِّدًا تُقْطَعُ وَتُرْمَى فِي النَّارِ.“",
    "10": "وَسَأَلَهُ الشَّعْبُ: ”مَاذَا نَعْمَلُ؟“",
    "11": "فَأَجَابَهُمْ: ”مَنْ عِنْدَهُ ثَوْبَانِ يَجِبُ أَنْ يُعْطِيَ مَنْ لَيْسَ عِنْدَهُ، وَمَنْ عِنْدَهُ طَعَامٌ يَجِبُ أَنْ يَعْمَلَ كَذَلِكَ.“",
    "12": "وَجَاءَ أَيْضًا بَعْضُ جُبَاةِ الضَّرَائِبِ لِكَيْ يُغَطِّسَهُمْ، فَقَالُوا لَهُ: ”يَا مُعَلِّمُ، مَاذَا نَعْمَلُ؟“",
    "13": "فَقَالَ لَهُمْ: ”لَا تَأْخُذُوا أَكْثَرَ مِمَّا فُرِضَ لَكُمْ.“",
    "14": "وَسَأَلَهُ أَيْضًا بَعْضُ الْجُنُودِ: ”وَنَحْنُ، مَاذَا نَعْمَلُ؟“ فَقَالَ لَهُمْ: ”لَا تَظْلِمُوا أَحَدًا، وَلَا تَفْتَرُوا عَلَى أَحَدٍ، وَاقْنَعُوا بِمُرَتَّبِكُمْ.“",
    "15": "وَكَانَ الشَّعْبُ يَنْتَظِرُ الْمَسِيحَ، وَكُلُّهُمْ يُفَكِّرُونَ فِي أَنْفُسِهِمْ عَنْ يَحْيَى رُبَّمَا يَكُونُ هُوَ.",
    "16": "فَأَجَابَ يَحْيَى وَقَالَ لِلْجَمِيعِ: ”أَنَا أُغَطِّسُكُمْ فِي الْمَاءِ، لَكِنْ سَيَجِيءُ وَاحِدٌ أَعْظَمُ مِنِّي، وَأَنَا لَا أَسْتَحِقُّ أَنْ أَحِلَّ رِبَاطَ حِذَائِهِ، هُوَ يُغَطِّسُكُمْ فِي الرُّوحِ الْقُدُّوسِ وَالنَّارِ.",
    "17": "وَالْمِذْرَى بِيَدِهِ لِكَيْ يُنَقِّيَ بَيْدَرَهُ، وَيَجْمَعَ الْقَمْحَ إِلَى مَخْزَنِهِ، أَمَّا التِّبْنُ فَيَحْرِقُهُ بِنَارٍ لَا تَنْطَفِئُ.“",
    "18": "وَبِأَقْوَالٍ أُخْرَى كَثِيرَةٍ كَانَ يَحْيَى يُقَدِّمُ النَّصَائِحَ لِلشَّعْبِ وَيُبَشِّرُهُمْ.",
    "19": "أَمَّا هِيرُودِسُ الْحَاكِمُ، فَكَانَ قَدْ تَزَوَّجَ هِيرُودِيَّةَ امْرَأَةَ أَخِيهِ، فَوَبَّخَهُ يَحْيَى عَلَى ذَلِكَ وَعَلَى أَعْمَالِهِ السَّيِّئَةِ الْأُخْرَى.",
    "20": "وَأَضَافَ هِيرُودِسُ إِلَى كُلِّ سَيِّئَاتِهِ أَنَّهُ وَضَعَ يَحْيَى فِي السِّجْنِ.",
    "21": "وَلَمَّا كَانَ يَحْيَى يُغَطِّسُ كُلَّ الشَّعْبِ، تَغَطَّسَ عِيسَى أَيْضًا. وَبَيْنَمَا هُوَ يُصَلِّي، اِنْفَتَحَتِ السَّمَاءُ",
    "22": "وَنَزَلَ عَلَيْهِ الرُّوحُ الْقُدُّوسُ بِصُورَةٍ مُجَسَّمَةٍ عَلَى شَكْلِ حَمَامَةٍ، وَجَاءَ صَوْتٌ مِنَ السَّمَاءِ يَقُولُ: ”أَنْتَ ابْنِي حَبِيبِي الَّذِي يُفَرِّحُنِي.“"
  }
}