{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 4,
  "verses": {
    "1": "وَرَجَعَ عِيسَى مِنَ الْأُرْدُنِّ وَهُوَ مُمْتَلِئٌ بِالرُّوحِ الْقُدُّوسِ. وَقَادَهُ الرُّوحُ فِي الصَّحْرَاءِ",
    "2": "حَيْثُ امْتَحَنَهُ إِبْلِيسُ 40 يَوْمًا. وَلَمْ يَأْكُلْ شَيْئًا طُولَ هَذِهِ الْفَتْرَةِ. فَلَمَّا انْتَهَتْ جَاعَ.",
    "3": "فَقَالَ لَهُ إِبْلِيسُ: ”إِنْ كُنْتَ ابْنَ اللهِ، فَقُلْ لِهَذَا الْحَجَرِ أَنْ يَتَحَوَّلَ إِلَى خُبْزٍ.“",
    "4": "فَأَجَابَهُ عِيسَى: ”يَقُولُ الْكِتَابُ: ’لَا بِالْخُبْزِ وَحْدَهُ يَحْيَا الْإِنْسَانُ.‘“",
    "5": "وَقَادَهُ إِبْلِيسُ إِلَى مَكَانٍ عَالٍ، وَفِي لَحْظَةٍ أَرَاهُ جَمِيعَ مَمَالِكِ الدُّنْيَا",
    "6": "وَقَالَ لَهُ: ”أُعْطِيكَ السُّلْطَةَ عَلَى هَذِهِ الْمَمَالِكِ كُلِّهَا وَمَا فِيهَا مِنْ عَظَمَةٍ، لِأَنَّهَا أُعْطِيَتْ لِي وَأَنَا أُعْطِيهَا لِمَنْ أَشَاءُ.",
    "7": "فَإِنْ كُنْتَ تَسْجُدُ لِي، تَكُونُ لَكَ كُلُّهَا.“",
    "8": "فَأَجَابَهُ عِيسَى: ”يَقُولُ الْكِتَابُ: ’اُسْجُدْ لِلْمَوْلَى إِلَهِكَ، وَاعْبُدْهُ هُوَ وَحْدَهُ.‘“",
    "9": "وَقَادَهُ إِبْلِيسُ إِلَى الْقُدْسِ، وَأَوْقَفَهُ عَلَى أَعْلَى مَكَانٍ في مُجَمَّعِ بَيْتِ اللهِ وَقَالَ لَهُ: ”إِنْ كُنْتَ ابْنَ اللهِ، فَاطْرَحْ نَفْسَكَ مِنْ هُنَا إِلَى تَحْتُ،",
    "10": "لِأَنَّ الْكِتَابَ يَقُولُ: ’يُوصِي مَلَائِكَتَهُ بِكَ لِيَحْرُسُوكَ،",
    "11": "فَيَحْمِلُونَكَ عَلَى أَيْدِيهِمْ لِكَيْ لَا تَصْدِمَ رِجْلَكَ بِحَجَرٍ.‘“",
    "12": "فَأَجَابَهُ عِيسَى: ”يَقُولُ الْكِتَابُ: ’لَا تَمْتَحِنِ الْمَوْلَى إِلَهَكَ.‘“",
    "13": "فَلَمَّا انْتَهَى إِبْلِيسُ مِنْ كُلِّ امْتِحَانٍ، تَرَكَهُ إِلَى أَنْ تَحِينَ فُرْصَةٌ أُخْرَى.",
    "14": "وَرَجَعَ عِيسَى إِلَى الْجَلِيلِ بِقُوَّةِ الرُّوحِ، وَانْتَشَرَ الْخَبَرُ عَنْهُ فِي الْمَنْطِقَةِ كُلِّهَا.",
    "15": "وَكَانَ يُعَلِّمُ فِي بُيُوتِ الْعِبَادَةِ، وَالْكُلُّ يُعَظِّمُونَهُ.",
    "16": "وَجَاءَ إِلَى النَّاصِرَةِ، حَيْثُ نَشَأَ. وَفِي يَوْمِ السَّبْتِ، رَاحَ إِلَى بَيْتِ الْعِبَادَةِ حَسَبَ عَادَتِهِ. وَقَامَ لِيَقْرَأَ،",
    "17": "فَقَدَّمُوا لَهُ كِتَابَ النَّبِيِّ إِشَعْيَا. فَلَمَّا فَتَحَهُ، وَجَدَ الْمَكَانَ الْمَكْتُوبَ فِيهِ:",
    "18": "”رُوحُ اللهِ عَلَيَّ، لِأَنَّهُ مَسَحَنِي لِأُبَشِّرَ الْمَسَاكِينَ، أَرْسَلَنِي لِأُنَادِيَ لِلْمَسْجُونِينَ بِالْحُرِّيَّةِ، وَلِلْعُمْيِ بِالْبَصَرِ، لِأُطْلِقَ الْمَظْلُومِينَ أَحْرَارًا،",
    "19": "وَأُعْلِنَ عَنْ حُلُولِ سَنَةِ رِضَا اللهِ.“",
    "20": "ثُمَّ قَفَلَ الْكِتَابَ، وَسَلَّمَهُ إِلَى الْخَادِمِ وَجَلَسَ. وَكَانَتْ عُيُونُ كُلِّ الَّذِينَ فِي بَيْتِ الْعِبَادَةِ شَاخِصَةً إِلَيْهِ.",
    "21": "فَأَخَذَ يُخَاطِبُهُمْ وَقَالَ: ”الْيَوْمَ تَمَّ هَذَا الْكَلَامُ الَّذِي سَمِعْتُمُوهُ.“",
    "22": "وَكَانُوا كُلُّهُمْ يَشْهَدُونَ لَهُ، وَيَتَعَجَّبُونَ مِنْ كَلَامِ النِّعْمَةِ الَّذِي يَخْرُجُ مِنْ فَمِهِ، وَقَالُوا: ”أَلَيْسَ هَذَا ابْنَ يُوسِفَ؟“",
    "23": "فَقَالَ لَهُمْ: ”لَا شَكَّ أَنَّكُمْ تَقُولُونَ لِي هَذَا الْمَثَلَ: ’يَا طَبِيبُ، اِشْفِ نَفْسَكَ، اِعْمَلْ هُنَا فِي بَلْدَتِكَ الْأَشْيَاءَ الَّتِي سَمِعْنَا أَنَّكَ عَمِلْتَهَا فِي كَفْرَنَاحُومَ.‘“",
    "24": "وَأَضَافَ وَقَالَ: ”أَقُولُ لَكُمُ الْحَقَّ، لَا نَبِيَّ يُقْبَلُ فِي بَلْدَتِهِ.",
    "25": "فَالْحَقِيقَةُ هِيَ أَنَّهُ فِي أَيَّامِ إِلْيَاسَ، مَنَعَ اللهُ السَّمَاءَ مِنْ أَنْ تُمْطِرَ 3 سِنِينَ وَ6 أَشْهُرٍ، فَحَدَثَتْ مَجَاعَةٌ عَظِيمَةٌ فِي كُلِّ الْبِلَادِ. وَكَانَ فِي بَنِي إِسْرَائِيلَ فِي ذَلِكَ الْوَقْتِ أَرَامِلُ كَثِيرَةٌ،",
    "26": "لَكِنَّ إِلْيَاسَ لَمْ يُرْسَلْ إِلَى أَيِّ وَاحِدَةٍ مِنْهُنَّ، إِنَّمَا أُرْسِلَ إِلَى أَرْمَلَةٍ فِي الصَّرَفَنْدِ فِي مَنْطِقَةِ صَيْدَا.",
    "27": "وَفِي أَيَّامِ النَّبِيِّ أَلِيشَعَ، كَانَ فِي بَنِي إِسْرَائِيلَ كَثِيرُونَ مُصَابُونَ بِالْبَرَصِ، وَلَمْ يُشْفَ أَيُّ وَاحِدٍ مِنْهُمْ، لَكِنَّ نُعْمَانَ السُّورِيَّ شُفِيَ.“",
    "28": "فَغَضِبَ جِدًّا كُلُّ الْمَوْجُودِينَ فِي بَيْتِ الْعِبَادَةِ، لَمَّا سَمِعُوا هَذَا الْكَلَامَ.",
    "29": "وَقَامُوا وَأَخَذُوا يَدْفَعُونَهُ إِلَى خَارِجِ الْبَلْدَةِ، وَجَاءُوا بِهِ إِلَى حَافَّةِ الْجَبَلِ الَّذِي كَانَتْ بَلْدَتُهُمْ مَبْنِيَّةً عَلَيْهِ، لِيَطْرَحُوهُ إِلَى تَحْتُ.",
    "30": "وَلَكِنَّهُ مَرَّ مِنْ بَيْنِهِمْ وَمَضَى.",
    "31": "وَنَزَلَ إِلَى كَفْرَنَاحُومَ، وَهِيَ مَدِينَةٌ فِي مَنْطِقَةِ الْجَلِيلِ. وَكَانَ يُعَلِّمُ النَّاسَ فِي أَيَّامِ السَّبْتِ.",
    "32": "فَتَعَجَّبُوا مِنْ تَعْلِيمِهِ لِأَنَّ كَلَامَهُ لَهُ سُلْطَانٌ.",
    "33": "وَكَانَ فِي بَيْتِ الْعِبَادَةِ رَجُلٌ فِيهِ رُوحُ شَيْطَانٍ شِرِّيرٍ، فَصَرَخَ بِأَعْلَى صَوْتِهِ:",
    "34": "”آهِ، مَا لَكَ بِنَا يَا عِيسَى النَّاصِرِيُّ؟ هَلْ جِئْتَ لِتُهْلِكَنَا؟ أَنَا أَعْرِفُكَ! أَنْتَ قُدُّوسُ اللهِ!“",
    "35": "فَوَبَّخَهُ عِيسَى وَقَالَ لَهُ: ”اِخْرَسْ وَاخْرُجْ مِنْهُ!“ فَطَرَحَ الشَّيْطَانُ الرَّجُلَ قُدَّامَهُمْ وَخَرَجَ مِنْهُ مِنْ غَيْرِ أَنْ يُؤْذِيَهُ.",
    "36": "فَانْدَهَشَ الْجَمِيعُ وَقَالَ بَعْضُهُمْ لِبَعْضٍ: ”مَا هِيَ هَذِهِ الرِّسَالَةُ؟ فَإِنَّهُ بِسُلْطَانٍ وَقُوَّةٍ يَأْمُرُ الْأَرْوَاحَ الشِّرِّيرَةَ فَتَخْرُجُ!“",
    "37": "فَانْتَشَرَ خَبَرُ عِيسَى فِي جَمِيعِ أَنْحَاءِ تِلْكَ الْمَنْطِقَةِ.",
    "38": "وَخَرَجَ مِنْ بَيْتِ الْعِبَادَةِ وَرَاحَ إِلَى دَارَ سَمْعَانَ. وَكَانَتْ حَمَاةُ سَمْعَانَ مُصَابَةً بِحُمَّى شَدِيدَةٍ، فَسَأَلُوهُ أَنْ يَشْفِيَهَا.",
    "39": "فَانْحَنَى نَحْوَهَا وَأَمَرَ الْحُمَّى أَنْ تَتْرُكَهَا فَتَرَكَتْهَا، وَقَامَتْ فِي الْحَالِ وَبَدَأَتْ تَخْدِمُهُمْ.",
    "40": "وَعِنْدَ الْغُرُوبِ، كُلُّ الَّذِينَ عِنْدَهُمْ مَرْضَى بِعِلَلٍ مُخْتَلِفَةٍ، أَحْضَرُوهُمْ إِلَى عِيسَى، فَوَضَعَ يَدَيْهِ عَلَى كُلِّ وَاحِدٍ مِنْهُمْ وَشَفَاهُمْ.",
    "41": "وَالشَّيَاطِينُ أَيْضًا خَرَجَتْ مِنْ كَثِيرِينَ، وَكَانَتْ تَصْرُخُ: ”أَنْتَ ابْنُ اللهِ.“ فَكَانَ يُوَبِّخُهَا وَلَا يَسْمَحُ لَهَا أَنْ تَتَكَلَّمَ لِأَنَّهَا عَرَفَتْ أَنَّهُ الْمَسِيحُ.",
    "42": "وَلَمَّا طَلَعَ النَّهَارُ، خَرَجَ وَذَهَبَ إِلَى مَكَانٍ مُنْعَزِلٍ. لَكِنَّ الشَّعْبَ كَانَ يَبْحَثُ عَنْهُ، فَلَمَّا وَجَدُوهُ حَاوَلُوا أَنْ لَا يَتْرُكَهُمْ.",
    "43": "لَكِنَّهُ قَالَ لَهُمْ: ”يَجِبُ أَنْ أُعْلِنَ بُشْرَى قِيَامِ مَمْلَكَةِ اللهِ لِلْبِلَادِ الْأُخْرَى أَيْضًا. لِأَنِّي أُرْسِلْتُ لِهَذَا الْقَصْدِ.“",
    "44": "فَمَضَى يُبَشِّرُ فِي بُيُوتِ الْعِبَادَةِ الَّتِي فِي الْمَنْطِقَةِ."
  }
}