{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 5,
  "verses": {
    "1": "وَذَاتَ يَوْمٍ كَانَ عِيسَى وَاقِفًا عَلَى شَاطِئِ بُحَيْرَةِ جَنْسَرْتَ، وَالشَّعْبُ مُحْتَشِدًا حَوْلَهُ لِيَسْمَعَ كَلِمَةَ اللهِ.",
    "2": "فَرَأَى قَارِبَيْنِ عِنْدَ الشَّاطِئِ، وَقَدْ نَزَلَ الصَّيَّادُونَ مِنْهُمَا وَكَانُوا يَغْسِلُونَ الشِّبَاكَ.",
    "3": "فَرَكِبَ أَحَدَ الْقَارِبَيْنِ وَكَانَ لِسَمْعَانَ، وَطَلَبَ مِنْهُ أَنْ يَبْعُدَ قَلِيلًا عَنِ الْبَرِّ. ثُمَّ جَلَسَ وَأَخَذَ يُعَلِّمُ الشَّعْبَ مِنَ الْقَارِبِ.",
    "4": "وَلَمَّا أَتَمَّ كَلَامَهُ قَالَ لِسَمْعَانَ: ”تَقَدَّمْ إِلَى الْعُمْقِ، وَنَزِّلُوا شِبَاكَكُمْ لِلصَّيْدِ.“",
    "5": "فَأَجَابَ سَمْعَانُ: ”يَا مُعَلِّمُ، تَعِبْنَا اللَّيْلَ كُلَّهُ وَلَمْ نَصِدْ شَيْئًا، وَلَكِنْ حَسَبَ أَمْرِكَ أُنَزِّلُ الشِّبَاكَ.“",
    "6": "وَلَمَّا فَعَلُوا ذَلِكَ، صَادُوا سَمَكًا كَثِيرًا جِدًّا، حَتَّى بَدَأَتْ شِبَاكُهُمْ تَتَمَزَّقُ.",
    "7": "فَأَشَارُوا إِلَى شُرَكَائِهِمِ الَّذِينَ فِي الْقَارِبِ الْآخَرِ أَنْ يَأْتُوا وَيُسَاعِدُوهُمْ. فَأَتَوْا وَمَلَأُوا الْقَارِبَيْنِ، حَتَّى كَادَا يَغْرَقَانِ.",
    "8": "فَلَمَّا رَأَى سَمْعَانُ بُطْرُسُ ذَلِكَ، رَمَى نَفْسَهُ عِنْدَ رُكْبَتَيْ عِيسَى وَقَالَ: ”اُبْعُدْ عَنِّي يَا مَوْلَايَ، لِأَنِّي رَجُلٌ خَاطِئٌ.“",
    "9": "لِأَنَّهُ كَانَ فِي ذُهُولٍ هُوَ وَكُلُّ أَصْحَابِهِ بِسَبَبِ كَمِّيَّةِ السَّمَكِ الَّتِي صَادُوهَا،",
    "10": "وَكَذَلِكَ شَرِيكَاهُ يَعْقُوبُ وَيُوحَنَّا ابْنَا زَبَدِي. فَقَالَ عِيسَى لِسَمْعَانَ: ”لَا تَخَفْ، مِنَ الْآنَ تَصِيدُ النَّاسَ!“",
    "11": "وَرَجَعُوا بِالْقَارِبَيْنِ إِلَى الْبَرِّ، وَتَرَكُوا كُلَّ شَيْءٍ، وَتَبِعُوا عِيسَى.",
    "12": "وَذَاتَ مَرَّةٍ كَانَ عِيسَى فِي إِحْدَى الْمُدُنِ، فَرَآهُ رَجُلٌ كَانَ مَمْلُوءًا بِالْبَرَصِ. فَسَجَدَ لَهُ، وَتَوَسَّلَ إِلَيْهِ وَقَالَ: ”يَا سَيِّدِي، إِنْ كُنْتَ تُرِيدُ، فَأَنْتَ تَقْدِرُ أَنْ تَشْفِيَنِي.“",
    "13": "فَمَدَّ عِيسَى يَدَهُ وَلَمَسَهُ وَقَالَ لَهُ: ”أُرِيدُ، فَاشْفَ.“ وَفِي الْحَالِ زَالَ عَنْهُ الْبَرَصُ.",
    "14": "فَأَوْصَاهُ عِيسَى: ”لَا تُخْبِرْ أَحَدًا. بَلِ اذْهَبْ إِلَى الْحَبْرِ وَأَرِهِ نَفْسَكَ، وَقَدِّمْ مَا أَمَرَ بِهِ مُوسَى كَبُرْهَانٍ لِلنَّاسِ أَنَّكَ شُفِيتَ.“",
    "15": "لَكِنِ انْتَشَرَتْ أَخْبَارُ عِيسَى أَكْثَرَ، فَكَانَتْ تَأْتِي إِلَيْهِ جَمَاهِيرُ مِنَ النَّاسِ لِكَيْ يَسْتَمِعُوا إِلَيْهِ وَيَنَالُوا الشِّفَاءَ مِنْ أَمْرَاضِهِمْ.",
    "16": "لَكِنَّهُ كَانَ يَعْتَزِلُ فِي أَمَاكِنَ خَالِيَةٍ لِيُصَلِّيَ.",
    "17": "وَذَاتَ يَوْمٍ، بَيْنَمَا عِيسَى يُعَلِّمُ، حَضَرَ بَعْضُ الْفَرِّيسِيِّينَ وَالْفُقَهَاءِ جَاءُوا مِنْ كُلِّ قَرْيَةٍ فِي الْجَلِيلِ وَيَهُوذَا وَمِنَ الْقُدْسِ. وَكَانَ يَشْفِي الْمَرْضَى بِقُوَّةِ اللهِ.",
    "18": "فَجَاءَ بَعْضُ النَّاسِ يَحْمِلُونَ رَجُلًا مَشْلُولًا عَلَى فِرَاشٍ، وَحَاوَلُوا أَنْ يُدْخِلُوهُ إِلَى الدَّارِ وَيَضَعُوهُ قُدَّامَ عِيسَى.",
    "19": "وَلَكِنْ بِسَبَبِ الزِّحَامِ لَمْ يَجِدُوا سَبِيلًا لِإِدْخَالِهِ، فَصَعِدُوا إِلَى السَّطْحِ، وَأَنْزَلُوهُ عَلَى فِرَاشِهِ مِنْ فَتْحَةٍ فِي بَلاطِ السَّقْفِ، إِلَى الْوَسَطِ قُدَّامَ عِيسَى.",
    "20": "فَلَمَّا رَأَى عِيسَى إِيمَانَهُمْ قَالَ لِلرَّجُلِ: ”يَا عَزِيزِي، ذُنُوبُكَ مَغْفُورَةٌ لَكَ.“",
    "21": "فَأَخَذَ الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ يَقُولُونَ فِي أَنْفُسِهِمْ: ”مَنْ هَذَا الَّذِي يَتَكَلَّمُ بِالْكُفْرِ؟ مَنْ يَقْدِرُ أَنْ يَغْفِرَ الذُّنُوبَ إِلَّا اللهُ وَحْدَهُ؟“",
    "22": "وَعَرَفَ عِيسَى أَفْكَارَهُمْ، فَسَأَلَهُمْ: ”لِمَاذَا تُفَكِّرُونَ بِهَذَا فِي قُلُوبِكُمْ؟",
    "23": "أَيُّهُمَا أَسْهَلُ، أَنْ أَقُولَ: ’ذُنُوبُكَ مَغْفُورَةٌ لَكَ.‘ أَوْ أَنْ أَقُولَ: ’قُمْ وَامْشِ‘؟",
    "24": "وَلَكِنِّي سَأُثْبِتُ لَكُمْ أَنَّ الَّذِي صَارَ بَشَرًا عِنْدَهُ السُّلْطَةُ عَلَى الْأَرْضِ أَنْ يَغْفِرَ الذُّنُوبَ.“ ثُمَّ قَالَ لِلْمَشْلُولِ: ”أَنَا آمُرُكَ، قُمْ وَاحْمِلْ فِرَاشَكَ وَاذْهَبْ إِلَى دَارِكَ.“",
    "25": "وَفِي الْحَالِ قَامَ قُدَّامَهُمْ، وَحَمَلَ مَا كَانَ يَرْقُدُ عَلَيْهِ، وَمَضَى إِلَى دَارِهِ وَهُوَ يُسَبِّحُ اللهَ.",
    "26": "فَانْدَهَشَ الْجَمِيعُ، وَسَبَّحُوا اللهَ، وَشَعَرُوا بِالرَّهْبَةِ وَقَالُوا: ”رَأَيْنَا الْيَوْمَ عَجَائِبَ.“",
    "27": "وَبَعْدَ هَذَا خَرَجَ عِيسَى، فَرَأَى جَابِيَ ضَرَائِبَ اسْمُهُ لَاوِي جَالِسًا فِي مَكْتَبِ الضَّرَائِبِ، فَقَالَ لَهُ: ”اِتْبَعْنِي.“",
    "28": "فَتَرَكَ كُلَّ شَيْءٍ، وَقَامَ وَتَبِعَهُ.",
    "29": "وَعَمِلَ لَهُ لَاوِي وَلِيمَةً كَبِيرَةً فِي دَارِهِ. وَكَانَ جُمْهُورٌ غَفِيرٌ مِنْ جُبَاةِ الضَّرَائِبِ وَغَيْرِهِمْ جَالِسِينَ يَأْكُلُونَ مَعَهُمْ.",
    "30": "فَتَذَمَّرَ الْفَرِّيسِيُّونَ وَفُقَهَاؤُهُمْ عَلَى تَلَامِيذِهِ وَقَالُوا: ”لِمَاذَا تَأْكُلُونَ وَتَشْرَبُونَ مَعَ جُبَاةِ الضَّرَائِبِ وَغَيْرِ الْمُتَدَيِّنِينَ؟“",
    "31": "فَأَجَابَهُمْ عِيسَى: ”لَا يَحْتَاجُ الْأَصِحَّاءُ إِلَى طَبِيبٍ بَلِ الْمَرْضَى.",
    "32": "أَنَا جِئْتُ لَا لِأَدْعُوَ الصَّالِحِينَ إِلَى التَّوْبَةِ، بَلِ الْخَاطِئِينَ.“",
    "33": "وَقَالُوا لَهُ: ”تَلَامِيذُ يَحْيَى يَصُومُونَ وَيُصَلُّونَ كَثِيرًا، وَكَذَلِكَ تَلَامِيذُ الْفَرِّيسِيِّينَ، أَمَّا تَلَامِيذُكَ فَيَأْكُلُونَ وَيَشْرَبُونَ!“",
    "34": "فَقَالَ عِيسَى لَهُمْ: ”هَلْ يُمْكِنُكُمْ أَنْ تَجْعَلُوا ضُيُوفَ الْعُرْسِ يَصُومُونَ وَالْعَرِيسُ مَعَهُمْ؟",
    "35": "لَكِنْ لَمَّا يَجِيءُ الْوَقْتُ وَيُؤْخَذُ الْعَرِيسُ مِنْهُمْ، فِي تِلْكَ الْأَيَّامِ يَصُومُونَ.“",
    "36": "وَضَرَبَ لَهُمْ هَذَا الْمَثَلَ: ”لَا أَحَدَ يَقْطَعُ رُقْعَةً مِنْ ثَوْبٍ جَدِيدٍ لِيَضَعَهَا فِي ثَوْبٍ قَدِيمٍ، وَإِلَّا يَتَمَزَّقُ الْجَدِيدُ، وَالرُّقْعَةُ نَفْسُهَا لَا تُنَاسِبُ الْقَدِيمَ.",
    "37": "وَلَا أَحَدَ يَضَعُ عَصِيرَ عِنَبٍ فِي قِرْبَةٍ قَدِيمَةٍ، لِئَلَّا حِينَ يَتَخَمَّرُ تَنْشَقُّ الْقِرْبَةُ، فَيَنْسَكِبُ الْعَصِيرُ وَتَتْلَفُ الْقِرْبَةُ.",
    "38": "بَلْ يُوضَعُ الْعَصِيرُ الْجَدِيدُ فِي قِرْبَةٍ جَدِيدَةٍ.",
    "39": "وَلَا أَحَدَ بَعْدَمَا يَشْرَبُ النَّبِيذَ الْمُعَتَّقَ يُرِيدُ الْجَدِيدَ، لِأَنَّهُ يَقُولُ: ’الْعَتِيقُ أَحْسَنُ.‘“"
  }
}