{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 6,
  "verses": {
    "1": "وَفِي أَحَدِ أَيَّامِ السَّبْتِ، مَرَّ عِيسَى وَسَطَ حُقُولِ الْقَمْحِ، فَأَخَذَ تَلَامِيذُهُ يَقْطِفُونَ السَّنَابِلَ، وَيَفْرُكُونَهَا بِأَيْدِيهِمْ وَيَأْكُلُونَ.",
    "2": "فَقَالَ بَعْضُ الْفَرِّيسِيِّينَ: ”لِمَاذَا تَعْمَلُونَ مَا لَا يَحِلُّ عَمَلُهُ فِي يَوْمِ السَّبْتِ؟“",
    "3": "فَأَجَابَهُمْ عِيسَى وَقَالَ: ”أَلَمْ تَقْرَأُوا مَا فَعَلَهُ دَاوُدُ لَمَّا جَاعَ هُوَ وَأَصْحَابُهُ؟",
    "4": "إِنَّهُ دَخَلَ بَيْتَ اللهِ وَأَخَذَ وَأَكَلَ مِنْ خُبْزِ الْقُرْبَانِ الْمُقَدَّسِ الَّذِي لَا يَحِلُّ أَكْلُهُ إِلَّا لِلْأَحْبَارِ وَحْدَهُمْ، وَأَعْطَى مِنْهُ أَيْضًا لِأَصْحَابِهِ.“",
    "5": "ثُمَّ قَالَ لَهُمْ: ”الَّذِي صَارَ بَشَرًا لَهُ السُّلْطَةُ عَلَى يَوْمِ السَّبْتِ.“",
    "6": "وَفِي سَبْتٍ آخَرَ ذَهَبَ إِلَى بَيْتِ الْعِبَادَةِ وَأَخَذَ يُعَلِّمُ. وَكَانَ هُنَاكَ رَجُلٌ يَدُهُ الْيُمْنَى مَشْلُولَةٌ.",
    "7": "وَكَانَ الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ يُحَاوِلُونَ أَنْ يَجِدُوا شَكْوَى ضِدَّ عِيسَى، فَأَخَذُوا يُرَاقِبُونَهُ، لِيَرَوْا إِنْ كَانَ يَشْفِي فِي يَوْمِ السَّبْتِ.",
    "8": "لَكِنَّهُ عَرَفَ أَفْكَارَهُمْ، فَقَالَ لِلرَّجُلِ الَّذِي يَدُهُ مَشْلُولَةٌ: ”قُمْ وَقِفْ أَمَامَ الْجَمِيعِ.“ فَقَامَ وَوَقَفَ أَمَامَهُمْ.",
    "9": "فَقَالَ لَهُمْ عِيسَى: ”عِنْدِي سُؤَالٌ لَكُمْ، هَلْ يَحِلُّ فِي يَوْمِ السَّبْتِ عَمَلُ الْخَيْرِ أَمْ عَمَلُ الشَّرِّ؟ إِنْقَاذُ حَيَاةٍ أَمْ إِهْلَاكُهَا؟“",
    "10": "وَتَلَفَّتَ فِيهِمْ جَمِيعًا وَقَالَ لِلرَّجُلِ: ”مُدَّ يَدَكَ.“ فَمَدَّهَا فَشُفِيَتْ يَدُهُ تَمَامًا.",
    "11": "فَغَضِبُوا جِدًّا، وَتَشَاوَرُوا مَعًا مَاذَا يَفْعَلُونَ بِعِيسَى.",
    "12": "وَفِي يَوْمٍ مِنَ الْأَيَّامِ خَرَجَ إِلَى الْجَبَلِ لِيُصَلِّيَ، وَقَضَى اللَّيْلَ كُلَّهُ فِي الصَّلَاةِ لِلّٰهِ.",
    "13": "وَلَمَّا طَلَعَ الصُّبْحُ، نَادَى تَلَامِيذَهُ، وَاخْتَارَ مِنْهُمُ 12 وَدَعَاهُمُ الرُّسُلَ وَهُمْ:",
    "14": "سَمْعَانُ الَّذِي سَمَّاهُ بُطْرُسَ وَأَنْدْرَاوِسُ أَخُوهُ، يَعْقُوبُ وَيُوحَنَّا، فِيلِيبُ وَبَرْتَلْمِي،",
    "15": "مَتَّى وَتُومَا، يَعْقُوبُ ابْنُ حَلْفِي وَسَمْعَانُ الَّذِي يُدْعَى الْغَيُورَ،",
    "16": "يَهُوذَا ابْنُ يَعْقُوبَ وَيَهُوذَا الْقَرْيُوتِيُّ الَّذِي خَانَهُ فِيمَا بَعْدُ.",
    "17": "ثُمَّ نَزَلَ مَعَهُمْ، وَوَقَفَ فِي مَكَانٍ مُنْبَسِطٍ. وَكَانَ هُنَاكَ جَمْعٌ غَفِيرٌ مِنْ تَلَامِيذِهِ، وَجَمْعٌ كَبِيرٌ مِنَ النَّاسِ مِنْ كُلِّ مَنْطِقَةِ يَهُوذَا وَالْقُدْسِ وَسَاحِلِ صُورَ وَصَيْدَا،",
    "18": "جَاءُوا لِيَسْمَعُوهُ وَيَنَالُوا الشِّفَاءَ مِنْ أَمْرَاضِهِمْ. وَالَّذِينَ كَانُوا مُعَذَّبِينَ بِأَرْوَاحٍ شِرِّيرَةٍ نَالُوا الشِّفَاءَ.",
    "19": "وَكَانَ الْجُمْهُورُ كُلُّهُ يُحَاوِلُ أَنْ يَلْمِسَهُ، لِأَنَّ قُوَّةً كَانَتْ تَخْرُجُ مِنْهُ وَتَشْفِيهِمْ جَمِيعًا.",
    "20": "وَنَظَرَ إِلَى تَلَامِيذِهِ وَقَالَ: ”هَنِيئًا لَكُمْ أَيُّهَا الْمَسَاكِينُ، لِأَنَّ لَكُمْ نَصِيبًا فِي مَمْلَكَةِ اللهِ.",
    "21": "هَنِيئًا لَكُمْ يَا مَنْ تَجُوعُونَ الْآنَ، لِأَنَّكُمْ سَتَشْبَعُونَ. هَنِيئًا لَكُمْ يَا مَنْ تَبْكُونَ الْآنَ، لِأَنَّكُمْ سَتَضْحَكُونَ.",
    "22": "هَنِيئًا لَكُمْ إِذَا كَرِهَكمُ النَّاسُ، وَإِذَا رَفَضُوكُمْ وَشَتَمُوكُمْ وَأَهَانُوا اسْمَكُمْ كَأَنَّهُ شِرِّيرٌ، لِمُجَرَّدِ أَنَّكُمْ أَتْبَاعُ الَّذِي صَارَ بَشَرًا.",
    "23": "اِفْرَحُوا فِي ذَلِكَ الْيَوْمِ وَاقْفِزُوا مِنَ الْفَرَحِ لِأَنَّ أَجْرَكُمْ فِي السَّمَاءِ عَظِيمٌ. فَإِنَّ آبَاءَهُمْ عَامَلُوا الْأَنْبِيَاءَ بِنَفْسِ الطَّرِيقَةِ.",
    "24": "”لَكِنْ يَا وَيْلَكُمْ أَيُّهَا الْأَغْنِيَاءُ، لِأَنَّكُمْ قَدْ نِلْتُمْ نَعِيمَكُمْ هُنَا.",
    "25": "يَا وَيْلَكُمْ يَا مَنْ تَشْبَعُونَ الْآنَ، لِأَنَّكُمْ سَتَجُوعُونَ. يَا وَيْلَكُمْ يَا مَنْ تَضْحَكُونَ الْآنَ، لِأَنَّكُمْ سَتَحْزَنُونَ وَتَبْكُونَ.",
    "26": "يَا وَيْلَكُمْ إِذَا مَدَحَكُمْ كُلُّ النَّاسِ، فَإِنَّ آبَاءَهُمْ عَامَلُوا الأَنْبِيَاءَ الْمُزَيَّفِينَ بِنَفْسِ الطَّرِيقَةِ.",
    "27": "”وَلَكِنِّي أَقُولُ لَكُمْ أَيُّهَا الْمُسْتَمِعُونَ: أَحِبُّوا أَعْدَاءَكُمْ، أَحْسِنُوا إِلَى الَّذِينَ يَكْرَهُونَكُمْ،",
    "28": "بَارِكُوا الَّذِينَ يَلْعَنُونَكُمْ، وَادْعُوا بِالْخَيْرِ لِلَّذِينَ يُسِيئُونَ إِلَيْكُمْ.",
    "29": "مَنْ ضَرَبَكَ عَلَى خَدِّكَ فَاعْرِضْ لَهُ الْخَدَّ الْآخَرَ. وَمَنْ أَخَذَ مِنْكَ رِدَاءَكَ فَلَا تَمْنَعْ عَنْهُ ثَوْبَكَ أَيْضًا.",
    "30": "أَعْطِ كُلَّ مَنْ يَسْأَلُكَ. وَمَنْ أَخَذَ مَا هُوَ لَكَ فَلَا تُطَالِبْهُ بِهِ.",
    "31": "عَامِلُوا النَّاسَ بِمِثْلِ مَا تُرِيدُونَ أَنْ يُعَامِلُوكُمْ.",
    "32": "إِنْ كُنْتُمْ تُحِبُّونَ مَنْ يُحِبُّكُمْ، فَهَلْ لَكُمْ فَضْلٌ فِي هَذَا؟ حَتَّى الْأَشْرَارُ يُحِبُّونَ مَنْ يُحِبُّهُمْ.",
    "33": "وَإِنْ كُنْتُمْ تُحْسِنُونَ إِلَى مَنْ يُحْسِنُ إِلَيْكُمْ، فَهَلْ لَكُمْ فَضْلٌ فِي هَذَا؟ حَتَّى الْأَشْرَارُ يَفْعَلُونَ هَذَا.",
    "34": "وَإِنْ كُنْتُمْ تُقْرِضُونَ مَنْ تَعْرِفُونَ أَنَّهُ سَيَقُومُ بِالسَّدَادِ، فَهَلْ لَكُمْ فَضْلٌ فِي هَذَا؟ حَتَّى الْأَشْرَارُ يُقْرِضُونَ الْأَشْرَارَ وَيَتَوَقَّعُونَ السَّدَادَ بِالْكَامِلِ.",
    "35": "وَلَكِنْ أَحِبُّوا أَعْدَاءَكُمْ، وَأَحْسِنُوا إِلَيْهِمْ، وَأَقْرِضُوهُمْ وَلَا تَتَوَقَّعُوا السَّدَادَ، فَيَكُونَ أَجْرُكُمْ عَظِيمًا وَتَكُونُوا أَبْنَاءَ الْعَلِيِّ، فَهُوَ يُنْعِمُ حَتَّى عَلَى غَيْرِ الشَّاكِرِينَ وَالْأَشْرَارِ.",
    "36": "كُونُوا رُحَمَاءَ كَمَا أَنَّ أَبَاكُمْ رَحِيمٌ.",
    "37": "”لَا تَحْكُمُوا عَلَى أَحَدٍ، وَبِذَلِكَ لَا يَحْكُمُ اللهُ عَلَيْكُمْ. لَا تَعِيبُوا فِي أَحَدٍ، وَبِذَلِكَ لَا يَبْحَثُ اللهُ عَنِ الْعَيْبِ فِيكُمْ. سَامِحُوا الْآخَرِينَ، فَيَغْفِرَ اللهُ لَكُمْ.",
    "38": "أَعْطُوا يُعْطِيكُمُ اللهُ. فِي حِجْرِكُمْ يَصُبُّ لَكُمْ كَيْلًا مَلْآنًا وَمَكْبُوسًا وَمَهْزُوزًا وَفَائِضًا. لِأَنَّ الْكَيْلَ الَّذِي تَكِيلُونَ بِهِ لِلْآخَرِينَ، هُوَ نَفْسُهُ يُكَالُ بِهِ لَكُمْ.“",
    "39": "وَضَرَبَ لَهُمْ هَذَا الْمَثَلَ: ”هَلْ يَقْدِرُ أَعْمَى أَنْ يَقُودَ أَعْمَى؟ أَلَا يَسْقُطُ الْاِثْنَانِ فِي حُفْرَةٍ؟",
    "40": "لَيْسَ التِّلْمِيذُ أَعْلَى مِنْ مُعَلِّمِهِ، بَلْ كُلُّ مَنْ أَكْمَلَ تَعْلِيمَهُ، يَكُونُ كَمُعَلِّمِهِ.",
    "41": "”لِمَاذَا تَنْظُرُ إِلَى الْقَشَّةِ الَّتِي فِي عَيْنِ أَخِيكَ، وَلَا تُلَاحِظُ لَوْحَ الْخَشَبِ الَّذِي فِي عَيْنِكَ؟",
    "42": "بَلْ كَيْفَ تَقُولُ لِأَخِيكَ: ’يَا أَخِي، خَلِّنِي أُخْرِجُ الْقَشَّةَ مِنْ عَيْنِكَ‘، بَيْنَمَا أَنْتَ لَا تَرَى اللَّوْحَ الَّذِي فِي عَيْنِكَ؟ يَا مُنَافِقُ، أَخْرِجِ اللَّوْحَ مِنْ عَيْنِكَ أَوَّلًا، فَيُمْكِنَكَ أَنْ تَرَى لِتُخْرِجَ الْقَشَّةَ مِنْ عَيْنِ أَخِيكَ.",
    "43": "”لَا يُمْكِنُ لِشَجَرَةٍ طَيِّبَةٍ أَنْ تُعْطِيَ ثَمَرًا رَدِيئًا، وَلَا لِشَجَرَةٍ رَدِيئَةٍ أَنْ تُعْطِيَ ثَمَرًا طَيِّبًا.",
    "44": "لِأَنَّ كُلَّ شَجَرَةٍ تُعْرَفُ مِنْ ثَمَرِهَا. فَنَحْنُ لَا نَجْنِي مِنَ الشَّوْكِ تِينًا وَلَا مِنَ الْعُلَّيْقِ عِنَبًا!",
    "45": "الْإِنْسَانُ الصَّالِحُ يُقَدِّمُ صَلَاحًا مِنَ الصَّلَاحِ الْمَخْزُونِ فِي قَلْبِهِ، وَالْإِنْسَانُ الشِّرِّيرُ يُقَدِّمُ شَرًّا مِنَ الشَّرِّ الْمَخْزُونِ فِي قَلْبِهِ. لِأَنَّ الْفَمَ يَتَكَلَّمُ بِالْأَشْيَاءِ الَّتِي تَمْلَأُ الْقَلْبَ.",
    "46": "”لِمَاذَا تَدْعُونِي: ’يَا سَيِّدُ! يَا سَيِّدُ!‘ وَلَا تَعْمَلُونَ بِمَا أَقُولُ؟",
    "47": "كُلُّ مَنْ يَأْتِي إِلَيَّ وَيَسْمَعُ كَلَامِي وَيَعْمَلُ بِهِ، أُشَبِّهُهُ لَكُمْ",
    "48": "بِرَجُلٍ يَبْنِي دَارًا، فَحَفَرَ عَمِيقًا، وَوَضَعَ الْأَسَاسَ عَلَى الصَّخْرِ. فَلَمَّا حَدَثَ فَيَضَانٌ، اِنْدَفَعَ النَّهْرُ عَلَى تِلْكَ الدَّارِ، لَكِنَّهُ لَمْ يَقْدِرْ أَنْ يَزِيحَهَا لِأَنَّهَا كَانَتْ مَبْنِيَّةً جَيِّدًا.",
    "49": "أَمَّا مَنْ يَسْمَعُ كَلَامِي وَلَا يَعْمَلُ بِهِ، فَيُشْبِهُ رَجُلًا بَنَى دَارًا عَلَى التُّرَابِ مِنْ غَيْرِ أَسَاسٍ، فَانْدَفَعَ النَّهْرُ عَلَيْهَا، فَانْهَارَتْ فِي الْحَالِ وَتَحَطَّمَتْ تَمَامًا.“"
  }
}