{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 9,
  "verses": {
    "1": "وَجَمَعَ الـ12 مَعًا، وَأَعْطَاهُمْ قُوَّةً وَسُلْطَةً لِطَرْدِ كُلِّ الشَّيَاطِينِ وَشِفَاءِ كُلِّ الْأَمْرَاضِ.",
    "2": "ثُمَّ أَرْسَلَهُمْ لِيُعْلِنُوا بُشْرَى قِيَامِ مَمْلَكَةِ اللهِ وَيَشْفُوا الْمَرْضَى.",
    "3": "فَقَالَ لَهُمْ: ”لَا تَأْخُذُوا مَعَكُمْ شَيْئًا لِلطَّرِيقِ لَا عَصًا، وَلَا كِيسَ أَكْلٍ، وَلَا خُبْزًا، وَلَا نُقُودًا، وَلَا حَتَّى ثَوْبًا إِضَافِيًّا.",
    "4": "وَأَيُّ دَارٍ تَدْخُلُونَهَا، أَقِيمُوا فِيهَا حَتَّى تَرْحَلُوا مِنْ هُنَاكَ.",
    "5": "فَإِنْ رَفَضُوا أَنْ يَقْبَلُوكُمْ، فَاخْرُجُوا مِنْ بَلْدَتِهِمْ وَانْفُضُوا الْغُبَارَ عَنْ أَرْجُلِكُمْ إِنْذَارًا لَهُمْ.“",
    "6": "فَخَرَجُوا وَمَضَوْا مِنْ قَرْيَةٍ إِلَى قَرْيَةٍ، وَهُمْ يُنَادُونَ بِالْبُشْرَى وَيَشْفُونَ الْمَرْضَى فِي كُلِّ مَكَانٍ.",
    "7": "وَسَمِعَ هِيرُودِسُ الْحَاكِمُ بِكُلِّ مَا كَانَ يَجْرِي، فَتَحَيَّرَ لِأَنَّ بَعْضَ النَّاسِ كَانُوا يَقُولُونَ: ”يَحْيَى قَامَ مِنَ الْمَوْتِ.“",
    "8": "وَالْبَعْضَ: ”إِلْيَاسُ ظَهَرَ.“ وَالْبَعْضَ: ”نَبِيٌّ مِنَ الْأَنْبِيَاءِ الْأَوَّلِينَ قَامَ إِلَى الْحَيَاةِ.“",
    "9": "أَمَّا هِيرُودِسُ فَقَالَ: ”يَحْيَى، أَنَا قَطَعْتُ رَأْسَهُ. فَمَنْ هَذَا الَّذِي أَسْمَعُ عَنْهُ هَذِهِ الْأُمُورَ؟“ وَكَانَ يَرْغَبُ فِي أَنْ يَرَاهُ.",
    "10": "وَلَمَّا رَجَعَ الرُّسُلُ، أَخْبَرُوا عِيسَى بِكُلِّ مَا عَمِلُوهُ. فَأَخَذَهُمْ وَانْصَرَفُوا وَحْدَهُمْ إِلَى بَلْدَةٍ اسْمُهَا بَيْتُ صَيْدَا.",
    "11": "فَعَرَفَ النَّاسُ وَتَبِعُوهُ، فَرَحَّبَ بِهِمْ وَعَلَّمَهُمْ عَنْ مَمْلَكَةِ اللهِ، وَشَفَى مَنْ كَانُوا مُحْتَاجِينَ إِلَى الشِّفَاءِ.",
    "12": "وَقُرْبَ الْمَسَاءِ جَاءَ الـ12 وَقَالُوا لَهُ: ”اِصْرِفِ النَّاسَ لِيَذْهَبُوا إِلَى الْقُرَى وَالْمَزَارِعِ الْقَرِيبَةِ، لِكَيْ يَجِدُوا طَعَامًا وَيَبِيتُوا، لِأَنَّنَا هُنَا فِي مَكَانٍ مُنْعَزِلٍ.“",
    "13": "فَقَالَ لَهُمْ: ”أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا.“ فَقَالُوا: ”لَيْسَ عِنْدَنَا أَكْثَرُ مِنْ 5 أَرْغِفَةٍ وَسَمَكَتَيْنِ إِلَّا إِنْ كُنَّا نَذْهَبُ وَنَشْتَرِي طَعَامًا لِكُلِّ هَذَا الشَّعْبِ!“",
    "14": "لِأَنَّهُمْ كَانُوا حَوَالَيْ 5,000 رَجُلٍ. فَقَالَ لِتَلَامِيذِهِ: ”أَجْلِسُوهُمْ فِي جَمَاعَاتٍ، كُلُّ جَمَاعَةٍ حَوَالَيْ 50.“",
    "15": "فَفَعَلُوا وَأَجْلَسُوهُمْ كُلَّهُمْ.",
    "16": "فَأَخَذَ الْأَرْغِفَةَ الْـ5 وَالسَّمَكَتَيْنِ، وَنَظَرَ إِلَى فَوْقُ، إِلَى السَّمَاءِ، وَشَكَرَ اللهَ عَلَى الطَّعَامِ، ثُمَّ قَسَّمَ وَأَعْطَى التَّلَامِيذَ لِيُقَدِّمُوا لِلنَّاسِ.",
    "17": "فَأَكَلُوا كُلُّهُمْ حَتَّى شَبِعُوا. وَرَفَعُوا مَا فَضَلَ، 12 قُفَّةً مِنَ الْكِسَرِ.",
    "18": "وَذَاتَ مَرَّةٍ كَانَ يُصَلِّي عَلَى انْفِرَادٍ، إِنَّمَا كَانَ التَّلَامِيذُ مَعَهُ فَسَأَلَهُمْ: ”فِي رَأْيِ النَّاسِ، مَنْ أَنَا؟“",
    "19": "فَأَجَابُوا: ”الْبَعْضُ يَقُولُ إِنَّكَ يَحْيَى الْمُغَطِّسُ، وَالْبَعْضُ إِنَّكَ إِلْيَاسُ، وَالْبَعْضُ الْآخَرُ يَقُولُ إِنَّكَ نَبِيٌّ مِنَ الْأَنْبِيَاءِ الْأَوَّلِينَ قَامَ إِلَى الْحَيَاةِ.“",
    "20": "فَقَالَ لَهُمْ: ”وَفِي رَأْيِكُمْ أَنْتُمْ، مَنْ أَنَا؟“ أَجَابَ بُطْرُسُ: ”أَنْتَ هُوَ الْمَسِيحُ الَّذِي أَرْسَلَهُ اللهُ.“",
    "21": "فَحَذَّرَهُمْ بِشِدَّةٍ مِنْ أَنْ يَقُولُوا هَذَا لِأَحَدٍ.",
    "22": "وَقَالَ: ”الَّذِي صَارَ بَشَرًا يَجِبُ أَنْ يَتَأَلَّمَ كَثِيرًا، وَيَرْفُضَهُ الشُّيُوخُ وَرُؤَسَاءُ الْأَحْبَارِ وَالْفُقَهَاءُ، وَيُقْتَلَ، ثُمَّ يَقُومَ حَيًّا فِي الْيَوْمِ الثَّالِثِ.“",
    "23": "وَقَالَ لِلْجَمِيعِ: ”مَنْ أَرَادَ أَنْ يَكُونَ تَابِعًا لِي، فَيَجِبُ عَلَيْهِ أَنْ يَتَخَلَّى عَنْ ذَاتِهِ، وَيَحْمِلَ صَلِيبَهُ كُلَّ يَوْمٍ وَيَتْبَعَنِي.",
    "24": "لِأَنَّ مَنْ أَرَادَ أَنْ يُنْقِذَ حَيَاتَهُ يَفْقِدُهَا. أَمَّا مَنْ يَفْقِدُ حَيَاتَهُ فِي سَبِيلِي فَإِنَّهُ يُنْقِذُهَا.",
    "25": "لِأَنَّهُ مَاذَا يَسْتَفِيدُ الْإِنْسَانُ لَوْ رَبِحَ الْعَالَمَ كُلَّهُ، لَكِنَّهُ خَسِرَ نَفْسَهُ أَوْ ضَيَّعَهَا؟",
    "26": "كُلُّ مَنْ يَخْجَلُ مِنِّي وَمِنْ كَلَامِي، يَخْجَلُ مِنْهُ الَّذِي صَارَ بَشَرًا حِينَ يَجِيءُ فِي جَلَالِهِ وَفِي جَلَالِ الْأَبِ وَالْمَلَائِكَةِ الْأَطْهَارِ.",
    "27": "وَأَقُولُ لَكُمُ الْحَقَّ، بَعْضُ الْمَوْجُودِينَ هُنَا لَنْ يَمُوتُوا حَتَّى يَرَوْا مَمْلَكَةَ اللهِ.“",
    "28": "وَبَعْدَ هَذَا الْكَلَامِ بِحَوَالَيْ أُسْبُوعٍ، أَخَذَ عِيسَى بُطْرُسَ وَيُوحَنَّا وَيَعْقُوبَ وَصَعِدَ إِلَى الْجَبَلِ لِيُصَلِّيَ.",
    "29": "وَبَيْنَمَا هُوَ يُصَلِّي، تَغَيَّرَ مَنْظَرُ وَجْهِهِ، وَصَارَتْ ثِيَابُهُ بَيْضَاءَ لَامِعَةً.",
    "30": "وَفَجْأَةً كَانَ يَتَكَلَّمُ مَعَهُ رَجُلَانِ هُمَا مُوسَى وَإِلْيَاسُ.",
    "31": "فَقَدْ ظَهَرَا فِي جَلَالٍ، وَكَانَا يَتَكَلَّمَانِ عَنْ رَحِيلِهِ الَّذِي سَيُتَمِّمُهُ فِي الْقُدْسِ.",
    "32": "وَكَانَ النُّعَاسُ قَدْ غَلَبَ عَلَى بُطْرُسَ وَصَاحِبَيْهِ. لَكِنَّهُمْ لَمَّا أَفَاقُوا، رَأَوْا جَلَالَ عِيسَى وَالرَّجُلَيْنِ الْوَاقِفَيْنِ مَعَهُ.",
    "33": "وَبَيْنَمَا هُمَا يُفَارِقَانِهِ، قَالَ بُطْرُسُ لِعِيسَى: ”يَا سَيِّدِي، مَا أَحْلَى أَنَّنَا مَعًا هُنَا! إِذَنْ نَعْمَلُ 3 خِيَامٍ، وَاحِدَةً لَكَ، وَوَاحِدَةً لِمُوسَى، وَوَاحِدَةً لِإِلْيَاسَ.“ وَكَانَ لَا يَعْلَمُ مَا يَقُولُ.",
    "34": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ، جَاءَتْ سَحَابَةٌ وَغَطَّتْهُمْ، فَخَافُوا لَمَّا دَخَلُوا فِي السَّحَابَةِ.",
    "35": "وَجَاءَ صَوْتٌ مِنَ السَّحَابَةِ يَقُولُ: ”هَذَا هُوَ ابْنِيَ الَّذِي اخْتَرْتُهُ، اِسْمَعُوا لَهُ.“",
    "36": "وَبَعْدَمَا تَكَلَّمَ الصَّوْتُ، وَجَدُوا عِيسَى وَحْدَهُ! فَسَكَتُوا وَلَمْ يُخْبِرُوا أَحَدًا فِي ذَلِكَ الْوَقْتِ عَنْ أَيِّ شَيْءٍ مِمَّا رَأَوْهُ.",
    "37": "وَفِي الْغَدِ لَمَّا نَزَلُوا مِنَ الْجَبَلِ، قَابَلَهُمْ جُمْهُورٌ غَفِيرٌ.",
    "38": "وَصَرَخَ رَجُلٌ مِنْ بَيْنِ الْجُمْهُورِ وَقَالَ: ”يَا مُعَلِّمُ، أَتَوَسَّلُ إِلَيْكَ أَنْ تَنْظُرَ إِلَى ابْنِي، فَهُوَ وَلَدِيَ الْوَحِيدُ،",
    "39": "يَجِيءُ عَلَيْهِ رُوحٌ، فَيَصْرُخُ فَجْأَةً، وَيَجْعَلُهُ يَتَلَوَّى وَيُرْغِي بِفَمِهِ، وَلَا يَتْرُكُهُ إِلَّا وَبِهِ إِصَابَاتٌ.",
    "40": "وَطَلَبْتُ مِنْ تَلَامِيذِكَ أَنْ يَطْرُدُوهُ، فَلَمْ يَقْدِرُوا.“",
    "41": "فَأَجَابَ عِيسَى: ”يَا شَعْبٌ غَيْرُ مُؤْمِنٍ وَضَالٌّ! إِلَى مَتَى أَبْقَى مَعَكُمْ وَأَحْتَمِلُكُمْ؟ هَاتِ ابْنَكَ هُنَا.“",
    "42": "وَبَيْنَمَا هُوَ قَادِمٌ، رَمَاهُ الشَّيْطَانُ عَلَى الْأَرْضِ وَجَعَلَهُ يَتَلَوَّى. لَكِنَّ عِيسَى وَبَّخَ الرُّوحَ الشِّرِّيرَ، وَشَفَى الْوَلَدَ، وَأَعْطَاهُ لِأَبِيهِ.",
    "43": "فَتَعَجَّبَ الْجَمِيعُ مِنْ عَظَمَةِ اللهِ. وَبَيْنَمَا كَانَ الْجَمِيعُ مُعْجَبِينَ بِكُلِّ مَا كَانَ يَعْمَلُهُ عِيسَى، قَالَ لِتَلَامِيذِهِ:",
    "44": "”اِنْتَبِهُوا إِلَى هَذَا الْكَلَامِ، الَّذِي صَارَ بَشَرًا سَيُسَلَّمُ إِلَى أَيْدِي النَّاسِ.“",
    "45": "لَكِنَّهُمْ لَمْ يَفْهَمُوا هَذَا الْكَلَامَ، بَلْ كَانَ غَامِضًا عَلَيْهِمْ فَلَمْ يَعْرِفُوا مَعْنَاهُ، وَخَافُوا أَنْ يَسْأَلُوهُ عَنْهُ.",
    "46": "وَحَدَثَ بَيْنَ تَلَامِيذِهِ جِدَالٌ بِشَأْنِ مَنْ هُوَ أَعْظَمُ وَاحِدٍ فِيهِمْ.",
    "47": "لَكِنَّ عِيسَى كَانَ يَعْلَمُ أَفْكَارَهُمْ. فَأَخَذَ طِفْلًا، وَأَوْقَفَهُ بِجِوَارِهِ.",
    "48": "وَقَالَ لَهُمْ: ”مَنْ يَقْبَلُ هَذَا الطِّفْلَ إِكْرَامًا لِاسْمِي يَقْبَلُنِي. وَمَنْ يَقْبَلُنِي يَقْبَلُ الَّذِي أَرْسَلَنِي. لِأَنَّ أَصْغَرَ وَاحِدٍ فِيكُمْ كُلِّكُمْ هُوَ أَعْظَمُ وَاحِدٍ.“",
    "49": "فَأَجَابَ يُوحَنَّا: ”يَا سَيِّدِي، رَأَيْنَا وَاحِدًا يَطْرُدُ الشَّيَاطِينَ بِقُوَّةِ اسْمِكَ، فَحَاوَلْنَا أَنْ نَمْنَعَهُ لِأَنَّهُ لَا يَتْبَعُكَ مَعَنَا.“",
    "50": "فَقَالَ لَهُ عِيسَى: ”لَا تَمْنَعُوهُ! مَنْ لَيْسَ عَلَيْكُمْ فَهُوَ مَعَكُمْ.“",
    "51": "وَلَمَّا حَانَ وَقْتُهُ لِيُرْفَعَ إِلَى السَّمَاءِ، خَرَجَ مُصَمِّمًا أَنْ يَذْهَبَ إِلَى الْقُدْسِ.",
    "52": "وَأَرْسَلَ قُدَّامَهُ رُسُلًا، فَذَهَبُوا وَدَخَلُوا قَرْيَةً سَامِرِيَّةً لِكَيْ يُجَهِّزُوا لَهُ مَا يَلْزَمُ.",
    "53": "فَرَفَضَ أَهْلُهَا أَنْ يَقْبَلُوهُ لِأَنَّهُ كَانَ مُتَّجِهًا إِلَى الْقُدْسِ.",
    "54": "فَلَمَّا رَأَى ذَلِكَ تِلْمِيذَاهُ يَعْقُوبُ وَيُوحَنَّا، قَالَا: ”يَا سَيِّدُ، هَلْ تُرِيدُ أَنْ نَأْمُرَ فَتَنْزِلَ نَارٌ مِنَ السَّمَاءِ وَتَحْرِقَهُمْ؟“",
    "55": "فَالْتَفَتَ عِيسَى وَوَبَّخَهُمَا.",
    "56": "وَذَهَبُوا إِلَى قَرْيَةٍ أُخْرَى.",
    "57": "وَبَيْنَمَا كَانُوا سَائِرِينَ فِي الطَّرِيقِ، قَالَ لَهُ رَجُلٌ: ”أَتْبَعُكَ فِي أَيِّ مَكَانٍ تَذْهَبُ إِلَيْهِ.“",
    "58": "فَقَالَ لَهُ عِيسَى: ”لِلثَّعْلَبِ جُحْرٌ وَلِلطَّيْرِ عُشٌ، أَمَّا الَّذِي صَارَ بَشَرًا فَلَيْسَ لَهُ مَكَانٌ يَسْنُدُ فِيهِ رَأْسَهُ.“",
    "59": "وَقَالَ لِوَاحِدٍ آخَرَ: ”اِتْبَعْنِي.“ فَأَجَابَهُ: ”يَا سَيِّدِي، اِسْمَحْ لِي أَوَّلًا أَنْ أَذْهَبَ وَأَدْفِنَ وَالِدِي.“",
    "60": "لَكِنَّهُ قَالَ لَهُ: ”خَلِّ الْمَوْتَى يَدْفِنُونَ مَوْتَاهُمْ، أَمَّا أَنْتَ فَاذْهَبْ وَأَعْلِنْ بُشْرَى قِيَامِ مَمْلَكَةِ اللهِ.“",
    "61": "وَقَالَ لَهُ وَاحِدٌ آخَرُ: ”يَا سَيِّدِي، سَأَتْبَعُكَ لَكِنِ اسْمَحْ لِي أَوَّلًا أَنْ أُوَدِّعَ أَهْلِي.“",
    "62": "فَقَالَ لَهُ عِيسَى: ”مَنْ يَضَعُ يَدَهُ عَلَى الْمِحْرَاثِ ثُمَّ يَنْظُرُ إِلَى الْوَرَاءِ، لَا يَصْلُحُ لِمَمْلَكَةِ اللهِ.“"
  }
}