{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 12,
  "verses": {
    "1": "RAB Avram’a, “Ülkeni, akrabalarını, baba evini bırak, sana göstereceğim ülkeye git” dedi,",
    "2": "“Seni büyük bir ulus yapacağım, Seni kutsayacak, sana ün kazandıracağım, Bereket kaynağı olacaksın.",
    "3": "Seni kutsayanları kutsayacak, Seni lanetleyeni lanetleyeceğim. Yeryüzündeki bütün halklar Senin aracılığınla kutsanacak.”",
    "4": "Avram RAB’bin buyurduğu gibi yola çıktı. Lut da onunla birlikte gitti. Avram Harran’dan ayrıldığı zaman yetmiş beş yaşındaydı.",
    "5": "Karısı Saray’ı, yeğeni Lut’u, Harran’da kazandıkları malları, edindikleri uşakları yanına alıp Kenan ülkesine doğru yola çıktı. Oraya vardılar.",
    "6": "Avram ülke boyunca Şekem’deki More meşesine kadar ilerledi. O günlerde orada Kenanlılar yaşıyordu.",
    "7": "RAB Avram’a görünerek, “Bu toprakları senin soyuna vereceğim” dedi. Avram kendisine görünen RAB’be orada bir sunak yaptı.",
    "8": "Oradan Beytel’in doğusundaki dağlık bölgeye doğru gitti. Çadırını batıdaki Beytel’le doğudaki Ay Kenti’nin arasına kurdu. Orada RAB’be bir sunak yapıp RAB’bi adıyla çağırdı.",
    "9": "Sonra kona göçe Negev’e doğru ilerledi.",
    "10": "Ülkedeki şiddetli kıtlık yüzünden Avram geçici bir süre için Mısır’a gitti.",
    "11": "Mısır’a yaklaştıklarında karısı Saray’a, “Güzel bir kadın olduğunu biliyorum” dedi,",
    "12": "“Olur ki Mısırlılar seni görüp, ‘Bu onun karısı’ diyerek beni öldürür, seni sağ bırakırlar.",
    "13": "Lütfen, ‘Onun kızkardeşiyim’ de ki, senin hatırın için bana iyi davransınlar, canıma dokunmasınlar.”",
    "14": "Avram Mısır’a girince, Mısırlılar karısının çok güzel olduğunu farkettiler.",
    "15": "Kadını gören firavunun adamları, güzelliğini firavuna övdüler. Kadın saraya alındı.",
    "16": "Onun hatırı için firavun Avram’a iyi davrandı. Avram davar, sığır, erkek ve dişi eşek, erkek ve kadın köle, deve sahibi oldu.",
    "17": "RAB Avram’ın karısı Saray yüzünden firavunla ev halkının başına korkunç felaketler getirdi.",
    "18": "Firavun Avram’ı çağırtarak, “Nedir bana bu yaptığın?” dedi, “Neden Saray’ın karın olduğunu söylemedin?",
    "19": "Niçin ‘Saray kızkardeşimdir’ diyerek onunla evlenmeme izin verdin? Al karını, git!”",
    "20": "Firavun Avram için adamlarına buyruk verdi. Böylece Avram’la karısını sahip olduğu her şeyle birlikte gönderdiler."
  }
}