{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 13,
  "verses": {
    "1": "Avram, karısı ve sahip olduğu her şeyle birlikte Mısır’dan ayrılıp Negev’e doğru gitti. Lut da onunla birlikteydi.",
    "2": "Avram çok zengindi. Sürüleri, altınları, gümüşleri vardı.",
    "3": "Negev’den başlayıp bir yerden öbürüne göçerek Beytel’e kadar gitti. Beytel’le Ay Kenti arasında daha önce çadırını kurmuş olduğu yere vardı.",
    "4": "Önceden yapmış olduğu sunağın bulunduğu yere gidip orada RAB’bi adıyla çağırdı.",
    "5": "Avram’la birlikte göçen Lut’un da davarları, sığırları, çadırları vardı.",
    "6": "Malları öyle çoktu ki, toprak birlikte yaşamalarına elvermedi; yan yana yaşayamadılar.",
    "7": "Avram’ın çobanlarıyla Lut’un çobanları arasında kavga çıktı. –O günlerde Kenanlılar’la Perizliler de orada yaşıyorlardı.–",
    "8": "Avram Lut’a, “Biz akrabayız” dedi, “Bu yüzden aramızda da çobanlarımız arasında da kavga çıkmasın.",
    "9": "Bütün topraklar senin önünde. Gel, ayrılalım. Sen sola gidersen, ben sağa gideceğim. Sen sağa gidersen, ben sola gideceğim.”",
    "10": "Lut çevresine baktı. Şeria Ovası’nın tümü RAB’bin bahçesi gibi, Soar’a doğru giderken Mısır toprakları gibiydi. Her yerde bol su vardı. RAB Sodom ve Gomora kentlerini yok etmeden önce ova böyleydi.",
    "11": "Lut kendine Şeria Ovası’nın tümünü seçerek doğuya doğru göçtü. Birbirlerinden ayrıldılar.",
    "12": "Avram Kenan topraklarında kaldı. Lut ovadaki kentlerin arasına yerleşti, Sodom’a yakın bir yere çadır kurdu.",
    "13": "Sodom halkı çok kötüydü. RAB’be karşı büyük günah işliyordu.",
    "14": "Lut Avram’dan ayrıldıktan sonra, RAB Avram’a, “Bulunduğun yerden kuzeye, güneye, doğuya, batıya dikkatle bak” dedi,",
    "15": "“Gördüğün bütün toprakları sonsuza dek sana ve soyuna vereceğim.",
    "16": "Soyunu toprağın tozu kadar çoğaltacağım. Öyle ki, biri çıkıp da toprağın tozunu sayabilirse, senin soyunu da sayabilecek.",
    "17": "Kalk, sana vereceğim toprakları boydan boya dolaş.”",
    "18": "Avram çadırını söktü, gidip Hevron’daki Mamre meşeliğine yerleşti. Orada RAB’be bir sunak yaptı."
  }
}