{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 14,
  "verses": {
    "1": "Bu arada Şinar Kralı Amrafel, Ellasar Kralı Aryok, Elam Kralı Kedorlaomer ve Goyim Kralı Tidal",
    "2": "Sodom Kralı Bera’ya, Gomora Kralı Birşa’ya, Adma Kralı Şinav’a, Sevoyim Kralı Şemever’e ve Bala –Soar– Kralı’na karşı savaş açtı.",
    "3": "Bu son beş kral bugün Lut Gölü olan Siddim Vadisi’nde güçlerini birleştirmişti.",
    "4": "Bu krallar on iki yıl Kedorlaomer’in egemenliği altında yaşamış, on üçüncü yıl ona başkaldırmışlardı.",
    "5": "On dördüncü yıl Kedorlaomer’le onu destekleyen öbür krallar gelip Aşterot-Karnayim’de Refalılar’ı, Ham’da Zuzlular’ı, Şave-Kiryatayim’de Emliler’i, çöl kenarındaki El-Paran’a kadar uzanan dağlık Seir bölgesinde Horlular’ı bozguna uğrattılar.",
    "6": "On dördüncü yıl Kedorlaomer’le onu destekleyen öbür krallar gelip Aşterot-Karnayim’de Refalılar’ı, Ham’da Zuzlular’ı, Şave-Kiryatayim’de Emliler’i, çöl kenarındaki El-Paran’a kadar uzanan dağlık Seir bölgesinde Horlular’ı bozguna uğrattılar.",
    "7": "Oradan geri dönüp Eyn-Mişpat’a –Kadeş’e– gittiler. Amalekliler’in bütün topraklarını alarak Haseson-Tamar’da yaşayan Amorlular’ı bozguna uğrattılar.",
    "8": "Bunun üzerine Sodom, Gomora, Adma, Sevoyim, Bala –Soar– kralları yola çıktı. Bu beş kral dört krala –Elam Kralı Kedorlaomer, Goyim Kralı Tidal, Şinar Kralı Amrafel, Ellasar Kralı Aryok’a– karşı Siddim Vadisi’nde savaş düzenine girdiler.",
    "9": "Bunun üzerine Sodom, Gomora, Adma, Sevoyim, Bala –Soar– kralları yola çıktı. Bu beş kral dört krala –Elam Kralı Kedorlaomer, Goyim Kralı Tidal, Şinar Kralı Amrafel, Ellasar Kralı Aryok’a– karşı Siddim Vadisi’nde savaş düzenine girdiler.",
    "10": "Siddim Vadisi zift çukurlarıyla doluydu. Sodom ve Gomora kralları kaçarken adamlarından bazıları bu çukurlara düştü. Sağ kalanlarsa dağlara kaçtı.",
    "11": "Dört kral Sodom ve Gomora’nın bütün malını ve yiyeceğini alıp gitti.",
    "12": "Avram’ın yeğeni Lut’la mallarını da götürdüler. Çünkü o da Sodom’da yaşıyordu.",
    "13": "Oradan kaçıp kurtulan biri gelip İbrani Avram’a durumu bildirdi. Avram Eşkol’la Aner’in kardeşi Amorlu Mamre’nin meşeliğinde yaşıyordu. Bunların hepsi Avram’dan yanaydılar.",
    "14": "Avram yeğeni Lut’un tutsak alındığını duyunca, evinde doğup yetişmiş üç yüz on sekiz adamını yanına alarak dört kralı Dan’a kadar kovaladı.",
    "15": "Adamlarını gruplara ayırdı, gece saldırıp onları bozguna uğratarak Şam’ın kuzeyindeki Hova’ya kadar kovaladı.",
    "16": "Yağmalanan bütün malı, yeğeni Lut’la mallarını, kadınları ve halkı geri getirdi.",
    "17": "Avram Kedorlaomer’le onu destekleyen kralları bozguna uğratıp dönünce, Sodom Kralı onu karşılamak için Kral Vadisi olan Şave Vadisi’ne gitti.",
    "18": "Yüce Tanrı’nın kâhini olan Şalem Kralı Melkisedek ekmek ve şarap getirdi.",
    "19": "Avram’ı kutsayarak şöyle dedi: “Yeri göğü yaratan yüce Tanrı Avram’ı kutsasın,",
    "20": "Düşmanlarını onun eline teslim eden yüce Tanrı’ya övgüler olsun.” Bunun üzerine Avram her şeyin ondalığını Melkisedek’e verdi.",
    "21": "Sodom Kralı Avram’a, “Adamlarımı bana ver, mallar sana kalsın” dedi.",
    "22": "Avram Sodom Kralı’na, “Yeri göğü yaratan yüce Tanrı RAB’bin önünde sana ait hiçbir şey, bir iplik, bir çarık bağı bile almayacağıma ant içerim” diye karşılık verdi, “Öyle ki, ‘Avram’ı zengin ettim’ demeyesin.",
    "23": "Avram Sodom Kralı’na, “Yeri göğü yaratan yüce Tanrı RAB’bin önünde sana ait hiçbir şey, bir iplik, bir çarık bağı bile almayacağıma ant içerim” diye karşılık verdi, “Öyle ki, ‘Avram’ı zengin ettim’ demeyesin.",
    "24": "Yalnız, adamlarımın yedikleri bunun dışında. Bir de beni destekleyen Aner, Eşkol ve Mamre paylarına düşeni alsınlar.”"
  }
}