{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 2,
  "verses": {
    "1": "Gök ve yer bütün öğeleriyle tamamlandı.",
    "2": "Yedinci güne gelindiğinde Tanrı yapmakta olduğu işi bitirdi. Yaptığı işten o gün dinlendi.",
    "3": "Yedinci günü kutsadı. Onu kutsal bir gün olarak belirledi. Çünkü Tanrı o gün yaptığı, yarattığı bütün işi bitirip dinlendi.",
    "4": "Göğün ve yerin yaratılış öyküsü: RAB Tanrı göğü ve yeri yarattığında,",
    "5": "yeryüzünde yabanıl bir fidan, bir ot bile bitmemişti. Çünkü RAB Tanrı henüz yeryüzüne yağmur göndermemişti. Toprağı işleyecek insan da yoktu.",
    "6": "Yerden yükselen buhar bütün toprakları suluyordu.",
    "7": "RAB Tanrı Adem’i topraktan yarattı ve burnuna yaşam soluğunu üfledi. Böylece Adem yaşayan varlık oldu.",
    "8": "RAB Tanrı doğuda, Aden’de bir bahçe dikti. Yarattığı Adem’i oraya koydu.",
    "9": "Bahçede iyi meyve veren türlü türlü güzel ağaç yetiştirdi. Bahçenin ortasında yaşam ağacıyla iyiyle kötüyü bilme ağacı vardı.",
    "10": "Aden’den bir ırmak doğuyor, bahçeyi sulayıp orada dört kola ayrılıyordu.",
    "11": "İlk ırmağın adı Pişon’dur. Altın kaynakları olan Havila sınırları boyunca akar.",
    "12": "Orada iyi altın, reçine ve oniks bulunur.",
    "13": "İkinci ırmağın adı Gihon’dur, Kûş sınırları boyunca akar.",
    "14": "Üçüncü ırmağın adı Dicle’dir, Asur’un doğusundan akar. Dördüncü ırmak ise Fırat’tır.",
    "15": "RAB Tanrı Aden bahçesine bakması, onu işlemesi için Adem’i oraya koydu.",
    "16": "Ona, “Bahçede istediğin ağacın meyvesini yiyebilirsin” diye buyurdu,",
    "17": "“Ama iyiyle kötüyü bilme ağacından yeme. Çünkü ondan yediğin gün kesinlikle ölürsün.”",
    "18": "Sonra, “Adem’in yalnız kalması iyi değil” dedi, “Ona uygun bir yardımcı yaratacağım.”",
    "19": "RAB Tanrı yerdeki hayvanların, gökteki kuşların tümünü topraktan yaratmıştı. Onlara ne ad vereceğini görmek için hepsini Adem’e getirdi. Adem her birine ne ad verdiyse, o canlı o adla anıldı.",
    "20": "Adem bütün evcil ve yabanıl hayvanlara, gökte uçan kuşlara ad koydu. Ama kendisi için uygun bir yardımcı bulunmadı.",
    "21": "RAB Tanrı Adem’e derin bir uyku verdi. Adem uyurken, RAB Tanrı onun kaburga kemiklerinden birini alıp yerini etle kapadı.",
    "22": "Adem’den aldığı kaburga kemiğinden bir kadın yaratarak onu Adem’e getirdi.",
    "23": "Adem, “İşte, bu benim kemiklerimden alınmış kemik, Etimden alınmış ettir” dedi, “Ona ‘Kadın ’ denilecek, Çünkü o adamdan alındı.”",
    "24": "Bu nedenle adam annesini babasını bırakıp karısına bağlanacak, ikisi tek beden olacak.",
    "25": "Adem de karısı da çıplaktılar, henüz utanç nedir bilmiyorlardı."
  }
}