{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 30,
  "verses": {
    "1": "Rahel Yakup’a çocuk doğuramayınca, ablasını kıskanmaya başladı. Yakup’a, “Bana çocuk ver, yoksa öleceğim” dedi.",
    "2": "Yakup Rahel’e öfkelendi. “Çocuk sahibi olmanı Tanrı engelliyor. Ben Tanrı değilim ki!” diye karşılık verdi.",
    "3": "Rahel, “İşte cariyem Bilha” dedi, “Onunla yat, benim için çocuk doğursun, ben de aile kurayım.”",
    "4": "Rahel cariyesi Bilha’yı eş olarak kocasına verdi. Yakup onunla yattı.",
    "5": "Bilha hamile kalıp Yakup’a bir erkek çocuk doğurdu.",
    "6": "Rahel, “Tanrı beni haklı çıkardı” dedi, “Yakarışımı duyup bana bir oğul verdi.” Bu yüzden çocuğa Dan adını verdi.",
    "7": "Rahel’in cariyesi Bilha yine hamile kaldı ve Yakup’a ikinci bir oğul doğurdu.",
    "8": "Rahel, “Ablama karşı büyük savaşım verdim ve onu yendim” diyerek çocuğa Naftali adını verdi.",
    "9": "Lea artık doğum yapamadığını görünce, cariyesi Zilpa’yı Yakup’a eş olarak verdi.",
    "10": "Zilpa Yakup’a bir erkek çocuk doğurdu.",
    "11": "Lea, “Uğurum!” diyerek çocuğa Gad adını verdi.",
    "12": "Lea’nın cariyesi Zilpa Yakup’a ikinci bir oğul doğurdu.",
    "13": "Lea, “Mutluyum!” dedi, “Kadınlar bana ‘Mutlu’ diyecek.” Ve çocuğa Aşer adını verdi.",
    "14": "Ruben hasat mevsimi tarlaya gitti. Orada adamotu bulup annesi Lea’ya getirdi. Rahel Lea’ya, “Lütfen oğlunun getirdiği adamotundan bana da ver” dedi.",
    "15": "Lea, “Kocamı aldığın yetmez mi? Bir de oğlumun adamotunu mu istiyorsun?” diye karşılık verdi. Rahel, “Öyle olsun” dedi, “Oğlunun adamotuna karşılık kocam bu gece seninle yatsın.”",
    "16": "Akşamleyin Yakup tarladan dönerken Lea onu karşılamaya gitti. Yakup’a, “Benimle yatacaksın” dedi, “Oğlumun adamotuna karşılık bu gece benimsin.” Yakup o gece onunla yattı.",
    "17": "Tanrı Lea’nın duasını işitti. Lea hamile kalıp Yakup’a beşinci oğlunu doğurdu.",
    "18": "“Cariyemi kocama verdiğim için Tanrı beni ödüllendirdi” diyerek çocuğa İssakar adını verdi.",
    "19": "Lea yine hamile kaldı ve Yakup’a altıncı oğlunu doğurdu.",
    "20": "“Tanrı bana iyi bir armağan verdi” dedi, “Artık kocam bana değer verir. Çünkü ona altı erkek çocuk doğurdum.” Ve çocuğa Zevulun adını verdi.",
    "21": "Bir süre sonra Lea bir kız doğurdu ve adını Dina koydu.",
    "22": "Tanrı Rahel’i anımsadı, onun duasını işiterek çocuk sahibi olmasını sağladı.",
    "23": "Rahel hamile kaldı ve bir erkek çocuk doğurdu. “Tanrı utancımı kaldırdı. RAB bana bir oğul daha versin!” diyerek çocuğa Yusuf adını verdi.",
    "24": "Rahel hamile kaldı ve bir erkek çocuk doğurdu. “Tanrı utancımı kaldırdı. RAB bana bir oğul daha versin!” diyerek çocuğa Yusuf adını verdi.",
    "25": "Rahel Yusuf’u doğurduktan sonra Yakup Lavan’a, “Beni gönder, evime, topraklarıma gideyim” dedi,",
    "26": "“Hizmetime karşılık karılarımı, çocuklarımı ver de gideyim. Sana nasıl hizmet ettiğimi biliyorsun.”",
    "27": "Lavan, “Eğer benden hoşnutsan, burada kal” dedi, “Çünkü fala bakarak anladım ki, RAB senin sayende beni kutsadı.",
    "28": "Alacağın neyse söyle, ödeyeyim.”",
    "29": "Yakup, “Sana nasıl hizmet ettiğimi, sürülerine nasıl baktığımı biliyorsun” diye karşılık verdi,",
    "30": "“Ben gelmeden önce malın azdı. Sayemde RAB seni kutsadı, malın gitgide arttı. Ya kendi evim için ne zaman çalışacağım?”",
    "31": "Lavan, “Sana ne vereyim?” diye sordu. Yakup, “Bana bir şey verme” diye yanıtladı, “Eğer şu önerimi kabul edersen, yine sürünü güder, hayvanlarına bakarım:",
    "32": "Bugün bütün sürülerini yoklayıp noktalı veya benekli koyunları, kara kuzuları, benekli veya noktalı keçileri ayırayım. Ücretim bu olsun.",
    "33": "İleride bana verdiklerini denetlemeye geldiğinde, dürüst olup olmadığımı kolayca anlayabilirsin. Noktalı ve benekli olmayan keçilerim, kara olmayan kuzularım varsa, onları çalmışım demektir.”",
    "34": "Lavan, “Kabul, söylediğin gibi olsun” dedi.",
    "35": "Ama o gün çizgili ve benekli tekeleri, noktalı ve benekli keçileri, beyaz keçilerin hepsini, bütün kara kuzuları ayırıp oğullarına teslim etti.",
    "36": "Sonra Yakup’tan üç günlük yol kadar uzaklaştı. Yakup Lavan’ın kalan sürüsünü gütmeye devam etti.",
    "37": "Yakup aselbent, badem, çınar ağaçlarından taze dallar kesti. Dalları soyarak beyaz çentikler açtı.",
    "38": "Soyduğu çubukları koyunların önüne, su içtikleri yalaklara koydu. Koyunlar su içmeye gelince çiftleşiyorlardı.",
    "39": "Çubukların önünde çiftleşince çizgili, noktalı, benekli yavrular doğuruyorlardı.",
    "40": "Yakup kuzuları ayırıp sürülerin yüzünü Lavan’ın çizgili, kara hayvanlarına döndürüyordu. Kendi sürülerini ayrı tutuyor, Lavan’ınkilerle karıştırmıyordu.",
    "41": "Sürüdeki güçlü hayvanlar kızışınca, Yakup çubukları onların gözü önüne, yalaklara koyuyordu ki, çubukların yanında çiftleşsinler.",
    "42": "Sürünün zayıf hayvanlarının önüneyse çubuk koymuyordu. Böylece zayıf hayvanları Lavan, güçlüleri Yakup aldı.",
    "43": "Yakup alabildiğine zenginleşti. Çok sayıda sürü, erkek ve kadın köle, deve, eşek sahibi oldu."
  }
}