{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 32,
  "verses": {
    "1": "Yakup yoluna devam ederken, Tanrı’nın melekleriyle karşılaştı.",
    "2": "Onları görünce, “Tanrı’nın ordugahı bu” diyerek oraya Mahanayim adını verdi.",
    "3": "Yakup Edom topraklarında, Seir ülkesinde yaşayan ağabeyi Esav’a önceden haberciler gönderdi.",
    "4": "Onlara şu buyruğu verdi: “Efendim Esav’a şöyle deyin: Kulun Yakup diyor ki, ‘Şimdiye kadar Lavan’ın yanında konuk olarak kaldım.",
    "5": "Öküzlere, eşeklere, davarlara, erkek ve kadın kölelere sahip oldum. Efendimi hoşnut etmek için önceden haber gönderiyorum.’ ”",
    "6": "Haberciler geri dönüp Yakup’a, “Ağabeyin Esav’ın yanına gittik” dediler, “Dört yüz adamla seni karşılamaya geliyor.”",
    "7": "Yakup çok korktu, sıkıldı. Yanındaki adamları, davarları, sığırları, develeri iki gruba ayırdı.",
    "8": "“Esav gelir, bir gruba saldırırsa, hiç değilse öteki grup kurtulur” diye düşündü.",
    "9": "Sonra şöyle dua etti: “Ey atam İbrahim’in, babam İshak’ın Tanrısı RAB! Bana, ‘Ülkene, akrabalarının yanına dön, seni başarılı kılacağım’ diye söz verdin.",
    "10": "Bana gösterdiğin bunca iyiliğe, güvene layık değilim. Şeria Irmağı’nı geçtiğimde değneğimden başka bir şeyim yoktu. Şimdi iki orduyla döndüm.",
    "11": "Yalvarırım, beni ağabeyim Esav’dan koru. Gelip bana, çocuklarla annelerine saldırmasından korkuyorum.",
    "12": "‘Seni kesinlikle başarılı kılacağım, soyunu denizin kumu gibi sayılamayacak kadar çoğaltacağım’ diye söz vermiştin bana.”",
    "13": "Yakup geceyi orada geçirdi. Birlikte getirdiği hayvanlardan ağabeyi Esav’a armağan olarak iki yüz keçi, yirmi teke, iki yüz koyun, yirmi koç, yavrularıyla birlikte otuz dişi deve, kırk inek, on boğa, yirmi dişi, on erkek eşek ayırdı.",
    "14": "Yakup geceyi orada geçirdi. Birlikte getirdiği hayvanlardan ağabeyi Esav’a armağan olarak iki yüz keçi, yirmi teke, iki yüz koyun, yirmi koç, yavrularıyla birlikte otuz dişi deve, kırk inek, on boğa, yirmi dişi, on erkek eşek ayırdı.",
    "15": "Yakup geceyi orada geçirdi. Birlikte getirdiği hayvanlardan ağabeyi Esav’a armağan olarak iki yüz keçi, yirmi teke, iki yüz koyun, yirmi koç, yavrularıyla birlikte otuz dişi deve, kırk inek, on boğa, yirmi dişi, on erkek eşek ayırdı.",
    "16": "Bunları ayrı sürüler halinde kölelerine teslim ederek, “Önümden gidin, sürüler arasında boşluk bırakın” dedi.",
    "17": "Birinci köleye buyruk verdi: “Ağabeyim Esav’la karşılaştığında, ‘Sahibin kim, nereye gidiyorsun? Önündeki bu hayvanlar kimin?’ diye sorarsa,",
    "18": "‘Kulun Yakup’un’ diyeceksin, ‘Efendisi Esav’a armağan olarak gönderiyor. Kendisi de arkamızdan geliyor.’ ”",
    "19": "İkinci ve üçüncü köleye, sürülerin peşinden giden herkese aynı buyruğu verdi: “Esav’la karşılaştığınızda aynı şeyleri söyleyeceksiniz.",
    "20": "‘Kulun Yakup arkamızdan geliyor’ diyeceksiniz.” “Önden göndereceğim armağanla onu yatıştırır, sonra kendisini görürüm. Belki beni bağışlar” diye düşünüyordu.",
    "21": "Böylece armağanı önden gönderip geceyi konakladığı yerde geçirdi.",
    "22": "Yakup o gece kalktı; iki karısını, iki cariyesini, on bir oğlunu yanına alıp Yabbuk Irmağı’nın sığ yerinden karşıya geçti.",
    "23": "Onları geçirdikten sonra sahip olduğu her şeyi de karşıya geçirdi.",
    "24": "Böylece Yakup arkada yalnız kaldı. Bir adam gün ağarıncaya kadar onunla güreşti.",
    "25": "Yakup’u yenemeyeceğini anlayınca, onun uyluk kemiğinin başına çarptı. Öyle ki, güreşirken Yakup’un uyluk kemiği çıktı.",
    "26": "Adam, “Bırak beni, gün ağarıyor” dedi. Yakup, “Beni kutsamadıkça seni bırakmam” diye yanıtladı.",
    "27": "Adam, “Adın ne?” diye sordu. “Yakup.”",
    "28": "Adam, “Artık sana Yakup değil, İsrail denecek” dedi, “Çünkü Tanrı’yla, insanlarla güreşip yendin.”",
    "29": "Yakup, “Lütfen adını söyler misin?” diye sordu. Ama adam, “Neden adımı soruyorsun?” dedi. Sonra Yakup’u kutsadı.",
    "30": "Yakup, “Tanrı’yla yüzyüze görüştüm, ama canım bağışlandı” diyerek oraya Peniel adını verdi.",
    "31": "Yakup Peniel’den ayrılırken güneş doğdu. Uyluğundan ötürü aksıyordu.",
    "32": "Bu nedenle İsrailliler bugün bile uyluk kemiğinin üzerindeki siniri yemezler. Çünkü Yakup’un uyluk kemiğinin başındaki sinire çarpılmıştı."
  }
}