{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 39,
  "verses": {
    "1": "İsmaililer Yusuf’u Mısır’a götürmüştü. Firavunun görevlisi, muhafız birliği komutanı Mısırlı Potifar onu İsmaililer’den satın almıştı.",
    "2": "RAB Yusuf’la birlikteydi ve onu başarılı kılıyordu. Yusuf Mısırlı efendisinin evinde kalıyordu.",
    "3": "Efendisi RAB’bin Yusuf’la birlikte olduğunu, yaptığı her işte onu başarılı kıldığını gördü.",
    "4": "Yusuf’tan hoşnut kalarak onu özel hizmetine aldı. Evinin ve sahip olduğu her şeyin sorumluluğunu ona verdi.",
    "5": "Yusuf’u evinin ve sahip olduğu her şeyin sorumlusu atadığı andan itibaren RAB Yusuf sayesinde Potifar’ın evini kutsadı. Evini, tarlasını, kendisine ait her şeyi bereketli kıldı.",
    "6": "Potifar sahip olduğu her şeyin sorumluluğunu Yusuf’a verdi; yediği yemek dışında hiçbir şeyle ilgilenmedi. Yusuf güzel yapılı, yakışıklıydı.",
    "7": "Bir süre sonra efendisinin karısı ona göz koyarak, “Benimle yat” dedi.",
    "8": "Ama Yusuf reddetti. “Ben burada olduğum için efendim evdeki hiçbir şeyle ilgilenme gereğini duymuyor” dedi, “Sahip olduğu her şeyin yönetimini bana verdi.",
    "9": "Bu evde ben de onun kadar yetkiliyim. Senin dışında hiçbir şeyi benden esirgemedi. Sen onun karısısın. Nasıl böyle bir kötülük yapar, Tanrı’ya karşı günah işlerim?”",
    "10": "Potifar’ın karısı her gün kendisiyle yatması ya da birlikte olması için direttiyse de, Yusuf onun isteğini kabul etmedi.",
    "11": "Bir gün Yusuf olağan işlerini yapmak üzere eve gitti. İçerde ev halkından hiç kimse yoktu.",
    "12": "Potifar’ın karısı Yusuf’un giysisini tutarak, “Benimle yat” dedi. Ama Yusuf giysisini onun elinde bırakıp evden dışarı kaçtı.",
    "13": "Kadın Yusuf’un giysisini bırakıp kaçtığını görünce,",
    "14": "uşaklarını çağırdı. “Bakın şuna!” dedi, “Kocamın getirdiği bu İbrani bizi rezil etti. Yanıma geldi, benimle yatmak istedi. Ben de bağırdım.",
    "15": "Bağırdığımı duyunca giysisini yanımda bırakıp dışarı kaçtı.”",
    "16": "Efendisi eve gelinceye kadar Yusuf’un giysisini yanında alıkoydu.",
    "17": "Ona da aynı şeyleri anlattı: “Buraya getirdiğin İbrani köle yanıma gelip beni aşağılamak istedi.",
    "18": "Ama ben bağırınca giysisini yanımda bırakıp kaçtı.”",
    "19": "Karısının, “Kölen bana böyle yaptı” diyerek anlattıklarını duyunca, Yusuf’un efendisinin öfkesi tepesine çıktı.",
    "20": "Yusuf’u yakalayıp zindana, kralın tutsaklarının bağlı olduğu yere attı. Ama Yusuf zindandayken",
    "21": "RAB onunla birlikteydi. Ona iyilik etti. Zindancıbaşı Yusuf’tan hoşnut kaldı.",
    "22": "Bütün tutsakların yönetimini ona verdi. Zindanda olup biten her şeyden Yusuf sorumluydu.",
    "23": "Zindancıbaşı Yusuf’un sorumlu olduğu işlerle hiç ilgilenmezdi. Çünkü RAB Yusuf’la birlikteydi ve yaptığı her işte onu başarılı kılıyordu."
  }
}