{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 40,
  "verses": {
    "1": "Bir süre sonra Mısır Kralı’nın sakisiyle fırıncısı efendilerini gücendirdiler.",
    "2": "Firavun bu iki görevlisine, baş sakiyle fırıncıbaşına öfkelendi.",
    "3": "Onları muhafız birliği komutanının evinde, Yusuf’un tutsak olduğu zindanda göz altına aldı.",
    "4": "Muhafız birliği komutanı Yusuf’u onların hizmetine atadı. Bir süre zindanda kaldılar.",
    "5": "Firavunun sakisiyle fırıncısı tutsak oldukları zindanda aynı gece birer düş gördüler. Düşleri farklı anlamlar taşıyordu.",
    "6": "Sabah Yusuf yanlarına gittiğinde, onları tedirgin gördü.",
    "7": "Efendisinin evinde, kendisiyle birlikte zindanda kalan firavunun görevlilerine, “Niçin suratınız asık bugün?” diye sordu.",
    "8": "“Düş gördük ama yorumlayacak kimse yok” dediler. Yusuf, “Yorum Tanrı’ya özgü değil mi?” dedi, “Lütfen düşünüzü bana anlatın.”",
    "9": "Baş saki düşünü Yusuf’a anlattı: “Düşümde önümde bir asma gördüm.",
    "10": "Üç çubuğu vardı. Tomurcuklar açar açmaz çiçeklendi, salkım salkım üzüm verdi.",
    "11": "Firavunun kâsesi elimdeydi. Üzümleri alıp firavunun kâsesine sıktım. Sonra kâseyi ona verdim.”",
    "12": "Yusuf, “Bu şu anlama gelir” dedi, “Üç çubuk üç gün demektir.",
    "13": "Üç gün içinde firavun seni zindandan çıkaracak, yine eski görevine döneceksin. Geçmişte olduğu gibi yine ona sakilik yapacaksın.",
    "14": "Ama her şey yolunda giderse, lütfen beni anımsa. Bir iyilik yap, firavuna benden söz et. Çıkar beni bu zindandan.",
    "15": "Çünkü ben İbrani ülkesinden zorla kaçırıldım. Burada da zindana atılacak bir şey yapmadım.”",
    "16": "Fırıncıbaşı bu iyi yorumu duyunca, Yusuf’a, “Ben de bir düş gördüm” dedi, “Başımın üstünde üç sepet beyaz ekmek vardı.",
    "17": "En üstteki sepette firavun için pişirilmiş çeşitli pastalar vardı. Kuşlar başımın üstündeki sepetten pastaları yiyorlardı.”",
    "18": "Yusuf, “Bu şu anlama gelir” dedi, “Üç sepet üç gün demektir.",
    "19": "Üç gün içinde firavun seni zindandan çıkarıp ağaca asacak. Kuşlar etini yiyecekler.”",
    "20": "Üç gün sonra, firavun doğum gününde bütün görevlilerine bir şölen verdi. Görevlilerinin önünde baş sakisiyle fırıncıbaşını zindandan çıkardı.",
    "21": "Yusuf’un yaptığı yoruma uygun olarak baş sakisini eski görevine atadı. Baş saki firavuna şarap sunmaya başladı. Ama firavun fırıncıbaşını astırdı.",
    "22": "Yusuf’un yaptığı yoruma uygun olarak baş sakisini eski görevine atadı. Baş saki firavuna şarap sunmaya başladı. Ama firavun fırıncıbaşını astırdı.",
    "23": "Gelgelelim, baş saki Yusuf’u anımsamadı, unuttu gitti."
  }
}