{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 46,
  "verses": {
    "1": "İsrail sahip olduğu her şeyle birlikte yola çıktı. Beer-Şeva’ya varınca, orada babası İshak’ın Tanrısı’na kurbanlar kesti.",
    "2": "O gece Tanrı bir görümde İsrail’e, “Yakup, Yakup!” diye seslendi. Yakup, “Buradayım” diye yanıtladı.",
    "3": "Tanrı, “Ben Tanrı’yım, babanın Tanrısı” dedi, “Mısır’a gitmekten çekinme. Soyunu orada büyük bir ulus yapacağım.",
    "4": "Seninle birlikte Mısır’a gelecek, soyunu bu ülkeye geri getireceğim. Senin gözlerini Yusuf’un elleri kapayacak.”",
    "5": "Yakup Beer-Şeva’dan ayrıldı. Oğulları Yakup’u –İsrail’i– götürmek üzere firavunun gönderdiği arabalara onu, kendi çocuklarıyla karılarını bindirdiler.",
    "6": "Yakup, bütün ailesini –oğullarını, kızlarını, torunlarını– hayvanlarını ve Kenan ülkesinde kazandığı malları yanına alarak Mısır’a gitti.",
    "7": "Yakup, bütün ailesini –oğullarını, kızlarını, torunlarını– hayvanlarını ve Kenan ülkesinde kazandığı malları yanına alarak Mısır’a gitti.",
    "8": "İsrail’in Mısır’a giden oğullarının –Yakup’la oğullarının– adları şunlardır: Yakup’un ilk oğlu Ruben.",
    "9": "Ruben’in oğulları: Hanok, Pallu, Hesron, Karmi.",
    "10": "Şimon’un oğulları: Yemuel, Yamin, Ohat, Yakin, Sohar ve Kenanlı bir kadının oğlu Şaul.",
    "11": "Levi’nin oğulları: Gerşon, Kehat, Merari.",
    "12": "Yahuda’nın oğulları: Er, Onan, Şela, Peres, Zerah. Ancak Er’le Onan Kenan ülkesinde ölmüştü. Peres’in oğulları: Hesron, Hamul.",
    "13": "İssakar’ın oğulları: Tola, Puvva, Yov, Şimron.",
    "14": "Zevulun’un oğulları: Seret, Elon, Yahleel.",
    "15": "Bunlar Lea’nın Yakup’a doğurduğu oğullardır. Lea onları ve kızı Dina’yı Paddan-Aram’da doğurmuştu. Yakup’un bu oğullarıyla kızları toplam otuz üç kişiydi.",
    "16": "Gad’ın oğulları: Sifyon, Hagi, Şuni, Esbon, Eri, Arodi, Areli.",
    "17": "Aşer’in çocukları: Yimna, Yişva, Yişvi, Beria; kızkardeşleri Serah. Beria’nın oğulları: Hever, Malkiel.",
    "18": "Bunlar Lavan’ın kızı Lea’ya verdiği Zilpa’nın Yakup’a doğurduğu çocuklardır. Toplam on altı kişiydiler.",
    "19": "Yakup’un karısı Rahel’in oğulları: Yusuf, Benyamin.",
    "20": "Yusuf’un Mısır’da On Kenti kâhini Potifera’nın kızı Asenat’tan Manaşşe ve Efrayim adında iki oğlu oldu.",
    "21": "Benyamin’in oğulları: Bala, Beker, Aşbel, Gera, Naaman, Ehi, Roş, Muppim, Huppim, Ard.",
    "22": "Bunlar Rahel’in Yakup’a doğurduğu çocuklardır. Toplam on dört kişiydiler.",
    "23": "Dan’ın oğlu: Huşim.",
    "24": "Naftali’nin oğulları: Yahseel, Guni, Yeser, Şillem.",
    "25": "Bunlar Lavan’ın, kızı Rahel’e verdiği Bilha’nın Yakup’a doğurduğu çocuklardır. Toplam yedi kişiydiler.",
    "26": "Oğullarının karıları dışında Yakup’un soyundan gelen ve onunla birlikte Mısır’a gidenler toplam altmış altı kişiydi. Bunların hepsi Yakup’tan olmuştu.",
    "27": "Yusuf’un Mısır’da doğan iki oğluyla birlikte Mısır’a göçen Yakup ailesi toplam yetmiş kişiydi.",
    "28": "Yakup Goşen yolunu göstermesi için Yahuda’yı önden Yusuf’a gönderdi. Onlar Goşen’e varınca,",
    "29": "Yusuf arabasını hazırlayıp babası İsrail’i karşılamak üzere Goşen’e gitti. Babasını görür görmez boynuna sarılıp uzun uzun ağladı.",
    "30": "İsrail Yusuf’a, “Yüzünü gördüm ya, artık ölsem de gam yemem” dedi, “Yaşıyorsun!”",
    "31": "Yusuf kardeşleriyle babasının ev halkına şöyle dedi: “Gidip firavuna haber vereyim, ‘Kenan ülkesinde yaşayan kardeşlerimle babamın ev halkı yanıma geldi’ diyeyim.",
    "32": "Çoban olduğunuzu, hayvancılık yaptığınızı, bu yüzden davarlarınızla sığırlarınızı ve her şeyinizi birlikte getirdiğinizi anlatayım.",
    "33": "Firavun sizi çağırıp da, ‘Ne iş yaparsınız?’ diye sorarsa,",
    "34": "‘Atalarımız gibi biz de çocukluktan beri hayvancılık yapıyoruz’ dersiniz. Öyle deyin ki, sizi Goşen bölgesine yerleştirsin. Çünkü Mısırlılar çobanlardan iğrenir.”"
  }
}