{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 49,
  "verses": {
    "1": "Yakup oğullarını çağırarak, “Yanıma toplanın” dedi, “Gelecekte size neler olacağını anlatayım.",
    "2": "“Yakupoğulları, toplanın ve dinleyin, Babanız İsrail’e kulak verin.",
    "3": "“Ruben, sen benim ilk oğlum, gücümsün, Kudretimin ilk ürünüsün, Saygı ve güç bakımından en üstünsün.",
    "4": "Ama su gibi oynaksın, Üstün olmayacaksın artık. Çünkü babanın yatağına girip Onu kirlettin. Döşeğimi rezil ettin.",
    "5": "“Şimon’la Levi kardeştir, Kılıçları şiddet kusar.",
    "6": "Gizli tasarılarına ortak olmam, Toplantılarına katılmam. Çünkü öfkelenince adam öldürdüler, Canları istedikçe sığırları sakatladılar.",
    "7": "Lanet olsun öfkelerine, Çünkü şiddetlidir. Lanet olsun gazaplarına, Çünkü zalimcedir. Onları Yakup’ta bölecek Ve İsrail’de dağıtacağım.",
    "8": "“Yahuda, kardeşlerin seni övecek, Düşmanlarının ensesinde olacak elin. Kardeşlerin önünde eğilecek.",
    "9": "Yahuda bir aslan yavrusudur. Oğlum benim! Avından dönüp yere çömelir, Aslan gibi, dişi bir aslan gibi yatarsın. Kim onu uyandırmaya cesaret edebilir?",
    "10": "Sahibi gelene kadar Krallık asası Yahuda’nın elinden çıkmayacak, Yönetim hep onun soyunda kalacak, Uluslar onun sözünü dinleyecek.",
    "11": "Eşeğini bir asmaya, Sıpasını seçme bir dala bağlayacak; Giysilerini şarapta, Kaftanını üzümün kızıl kanında yıkayacak.",
    "12": "Gözleri şaraptan kızıl, Dişleri sütten beyaz olacak.",
    "13": "“Zevulun deniz kıyısında yaşayacak, Liman olacak gemilere, Sınırı Sayda’ya dek uzanacak.",
    "14": "“İssakar semerler arasında yatan güçlü eşek gibidir;",
    "15": "Ne zaman dinlenecek iyi bir yer, Hoşuna giden bir ülke görse, Yüklenmek için sırtını eğer, Angaryaya katlanır.",
    "16": "“Dan kendi halkını yönetecek, Bir İsrail oymağı gibi.",
    "17": "Yol kenarında bir yılan, Toprak yolda bir engerek olacak; Atın topuklarını ısırıp Atlıyı sırtüstü düşüren bir engerek.",
    "18": "“Ben senin kurtarışını bekliyorum, ya RAB.",
    "19": "“Gad akıncıların saldırısına uğrayacak, Ama onların topuklarına saldıracak.",
    "20": "“Zengin yemekler olacak Aşer’de, Krallara yaraşır lezzetli yiyecekler yetiştirecek Aşer.",
    "21": "“Naftali salıverilmiş geyiğe benzer, Sevimli yavrular doğurur.",
    "22": "“Yusuf meyveli bir dal gibidir, Kaynak kıyısında verimli bir dal gibi, Filizleri duvarların üzerinden aşar.",
    "23": "Okçular acımadan saldırdı ona. Düşmanca savurdular oklarını üzerine.",
    "24": "Ama onun yayı sağlam, Kolları esnek çıktı; Yakup’un güçlü Tanrısı, İsrail’in Kayası, Çobanı olan Tanrı sayesinde.",
    "25": "Sana yardım eden babanın Tanrısı’dır, Her Şeye Gücü Yeten Tanrı’dır seni kutsayan. Yukarıdaki göklerin Ve aşağıdaki denizlerin bereketiyle, Memelerin, rahimlerin bereketiyle O’dur seni kutsayan.",
    "26": "Babanın kutsamaları ebedi dağların nimetlerinden, Ebedi tepelerin bolluğundan daha yücedir; Yusuf’un başı üzerinde, Kardeşleri arasında önder olanın üstünde olacak.",
    "27": "“Benyamin aç kurda benzer; Sabah avını yer, Akşam ganimeti paylaşır.”",
    "28": "İsrail’in on iki oymağı bunlardır. Babaları onları kutsarken bunları söyledi. Her birini uygun biçimde kutsadı.",
    "29": "Sonra Yakup oğullarına şu buyrukları verdi: “Ben ölmek, halkıma kavuşmak üzereyim. Beni Kenan ülkesinde atalarımın yanına, Mamre yakınlarında Hititli Efron’un tarlasındaki mağaraya, Makpela Tarlası’ndaki mağaraya gömün. İbrahim o mağarayı mezar yapmak üzere Hititli Efron’dan tarlasıyla birlikte satın almıştı.",
    "30": "Sonra Yakup oğullarına şu buyrukları verdi: “Ben ölmek, halkıma kavuşmak üzereyim. Beni Kenan ülkesinde atalarımın yanına, Mamre yakınlarında Hititli Efron’un tarlasındaki mağaraya, Makpela Tarlası’ndaki mağaraya gömün. İbrahim o mağarayı mezar yapmak üzere Hititli Efron’dan tarlasıyla birlikte satın almıştı.",
    "31": "İbrahim’le karısı Sara, İshak’la karısı Rebeka oraya gömüldüler. Lea’yı da ben oraya gömdüm.",
    "32": "Tarla ile içindeki mağara Hititler’den satın alındı.”",
    "33": "Yakup oğullarına verdiği buyrukları bitirince, ayaklarını yatağın içine çekti, son soluğunu vererek halkına kavuştu."
  }
}