{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 7,
  "verses": {
    "1": "RAB Nuh’a, “Bütün ailenle birlikte gemiye bin” dedi, “Çünkü bu kuşak içinde yalnız seni doğru buldum.",
    "2": "Yeryüzünde soyları tükenmesin diye, yanına temiz sayılan hayvanlardan erkek ve dişi olmak üzere yedişer çift, kirli sayılan hayvanlardan birer çift, kuşlardan yedişer çift al.",
    "3": "Yeryüzünde soyları tükenmesin diye, yanına temiz sayılan hayvanlardan erkek ve dişi olmak üzere yedişer çift, kirli sayılan hayvanlardan birer çift, kuşlardan yedişer çift al.",
    "4": "Çünkü yedi gün sonra yeryüzüne kırk gün kırk gece yağmur yağdıracağım. Yarattığım her canlıyı yeryüzünden silip atacağım.”",
    "5": "Nuh RAB’bin bütün buyruklarını yerine getirdi.",
    "6": "Yeryüzünde tufan koptuğunda Nuh altı yüz yaşındaydı.",
    "7": "Nuh, oğulları, karısı, gelinleri tufandan kurtulmak için hep birlikte gemiye bindiler.",
    "8": "Tanrı’nın Nuh’a buyurduğu gibi temiz ve kirli sayılan her tür hayvan, kuş ve sürüngenden erkek ve dişi olmak üzere birer çift Nuh’a gelip gemiye bindiler.",
    "9": "Tanrı’nın Nuh’a buyurduğu gibi temiz ve kirli sayılan her tür hayvan, kuş ve sürüngenden erkek ve dişi olmak üzere birer çift Nuh’a gelip gemiye bindiler.",
    "10": "Yedi gün sonra tufan koptu.",
    "11": "Nuh altı yüz yaşındayken, o yılın ikinci ayının on yedinci günü enginlerin bütün kaynakları fışkırdı, göklerin kapakları açıldı.",
    "12": "Yeryüzüne kırk gün kırk gece yağmur yağdı.",
    "13": "Nuh, oğulları Sam, Ham, Yafet, Nuh’un karısıyla üç gelini tam o gün gemiye bindiler.",
    "14": "Onlarla birlikte her tür hayvan –evcil hayvanların, sürüngenlerin, kuşların, uçan yaratıkların her türü– gemiye bindi.",
    "15": "Soluk alan her tür canlı çifter çifter Nuh’un yanına gelip gemiye bindi.",
    "16": "Gemiye giren hayvanlar Tanrı’nın Nuh’a buyurduğu gibi erkek ve dişiydi. RAB Nuh’un ardından kapıyı kapadı.",
    "17": "Tufan kırk gün sürdü. Çoğalan sular gemiyi yerden yukarı kaldırdı.",
    "18": "Sular yükseldi, çoğaldıkça çoğaldı; gemi suyun üzerinde yüzmeye başladı.",
    "19": "Sular öyle yükseldi ki, yeryüzündeki bütün yüksek dağlar su altında kaldı.",
    "20": "Yükselen sular dağları on beş arşın aştı.",
    "21": "Yeryüzünde yaşayan bütün canlılar yok oldu; kuşlar, evcil ve yabanıl hayvanlar, sürüngenler, insanlar, soluk alan bütün canlılar öldü.",
    "22": "Yeryüzünde yaşayan bütün canlılar yok oldu; kuşlar, evcil ve yabanıl hayvanlar, sürüngenler, insanlar, soluk alan bütün canlılar öldü.",
    "23": "RAB insanlardan evcil hayvanlara, sürüngenlerden kuşlara dek bütün canlıları yok etti, yeryüzündeki her şey silinip gitti. Yalnız Nuh’la gemidekiler kaldı.",
    "24": "Sular yüz elli gün boyunca yeryüzünü kapladı."
  }
}