{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 1,
  "verses": {
    "1": "İbrahim oğlu, Davut oğlu İsa Mesih’in soy kaydı şöyledir: İbrahim İshak’ın babasıydı, İshak Yakup’un babasıydı, Yakup Yahuda ve kardeşlerinin babasıydı,",
    "2": "İbrahim oğlu, Davut oğlu İsa Mesih’in soy kaydı şöyledir: İbrahim İshak’ın babasıydı, İshak Yakup’un babasıydı, Yakup Yahuda ve kardeşlerinin babasıydı,",
    "3": "Yahuda, Tamar’dan doğan Peres’le Zerah’ın babasıydı, Peres Hesron’un babasıydı, Hesron Ram’ın babasıydı,",
    "4": "Ram Amminadav’ın babasıydı, Amminadav Nahşon’un babasıydı, Nahşon Salmon’un babasıydı,",
    "5": "Salmon, Rahav’dan doğan Boaz’ın babasıydı, Boaz, Rut’tan doğan Ovet’in babasıydı, Ovet İşay’ın babasıydı,",
    "6": "İşay Kral Davut’un babasıydı, Davut, Uriya’nın karısından doğan Süleyman’ın babasıydı,",
    "7": "Süleyman Rehavam’ın babasıydı, Rehavam Aviya’nın babasıydı, Aviya Asa’nın babasıydı,",
    "8": "Asa Yehoşafat’ın babasıydı, Yehoşafat Yehoram’ın babasıydı, Yehoram Uzziya’nın babasıydı,",
    "9": "Uzziya Yotam’ın babasıydı, Yotam Ahaz’ın babasıydı, Ahaz Hizkiya’nın babasıydı,",
    "10": "Hizkiya Manaşşe’nin babasıydı, Manaşşe Amon’un babasıydı, Amon Yoşiya’nın babasıydı,",
    "11": "Yoşiya, Babil sürgünü sırasında doğan Yehoyakin’le kardeşlerinin babasıydı,",
    "12": "Yehoyakin, Babil sürgününden sonra doğan Şealtiel’in babasıydı, Şealtiel Zerubbabil’in babasıydı,",
    "13": "Zerubbabil Avihut’un babasıydı, Avihut Elyakim’in babasıydı, Elyakim Azor’un babasıydı,",
    "14": "Azor Sadok’un babasıydı, Sadok Ahim’in babasıydı, Ahim Elihut’un babasıydı,",
    "15": "Elihut Elazar’ın babasıydı, Elazar Mattan’ın babasıydı, Mattan Yakup’un babasıydı,",
    "16": "Yakup Meryem’in kocası Yusuf’un babasıydı. Meryem’den Mesih diye tanınan İsa doğdu.",
    "17": "Buna göre, İbrahim’den Davut’a kadar toplam on dört kuşak, Davut’tan Babil sürgününe kadar on dört kuşak, Babil sürgününden Mesih’e kadar on dört kuşak vardır.",
    "18": "İsa Mesih’in doğumu şöyle oldu: Annesi Meryem, Yusuf’la nişanlıydı. Ama birlikte olmalarından önce Meryem’in Kutsal Ruh’tan gebe olduğu anlaşıldı.",
    "19": "Nişanlısı Yusuf, doğru bir adam olduğu ve onu herkesin önünde utandırmak istemediği için ondan sessizce ayrılmak niyetindeydi.",
    "20": "Ama böyle düşünmesi üzerine Rab’bin bir meleği rüyada ona görünerek şöyle dedi: “Davut oğlu Yusuf, Meryem’i kendine eş olarak almaktan korkma. Çünkü onun rahminde oluşan, Kutsal Ruh’tandır.",
    "21": "Meryem bir oğul doğuracak. Adını İsa koyacaksın. Çünkü halkını günahlarından O kurtaracak.”",
    "22": "Bütün bunlar, Rab’bin peygamber aracılığıyla bildirdiği şu söz yerine gelsin diye oldu:",
    "23": "“İşte, kız gebe kalıp bir oğul doğuracak; adını İmmanuel koyacaklar.” İmmanuel, Tanrı bizimle demektir.",
    "24": "Yusuf uyanınca Rab’bin meleğinin buyruğuna uydu ve Meryem’i eş olarak yanına aldı.",
    "25": "Ama oğlunu doğuruncaya dek Yusuf ona dokunmadı. Doğan çocuğun adını İsa koydu."
  }
}