{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 2,
  "verses": {
    "1": "İsa’nın Kral Hirodes devrinde Yahudiye’nin Beytlehem Kenti’nde doğmasından sonra bazı yıldızbilimciler doğudan Yeruşalim’e gelip şöyle dediler: “Yahudiler’in Kralı olarak doğan çocuk nerede? Doğuda O’nun yıldızını gördük ve O’na tapınmaya geldik.”",
    "2": "İsa’nın Kral Hirodes devrinde Yahudiye’nin Beytlehem Kenti’nde doğmasından sonra bazı yıldızbilimciler doğudan Yeruşalim’e gelip şöyle dediler: “Yahudiler’in Kralı olarak doğan çocuk nerede? Doğuda O’nun yıldızını gördük ve O’na tapınmaya geldik.”",
    "3": "Kral Hirodes bunu duyunca kendisi de bütün Yeruşalim halkı da tedirgin oldu.",
    "4": "Bütün başkâhinleri ve halkın din bilginlerini toplayarak onlara Mesih’in nerede doğacağını sordu.",
    "5": "“Yahudiye’nin Beytlehem Kenti’nde” dediler. “Çünkü peygamber aracılığıyla şöyle yazılmıştır:",
    "6": "‘Ey sen, Yahuda’daki Beytlehem, Yahuda önderleri arasında hiç de en önemsizi değilsin! Çünkü halkım İsrail’i güdecek önder Senden çıkacak.’ ”",
    "7": "Bunun üzerine Hirodes yıldızbilimcileri gizlice çağırıp onlardan yıldızın göründüğü anı tam olarak öğrendi.",
    "8": "“Gidin, çocuğu dikkatle arayın, bulunca bana haber verin, ben de gelip O’na tapınayım” diyerek onları Beytlehem’e gönderdi.",
    "9": "Yıldızbilimciler, kralı dinledikten sonra yola çıktılar. Doğuda görmüş oldukları yıldız onlara yol gösteriyordu, çocuğun bulunduğu yerin üzerine varınca durdu.",
    "10": "Yıldızı gördüklerinde olağanüstü bir sevinç duydular.",
    "11": "Eve girip çocuğu annesi Meryem’le birlikte görünce yere kapanarak O’na tapındılar. Hazinelerini açıp O’na armağan olarak altın, günnük ve mür sundular.",
    "12": "Sonra gördükleri bir düşte Hirodes’in yanına dönmemeleri için uyarılınca ülkelerine başka yoldan döndüler.",
    "13": "Yıldızbilimciler gittikten sonra Rab’bin bir meleği Yusuf’a rüyada görünerek, “Kalk!” dedi, “Çocukla annesini al, Mısır’a kaç. Ben sana haber verinceye dek orada kal. Çünkü Hirodes öldürmek için çocuğu aratacak.”",
    "14": "Böylece Yusuf kalktı, aynı gece çocukla annesini alıp Mısır’a doğru yola çıktı.",
    "15": "Hirodes’in ölümüne dek orada kaldı. Bu, Rab’bin peygamber aracılığıyla bildirdiği şu söz yerine gelsin diye oldu: “Oğlumu Mısır’dan çağırdım.”",
    "16": "Hirodes, yıldızbilimciler tarafından aldatıldığını anlayınca çok öfkelendi. Onlardan öğrendiği vakti göz önüne alarak Beytlehem ve bütün yöresinde bulunan iki ve iki yaşından küçük erkek çocukların hepsini öldürttü.",
    "17": "Böylelikle Peygamber Yeremya aracılığıyla bildirilen şu söz yerine gelmiş oldu:",
    "18": "“Rama’da bir ses duyuldu, Ağlayış ve acı feryat sesleri! Çocukları için ağlayan Rahel Avutulmak istemiyor. Çünkü onlar yok artık!”",
    "19": "Hirodes öldükten sonra, Rab’bin bir meleği Mısır’da Yusuf’a rüyada görünerek, “Kalk!” dedi, “Çocukla annesini al, İsrail’e dön. Çünkü çocuğun canına kıymak isteyenler öldü.”",
    "20": "Hirodes öldükten sonra, Rab’bin bir meleği Mısır’da Yusuf’a rüyada görünerek, “Kalk!” dedi, “Çocukla annesini al, İsrail’e dön. Çünkü çocuğun canına kıymak isteyenler öldü.”",
    "21": "Bunun üzerine Yusuf kalktı, çocukla annesini alıp İsrail’e döndü.",
    "22": "Ama Yahudiye’de Hirodes’in yerine oğlu Arhelas’ın kral olduğunu duyunca oraya gitmekten korktu. Rüyada uyarılınca Celile bölgesine gitti.",
    "23": "Oraya varınca Nasıra denen kente yerleşti. Bu, peygamberler aracılığıyla bildirilen, “O’na Nasıralı denecektir” sözü yerine gelsin diye oldu."
  }
}