{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 20,
  "verses": {
    "1": "“Göklerin Egemenliği, sabah erkenden bağında çalışacak işçi aramaya çıkan toprak sahibine benzer.",
    "2": "Adam, işçilerle günlüğü bir dinara anlaşıp onları bağına gönderdi.",
    "3": "“Saat dokuza doğru tekrar dışarı çıktı, çarşı meydanında boş duran başka adamlar gördü.",
    "4": "Onlara, ‘Siz de bağa gidip çalışın. Hakkınız neyse, veririm’ dedi, onlar da bağa gittiler. “Öğleyin ve saat üçe doğru yine çıkıp aynı şeyi yaptı.",
    "5": "Onlara, ‘Siz de bağa gidip çalışın. Hakkınız neyse, veririm’ dedi, onlar da bağa gittiler. “Öğleyin ve saat üçe doğru yine çıkıp aynı şeyi yaptı.",
    "6": "Saat beşe doğru çıkınca, orada duran başka işçiler gördü. Onlara, ‘Neden bütün gün burada boş duruyorsunuz?’ diye sordu.",
    "7": "“ ‘Kimse bize iş vermedi ki’ dediler. “Onlara, ‘Siz de bağa gidin, çalışın’ dedi.",
    "8": "“Akşam olunca, bağın sahibi kâhyasına, ‘İşçileri çağır’ dedi. ‘Sonuncudan başlayarak ilkine kadar, hepsine ücretlerini ver.’",
    "9": "“Saat beşe doğru işe başlayanlar gelip kâhyadan birer dinar aldılar.",
    "10": "İlk başlayanlar gelince daha çok alacaklarını sandılar, ama onlara da birer dinar verildi.",
    "11": "Paralarını alınca bağ sahibine söylenmeye başladılar:",
    "12": "‘En son çalışanlar yalnız bir saat çalıştı’ dediler. ‘Ama onları günün yükünü ve sıcağını çeken bizlerle bir tuttun!’",
    "13": "“Bağ sahibi onlardan birine şöyle karşılık verdi: ‘Arkadaş, sana haksızlık etmiyorum ki! Seninle bir dinara anlaşmadık mı?",
    "14": "Hakkını al, git! Sana verdiğimi sonuncuya da vermek istiyorum.",
    "15": "Kendi paramla istediğimi yapmaya hakkım yok mu? Yoksa cömertliğimi kıskanıyor musun?’",
    "16": "“İşte böylece sonuncular birinci, birinciler de sonuncu olacak.”",
    "17": "İsa Yeruşalim’e giderken, yolda on iki öğrencisini bir yana çekip onlara özel olarak şunu söyledi: “Şimdi Yeruşalim’e gidiyoruz. İnsanoğlu, başkâhinlerin ve din bilginlerinin eline teslim edilecek, onlar da O’nu ölüm cezasına çarptıracaklar.",
    "18": "İsa Yeruşalim’e giderken, yolda on iki öğrencisini bir yana çekip onlara özel olarak şunu söyledi: “Şimdi Yeruşalim’e gidiyoruz. İnsanoğlu, başkâhinlerin ve din bilginlerinin eline teslim edilecek, onlar da O’nu ölüm cezasına çarptıracaklar.",
    "19": "O’nunla alay etmeleri, kamçılayıp çarmıha germeleri için O’nu öteki uluslara teslim edecekler. Ne var ki O, üçüncü gün dirilecek.”",
    "20": "O sırada Zebedi oğullarının annesi oğullarıyla birlikte İsa’ya yaklaştı. Önünde yere kapanarak kendisinden bir dileği olduğunu söyledi.",
    "21": "İsa kadına, “Ne istiyorsun?” diye sordu. Kadın, “Buyruk ver, senin egemenliğinde bu iki oğlumdan biri sağında, biri solunda otursun” dedi.",
    "22": "“Siz ne dilediğinizi bilmiyorsunuz” diye karşılık verdi İsa. “Benim içeceğim kâseden siz içebilir misiniz?” “Evet, içebiliriz” dediler.",
    "23": "İsa onlara, “Elbette benim kâsemden içeceksiniz” dedi, “Ama sağımda ya da solumda oturmanıza izin vermek benim elimde değil. Babam bu yerleri belirli kişiler için hazırlamıştır.”",
    "24": "Bunu işiten on öğrenci iki kardeşe kızdılar.",
    "25": "Ama İsa onları yanına çağırıp şöyle dedi: “Bilirsiniz ki, ulusların önderleri onlara egemen kesilir, ileri gelenleri de ağırlıklarını hissettirirler.",
    "26": "Sizin aranızda böyle olmayacak. Aranızda büyük olmak isteyen, ötekilerin hizmetkârı olsun.",
    "27": "Aranızda birinci olmak isteyen, ötekilerin kulu olsun.",
    "28": "Nitekim İnsanoğlu, hizmet edilmeye değil, hizmet etmeye ve canını birçokları için fidye olarak vermeye geldi.”",
    "29": "Eriha’dan ayrılırlarken büyük bir kalabalık İsa’nın ardından gitti.",
    "30": "Yol kenarında oturan iki kör, İsa’nın oradan geçmekte olduğunu duyunca, “Ya Rab, ey Davut Oğlu, halimize acı!” diye bağırdılar.",
    "31": "Kalabalık onları azarlayarak susturmak istediyse de onlar, “Ya Rab, ey Davut Oğlu, halimize acı!” diyerek daha çok bağırdılar.",
    "32": "İsa durup onları çağırdı. “Sizin için ne yapmamı istiyorsunuz?” diye sordu.",
    "33": "Onlar da, “Ya Rab, gözlerimiz açılsın” dediler.",
    "34": "İsa onlara acıdı, gözlerine dokundu. O anda yeniden görmeye başladılar ve O’nun ardından gittiler."
  }
}