{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 22,
  "verses": {
    "1": "İsa söz alıp onlara yine benzetmelerle şöyle seslendi: “Göklerin Egemenliği, oğlu için düğün şöleni hazırlayan bir krala benzer.",
    "2": "İsa söz alıp onlara yine benzetmelerle şöyle seslendi: “Göklerin Egemenliği, oğlu için düğün şöleni hazırlayan bir krala benzer.",
    "3": "Kral şölene davet ettiklerini çağırmak üzere kölelerini gönderdi, ama davetliler gelmek istemedi.",
    "4": "“Kral yine başka kölelerini gönderirken onlara dedi ki, ‘Davetlilere şunu söyleyin: Bakın, ben ziyafetimi hazırladım. Sığırlarım, besili hayvanlarım kesildi. Her şey hazır, buyrun şölene!’",
    "5": "“Ama davetliler aldırmadılar. Biri tarlasına, biri ticaretine gitti.",
    "6": "Öbürleri de kralın kölelerini yakalayıp hırpaladılar ve öldürdüler.",
    "7": "Kral öfkelendi. Ordularını gönderip o katilleri yok etti, kentlerini ateşe verdi.",
    "8": "“Sonra kölelerine şöyle dedi: ‘Düğün şöleni hazır, ama çağırdıklarım buna layık değilmiş.",
    "9": "Gidin yol kavşaklarına, kimi bulursanız düğüne çağırın.’",
    "10": "Böylece köleler yollara döküldü, iyi kötü kimi buldularsa, hepsini topladılar. Düğün yeri konuklarla doldu.",
    "11": "“Kral konukları görmeye geldiğinde, orada düğün giysisi giymemiş bir adam gördü.",
    "12": "Ona, ‘Arkadaş, düğün giysisi giymeden buraya nasıl girdin?’ diye sorunca, adamın dili tutuldu.",
    "13": "“O zaman kral, uşaklarına, ‘Şunun ellerini ayaklarını bağlayın, dışarıya, karanlığa atın!’ dedi. ‘Orada ağlayış ve diş gıcırtısı olacaktır.’",
    "14": "“Çünkü çağrılanlar çok, ama seçilenler azdır.”",
    "15": "Bunun üzerine Ferisiler çıkıp gittiler. İsa’yı, kendi söyleyeceği sözlerle tuzağa düşürmek amacıyla düzen kurdular.",
    "16": "Hirodes yanlılarıyla birlikte gönderdikleri kendi öğrencileri İsa’ya gelip, “Öğretmenimiz” dediler, “Senin dürüst biri olduğunu, Tanrı yolunu dürüstçe öğrettiğini, kimseyi kayırmadığını biliyoruz. Çünkü insanlar arasında ayrım yapmazsın.",
    "17": "Peki, söyle bize, sence Sezar’a vergi vermek Kutsal Yasa’ya uygun mu, değil mi?”",
    "18": "İsa onların kötü niyetlerini bildiğinden, “Ey ikiyüzlüler!” dedi. “Beni neden deniyorsunuz?",
    "19": "Vergi öderken kullandığınız parayı gösterin bana!” O’na bir dinar getirdiler.",
    "20": "İsa, “Bu resim, bu yazı kimin?” diye sordu.",
    "21": "“Sezar’ın” dediler. O zaman İsa, “Öyleyse Sezar’ın hakkını Sezar’a, Tanrı’nın hakkını Tanrı’ya verin” dedi.",
    "22": "Bu sözleri duyunca şaştılar, İsa’yı bırakıp gittiler.",
    "23": "Ölümden sonra diriliş olmadığını söyleyen Sadukiler, aynı gün İsa’ya gelip şunu sordular: “Öğretmenimiz, Musa şöyle buyurmuştur: ‘Eğer bir adam çocuk sahibi olmadan ölürse, kardeşi onun karısını alsın, soyunu sürdürsün.’",
    "24": "Ölümden sonra diriliş olmadığını söyleyen Sadukiler, aynı gün İsa’ya gelip şunu sordular: “Öğretmenimiz, Musa şöyle buyurmuştur: ‘Eğer bir adam çocuk sahibi olmadan ölürse, kardeşi onun karısını alsın, soyunu sürdürsün.’",
    "25": "Aramızda yedi kardeş vardı. İlki evlendi ve öldü. Çocuğu olmadığından karısını kardeşine bıraktı.",
    "26": "İkincisi, üçüncüsü, yedincisine kadar hepsine aynı şey oldu.",
    "27": "Hepsinden sonra kadın da öldü.",
    "28": "Buna göre diriliş günü kadın bu yedi kardeşten hangisinin karısı olacak? Çünkü hepsi de onunla evlendi.”",
    "29": "İsa onlara, “Siz Kutsal Yazılar’ı ve Tanrı’nın gücünü bilmediğiniz için yanılıyorsunuz” diye karşılık verdi.",
    "30": "“Dirilişten sonra insanlar ne evlenir, ne de evlendirilir, gökteki melekler gibidirler.",
    "31": "Ölülerin dirilmesi konusuna gelince, Tanrı’nın size bildirdiği şu sözü okumadınız mı?",
    "32": "‘Ben İbrahim’in Tanrısı, İshak’ın Tanrısı ve Yakup’un Tanrısı’yım’ diyor. Tanrı ölülerin değil, dirilerin Tanrısı’dır.”",
    "33": "Bunları işiten halk, O’nun öğretişine şaşıp kaldı.",
    "34": "Ferisiler, İsa’nın Sadukiler’i susturduğunu duyunca bir araya toplandılar.",
    "35": "Onlardan biri, bir Kutsal Yasa uzmanı, İsa’yı denemek amacıyla O’na şunu sordu: “Öğretmenim, Kutsal Yasa’da en önemli buyruk hangisidir?”",
    "36": "Onlardan biri, bir Kutsal Yasa uzmanı, İsa’yı denemek amacıyla O’na şunu sordu: “Öğretmenim, Kutsal Yasa’da en önemli buyruk hangisidir?”",
    "37": "İsa ona şu karşılığı verdi: “ ‘Tanrın Rab’bi bütün yüreğinle, bütün canınla ve bütün aklınla seveceksin.’",
    "38": "İşte ilk ve en önemli buyruk budur.",
    "39": "İlkine benzeyen ikinci buyruk da şudur: ‘Komşunu kendin gibi seveceksin.’",
    "40": "Kutsal Yasa’nın tümü ve peygamberlerin sözleri bu iki buyruğa dayanır.”",
    "41": "Ferisiler toplu haldeyken İsa onlara şunu sordu: “Mesih’le ilgili olarak ne düşünüyorsunuz? O kimin oğludur?” Onlar da, “Davut’un Oğlu” dediler.",
    "42": "Ferisiler toplu haldeyken İsa onlara şunu sordu: “Mesih’le ilgili olarak ne düşünüyorsunuz? O kimin oğludur?” Onlar da, “Davut’un Oğlu” dediler.",
    "43": "İsa şöyle dedi: “O halde nasıl oluyor da Davut, Ruh’tan esinlenerek O’ndan ‘Rab’ diye söz ediyor? Şöyle diyor Davut:",
    "44": "‘Rab Rabbim’e dedi ki, Ben düşmanlarını Ayaklarının altına serinceye dek Sağımda otur.’",
    "45": "Davut O’ndan Rab diye söz ettiğine göre, O nasıl Davut’un Oğlu olur?”",
    "46": "İsa’ya hiç kimse karşılık veremedi. O günden sonra artık kimse de O’na bir şey sormaya cesaret edemedi."
  }
}