{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 3,
  "verses": {
    "1": "O günlerde Vaftizci Yahya Yahudiye Çölü’nde ortaya çıktı. Şu çağrıyı yapıyordu: “Tövbe edin! Göklerin Egemenliği yaklaşmıştır.”",
    "2": "O günlerde Vaftizci Yahya Yahudiye Çölü’nde ortaya çıktı. Şu çağrıyı yapıyordu: “Tövbe edin! Göklerin Egemenliği yaklaşmıştır.”",
    "3": "Nitekim Peygamber Yeşaya aracılığıyla sözü edilen kişi Yahya’dır. Yeşaya şöyle demişti: “Çölde haykıran, ‘Rab’bin yolunu hazırlayın, Geçeceği patikaları düzleyin’ diye sesleniyor.”",
    "4": "Yahya’nın deve tüyünden giysisi, belinde deri kuşağı vardı. Yediği, çekirge ve yaban balıydı.",
    "5": "Yeruşalim, bütün Yahudiye ve Şeria yöresinin halkı ona geliyor, günahlarını itiraf ediyor, onun tarafından Şeria Irmağı’nda vaftiz ediliyordu.",
    "6": "Yeruşalim, bütün Yahudiye ve Şeria yöresinin halkı ona geliyor, günahlarını itiraf ediyor, onun tarafından Şeria Irmağı’nda vaftiz ediliyordu.",
    "7": "Ne var ki, birçok Ferisi’yle Saduki’nin vaftiz olmak için kendisine geldiğini gören Yahya onlara şöyle seslendi: “Ey engerekler soyu! Gelecek gazaptan kaçmak için sizi kim uyardı?",
    "8": "Bundan böyle tövbeye yaraşır meyveler verin.",
    "9": "Kendi kendinize, ‘Biz İbrahim’in soyundanız’ diye düşünmeyin. Ben size şunu söyleyeyim: Tanrı, İbrahim’e şu taşlardan da çocuk yaratabilir.",
    "10": "Balta ağaçların köküne dayanmış bile. İyi meyve vermeyen her ağaç kesilip ateşe atılır.",
    "11": "Gerçi ben sizi tövbe için suyla vaftiz ediyorum, ama benden sonra gelen benden daha güçlüdür. Ben O’nun çarıklarını çıkarmaya bile layık değilim. O sizi Kutsal Ruh’la ve ateşle vaftiz edecek.",
    "12": "Yabası elindedir. Harman yerini temizleyecek, buğdayını toplayıp ambara yığacak, samanı ise sönmeyen ateşte yakacak.”",
    "13": "Bu sırada İsa, Yahya tarafından vaftiz edilmek üzere Celile’den Şeria Irmağı’na, Yahya’nın yanına geldi.",
    "14": "Ne var ki Yahya, “Benim senin tarafından vaftiz edilmem gerekirken sen mi bana geliyorsun?” diyerek O’na engel olmak istedi.",
    "15": "İsa ona şu karşılığı verdi: “Şimdilik buna razı ol! Çünkü doğru olan her şeyi bu şekilde yerine getirmemiz gerekir.” O zaman Yahya O’nun dediğine razı oldu.",
    "16": "İsa vaftiz olur olmaz sudan çıktı. O anda gökler açıldı ve İsa, Tanrı’nın Ruhu’nun güvercin gibi inip üzerine konduğunu gördü.",
    "17": "Göklerden gelen bir ses, “Sevgili Oğlum budur, O’ndan hoşnudum” dedi."
  }
}