{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 16,
  "verses": {
    "1": "Pavlus, Derbe ve Listraya da uğradı. Listrada Timoteos adında bir İsa öğrencisi vardı. Annesi imanlı bir Yahudi, babası ise Grekti.",
    "2": "Listra ve Konyadaki kardeşler ondan övgüyle söz ediyorlardı.",
    "3": "Timoteosu kendisiyle birlikte götürmek isteyen Pavlus, oralarda bulunan Yahudiler yüzünden onu sünnet ettirdi. Çünkü hepsi, babasının Grek olduğunu biliyordu.",
    "4": "Kent kent dolaşarak Yeruşalimdeki elçilerle ihtiyarların aldığı kararları imanlılara iletiyor, bunlara uymalarını istiyorlardı.",
    "5": "Böylelikle toplulukların imanı güçleniyor ve sayıları günden güne artıyordu.",
    "6": "Kutsal Ruhun, Tanrı sözünü Asya İlinde yaymalarını engellemesi üzerine Pavlusla arkadaşları Frikya ve Galatya bölgesinden geçtiler.",
    "7": "Misya sınırına geldiklerinde Bitinya bölgesine geçmek istediler. Ama İsanın Ruhu onlara izin vermedi.",
    "8": "Bunun üzerine Misyadan geçip Troas Kentine gittiler.",
    "9": "O gece Pavlus bir görüm gördü. Önünde Makedonyalı bir adam durmuş, ona yalvarıyordu: Makedonyaya geçip bize yardım et diyordu.",
    "10": "Pavlusun gördüğü bu görümden sonra hemen Makedonyaya gitmenin bir yolunu aradık. Çünkü Tanrının bizi, Müjdeyi oradakilere duyurmaya çağırdığı sonucuna varmıştık.",
    "11": "Troastan denize açılıp doğru Semadirek Adasına, ertesi gün de Neapolise gittik.",
    "12": "Oradan da Filipiye geçtik. Burası bir Roma yerleşim merkezi ve Makedonyanın o bölgesinde önemli bir kentti. Birkaç gün bu kentte kaldık.",
    "13": "Şabat Günü kent kapısından çıkıp ırmak kıyısına gittik. Orada bir dua yeri olacağını düşünüyorduk. Oturduk, orada toplanmış kadınlarla konuşmaya başladık.",
    "14": "Bizi dinleyenler arasında Tiyatira Kentinden Lidya adında bir kadın vardı. Mor kumaş ticareti yapan Lidya, Tanrıya tapan biriydi. Pavlusun söylediklerine kulak vermesi için Rab onun yüreğini açtı.",
    "15": "Lidya, ev halkıyla birlikte vaftiz olduktan sonra bizi evine çağırdı. Beni Rabbin bir inanlısı kabul ediyorsanız, gelin, evimde kalın dedi ve bizi razı etti.",
    "16": "Bir gün biz dua yerine giderken, karşımıza, falcılık ruhuna tutulmuş köle bir kız çıktı. Bu kız, gelecekten haber vererek efendilerine bir hayli kazanç sağlıyordu.",
    "17": "Pavlusu ve bizleri izleyerek, Bu adamlar yüce Tanrının kullarıdır, size kurtuluş yolunu bildiriyorlar! diye bağırıp durdu.",
    "18": "Ve günlerce sürdürdü bunu. Sonunda, bundan çok rahatsız olan Pavlus arkasına dönerek ruha, İsa Mesihin adıyla, bu kızın içinden çıkmanı buyuruyorum dedi. Ruh hemen kızın içinden çıktı.",
    "19": "Kızın efendileri, kazanç umutlarının yok olduğunu görünce Pavlusla Silası yakalayıp çarşı meydanına, yetkililerin önüne sürüklediler.",
    "20": "Onları yargıçların karşısına çıkartarak, Bu adamlar Yahudidir dediler, Kentimizi altüst ettiler. Biz Romalılar için benimsenmesi ve uygulanması yasak birtakım töreler yayıyorlar.",
    "22": "Halk da Pavlusla Silasa yapılan saldırıya katıldı. Yargıçlar onların giysilerini yırtıp sıyırarak değnekle dövülmeleri için buyruk verdi.",
    "23": "Onları iyice dövdürdükten sonra hapse attılar. Zindancıya, onları sıkı güvenlik altında tutmasını buyurdular.",
    "24": "Bu buyruğu alan zindancı onları hapishanenin iç bölmesine atarak ayaklarını tomruğa vurdu.",
    "25": "Gece yarısına doğru Pavlusla Silas dua ediyor, Tanrıyı ilahilerle yüceltiyorlardı. Öbür tutuklular da onları dinliyordu.",
    "26": "Birdenbire öyle şiddetli bir deprem oldu ki, tutukevi temelden sarsıldı. Bir anda bütün kapılar açıldı, herkesin zincirleri çözüldü.",
    "27": "Zindancı uyandı. Zindan kapılarını açık görünce kılıcını çekip canına kıymak istedi. Çünkü tutukluların kaçtığını sanmıştı.",
    "28": "Ama Pavlus yüksek sesle, Canına kıyma, hepimiz buradayız! diye seslendi.",
    "29": "Zindancı ışık getirtip içeri daldı. Titreyerek Pavlusla Silasın önünde yere kapandı.",
    "30": "Onları dışarı çıkararak, Efendiler, kurtulmak için ne yapmam gerekir? diye sordu.",
    "31": "Onlar, Rab İsaya iman et, sen de ev halkın da kurtulursunuz dediler.",
    "32": "Sonra kendisine ve ev halkının hepsine Rabbin sözünü bildirdiler.",
    "33": "Gecenin o saatinde zindancı onları götürüp yaralarını yıkadı. Sonra hem kendisi hem ev halkı hemen vaftiz oldu.",
    "34": "Pavlusla Silası evine götürerek sofra kurdu. Tanrıya inanmak, onu ve evindekilerin hepsini sevince boğmuştu.",
    "35": "Gün doğunca yargıçlar görevlileri göndererek, O adamları serbest bırak dediler.",
    "36": "Zindancı bu sözleri Pavlusa iletti. Yargıçlar serbest bırakılmanız için haber gönderdi. Şimdi çıkabilirsiniz, esenlikle gidin dedi.",
    "37": "Ama Pavlus görevlilere şöyle dedi: Roma vatandaşı olduğumuz halde, bizi yargılamadan herkesin önünde dövüp hapse attılar. Şimdi bizi gizlice mi kovacaklar? Olmaz böyle şey! Kendileri gelsinler, bizi alıp çıkarsınlar!",
    "38": "Görevliler bu sözleri yargıçlara iletti. Yargıçlar, Pavlusla Silasın Roma vatandaşı olduğunu duyunca korktular.",
    "39": "Gelip özür dilediler. Sonra onları dışarı çıkararak kentten ayrılmalarını rica ettiler.",
    "40": "Pavlus'la Silas zindandan çıkınca Lidya'nın evine gittiler. Kardeşlerle görüşüp onları yüreklendirdikten sonra oradan ayrıldılar."
  }
}