{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 2,
  "verses": {
    "1": "Pentikost Günü geldiğinde bütün imanlılar bir arada bulunuyordu.",
    "2": "Ansızın gökten, güçlü bir rüzgarın esişini andıran bir ses geldi ve bulundukları evi tümüyle doldurdu.",
    "3": "Ateşten dillere benzer bir şeylerin dağılıp her birinin üzerine indiğini gördüler.",
    "4": "İmanlıların hepsi Kutsal Ruhla doldular, Ruhun onları konuşturduğu başka dillerle konuşmaya başladılar.",
    "5": "O sırada Yeruşalimde, dünyanın her ülkesinden gelmiş dindar Yahudiler bulunuyordu.",
    "6": "Sesin duyulması üzerine büyük bir kalabalık toplandı. Herkes kendi dilinin konuşulduğunu duyunca şaşakaldı.",
    "7": "Hayret ve şaşkınlık içinde, Bakın, bu konuşanların hepsi Celileli değil mi? diye sordular.",
    "8": "Nasıl oluyor da her birimiz kendi ana dilini işitiyor?",
    "9": "Aramızda Partlar, Medler, Elamlılar var. Mezopotamyada, Yahudiye ve Kapadokyada, Pontus ve Asya İlinde, Frikya ve Pamfilyada, Mısır ve Libyanın Kireneye yakın bölgelerinde yaşayanlar var. Hem Yahudi hem de Yahudiliğe dönen Romalı konuklar, Giritliler ve Araplar var aramızda. Ama her birimiz Tanrının büyük işlerinin kendi dilimizde konuşulduğunu işitiyoruz.",
    "12": "Hepsi hayret ve şaşkınlık içinde birbirlerine, Bunun anlamı ne? diye sordular.",
    "13": "Başkalarıysa, Bunlar taze şarabı fazla kaçırmış diye alay ettiler.",
    "14": "Bunun üzerine Onbirlerle birlikte öne çıkan Petrus yüksek sesle kalabalığa şöyle seslendi: Ey Yahudiler ve Yeruşalimde bulunan herkes, bu durumu size açıklayayım. Sözlerime kulak verin. Bu adamlar, sandığınız gibi sarhoş değiller. Saat daha sabahın dokuzu!",
    "16": "Bu gördüğünüz, Peygamber Yoel aracılığıyla önceden bildirilen olaydır: Son günlerde, diyor Tanrı, Bütün insanların üzerine Ruhumu dökeceğim. Oğullarınız, kızlarınız peygamberlikte bulunacaklar. Gençleriniz görümler, Yaşlılarınız düşler görecek.",
    "18": "O günler kadın erkek Kullarımın üzerine Ruhumu dökeceğim, Onlar da peygamberlik edecekler.",
    "19": "Yukarıda, gökyüzünde harikalar yaratacağım. Aşağıda, yeryüzünde belirtiler, Kan, ateş ve duman bulutları görülecek.",
    "20": "Rabbin büyük ve görkemli günü gelmeden önce Güneş kararacak, Ay kan rengine dönecek.",
    "21": "O zaman Rabbi adıyla çağıran herkes kurtulacak.",
    "22": "Ey İsrailliler, şu sözleri dinleyin: Bildiğiniz gibi Nasıralı İsa, Tanrının, kendisi aracılığıyla aranızda yaptığı mucizeler, harikalar ve belirtilerle kimliği kanıtlanmış bir kişidir.",
    "23": "Tanrının belirlenmiş amacı ve öngörüsü uyarınca elinize teslim edilen bu adamı, yasa tanımaz kişilerin eliyle çarmıha çivileyip öldürdünüz.",
    "24": "Tanrı ise, ölüm acılarına son vererek Onu diriltti. Çünkü Onun ölüme tutsak kalması olanaksızdı.",
    "25": "Onunla ilgili olarak Davut şöyle der: Rabbi her zaman önümde gördüm, Sağımda durduğu için sarsılmam.",
    "26": "Bu nedenle yüreğim mutlu, dilim sevinçlidir. Dahası, bedenim de umut içinde yaşayacak.",
    "27": "Çünkü sen canımı ölüler diyarına terk etmeyeceksin, Kutsalının çürümesine izin vermeyeceksin.",
    "28": "Yaşam yollarını bana bildirdin; Varlığınla beni sevinçle dolduracaksın.",
    "29": "Kardeşler, size açıkça söyleyebilirim ki, büyük atamız Davut öldü, gömüldü, mezarı da bugüne dek yanıbaşımızda duruyor.",
    "30": "Davut bir peygamberdi ve soyundan birini tahtına oturtacağına dair Tanrının kendisine ant içerek söz verdiğini biliyordu.",
    "31": "Geleceği görerek Mesihin ölümden dirilişine ilişkin şunları söyledi: O, ölüler diyarına terk edilmedi, bedeni çürümedi.",
    "32": "Tanrı, İsayı ölümden diriltti ve biz hepimiz bunun tanıklarıyız.",
    "33": "O, Tanrının sağına yüceltilmiş, vaat edilen Kutsal Ruhu Babadan almış ve şimdi gördüğünüz ve işittiğiniz gibi, bu Ruhu üzerimize dökmüştür.",
    "34": "Davut, kendisi göklere çıkmadığı halde şöyle der: Rab Rabbime dedi ki, Ben düşmanlarını Ayaklarının altına serinceye dek, Sağımda otur.",
    "36": "Böylelikle bütün İsrail halkı şunu kesinlikle bilsin: Tanrı, sizin çarmıha gerdiğiniz İsayı hem Rab hem Mesih yapmıştır.",
    "37": "Bu sözleri duyanlar, yüreklerine hançer saplanmış gibi oldular. Petrus ve öbür elçilere, Kardeşler, ne yapmalıyız? diye sordular.",
    "38": "Petrus onlara şu karşılığı verdi: Tövbe edin, her biriniz İsa Mesihin adıyla vaftiz olsun. Böylece günahlarınız bağışlanacak ve Kutsal Ruh armağanını alacaksınız.",
    "39": "Bu vaat sizler, çocuklarınız, uzaktakilerin hepsi için, Tanrımız Rabbin çağıracağı herkes için geçerlidir.",
    "40": "Petrus daha birçok sözlerle onları uyardı. Kendinizi bu sapık kuşaktan kurtarın! diye yalvardı.",
    "41": "Onun sözünü benimseyenler vaftiz oldu. O gün yaklaşık üç bin kişi topluluğa katıldı.",
    "42": "Bunlar kendilerini elçilerin öğretisine, paydaşlığa, ekmek bölmeye ve duaya adadılar.",
    "43": "Herkesi bir korku sarmıştı. Elçilerin aracılığıyla birçok belirtiler ve harikalar yapılıyordu.",
    "44": "İmanlıların tümü bir arada bulunuyor, her şeyi ortaklaşa kullanıyorlardı.",
    "45": "Mallarını mülklerini satıyor ve bunun parasını herkese ihtiyacına göre dağıtıyorlardı.",
    "46": "Her gün tapınakta toplanmaya devam eden imanlılar, kendi evlerinde de ekmek bölüp içten bir sevinç ve sadelikle yemek yiyor ve Tanrı'yı övüyorlardı. Bütün halkın beğenisini kazanmışlardı. Rab de her gün yeni kurtulanları topluluğa katıyordu."
  }
}