{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 23,
  "verses": {
    "1": "Yüksek Kurulu dikkatle süzen Pavlus, Kardeşler dedi, Ben bugüne dek Tanrının önünde tertemiz bir vicdanla yaşadım.",
    "2": "Başkâhin Hananya, Pavlusun yanında duranlara onun ağzına vurmaları için buyruk verdi.",
    "3": "Bunun üzerine Pavlus ona, Seni badanalı duvar, Tanrı sana vuracaktır! dedi. Hem oturmuş Kutsal Yasaya göre beni yargılıyorsun, hem de Yasayı çiğneyerek beni dövdürüyorsun.",
    "4": "Çevrede duranlar, Tanrının başkâhinine hakaret mi ediyorsun? dediler.",
    "5": "Pavlus, Kardeşler, başkâhin olduğunu bilmiyordum dedi. Nitekim, Halkını yönetenleri kötüleme diye yazılmıştır.",
    "6": "Oradakilerden bir bölümünün Saduki, öbürlerinin de Ferisi mezhebinden olduğunu anlayan Pavlus, Yüksek Kurula şöyle seslendi: Kardeşler, ben özbeöz Ferisiyim. Ölülerin dirileceği umudunu beslediğim için yargılanmaktayım.",
    "7": "Pavlusun bu sözü üzerine Ferisilerle Sadukiler çekişmeye başladılar, Kurul ikiye bölündü.",
    "8": "Sadukiler, ölümden diriliş, melek ve ruh yoktur derler; Ferisiler ise bunların hepsine inanırlar.",
    "9": "Kurulda büyük bir kargaşalık çıktı. Ferisi mezhebinden bazı din bilginleri kalkıp ateşli bir şekilde, Bu adamda hiçbir suç görmüyoruz diye bağırdılar. Bir ruh ya da bir melek kendisiyle konuşmuşsa, ne olmuş?",
    "10": "Çekişme öyle şiddetlendi ki komutan, Pavlusu parçalayacaklar diye korktu. Askerlerin aşağı inip onu zorla aralarından alarak kaleye götürmelerini buyurdu.",
    "11": "O gece Rab Pavlusa görünüp, Cesur ol dedi, Yeruşalimde benimle ilgili nasıl tanıklık ettinse, Romada da öyle tanıklık etmen gerekir.",
    "12": "Ertesi sabah Yahudiler aralarında gizli bir anlaşma yaptılar. Pavlusu öldürmeden bir şey yiyip içersek, bize lanet olsun! diye ant içtiler.",
    "13": "Bu anlaşmaya katılanların sayısı kırkı aşıyordu.",
    "14": "Bunlar başkâhinlerle ileri gelenlerin yanına gidip şöyle dediler: Biz, Pavlusu öldürmeden ağzımıza bir şey koyarsak, bize lanet olsun! diye ant içtik.",
    "15": "Şimdi siz Yüksek Kurulla birlikte, Pavlusa ilişkin durumu daha ayrıntılı bir şekilde araştıracakmış gibi, komutanın onu size getirmesini rica edin. Biz de, Pavlus daha Kurula gelmeden onu öldürmeye hazır olacağız.",
    "16": "Ne var ki, Pavlusun kızkardeşinin oğlu onların pusu kurduğunu duydu. Varıp kaleye girdi ve haberi Pavlusa iletti.",
    "17": "Yüzbaşılardan birini yanına çağıran Pavlus, Bu genci komutana götür, kendisine ileteceği bir haber var dedi.",
    "18": "Yüzbaşı, genci alıp komutana götürdü. Tutuklu Pavlus beni çağırıp bu genci sana getirmemi rica etti. Sana bir söyleyeceği varmış dedi.",
    "19": "Komutan, genci elinden tutup bir yana çekti. Bana bildirmek istediğin nedir? diye sordu.",
    "20": "Yahudiler sözbirliği ettiler dedi, Pavlusla ilgili durumu daha ayrıntılı bir şekilde araştırmak istiyorlarmış gibi, yarın onu Yüksek Kurula götürmeni rica edecekler.",
    "21": "Ama sen onlara kanma! Aralarından kırktan fazla kişi ona pusu kurmuş bekliyor. Onu ortadan kaldırmadan bir şey yiyip içersek, bize lanet olsun! diye ant içtiler. Şimdi hazırlar, senden olumlu bir yanıt gelmesini bekliyorlar.",
    "22": "Komutan, Bunları bana açıkladığını hiç kimseye söyleme diye uyardıktan sonra genci salıverdi.",
    "23": "Komutan, yüzbaşılardan ikisini yanına çağırıp şöyle dedi: Akşam saat dokuzda Sezariyeye hareket etmek üzere iki yüz piyade, yetmiş atlı ve iki yüz mızraklı hazırlayın.",
    "24": "Ayrıca Pavlusu bindirip Vali Feliksin yanına sağ salim ulaştırmak için hayvan sağlayın.",
    "25": "Sonra şöyle bir mektup yazdı: Klavdius Lisiastan, Sayın Vali Felikse selam.",
    "27": "Bu adamı Yahudiler yakalamış öldürmek üzereydiler. Ne var ki, kendisinin Roma vatandaşı olduğunu öğrenince askerlerle yetişip onu kurtardım.",
    "28": "Kendisini neyle suçladıklarını bilmek istediğim için onu Yahudilerin Yüksek Kurulunun önüne çıkarttım.",
    "29": "Suçlamanın, Yahudilerin yasasına ilişkin bazı sorunlarla ilgili olduğunu öğrendim. Ölüm ya da hapis cezasını gerektiren herhangi bir suçlama yoktu.",
    "30": "Bana bu adama karşı bir tuzak kurulduğu bildirilince onu hemen sana gönderdim. Onu suçlayanlara da kendisiyle ilgili şikâyetlerini sana bildirmelerini buyurdum.",
    "31": "Askerler, kendilerine verilen buyruk uyarınca Pavlusu alıp geceleyin Antipatrise götürdüler.",
    "32": "Ertesi gün, atlıları Pavlusla birlikte yola devam etmek üzere bırakarak kaleye döndüler.",
    "33": "Atlılar Sezariyeye varınca mektubu valiye verip Pavlusu teslim ettiler.",
    "34": "Vali mektubu okuduktan sonra Pavlus'un hangi ilden olduğunu sordu. Kilikyalı olduğunu öğrenince, Seni suçlayanlar da gelsin, o zaman seni dinlerim dedi. Sonra Pavlus'un, Hirodes'in sarayında gözaltında tutulması için buyruk verdi."
  }
}