{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 25,
  "verses": {
    "1": "Eyalete vardıktan üç gün sonra Festus, Sezariyeden Yeruşalime gitti.",
    "2": "Başkâhinlerle Yahudilerin ileri gelenleri, Pavlusla ilgili şikâyetlerini ona açıkladılar. Festustan kendilerine bir iyilikte bulunmasını isteyerek Pavlusu Yeruşalime getirtmesi için yalvardılar. Bu arada pusu kurup Pavlusu yolda öldüreceklerdi.",
    "4": "Festus ise Pavlusun Sezariyede tutuklu bulunduğunu, kendisinin de yakında oraya gideceğini söyleyerek, Aranızda yetkili olanlar benimle gelsinler; bu adam yanlış bir şey yapmışsa, ona karşı suç duyurusunda bulunsunlar dedi.",
    "6": "Festus, onların arasında sadece sekiz on gün kadar kaldı; sonra Sezariyeye döndü. Ertesi gün yargı kürsüsüne oturarak Pavlusun getirilmesini buyurdu.",
    "7": "Pavlus içeri girince, Yeruşalimden gelen Yahudiler çevresini sardılar ve kanıtlayamadıkları birçok ağır suçlamada bulundular.",
    "8": "Pavlus, Ne Yahudilerin yasasına, ne tapınağa, ne de Sezara karşı hiçbir günah işlemedim diyerek kendini savundu.",
    "9": "Yahudilerin gönlünü kazanmak isteyen Festus, Pavlusa şöyle karşılık verdi: Yeruşalime gidip orada benim önümde bu konularda yargılanmak ister misin?",
    "10": "Pavlus, Ben Sezarın yargı kürsüsü önünde durmaktayım dedi, Burada yargılanmam gerekir. Sen de çok iyi biliyorsun ki, Yahudilere karşı hiçbir suç işlemedim.",
    "11": "Şayet suçum varsa, ölüm cezasını gerektirecek bir şey yapmışsam, ölmekten çekinmem. Yok eğer bunların bana karşı yaptığı suçlamalar asılsız ise, hiç kimse beni onların eline teslim edemez. Davamın Sezara iletilmesini istiyorum.",
    "12": "Festus, danışma kuruluyla görüştükten sonra şu yanıtı verdi: Davanı Sezara ilettin, Sezara gideceksin.",
    "13": "Birkaç gün sonra Kral Agrippa ile Berniki, Festusa bir nezaket ziyaretinde bulunmak üzere Sezariyeye geldiler.",
    "14": "Bir süre orada kaldılar. Bu arada Festus, Pavlusla ilgili durumu krala anlattı. Feliksin tutuklu olarak bıraktığı bir adam var dedi.",
    "15": "Yeruşalimde bulunduğum sırada Yahudilerin başkâhinleriyle ileri gelenleri, onunla ilgili şikâyetlerini açıkladılar, onu cezalandırmamı istediler.",
    "16": "Ben onlara, Herhangi bir sanığı, kendisini suçlayanlarla yüzleştirmeden, kendisine yöneltilen ithamlarla ilgili olarak savunma fırsatı vermeden, onu suçlayanların eline teslim etmek Romalıların geleneğine aykırıdır dedim.",
    "17": "Onlar benimle buraya gelince, hiç vakit kaybetmeden, ertesi gün yargı kürsüsüne oturup adamın getirilmesini buyurdum.",
    "18": "Ne var ki, kalkıp konuşan davacılar ona, beklediğim türden kötülüklerle ilgili hiçbir suçlama yöneltmediler.",
    "19": "Ancak onunla çekiştikleri bazı sorunlar vardı. Bunlar, kendi dinlerine ve ölmüş de Pavlusun iddiasına göre yaşamakta olan İsa adındaki birine ilişkin konulardı.",
    "20": "Bunları nasıl soruşturacağımı bilemediğim için Pavlusa, Yeruşalime gidip orada bu konularda yargılanmaya razı olup olmayacağını sordum.",
    "21": "Ama kendisi davasını İmparatora iletti, İmparatorun kararına dek tutuklu kalmak istedi. Ben de onu İmparatora göndereceğim zamana kadar tutuklu kalmasını buyurdum.",
    "22": "Agrippa Festusa, Ben de bu adamı dinlemek isterdim dedi. Festus da, Yarın onu dinlersin dedi.",
    "23": "Ertesi gün Agrippa ile Berniki büyük bir tantanayla gelip komutanlar ve kentin ileri gelenleriyle birlikte toplantı salonuna girdiler. Festusun buyruğu üzerine Pavlus içeri getirildi.",
    "24": "Festus, Kral Agrippa ve burada bizimle bulunan bütün efendiler dedi, Yeruşalimde olsun, burada olsun, bütün Yahudi halkının bana şikâyet ettiği bu adamı görüyorsunuz. Onu artık yaşatmamalı! diye haykırıyorlardı.",
    "25": "Oysa ben, ölüm cezasını gerektiren hiçbir suç işlemediğini anladım. Yine de, kendisi davasının İmparatora iletilmesini istediğinden, onu göndermeye karar verdim.",
    "26": "Ama Efendimize bu adamla ilgili yazacak kesin bir şeyim yok. Bu yüzden onu sizin önünüze ve özellikle, Kral Agrippa, senin önüne çıkartmış bulunuyorum. Amacım, bu soruşturmanın sonucunda yazacak bir şey bulabilmektir.",
    "27": "Bir tutukluyu İmparator'a gönderirken, kendisine yöneltilen suçlamaları belirtmemek bence anlamsız."
  }
}