{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 26,
  "verses": {
    "1": "Agrippa Pavlusa, Kendini savunabilirsin dedi. Bunun üzerine Pavlus elini uzatarak savunmasına şöyle başladı: Kral Agrippa! Yahudilerin bana yönelttiği bütün suçlamalarla ilgili olarak savunmamı bugün senin önünde yapacağım için kendimi mutlu sayıyorum.",
    "3": "Özellikle şuna seviniyorum ki, sen Yahudilerin bütün törelerini ve sorunlarını yakından bilen birisin. Bu nedenle beni sabırla dinlemeni rica ediyorum.",
    "4": "Bütün Yahudiler, gerek başlangıçta kendi memleketimde, gerek Yeruşalimde, gençliğimden beri nasıl yaşadığımı bilirler.",
    "5": "Beni eskiden beri tanırlar ve isteseler, geçmişte dinimizin en titiz mezhebi olan Ferisiliğe bağlı yaşadığıma tanıklık edebilirler.",
    "6": "Şimdi ise, Tanrının atalarımıza olan vaadine umut bağladığım için burada bulunmakta ve yargılanmaktayım.",
    "7": "Bu, on iki oymağımızın gece gündüz Tanrıya canla başla kulluk ederek erişmeyi umdukları vaattir. Ey kralım, Yahudilerin bana yönelttikleri suçlamalar bu umutla ilgilidir.",
    "8": "Sizler, Tanrının ölüleri diriltmesini neden inanılmaz görüyorsunuz?",
    "9": "Doğrusu ben de, Nasıralı İsa adına karşı elimden geleni yapmam gerektiği düşüncesindeydim.",
    "10": "Ve Yeruşalimde bunu yaptım. Başkâhinlerden aldığım yetkiyle kutsallardan birçoğunu hapse attırdım; ölüm cezasına çarptırıldıkları zaman oyumu onların aleyhinde kullandım.",
    "11": "Bütün havraları dolaşıp sık sık onları cezalandırır, inandıklarına küfretmeye zorlardım. Öylesine kudurmuştum ki, onlara zulmetmek için bulundukları yabancı kentlere bile giderdim.",
    "12": "Bir keresinde başkâhinlerden aldığım yetki ve görevle Şama doğru yola çıkmıştım.",
    "13": "Ey kralım, öğlende yolda giderken, gökten gelip benim ve yol arkadaşlarımın çevresini aydınlatan, güneşten daha parlak bir ışık gördüm.",
    "14": "Hepimiz yere yıkılmıştık. Bir sesin bana İbrani dilinde seslendiğini duydum. Saul, Saul, neden bana zulmediyorsun? dedi. Üvendireye karşı tepmekle kendine zarar veriyorsun.",
    "15": "Ben de, Ey Efendim, sen kimsin? dedim. Ben senin zulmettiğin İsayım diye yanıt verdi Rab.",
    "16": "Haydi, ayağa kalk. Seni hizmetimde görevlendirmek için sana göründüm. Hem gördüklerine, hem de kendimle ilgili sana göstereceklerime tanıklık edeceksin.",
    "17": "Seni kendi halkının ve öteki ulusların elinden kurtaracağım. Seni, ulusların gözlerini açmak ve onları karanlıktan ışığa, Şeytanın hükümranlığından Tanrıya döndürmek için gönderiyorum. Öyle ki, bana iman ederek günahlarının affına kavuşsunlar ve kutsal kılınanların arasında yer alsınlar.",
    "19": "Bunun için, ey Kral Agrippa, bu göksel görüme uymazlık etmedim.",
    "20": "Önce Şam ve Yeruşalim halkını, sonra bütün Yahudiye bölgesini ve öteki ulusları, tövbe edip Tanrıya dönmeye ve bu tövbeye yaraşır işler yapmaya çağırdım.",
    "21": "Yahudilerin beni tapınakta yakalayıp öldürmeye kalkmalarının nedeni buydu.",
    "22": "Ama bugüne dek Tanrı yardımcım oldu. Bu sayede burada duruyor, büyük küçük herkese tanıklık ediyorum. Benim söylediklerim, peygamberlerin ve Musanın önceden haber verdiği olaylardan başka bir şey değildir.",
    "23": "Onlar, Mesihin acı çekeceğini ve ölümden dirilenlerin ilki olarak gerek kendi halkına, gerek öteki uluslara ışığın doğuşunu ilan edeceğini bildirmişlerdi.",
    "24": "Pavlus bu şekilde savunmasını sürdürürken Festus yüksek sesle, Pavlus, çıldırmışsın sen! Çok okumak seni delirtiyor! dedi.",
    "25": "Pavlus, Sayın Festus dedi, Ben çıldırmış değilim. Gerçek ve akla uygun sözler söylüyorum.",
    "26": "Kral bu konularda bilgili olduğu için kendisiyle çekinmeden konuşuyorum. Bu olaylardan hiçbirinin onun dikkatinden kaçmadığı kanısındayım. Çünkü bunlar ücra bir köşede yapılmış işler değildir.",
    "27": "Kral Agrippa, sen peygamberlerin sözlerine inanıyor musun? İnandığını biliyorum.",
    "28": "Agrippa Pavlusa şöyle dedi: Bu kadar kısa bir sürede beni ikna edip Mesihçi mi yapacaksın?",
    "29": "İster kısa ister uzun sürede olsun dedi Pavlus, Tanrıdan dilerim ki yalnız sen değil, bugün beni dinleyen herkes, bu zincirler dışında benim gibi olsun!",
    "30": "Kral, vali, Berniki ve onlarla birlikte oturanlar kalkıp dışarı çıktıktan sonra aralarında şöyle konuştular: Bu adamın, ölüm ya da hapis cezasını gerektiren bir şey yaptığı yok.",
    "32": "Agrippa da Festus'a, Bu adam davasını Sezar'a iletmeseydi, serbest bırakılabilirdi dedi."
  }
}