{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 28,
  "verses": {
    "1": "Kurtulduktan sonra adanın Malta adını taşıdığını öğrendik.",
    "2": "Yerliler bize olağanüstü bir yakınlık gösterdiler. Hava yağışlı ve soğuk olduğu için ateş yakıp hepimizi dostça karşıladılar.",
    "3": "Pavlus bir yığın çalı çırpı toplayıp ateşin üzerine attı. O anda ısıdan kaçan bir engerek onun eline yapıştı.",
    "4": "Yerliler Pavlusun eline asılan yılanı görünce birbirlerine, Bu adam kuşkusuz bir katil dediler. Denizden kurtuldu, ama adalet onu yaşatmadı.",
    "5": "Ne var ki, elini silkip yılanı ateşin içine fırlatan Pavlus hiçbir zarar görmedi.",
    "6": "Halk, Pavlusun bedeninin şişmesini ya da birdenbire düşüp ölmesini bekliyordu. Ama uzun süre bekleyip de ona bir şey olmadığını görünce fikirlerini değiştirdiler. Bu bir ilahtır! dediler.",
    "7": "Bulunduğumuz yerin yakınında adanın baş yetkilisi olan Publius adlı birinin toprakları vardı. Bu adam bizi evine kabul ederek üç gün dostça ağırladı.",
    "8": "O sırada Publiusun babası kanlı ishale yakalanmış ateşler içinde yatıyordu. Hastanın yanına giren Pavlus dua etti, ellerini üzerine koyup onu iyileştirdi.",
    "9": "Bu olay üzerine adadaki öbür hastalar da gelip iyileştirildiler.",
    "10": "Bizi bir sürü armağanla onurlandırdılar; denize açılacağımız zaman gereksindiğimiz malzemeleri gemiye yüklediler.",
    "11": "Üç ay sonra, kışı adada geçiren ve ikiz tanrılar simgesini taşıyan bir İskenderiye gemisiyle denize açıldık.",
    "12": "Sirakuza Kentine uğrayıp üç gün kaldık.",
    "13": "Oradan da yolumuza devam ederek Regiuma geldik. Ertesi gün güneyden esmeye başlayan rüzgarın yardımıyla iki günde Puteoliye vardık.",
    "14": "Orada bulduğumuz kardeşler, bizi yanlarında bir hafta kalmaya çağırdılar. Sonunda Romaya vardık.",
    "15": "Haberimizi alan Romadaki kardeşler, bizi karşılamak için Appius Çarşısına ve Üç Hanlara kadar geldiler. Pavlus onları görünce Tanrıya şükretti, yüreklendi.",
    "16": "Romaya girdiğimizde Pavlusun, bir asker gözetiminde yalnız başına kalmasına izin verildi.",
    "17": "Üç gün sonra Pavlus, Yahudilerin ileri gelenlerini bir araya çağırdı. Bunlar toplandıkları zaman Pavlus kendilerine şöyle dedi: Kardeşler, halkımıza ya da atalarımızın törelerine karşı hiçbir şey yapmadığım halde, Yeruşalimde tutuklanıp Romalıların eline teslim edildim.",
    "18": "Onlar beni sorguya çektikten sonra serbest bırakmak istediler. Çünkü ölüm cezasını gerektiren hiçbir suç işlememiştim.",
    "19": "Ama Yahudiler buna karşı çıkınca, davamı Sezara iletmek zorunda kaldım. Bunu, kendi ulusumdan herhangi bir şikâyetim olduğu için yapmadım.",
    "20": "Ben İsrailin umudu uğruna bu zincire vurulmuş bulunuyorum. Sizi buraya, işte bu konuyu görüşmek ve konuşmak için çağırdım.",
    "21": "Onlar Pavlusa, Yahudiyeden seninle ilgili mektup almadık, oradan gelen kardeşlerden hiçbiri de senin hakkında kötü bir haber getirmedi, kötü bir şey söylemedi dediler.",
    "22": "Biz senin fikirlerini senden duymak isteriz. Çünkü her yerde bu mezhebe karşı çıkıldığını biliyoruz.",
    "23": "Pavlusla bir gün kararlaştırdılar ve o gün, daha büyük bir kalabalıkla onun kaldığı yere geldiler. Pavlus sabahtan akşama dek onlara Tanrının Egemenliğine ilişkin açıklamalarda bulundu ve bu konuda tanıklık etti. Gerek Musanın Yasasına, gerek peygamberlerin yazılarına dayanarak onları İsa hakkında ikna etmeye çalıştı.",
    "24": "Bazıları onun sözlerine inandı, bazıları ise inanmadı.",
    "25": "Birbirleriyle anlaşamayınca, Pavlusun şu son sözünden sonra ayrıldılar: Peygamber Yeşaya aracılığıyla atalarınıza seslenen Kutsal Ruh doğru söyledi.",
    "26": "Ruh dedi ki, Bu halka gidip şunu söyle: Duyacak duyacak, ama hiç anlamayacaksınız, Bakacak bakacak, ama hiç görmeyeceksiniz.",
    "27": "Çünkü bu halkın yüreği duygusuzlaştı, Kulakları ağırlaştı. Gözlerini de kapadılar. Öyle ki, gözleri görmesin, Kulakları duymasın, yürekleri anlamasın, Ve bana dönmesinler. Dönselerdi, onları iyileştirirdim.",
    "28": "Şunu bilin ki, Tanrının sağladığı bu kurtuluşun haberi öteki uluslara gönderilmiştir. Ve onlar buna kulak vereceklerdir.",
    "30": "Pavlus tam iki yıl kendi kiraladığı evde kaldı ve ziyaretine gelen herkesi kabul etti.",
    "31": "Hiçbir engelle karşılaşmadan Tanrı'nın Egemenliği'ni tam bir cesaretle duyuruyor, Rab İsa Mesih'le ilgili gerçekleri öğretiyordu."
  }
}