{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 6,
  "verses": {
    "1": "İsanın öğrencilerinin sayıca çoğaldığı o günlerde, Grekçe konuşan Yahudiler, günlük yardım dağıtımında kendi dullarına gereken ilginin gösterilmediğini ileri sürerek İbranice konuşan Yahudilerden yakınmaya başladılar.",
    "2": "Bunun üzerine Onikiler, bütün öğrencileri bir araya toplayıp şöyle dediler: Tanrının sözünü yayma işini bırakıp maddi işlerle uğraşmamız doğru olmaz.",
    "3": "Bu nedenle, kardeşler, aranızdan Ruhla ve bilgelikle dolu, yedi saygın kişi seçin. Onları bu iş için görevlendirelim.",
    "4": "Biz ise kendimizi duaya ve Tanrı sözünü yaymaya adayalım.",
    "5": "Bu öneri bütün topluluğu hoşnut etti. Böylece, iman ve Kutsal Ruhla dolu biri olan İstefanosun yanısıra Filipus, Prohoros, Nikanor, Timon, Parmenas ve Yahudiliğe dönen Antakyalı Nikolası seçip elçilerin önüne çıkardılar. Elçiler de dua edip ellerini onların üzerine koydular.",
    "7": "Böylece Tanrının sözü yayılıyor, Yeruşalimdeki öğrencilerin sayısı arttıkça artıyor, kâhinlerden birçoğu da iman çağrısına uyuyordu.",
    "8": "Tanrının lütfuyla ve kudretle dolu olan İstefanos, halk arasında büyük belirtiler ve harikalar yapıyordu.",
    "9": "Ne var ki, Azatlılar Havrası diye bilinen havranın bazı üyeleri ve Kireneden, İskenderiyeden, Kilikyadan ve Asya İlinden bazı kişiler İstefanosla çekişmeye başladılar.",
    "10": "Ama İstefanosun konuşmasındaki bilgeliğe ve Ruha karşı koyamadılar.",
    "11": "Bunun üzerine birkaç kişiyi el altından ayartarak onlara, Bu adamın Musaya ve Tanrıya karşı küfür dolu sözler söylediğini duyduk dedirttiler.",
    "12": "Böylelikle halkı, ileri gelenleri ve din bilginlerini kışkırttılar. Gidip İstefanosu yakaladılar ve Yüksek Kurulun önüne çıkardılar.",
    "13": "Getirdikleri yalancı tanıklar, Bu adam durmadan bu kutsal yere ve Yasaya karşı konuşuyor dediler.",
    "14": "Nasıralı İsa burayı yıkacak, Musanın bize emanet ettiği töreleri de değiştirecek dediğini duyduk.",
    "15": "Kurul'da oturanların hepsi, İstefanos'a baktıklarında yüzünün bir melek yüzüne benzediğini gördüler."
  }
}