{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 8,
  "verses": {
    "1": "İstefanosun öldürülmesini Saul da onaylamıştı. O gün Yeruşalimdeki kiliseye karşı korkunç bir baskı dönemi başladı. Elçiler hariç bütün imanlılar Yahudiye ve Samiriyenin her yanına dağıldılar.",
    "2": "Bazı dindar kişiler, İstefanosu gömdükten sonra onun için büyük yas tuttular.",
    "3": "Saul ise inanlılar topluluğunu kırıp geçiriyordu. Ev ev dolaşarak, kadın erkek demeden imanlıları dışarı sürüklüyor, hapse atıyordu.",
    "4": "Bunun sonucu dağılan imanlılar, gittikleri her yerde Tanrı sözünü müjdeliyorlardı.",
    "5": "Filipus, Samiriye Kentine gidip oradakilere Mesihi tanıtmaya başladı.",
    "6": "Filipusu dinleyen ve gerçekleştirdiği belirtileri gören kalabalıklar, hep birlikte onun söylediklerine kulak verdiler.",
    "7": "Birçoklarının içinden kötü ruhlar yüksek sesle haykırarak çıktı; birçok felçli ve kötürüm iyileştirildi.",
    "8": "Ve o kentte büyük sevinç oldu.",
    "9": "Ne var ki, kentte bir süreden beri büyücülük yapan ve Samiriye halkını şaşkına çeviren Simun adlı biri vardı. Simun, büyük adam olduğunu iddia ediyordu.",
    "10": "Küçük büyük, herkes onu dikkatle dinler, Büyük Güç dedikleri Tanrı gücü işte budur derlerdi.",
    "11": "Uzun zamandan beri onları büyücülüğüyle şaşkına çevirdiği için onu dikkatle dinlerlerdi.",
    "12": "Ama Tanrının Egemenliği ve İsa Mesih adıyla ilgili Müjdeyi duyuran Filipusun söylediklerine inandıkları zaman, erkekler de kadınlar da vaftiz oldular.",
    "13": "Simunun kendisi de inanıp vaftiz oldu. Ondan sonra sürekli olarak Filipusun yanında kaldı. Doğaüstü belirtileri ve yapılan büyük mucizeleri görünce şaşkına döndü.",
    "14": "Yeruşalimdeki elçiler, Samiriye halkının, Tanrının sözünü benimsediğini duyunca Petrusla Yuhannayı onlara gönderdiler.",
    "15": "Petrusla Yuhanna oraya varınca, Samiriyeli imanlıların Kutsal Ruhu almaları için dua ettiler.",
    "16": "Çünkü Ruh daha hiçbirinin üzerine inmemişti. Rab İsanın adıyla vaftiz olmuşlardı, o kadar.",
    "17": "Petrusla Yuhanna onların üzerine ellerini koyunca, onlar da Kutsal Ruhu aldılar.",
    "18": "Elçilerin bu el koyma hareketiyle Kutsal Ruhun verildiğini gören Simun onlara para teklif ederek, Bana da bu yetkiyi verin, kimin üzerine ellerimi koysam Kutsal Ruhu alsın dedi.",
    "20": "Petrus, Paran da yok olsun, sen de! dedi, Çünkü Tanrının armağanını parayla elde edebileceğini sandın.",
    "21": "Senin bu işte bir payın, bir hakkın yok. Yüreğin, Tanrının gözünde doğru değildir.",
    "22": "Bu kötülüğünden tövbe et ve Rabbe yalvar, yüreğindeki bu düşünce belki bağışlanır.",
    "23": "Senin kin dolu, kötülüğe tutsak biri olduğunu görüyorum.",
    "24": "Simun, Benim için Rabbe yalvarın da söylediklerinizden hiçbiri başıma gelmesin diye karşılık verdi.",
    "25": "Petrusla Yuhanna tanıklık edip Rabbin sözünü bildirdikten sonra, Samiriyenin birçok köyünde de Müjdeyi duyura duyura Yeruşalime döndüler.",
    "26": "Bu arada Rabbin bir meleği Filipusa şöyle seslendi: Kalk, güneye doğru, Yeruşalimden Gazzeye inen yola, çöl yoluna git.",
    "27": "Filipus da kalkıp gitti. Giderken Etiyopyalı bir hadım gördü. Bu adam Etiyopya Kraliçesi Kandakinin vezirlerinden biriydi. Kraliçenin bütün hazinelerinden sorumluydu. Yeruşalime, tapınmaya gelmişti.",
    "28": "Geri dönerken arabasında oturmuş, Peygamber Yeşayanın Kitabını okuyordu.",
    "29": "Ruh Filipusa, Git dedi, Şu arabaya yetiş.",
    "30": "Filipus koşup arabanın yanına geldi ve hadımın Peygamber Yeşayayı okumakta olduğunu işitti. Acaba okuduklarını anlıyor musun? diye sordu.",
    "31": "Hadım, Biri bana yol göstermedikçe nasıl anlayabilirim ki? diyerek Filipusun arabaya binip yanına oturmasını rica etti.",
    "32": "Kutsal Yazılardan okuduğu bölüm şuydu: Koyun gibi kesime götürüldü; Kırkıcının önünde kuzu nasıl ses çıkarmazsa, O da öylece ağzını açmadı.",
    "33": "Aşağılandığında adalet Ondan esirgendi. Onun soyunu kim anacak? Çünkü yeryüzündeki yaşamına son verildi.",
    "34": "Hadım Filipusa, Lütfen açıklar mısın, peygamber kimden söz ediyor, kendisinden mi, bir başkasından mı? diye sordu.",
    "35": "Bunun üzerine Filipus anlatmaya koyuldu. Kutsal Yazıların bu bölümünden başlayarak ona İsayla ilgili Müjdeyi bildirdi.",
    "36": "Yolda giderlerken su bulunan bir yere geldiler. Hadım, Bak, burada su var dedi. Vaftiz olmama ne engel var?",
    "38": "Sonra arabanın durmasını buyurdu. Filipusla hadım birlikte suya girdiler ve Filipus hadımı vaftiz etti.",
    "39": "Sudan çıktıkları zaman Rabbin Ruhu Filipusu hemen oradan uzaklaştırdı. Filipusu bir daha görmeyen hadım sevinç içinde yoluna devam etti.",
    "40": "Filipus ise kendini Aşdot Kenti'nde buldu. Sezariye'ye varıncaya dek bütün kentleri dolaşarak Müjde'yi duyurdu."
  }
}