{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "وَأُرِيدُ يَا إِخْوَتِي، أَنْ تَفْهَمُوا مَا حَدَثَ لِآبَائِنَا. فَكُلُّهُمْ كَانُوا تَحْتَ السَّحَابَةِ،",
    "2": "وَكُلُّهُمْ عَبَرُوا فِي الْبَحْرِ الْأَحْمَرِ سَالِمِينَ. فَكَأَنَّهُمْ تَغَطَّسُوا فِي السَّحَابَةِ وَفِي الْبَحْرِ لِيَصِيرُوا أَتْبَاعَ مُوسَى.",
    "3": "وَكُلُّهُمْ أَكَلُوا مِنْ نَفْسِ الطَّعَامِ الَّذِي أَعْطَاهُ اللهُ لَهُمْ،",
    "4": "وَشَرِبُوا مِنْ نَفْسِ الشَّرَابِ الَّذِي أَعْطَاهُ اللهُ لَهُمْ. لِأَنَّهُمْ كَانُوا يَشْرَبُونَ مِنْ صَخْرَةٍ أَعْطَاهَا اللهُ لَهُمْ وَكَانَتْ تُرَافِقُهُمْ، وَهَذِهِ الصَّخْرَةُ هِيَ الْمَسِيحُ.",
    "5": "وَمَعَ ذَلِكَ لَمْ يَرْضَ اللهُ عَنْ أَكْثَرِهِمْ، فَسَقَطُوا مَيِّتِينَ فِي الصَّحْرَاءِ.",
    "6": "كُلُّ هَذَا حَصَلَ لِيَكُونَ عِبْرَةً لَنَا لِإِنْذَارِنَا، لِكَيْ لَا نَشْتَهِيَ الشَّرَّ مِثْلَهُمْ.",
    "7": "فَلَا نَعْبُدِ الْأَصْنَامَ كَمَا فَعَلَ بَعْضُهُمْ، كَمَا يَقُولُ الْكِتَابُ: ”جَلَسَ الشَّعْبُ لِيَأْكُلَ وَيَشْرَبَ، ثُمَّ قَامَ لِيَمْرَحَ.“",
    "8": "وَلَا نَرْتَكِبِ الزِّنَا كَمَا فَعَلَ بَعْضُهُمْ، فَمَاتَ مِنْهُمْ 23 أَلْفًا فِي يَوْمٍ وَاحِدٍ.",
    "9": "وَلَا نَمْتَحِنِ الْمَسِيحَ كَمَا فَعَلَ بَعْضُهُمْ، فَأَهْلَكَتْهُمُ الْحَيَّاتُ.",
    "10": "وَلَا تَتَذَمَّرُوا كَمَا فَعَلَ بَعْضُهُمْ، فَأَهْلَكَهُمْ مَلَاكُ الْمَوْتِ.",
    "11": "كُلُّ هَذَا حَصَلَ لَهُمْ لِيَكُونَ عِبْرَةً، وَكُتِبَ لِإِنْذَارِنَا نَحْنُ الَّذِينَ نَعِيشُ فِي آخِرِ الزَّمَنِ.",
    "12": "إِذَنْ مَنْ يَظُنُّ أَنَّهُ ثَابِتٌ، فَيَجِبُ أَنْ يَنْتَبِهَ لِئَلَّا يَسْقُطَ.",
    "13": "إِنَّ الْمِحَنَ الَّتِي أَصَابَتْكُمْ، إِنَّمَا هِيَ عَادِيَّةٌ بِالنِّسْبَةِ لِلْبَشَرِ. اللهُ أَمِينٌ، وَهُوَ لَنْ يَسْمَحَ لَكُمْ بِمِحْنَةٍ لَا تَقْدِرُونَ عَلَيْهَا، بَلْ يُدَبِّرُ لَكُمْ مَعَ الْمِحْنَةِ سَبِيلَ الْخُرُوجِ مِنْهَا، لِكَيْ يُمْكِنَكُمْ أَنْ تَحْتَمِلُوهَا.",
    "14": "لِذَلِكَ يَا أَحِبَّائِي، اِبْتَعِدُوا عَنْ عِبَادَةِ الْأَصْنَامِ.",
    "15": "أَنَا أُكَلِّمُكُمْ كَعُقَلَاءَ، اُحْكُمُوا فِي مَا أَقُولُ:",
    "16": "عِنْدَمَا نُقَدِّمُ الشُّكْرَ عَلَى كَأْسِ الْبَرَكَةِ وَنَتَنَاوَلُ مِنْهَا، فَنَحْنُ بِذَلِكَ نَشْتَرِكُ مَعًا فِي دَمِ الْمَسِيحِ. أَلَيْسَ كَذَلِكَ؟ وَأَيْضًا عِنْدَمَا نَكْسِرُ الْخُبْزَ وَنَتَنَاوَلُ مِنْهُ، نَحْنُ نَشْتَرِكُ مَعًا فِي جِسْمِ الْمَسِيحِ.",
    "17": "فَإِنَّنَا نَحْنُ الْكَثِيرِينَ جِسْمٌ وَاحِدٌ، لِأَنَّ رَغِيفَ الْخُبْزِ هُوَ وَاحِدٌ، وَكُلَّنَا نَشْتَرِكُ فِيهِ مَعًا.",
    "18": "تَأَمَّلُوا مُمَارَسَاتِ بَنِي إِسْرَائِيلَ؛ فَالَّذِينَ يَأْكُلُونَ مِنَ الضَّحَايَا لَهُمْ رَابِطَةٌ مَعَ اللهِ فِي مَكَانِ تَقْدِيمِهَا.",
    "19": "فَمَا مَعْنَى كَلَامِي؟ هَلْ يَعْنِي أَنَّ الصَّنَمَ هُوَ إِلَهٌ حَقِيقِيٌّ أَوْ أَنَّ الطَّعَامَ الَّذِي يُقَدَّمُ لِلصَّنَمِ هُوَ ضَحِيَّةٌ حَقِيقِيَّةٌ؟",
    "20": "طَبْعًا لَا، بَلْ أَعْنِي أَنَّ ضَحَايَا الْوَثَنِيِّينَ إِنَّمَا يُقَدِّمُونَهَا لِلشَّيَاطِينِ وَلَيْسَ لِلّٰهِ. وَأَنَا لَا أُرِيدُكُمْ أَنْ تَكُونَ لَكُمْ رَابِطَةٌ مَعَ الشَّيَاطِينِ.",
    "21": "لَا تَقْدِرُونَ أَنْ تَشْرَبُوا مِنْ كَأْسِ الْمَسِيحِ وَمِنْ كَأْسِ الشَّيَاطِينِ. وَلَا أَنْ تَشْتَرِكُوا فِي مَائِدَةِ الْمَسِيحِ وَفِي مَائِدَةِ الشَّيَاطِينِ.",
    "22": "فَإِنْ فَعَلْنَا ذَلِكَ، نُثِيرُ غِيرَةَ اللهِ. وَنَحْنُ نَعْلَمُ أَنَّنَا لَسْنَا أَقْوَى مِنْهُ.",
    "23": "كُلُّ شَيْءٍ حَلَالٌ، لَكِنْ لَيْسَ كُلُّ شَيْءٍ يَنْفَعُ. كُلُّ شَيْءٍ حَلَالٌ، لَكِنْ لَيْسَ كُلُّ شَيْءٍ يُقَوِّي الْإِيمَانَ.",
    "24": "اِهْتَمَّ بِمَا فِيهِ الْخَيْرُ لِلْآخَرِينَ لَا لِنَفْسِكَ.",
    "25": "كُلُّ مَا يُبَاعُ فِي سُوقِ اللَّحْمِ، يُمْكِنُكَ أَنْ تَأْكُلَ مِنْهُ، وَلَا يَكُونَ عِنْدَكَ شَكٌّ فِي ضَمِيرِكَ.",
    "26": "لِأَنَّ: ”لِرَبِّنَا الْأَرْضُ وَكُلُّ مَا عَلَيْهَا.“",
    "27": "وَإِنْ دَعَاكَ وَاحِدٌ غَيْرُ مُؤْمِنٍ لِتَأْكُلَ عِنْدَهُ، وَأَنْتَ تُرِيدُ أَنْ تَذْهَبَ، فَيَجِبُ أَنْ تَأْكُلَ مِنْ كُلِّ مَا يُقَدَّمُ لَكَ، وَلَا يَكُونَ عِنْدَكَ شَكٌّ فِي ضَمِيرِكَ.",
    "28": "لَكِنْ إِنْ قَالَ لَكَ وَاحِدٌ: ”هَذَا الطَّعَامُ مُقَدَّمٌ لِلْأَصْنَامِ“ فَلَا تَأْكُلْ مِنْهُ مُرَاعَاةً لِمَنْ أَخْبَرَكَ، وَمِنْ أَجْلِ رَاحَةِ الضَّمِيرِ.",
    "29": "أَنَا لَا أَقْصِدُ ضَمِيرَكَ أَنْتَ، بَلْ ضَمِيرَهُ هُوَ. رُبَّمَا تَقُولُ: ”لِمَاذَا تُقَيَّدُ حُرِّيَّتِي بِضَمِيرِ وَاحِدٍ غَيْرِي؟",
    "30": "وَإِنْ كُنْتُ عِنْدَمَا آكُلُ ذَلِكَ الطَّعَامَ أَشْكُرُ اللهَ، فَلِمَاذَا يَلُومُنِي النَّاسُ بِسَبَبِ شَيْءٍ أَشْكُرُ اللهَ عَلَيْهِ؟“",
    "31": "فَأُجِيبُكَ: ”إِنْ كُنْتَ تَأْكُلُ أَوْ تَشْرَبُ أَوْ تَفْعَلُ أَيَّ شَيْءٍ آخَرَ، اِعْمَلْ كُلَّ شَيْءٍ لِمَجْدِ اللهِ.",
    "32": "لَا تَكُنْ سَبَبَ عَثْرَةٍ لِأَحَدٍ، لَا لِيَهُودِيٍّ وَلَا لِأَجْنَبِيٍّ وَلَا لِأُمَّةِ اللهِ.“",
    "33": "أَنَا أَيْضًا أَعْمَلُ هَذَا، أُحَاوِلُ أَنْ أُرْضِيَ الْجَمِيعَ فِي كُلِّ مَا أَعْمَلُ، وَلَا أَهْتَمُّ بِمَا فِيهِ فَائِدَتِي أَنَا، بَلْ بِمَا فِيهِ فَائِدَةُ الْجَمِيعِ لِكَيْ يَنْجُوا."
  }
}