{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 13,
  "verses": {
    "1": "لَوْ كُنْتُ أَتَكَلَّمُ بِلُغَاتِ النَّاسِ وَالْمَلَائِكَةِ، لَكِنْ لَيْسَ عِنْدِي مَحَبَّةٌ، فَأَنَا نُحَاسٌ يَقْرَعُ بِلَا مَعْنَى، أَوْ أَجْرَاسٌ تَضْرِبُ بِلَا انْسِجَامٍ!",
    "2": "وَلَوْ كَانَتْ عِنْدِي مَوْهِبَةُ النُّبُوَّةِ، وَكُنْتُ أَفْهَمُ كُلَّ الْأَسْرَارِ، وَأَعْرِفُ كُلَّ شَيْءٍ، وَكَانَ عِنْدِي كُلُّ الْإِيمَانِ لِأَنْقُلَ الْجِبَالَ، لَكِنْ لَيْسَ عِنْدِي مَحَبَّةٌ، فَأَنَا لَا شَيْءَ.",
    "3": "وَلَوْ أَعْطَيْتُ كُلَّ مَا عِنْدِي لِلْفُقَرَاءِ، وَسَلَّمْتُ جِسْمِي لِيُحْرَقَ، لَكِنْ لَيْسَ عِنْدِي مَحَبَّةٌ، فَلَا أَسْتَفِيدُ شَيْئًا.",
    "4": "الْمَحَبَّةُ تَصْبِرُ وَتَشْفِقُ. الْمَحَبَّةُ لَا تَحْسِدُ وَلَا تَتَبَاهَى وَلَا تَنْتَفِخُ بِالْكِبْرِيَاءِ.",
    "5": "الْمَحَبَّةُ لَا تَتَصَرَّفُ بِقِلَّةِ أَدَبٍ، وَلَا تَسْعَى إِلَى مَصْلَحَتِهَا الْخَاصَّةِ، وَلَا تَثُورُ وَلَا تَفْتَكِرُ الْإِسَاءَةَ،",
    "6": "وَلَا تَفْرَحُ بِالشَّرِّ، بَلْ تَفْرَحُ بِالْحَقِّ.",
    "7": "الْمَحَبَّةُ تَحْتَمِلُ دَائِمًا، وَتُصَدِّقُ دَائِمًا، وَتَأْمَلُ دَائِمًا، وَتَصْبِرُ دَائِمًا.",
    "8": "مَوَاهِبُ النُّبُوَّةِ سَتَبْطُلُ، وَالتَّكَلُّمُ بِلُغَاتٍ يَنْتَهِي، وَالْمَعْرِفَةُ أَيْضًا تَبْطُلُ، أَمَّا الْمَحَبَّةُ فَتَدُومُ وَلَا تَنْتَهِي.",
    "9": "فَإِنَّ مَوْهِبَةَ الْمَعْرِفَةِ الَّتِي عِنْدَنَا مَحْدُودَةٌ، وَمَوْهِبَةَ النُّبُوَّةِ الَّتِي عِنْدَنَا مَحْدُودَةٌ.",
    "10": "لَكِنْ عِنْدَمَا يَأْتِي مَا هُوَ كَامِلٌ، يَنْتَهِي كُلُّ مَا هُوَ مَحْدُودٌ.",
    "11": "لَمَّا كُنْتُ طِفْلًا، كُنْتُ أَتَكَلَّمُ وَأُفَكِّرُ وَأُدْرِكُ كَطِفْلٍ. أَمَّا الْآنَ فَأَصْبَحْتُ رَجُلًا وَتَرَكْتُ تَصَرُّفَاتِ الْأَطْفَالِ.",
    "12": "الْآنَ نَرَى صُورَةً غَيْرَ وَاضِحَةٍ فِي مِرْآةٍ، أَمَّا فِي ذَلِكَ الْيَوْمِ، فَسَنَرَى بِوُضُوحٍ. الْآنَ مَعْرِفَتِي مَحْدُودَةٌ، أَمَّا فِي ذَلِكَ الْيَوْمِ، فَسَتَكُونُ كَامِلَةً كَمَا يَعْرِفُنِي اللهُ.",
    "13": "وَبِالْاِخْتِصَارِ، هَذِهِ الـ3 تَدُومُ: الْإِيمَانُ وَالْأَمَلُ وَالْمَحَبَّةُ، لَكِنَّ أَعْظَمَهَا كُلِّهَا الْمَحَبَّةُ."
  }
}