{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 15,
  "verses": {
    "1": "وَالْآنَ يَا إِخْوَتِي أُرِيدُ أَنْ أُذَكِّرَكُمْ بِالْإِنْجِيلِ الَّذِي بَشَّرْتُكُمْ بِهِ وَقَبِلْتُمُوهُ وَثَبَتُّمْ فِيهِ،",
    "2": "لِأَنَّكُمْ تَنْجُونَ بِهِ، إِنْ تَمَسَّكْتُمْ بِالرِّسَالَةِ الَّتِي بَشَّرْتُكُمْ بِهَا. طَبْعًا إِلَّا إِنْ كَانَ إِيمَانُكُمْ غَيْرَ حَقِيقِيٍّ.",
    "3": "أَنَا تَسَلَّمْتُ هَذَا، ثُمَّ سَلَّمْتُهُ لَكُمْ لِأَنَّهُ فِي غَايَةِ الْأَهَمِّيَّةِ: إِنَّ الْمَسِيحَ مَاتَ مِنْ أَجْلِ ذُنُوبِنَا، كَمَا جَاءَ فِي الْكِتَابِ.",
    "4": "وَدُفِنَ ثُمَّ قَامَ فِي الْيَوْمِ الثَّالِثِ، كَمَا جَاءَ فِي الْكِتَابِ.",
    "5": "وَظَهَرَ لِبُطْرُسَ ثُمَّ لِلـ12.",
    "6": "وَبَعْدَ ذَلِكَ ظَهَرَ لِأَكْثَرَ مِنْ 500 أَخٍ كَانُوا مَعًا فِي نَفْسِ الْوَقْتِ. وَمُعْظَمُ هَؤُلَاءِ مَا زَالَ عَلَى قَيْدِ الْحَيَاةِ، لَكِنْ تُوُفِّيَ بَعْضُهُمْ.",
    "7": "بَعْدَ ذَلِكَ ظَهَرَ لِيَعْقُوبَ ثُم لِكُلِّ الرُّسُلِ.",
    "8": "وَآخِرُ الْكُلِّ ظَهَرَ لِي أَنَا أَيْضًا كَأَنِّي جَنِينٌ وُلِدَ فِي غَيْرِ الْمِيعَادِ!",
    "9": "فَأَنَا أَقَلُّ الرُّسُلِ شَأْنًا، وَفِي الْحَقِيقَةِ لَا أَسْتَحِقُّ أَنْ يُطْلَقَ عَلَيَّ لَقَبُ رَسُولٍ لِأَنِّي اضْطَهَدْتُ أُمَّةَ اللهِ.",
    "10": "لَكِنْ مَا أَنَا عَلَيْهِ الْآنَ هُوَ بِفَضْلِ نِعْمَةِ اللهِ عَلَيَّ. فَالنِّعْمَةُ الَّتِي أَعْطَاهَا لِي لَمْ تَكُنْ بِلَا فَائِدَةٍ، بَلْ جَاهَدْتُ أَكْثَرَ مِنْ بَاقِي الرُّسُلِ كُلِّهِمْ. لَكِنْ مَنِ الَّذِي جَاهَدَ حَقِيقَةً؟ هَلْ أَنَا؟ لَا، بَلْ نِعْمَةُ اللهِ الَّتِي فِيَّ.",
    "11": "إِذَنْ سَوَاءٌ أَنَا أَوْ هُمْ، فَهَذِهِ هِيَ الرِّسَالَةُ الَّتِي نُبَشِّرُ بِهَا كُلُّنَا وَالَّتِي آمَنْتُمْ بِهَا.",
    "12": "وَبِمَا أَنَّ الرِّسَالَةَ الَّتِي نُبَشِّرُ بِهَا هِيَ أَنَّ الْمَسِيحَ قَامَ مِنَ الْمَوْتِ، فَكَيْفَ يَقُولُ بَعْضُكُمْ إِنَّ الْأَمْوَاتَ لَا يَقُومُونَ؟",
    "13": "إِنْ كَانَ الْأَمْوَاتُ لَا يَقُومُونَ، فَمَعْنَى ذَلِكَ أَنَّ الْمَسِيحَ أَيْضًا لَمْ يَقُمْ!",
    "14": "وَلَوْ لَمْ يَكُنِ الْمَسِيحُ قَدْ قَامَ، فَالرِّسَالَةُ الَّتِي نُبَشِّرُ بِهَا هِيَ بِلَا مَعْنًى، وَإِيمَانُكُمْ أَيْضًا هُوَ بِلَا مَعْنًى.",
    "15": "وَأَكْثَرُ مِنْ ذَلِكَ، يَتَّضِحُ أَنَّنَا شُهُودُ زُورٍ عَلَى اللهِ. لِأَنَّنَا شَهِدْنَا عَلَى اللهِ أَنَّهُ أَقَامَ الْمَسِيحَ، بَيْنَمَا هُوَ لَمْ يُقِمْهُ لَوْ كَانَ الْأَمْوَاتُ لَا يَقُومُونَ.",
    "16": "فَلَوْ كَانَ الْأَمْوَاتُ لَا يَقُومُونَ، فَالْمَسِيحُ أَيْضًا لَمْ يَقُمْ.",
    "17": "وَلَوْ لَمْ يَكُنِ الْمَسِيحُ قَدْ قَامَ، إِذَنْ إِيمَانُكُمْ فَارِغٌ، وَأَنْتُمْ مَا زِلْتُمْ فِي ذُنُوبِكُمْ.",
    "18": "وَيَكُونُ قَدْ هَلَكَ الْمُؤْمِنُونَ بِالْمَسِيحِ الَّذِينَ مَاتُوا.",
    "19": "وَلَوْ كَانَ رَجَاؤُنَا فِي الْمَسِيحِ يَقْتَصِرُ عَلَى هَذِهِ الْحَيَاةِ فَقَطْ، فَنَحْنُ أَشْقَى الْخَلْقِ جَمِيعًا.",
    "20": "إِنَّمَا الْحَقِيقَةُ هِيَ أَنَّ الْمَسِيحَ قَامَ مِنَ الْمَوْتِ، وَهُوَ الْأَوَّلُ فِي حِصَادٍ عَظِيمٍ مِنَ الَّذِينَ مَاتُوا وَسَيَقُومُونَ.",
    "21": "لِأَنَّهُ بِمَا أَنَّ الْمَوْتَ جَاءَ بِوَاسِطَةِ إِنْسَانٍ، فَإِنَّ الْقِيَامَةَ مِنَ الْمَوْتِ أَيْضًا تَأْتِي بِوَاسِطَةِ إِنْسَانٍ.",
    "22": "فَكَمَا أَنَّ كُلَّ النَّاسِ يَمُوتُونَ لِأَنَّهُمْ يَنْتَمُونَ لِآدَمَ، كَذَلِكَ كُلُّ الَّذِينَ يَنْتَمُونَ لِلْمَسِيحِ سَيَقُومُونَ إِلَى حَيَاةِ الْخُلُودِ.",
    "23": "لَكِنْ كُلُّ وَاحِدٍ حَسَبَ تَرْتِيبِهِ: فَالْمَسِيحُ قَامَ أَوَّلًا، وَعِنْدَمَا يَأْتِي الْمَسِيحُ مَرَّةً ثَانِيَةً، يَقُومُ الَّذِينَ يَنْتَمُونَ لَهُ.",
    "24": "ثُمَّ تَأْتِي الْآخِرَةُ، فَيَهْزِمُ الْمَسِيحُ كُلَّ رِئَاسَةٍ وَسُلْطَةٍ وَقُوَّةٍ، وَيُسَلِّمُ الْمَمْلَكَةَ لِلّٰهِ الْأَبِ.",
    "25": "فَإِنَّهُ لَا بُدَّ أَنْ يَمْلِكَ الْمَسِيحُ إِلَى أَنْ يَضَعَ كُلَّ أَعْدَائِهِ تَحْتَ قَدَمَيْهِ.",
    "26": "وَآخِرُ عَدُوٍّ يُهْزَمُ هُوَ الْمَوْتُ.",
    "27": "فَالْكِتَابُ يَقُولُ إِنَّ اللهَ أَخْضَعَ كُلَّ شَيْءٍ تَحْتَ قَدَمَيْهِ. وَعِنْدَمَا يَقُولُ: ”كُلَّ شَيْءٍ“ فَمِنَ الْوَاضِحِ أَنَّ هَذَا لَا يَتَضَمَّنُ اللهَ نَفْسَهُ، لِأَنَّهُ هُوَ الَّذِي أَخْضَعَ كُلَّ شَيْءٍ لِلْمَسِيحِ.",
    "28": "وَعِنْدَمَا يَتِمُّ إِخْضَاعُ كُلِّ شَيْءٍ لِلِابْنِ، فَإِنَّ الْاِبْنَ نَفْسَهُ يَخْضَعُ لِلّٰهِ الَّذِي أَخْضَعَ كُلَّ شَيْءٍ لَهُ، لِكَيْ يَمْلِكَ اللهُ تَمَامًا عَلَى الْكُلِّ.",
    "29": "بَعْضُ النَّاسِ يَتَغَطَّسُونَ نِيَابَةً عَنِ الْمَوْتَى، فَمَا مَعْنَى مَا يَفْعَلُونَهُ إِنْ كَانَ الْأَمْوَاتُ لَا يَقُومُونَ؟ وَلِمَاذَا يَتَغَطَّسُونَ بَدَلًا مِنْهُمْ؟",
    "30": "وَبِالنِّسْبَةِ لَنَا أَيْضًا، لِمَاذَا نُعَرِّضُ أَنْفُسَنَا لِلْخَطَرِ كُلَّ سَاعَةٍ؟",
    "31": "فَأَنَا أُوَاجِهُ الْمَوْتَ كُلَّ يَوْمٍ! أَقُولُ لَكُمْ هَذَا يَا إِخْوَتِي، لِأَنِّي أَفْتَخِرُ بِكُمْ كَمُؤْمِنِينَ بِالْمَسِيحِ عِيسَى مَوْلَانَا.",
    "32": "لَوْ كُنْتُ مُجَرَّدَ إِنْسَانٍ يَفْنَى، فَمَا الْفَائِدَةُ الَّتِي جَنَيْتُهَا لَمَّا حَارَبْتُ وُحُوشًا فِي أَفَاسُسَ؟ إِنْ كَانَ الْأَمْوَاتُ لَا يَقُومُونَ، إِذَنْ خَلُّونَا نَأْكُلُ وَنَشْرَبُ، لِأَنَّنَا غَدًا نَمُوتُ.",
    "33": "لَا تَضِلُّوا، صُحْبَةُ الْأَشْرَارِ تُفْسِدُ الْأَخْلَاقَ الْجَيِّدَةَ.",
    "34": "اِرْجِعُوا إِلَى صَوَابِكُمْ كَمَا يَجِبُ وَكُفُّوا عَنِ الْخَطِيئَةِ. أَقُولُ هَذَا لِكَيْ أُخَجِّلَكُمْ لِأَنَّ بَعْضَكُمْ لَا يَعْرِفُ اللهَ.",
    "35": "لَكِنْ وَاحِدٌ مِنْكُمْ يَسْأَلُ: ”كَيْفَ يَقُومُ الْمَوْتَى؟ وَبِأَيِّ جِسْمٍ يَعُودُونَ؟“",
    "36": "هَذَا سُؤَالٌ يَدُلُّ عَلَى الْجَهْلِ! الْبِزْرَةُ الَّتِي تَزْرَعُهَا يَجِبُ أَنْ تَمُوتَ أَوَّلًا لِكَيْ يُمْكِنَ أَنْ تَحْيَا.",
    "37": "وَمَا تَزْرَعُهُ لَيْسَ هُوَ النَّبَاتَ الَّذِي يَطْلَعُ فِيمَا بَعْدُ، بَلْ مُجَرَّدُ بِزْرَةٍ مِنَ الْقَمْحِ مَثَلًا أَوْ غَيْرِهِ مِنَ الْبُزُورِ.",
    "38": "وَإِنَّ اللهَ هُوَ الَّذِي يُعْطِيهَا الْجِسْمَ الَّذِي يُرِيدُهُ، فَهُوَ يُعْطِي كُلَّ بِزْرَةٍ جِسْمَهَا الْخَاصَّ.",
    "39": "وَأَجْسَامُ الْكَائِنَاتِ الْحَيَّةِ لَيْسَتْ مُتَشَابِهَةً. فَالنَّاسُ لَهُمْ نَوْعٌ مِنَ الْجِسْمِ، وَالْحَيَوَانَاتُ نَوْعٌ آخَرُ، وَالطُّيُورُ نَوْعٌ آخَرُ، وَالسَّمَكُ نَوْعٌ آخَرُ.",
    "40": "وَتُوجَدُ أَجْسَامٌ سَمَائِيَّةٌ، وَأَجْسَامٌ أَرْضِيَّةٌ. لَكِنَّ الْأَجْسَامَ السَّمَائِيَّةَ لَهَا جَمَالٌ يَخْتَلِفُ عَنْ جَمَالِ الْأَجْسَامِ الْأَرْضِيَّةِ.",
    "41": "وَالشَّمْسُ لَهَا جَمَالٌ، وَالْقَمَرُ لَهُ جَمَالٌ آخَرُ، وَالنُّجُومُ جَمَالٌ آخَرُ، بَلْ كُلُّ نَجْمٍ يَخْتَلِفُ عَنِ الْآخَرِ فِي جَمَالِهِ.",
    "42": "وَهَذَا هُوَ الْحَالُ فِي قِيَامَةِ الْأَمْوَاتِ. الْجِسْمُ الَّذِي يُدْفَنُ فِي الْأَرْضِ يَتْلَفُ، وَلَكِنَّهُ يُقَامُ بِطَبِيعَةٍ لا تتْلَفُ.",
    "43": "يُدْفَنُ وَهُوَ حَقِيرٌ وَيُقَامُ مُكَرَّمًا. يُدْفَنُ وَهُوَ ضَعِيفٌ وَيُقَامُ قَوِيًّا.",
    "44": "يُدْفَنُ جِسْمًا لَهُ طَبِيعَةٌ بَشَرِيَّةٌ وَيُقَامُ جِسْمًا لَهُ طَبِيعَةٌ رُوحَانِيَّةٌ. يُوجَدُ جِسْمٌ لَهُ طَبِيعَةٌ بَشَرِيَّةٌ وَآخَرُ لَهُ طَبِيعَةٌ رُوحَانِيَّةٌ.",
    "45": "لِهَذَا السَّبَبِ يَقُولُ الْكِتَابُ: ”آدَمُ، أَوَّلُ إِنْسَانٍ، صَارَ كَائِنًا فِيهِ حَيَاةٌ.“ أَمَّا آدَمُ الْأَخِيرُ فَصَارَ رُوحًا يَمْنَحُ الْحَيَاةَ.",
    "46": "لَكِنْ لَا يَأْتِي الرُّوحَانِيُّ أَوَّلًا، بَلِ الْبَشَرِيُّ ثُمَّ بَعْدَهُ الرُّوحَانِيُّ.",
    "47": "فَالْإِنْسَانُ الْأَوَّلُ جَاءَ مِنَ الْأَرْضِ مِنَ التُّرَابِ، وَالْإِنْسَانُ الثَّانِي جَاءَ مِنَ السَّمَاءِ.",
    "48": "فَالَّذِينَ يَنْتَمُونَ إِلَى الْأَرْضِ هُمْ مِثْلُ الْإِنْسَانِ الَّذِي مِنَ التُّرَابِ، وَالَّذِينَ يَنْتَمُونَ إِلَى السَّمَاءِ هُمْ مِثْلُ الْإِنْسَانِ الَّذِي جَاءَ مِنَ السَّمَاءِ.",
    "49": "وَكَمَا أَنَّنَا نُشْبِهُ طَبِيعَةَ الَّذِي جَاءَ مِنَ التُّرَابِ، فَإِنَّنَا أَيْضًا سَوْفَ نُشْبِهُ طَبِيعَةَ الَّذِي جَاءَ مِنَ السَّمَاءِ.",
    "50": "يَا إِخْوَتِي أَنَا أَقْصِدُ أَنْ أَقُولَ إِنَّ الْجِسْمَ الَّذِي مِنْ لَحْمٍ وَدَمٍ لَا نَصِيبَ لَهُ فِي مَمْلَكَةِ اللهِ، وَلَا الْفَانِي يَمْلِكُ فِي عَدَمِ الْفَنَاءِ.",
    "51": "اِنْتَبِهُوا، هَذَا سِرٌّ أَقُولُهُ لَكُمْ: لَا نَمُوتُ كُلُّنَا، بَلْ سَنَتَغَيَّرُ كُلُّنَا",
    "52": "فِي لَحْظَةٍ، فِي غَمْضَةِ عَيْنٍ، عِنْدَمَا يُنَادِي الْبُوقُ الْأَخِيرُ. لِأَنَّ الْبُوقَ سَيُنَادِي، فَيَقُومُ الْأَمْوَاتُ لِلْخُلُودِ، وَنَحْنُ نَتَغَيَّرُ.",
    "53": "لِأَنَّ هَذَا الْكَائِنَ الَّذِي يَتْلَفُ لَا بُدَّ أَنْ يَتَغَيَّرَ إِلَى مَا لَا يَتْلَفُ، وَهَذَا الَّذِي يَمُوتُ يَتَغَيَّرُ إِلَى مَا لَا يَمُوتُ.",
    "54": "وَعِنْدَمَا يَتِمُّ هَذَا، وَيَتَغَيَّرُ مَا يَتْلَفُ إِلَى مَا لَا يَتْلَفُ، وَمَا يَمُوتُ إِلَى مَا لَا يَمُوتُ، يَتَحَقَّقُ الْقَوْلُ الَّذِي جَاءَ فِي الْكِتَابِ: ”زَالَ الْمَوْتُ، وَتَمَّ النَّصْرُ!",
    "55": "يَا مَوْتُ لَنْ تَغْلِبَنَا! يَا مَوْتُ لَنْ تَلْدَغَنَا!“",
    "56": "الْخَطِيئَةُ هِيَ الَّتِي جَعَلَتِ الْمَوْتَ يَلْدَغُنَا، وَالشَّرِيعَةُ هِيَ الَّتِي أَعْطَتِ الْخَطِيئَةَ قُوَّتَهَا.",
    "57": "لَكِنْ شُكْرًا لِلّٰهِ الَّذِي يَمْنَحُنَا النَّصْرَ بِوَاسِطَةِ عِيسَى الْمَسِيحِ مَوْلَانَا.",
    "58": "إِذَنْ يَا إِخْوَتِيَ الْأَحِبَّاءَ، كُونُوا ثَابِتِينَ لَا يَزِيحُكُمْ شَيْءٌ مِنْ مَكَانِكُمْ. اِجْتَهِدُوا دَائِمًا فِي خِدْمَةِ الْمَسِيحِ، فَأَنْتُمْ تَعْلَمُونَ أَنَّ تَعَبَكُمْ فِي سَبِيلِهِ لَا يَضِيعُ هَبَاءً."
  }
}