{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "لِهَذَا يَا إِخْوَتِي، لَمَّا جِئْتُ لِأُبَشِّرَكُمْ بِمَا كَانَ سِرًّا وَأَعْلَنَهُ اللهُ لَنَا، لَمْ أَسْتَعْمِلْ تَعْبِيرَاتِ الْبَلَاغَةِ أَوِ الْحِكْمَةِ.",
    "2": "بَلْ قَرَّرْتُ أَنْ أَنْسَى كُلَّ شَيْءٍ وَأَنَا عِنْدَكُمْ إِلَّا عِيسَى الْمَسِيحَ وَمَوْتَهُ عَلَى الصَّلِيبِ.",
    "3": "فَلَمَّا حَضَرْتُ عِنْدَكُمْ، كُنْتُ ضَعِيفًا وَخَائِفًا وَمُرْتَعِبًا جِدًّا.",
    "4": "وَلَمَّا كُنْتُ أُكَلِّمُكُمْ وَأُبَشِّرُكُمْ، لَمْ أَسْتَعْمِلْ أُسْلُوبَ الْحِكْمَةِ وَالْإِقْنَاعِ، بَلْ بُرْهَانَ قُوَّةِ رُوحِ اللهِ.",
    "5": "وَذَلِكَ لِكَيْ يَتَأَسَّسَ إِيمَانُكُمْ عَلَى قُوَّةِ اللهِ، لَا عَلَى حِكْمَةِ الْبَشَرِ.",
    "6": "وَمَعَ ذَلِكَ، نَحْنُ نَسْتَعْمِلُ أُسْلُوبَ الْحِكْمَةِ مَعَ الْبَالِغِينَ رُوحِيًّا. لَكِنَّهَا حِكْمَةٌ لَيْسَتْ مِنْ هَذِهِ الدُّنْيَا، وَلَا مِنْ قَادَةِ هَذِهِ الدُّنْيَا الزَّائِلِينَ.",
    "7": "بَلْ حِكْمَةُ اللهِ السِّرِّيَّةُ الَّتِي كَانَتْ مَخْفِيَّةً عَنِ النَّاسِ، وَأَعَدَّهَا اللهُ مِنْ قَبْلِ بَدْءِ الزَّمَانِ لِإِكْرَامِنَا.",
    "8": "وَلَمْ يَفْهَمْهَا أَحَدٌ مِنْ قَادَةِ هَذِهِ الدُّنْيَا، لِأَنَّهُمْ لَوْ كَانُوا فَهِمُوهَا مَا كَانُوا صَلَبُوا صَاحِبَ الْجَلَالَةِ.",
    "9": "فَنَحْنُ نَتَحَدَّثُ عَنْ أُمُورٍ يَقُولُ عَنْهَا الْكِتَابُ: ”أَشْيَاءُ لَمْ تُشَاهِدْهَا عَيْنٌ، وَلَمْ تَسْمَعْ بِهَا أُذُنٌ، وَلَا يَتَصَوَّرُهَا عَقْلُ إِنْسَانٍ، هِيَ الَّتِي أَعَدَّهَا اللهُ لِلَّذِينَ يُحِبُّونَهُ.“",
    "10": "لَكِنَّهُ كَشَفَهَا لَنَا نَحْنُ بِرُوحِهِ. لِأَنَّ رُوحَ اللهِ يَفْحَصُ كُلَّ شَيْءٍ حَتَّى أَعْمَاقَ اللهِ.",
    "11": "فَإِنَّ رُوحَ الْإِنْسَانِ الَّذِي دَاخِلَهُ، هُوَ وَحْدَهُ يَعْرِفُ فِكْرَ ذَلِكَ الْإِنْسَانِ. وَكَذَلِكَ رُوحُ اللهِ وَحْدَهُ هُوَ الَّذِي يَعْرِفُ فِكْرَ اللهِ.",
    "12": "وَنَحْنُ لَمْ نَحْصُلْ عَلَى رُوحِ هَذَا الْعَالَمِ، بَلِ الرُّوحِ الَّذِي مِنَ اللهِ، لِكَيْ نَعْرِفَ الْأُمُورَ الَّتِي أَنْعَمَ بِهَا اللهُ عَلَيْنَا.",
    "13": "فَنَتَحَدَّثَ عَنْهَا بِكَلَامٍ نَتَعَلَّمُهُ مِنَ الرُّوحِ الْقُدُّوسِ، وَلَيْسَ مِنْ حِكْمَةِ النَّاسِ. فَنَشْرَحُ الْأُمُورَ الرُّوحِيَّةَ لِلَّذِينَ فِيهِمْ رُوحُ اللهِ.",
    "14": "أَمَّا الْإِنْسَانُ الدُّنْيَوِيُّ، فَلَا يَقْبَلُ الْأُمُورَ الَّتِي مِنْ رُوحِ اللهِ، لِأَنَّهُ يَعْتَبِرُ أَنَّهَا غَبَاءٌ. وَهُوَ لَا يَقْدِرُ أَنْ يَفْهَمَهَا، لِأَنَّهُ لَا بُدَّ أَنْ يَكُونَ فِيهِ رُوحُ اللهِ لِكَيْ يُمْكِنَهُ أَنْ يُمَيِّزَ قِيمَتَهَا.",
    "15": "فَالْإِنْسَانُ الرُّوحِيُّ يُمْكِنُهُ أَنْ يُقَيِّمَ كُلَّ شَيْءٍ، أَمَّا هُوَ فَلَا يَخْضَعُ لِتَقْيِيمِ الْآخَرِينَ لَهُ.",
    "16": "وَالْكِتَابُ يَقُولُ: ”مَنْ عَرَفَ فِكْرَ اللهِ لِيُرْشِدَهُ؟“ أَمَّا نَحْنُ فَإِنَّ فِينَا فِكْرَ الْمَسِيحِ."
  }
}