{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "يَجِبُ أَنْ يَعْتَبِرَنَا النَّاسُ خُدَّامَ الْمَسِيحِ وَوُكَلَاءَ عَلَى أَسْرَارِ اللهِ.",
    "2": "فَالْمَطْلُوبُ مِنْ هَؤُلَاءِ الْوُكَلَاءِ أَنْ يَكُونُوا أُمَنَاءَ.",
    "3": "أَمَّا أَنَا فَلَا يَهُمُّنِي أَبَدًا إِنْ كُنْتُمْ تُحَاسِبُونِي أَنْتُمْ أَوْ أَيُّ مَحْكَمَةٍ بَشَرِيَّةٍ. بَلْ إِنِّي لَا أُحَاسِبُ نَفْسِي.",
    "4": "إِنَّ ضَمِيرِي لَا يَلُومُنِي فِي شَيْءٍ، لَكِنَّ هَذَا لَا يَعْنِي أَنِّي بَرِيءٌ، بَلِ الْمَسِيحُ هُوَ الَّذِي يُحَاسِبُنِي.",
    "5": "إِذَنْ لَا تَحْكُمُوا قَبْلَ الْأَوَانِ، قَبْلَ أَنْ يَأْتِيَ الْمَسِيحُ. فَهُوَ سَيَكْشِفُ مَا خَفِيَ فِي الظَّلَامِ، وَيُظْهِرُ نِيَّاتِ الْقُلُوبِ. بِذَلِكَ يَحْصُلُ كُلُّ وَاحِدٍ عَلَى الْمَدِيحِ الَّذِي يَسْتَحِقُّهُ مِنَ اللهِ.",
    "6": "فَأَنَا يَا إِخْوَتِي، قَدَّمْتُ نَفْسِي وَأَبُلُّوسَ كَمِثَالٍ لِفَائِدَتِكُمْ، لِكَيْ تَتَعَلَّمُوا مِنْ حَالَتِنَا أَنْ لَا يَخْرُجَ أَحَدٌ عَنْ قَوَاعِدِ الْأُصُولِ فَيَنْتَفِخَ بِالْكِبْرِيَاءِ، وَيَتَحَزَّبَ فِي صَفِّ وَاحِدٍ ضِدَّ الْآخَرِ.",
    "7": "مَنْ مَيَّزَكَ أَنْتَ عَلَى غَيْرِكَ؟ كُلُّ مَا عِنْدَكَ هُوَ عَطِيَّةٌ مِنَ اللهِ لَكَ. فَإِنْ كَانَ كَذَلِكَ، لِمَاذَا تَفْتَخِرُ كَأَنَّهُ لَيْسَ عَطِيَّةً؟",
    "8": "أَنْتُمْ شَبِعْتُمْ وَاغْتَنَيْتُمْ وَأَصْبَحْتُمْ مُلُوكًا بِدُونِنَا! وَيَا لَيْتَكُمْ كُنْتُمْ مُلُوكًا فِعْلًا، لِكَيْ نَشْتَرِكَ مَعَكُمْ فِي الْمُلْكِ!",
    "9": "يَبْدُو أَنَّ اللهَ عَرَضَنَا نَحْنُ الرُّسُلَ، فِي آخِرِ الْمَوْكِبِ كَأَنَّهُ مَحْكُومٌ عَلَيْنَا بِالْإِعْدَامِ. نَحْنُ صِرْنَا مَنْظَرًا لِلْعَالَمِ، لِلْمَلَائِكَةِ وَالنَّاسِ مَعًا.",
    "10": "نَظْهَرُ كَأَنَّنَا أَغْبِيَاءُ لِأَنَّنَا مِنْ أَتْبَاعِ الْمَسِيحِ، وَأَنْتُمْ عُقَلَاءُ بِانْتِمَائِكُمْ لِلْمَسِيحِ. نَحْنُ ضُعَفَاءُ، وَأَنْتُمْ أَقْوِيَاءُ. أَنْتُمْ مُكَرَّمُونَ، وَنَحْنُ مُحْتَقَرُونَ.",
    "11": "حَتَّى الْآنَ، نَحْنُ نُقَاسِي الْجُوعَ وَالْعَطَشَ وَقِلَّةَ الْمَلَابِسِ وَالضَّرْبَ وَالتَّشَرُّدَ.",
    "12": "نَتْعَبُ وَنَشْتَغِلُ بِأَيْدِينَا لِنَحْصُلَ عَلَى مَعِيشَتِنَا. يِشْتِمُونَا فَنُبَارِكُ. يَضْطَهِدُونَا فَنَحْتَمِلُ.",
    "13": "يَفْتَرُونَ عَلَيْنَا فَنَتَكَلَّمُ بِلُطْفٍ. حَتَّى الْيَوْمِ، نَحْنُ كَأَنَّنا زِبَالَةُ الْعَالَمِ وَأَسْوَأُ مَا فِي الْمُجْتَمَعِ.",
    "14": "أَنَا أَكْتُبُ هَذَا لَا لِكَيْ أُخْجِلَكُمْ، بَلْ لِأَنْصَحَكُمْ لِأَنَّكُمْ أَوْلَادِيَ الْأَحِبَّاءُ.",
    "15": "فَقَدْ يَكُونُ لَكُمْ 10 آلَافِ مُرْشِدٍ فِي طَرِيقِ الْمَسِيحِ، لَكِنْ لَيْسَ لَكُمْ آبَاءٌ كَثِيرُونَ! أَنَا أَنْجَبْتُكُمْ إِلَى الْإِيمَانِ بِالْمَسِيحِ عِيسَى لِأَنِّي أَنَا بَشَّرْتُكُمْ بِالْإِنْجِيلِ.",
    "16": "لِذَلِكَ أَرْجُوكُمْ أَنْ تَقْتَدُوا بِي.",
    "17": "وَهَذَا هُوَ السَّبَبُ أَنِّي أَرْسَلْتُ لَكُمْ تِيمُوثِي. هُوَ ابْنِي حَبِيبِي الْأَمِينُ الَّذِي يَتْبَعُ الْمَسِيحَ، وَهُوَ يُذَكِّرُكُمْ بِالْمَبَادِئِ الَّتِي أَسِيرُ عَلَيْهَا فِي الْحَيَاةِ الْجَدِيدَةِ الَّتِي تَنْتَمِي إِلَى الْمَسِيحِ عِيسَى، وَالَّتِي أُعَلِّمُ بِهَا الْمُؤْمِنِينَ فِي كُلِّ مَكَانٍ.",
    "18": "بَعْضُكُمْ يَظُنُّ أَنِّي لَنْ أَحْضُرَ عِنْدَكُمْ، لِذَلِكَ يَنْتَفِخُونَ بِالْكِبْرِيَاءِ.",
    "19": "لَكِنِّي بِمَشِيئَةِ اللهِ سَأَحْضُرُ قَرِيبًا، فَأَرَى إِنْ كَانَ هَؤُلَاءِ الْمُتَكَبِّرُونَ عِنْدَهُمْ قُوَّةٌ أَمْ إِنَّهُ مُجَرَّدُ كَلَامٍ!",
    "20": "لِأَنَّ مَمْلَكَةَ اللهِ تَظْهَرُ لَا بِوَاسِطَةِ كَلَامٍ بَلْ بِقُوَّةِ الْحَيَاةِ.",
    "21": "مَاذَا تُرِيدُونَ إِذَنْ؟ أَنْ أَحْضُرَ إِلَيْكُمْ بِعَصًا، أَمْ بِالْمَحَبَّةِ وَرُوحِ اللُّطْفِ؟"
  }
}