{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 5,
  "verses": {
    "1": "بَلَغَنِي أَنَّهُ فِعْلًا يُوجَدُ زِنًا عِنْدَكُمْ! وَهُوَ زِنًا لَا يَرْتَكِبُهُ حَتَّى الْوَثَنِيُّونَ: رَجُلٌ مِنْكُمْ يُعَاشِرُ امْرَأَةَ أَبِيهِ!",
    "2": "وَمَعَ ذَلِكَ أَنْتُمْ مَا زِلْتُمْ مُنْتَفِخِينَ وَمُتَكَبِّرِينَ! كَانَ يَجِبُ أَنْ تَحْزَنُوا جِدًّا، وَأَنَّ الرَّجُلَ الَّذِي ارْتَكَبَ هَذَا الْفِعْلَ يُنْزَعُ مِنْ بَيْنِكُمْ.",
    "3": "أَمَّا أَنَا، فَمَعَ أَنِّي غَائِبٌ عَنْكُمْ بِالْجِسْمِ، إِلَّا أَنِّي مَوْجُودٌ مَعَكُمْ بِالرُّوحِ. وَقَدْ أَصْدَرْتُ حُكْمِي عَلَى الَّذِي ارْتَكَبَ هَذَا كَمَا لَوْ كُنْتُ مَوْجُودًا فِعْلًا:",
    "4": "فَعِنْدَمَا تَجْتَمِعُونَ مَعًا بِاسْمِ سَيِّدِنَا عِيسَى، وَأَنَا مَعَكُمْ بِالرُّوحِ، وَقُوَّةُ سَيِّدِنَا عِيسَى فِي وَسْطِنَا،",
    "5": "يَجِبُ أَنْ يُسَلَّمَ هَذَا الرَّجُلُ إِلَى الشَّيْطَانِ، لِتَهْلِكَ طَبِيعَتُهُ الدُّنْيَوِيَّةُ، لِكَيْ تَنْجُوَ رُوحُهُ فِي يَوْمِ مَوْلَانَا عِيسَى.",
    "6": "لَا يَصِحُّ لَكُمْ أَنْ تَفْتَخِرُوا. أَنْتُمْ تَعْلَمُونَ أَنَّ خَمِيرَةً صَغِيرَةً تُخَمِّرُ الْعَجِينَ كُلَّهُ.",
    "7": "إِذَنْ أَبْعِدُوا عَنْكُمُ الْخَمِيرَةَ الْقَدِيمَةَ، لِتَكُونُوا عَجِينًا جَدِيدًا. أَنْتُمْ فَطِيرٌ، لِأَنَّ حَمَلَ فِصْحِنَا قَدْ ذُبِحَ، أَيِ الْمَسِيحَ.",
    "8": "يَجِبُ أَنْ نَحْتَفِلَ بِالْعِيدِ، لَا بِخُبْزٍ فِيهِ خَمِيرَةٌ قَدِيمَةٌ، خَمِيرَةُ الشَّرِّ وَالْفَسَادِ، بَلْ بِفَطِيرٍ بِلَا خَمِيرَةٍ هُوَ الْإِخْلَاصُ وَالْحَقُّ.",
    "9": "لَمَّا كَتَبْتُ لَكُمْ فِي رِسَالَتِي أَنْ لَا تَخْتَلِطُوا مَعَ الزُّنَاةِ،",
    "10": "لَمْ أَكُنْ أَقْصِدُ كُلَّ الْأَشْرَارِ فِي هَذِهِ الدُّنْيَا، مِنْ زُنَاةٍ وَطَمَّاعِينَ وَغَشَّاشِينَ وَمَنْ يَعْبُدُونَ الْأَصْنَامَ. وَإِلَّا فَهَذَا يَعْنِي أَنَّكُمْ تَخْرُجُونَ مِنَ الْمُجْتَمَعِ الْبَشَرِيِّ كُلِّهِ.",
    "11": "بَلْ أَنَا أَقْصِدُ أَنْ لَا تَخْتَلِطُوا مَعَ مَنْ يَقُولُ إِنَّهُ مُؤْمِنٌ بَيْنَمَا هُوَ زَانٍ أَوْ طَمَّاعٌ أَوْ يَعْبُدُ الْأَصْنَامَ أَوْ شَتَّامٌ أَوْ سِكِّيرٌ أَوْ سَرَّاقٌ. فَمِثْلُ هَذَا الشَّخْصِ يَجِبُ أَنْ لَا تَأْكُلُوا مَعَهُ.",
    "12": "وَعَلَى كُلِّ حَالٍ أَنَا لَيْسَ مِنْ حَقِّي أَنْ أُحَاسِبَ الَّذِينَ هُمْ خَارِجَ أُمَّةِ الْمَسِيحِ. أَمَّا الَّذِينَ دَاخِلَهَا فَيَجِبُ أَنْ تُحَاسِبُوهُمْ أَنْتُمْ.",
    "13": "لِأَنَّ الَّذِينَ هُمْ خَارِجَهَا سَيُحَاسِبُهُمُ اللهُ. اِعْزِلُوا هَذَا الشَّخْصَ الْفَاسِدَ مِنْ بَيْنِكُمْ."
  }
}