{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "وَالْآنَ إِلَى الْمَسَائِلِ الَّتِي كَتَبْتُمْ لِي عَنْهَا: مِنَ الْأَفْضَلِ لِلرَّجُلِ أَنْ يَمْتَنِعَ عَنْ مُمَارِسَةِ الْجِنْسِ مَعَ زَوْجَتِهِ.",
    "2": "وَلَكِنْ خَوْفًا مِنَ الزِّنَا، يُمَارِسُ كُلُّ رَجُلٍ الْجِنْسَ مَعَ زَوْجَتِهِ، وَكُلُّ امْرَأَةٍ مَعَ زَوْجِهَا.",
    "3": "عَلَى الرَّجُلِ أَنْ يُعْطِيَ امْرَأَتَهُ حَقَّهَا كَزَوْجَةٍ، وَكَذَلِكَ الْمَرْأَةُ تُعْطِي رَجُلَهَا حَقَّهُ كَزَوْجٍ.",
    "4": "فَالزَّوْجَةُ لَيْسَ لَهَا السُّلْطَةُ عَلَى جِسْمِهَا لِأَنَّهُ لِزَوْجِهَا. وَكَذَلِكَ الزَّوْجُ لَيْسَ لَهُ السُّلْطَةُ عَلَى جِسْمِهِ لِأَنَّهُ لِزَوْجَتِهِ.",
    "5": "فَلَا يَمْنَعْ أَحَدُكُمَا الْآخَرَ عَنْ نَفْسِهِ، إِلَّا إِذَا كَانَ بِاتِّفَاقٍ، وَلِفَتْرَةٍ مَحْدُودَةٍ، بِقَصْدِ التَّفَرُّغِ لِلصَّلَاةِ. ثُمَّ بَعْدَ ذَلِكَ تَرْجِعَانِ إِلَى الْعَلَاقَةِ الزَّوْجِيَّةِ مَعًا لِكَيْ لَا يُغْرِيَكُمَا الشَّيْطَانُ بِسَبَبِ عَدَمِ ضَبْطِ النَّفْسِ.",
    "6": "أَقُولُ لَكُمْ هَذَا، عَلَى سَبِيلِ الْإِذْنِ لَا الْأَمْرِ.",
    "7": "فَأَنَا أَتَمَنَّى لَوْ كَانَ جَمِيعُ النَّاسِ مِثْلِي. لَكِنَّ كُلَّ وَاحِدٍ لَهُ مَوْهِبَةٌ خَاصَّةٌ بِهِ مِنْ عِنْدِ اللهِ، فَوَاحِدٌ لَهُ هَذِهِ الْمَوْهِبَةُ، وَآخَرُ لَهُ مَوْهِبَةٌ أُخْرَى.",
    "8": "وَأَقُولُ لِغَيْرِ الْمُتَزَوِّجِينَ وَالْأَرَامِلِ إِنَّهُ مِنَ الْأَفْضَلِ لَهُمْ أَنْ يَبْقَوْا مِثْلِي.",
    "9": "لَكِنْ إِنْ لَمْ يُمْكِنْهُمْ أَنْ يَضْبِطُوا أَنْفُسَهُمْ، فَيَجِبُ أَنْ يَتَزَوَّجُوا. لِأَنَّ الزَّوَاجَ أَفْضَلُ مِنَ التَّحَرُّقِ بِالشَّهْوَةِ.",
    "10": "أَمَّا الْمُتَزَوِّجُونَ، فَأُوصِيهِمْ، فِي الْحَقِيقَةِ هَذَا لَيْسَ كَلَامِي أَنَا، بَلْ مَا عَلَّمَ بِهِ الْمَسِيحُ: يَجِبُ أَنْ لَا تَتْرُكَ الْمَرْأَةُ رَجُلَهَا.",
    "11": "وَإِنْ كَانَتْ تَتْرُكُهُ، فَيَجِبُ أَنْ تَبْقَى غَيْرَ مُتَزَوِّجَةٍ، أَوْ تُصَالِحَ رَجُلَهَا. وَيَجِبُ عَلَى الرَّجُلِ أَنْ لَا يُطَلِّقَ امْرَأَتَهُ.",
    "12": "أَمَّا الْبَاقُونَ، الَّذِينَ لَمْ يَتَحَدَّثِ الْمَسِيحُ فِي قَضِيَّتِهِمْ، أَقُولُ أَنَا لَهُمْ: إِنْ كَانَ وَاحِدٌ مُؤْمِنٌ لَهُ زَوْجَةٌ غَيْرُ مُؤْمِنَةٍ، وَهِيَ تَرْضَى أَنْ تَعِيشَ مَعَهُ، فَلَا يُطَلِّقْهَا.",
    "13": "وَإِنْ كَانَتْ وَاحِدَةٌ لَهَا زَوْجٌ غَيْرُ مُؤْمِنٍ، وَهُوَ يَرْضَى أَنْ يَعِيشَ مَعَهَا، فَلَا تُطَلِّقْهُ.",
    "14": "لِأَنَّ الزَّوْجَ غَيْرَ الْمُؤْمِنِ حَلَالٌ لِامْرَأَتِهِ بِسَبَبِ إِيمَانِهَا. وَالزَّوْجَةَ غَيْرَ الْمُؤْمِنَةِ حَلَالٌ لِرَجُلِهَا بِسَبَبِ إِيمَانِهِ. وَإِلَّا يَكُونُ الْأَوْلَادُ غَيْرَ شَرْعِيِّينَ، لَكِنْ فِي الْحَقِيقَةِ هُمْ أَوْلادُ حَلَالٍ.",
    "15": "أَمَّا إِنْ كَانَ الطَّرَفُ غَيْرُ الْمُؤْمِنِ لَا يَرْضَى بِهَذَا، وَيُرِيدُ أَنْ يَنْفَصِلَ فَلْيَنْفَصِلْ. فِي هَذِهِ الْحَالَةِ يَكُونُ الطَّرَفُ الْمُؤْمِنُ غَيْرَ خَاضِعٍ لِرِبَاطِ الزَّوَاجِ. لَكِنَّ اللهَ دَعَانَا نَحْنُ الْمُؤْمِنِينَ لِنَعِيشَ فِي سَلَامٍ.",
    "16": "لِأَنَّهُ مَنْ يَعْلَمُ أَيَّتُهَا الزَّوْجَةُ الْمُؤْمِنَةُ، رُبَّمَا تَكُونِينَ أَنْتِ السَّبَبَ فِي أَنْ يَنْجُوَ زَوْجُكِ؟ وَمَنْ يَعْلَمُ أَيُّهَا الزَّوْجُ الْمُؤْمِنُ، رُبَّمَا تَكُونُ أَنْتَ السَّبَبَ فِي أَنْ تَنْجُوَ زَوْجَتُكَ؟",
    "17": "لَكِنَّ كُلَّ وَاحِدٍ يَجِبُ أَنْ يَتَصَرَّفَ فِي الْحَيَاةِ حَسَبَ الْمَوْهِبَةِ الَّتِي أَعْطَاهَا لَهُ الْمَسِيحُ، وَالْحَالَةِ الَّتِي دَعَاهُ فِيهَا اللهُ. هَذَا مَا أَفْرِضُهُ عَلَى كُلِّ الْمُؤْمِنِينَ.",
    "18": "هَلْ وَاحِدٌ دُعِيَ وَهُوَ مَخْتُونٌ؟ إِذَنْ فَلَا يُحَاوِلْ أَنْ يُزِيلَ عَلَامَةَ خِتَانِهِ. هَلْ وَاحِدٌ دُعِيَ وَهُوَ غَيْرُ مَخْتُونٍ؟ فَلَا يُحَاوِلْ أَنْ يُخْتَنَ.",
    "19": "لَا يَهُمُّ إِنْ كُنَّا مَخْتُونِينَ أَوْ غَيْرَ مَخْتُونِينَ، إِنَّمَا الْمُهِمُّ هُوَ الْعَمَلُ بِوَصَايَا اللهِ.",
    "20": "يَجِبُ أَنْ يَبْقَى كُلُّ وَاحِدٍ عَلَى الْحَالِ الَّتِي كَانَ عَلَيْهَا حِينَ دَعَاهُ اللهُ.",
    "21": "هَلْ كُنْتَ عَبْدًا لَمَّا دَعَاكَ اللهُ؟ فَلَا يَهُمَّكَ. بَلْ إِذَا أَمْكَنَكَ أَنْ تَصِيرَ حُرًّا، فَاغْتَنِمِ الْفُرْصَةَ.",
    "22": "لِأَنَّهُ إِنْ كُنْتَ عَبْدًا حِينَ دَعَاكَ الْمَسِيحُ، فَقَدْ تَحَرَّرْتَ مِنْ قُوَّةِ الْخَطِيئَةِ. وَإِنْ كُنْتَ حُرًّا حِينَ دَعَاكَ الْمَسِيحُ، فَقَدْ صِرْتَ عَبْدًا لَهُ.",
    "23": "لَقَدِ اشْتَرَاكُمُ اللهُ بِثَمَنٍ، فَلَا تَصِيرُوا عَبِيدًا لِلنَّاسِ.",
    "24": "يَا إِخْوَتِي، كُلُّ وَاحِدٍ مِنْكُمْ يَجِبُ أَنْ يَبْقَى مَعَ اللهِ عَلَى الْحَالِ الَّتِي كَانَ عَلَيْهَا لَمَّا دَعَاهُ.",
    "25": "أَمَّا بِشَأْنِ غَيْرِ الْمُتَزَوِّجِينَ، فَلَيْسَ عِنْدِي وَصِيَّةٌ لَهُمْ مِنَ الْمَسِيحِ. لَكِنْ بِاعْتِبَارِ أَنَّهُ فِي رَحْمَتِهِ جَعَلَنِي مَوْضِعَ ثِقَةٍ، أُعْطِي رَأْيِي",
    "26": "وَأَقُولُ إِنَّهُ بِسَبَبِ الضِّيقِ الْحَالِيِّ يَكُونُ مِنَ الْأَفْضَلِ أَنْ يَبْقَى كُلُّ وَاحِدٍ عَلَى حَالِهِ.",
    "27": "هَلْ أَنْتَ مُرْتَبِطٌ بِزَوْجَةٍ؟ إِذَنْ لَا تَطْلُبْ أَنْ تَنْفَصِلَ عَنْهَا. هَلْ أَنْتَ غَيْرُ مُرْتَبِطٍ بِزَوْجَةٍ؟ إِذَنْ لَا تَطْلُبْ زَوْجَةً.",
    "28": "لَكِنَّكَ إِنْ تَزَوَّجْتَ، فَأَنْتَ لَا تُخْطِئُ. وَإِنْ تَزَوَّجَتِ الْفَتَاةُ، فَهِيَ لَا تُخْطِئُ. لَكِنَّ الَّذِينَ يَتَزَوَّجُونَ يُلَاقُونَ مَتَاعِبَ فِي الْحَيَاةِ، وَأَنَا أُرِيدُ أَنْ أُوَفِّرَ عَلَيْكُمْ هَذَا.",
    "29": "يَا إِخْوَتِي، أَنَا أَقْصِدُ أَنْ أَقُولَ إِنَّ الْوَقْتَ أَصْبَحَ قَصِيرًا جِدًّا. إِذَنْ مِنَ الْآنَ يَجِبُ أَنْ يَكُونَ الَّذِينَ لَهُمْ زَوْجَاتٌ كَأَنَّهُمْ بِلَا زَوْجَاتٍ.",
    "30": "وَالَّذِينَ يَبْكُونَ كَأَنَّهُمْ لَا يَبْكُونَ. وَالَّذِينَ يَفْرَحُونَ كَأَنَّهُمْ لَا يَفْرَحُونَ. وَالَّذِينَ يَشْتَرُونَ كَأَنَّهُمْ لَا يَمْلِكُونَ.",
    "31": "وَالَّذِينَ يَتَعَامَلُونَ فِي أُمُورِ هَذِهِ الدُّنْيَا كَأَنَّهُمْ لَا يَتَعَامَلُونَ. لِأَنَّ هَذِهِ الدُّنْيَا زَائِلَةٌ بِكُلِّ مَا فِيهَا.",
    "32": "أُرِيدُكُمْ أَنْ لَا تَقْلَقُوا. غَيْرُ الْمُتَزَوِّجِ يَهْتَمُّ بِأُمُورِ الْمَسِيحِ، لِأَنَّهُ يُرِيدُ أَنْ يُرْضِيَهُ.",
    "33": "أَمَّا الْمُتَزَوِّجُ فَيَهْتَمُّ بِأُمُورِ الدُّنْيَا، لِأَنَّهُ يُرِيدُ أَنْ يُرْضِيَ زَوْجَتَهُ.",
    "34": "فَاهْتِمَامُهُ مُوَزَّعٌ فِي اتِّجَاهَيْنِ. كَذَلِكَ الْمَرْأَةُ غَيْرُ الْمُتَزَوِّجَةِ أَوِ الْعَذْرَاءُ تَهْتَمُّ بِأُمُورِ الْمَسِيحِ، وَتَرْغَبُ فِي أَنْ تَكُونَ مُكَرَّسَةً لَهُ جِسْمًا وَرُوحًا. أَمَّا الْمُتَزَوِّجَةُ فَهِيَ تَهْتَمُّ بِأُمُورِ الدُّنْيَا، لِأَنَّهَا تُرِيدُ أَنْ تُرْضِيَ زَوْجَهَا.",
    "35": "أَنَا أَقُولُ هَذَا لَا لِكَيْ أُقَيِّدَ مِنْ حُرِّيَّتِكُمْ، بَلْ لِفَائِدَتِكُمْ، لِكَيْ تَعْمَلُوا مَا يَلِيقُ وَتَخْدِمُوا الْمَسِيحَ دُونَ ارْتِبَاكٍ.",
    "36": "إِنْ كَانَ وَاحِدٌ يَرَى أَنَّهُ لَا يَتَصَرَّفُ بِطَرِيقَةٍ سَلِيمَةٍ نَحْوَ خَطِيبَتِهِ، وَأَنَّ شَهْوَتَهُ جَامِحَةٌ، إِذَنْ لَا بُدَّ مِنَ الزَّوَاجِ. نَعَمْ، فَلْيَعْمَلْ مَا يُرِيدُ، لَيْسَ فِي هَذَا خَطَأٌ.",
    "37": "وَأَمَّا مَنْ يُصَمِّمُ فِي فِكْرِهِ أَنْ لَا يَتَزَوَّجَ، وَهُوَ مُتَمَكِّنٌ مِنْ نَفْسِهِ وَغَيْرُ مُضْطَرٍّ أَنْ يَتَزَوَّجَ مِنْ خَطِيبَتِهِ، فَيَفْعَلُ أَحْسَنَ.",
    "38": "إِذَنْ، مَنْ يَتَزَوَّجُ يَفْعَلُ حَسَنًا، وَمَنْ لَا يَتَزَوَّجُ يَفْعَلُ أَحْسَنَ.",
    "39": "الزَّوْجَةُ مُرْتَبِطَةٌ بِزَوْجِهَا مَا دَامَ حَيًّا. لَكِنْ إِنْ مَاتَ زَوْجُهَا، تَصِيرُ حُرَّةً يَحِقُّ لَهَا أَنْ تَتَزَوَّجَ مَنْ تُرِيدُ، مِنْ بَيْنِ الْمُؤْمِنِينَ بِالْمَسِيحِ فَقَطْ.",
    "40": "لَكِنْ فِي رَأْيِي أَنَّهَا تَكُونُ أَكْثَرَ سَعَادَةً إِنْ بَقِيَتْ عَلَى حَالِهَا. وَأَعْتَقِدُ أَنِّي أَقُولُ هَذَا بِرُوحِ اللهِ."
  }
}