{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 8,
  "verses": {
    "1": "وَأَمَّا بِشَأْنِ اللَّحْمِ الَّذِي يُقَدَّمُ لِلْأَصْنَامِ، فَكَمَا تَقُولُون، نَحْنُ نَعْلَمُ أَنَّنَا كُلَّنَا عِنْدَنَا مَعْرِفَةٌ عَنْ هَذَا الْمَوْضُوعِ. لَكِنَّ الْمَعْرِفَةَ تَجْعَلُ الشَّخْصَ يَنْتَفِخُ بِالْكِبْرِيَاءِ، أَمَّا الْمَحَبَّةُ فَتَبْنِي.",
    "2": "فَمَنْ يَظُنُّ أَنَّهُ يَعْرِفُ شَيْئًا، هُوَ فِي الْحَقِيقَةِ لَا يَعْرِفُ كَمَا يَجِبُ.",
    "3": "أَمَّا مَنْ يُحِبُّ اللهَ، فَإنَّ اللهَ يَعْرِفُهُ.",
    "4": "إِذَنْ بِشَأْنِ الْأَكْلِ مِنَ اللَّحْمِ الَّذِي يُقَدَّمُ لِلْأَصْنَامِ: نَحْنُ نَعْلَمُ أَنَّ الصَّنَمَ لَيْسَ إِلَهًا لَهُ وُجُودٌ فِي الْعَالَمِ. لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ.",
    "5": "يَزْعُمُ الْبَعْضُ أَنَّ هُنَاكَ الْكَثِيرَ مِنَ الْآلِهَةِ وَالْأَرْبَابِ فِي السَّمَاءِ وَعَلَى الْأَرْضِ، وَيَدْعُونَهَا آلِهَةً!",
    "6": "لَكِنْ نَحْنُ نُؤْمِنُ بِإِلَهٍ وَاحِدٍ، هُوَ الْأَبُ خَالِقُ كُلِّ شَيْءٍ، وَنَحْنُ نَحْيَا لِأَجْلِهِ. وَلَنَا رَبٌّ وَاحِدٌ، هُوَ عِيسَى الْمَسِيحُ الَّذِي بِوَاسِطَتِهِ خَلَقَ اللهُ كُلَّ شَيْءٍ، وَهُوَ يُعْطِينَا الْحَيَاةَ.",
    "7": "لَكِنْ لَيْسَ كُلُّ وَاحِدٍ يَعْرِفُ هَذَا. فَبَعْضُ النَّاسِ تَعَوَّدُوا فِي الْمَاضِي عَلَى الْأَصْنَامِ، وَالْآنَ إِنْ أَكَلُوا مِنْ لَحْمٍ مُقَدَّمٍ إِلَى صَنَمٍ، يَعْتَبِرُونَ أَنَّ ذَلِكَ عِبَادةٌ لِلصَّنَمِ. وَلِأَنَّ ضَمِيرَهُمْ ضَعِيفٌ، يَشْعُرُونَ أَنَّهُمْ تَنَجَّسُوا.",
    "8": "إِلَّا أَنَّ الطَّعَامَ لَا يَكْسِبُ لَنَا رِضَا اللهِ. فَإِنْ رَفَضْنَا أَنْ نَأْكُلَ لَا نَخْسَرُ شَيْئًا، وَإِنْ أَكَلْنَا لَا نَرْبَحُ شَيْئًا.",
    "9": "لَكِنِ انْتَبِهُوا لِئَلَّا تَكُونَ حُرِّيَّتُكُمْ هَذِهِ سَبَبَ عَثْرَةٍ لِلضَّعِيفِ.",
    "10": "فَإِنْ كَانَ وَاحِدٌ ضَمِيرُهُ ضَعِيفٌ، يَرَاكَ أَنْتَ يَا صَاحِبَ الْمَعْرِفَةِ، جَالِسًا تَأْكُلُ فِي مَعْبَدٍ لِلْأَصْنَامِ، فَإِنَّهُ يَتَجَرَّأُ وَيَأْكُلُ مِنَ اللَّحْمِ الَّذِي يُقَدَّمُ لِلْأَصْنَامِ.",
    "11": "فَتَكُونُ مَعْرِفَتُكَ أَنْتَ هِيَ السَّبَبَ فِي أَنْ يَهْلِكَ هَذَا الشَّخْصُ الضَّعِيفُ، مَعَ أَنَّهُ أَخُوكَ وَقَدْ مَاتَ الْمَسِيحُ مِنْ أَجْلِهِ.",
    "12": "وَبِمَا أَنَّكُمْ تُخْطِئُونَ إِلَى إِخْوَتِكُمْ وَتَجْرَحُونَ ضَمِيرَهُمُ الضَّعِيفَ، فَأَنْتُمْ تُخْطِئُونَ إِلَى الْمَسِيحِ.",
    "13": "إِذَنْ إِنْ كَانَ الطَّعَامُ يَتَسَبَّبُ فِي أَنْ يَسْقُطَ أَخِي، فَلَنْ آكُلَ اللَّحْمَ أَبَدًا لِكَيْ لَا أَجْعَلَ أَخِي يَسْقُطُ."
  }
}