{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "أَنَا حُرٌّ! أَنَا رَسُولٌ! أَنَا رَأَيْتُ عِيسَى مَوْلَانَا، وَأَنْتُمْ ثَمَرُ خِدْمَتِي لَهُ.",
    "2": "حَتَّى لَوْ لَمْ أَكُنْ رَسُولًا لِغَيْرِكُمْ، فَعَلَى الْأَقَلِّ أَنَا رَسُولٌ لَكُمْ. أَنْتُمْ تَنْتَمُونَ لِلْمَسِيحِ وَهَذَا دَلِيلٌ عَلَى أَنِّي رَسُولٌ.",
    "3": "هَذَا هُوَ دِفَاعِي لَدَى الَّذِينَ يَنْتَقِدُونِي:",
    "4": "أَلَيْسَ لَنَا الْحَقُّ فِي أَنْ نَحْصُلَ عَلَى طَعَامِنَا وَشَرَابِنَا مِنَ الْخِدْمَةِ؟",
    "5": "أَلَيْسَ لَنَا الْحَقُّ فِي أَنْ تُرَافِقَنَا زَوْجَةٌ مُؤْمِنَةٌ فِي سَفَرِنَا، كَمَا يَعْمَلُ بَاقِي الرُّسُلِ وَإِخْوَةُ السَّيِّدِ وَبُطْرُسُ؟",
    "6": "أَمْ أَنَا وَبَرْنَابَا وَحْدَنَا فُرِضَ عَلَيْنَا أَنْ نَشْتَغِلَ بِأَيْدِينَا لِنَكْسِبَ رِزْقَنَا؟",
    "7": "مَنْ يَخْدِمُ كَجُنْدِيٍّ عَلَى نَفَقَتِهِ الْخَاصَّةِ؟ وَمَنْ يَزْرَعُ حَدِيقَةً وَلَا يَأْكُلُ مِنْ ثَمَرِهَا؟ وَمَنْ يَرْعَى قَطِيعًا وَلَا يَتَغَذَّى بِلَبَنِ الْقَطِيعِ؟",
    "8": "وَفِي هَذَا أَنَا لَا أَسْتَنِدُ عَلَى الْمَنْطِقِ الْبَشَرِيِّ وَحْدَهُ، بَلِ الْكِتَابُ أَيْضًا يَقُولُ نَفْسَ الشَّيْءِ.",
    "9": "فَقَدْ وَرَدَ فِي تَوْرَاةِ مُوسَى: ”لَا تَسُدَّ فَمَ الثَّوْرِ وَهُوَ يَدْرُسُ الْحُبُوبَ.“ هَلِ اللهُ يَهْتَمُّ بِالثِّيرَانِ فَقَطْ؟",
    "10": "بَلِ الْحَقِيقَةُ إِنَّهُ يَقُولُ هَذَا مِنْ أَجْلِنَا نَحْنُ. نَعَمْ، هَذَا مَكْتُوبٌ مِنْ أَجْلِنَا، وَمَعْنَاهُ أَنَّ الْحَارِثَ يَحْرُثُ الْأَرْضَ، وَالدَّارِسَ يَدْرُسُ الْحُبُوبَ، وَكُلٌّ مِنْهُمَا عِنْدَهُ أَمَلٌ فِي أَنْ يَحْصُلَ عَلَى نَصِيبِهِ مِنَ الْغَلَّةِ.",
    "11": "فَإِنْ كُنَّا زَرَعْنَا لَكُمْ بَرَكَاتٍ رُوحِيَّةً، فَهَلْ يَكُونُ كَثِيرًا أَنْ نَحْصُدَ مِنْكُمْ بَرَكَاتٍ مَادِّيَّةً؟",
    "12": "وَإِنْ كَانَ غَيْرُنَا لَهُمُ الْحَقُّ فِي أَنْ يَحْصُلُوا عَلَى بَرَكَاتٍ مَادِّيَّةٍ مِنْكُمْ، إِذَنْ نَحْنُ بِالْأَوْلَى نَكُونُ أَحَقَّ. لَكِنَّنَا لَمْ نُطَالِبْ بِحَقِّنَا، بَلْ بِالْعَكْسِ، نَحْنُ نَحْتَمِلُ كُلَّ شَيْءٍ لِكَيْ لَا نُعَطِّلَ إِنْجِيلَ الْمَسِيحِ.",
    "13": "أَنْتُمْ تَعْلَمُونَ أَنَّ الَّذِينَ يَخْدِمُونَ فِي بَيْتِ اللهِ، يَحْصُلُونَ عَلَى رِزْقِهِمْ مِنْ قَرَابِينِ الْبَيْتِ. وَالَّذِينَ يَخْدِمُونَ عِنْدَ مَنَصَّةِ الْقُرْبَانِ، يَحْصُلُونَ عَلَى نَصِيبِهِمْ مِنَ الْخَيْرَاتِ الَّتِي تُقَدَّمُ هُنَاكَ.",
    "14": "وَالْمَسِيحُ أَيْضًا أَمَرَ أَنَّ الَّذِينَ يُبَشِّرُونَ بِالْإِنْجِيلِ يَحْصُلُونَ عَلَى رِزْقِهِمْ مِنْ خِدْمَةِ الْإِنْجِيلِ.",
    "15": "لَكِنِّي لَمْ أَسْتَعْمِلْ أَيَّ حَقٍّ مِنْ هَذِهِ الْحُقُوقِ. وَلَا أَنَا أَكْتُبُ هَذَا لِأُطَالِبَ بِشَيْءٍ مِنْهَا. بَلْ إِنِّي أُفَضِّلُ الْمَوْتَ عَلَى أَنْ يَحْرِمَنِي أَحَدٌ مِنْ هَذَا الْاِفْتِخَارِ.",
    "16": "وَمَعَ ذَلِكَ فَلَيْسَ لِيَ الْحَقُّ أَنْ أَفْتَخِرَ بِأَنِّي أُبَشِّرُ بِالْإِنْجِيلِ، لِأَنَّ هَذَا وَاجِبٌ مَفْرُوضٌ عَلَيَّ. يَا تَعَاسَتِي إِنْ كُنْتُ لَا أُبَشِّرُ بِالْإِنْجِيلِ.",
    "17": "فَلَوْ كُنْتُ أَقُومُ بِهَذِهِ الْخِدْمَةِ بِاخْتِيَارِي، لَكَانَ يَحِقُّ لِي أَنْ أَحْصُلَ عَلَى أُجْرَةٍ. لَكِنْ فِي الْحَقِيقَةِ أَنَا أَخْدِمُ لَيْسَ بِاخْتِيَارِي، بَلْ أَقُومُ بِمَسْؤولِيَّةٍ وَضَعَهَا اللهُ عَلَيَّ.",
    "18": "إِذَنْ مَا هِيَ أُجْرَتِي عَلَى هَذَا؟ أُجْرَتِي هِيَ أَنِّي أُبَشِّرُ بِالْإِنْجِيلِ مَجَّانًا. وَلِهَذا أَنَا لَا أُطَالِبُ بِحُقُوقِيَ الَّتِي لِي كَخَادِمٍ لِلْإِنْجِيلِ.",
    "19": "أَنَا حُرٌّ وَلَسْتُ عَبْدًا لِأَحَدٍ، لَكِنِّي جَعَلْتُ نَفْسِي عَبْدَ الْجَمِيعِ لِكَيْ أَرْبَحَ لِلْمَسِيحِ أَكْبَرَ عَدَدٍ مُمْكِنٍ.",
    "20": "لِكَيْ أَرْبَحَ الْيَهُودَ، صِرْتُ كَأَنِّي يَهُودِيٌّ. وَلِكَيْ أَرْبَحَ الْخَاضِعِينَ لِلشَّرِيعَةِ، صِرْتُ كَأَنِّي مِنْهُمْ، مَعَ أَنِّي لَا أَخْضَعُ لِلشَّرِيعَةِ.",
    "21": "وَلِكَيْ أَرْبَحَ الَّذِينَ هُمْ بِلَا شَرِيعَةٍ، صِرْتُ كَأَنِّي بِلَا شَرِيعَةٍ، مَعَ أَنَّ لِي شَرِيعَةً مِنْ عِنْدِ اللهِ لِأَنِّي خَاضِعٌ لِشَرِيعَةِ الْمَسِيحِ.",
    "22": "وَلِكَيْ أَرْبَحَ الضُّعَفَاءَ، صِرْتُ ضَعِيفًا. صِرْتُ لِلْكُلِّ كُلَّ شَيْءٍ لِأُنْقِذَ بَعْضَهُمْ بِكُلِّ وَسِيلَةٍ مُمْكِنَةٍ.",
    "23": "وَأَنَا أَعْمَلُ كُلَّ هَذَا فِي سَبِيلِ الْإِنْجِيلِ، لِكَيْ يَكُونَ لِي نَصِيبٌ فِي بَرَكَاتِهِ.",
    "24": "أَنْتُمْ تَعْلَمُونَ أَنَّ الْمُتَسَابِقِينَ فِي الْمُبَارَاةِ يَجْرُونَ كُلُّهُمْ، لَكِنَّ وَاحِدًا فَقَطْ هُوَ الَّذِي يَفُوزُ بِالْجَائِزَةِ. فَأَنْتُمْ أَيْضًا يَجِبُ أَنْ تَجْرُوا وَتَفُوزُوا.",
    "25": "وَكُلُّ مُتَسَابِقٍ يَقُومُ بِتَدْرِيبَاتٍ شَاقَّةٍ كَثِيرَةٍ. وَهُمْ يَفْعَلُونَ ذَلِكَ لِكَيْ يَفُوزُوا بِإِكْلِيلٍ مِنْ زُهُورٍ تَذْبُلُ. أَمَّا نَحْنُ فَلِكَيْ نَفُوزَ بِإِكْلِيلٍ يَبْقَى إِلَى الْأَبَدِ.",
    "26": "لِهَذَا فَأَنَا أَجْرِي وَلِي هَدَفٌ أَمَامِي، وَأُلَاكِمُ لَا كَمَنْ يَضْرِبُ فِي الْهَوَاءِ.",
    "27": "بَلْ أَقْهَرُ جِسْمِي وَأُخْضِعُهُ، وَإِلَّا بَعْدَمَا بَشَّرْتُ غَيْرِي، أَصِيرُ أَنَا نَفْسِي غَيْرَ مُؤَهَّلٍ."
  }
}