{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 1,
  "verses": {
    "1": "Pasianʼ Tapa Jesu Khris tawh kisai Lungdamna Thu hih bang ahi hi.",
    "2": "Kamsang Isaiah Lai Siangtho sungah, “Nangma mai ah ka kamtai pa ka sawl a, amah in na pai nading lampi a bawl khol ding hi.",
    "3": "Gam sungah mi khat kiko a, ‘Topaʼ pai nading lampi bawl unla, a tot ding lampi tangsak un,’ ci hi,” ci-in a kigelhna tawh hong kipan khia hi.",
    "4": "Tua mah bangin gam sungah Johan hong vak a, mawhna kisikin tui kiphum un; tua hileh na mawhna uh Pasian in hong maisak ding hi, ci-in thu a hilh hi.",
    "5": "Johanʼ thuhilhna a ngai dingin Jerusalem khua a kipan Judea gam sunga om mi khempeuhte a hong pai uh hi. Amaute in a mawhnate uh va pulak uh a, Jordan Gun sungah Johan in amaute a tuiphum hi.",
    "6": "Johan in kalaoh mul kigan puan silhin, savun kawnggak tawh a kawng gak a, kauphe le gamlak khuaizu tawh a kivak hi.",
    "7": "Amah in mite tungah thu hilh a, “Ka nungah hong pai ding pa pen kei sangin nakpi takin lian zaw a, kunin a khedap khau a sutsak ding nangawnin ka kilawm zo kei hi.",
    "8": "Keimah in tui sungah note kong phum a, amah in Kha Siangtho sungah note hong phum ding hi,” a ci hi.",
    "9": "Tua laitakin Galilee gam sunga om Nazareth khua panin Jesu hong pai a, Jordan Gun sungah Johan in amah a tuiphum hi.",
    "10": "Tui sung panin Jesu a thawhkhiat khit phetin vantung kihongin, ama tungah vakhu bangin Kha Siangtho a hong kum suk a mu hi.",
    "11": "Vantung panin aw khat hong ging a, “Nang pen ka it mahmah ka Tapa na hi a, nang tungah ka lungkim mahmah hi,” a ci hi.",
    "12": "Thakhat thu-in Kha Siangtho in gamlak ah Jesu a paisak hi.",
    "13": "Gamlak ah ni sawm li sung om a, Satan in tua hun sungteng a ze-et hi. Tua lai ah gamsa gilote zong om a, ahi zongin vantung mite hong pai-in amah huhin an a vak uh hi.",
    "14": "Thong sungah Johan a kikhiat khit ciangin Galilee gam sungah Jesu hong pai a, Pasian kiang panin hong pai Lungdamna Thuthak gen a,",
    "15": "“A hunhoih hong tung ta a, Pasianʼ Uk ding hun hong kipan ta hi. Na mawhna uh kisikkik unla, hih Lungdamna Thuthak um un,” ci-in a hilh hi.",
    "16": "Galilee Tuili gei tawnin Jesu a pai laitakin, Simon le a nau Andru, ngabengte ahih manun, ngen tawh nga khuhin a om a mu hi.",
    "17": "Jesu in amau tegel kiangah, “Kei hong zui un; nga mat bangin mi tampi a huaite kong suaksak ding hi,” a ci hi.",
    "18": "Amau tegel in zong a ngen uh nusia-in Jesu a zui pah uh hi.",
    "19": "Tawm khat a pai khit ciangin Zebediʼ tapa James le a nau Johan zong, a gunkuang tung uh ah a ngen uh khui-in a om a mu leuleu hi.",
    "20": "Jesu in amaute a muh phetin sam pah a, amau tegel in zong a pa uh Zebedi le a thacialte uh nusia-in Jesuʼ nung a zui uh hi.",
    "21": "Tua ciangin Kapernaum khua tung uh a, a Sabbath ni-in kikhopna inn sungah Jesu pai-in thu hilh ding a kipan hi.",
    "22": "A thuhilhna a za mi khempeuh in ama thugenna zia hangin lamdang a sa uh hi. Amah in Thukham hilh siate bangin thu gen loin aana nei mite bangin thu a gen zaw hi.",
    "23": "Tua laitakin kikhopna inn sungah dawivei mi khat hong lut a,",
    "24": "“Nazareth khuami Jesu aw, kote tawh nang bang kisai ihi hiam? Kote a susia dingin hih lai ah hong om na hi hiam? Pasianʼ mi siangtho na hih lam kong thei hi,” ci-in a kiko hi.",
    "25": "Jesu in, “Pau kei in; hih mipa sung panin paikhia in,” ci-in tua dawi tungah thu a pia hi.",
    "26": "Dawi gilo in tua mipa kongkaw sakin a linsak gawp khit ciangin nakpi takin awngin ama sung panin a paikhia hi.",
    "27": "Mi khempeuh in lamdang sa uh a, khatlekhat in, “A bangci thu ahi hiam? Bang thu thak hilh tuan ahi hiam? Hih mipa in dawi gilote thupiak nading aana nei a, dawi gilote in ama thu a mang uh hi,” ci-in a kikum uh hi.",
    "28": "Tua ahih ciangin hih Jesuʼ thu in Galilee gam sung khempeuh thakhatin a zel pak hi.",
    "29": "Tua ciangin kikhopna inn panin amaute pai khia-in Simon le a nau Andruʼ inn ah paisuak pah uh a, James le a nau Johan in zong a zui uh hi.",
    "30": "Simonʼ sungnu nattunin lupna ngak a, Jesu a tun phetin tua nuʼ natna thu ama kiangah kigen hi.",
    "31": "Amah zong tua nu kiangah pai a, a khutin lenin a phong to hi. A natna dam a, a zinte zong a do zo pah hi.",
    "32": "Tua nitak lam, ni a tum khit ciangin mite in Jesu kiangah cina khempeuh le dawivei khempeuh a hong paipih uh hi.",
    "33": "Tua khuami khempeuh a inntual ah hong kikhawm uh hi.",
    "34": "Jesu in natna namkim a vei mi tampi damsak a, dawi tampi tak zong a hawl khia hi. Dawite in Jesu thei uh ahih manin, Jesu in dawite thu gensak lo hi.",
    "35": "A zing ciang phalvak ma-in Jesu tho-in gamdaihna mun khat ah na pai-in thu a ngen hi.",
    "36": "Ahi zongin Simon le a lawmte in Jesu a zong dingin nungzuih uh a,",
    "37": "amah a muh uh ciangin, “Mi khempeuh in nang hong kan uh hi,” a ci uh hi.",
    "38": "Ahih hangin Jesu in, “Hih kiimnai-a om khua dangte ah pai ni. Keima hong paina pen thuhilh ding ahih manin tua khuate ah thu ka hilh ding hi,” a ci hi.",
    "39": "Tua ahih ciangin Galilee gam sung khempeuh ah amah zin a, a kikhopna uh innte ah thu hilhin dawite a hawl khia hi.",
    "40": "Miphak khat Jesu kiangah hong pai-in khukdin a, “Topa aw, hong damsak nuam peuh lecin nong damsak thei ding hi,” ci-in a thum hi.",
    "41": "Jesu in hehpihhuai sa ahih manin a khut zanin lawng a, “Nang kong damsak nuam hi,” a ci hi.",
    "42": "Thakhat thu-in a phak natna bei-in a dam siang hi.",
    "43": "Tua ciangin Jesu in khauh takin ama tungah thu genin pai khiasak pah a,",
    "44": "“Hih thu kuama kiangah gen kei in. Siampipa kiangah paisuak pahin amah kivelsak in. Tua ciangin na damsiangna thu mi khempeuh in a theih nadingin Moses thupiak sa bangin biakpiakna bawl in,” a ci hi.",
    "45": "Ahih hangin a mipa pai khia-in a paina khempeuh ah hih thupiang khempeuh gen belin a nei hi. Hih thu nakgen lua-in kitheithang gawp ahih manin, tua hun a kipanin miteʼ theihin khua sungah Jesu lut thei nawn lo hi. Tua ahih manin gamdaihna munah amah om a, mun khempeuh panin ama kiangah mite a hong pai uh hi."
  }
}