{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 10,
  "verses": {
    "1": "Tua lai panin Jesu ding khia-in Judea gam le Jordan Gun gal gam tengah a pai hi. Ama kiangah mihon tampi hong kikhawmkik uh a, a hilh ngeisa bangin amaute tungah thu a hilh hi.",
    "2": "Farisi mi pawl khat hong pai uh a, amah a mawhsak theih nading uh a deihna-in, “Mi khat in a zi a ma thei ding mah ahi hiam?” ci-in a dong uh hi.",
    "3": "Jesu in, “Moses in bang thu hong pia ahi hiam?” ci-in a dot ciangin amaute in,",
    "4": "“Moses in kimakna lai gelhsakin masak thei hi,” ci-in a dawng uh hi.",
    "5": "Jesu in amaute kiangah, “Note, hilhzawhin om lo na hih manun Moses in hih ngeina a bawl ahi hi.",
    "6": "Ahi zongin piancil lai-in, ‘Pasian in numei le pasal a bawl hi.",
    "7": "Tua ahih manin pasal in a nu le a pa nusia-in a zi tawh kigawm dinga,",
    "8": "amau nihte pen pum khat bang ahi ding uh hi,’ na kici hi. Tua ahih manin amaute nih hi nawn loin khat hi ta uh hi.",
    "9": "Tua ahih manin Pasianʼ gawm sa mite, kuamah in khen kei tahen,” a ci hi.",
    "10": "Inn sungah a tum khit uh ciangin nungzuite in hih thu tawh kisai Jesu kiangah a dongkik uh hi.",
    "11": "Amah in, “A zi ma-a numei dang tawh a teeng mi peuhmah a zi a palhngulh ahi hi.",
    "12": "A pasal ma-a pasal dang tawh a teeng mi peuhmah in zong a pasal a palhngulh ahi hi,” a ci hi.",
    "13": "Mi pawl khat in a naupangte uh Jesu in a lawnsak ding deih uh ahih manin hong paipih uh a, ahi zongin a nungzuite in na kham uh hi.",
    "14": "Jesu in tua thu a phawk ciangin a heh suak a, a nungzuite kiangah, “Naupangte kham kei unla, ka kiangah hong paisak un. Bang hang hiam cih leh Pasianʼ Ukna sungah hih bang mite a om ahi hi.",
    "15": "Hih naupang no khatʼ man bangin Pasianʼ Ukna a mang lo mi peuhmah Pasianʼ Ukna sungah om lo ding ahihna thei un,” a ci hi.",
    "16": "Tua ciangin naupangnote la-in a ang ah tawi a, a tung uh ah a khut nga-in thupha a pia hi.",
    "17": "Jesu in a khualzinna a zom dingin a paikhiat ding laitakin mi khat hong tai-in a mai ah hong khukdin a, “A dik siapa aw, nuntak tawntungna ka ngah nadingin bang hih ding ka hi hiam?” a ci hi.",
    "18": "Jesu in, “Bang hangin kei midik hong ci na hi hiam? Pasian sim loh kuamah a dik tat zo om lo hi.",
    "19": "Mi that kei in; numei tungah mawh kei in; miʼ neihsa gu kei in; mi khem kei in; na nu na pa zahtak in, cihna thukhamte thei lo na hi hiam?” a ci hi.",
    "20": "Amah in, “Sia aw, ka neu tung a kipanin hih thukhamte khempeuh ka zui khin hi,” a ci hi.",
    "21": "Tua ciangin Jesu in itna tawh tua mipa enin, “Na khat bek na kisam lai hi. Pai inla, na neih khempeuh na zuak khit ciangin mizawngte tungah na sum khotte va pia in. Tua hileh vantungah sum na hau ding hi. Tua khit ciangin ka nung hong zui in,” a ci hi.",
    "22": "Tua mipa mihau khat ahih manin hih thu a zak ciangin, mai khingin a dah sa-in a paikhia hi.",
    "23": "Jesu in a kiim a om a nungzuite enin amaute kiangah, “Pasianʼ Ukna sungah mihaute a lut ding uh bangzah takin haksa ahi hiam?” a ci hi.",
    "24": "Nungzuite in hih thu a zak uh ciangin lamdang sa uh a, ahi zongin Jesu in a thugen zomlai-in, “Tate aw, Pasianʼ Ukna sungah lut ding bangzah takin haksa ahi hiam?",
    "25": "Pasianʼ ukna sungah mihau khat a lut ding sangin phim bilvang sungah kalaoh khat a lut ding baih zaw lai hi,” a ci hi.",
    "26": "Tua ciangin amaute in lamdang sa mahmah uh a, “Tua bang hileh kua in hotkhiatna ngah zo ding ahi hiam?” a ci uh hi.",
    "27": "Jesu in amaute enin, “Mihingte adingin hi zo lo mah hi; ahi zongin Pasian adingin ahi mawh thu hi lo hi; Pasian adingin na khempeuh hi thei hi,” a ci hi.",
    "28": "Tua ciangin Peter in ama kiangah, “Ko zong na khempeuh nusia-in nang kong zui uh hi,” ci-in a gen ciangin",
    "29": "Jesu in amaute kiangah, “Hi mah hi; keʼn kong cih in ah, keima hang le lungdamna thu hangin a inn, a sanggam pasalte, a sanggam numeite, a nu, a pa, a tate le a leitang, khat peuhmah a nusiate in",
    "30": "tu khang hunin a zah za khat innte, sanggam pasalte, sanggam numeite, nute, tate, leitangte ngah ding uh a, bawlsiatna zong ngah ding uh hi. Hong tung ding hunah zong nuntak tawntungna ngah lai ding uh hi.",
    "31": "Ahi zongin tu hun laitakin a lian ahi mi tampite tua hun ciangin a neu hi ding uh a, tu hun laitakin a neu ahi mi tampite a lian hi ding uh hi,” a ci hi.",
    "32": "Jerusalem khua manawhin a pai toh laitakun a nungzuite mai ah Jesu na ma pai hi. A nungzuite patau uh a, amaute a zui mihonpite zong a lau uh hi. Jesu in nungzui sawm le nihte tuam sapkik leuleu a, ama tunga piang ding thute genin,",
    "33": "“Na ngai un. Tu-in Jerusalem khua ah a pai to ding ihi hi; tua lai mun panin siampi liante le Thukham hilh siateʼ khut sungah Mihing Tapa kipia ding hi. Amaute in a sih nadingin thu a khen khit uh ciangin Gentail miteʼ khut sungah a ap ding uh hi.",
    "34": "Tua mite in amah simmawh bawlin, cilphihin, satin a that ding uh hi. Ni thum khit ciangin amah thokik ding hi,” a ci hi.",
    "35": "Tua laitakin Zebediʼ tapa James le Johan in Jesu hong naih uh a, “Kong nget peuhpeuh uh nong vaihawmsak ding ka deih uh hi,” a ci uh hi.",
    "36": "Jesu in, “Bang kong vaihawmsak ding deih na hi uh hiam?” ci-in a dot ciangin",
    "37": "amaute in, “Minthangin kumpi tokhom tungah na tut ciangin na tak lamah khat, na veilamah khat hong tusak lecin ka ut uh hi,” a ci uh hi.",
    "38": "Ahi zongin Jesu in, “Note in na hong nget uh na thei kei uh hi. Keimah in ka thuak ding gimna note in thuak zo dinga, ka kiphum nading gimna ah kiphum zo ding na hi uh hiam?” ci-in a dot ciangin",
    "39": "amaute in, “Ka hi zo ding uh hi,” ci-in a dawng uh hi. Tua ciangin Jesu in amaute kiangah, “Keimah in gimna ka thuak ding mah bangin na thuak takpi ding uh a, ka thuak ding kiphumna zong na thuak takpi ding uh hi.",
    "40": "Ahi zongin ka taklam a tut ding le ka veilam a tut ding pen keiʼ hong piak theih hi lo a, a tu dingin Pasian in a vaihawmsak sate ading ahi hi,” a ci hi.",
    "41": "Hih a kihona uh thu, nungzui dang sawmte in a zak uh ciangin James le Johan tungah a heh suak uh hi.",
    "42": "Ahi zongin Jesu in amaute samin, “Leitung mi a ukte in mite tungah aana nei-in, mi a makaite in thuneihna tawh a ukna thu na thei uh hi.",
    "43": "Ahi zongin note lakah tua bangin hi lo ding hi. Note lakah a lian nuam khat peuhpeuh, a dangte khempeuhʼ nasem hi dinga,",
    "44": "a makai ahi nuam khat peuhpeuh, a dangte khempeuhʼ sila hi ding hi.",
    "45": "Bang hang hiam cih leh Mihing Tapa zong, midangte ama na a semsak dingin a hong pai hi lo hi. Midangteʼ na a sem ding le mi tampi a tatkhiat nading ama nuntakna a pia dingin a hong pai ahi zaw hi,” a ci hi.",
    "46": "Tua ciangin Jerikho khua a tung uh hi. Tua khua panin a nungzuite le mihonpite tawh a paikhiat laitakun, Timiasʼ tapa a mittaw khut dawhin a ngen Bartimias, lampi gei ah na tu hi.",
    "47": "Nazareth khuami Jesu ahihna thu a theih ciangin nakpi takin awng a, “Davidʼ suan Jesu aw, kei hong hehpih in,” a ci hi.",
    "48": "A kiim a om mihonte in amah taii-in, a pau loh nadingin a kham uh hi. Ahi zongin amah nakpi takin awng zaw semsem a, “Davidʼ suan aw, kei hong hehpih in,” a ci hi.",
    "49": "Tua ciangin Jesu khawlin a nungzuite kiangah, “Va sam un,” a ci hi. Amaute in mittaw pa samin ama kiangah, “Na lung nuamsak in; ding in; amah in nang a hong sam hi,” a ci uh hi.",
    "50": "Amah in zong a puan lawn khia a, ding to pahin Jesu kiangah a pai hi.",
    "51": "Jesu in, “Bang kong hihsak ding deih na hi hiam?” ci-in a dot ciangin mittaw pa in, “Sia aw, khua ka mukik thei nuam hi,” a ci hi.",
    "52": "Tua ciangin Jesu in, “Na ciah thei ta ding hi; na upna in nang hong damsak zo hi,” a cih khit phetin amah in khua mukik thei pah a, tua a paina lampi ah Jesuʼ nung a zui hi."
  }
}