{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 11,
  "verses": {
    "1": "Jerusalem khuanai, Bethfage le Bethany khuaneute a omna Oliv Mual a tun uh ciangin Jesu in a nungzuite nih ma sawl a,",
    "2": "“Mai-a om khua ah va pai un. Khua na tun phetun, kuamah a tuan ngei nai lohna la no khat khau a kikhih na mu ding uh hi. Hong sut unla hong kai un.",
    "3": "Mi khatpeuh in, ‘Bang hangin tua la khau sut na hi uh hiam?’ hong cih leh, ‘Topa in deih hi; hih lai mahah kong kaikik pah ding uh hi,’ ci-in gen un,” a ci hi.",
    "4": "Amau tegel zong pai pah uh a, kongzing a kong gei khat ah la no a kikhih khat mu uh ahih manin a khau a sut pah uh hi.",
    "5": "Tua kiim a om mite in, “Bang hangin tua la no khau sut na hi uh hiam?” ci-in a dot uh ciangin,",
    "6": "Jesuʼ vaikhak thu teng gen uh a, bangmah cih nawn lo uh hi.",
    "7": "Jesu kiangah a la no tunpih uh a, a la no tungah a puan uh phahin a tungah Jesu a tuang hi.",
    "8": "Mi tampite in ama pai nading lampi ah a puan uh na phah uh a, mi pawl khat in lo lai panin a sat uh sawlpangte na phah uh hi.",
    "9": "Jesuʼ mai-a a pai mite le a nung a a zui mite in, “Pasian phat un! Topaʼ tangin a hong pai mipa, Pasian in thupha pia tahen!",
    "10": "A hong tung ding i pu Davidʼ ukna, Pasian in thupha pia tahen! Pasian phat un!” ci-in a awng uh hi.",
    "11": "Tua bangin Jerusalem khua sungah Jesu lut a, biakinn sungah pai-in na khempeuh a en kawikawi hi. Tua ciangin ni niam khinta ahih manin sawm le nihte tawh Bethany khua ah a pai hi.",
    "12": "A zing ciangin Bethany khua pan paikhia uh a, Jesu a gil a kial hi.",
    "13": "A teh a no theikung khat gal muh ahih manin a gah khak leh ci-in a lo dingin a va pai hi. Thei min hun hi lo ahih manin, a phung a tun ciangin a teh sim loh bangmah na om lo hi.",
    "14": "Tua ciangin theikung kiangah, “Nang tung panin kuamah in theigah loin ne nawn kei tahen,” a ci hi. Hih thu, a nungzuite in a za uh hi.",
    "15": "Jerusalem khua a tun uh ciangin, biakinn huang sungah Jesu lutin tua sungah sumzuak sumlei a a omte hawlkhiat ding kipan a, sumkhekteʼ sabuaite lumlet sakin, vakhu zuakteʼ tutphahte sawn paihsak hi.",
    "16": "Biakinn huang sungah kuamah bangmah paipihsak lo hi.",
    "17": "Tua ciangin mite kiangah thu hilh a, “Ka inn pen mi khempeuh adingin thungetna inn kici ding hi,” ci-in Pasian in a genna thu Lai Siangtho sungah kigelh hi lo ahi hiam? Ahi zongin note in guta buluhteʼ bukna mun na suaksak uh hi, ci-in thu a hilh hi.",
    "18": "Siampi liante le Thukham hilh siate in hih thu a zak uh ciangin Jesu a thah theih nading uh lampi a zong uh hi. Ahi zongin mihonpi in ama thuhilhna lamdang sa uh ahih manin amaute in Jesu a kihta uh hi.",
    "19": "A nitak ciangin khuapi panin Jesu le a nungzuite a paikhia uh hi.",
    "20": "A zingsang ciangin tua lampi mah zui-in a paikik ciangun tua theikung a zung dongin a sihna a mu uh hi.",
    "21": "Peter in a thu phawk ahih manin, “Sia aw, na theikung samsiat a sita hi,” a ci hi.",
    "22": "Jesu in amaute kiangah, “Upna nei un.",
    "23": "Upna na neih nak uh leh hih mual kiangah, ‘Na omna panin pai khia-in tuipi sung kidenna in,’ ci le-uhcin, na lungsim sung uh ah uplahna om loin na gen bangun piang taktak ding hi, ci-in na up nak uh leh, na cih bangun hong piang ding hi.",
    "24": "Tua ahih manin note kiangah kong genin ah: Na khat peuhpeuh na nget uh ciangin ngah ding ci-in um un; tua hileh na nget peuhpeuh uh na ngah ding uh hi.",
    "25": "Thungen dingin na din uh ciangin midang tungah na hehna uh a om khat peuhpeuh maisak un; tua hileh vantungah a om na Pa un noteʼ mawhna hong maisak ding hi.",
    "26": "(Midangteʼ mawhna na maisak kei uh leh vantungah a om na Pa un noteʼ mawhna zong hong maisak lo ding hi,” ci-in a dawng hi.)",
    "27": "Tua ciangin Jerusalem tungkik leuleu uh hi. Biakinn kiimah Jesu a vak kawikawi laitakin siampi liante, Thukham hilh siate le upate hong pai uh a,",
    "28": "“Hih nate, kuaʼ thu tawh bawl a, na bawl nadingin kua in aana hong pia ahi hiam?” ci-in a dot uh ciangin",
    "29": "Jesu in, “Keimah in note tungah thu khat kong dong masa ding hi; nong dawn uh leh kei zong kua thu tawh ka bawl, cih kong gen ding hi.",
    "30": "Johan in tui a phum theih nading thu Pasian kiang panin a ngah ahi hiam, ahih kei leh mihingte tung panin a ngah ahi hiam, hong gen un,” a ci hi.",
    "31": "Tua ciangin amaute khatlekhat kikum uh a, “Pasian kiang pan hi,” ci lehang, “Tua ahihleh bang hangin Johanʼ thu um lo na hi uh hiam?” hong ci dinga,",
    "32": "“Mihingteʼ tung pan hi,” cih ding lah, mi khempeuh in Johan pen kamsang taktakin ngaihsun uh ahih manin mite i kihta zel hi, a ci uh hi.",
    "33": "Tua ahih ciangin, “Ka thei kei uh hi,” ci-in a dawng uh hi. Jesu in zong, “Hih nate kua thu tawh ka bawl cih thu kei zong kong gen kei ding hi,” a ci hi."
  }
}