{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 12,
  "verses": {
    "1": "Tua ciangin Jesu in amaute kiangah thu gentehna zangin thu hilh a, “Mi khat in lo zuanin leenggui suan a, a kimkot umin leenggah cil nading bawl a, a hon nading tausang khat a lam khit ciangin, lo khawhlawhte khawhlawhsak a, amah gam dangah a pai hi.",
    "2": "Leenggah lawh hun a tun ciangin ama ngah ding taang teng a la dingin lo khawhlawhte kiangah a nasemte khat a paisak hi.",
    "3": "Lo khawhlawhte in tua a nasem pa manin sat gawp uh a, a guak ciahsakkik uh hi.",
    "4": "Tua ciangin lo nei pa in a nasem dang khat a sawl hi. Amaute in tua pa a lutang na liamsak gawp uh a, a na simmawh bawl uh hi.",
    "5": "Tua ciangin a dang khat sawl leuleu a, a na that uh hi. Tua bangin a dang tampi sawl a, pawl khat na sat gawp uh a, pawl khat na that uh hi.",
    "6": "Tua ciangin a sawl theih ding a it mahmah a tapa khat bek om lai ahih manin, ‘Amaute in ka tapa na zahtak bawl ding uh hi,’ ci-in a nunung penin a sawl hi.",
    "7": "Ahi zongin lo khawhlawhte in, ‘Hih pa pen a gamhluah ding pa ahi hi. Pai un; amah va that huan ni; tua hileh hih ama luah ding gamh eima aʼ suak ding hi,’ a kici uh hi.",
    "8": "Tua ahih manin amah manin that uh a, lo nawl ah a pai uh hi.",
    "9": "“Tua ahihleh lo nei pa in bangci bawl ding ahi hiam? Amah hong pai-in lo khawhlawhte that dinga, a lo, midangte a khawhlawhsak ding hi.",
    "10": "‘Innlamte in a nilkhiat suang pen innkiu suang bulpi suak khinta hi.",
    "11": "Hih thu Topaʼ bawl hi a, i muh ciangin lamdang i sa hi,’ ci-in Lai Siangtho sungah a kigelh sim ngei lo na hi uh hiam?” a ci hi.",
    "12": "Hih thu gentehna pen amaute a cihnopna a a gen ahih lam Jew makaite in thei uh ahih manin Jesu a kimat theih nading a hanciam uh hi. Ahi zongin mihonpite kihta uh ahih manin Jesu bangmah cih loin a paisan uh hi.",
    "13": "Tua ciangin Jesu ama kampauna tawh a kimat theih nadingin Farisi mi pawl khat le Herod mi pawl khat Jesu kiangah thu dong dingin hong kisawl hi.",
    "14": "Amaute in, “Sia aw, nangmah in thutang genin, midangteʼ pau ding phamawh na sak lohna, ulianteʼ maitang zahtak tuan loin, Pasian in mite a gamtat dingin a deihna thute tangtakin na hilhna ka thei uh hi. Tua ahih manin Rom Kumpipa Sisar tungah siah i piak ding kilawm ahi hiam, kilawm lo ahi hiam?",
    "15": "Pia ding ihi hiam, pia lo ding ihi hiam?” ci-in a dong uh hi. Ahi zongin Jesu in amau lungsim tawng thei ahih manin, “Bang hangin kei hong thangsiah se na hi uh hiam? Ka et dingin dangka peek khat hong la dih un,” a ci hi.",
    "16": "Amaute in zong dangka peek khat hong paipih uh a, tua ciangin Jesu in, “Hih dangka tunga om kuaʼ lim hi a, kuaʼ min ahi hiam?” ci-in a dot ciangin, “Rom Kumpipa Sisarʼ lim le a min ahi hi,” ci-in a dawng uh hi.",
    "17": "Tua ciangin Jesu in, “Tua ahihleh, Sisarʼ neihsate Sisarʼ tungah pia unla, Pasianʼ neihsate Pasianʼ tungah pia un,” a ci hi. Tua ama thudawnna hangin lamdang a sa mahmah uh hi.",
    "18": "Tua ciangin, thawhkikna om lo hi, a ci Saddusi mi pawl khat hong pai leuleu uh a,",
    "19": "“Sia aw, ‘Mi khat in ta nei loin a zi a sihsan leh tua a si mipaʼ khang a kizop theih nadingin a naupa in tua meigongnu teenpih ding hi,’ ci-in Moses in eite adingin ngeina a koih hi.",
    "20": "Khat vei, unau pasal sagih om uh hi. A u pen in zi nei a, ta nei loin a si hi.",
    "21": "A nau in a upaʼ zi luah hi; amah zong ta nei loin si leuleu hi. A thumna pa,",
    "22": "le a dangte khempeuh, a sagihna dong in tua nu teenpih uh a, ta nei lo vive mahin a si uh hi. A tawpna ciangin tua numei zong a si hi.",
    "23": "Tua ahihleh, hih unau pasal sagihte in hih nu teenpih kim ciat uh ahih manin, mi khempeuh a thawhkik ni ciangin a kua penʼ zi hi ding ahi hiam?” ci-in a dong uh hi.",
    "24": "Jesu in, “Na khial mahmah uh hi. Lai Siangtho ahi a, Pasianʼ vangliatna ahi zongin na theih lohna hang uh ahi hi.",
    "25": "Sihna panin mite a thawhkik ciangin vantungah a om vantung mite mah bangin zi nei pasal nei cih om lo ding uh hi.",
    "26": "Thawhkikna thu tawh kisai-in ci lehang, Mosesʼ laigelhna sung sawlpang kuang thu a genna munah Pasian in Moses kiangah, ‘Kei pen Abrahamʼ Pasian, Isaacʼ Pasian, Jakobʼ Pasian ka hi hi,’ a cihna mun sim ngei lo na hi uh hiam?",
    "27": "Tua bang a cih ciangin Pasian pen misiteʼ Pasian hi loin mihingteʼ Pasian hi, a ci nuam ahi hi. Tua ahih manin na ngaihsun khial mahmah uh hi,” ci-in a dawng hi.",
    "28": "Tua thu kidotna a za Thukham hilh siate khat in, Saddusi miteʼ dotnate limtakin Jesu in a dawn theihna a muh ciangin Jesu hong neh a, “Thukham khempeuh lakah bang thukham a lian pen ahi hiam?” ci-in a dong hi.",
    "29": "Jesu in, “Thukham a lian pen in: Israel mite aw, ngai un: I Topa Pasian bek mah Topa ahi hi.",
    "30": "Na Topa Pasian uh, na lungsim khempeuh, na nuntakna khempeuh, na pilna khempeuh le na thahatna khempeuh uh tawh na it un, a cihna ahi hi.",
    "31": "A nihna in: Nangma pumpi na it bangin na veengte na it in, cihna ahi hi. Hih tegel sangin thukham a lian zaw a dang om nawn lo hi,” ci-in a dawng hi.",
    "32": "Tua ciangin Thukham hilh siapa in, “Sia aw, na gen mah bangin hi ka sa mahmah hi. Topa bek mah Pasian hi a, amah sim loh pasian dang kuamah om lo hi.",
    "33": "Mite in a lungsim khempeuh, a pilna khempeuh le a hatna khempeuh uh tawh Pasian itin, amau pumpi a it bangin a veengte a it ding uh ahi hi. Pasian biak nadingin biakna tau tunga gan gawhnate le biakna dang khempeuh sangin hih thukham nihte zuih ding thupi zaw takpi hi,” a ci hi.",
    "34": "Jesu in hih mipaʼ thugenzia hoih sa ahih manin, “Pasianʼ Ukna sungah a om dektak mahmah na hi hi,” a ci hi. Tua khit a kipanin Jesu kiangah kuamah in thu dong ngam nawn lo uh hi.",
    "35": "Jesu in biakinn sungah thu a hilh laitakin, “Bang hangin Thukham hilh siate in Khris pen Davidʼ suan hi lel hi, ci thei uh ahi hiam?",
    "36": "Kha Siangthoʼ sawlna tawh David mahmah in thu gen a, ‘Topa in keima Topa tungah thu gen hi: Na galte, na khe nuai ah ka koih matengin, ka tak lamah na tu in,’ ci hi.",
    "37": "David mahmah in Khris pen ‘Topa,’ ci hi. Tua ahihleh Khris pen Davidʼ suan hi lel, cih mawkmawk ding hi thei ding ahi hiam?” a ci hi. Mihonte in hih thu a zak uh ciangin a lungdam mahmah uh hi.",
    "38": "Jesu in a thuhilhna ah, “Thukham hilh sia pawl khatte na bat khak loh nadingun na kidawm un. Amaute in puan tualpi silh nuam uh a, mite lakah mite in a zahtak hopih ding a deih uh hi.",
    "39": "Kikhopna inn sungah, uliante adingin a kikoihcing tutphah nuamte tungah tu nuam uh a, pawi sungah zong ulianteʼ tutna mun hoihte bekah a tu nuam uh hi.",
    "40": "Meigong numeite tungah nuamtak sa-in a neihsate laksakin zang mang uh a, mite in mihoih a sak theih nading uh a deihna hangun thu sau pipi a ngen uh hi. Amauʼ kineihkhemna tawh kizui-in a gimthuak ding uh lian zaw ding hi,” a ci hi.",
    "41": "Biakinn sumpi khiatna kuang gei ah Jesu tu a, mihonte in sumpi a khiat laitakun a en hi. A haute in tam pipi hong khia uh hi.",
    "42": "A zawng meigong numei khat zong hong pai a, sumnen tang nih hong khia hi.",
    "43": "Tua ciangin a nungzuite sam a, “A dangte khempeuh sangin hih mizawng meigongnu in tam khia zaw hi.",
    "44": "Bang hang hiam cih leh a dangte in a neih val a lam val sung panun a khia uh ahi hi; ahi zongin amah zawng mahmah napi-in ama kivak nading nangawn siit loin a neih khempeuh a khia khin ahi hi,” a ci hi."
  }
}