{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 13,
  "verses": {
    "1": "Biakinn panin Jesu a pusuah laitakin a nungzuite khat in, “Sia aw, hih biakinnte bangzah takin lian a, a suangte bangzah takin gol ahi hiam?” a ci hi.",
    "2": "Jesu in, “Hih innte lian sa-in thupi na sa mahmah hi. Ahi zongin hih innte lamna-a a kiciang suangte nih bek nangawn a kithuapna a om lo zah dongin a kiphel kek gawp hun hong tung ding hi,” ci-in a dawng hi.",
    "3": "Biakinn gal khat ah a om Oliv Mual tungah Jesu tu-in a om laitakin Peter, James, Johan le Andru hong pai-in amauteng guak a om laitakin,",
    "4": "“Hih na thugen cik ciangin hong tung dinga, hih na thugente khempeuh hong tun ding ciangin bang lim hong om ding ahi hiam?” ci-in a dong uh hi.",
    "5": "Jesu in amaute kiangah, “Kuamah in hong khem zawh loh nadingin na kidawm un.",
    "6": "Keima min pua-in mi tampi hong pai ding uh a, ‘Keimah, Khris ka hi hi,’ ci-in mi tampi a khem zo ding uh hi.",
    "7": "A gamla a gal kidona thute le a nai-a gal kidona huging na zak uh ciangin patau kei un. Tuate a piang ding mah hi a, hun beina ding hi nai lo hi.",
    "8": "Minam khat le minam khat, kumpi khat le kumpi khat kido ding uh hi. Mun tuamtuam ah zin hong liing dinga, kial zong hong tung ding hi. Hihte khempeuh pen gimna kipatna hi pan hi.",
    "9": "“Limtakin kidawm un. Note hong kimanin thukhen zumah hong kipaipih dinga, kikhopna inn sungah zong hong kisat ding hi. Ukpite le kumpite mai ah keima thu gen nading hun na ngah ding uh hi.",
    "10": "Ahi zongin hun beina a tun ma-in mi khempeuh tungah Lungdamna Thu kihilh masa phot ding hi.",
    "11": "Note hong kimanin, thusitna a thuak dingin thukhen zumah hong kipaipih ciangin bang gen ding ihi hiam, ci-in ma lunghihmawh kei un. A thugen ding pen note hi loin Kha Siangtho ahih manin a hun tak ciangin na gen dingun a hong kisawl peuhpeuh na gen un.",
    "12": "Unau khatlekhat a sih nadingun kikhia ding uh a, pa in a ta khia-in, ta in a nu le a pate khia-in a thatsak ding uh hi.",
    "13": "Keima hangin Gentail mi khempeuh in note hong mudah ding uh a, ahi zongin a sih dongun a thuak zote in hotkhiatna a ngah ding uh hi.",
    "14": "“Ama om loh nading pi ah a lipkhaphuai zehphitna a hong om na muh uh ciangin (hih lai a simte in Jesuʼ cihnopna thei ta un!) Judea gam a om mite mual tungah tai un.",
    "15": "A innkhum zang ah a om laitak ahi khate zong, a kum suk ciangin a neihsate a taipih dingin a la dingin a inn sungah lut nawn kei hen.",
    "16": "Lo lai ah a om laitak ahi khate zong, a puan la dingin a inn uh zuan nawn kei hen.",
    "17": "Tua laitakin nupi naupaiite le naungek neite adingin haksa mahmah ding hi.",
    "18": "Phalbi laitakin hih thu hong pian khak loh nadingin thu na ngen un.",
    "19": "Bang hang hiam cih leh Pasian in leitung a piansak cil a kipanin tu hun dong, cikmahin tua bang haksatna a omngei lo, nidang ciangin zong a omngei nawn lo ding, tua hun laitakin hong tung ding hi.",
    "20": "Topa in tua gimna hun a ni khiam lo hileh a suakta zo kuamah om lo ding hi. Ahi zongin ama teel mite a khualna-in a ni a khiam hi.",
    "21": "“Tua laitakin mi khatpeuh in, ‘Hih lai ah Khris om hi; hua lai ah Khris om hi,’ ci-in hong gen leh, um kei un.",
    "22": "Bang hang hiam cih leh Khris kineihkhemte le kamsang kineihkhemte hong piang dinga, ahih zawh leh a teel sa mite nangawn a khem nadingun lim le nalamdangte hong bawl ding uh hi.",
    "23": "Tua ahih manin kidawm un! A hun ma-in kong gen khin hi.",
    "24": "“Tua haksatna hun khit ciangin ni hong mial dinga, kha hong taang nawn lo ding hi.",
    "25": "Van panin aksite hong kia dinga, vantung a om nate a omngei bangin om thei nawn lo ding hi.",
    "26": "Tua ciangin Mihing Tapa, vangliatna le minthanna tawh meii lakah a hong pai suk kimu ding hi.",
    "27": "Tua ciangin leitung mun khempeuh ah vantung mite sawl dinga, leimong khat pan mong khat kikalah a om a teel mite khempeuh a kaikhawmsak ding hi.",
    "28": "Theikung tung pan a thupiang panin thu thei un. A hiangte hong meeng a, a teh hong no ciangin khuakhal hun hong nai ta ding hi, ci-in na thei un.",
    "29": "Tua mah bangin hih thute hong tun ciangin amah hong nai ta a, hong tung dektak hi, ci-in na thei un.",
    "30": "Hih thu limtakin phawk un. Tu laitakin a nungta mi khempeuh a sih khit ma-in hih thute hong tung ding hi.",
    "31": "Vanlelei mangthang dinga, ahi zongin ka thugente mangthang ngei lo ding hi.",
    "32": "“Ahi zongin tua ni le tua nai hun ding kuamah in thei lo hi. Vantung a om vantung mite ahi a, Tapa ahi keimah in ahi zongin ka thei kei a, ka Pa bek in a thei hi.",
    "33": "Tua hun ding thei lo na hih manun kikemin pilvang un.",
    "34": "Mi khat khualzin dingin paikhia a, a dinkhiat ding ciangin amauʼ sep ding ciat a nasemte tungah tavuan pia a, kongcing pa in limtakin a cin ding a sawl mipa tawh kibang hi.",
    "35": "Inn nei pa, nitak ahi a, zankim ahi a, zingsang ak khuan kuan ahi a, zingsang khuavak khit ahi zongin a bang hunin hong tung ding cih thei lo na hih manun ngakin na pilvang un.",
    "36": "Tua hikeileh amah thakhatin hong tungin na ihmut laitakun hong tuak kha ding hi.",
    "37": "Note tungah kong gen mah bangin mi khempeuh tungah zong, ‘Ngakin na pilvang un,’ ka ci hi,” a ci hi."
  }
}