{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 14,
  "verses": {
    "1": "Paisan Pawi le Silngo Sawh loh Anlum Pawi a tun ma ni nih ni-in siampi liante le Thukham hilh siate in Jesu simmatin a thah theih nading uh lampi a zong uh hi.",
    "2": "Ahi zongin, “Mihonpite hong buai kha ding ahih manin hih pawi hun sungin hih kei ni,” a ci uh hi.",
    "3": "Bethany khua ah, miphak ahi ngei Simonʼ inn ah Jesu in an a nek laitakin, numei khat in a manpha mahmah nard paknamtui citak suangngo thawl dimin a om khat hong tawi a, a suangngo thawl sukhamin Jesuʼ lu tungah a paknamtui a sung suk hi.",
    "4": "Tua lai-a om mi pawl khat a heh suak a, “Bang hangin hih paknamtui mawk beisak ahi hiam?",
    "5": "Kizuak le ngun peek za thum val kikhawng dinga, a sum mizawngte tungah kipia thei ding hi,” ci-in nakpi takin tua numei a mawhsak uh hi.",
    "6": "Ahi zongin Jesu in, “Bangmah cih se kei un! Bang hangin nawngkaisak na hi uh hiam? Amah pen a kilawm a hoihin kei tungah hong gamta hi.",
    "7": "Mizawngte ahihleh note tawh om khawm tawntung dinga, na huhnop hun peuhpeuhun na huh thei ding uh hi. Ahi zongin kei pen note tawh kong om khawm tawntung kei ding hi.",
    "8": "Amah in ka luang a kivui nadingin paknamtui a hong ma nuh khol hi a, a hih theih zahzah ciang a hih khinta ahi hi.",
    "9": "Hih thu limtakin phawk un! Lungdamna thu a kihilhna leitung mun khempeuh ah hih nuʼ thu kiphawkin kei tungah hong sepnate kigengen ding hi,” a ci hi.",
    "10": "Tua laitakin sawm le nihte sung pan Iskariotʼ tapa Judas in amaute tungah Jesu a piak theih nadingin siampi liante kiangah a va pai hi.",
    "11": "Siampi liante in a thu a zak uh ciangin lungdam mahmah uh a, sum tawh kong guai ding uh hi, ci-in thu a ciam uh hi. Tua ahih manin Judas in Jesu a lehhek theih nading a hunhoih a zong hi.",
    "12": "Paisan Pawi an dingin tuuno a kigawh ni, Silngo Sawh loh Anlum Pawi ni masa ni-in a nungzuite in Jesu kiangah, “Koi lai ah pai-in Paisan Pawi an ding hong bawlsak ding ka hi uh hiam?” ci-in a dong uh hi.",
    "13": "Tua ciangin Jesu in a nungzuite nih sawlin amaute kiangah, “Jerusalem khua sungah va pai le-uhcin, tuibeel a pua mi khat na mu ding uh hi. Amah zui unla,",
    "14": "ama tumna innteek pa kiangah, ‘Siapa in hih bangin ci hi: Ka nungzuite tawh Paisan Pawi an ka nek nading uh zintun nading inn dei koi lai ahi hiam, ci hi,’ va ci un.",
    "15": "Amah in a baih sa-in a na kikoih sa inn dei tungnung a zai khat hong lak ding hi. Tua lai ah na bawl un,” a ci hi.",
    "16": "Nungzui tegel zong khua sungah va pai uh a, Jesuʼ gen bangin a va mu uh hi. Tua lai ah Paisan Pawi an ding a bawl uh hi.",
    "17": "A nitak ciangin a nungzui sawm le nihte tawh tua munah Jesu a om hi.",
    "18": "An a nek laitakun Jesu in, “Tu laitakin kei tawh an a nekhawm mi khat in kei hong lehhek ding hi,” a ci hi.",
    "19": "A nungzuite in lamdang sa uh a, a banbanin, “Kei nong cihna hi kei buangin teh,” a ci ciat uh hi.",
    "20": "Jesu in amaute kiangah, “No sawm le nihte sung, kei tawh ankuang a sawk khawmte mah sung pan ahi hi.",
    "21": "A kigelh sa mah bangin Mihing Tapa ahihleh si dinga, ahi zongin a lehhek paʼ thuakna nasia mahmah ding hi. Tua mipa a piang ngei het lo hileh ama adingin hoih zaw tham ding hi,” a ci hi.",
    "22": "Tua bangin an a nek laitakun Jesu in anlum la-in lungdamna a koh khit ciangin balnenin a nungzuite tungah pia a, “Ne un; hih pen keima pumpi ahi hi,” a ci hi.",
    "23": "Tua ciangin hai la a, lungdamna a koh khit ciangin a nungzuite tungah pia a, tua hai panin a dawn kim uh hi.",
    "24": "Tua ciangin amaute kiangah, “Hih pen mi tampite adingin a luang, thuciamna thak a kipsak keima sisan ahi hi.",
    "25": "Pasianʼ Ukna sungah leenggahzu thak ka dawnkik ni matengin leenggahzu a dawn nawn lo ding ka hihna thu limtakin thei un,” a ci hi.",
    "26": "Amaute in la khat a sak khit uh ciangin Oliv Mual ah a pai uh hi.",
    "27": "Tua ciangin Jesu in amaute kiangah, “‘Tuucingpa ka sat lum dinga, tuute a kithehthang ding hi,’ ci-in Lai Siangtho sungah a kigelh mah bangin note in kei nong taisan ding uh hi.",
    "28": "Ahi zongin hong kithawhkiksak khit ciangin Galilee gam note mai ah ka pai ding hi,” a ci hi.",
    "29": "Tua ciangin Peter in, “A dang khempeuh in nang hong taisan ahi zongin keʼn kong nusia ngei kei ding hi,” a ci hi.",
    "30": "Jesu in, “Tu zan mahmah in ak nih vei a khuan ma-in thum vei tak kei na hong nial ding lamtak phawk in,” a ci hi.",
    "31": "Ahi zongin Peter in, “Nang tawh sih khawm nading ciang dong ahi zongin kong nial ngei het kei ding hi,” ci-in khauh takin a gen hi. Tua mah bangin a vekpi-un a ci kim uh hi.",
    "32": "Tua lai panin Gethsemane a kici munah pai-in a tun uh ciangin Jesu in a nungzuite kiangah, “Thu ka va nget hun sungteng hih lai ah na om un,” a ci hi.",
    "33": "Tua ciangin Peter, James le Johan-te paipih lai a, nakpi takin lungkhamin a dahna hong kipan hi.",
    "34": "Amah in, “Ka lungsim dahna lian lua mahmah ahih manin ka si dektak hi. Hih lai ah om unla na ngak un,” a ci hi.",
    "35": "Amah tawm khat pai lai-in leilak ah bok suk a, ahi thei ding ahihleh hih thuakna hun tawh a kipelh nadingin thu a ngen hi.",
    "36": "“Pa aw, na khempeuh na hih thei hi. Hih ka thuak ding gimna tawh hong kipelhsak in. Ahi zongin keiʼ deihna bang hi loin nangma deihna bang hizaw hen,” a ci hi.",
    "37": "Tua ciangin hong pai a, a nungzui thumte ihmu-in om a muh ciangin Peter kiangah, “Simon aw, ihmu na hi uh hiam? Nai khat sung nangawn hong ngak zo lo liang na hi uh hiam?” a ci hi.",
    "38": "Tua ciangin amaute kiangah, “Ze-etna ah na puk khak loh nadingun pilvangin thu ngen un. Lungsim in ze-etna nang nuam napi, pumpi in nang zo lo hi,” a ci hi.",
    "39": "Tua ciangin paikhia leuleu-in thu a nget ngei teng mah va ngen leuleu hi.",
    "40": "Hong paikik ciangin a nungzuite na ihmu leuleu uh hi. A ihmut uh suak mahmah hi. Jesu kiangah a gen ding uh bangmah thei lo uh hi.",
    "41": "A thum veina a hong ciahkik ciangin amaute kiangah, “Ihmu-in na tawlnga hithiat lailai na hi uh hiam? Pha zo hi. A hun hong tung ta hi. Mihing Tapa mawhnei miteʼ khut sungah hong kipia khinta hi.",
    "42": "Tho un; pai ta ni. Kei hong lehhek pa hih lai ah hong tung ta hi,” a ci hi.",
    "43": "Tua bangin Jesu in thu a gen laitakin sawm le nihte sung panin Judas hong tung a, siampi liante, Thukham hilh siate le upate in a sawl mihonte in namsau le molhtum tawi-in hong zui uh hi.",
    "44": "A lehhek pa in mihonte tungah, “Ka nap pa pen Jesu hi ding hi. Tua pa man unla limtakin cingin paikhiatpih un,” ci-in a gen khol hi.",
    "45": "Tua ahih manin hong tun phetin Jesu kiangah pai pah a, “Sia aw,” ci-in limnap mahmah hi.",
    "46": "Tua ahih ciangin amaute in Jesu manin limtakin a lencip uh hi.",
    "47": "Tua laitakin a gei-a dingte khat in a namsau dokin siampi lianpen paʼ nasem pa a sat leh a bil a sat khiatsak hi.",
    "48": "Tua ciangin Jesu in amaute kiangah, “Guta buluhte a man ding bang keekin, kei a man dingin namsau le molhtum tawh hong kuan na hi uh hiam?",
    "49": "Nisim nisimin biakinn sungah thuhilhin note tawh ka om khawm a, ahi zongin nong man kei uh hi. Ahi zongin hih thu pen Lai Siangtho sunga a kigelh thu a tun nading ahi hi,” a ci hi.",
    "50": "Tua ciangin a nungzuite khempeuh in Jesu a taisan uh hi.",
    "51": "Puanza kang khat bek a silh tangval khat in zong Jesu a zui hi. Amaute pawl khat in amah a mat ciangin,",
    "52": "a puanza kang nusia-in a guaktangin a tai hi.",
    "53": "Mihonte in siampi lianpen paʼ inn ah Jesu paipih uh a, siampi liante, upate le Thukham hilh siate hong kikhawm uh hi.",
    "54": "Peter in zong Jesuʼ nung gal zuih a, siampi lianpen paʼ inntual ciangah a om hi. Tua lai ah palikte tawh mei awi-in a tukhawm hi.",
    "55": "Siampi liante a kipan uliante khempeuh in Jesu a thah theih nadingin thu zong uh a, ahi zongin bangmah mu lo uh hi.",
    "56": "Mi tampi in amah a mawhsak nadingun zuau thu gen uh a, ahi zongin a genna uh khatlekhat kituak lo hi.",
    "57": "Tua ciangin mi pawl khat hong dingin amah a mawhsak nadingun zuau thu hong gen uh a,",
    "58": "“Mihingteʼ lam hih biakinn ka susia dinga, ni thum khit ciangin mihingteʼ lam ahi lo a dang khat ka lam ding hi,” a cihna ka za uh hi, ci-in hong gen uh hi.",
    "59": "Amaute nangawn zong a thugenzia uh kituak lo hi.",
    "60": "Tua ciangin amaute khempeuh mai ah siampi lianpen pa hong dingin Jesu thu dong a, “Nangmah mawhsakna-in a gen uh thute na dawn nading om lo ahi hiam?” ci-in a dong hi.",
    "61": "Ahi zongin Jesu pau loin a omcip hi. Tua ciangin siampi lianpen pa in, “Phatna a ngah Pasianʼ Tapa, Khris na hi hiam?” ci-in a dongkik leuleu hi.",
    "62": "Jesu in, “Ka hi hi; Vanglian Pasianʼ tak lamah Mihing Tapa omin meii lakah a hong pai na mu ding uh hi,” a ci hi.",
    "63": "Tua ciangin siampi lianpen pa in a puan bal kek a, “Thudang kisam nawn lo hi.",
    "64": "Pasianʼ tungah a paukhialhna na za zo uh hi. Bangci ngaihsut na hi uh hiam?” a ci hi. Hih mipa thah dingin kilawm hi, ci-in amaute khempeuh in thu a khen uh hi.",
    "65": "Tua ciangin mi pawl khat in cilphih uh a, a mai tunsakin beeng uh a, “Kua in hong beng ahi hiam, gen in,” a ci uh hi. Palikte in zong amah paipihin a beeng uh hi.",
    "66": "A nuai-a inntual ah Peter a om laitakin siampi lianpen paʼ nasem numeite khat hong pai a,",
    "67": "Peter mei awi-in om a muh ciangin limtakin en a, “Nang zong, Nazareth khuami Jesu tawh na kikhawl ngei hi,” a ci hi.",
    "68": "Ahi zongin Peter in nial a, “Ka thei kei hi; bang na cihna ahi hiam, cih zong ka tel kei hi,” ci-in dawngin tual pualam paina lampi lamah a pai hi. Tua laitakin ak a khuang hi.",
    "69": "Tua numei mah in a omna ah Peter mu a, a gei-a omte kiangah, “Hih pa, hua mite khat hi takpi hi,” a cikik leuleu hi.",
    "70": "Ahi zongin Peter in nial leuleu hi. Tawl khat khit ciangin a gei-a omte in Peter kiangah, “Nang zong Galilee gam mi na hih manin huate khat na hi takpi hi,” a ci leuleu uh hi.",
    "71": "Tua ciangin Peter in, “Na gen mipa uh ka theih taak leh Pasian in kei hong dawm kei tahen,” ci-in a kiciam hi.",
    "72": "Tua khit phetin ak nih veina a khuang hi. Tua ciangin, “Ak nih vei a khuan ma-in kei thum veina hong nial ding hi,” ci-in Jesu in ama tungah a gen sa thu Peter in phawkkik a, dah lua-in a kap hi."
  }
}