{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 15,
  "verses": {
    "1": "A zingsang ciangin siampi liante in upate, Thukham hilh siate le ulian dang khempeuh tawh thu kikupna khat nei uh a, Jesu a hen khit uh ciangin paikhiat pihin Pilat tungah a ap uh hi.",
    "2": "Pilat in, “Nang, Jew miteʼ Kumpipa na hi hiam?” ci-in a dot ciangin Jesu in, “Nang zong tua mah nong ci hi,” ci-in a dawng hi.",
    "3": "Siampi liante in Jesu a mawhsakna tampi gen uh ahih manin",
    "4": "Pilat in Jesu kiangah, “Na dawn nading om lo ahi hiam? Nang hong mawhsakna thute na za zo hi,” a ci hi.",
    "5": "Ahi zongin Jesu in amah a kimawhsaknate kam khat beek dawng het lo ahih manin Pilat in lamdang a sa mahmah hi.",
    "6": "Paisan Pawi hun simin mite in Pilat tungah a nget peuhpeuh mi khat, thong panin a khah a ngeina ahi hi.",
    "7": "Kumpi a lehdo laitakun mi a that, thong sunga kikhumte lakah Barabbas a kici mi khat zong kihel hi.",
    "8": "Pilat kiangah mihonte hong pai to uh a, hih bang hun pawlin a hih ngei bangin mi khat a khah nading a hong ngen uh hi.",
    "9": "Pilat in amaute kiangah, “Jew miteʼ Kumpipa ka khah ding hong deih na hi uh hiam?” ci-in a dong hi.",
    "10": "Bang hang hiam cih leh siampite in Jesu a hazatna hangin hih bangin ama kiangah a paipihna thu teltakin a thei hi.",
    "11": "Ahi zongin Barabbas hong khahsak zaw in, ci-in mihonte in a nget nadingun siampite in mihonte a hanthawn uh hi.",
    "12": "Tua ciangin Pilat in mihonte tungah, “Jew miteʼ Kumpipa na cih pa uh bang cih ding ka hi hiam?” ci-in a dot ciangin",
    "13": "amaute in, “Singlamteh tungah that in,” ci-in a awng uh hi.",
    "14": "Tua ciangin Pilat in, “Bang hangin tua ci na hi uh hiam? Bang siatna bawl ahi hiam?” a cih ciangin, “Singlamteh tungah that in,” ci-in a kinakko zaw semsem uh hi.",
    "15": "Pilat in mihonte lungkimsak nuam ahih manin Barabbas khah a, Jesu a satsak khit ciangin singlamteh tungah thah dingin galkapteʼ khut sungah a ap hi.",
    "16": "Tua ciangin galkapte in gam ukpaʼ inntual ah Jesu paipih uh a, galkap dang khempeuh zong kikhawmsak uh hi.",
    "17": "Jesu, puansan silhsak uh a, ling lukhu bawlin a lu tungah a khusak uh hi.",
    "18": "A zahtak bawl bang keekin hopih uh a, “Jew miteʼ Kumpipa aw, na khansau tahen!” a ci uh hi.",
    "19": "Tua ciangin pumpeeng tawh a lu satin cilphih uh a, a zahtak bawl kineihin a mai ah a kun uh hi.",
    "20": "Tua bangin a simmawh bawl khit uh ciangin a puansan suahkhiatsak uh a, ama puan ngeite a silhsakkik uh hi. Tua ciangin singlamteh tungah thah dingin a paikhiatpih uh hi.",
    "21": "Tua bangin a pai laitakun, Alexander le Rufasʼ pa, Sairin khuami Simon a kici mi khat, gam sung panin khuapi sunga hong pai tawh kituak uh a, Jesuʼ singlamteh a pua dingin lammat uh hi.",
    "22": "Lutang guh a cihnopna Golgotha munah paipih uh a,",
    "23": "tua lai ah myrrh a kici zatui a sawh sa uh leenggahzu pia uh a, ahi zongin Jesu in ne nuam lo hi.",
    "24": "Tua ciangin singlamteh tungah amah khai uh a, a puante kua in a koi ngah ding cih a theih nadingun suang lawnin ai san uh a, amauteng in a puante a hawm uh hi.",
    "25": "Jesu, singlamteh tungah a khai hun pen zingsang nai kua laitak ahi hi.",
    "26": "“Jew miteʼ Kumpipa,” ci-in amah a mawhsakna uh lai kigelh hi.",
    "27": "A tak lamah khat, a veilamah khat, mi thatte nih tawh a kikhai khawm hi.",
    "28": "(Hih bangin ahihna uh tawh, “Khialhna a nei mite tawh kisim khawm hi,” ci-in Lai Siangtho sungah a kigelh thu a tung ahi hi.)",
    "29": "Amah a va mu kha mi peuhpeuh in a lu uh singin zahpih bawl uh a, “A! Biakinn susia-in ni thum sungin a lamkik ding pa!",
    "30": "Singlamteh tung panin hong kum suk inla, nangmah kihon khia tawm in!” a ci uh hi.",
    "31": "Tua bangmahin siampi liante le Thukham hilh siate in zong zahpih bawlin, “Midangte hon khia zo napi, amah le amah kihon khia zo lo!",
    "32": "Israel miteʼ kumpipa Khris tu-in singlamteh tung panin hong kum suk leh amah um ni!” a kici uh hi. Jesu tawh a kikhai khawm mi nihte in zong a simmawh bawl uh hi.",
    "33": "Tua ciangin sunkim nai sawm le nih laitak a kipanin nai thum sung leitung khempeuh ah khim a zing hi.",
    "34": "Nitak nai thum laitakin Jesu nakpi takin kiko a, “Ka Pasian, ka Pasian aw, bang hangin kei hong nusia na hi hiam?” a cihna ahi, “Eloi, Eloi, lama sabakthani?” a ci hi.",
    "35": "Tua a kikona a zak uh ciangin tua lai-a om mi pawl khatte in, “Elijah a sam hi,” a ci uh hi.",
    "36": "Tua laitakin mi khat va tai a, leenggah-zuhau sungah tuihupna diahin pumpeeng dawnah a hen khit ciangin Jesuʼ hup dingin tah to a, “Khawl dih un, singlamteh tung panin a sut khia dingin Elijah hong pai hiam, en dih ni,” a ci hi.",
    "37": "Tua ciangin nakpi takin Jesu kiko-in a laitat hi.",
    "38": "Biakinn sunga kidalna puan a tung lam pan a taw dongin kikekin phel nih a kisuah hi.",
    "39": "Jesuʼ mai ah a ding galkap mangpa in tua bangin kiko-in a laitah a muh ciangin, “Hih pa, Pasianʼ ta taktak ahi hi,” a ci hi.",
    "40": "Jesu a gal et numei pawl khat zong a om hi. Tuate lakah Magdala khuami Mary, a nau zaw James le Josefʼ nu Mary le Salome ahi uh hi.",
    "41": "Galilee gam sungah Jesu a om lai-in hih numeite in Jesu zui-in a huh uh hi. Jerusalem ciang dong Jesu a hong zui numei dang tampi zong a om hi.",
    "42": "Tua ni pen Sabbath ni ma, Kigin ni ahih manin nitak lam ciangin,",
    "43": "mite in a zahtak, ulian vaihawmte lakah a kihel, Pasianʼ Uk ding hun zong a lamen, Arimathea khuami Josef, hang takin Pilat kiangah hong pai-in Jesuʼ luang a hong ngen hi.",
    "44": "Pilat in a lungsimah, Jesu a si khin takpi mah hi ding ahi hiam, ci-in ngaihsun ahih manin galkap mangpa samsak a, si khinta ahi hiam, ci-in a dong hi.",
    "45": "Galkap mangpaʼ genna panin a sih khitna thu a theih ciangin a luang a lak theih nadingin Josef tungah thu a pia hi.",
    "46": "Josef in zong puan pak lei a, singlamteh tung panin Jesuʼ luang la khia-in, a puan lei tawh hoihtakin vialin tuam a, tawh sa-in a om suang han sungah a sial hi. Tua ciangin suangtum khat hualin a kongvang a hu hi.",
    "47": "Magdala khuami Mary le Josefʼ nu Mary in, Jesu a kivuina mun a thei uh hi."
  }
}