{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 16,
  "verses": {
    "1": "Sabbath ni a bei khit ciangin Magdala khuami Mary, James nu Mary le Salome-te in Jesuʼ luang a va zut nadingun paknamtui a va lei uh hi.",
    "2": "Nipi ni zingsang tung nisuah phetin hanah a pai uh hi.",
    "3": "Amaute khatlekhat kikum uh a, “Han kongvang hukna suangtum kuaʼn hong lik khiatsak ding ahi hiam?” a ci uh hi.",
    "4": "Tua laitakin a khuadak uh leh a suangtum a kilik khia khin sa-in a mu uh hi. (Tua suangtum a gol mahmah khat ahi hi.)",
    "5": "Han sungah a lut uh leh, a taklam pang uh ah, puan pak a silh tangval khat a tu mu uh a, lamdang sa-in a lau uh hi.",
    "6": "Tua tangvalpa in, “Lamdang sa kei un. Singlamteh tungah a kithat Nazareth khuami Jesu na zong uh hi. Amah kithokiksak khin a, hih lai ah om nawn lo hi. Amah a kisialna mun hong en un.",
    "7": "Tu-in pai unla, Peter le Jesuʼ nungzui dangte kiangah hih thu va gen un. Note tungah hong gen sa bangin Galilee gam amaute mai ah pai hi; tua lai ah amah na mu ding uh hi, ci hi, ci un,” a ci hi.",
    "8": "Amaute in lamdang sa-in lau uh ahih manin han panin tai suak pah uh a, kuamah dang kiangah hih thu gen lo uh hi.",
    "9": "(Sihna panin Jesu a thawhkik khit ciangin ama sung pan dawi sagih a hawl khiatna, Magdala khuami Mary tungah Nipi ni zingsang tungin kilang masa hi.",
    "10": "Tua nu zong hong pai-in a dah a kapin a om Jesuʼ lawm luite kiangah hih thu a va gen hi.",
    "11": "Ahi zongin Jesu a nuntakna thu le tua nu mahmah in a muh khitna thu a genna a zak uh hangin, a thugen um zo lo uh hi.)",
    "12": "(Tua khit ciangin khuapi panin khuaneu ah nungzui nihte a pai laitakun amaute tungah a mel tuam khatin Jesu kilang hi.",
    "13": "Hih tegel zong kilehkikin a lawm dangte uh kiangah gen uh a, ahi zongin amauʼ thugen, na um lo uh hi.)",
    "14": "(Tua khit ciangin a tawpna ah, an a nek laitakun nungzui sawm le khatte mahmah kiangah a kilang hi. A kithawhkiksak khit ciangin amah a mu miteʼ thugen um lo uh ahih manin a lungkhauhna uh le a up lohna hangun amaute a taii hi.",
    "15": "Tua khit ciangin amaute tungah, “Leitung khempeuh ah note pai kawikawi unla, mi khempeuh tungah Lungdamna Thu na hilh ta un.",
    "16": "Lungdamna Thu umin tui a kiphum mi peuhpeuh in hotkhiatna ngah dinga, a um lo mi peuhpeuh in mawhsakna thuak ding uh hi.",
    "17": "A um mite tungah hih vangliatna limte kipia ding hi: Keima hangin dawi hawl khia thei ding uh a, pau dangte pau thei ding uh hi.",
    "18": "Gul a lawn hangun bangmah ci lo ding uh a, gu tui a dawn hangun zong bangmah ci lo ding uh hi. Cinate tungah a khut uh nga ding uh a, cinate dam ding uh hi,” a ci hi.)",
    "19": "(Tua bangin Topa Jesu in amaute tungah thu a gen khit ciangin vantungah kila to-in Pasianʼ tak lamah a tu hi.",
    "20": "Nungzuite zong mun khempeuh ah pai-in thu a hilh uh hi. Topa in zong amauteʼ nasep seppih a, a thuhilhnate uh man hi, ci-in a lahna-in amaute tungah vangliatna limte a pia hi.)"
  }
}