{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 2,
  "verses": {
    "1": "Tua zawh ni tawm khat khit ciangin Kapernaum khua ah Jesu hong paikik a, inn ah a omna thu hong kitheithang hi.",
    "2": "Mi tampi tak hong kikhawm uh ahih manin inn sung khempeuh, kongkhak pualam nangawn ah mi a dim hi. Jesu in amaute kiangah Pasianʼ thu hilhin a om laitakin,",
    "3": "mihing li in Jesu kiangah khutlekhe zaw mi khat a paipih dingin hong pua uh hi.",
    "4": "Ahi zongin mihonpi kineh lua ahih manin Jesu kiangah paipih thei lo uh hi. Tua ahih manin Jesuʼ omna san inn tungkhum hong letin, a lupna pheek tawh a mipa a khai suk uh hi.",
    "5": "Jesu in hih miteʼ up mahmahna thu a muh ciangin khutlekhe zaw mipa kiangah, “Ka ta aw, na mawhnate hong kimaisak hi,” a ci hi.",
    "6": "Tua lai ah a om, Thukham hilh siate pawl khat in a lungsim sung uh ah,",
    "7": "“Bang hangin hih mipa, Pasian tawh a kikim bangin kingaihsunin hih bangin pau ngam ahi hiam? Pasian sim loh kuamah in mawhna maisak thei lo hi,” ci-in a ngaihsun uh hi.",
    "8": "Jesu in a lungsim sung uh a amau ngaihsutna thei pah ahih manin amaute kiangah, “Bang hangin tua bangin ngaihsun na hi uh hiam?",
    "9": "Hih khutlekhe zaw mipa kiangah, ‘Na mawhna hong kimaisak khin hi,’ cih ding le, ‘Tho-in na lupna pheek la inla pai dih in,’ cih ding koi baih zaw ahi hiam?",
    "10": "Ahi zongin Mihing Tapa in leitungah mawhmaisak theih nading thu nei hi, ci-in na theih nadingun kong lak ding hi,” a ci hi. Tua ahih manin khutlekhe zaw mipa kiangah,",
    "11": "“Tho-in na lupna pheek la inla, na inn ah ciah in,” a ci hi.",
    "12": "Tua mipa zong amaute khempeuhʼ muhin tho a, a lupna pheek la-in a paikhia pah hi. Amaute khempeuh in lamdang sa mahmah uh a, Pasian phatin, “Hih bang mahmah i mu ngei nai het kei hi,” a ci uh hi.",
    "13": "Tua ciangin Galilee Tuili gei ah Jesu a paikik hi. Ama kiangah mihonpi hong pai uh a, Jesu in tua mihonte thu a hilh hi.",
    "14": "Tua bangin a paina ah Alfeas tapa Levi, a siahdonna zumah tu-in a om a mu hi. Jesu in ama kiangah, “Kei hong zui in,” a ci hi. Levi zong dingin Jesuʼ nung a zui pah hi.",
    "15": "Tua nung ciangin Jesu in Leviʼ inn ah an a va ne hi. Siahdong mi tampi le thukham a khial mi tampite in Jesu zui uh a, amaute tampi in Jesu le a nungzuite tawh an a nekhawm uh hi.",
    "16": "Hih thukham khialte le siahdongte tawh Jesu in an a nekkhopna Farisi mite sung panin Thukham hilh siate pawl khat in a muh uh ciangin a nungzuite kiangah, “Bang hangin hih bang mite tawh an nekhawm ahi hiam?” ci-in a dong uh hi.",
    "17": "Jesu in hih thu a zak ciangin amaute kiangah, “Cidamte in siavuan kisam lo uh a, cina mite bek in kisam uh hi. Mite in a zahtak mihoihte a kisik nadingun a sam dingin a hong pai ka hi kei a, mite in a pampaih mite a kisik nadingun a sam dingin a hong pai ka hi hi,” a ci hi.",
    "18": "Tua hun laitakin Tuiphumpa Johanʼ nungzuite le Farisi mite in an a tang uh hi. Jesu kiangah mi pawl khat hong pai-in, “Bang hangin Tuiphumpa Johanʼ nungzuite le Farisi miteʼ nungzuite in an tang uh a, nangma nungzuite in tang lo se ahi uh hiam?” ci-in a dong uh hi.",
    "19": "Jesu in, “Mopawi a siim mite in an ne lo dingin um na hi uh hiam? Zineipa tawh a om khawm sung uh an ne loin om lo ding uh hi.",
    "20": "Ahi zongin amaute kiang panin zineipa a kipaikhiat pih hun hong tung dinga, tua hun a tun ciangin an ne loin a om ding uh hi.",
    "21": "“Kuamah in puan tungsilh lui phop nadingin a ton nai lo puan bek a thak zang ngei lo hi. Zang zenzen leh a puan bek thak in a puan lui bal kek dinga, a vang gol zawsop ding hi.",
    "22": "Kuamah in savun um lui sungah leenggahzu a thak thun ngei lo hi. Thun zenzen leh leenggahzu in savun um phukham dinga, a leenggahzu le a savun um, a nih tuakin a kisia suak ding hi. Tua ahih manin leenggahzu thak koih nadingin savun um thak kizang hi,” ci-in a dawng hi.",
    "23": "Khat vei, Sabbath ni khatin Jesu le a nungzuite, mangbuh lo nawkin a pai uh hi. A paikawmun a nungzuite in mangbuhvui a zut uh hi.",
    "24": "Tua ahih ciangin Farisi mite in Jesu kiangah, “Bang hangin Sabbath ni-in gamtat loh dingpi, na nungzuite gamta uh ahi hiam?” a ci uh hi.",
    "25": "Jesu in, “David in annek ding a kisap laitakin a gamtatna thu sim ngei lo na hi uh hiam? Amah le a mite a gilkial uh hi.",
    "26": "Tua ahih ciangin Pasianʼ biakinn sungah lutin Pasian biakna-a a kipia anlumte a ne uh hi. Abiathar in siampi lianpen a sep laitakin hih thu piang hi. I Thukham tawh kizui-in ci lehang, hih anlumte pen siampite bek in a nek theih ding hi napi-in David in ne-in, a mite nangawn a pia lai hi,” ci-in a dawng hi.",
    "27": "Tua ciangin Jesu in, “Sabbath ni, mihingteʼ phattuam nadingin a kibawl hi a, mihing pen Sabbath ni a phattuam nadingin a kibawl hi lo hi.",
    "28": "Tua ahih ciangin Mihing Tapa pen Sabbath ni nangawn a ukpa ahi hi,” ci-in a thugen a khum hi."
  }
}