{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 3,
  "verses": {
    "1": "Tua ciangin kikhopna inn sungah Jesu paikik a, tua lai ah a khut a lang khat a zaw mi khat na om hi.",
    "2": "Jesu gamta khial hi, ci-in a mawhsak nuam mi pawl khat tua lai ah om uh a, Sabbath ni-in hih mipa a damsak kha hiam, ci-in vil gige uh hi.",
    "3": "Jesu in khut zaw mipa kiangah, “Hih a mai lamah hong ding in,” a ci hi.",
    "4": "Tua ciangin mite kiangah, “Sabbath ni-in bang i hih ding i Thukham in hong deih ahi hiam? Huh ding maw, gimsak ding; mi khat a nuntakna hot ding maw, thah ding; koi hong deih zaw ahi hiam?” ci-in a dong hi. Ahih hangin kuamah in dawng lo hi.",
    "5": "Jesu in hehmai tawh a kiim a pam en kawikawi a, ahi zongin a khialhna uh le a thuphawk theih lohna uh hangin mite khasiathuai a sa zel hi. Tua ciangin a mipa kiangah, “Na khut zan in,” a ci hi. Amah in zong a khut zan a, damin a ngeina bangkik hi.",
    "6": "Tua ahih ciangin kikhopna inn panin Farisi mite pai khia-in Herod pawlte kim khat tawh kikhopna nei pah uh a, Jesu a thah theih nading uh a vaihawm uh hi.",
    "7": "Tua lai panin Galilee Tuili ah Jesu le a nungzuite pai uh a, Galilee gam, Judea gam,",
    "8": "Jerusalem khua, Idumia gam, Jordan gal khat, Taia khuapi kiim le Sidon khuapi kiim a om gamte in ama hih sa thute za khin uh ahih manin, hih gamte panin mihon tampi tak, ama kiangah hong pai uh hi.",
    "9": "Mihonte tam lua mahmah ahih manin amaute in Jesu a nehcip gawp khak loh nadingin ama om nading gunkuang khat a koih nadingun a nungzuite a sawl hi.",
    "10": "Amah in cina mi tampi damsak khin ahih manin, Jesu a lawn theih nadingun cina khempeuh in amah hong naih ciat uh hi.",
    "11": "Tua laitakin miteʼ sunga lut dawite in Jesu a muh uh ciangin a mai ah pukin kiko uh a, “Nang pen Pasianʼ Tapa na hi hi,” a ci uh hi.",
    "12": "Dawite in amah kua mi ahi cihna thu a genkhiat loh nadingun Jesu in nakpi takin dawite a kham hi.",
    "13": "Tua lai panin a mual tung lamah Jesu pai to a, mi a deih teng ama kiangah a sam hi. Tua a sap mite ama kiangah hong pai uh a,",
    "14": "amah in mi sawm le nih teelin, sawltakte, ci-in min a phuah hi. Jesu in, “Kei tawh a kikhawl dingin no teng ka hong teel hi. Thu a hilh dingin zong ka hong sawl dinga,",
    "15": "dawi hawlkhiat nading vangliatna na nei ding uh hi,” a ci hi.",
    "16": "Tua a teel mi sawm le nihte: Simon (Jesu in a min thak dingin Peter a phuah pa),",
    "17": "Zebediʼ tapa James le a naupa Johan (Jesu in hih unaute pen “Van ging bang,” a cihnopna Boanerges min a phuahte),",
    "18": "Andru, Filip, Bartholomew, Matthai, Thomas, Alfeasʼ tapa James, Thaddeas, Simon (gam khual pa),",
    "19": "le Jesu a lehhek Iskariotʼ tapa Judas ahi uh hi. Tua lai panin inn ah Jesu ciah a,",
    "20": "ama kiangah mihonpi hong kikhawmkik zel ahih manin Jesu le a nungzuite in an nangawn ne thei lo uh hi.",
    "21": "A innkuanpihte in hih thu a zak uh ciangin Jesu a la dingin hong kuan khia uh hi. Bang hang hiam cih leh, “Jesu mihai suakta hi,” a kicihna thu a za uh hi.",
    "22": "Jerusalem khua pan a hong pai Thukham hilh siate pawl khat in, “Hih pa sungah Beelzebul lut hi. Dawimangpa in ama tungah dawi hawlkhiat theih nading vangliatna pia hi,” a ci uh hi.",
    "23": "Tua ahih ciangin Jesu in ama kiangah mite samin thu gentehna tawh thu hilh a, “Satan in Satan bangci hawlkhiat theih ding ahi hiam?",
    "24": "Gam khat peuhpeuh phel nih kisuahin kido le-uh tua gam kip lo ding hi.",
    "25": "Innkuan khat peuhpeuh phel nih kisuahin kido le-uh tua innkuan kip zo lo ding hi.",
    "26": "Satan le Satan kikhenin kido le-uh kip zo lo ding uh a, a bei ding uh hi ta uh hi.",
    "27": "Mi thahatpa hencip masa lopi-in kuamah in mi thahatpaʼ inn sung pan a neihsate laksak zo lo ding hi. A hencip khit ciang bekin laksak zo pan bek ding hi.",
    "28": "“Tua ahih ciangin hih thu phawk un! Mihingteʼ mawhna le a kampau siatnate uh kimaisak thei ding hi.",
    "29": "Ahi zongin Kha Siangtho langpangin thu a gente in mawhna kip su kha uh ahih manin a mawhna uh kimaisak ngei lo ding hi,” a ci hi.",
    "30": "(Mi pawl khatte in, “Jesu in dawi vei hi,” ci uh ahih manin hih bangin thu a gen ahi hi.)",
    "31": "Tua laitakin a nu le a naute hong tung uh a, inn pua lamah ngakin, Jesu a sam dingin mi a sawl uh hi.",
    "32": "Ama kiimah a tu mihonpite in, “Na nu le na naute, inn pua ah om uh a, nang hong sam uh hi,” a ci uh hi.",
    "33": "Jesu in, “Ka nu le ka naute i cih kuate ahi hiam?” ci-in a dong hi.",
    "34": "Ama kimkot ah a tu mite en a, “Hih lai ah ka nu le ka sanggamte om uh hi.",
    "35": "Pasianʼ deihna bangin a gamta mi khempeuh ka nu le ka sanggamte ahi uh hi,” a ci hi."
  }
}