{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 4,
  "verses": {
    "1": "Jesu in Galilee Tuili gei ah thuhilh ding kipankik leuleu hi. Ama kiimah a kikhawm mite tam lua ahih manin gunkuang sungah pai-in a tu hi. A gunkuang pen tui tungah om a, mihonpite ahihleh tui gei leilak ah om uh hi.",
    "2": "Amah in thu gentehna tawh thu tampi hilh a, a thuhilhna ah:",
    "3": "“Ngai un! Khaici vawhpa, khaici vawh dingin a kuan khia hi.",
    "4": "Khaici a vawh ciangin pawl khatte lamdung tu a, vasate hong leengin tawmin a ne uh hi.",
    "5": "Pawl khatte leihoih a sah lohna mun, suang a kitawphah tung tu a, lei sah lo ahih manin thakhatin po pah hi.",
    "6": "Tua ankungnote in zung thuk kha zo lo ahih manin nisa in a kat ciangin a keutum pah uh hi.",
    "7": "Pawl khatte lingbulsum omna lak tu a, lingte hong selin dep gawp ahih manin bangmah gah zo lo hi.",
    "8": "A dangte ahihleh lei hoihna mun tu ahih manin hong po-in khang a, a zah sawm thum, a zah sawm guk, a zah za khat dongin an hong piang hi,” a ci hi.",
    "9": "Tua ciangin Jesu in, “Zak nading bil a neite in hih thu za ta un,” ci-in a thugen a khum hi.",
    "10": "Mihonpite a ven, amah guak a om ciangin nungzui sawm le nihte le ama thugen a za mite in, na thu gentehna a khiatna hong gen in, ci-in a ngen uh hi.",
    "11": "Jesu in, “Pasianʼ Ukna tawh kisai thusim, Pasian in note tungah hong gen khinzo hi. Ahi zongin a pualam a om mite tungah na khempeuh, thu gentehna bek tawh kigen hi.",
    "12": "Bang hang hiam cih leh, ‘Enen napi-un a muh nai loh nading, zaza napi-un a tel nai loh nading; amaute in mu-in tel le-uh Pasianʼ lamah kihei ding uh a, Pasian in amauteʼ mawhna maisak ding hi,’” ci-in a dawng hi.",
    "13": "Tua ciangin Jesu in, “Note in hih thu gentehna thei lo na hi uh hiam? Thei lo na hih uh leh, thu gentehna khat peuhpeuh bangci theih ngei ding na hi uh hiam?",
    "14": "Khaici vawhpa in khaici vawh bangin Pasianʼ thu a vawh hi.",
    "15": "Khat veivei lamdung a tu khaici bang a, mite in a thu za napi-in, a zak khit phetun Satan hong pai-in amaute sunga a kivawh thute lakkhiatsak hi.",
    "16": "Mi pawl khatte, khaici pawl khat a tukna suang kitawphah leilak tawh kibang uh hi. Thu a zak phetun lungdam takin sang uh hi.",
    "17": "Ahi zongin amaute sungah thuktum lo ahih manin sau veipi kip lo hi. Tua thu hangin lungkhamna ahi a, bawlsiatna ahi zongin a tun ciangin a puk pah uh hi.",
    "18": "Mi pawl khatte, khaici pawl khat a tukna mun lingbulsum a omna leilak tawh kibang uh hi. Hih bang mite in Pasianʼ thu a zak hangun,",
    "19": "hih leitung lunghihmawhna, hauh nopna le deihna dang a tuamtuamte in a thu khuhcip ahih manin bangmah suak khia zo lo hi.",
    "20": "Ahi zongin midangte ahihleh khaici pawl khat a tukna mun leihoih tawh kibang uh hi. Amaute in Pasianʼ thu za-in sang uh a, pawl khatte adingin a zah sawm thum, pawl khatte adingin a zah sawm guk, pawl khatte adingin a zah za khatin man a nei hi,” a ci hi.",
    "21": "Tua ciangin Jesu in, “Mi khatpeuh in mei a kivak hong la-in lawh peuh khuh a, ahih kei leh lupna nuai peuh ah koih ngei ahi hiam? A kimuh theih nading meivakna kho sang tungah koih hi lo ahi hiam?",
    "22": "Thusimin a kikoih peuhmah khatvei teitei thulang a suak ding, a kiseel peuhmah khatvei teitei a kipholak ding, cih deihna sim loh bang dang om ahi hiam?",
    "23": "Zak nading bil a neite in hih thu za ta un,” a ci hi.",
    "24": "Tua ciangin amaute kiangah, “Na zak uh thu limtakin ngaihsun un. Midangte tungah na piakna uh tawh kizui-in note tungah Pasian in hong pia dinga, a tam zaw-in hong pia thuah ding hi.",
    "25": "A nei sa mipa tungah Pasian in pia thuah dinga, a nei lo mipa tung panin them khat a neihsun nangawn laksak ding hi,” a ci hi.",
    "26": "Tua ciangin Jesu in, “Pasianʼ Ukna pen mi khat in a lo lai ah a vawh khaici tawh kibang hi.",
    "27": "Khaici vawhpa zanin ihmu a, zingsangin tho-in sunin a nasep ngei teng a sem hi. Tua kikal sungin a khaici na po-in na khang a, ahi zongin tua a khan theihna zia amah in a thu thei lo hi.",
    "28": "Leitang in ama thu-in na khangsak tawm a, a masa-in a tehno, tua ciangin a kung, tua ciangin a tak a om dongin na khangsak hi.",
    "29": "An a min ciangin an lak ding hun ahih manin amah in a phiaukawi tawh an at ding a kipan hi,” a ci hi.",
    "30": "Tua ciangin Jesu in, “Pasianʼ Ukna bang tawh kibang ci dinga, i gen tel nadingin bang thu gentehna zang ding ihi hiam?",
    "31": "Leitung a om khaici khempeuh lakah a neu penpen ankam tang tawh kibang hi. Mi khat in tua ankam tang lei ah vawh a,",
    "32": "tawl khat khit ciangin hong po-in hong khangto a, khai kung khempeuh lakah a gol pen pawl hong suak hi. A kung golin a hiangte zaai ahih manin ama liim sung a hiang kawmah vasate in bu a tom uh hi,” a ci hi.",
    "33": "Jesu in hih bang thugentehnate zangin mite tungah thu hilh a, amauteʼ tel zawh zah ciangciang thu a gen hi.",
    "34": "Thu gentehna lo tawh thu hilh ngei lo hi. A nungzuite guak tawh a om khawm ciangin a thu khempeuh a gen tel zel hi.",
    "35": "Tua ni mah a nitak ciangin Jesu in a nungzuite kiangah, “Tui kantanin gal khat lamah pai ni,” a ci hi.",
    "36": "Tua ahih ciangin a nungzuite in mihonpite nusia-in Jesu a na tuanna sa gunkuang tungah kahin a gunkuang tawh a paikhiatpih uh hi. Gunkuang dangte in zong amau a zui uh hi.",
    "37": "Tua laitakin nakpi takin huihpi hong nung a, tuihual hong omin gunkuang sungah tui hong dim dektak hi.",
    "38": "Jesu pen gunkuang nung lamah lukham khamin ihmu-in a om hi. A nungzuite in amah phongin, “Sia aw, kote si tale ung phamawh hong sa lo na hi hiam?” a ci uh hi.",
    "39": "Jesu zong tho-in, “Nung nawn kei in,” ci-in huihpi thu pia a, tuihualte kiangah, “Kilok nawn kei un,” a ci hi. Tua ciangin huihnung khawlin dai khipkhep pah hi.",
    "40": "Tua ciangin Jesu in a nungzuite kiangah, “Bang hangin lau na hi uh hiam? Tu ciang dong upna nei nai lo na hi uh hiam?” a ci hi.",
    "41": "A nungzuite in lamdang sa mahmah uh a, “Huihpi le tuihualte nangawn, ama sawl bangin a gamta uh hi,” a ci uh hi."
  }
}