{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 5,
  "verses": {
    "1": "Tua ciangin Jesu le a nungzuite Galilee Tuili gal khat, Gadara miteʼ gam sung a tung uh hi.",
    "2": "Gunkuang tung panin Jesu a kum suk khit phetin, han lak panin a hong pai mi khat in na dawntuah hi.",
    "3": "Hih mipa dawivei hi a, han lakah a teeng hi. Kuamah in hih mipa, sikkhau tawh hen zo nawn lo uh hi.",
    "4": "Tam veipi tak, a khut le a khe, sikkhau tawh kihen khin ngei a, ahi zongin a kihen simin a sikkhaute botsatin, a khe-a kibulh kolte a sukham gawp hi. Amah hat lua ahih manin kuamah in hih zo lo hi.",
    "5": "Sun le zanin han lak le mual tung tengah vak kawikawi a, awng gawpin, suang hiamte tawh amah a kikui liam hi.",
    "6": "Hih mipa in Jesu a gal muh ciangin hong delhin ama mai ah khukdin a,",
    "7": "nakpi takin kiko-in, “A Lianpen Pasianʼ Tapa Jesu aw, kei bang hong nuammawh na hi hiam? Kei, gim hong pia kei in, ci-in Pasianʼ min tawh kong thum hi,” a ci hi.",
    "8": "(Hih bangin a cihna pen, Jesu in, “Dawi aw, hih mipa sung panin paikhia in,” a cihna hang ahi hi.)",
    "9": "Jesu in, “Na min bang ahi hiam?” ci-in a dong hi. Mipa in, “Kote tampi pha ka hih manun ka min pen A Honpi ahi hi,” ci-in a dawng hi.",
    "10": "Tua gam panin mun dangah dawite a hawlkhiat loh nadingin tua mipa in a thum lailai hi.",
    "11": "Tua laitakin tua nai-a om mualpang ah vok hon tampi gamta-in a om hi.",
    "12": "Dawite in, “Hua vokte kiang beek ah hong paisak inla, a sungah hong tumsak in,” ci-in a thum uh hi.",
    "13": "Tua ahih manin Jesu in dawite a pai nading uh thu pia a, dawite zong mipa sung panin pai khia-in vokte sungah a lut uh hi. Tua vok honpite a vekpi-in tul nih bang pha hi. Mual tung panin tai suk henhan uh a, tuili sung kidenna-in tui kia mang khin uh hi.",
    "14": "Tua ciangin tua vokcingte tai-in khua sung le gam sung tengah hih thupiang a gen uh hi. Tua thupiangte a en dingin mite zong hong pai uh hi.",
    "15": "Jesu kiang a tun uh ciangin dawi tampi a vei ngei mipa zong a mu uh hi. Tua mipa hoihtakin om a, a lungsim pilin, puan silhin a om a muh uh ciangin lamdang sa-in lau mahmah uh hi.",
    "16": "Hih thupiang a mu mi khempeuh in dawivei pa tunga thupiang le vokte thu, mi khempeuh kiangah a gen kawikawi uh hi.",
    "17": "Tua ahih ciangin amau gam panin a paikhiat nadingin mipite in Jesu a sawl khia uh hi.",
    "18": "Tua lai panin gunkuang tungah Jesu a kah tohkik ciangin dawi a vei ngei mipa in, “Kei zong hong zuisak in,” ci-in a thum hi.",
    "19": "Ahi zongin Jesu in amah zuisak lo a, “Na innkuanpihte kiangah ciahkik inla, Topa in nang a hong hehpihna le nangma tunga a hong bawlnate va gen in,” ci-in a sawl zaw hi.",
    "20": "Tua ahih ciangin a mipa ciah a, tua kiim a om Khuapi Sawmte sungah, Jesu in ama adingin a sepnate gen a, tua thu a za mi khempeuh in lamdang a sa uh hi.",
    "21": "Jesu, gunkuang tuangin a gal kah khit ciangin, tuili gei ama kiangah mi tampi tak hong kikhawm leuleu uh hi.",
    "22": "Tua laitakin kikhopna inn a uk, Jairas a kici mi khat hong pai a, Jesu a muh ciangin a khe phung ah bokin,",
    "23": "“Ka tanu si dektak ta hi. Amah a cidam kikin a nuntak theih nadingin hong pai inla, ama tungah na khut hong ngaksak in,” ci-in a thum hi.",
    "24": "Jesu zong, tua mipa tawh a paikhia khawm hi. Mi tampi tak in zong zui uh ahih manin Jesu a nehcip uh hi.",
    "25": "Tuate lakah, kum sawm le kum nih sung tawntung siluang natna a nei numei khat a om hi.",
    "26": "Siavuan tampi in amah bawl a, a sum neih khempeuh zang khin napi-in noptuam zaw loin gim semsem zaw hi.",
    "27": "Tua numei in Jesuʼ thu za ahih manin mihonte kawmah Jesuʼ nung a zui hi.",
    "28": "Tua nu in, “A puan mong nangawn va lawng kha leng, dam ning,” ci-in a ngaihsun hi.",
    "29": "A va lawn khit phetin a siluang khawl pah a, ama sunga a natna a damlam a kiphawk hi.",
    "30": "Jesu in ama sung panin a vangliatna a paikhiat lam phawk pah ahih manin mihonpite lakah khuadakin, “Kua in ka puan hong lawng na hi uh hiam?” a ci hi.",
    "31": "A nungzuite in, “Mihonpite in nang hong nehcih lam na thei hi. Bang hangin kua in hong lawng na hi uh hiam, ci mawk na hi hiam?” a ci uh hi.",
    "32": "Ahi zongin amah a lawngte a theih nadingin Jesu khuadak kawikawi lai hi.",
    "33": "Tua numei in ama tunga thupiang thei ahih manin laukawm liingkawmin hong pai-in a khe phung ah hong bok a, a thupiang khempeuh ahi bangbangin a hong gen hi.",
    "34": "Jesu in zong tua nu kiangah, “Ka tanu aw, na upna in nang hong damsak zo hi. Cidam suak inla, lungnuam takin va ciah in,” a ci hi.",
    "35": "Tua laitakin kikhopna inn ukpaʼ inn panin kamtaite hong tung uh a, “Na tanu si khinta hi. Bang hangin Siapa mawk gimsak nawn ding na hi hiam?” a ci uh hi.",
    "36": "Ahi zongin Jesu in amau thu kigen don loin kikhopna inn ukpa kiangah, “Lunghimawh kei in; upna nei peuh in,” a ci hi.",
    "37": "Tua lai panin Jesu in Peter le James le a nau Johan longal kuamah dang kizuisak nawn lo hi.",
    "38": "Kikhopna inn ukpaʼ inn a tun uh ciangin miteʼ kahna le thumna, a gamlumna uh a mu hi.",
    "39": "Amah sung tumin, “Bang hangin hici gamlum na hi uh hiam? Bang hangin kap na hi uh hiam? Numeino a si hi lo hi; a ihmu hi bek hi,” a ci hi.",
    "40": "Amaute in Jesu zahpih bawlin nuihsan uh ahih manin Jesu in amaute khempeuh pusuaksak a, numeinoʼ pa le a nu le a nungzui thumte tawh, numeinoʼ lupna inn dei ah a pai uh hi.",
    "41": "Tua ciangin numeinoʼ khut lenin, “Numeino aw, tho in,” a cihna, “ Talitha kumi,” a ci hi.",
    "42": "Numeino zong thakhatin tho-in lam a pai pah hi. (Amah kum sawm le kum nih pha ta hi.) Tua ciangin amaute in lamdang sa mahmah uh hi.",
    "43": "Hih thu, kuama kiangah a gen loh nadingun Jesu in nakpi takin amaute kham a, tua ciangin, “Numeino an pia un,” ci-in a sawl hi."
  }
}