{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 6,
  "verses": {
    "1": "Tua lai panin ama khua Nazareth ah Jesu pai a, a nungzuite in a zui uh hi.",
    "2": "A Sabbath ni ciangin kikhopna inn ah thu a hilh hi. Ama thuhilh a za mi tampite in lamdang sa-in, “Hih pa in hih thute koi panin a ngah ahi hiam? Hih pa tungah a kipia pilna a bang pilna ahi hiam? Bangci-in nalamdang hici bawl theih ahi hiam?",
    "3": "Amah khutsiam pa hi lel a, Mary’ tapa hi lo ahi hiam? James, Josef, Judas le Simon-teʼ u hi lo ahi hiam? A nau numeite zong hih lai mah a om hi lo ahi uh hiam?” a ci uh hi. Tua hi a, amah sang zo lo uh hi.",
    "4": "Tua ciangin Jesu in amaute kiangah, “Kamsang khat pen, ama khua, ama behte le ama inn sung longal ah kizahtakin pahtawina a ngah hi,” a ci hi.",
    "5": "Tua hi a, cina tawmkhatte tungah khut nga-in a damsak cih sim loh, tua lai ah nalamdang lian bawl thei lo hi.",
    "6": "Amaute in amah a up loh manin lamdang a sa mahmah hi. Tua ciangin tua kiim a om khuaneute ah thuhilhin a pai kawikawi hi.",
    "7": "Jesu in sawm le nihte sam a, amaute tungah dawi hawlkhiat nading vangliatna pia-in, amaute nih nihin a sawl khia hi.",
    "8": "Amaute kiangah, “Ciangkhut sim loh, na khualzinna uh ah bangmah keng kei un. An ahi a, ip ahi a, sum ahi zongin keng kei un.",
    "9": "Khedap bulh unla, ahi zongin puanak nih silh thuah kei un.",
    "10": "A zin dingin a hong deih inn khat peuhpeuh ah tung unla, tua khua panin na paikhiat mateng uh tua inn mahah om paisuak un.",
    "11": "Na paina uh khua khatpeuh in note hong sang loin, na thuhilhna uh hong ngaih nop kei uh leh, tua khua nusia-in, na khe uh a leivui baangte sinsan un. Tua pen amaute adingin hilhkholhna ahi hi,” ci-in a vaikhak hi.",
    "12": "Tua ahih ciangin amaute kuan khia uh a, mite a mawhna panun a kisik nadingun thu a hilh uh hi.",
    "13": "Dawi tampi hawl khia uh a, cina mi tampi sathau zutin a damsak uh hi.",
    "14": "Kumpi Herod in Jesu thu a kigengenna thu a za hi. Mi pawl khat in, “Tuiphumpa Johan, sihna panin hingkik hi. Tua ahih manin hih vangliatnate nei hi,” a ci uh hi.",
    "15": "Ahi zongin a dangte in, “Elijah hi,” ci uh a, pawl khat leuleu in, “Tanglai-a kamsangte mah bangin kamsang khat hi,” a ci uh hi.",
    "16": "Herod in Jesuʼ nasepnate a zak ciangin, “A lutang ka tan khiatsak Johan hong hingkik hi,” a ci hi.",
    "17": "Bang hang hiam cih leh Herod in a nau Filip’ zi Herodias a tenpihna hangin Johan in Herod kiangah, “Na naupaʼ zi na teenpih ding ngeina hi lo hi,” ci-in gen zelzel ahih manin Herodias a heh suak a, galkapte in Johan manin thong sungah a khiat nadingin Herod a vaihawmsak hi.",
    "19": "Tua ahih manin Herodias in Johan mudahin that nuam a, ahi zongin that zo lo hi.",
    "20": "Bang hang hiam cih leh Johan pen a thuman mihoih khat hi, ci-in Herod in ngaihsun ahih manin amah zahtakin siatna a thuak nading panin hu hi. Ama thugente in a lungsim nuam losak hi; ahi zongin a thugen za nuam veve hi.",
    "21": "Ahi zongin a tawpna ah Herodias in hunhoih ngah hi. Herod a suah ni hun a tun ciangin kumpi uliante, galkap maangte le Galilee gam sunga om ulian khempeuh adingin pawi a kham hi.",
    "22": "Tua pawi bawlna sungah Herodiasʼ tanu hong pai-in hong laam a, Herod le a leenglate khempeuh lungdam mahmah uh hi. Tua ahih ciangin kumpipa in, “Bang deih na hiam; na deih peuhpeuh kong pia ding hi,” a ci hi.",
    "23": "Amah in kamciam pia a, “Ka kumpi gam phel khat ciang dong nangawnin, nong nget peuhpeuh kong piak nading kong kiciam hi,” a ci hi.",
    "24": "Tua ahih ciangin tua numeino va pai khia-in a nu kiangah, “Bang ngen ding ka hi hiam?” ci-in a va dong hi. A nu in, “Tuiphumpa Johanʼ lutang ngen in,” ci-in a dawng hi.",
    "25": "Numeino zong kumpipa kiangah hong paikik pahin, “Kuangdai khat sungah Tuiphumpa Johanʼ lutang nong piak pah ding ka deih hi,” a va ci hi.",
    "26": "Hih thu a zak ciangin kumpipa dah mahmah hi. Ahi zongin a kiciamnasa hang le a leenglateʼ maitang a zahtakna hangin nial ngam lo hi.",
    "27": "Tua ahih ciangin Johanʼ lutang a hong paipih nadingin galkapte khat a sawl pah hi. Amah zong pai-in thong sungah Johanʼ lutang tan khia a,",
    "28": "kuangdai khat sungah a lutang hong paipihin numeino tungah a pia hi.",
    "29": "Johanʼ nungzuite in hih thu a zak uh ciangin hong pai-in a luanghawm la uh a, hanah a vui uh hi.",
    "30": "Tua khit ciangin Jesu kiangah sawltakte hong ciahkik uh a, a sepna khempeuh uh le a thuhilhna khempeuh uh a zasak uh hi.",
    "31": "Mi a ciah leh a kuan kiphamat uh ahih manin Jesu le a nungzuite in annek nading hun nangawn nei man lo uh hi. Tua ahih manin Jesu in, “Ei guak i om theih nading mun khat ah paikhia ni; tua lai ah na tawlnga thei ding uh hi,” a ci hi.",
    "32": "Tua ahih ciangin gunkuang tuangin gamdaihna mun a zuan dingin a pai uh hi.",
    "33": "Ahi zongin a paikhiat lam uh le amaute ahih lam uh, mi tampi in thei uh ahih manin khuapi khempeuh panin a hong pai mite, lei lam tawnin na pai uh a, Jesu le a nungzuite a tun ma-in a na ma tun uh hi.",
    "34": "Jesu, tui gei a tun ciangin mi tampi a na om khin mu a, amaute, a cing om lo tuute tawh kibang sa ahih manin a khasiat mahmah hi. Tua hi a, amaute thu tampi tak a hilh hi.",
    "35": "Nitak lam ciangin a nungzuite in Jesu kiangah, “Tu-in nitak hi ta a, hih lai mun lah gamlak ahi hi.",
    "36": "Hih kiim a om khuate ah amaute pai-in a annek ding uh a lei nadingun hih mihonte sawl khia in,” a ci uh hi.",
    "37": "Ahi zongin Jesu in, “Amauteʼ nek ding bang khat peuhpeuh pia un,” a ci hi. A nungzuite in, “Ngun peek za nih tawh anlum va lei-in amauteʼ nek dingin pia ding ka hi uh hiam?” ci-in a dong uh hi.",
    "38": "Tua ciangin Jesu in, “Anlum bangzah nei na hi uh hiam, va en dih un,” a ci hi. Amaute in, “Anlum nga le ngasa tawn nih om hi,” ci-in a hong genkik uh hi.",
    "39": "Tua ciangin Jesu in, “Mihonte a pawl a pawlin khen unla, lopa hing tungah tusak un,” a ci hi.",
    "40": "Tua ahih manin mihonte zong pawl khat ah za, pawl khat ah sawm nga, cih bangin a honhonin a gual tut uh hi.",
    "41": "Tua ciangin Jesu in a anlum nga le a ngasa tawn nihte la a, vantung lam en to-in Pasian tungah lungdamna a ko hi. A anlumte balnen a, mite tungah a piak dingin nungzuite a pia hi. Tua mah bangin ngasa tawn nihte zong amaute khempeuh a hawmsak hi.",
    "42": "Amaute khempeuh in ne-in a kham uh hi.",
    "43": "Tua ciangin nungzuite in a kikhamval anlum le ngasa khawm uh a, paipel sawm le nih a dim hi.",
    "44": "Tua an a ne mi sung panin pasal cingteng tul nga a pha hi.",
    "45": "Tua khit phetin Jesu in a nungzuite gunkuang ah tuangsakin, a gal khat a om Bethsaida khua ah ma paisak a, amah in mihonte a khua ciatah a ciah dingin a sawl hi.",
    "46": "Amaute tawh a kikhen khit ciangin thungen dingin mual tungah a kah to hi.",
    "47": "Khuamial ciangin tui laizang dong gunkuang tung ta a, Jesu ahihleh leitungah amah guakin om lai hi.",
    "48": "Huih in a nungzuite lehmut ahih manin gunkuang hot zo loin haksa a sakna thu uh Jesu in a thei hi. Tua hi a, zingsang lam nai thum pan nai guk kikal khawngin a nungzuite kiang lamah tui tung tawnin Jesu a pai hi. Amaute a kheng suak ding bangin pai a,",
    "49": "ahi zongin a nungzuite in tui tung a mi pai a muh ciangun, “Sikha hi,” ci-in ngaihsun uh ahih manin a awngkek gawp uh hi.",
    "50": "Bang hang hiam cih leh amah a muh uh ciangin lau mahmah uh hi. Ahih hangin Jesu in thakhatin amaute hopih pah a, “Lungnuamin om un. Keimah ka hi hi; lau kei un,” a ci hi.",
    "51": "Tua ciangin amaute omna gunkuang tungah Jesu kah to a, huihpi zong a dai pah hi. Nungzuite in lamdang a sa mahmah uh hi.",
    "52": "Bang hang hiam cih leh lungsim navak lo uh ahih manin anlum tawh kisai thupiang tel thei lo uh hi.",
    "53": "Tui a kantan khit uh ciangin Gennesaret gam tung uh a, tui gei ah a gunkuang uh a khih uh hi.",
    "54": "Gunkuang panin a paikhiat khit phetun mite in Jesu ahih lam a thei pah uh hi.",
    "55": "Tua gam sung tengah mite tai kawikawi uh a, Jesu om hi, ci-in a kigenna mun peuhpeuh ah cinate a lupna pheek uh tawh hong pua uh hi.",
    "56": "Khuapi, khua neu le khua kete a a paina khempeuh ah, mite in mihon kikhopna munah cinate hong pua uh a, a puan mongteep beek a lawnsak nading deihin Jesu kiangah a thum uh hi. A puan mongteep a lawng kha mi khempeuh cidam pahpah uh hi."
  }
}