{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 7,
  "verses": {
    "1": "Tua laitakin Jerusalem panin a hong pai Farisi mite le Thukham hilh siate, Jesu kiangah hong kikhawm uh hi.",
    "2": "A nungzuite pawl khat in khanglui ngeina zui loin, khut sil loin an a neklam uh a mu kha uh hi.",
    "3": "(Farisi mite le Jew mite khempeuh in khanglui ngeina zui-in khut sil loin an ne lo uh hi.",
    "4": "Nek theih zuakna panin a kilei nate zong amau teek mah in a sawp kei uh leh ne lo uh hi. Khanglui ngeina a zuih uh, hai khawng, beel khawng, sumngo kibawl beellekuang khawngte sawp ding cih ngeina a zuih uh tampi om hi.)",
    "5": "Tua ahih manin Farisi mite le Thukham hilh siate in Jesu kiangah, “Bang hangin na nungzuite in, khanglui lai pek panin tu ni dongin a kizui pulepa ngeinate zui loin, khut sil loin an ne ahi uh hiam?” ci-in a dong uh hi.",
    "6": "Jesu in amaute dawng a, “A tungtham a hoihin a kilang khem noteʼ thu, Isaiah in a gen kholhna man mahmah hi. Ama genna ah, ‘Pasian in hih bangin gen hi: Hih mite in a kampi bek uh tawh kei hong zahtak bawl uh a, a lungsim taktak uh kei tawh kigamla hi.",
    "7": "Mihingteʼ bawl tawm thukhamte, Pasianʼ thukham zahin mite tungah hilh uh ahih manin, kei hong biak hangun a kimanna om lo hi,’ ci hi.",
    "8": "Note in Pasianʼ thukham nawl khinin, mihingteʼ thuhilhna na zui zawsop uh hi,” a ci hi.",
    "9": "Tua ciangin Jesu in a thugen zom lai a, “Na khanglui ngeina uh na zuih theih nadingun Pasianʼ thukhamte a nawl khin zia na siam mahmah uh hi.",
    "10": "Moses in, ‘Na nu le na pa zahtak un. A nu a pa a samsiate kithat hen,’ ci hi.",
    "11": "Ahi zongin note in, ‘Mi khatpeuh in a nu a pa a piak theih ding na khat peuhpeuh a neih hangin, hih pen Korban (Pasian ading) hi, ci peuh leh,",
    "12": "a nu le a pa a huh nading panin suakta thei hi,’ ci-in thu na hilh uh hi.",
    "13": "Hih bang danin mite thu na hilhna uh tawh Pasianʼ thu na pampaih uh hi. Hih bangzia-in na gamtatna uh a dang tampi zong om lai hi,” a ci hi.",
    "14": "Tua ciangin Jesu in mihonpite samin amaute kiangah, “Mi khempeuh aw, ka thugen hong ngai unla, ka thugente thei tel un.",
    "15": "A pualam panin mite sungah tumin mi a ninsak thei bangmah om lo hi. Ahi zongin mite sung panin a pusuak khiate in mi ninsak thei hi.",
    "16": "(Zak nading bil a neite in hih thu za ta un,” a ci hi.)",
    "17": "Mihonpite nusia-in inn sungah a lut khit ciangin a nungzuite in hih thu gentehna thu a dong uh hi.",
    "18": "Jesu in, “Note in zong bangmah a thei lo hi mawk hi lo na hi uh hiam? A pualam panin mite sungah a tum nate in mi ninsak thei lo hi.",
    "19": "A lungsimah tum loin a gil sung bekah tum ahih manin tua panin kitha khia lel hi. (Hih bang a gen ciangin an khempeuh nek dingin a siangtho ahi hi, ci-in Jesu in a gen ahi hi.)",
    "20": "Mihingte sung panin a pusuak khiate in mihing ninsak hi.",
    "21": "Bang hang hiam cih leh mihingteʼ lungsim sung panin nungak tangval mawhnopna, guktaakna, mi thahna, zilepasal nei sate tawh mawhnopna,",
    "22": "huaihamna, gitlohna, khemna, gamtat hoih lohna, enna, mi gensiatna, kisialhna le hai tatna a piangsak thei ngaihsutna hoih lote khempeuh,",
    "23": "mihingte sung panin pusuakin mite ninsak ahih lam thei lo na hi uh hiam?” a ci hi.",
    "24": "Tua lai panin Jesu ding khia-in Taia khua kiim gamah a pai hi. Inn khat sungah lut a, kuamah in a theih loh ding a ut hangin a busim thei kei hi.",
    "25": "A tanu dawi a vei nupi khat in Jesuʼ thu a zak ciangin hong pai-in ama khe phung ah hong bok hi.",
    "26": "Tua nupi pen Grik mi hi a, Syria gam Foenisia khua-a a suak ahi hi. A tanu sung panin dawi a hawl khiatsak nadingin a hong thum hi.",
    "27": "Ahih hangin Jesu in, “Naupangte an nesak masa ni. Naupangteʼ nek ding kimlai ui khawite piak masak ding kilawm lo hi,” ci-in a dawng hi.",
    "28": "Ahi zongin nupi in, “Hi mah hi, Topa aw; sabuai nuai-a uite in naupangteʼ khamval teng ngah buang hi lo ahi hiam?” a cih ciangin,",
    "29": "Jesu in nupi kiangah, “Hih banga na kampauna hangin na inn ah ciah ta in; na tanu sung panin dawi a paikhia zo hi,” a ci hi.",
    "30": "Amah zong a inn ah ciah pah a, a tanu nuam takin lum hithiatin a om mu ahih manin dawi a paikhiat khitna thu a thei hi.",
    "31": "Tua ciangin Taia khua kiim gam panin Jesu paikhia a, Sidon khuapi nawkin pai a, Khuapi Sawmte gam lam tawnin Galilee Tuili ah a tung hi.",
    "32": "Mi pawl khat in a bilngongin a pau thei lo mi khat, Jesu kiangah hong paipih uh a, ama tungah a khut a ngaksak nadingin a thum uh hi.",
    "33": "Jesu in zong mihonte omna panin tua mipa paikhiatpih a, a mipaʼ bil tegel sungah a khutmete guang a, tua ciangin a khutmete cil nuhin a leii lawnsakin",
    "34": "vantung lam en to a, khuisa-in, “Kihong in,” a cihnopna ahi “ Effatha” a ci hi.",
    "35": "Thakhatin a mipaʼ bil kihongin, a leii zong hong kol a, nuam takin a pau thei hi.",
    "36": "Kuama kiangah hih thute a gen loh nadingun Jesu in kham a, ahi zongin nak kham le nak gen semsem zawsop uh hi.",
    "37": "Amaute in gen zawh loh dongin lamdang sa mahmah uh a, “Hih mipa in sep theih loh bangmah nei lo hi. Bilngongte nangawn khua zasak thei a, a pau thei lote nangawn pau theisak hi,” a ci uh hi."
  }
}