{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 8,
  "verses": {
    "1": "Tua khit a sawt loin Jesu kiangah mihon tampi tak hong kikhawm leuleu uh a, amaute in annek ding nei nawn lo uh ahih manin Jesu in a nungzuite samin amaute kiangah,",
    "2": "“Hih mite, kei kiangah ni thum bang hong om khin uh a, tu-in nek ding nei nawn lo uh ahih manin hehpihhuai ka sa hi.",
    "3": "Amaute pawl khat gamlapi panin a hong pai uh ahih manin gil kialin ciahsak leng, lamkal ah cimawh kha ding uh hi,” a ci hi.",
    "4": "A nungzuite in, “Hih mite piak ding, hih gamlak ah an bangci ngah ding ihi hiam?” a cih uh ciangin",
    "5": "Jesu in, “Anlum bangzah nei na hi uh hiam?” ci-in a dot leh, “Sagih nei ung,” ci-in a dawng uh hi.",
    "6": "Tua ciangin Jesu in leilak ah mihonte tusak a, a anlum sagih la-in Pasian tungah lungdamna a koh khit ciangin balnenin, mihonpite a lui dingin a nungzuite tungah a pia hi. A nungzuite in zong mihonte a lui uh hi.",
    "7": "Ngasa neu tawm khat zong nei uh ahih manin Pasian tungah lungdamna a koh khit ciangin hihte zong mipite mai ah a lui nadingun a nungzuite a sawl hi.",
    "8": "Amaute in ne-in a kham khit uh ciangin a khamvalte uh khawm uh a, paipel lian sagih a dim hi.",
    "9": "Hih lai ah mi tul li bang om hi.",
    "10": "Tua ciangin mihonpite ciah khiasak a, a nungzuite tawh gunkuang tungah tuang pahin Dalmanutha gamah a pai uh hi.",
    "11": "Farisi mite hong pai-in Jesu tawh thu kinial uh a, amah a mawhsak theih nading uh a deihna-in Pasian tawh kipawl ahihna a lah nadingin lim khat a lah ding a ngen uh hi.",
    "12": "Tua ciangin Jesu nakpi takin a sung tawng ah khuisa-in, “Bang hangin hih mite in lim hong ngen ahi uh hiam? Hih mite tungah lim kilak peuhmah lo ding hi,” a ci hi.",
    "13": "Tua ciangin amaute nusia-in gunkuang sungah tuangin a gal khat lamah a pai hi.",
    "14": "A nungzuite in anlum a puak thuah ding uh mangngilh uh ahih manin gunkuang sungah anlum khat bek a nei uh hi.",
    "15": "Jesu in, “Farisi-teʼ silngo le Herod pawlteʼ silngo kidawm un,” ci-in a hilh khol hi.",
    "16": "Anlum i neih loh manin hih thu hong gen hi ding hi, ci-in a nungzuite a kikum uh hi.",
    "17": "Jesu in amaute thugen thei ahih manin amaute kiangah, “Anlum na neih loh manun bang hangin thu kikum na hi uh hiam? Theithei nai lo, tel thei nai lo na hi uh hiam? Na lungsim uh tua zahin navak lo ahi hiam?",
    "18": "Mit nei napi-in mu lo na hi uh hiam? Bil nei napi-in za lo na hi uh hiam?",
    "19": "Mihing tul ngateʼ nek dingin anlum nga ka balnen thu mangngilh ta na hi uh hiam? Tua hun lai-in a kikhamval na khop uh paipel bangzah dim ahi hiam?” a cih ciangin, “Sawm le nih,” a ci uh hi.",
    "20": "“Mihing tul lite adingin lum sagih ka balnen lai-in a khamval uh paipel lian bangzah dim khawm na hi uh hiam?” a cih leuleu ciangin, “Sagih,” a ci uh hi.",
    "21": "Tua ciangin Jesu in, “Thei tel nai lo na hi uh hiam?” a ci hi.",
    "22": "Tua ciangin Bethsaida khua tung uh hi. Mi pawl khat in Jesu kiangah mittaw khat hong paipih uh a, amah a lawn nadingun a thum uh hi.",
    "23": "Jesu in tua mittaw paʼ khut lenin khua nawl ah a paipih hi. A mipaʼ mitah a cil a phih khit ciangin a khut tawh lawng a, “Na khat peuhpeuh na mu thei hiam?” ci-in a dong hi.",
    "24": "A mipa zong khuadak a, “Mite ka mu thei hi; ahi zongin singkung a lam pai tawh kibang uh hi,” ci-in a dawng hi.",
    "25": "Tua ciangin a khut tawh a mit lawnsak leuleu hi. Hih hun ciangin a mipa nakpi takin hak ahih manin khua mu theikik a, na khempeuh a kitel takin a mu thei hi.",
    "26": "Tua ciangin Jesu in, “Na khua ah ciah suak pah inla, hih khua sungah lutkik kei in,” ci-in a vaikhak hi.",
    "27": "Tua ciangin Jesu le a nungzuite, Sisaria Filippi gam sung khuaneute ah a zin dingin a ding khia uh hi. Lam a pai laitakun a nungzuite kiangah, “Mite in kei kua hi, hong ci uh hiam?” ci-in a dong hi.",
    "28": "Amaute in, “Pawl khat in, Tuiphumpa Johan hi, hong ci uh hi. Pawl khat in, Elijah hi, hong ci uh a, pawl khat in, kamsang khat peuhpeuh hi ding hi, hong ci uh hi,” ci-in a dawng uh hi.",
    "29": "“Tua ahihleh note in kei kua hi, nong ci uh hiam?” ci-in amaute a dot ciangin Peter in, “Nang pen Khris na hi hi,” ci-in a dawng hi.",
    "30": "Tua ciangin Jesu in, “Kua mi ka hi cih thu kuama kiangah gen kei un,” ci-in a nungzuite thu a pia hi.",
    "31": "Tua ciangin Jesu in, “Mihing Tapa in tampi tak thuak ding hi; upate, siampi liante le Thukham hilh siate in amah nial ding uh hi. Amah kithat dinga, ni thum khit ciangin hingkik ding hi,” ci-in a nungzuite hilh ding a kipan hi.",
    "32": "Hih thu a kitel takin amaute kiangah a gen hi. Peter in Jesu paikhiat pihin, “Hih bangin thu gen kei in,” ci-in a taii hi.",
    "33": "Ahi zongin Jesu kihei-in a nungzuite a et kawmin Peter lehtaii a, “Satan aw, ka nungah om in. Nang in Pasianʼ ngaihsut bangin thu ngaihsun loin, mihingʼ ngaihsut bangin na ngaihsun hi,” a ci hi.",
    "34": "Tua ciangin Jesu in mihonpite le a nungzuite ama kiangah sam a, “Mi khatpeuh ka nungzui a suahnop leh ama deihna bangin gamta nawn loin a singlamteh kisuanin hong zui ding hi.",
    "35": "Hih a leitung nuntakna a hu nuamte in a nuntakna bulpi nangawn tawh suplawh dinga, keima hang le lungdamna thu hangin a nuntakna a suplawhte in a nuntakna bulpi hu zo ding hi.",
    "36": "Mi khatpeuh in hih leitung khempeuh a ngah hangin a nuntakna bulpi suplawh leh bang phattuamna om ahi hiam?",
    "37": "Ama nuntakna bang tawh leikik thei nawn ding ahi hiam?",
    "38": "Pasian thei loin a gilo hih mite lakah keima hang le ka thuhilhte hangin maizumin kei hong pulak ngam lo mi peuhmah, a Paʼ minthanna vang le a siangtho vantung mite tawh a minthangin hong paikik ciangin Mihing Tapa zong ama hangin maizumin pulak ngam lo ding hi,” a ci hi."
  }
}