{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 9,
  "verses": {
    "1": "Tua ciangin Jesu in a thugen zom lai a, “Hih lai-a a om mi pawl khatte a sih ma-in vanglian pi tawh Pasianʼ Ukna hong tung taktak ding ahihna thu phawk un,” a ci hi.",
    "2": "Tua zawh ni guk khit ciangin Jesu in Peter, James le Johan-te samin amauteng guak mual tung khat ah a paipih to hi. Amauteʼ muh tangpi mahin Jesu a mel hong kikheel a,",
    "3": "leitung a puan sawpte kuamah in a paaksak zawh loh zah dong dingin a puante paakin a tee hi.",
    "4": "Tua lai ah Elijah le Moses hong omin, Jesu tawh a kiho a mu uh hi.",
    "5": "Peter zong hong pau-in Jesu kiangah, “Sia aw, hih lai-a i om, nuam mahmah hi. Nang ading buk khat, Moses ading buk khat, Elijah ading buk khat kong lamsak ding uh hi,” a ci hi.",
    "6": "Amah le a lawmte nak lau mahmah uh ahih manin a cih ding mel a theih loh man ahi hi.",
    "7": "Meii hong kai-in a liim in amaute hong liah a, tua meii sung panin aw khat hong gingin, “Hih pa, ka it ka Tapa ahi hi; ama thu na ngai un,” a hong ci hi.",
    "8": "A kiim a pam a khuadak uh leh Jesu sim loh kuamah dang na om nawn lo hi.",
    "9": "Mual tung panin a pai suk kawmun Jesu in amaute kiangah, “Sihna panin Mihing Tapa a thawhkik matengin hih na muhte uh kuama kiangah gen kei un,” ci-in a kham hi.",
    "10": "Ama cih mah bangin im uh a, ahi zongin, “Sihna panin thokik,” a cih bang a cihnopna hi ding ahi hiam, ci-in a lungsim sung uh ah a ngaihsun uh hi.",
    "11": "Tua ciangin Jesu kiangah, “Bang hangin Thukham hilh siate in, Elijah hong pai masa ding, ci uh ahi hiam?” ci-in a dong uh hi.",
    "12": "Jesu in, “Na khempeuh a bawl khol dingin Elijah hong pai masa takpi hi. Mihing Tapa in gimna tampi thuakin simmawhna ngah ding hi, ci-in Lai Siangtho in gen hi lo ahi hiam?",
    "13": "Ahi zongin keʼn kong cih in ah, Elijah hong pai khin takpi a, Lai Siangtho in ama thu a gen sa mah bangin mi pawl khatte in a ututun amah a bawl uh hi,” ci-in a dawng hi.",
    "14": "Nungzui dangteʼ omna ah a tunkik uh ciangin tua lai ah mi tampi tak na om uh hi. Thukham hilh sia pawl khatte le nungzuite thu na kiseel uh hi.",
    "15": "Mihonte in Jesu a muh phetun lamdang sa-in ama kiangah va tai-in a hopih uh hi.",
    "16": "Jesu in a nungzui dangte kiangah, “Amaute tawh bang thu kiseel na hi uh hiam?” ci-in a dong hi.",
    "17": "Mihon lak panin mi khat in hong dawng a, “Sia aw, ka tapa in dawi vei-in pau thei lo ahih manin nangma kiangah kong paipih hi.",
    "18": "Dawi in amah a mat simin leilak denna a, a cilphuan bua-in a ha gawi-in kongkawcip hi. Na nungzuite in dawi hong hawl khiatsak nading ka ngen a, ahi zongin hawl khia thei lo uh hi,” a ci hi.",
    "19": "Jesu in amaute kiangah, “Upna nei lo mite aw, note bang tanvei hong ompih dinga, bang tanvei hong kikholh pih ding ka hi hiam? A naupang hong paipih un,” a ci hi.",
    "20": "Amaute in zong Jesu kiangah a naupang hong paipih uh hi. Dawi in Jesu a muh phetin naupang kongkawsak ahih manin leilak ah pukin kikhuk a, a cilphuan a bua hi.",
    "21": "Jesu in, “A nat zawh bang tanvei sawt ta ahi hiam?” ci-in a pa kiangah a dong hi. “A neu tung a kipan ahi hi.",
    "22": "A sih nadingin meikhuk sung le tui sungah tam veipi puksak zo hi. Na hih theih leh kote hong hehpih inla hong huh in,” ci-in a dawng hi.",
    "23": "Jesu in, “Bang hangin na hih theih leh, ci na hi hiam? A umte adingin na khempeuh hi thei hi lo ahi hiam?” a ci hi.",
    "24": "Thakhatin naupangʼ pa kiko a, “Ka um hi; ka upna a kicin nadingin hong huh in,” a ci hi.",
    "25": "Mihonte amau kiangah a hong kikhawm dingin a hong taina uh Jesu in a muh ciangin, “A pau thei lo, a bilngong dawi aw, hih naupang sung pan paikhia inla, tumkik ngei nawn kei in,” ci-in a taii hi.",
    "26": "A dawi nakpi takin kiko-in naupang a kongkawtsak khit ciangin a tai khia hi. Naupang pen misi tawh kibangin omcip ahih manin mi khempeuh in, “Si ta hi,” a ci uh hi.",
    "27": "Ahi zongin Jesu in naupang a khutin lenin a phot toh leh a ding hi.",
    "28": "Inn sungah Jesu a tum khit ciangin a nungzuite in, “Bang hangin kote in dawi hawl khia thei lo ka hi uh hiam?” ci-in a dongsim uh hi.",
    "29": "“Thungetna sim loh a dang in hih bangte hawl khia thei lo hi,” ci-in Jesu in a dawng hi.",
    "30": "Tua lai panin ding khia-in Galilee gam sung nawkin pai uh a, ahi zongin miteʼ theih ding Jesu a ut kei hi.",
    "31": "Bang hang hiam cih leh a nungzuite kiangah thu hilh a, “Mihing Tapa, mihingteʼ khut sungah kipia-in amaute in that ding uh a, ahi zongin ni thum khit ciangin hingkik ding hi,” a ci hi.",
    "32": "A nungzuite in hih ama thuhilhna thei lo uh a, ahi zongin amah dong ngam lo uh hi.",
    "33": "Tua ciangin Kapernaum khua tung uh a, inn sungah a lut khit uh ciangin a nungzuite kiangah, “Lampi ah bang thu kiseel na hi uh hiam?” ci-in a dong hi.",
    "34": "Kua lian pen ihi hiam, ci-in lampi ah amau khatlekhat kiseel uh ahih manin kuamah in dawng ngam lo uh hi.",
    "35": "Tua ciangin Jesu tu a, a kiangah nungzui sawm le nihte samin, “Mi khat peuhpeuh a lian pen a suahnop leh a neu pen suak photin mi khempeuhʼ nasem hi masa ding hi,” a ci hi.",
    "36": "Tua ciangin Jesu in naupang khat la a, amaute laizang ah paipihin a ang ah tawi a,",
    "37": "“Keima hangin hih bang naupang no khat a limbawl mi in kei hong limbawl hi a, kei hong limbawl mi in kei hong limbawl hi loin kei hong sawl pa a limbawl ahi hi,” a ci hi.",
    "38": "Johan in, “Sia aw, nangma min zangin dawi a hawl khia mi khat ka mu uh hi. Amah, eiʼ pawl hi lo ahih manin ka kham uh hi,” a ci hi.",
    "39": "“Amah kham kei un. Keima min zangin nalamdang a bawl mipa in keimah gensiat tawh thuah pah cih om thei lo ding hi.",
    "40": "Eite hong langpang lo peuhmah i pawl ahi hi.",
    "41": "Khris pawl na hihna hangun tui hai khat hong suah mi peuhmah in thaman ngah hamtang ding ahihna phawk un,” ci-in Jesu in a gen hi.",
    "42": "Jesu in, “Mi khatpeuh in kei hong um hih naupang no khat a khialsak ding ahihleh a ngawng ah an gawina suang lianpi khat kikhihin tuipi sungah kikhia leh ama adingin hoih zaw thampek hi.",
    "43": "Tua ahih manin na khut in hong khialhsak leh sattan in. Mei a mih ngei lohna hell khuk sungah khut kim tawh na lut sangin khut lang khat bui-in nuntakna sungah lut lecin nang adingin hoih zaw hi.",
    "44": "(Tua lai ah thante si ngei lo a, a mei zong mit ngei lo hi.)",
    "45": "Na khe in hong khialhsak leh sattan in. Khe kim nei-in hell sungah hong kikhiat sangin khe lang khat bui-in nuntakna sungah lut lecin nang adingin hoih zaw hi.",
    "46": "(Tua lai ah thante si ngei lo a, a mei zong mit ngei lo hi.)",
    "47": "Na mit in hong khialhsak leh khel khia in. Mit kim tawh hell khuk sungah hong kikhiat sangin mit lang khat taw-in Pasianʼ Ukna sungah om lecin nang adingin hoih zaw hi.",
    "48": "Tua hell khuk sungah thante si ngei lo a, a mei zong mit ngei lo hi.",
    "49": "Bang hang hiam cih leh biakpiakna sa pen ci a kisawh ciangin Pasianʼ san theih a suah bangin ze-etna haksa thuak zawhna in Pasianʼ san theih hong suaksak ding hi.",
    "50": "Ci hoih hi; ahi zongin a alna mang leh bangci alsakkik thei ding na hi uh hiam? Note in ci al bangin hoihna nei unla, khatlekhat kilem un,” a ci hi."
  }
}