{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "Keimah Paul in Khris migitna le lungduaina tawh note kiangah kong thum hi. Kei pen note tawh ka hong om khawm laitakin a meidawi, note tawh ka om khawm loh ciangin a tapkual han in hong kigen hi.",
    "2": "Note kiangah ka hong pai ciangin ka hong hangsan khak loh nadingin na om nadingun kong thum hi. Bang hang hiam cih leh leitung ngaihsutna tawh nasem hi, ci-in kote a hong ngaihsunte tungah hang takin ka gamta ding hi.",
    "3": "Kote pen leitungah a teeng mi ka hi mah uh hi; ahi zongin leitung lungsim ngimna tawh galdo ka hi kei uh hi.",
    "4": "Koteʼ zat galdona hiam pen leitung galhiam lelte hi lo a, galteʼ panmun phualpi a susia zo ding Pasianʼ galhiam khauhte ahi hi.",
    "5": "Miteʼ ngaihsutna a man lote ka thal nial gawp zo uh a, Pasianʼ thu theih nading a khaktan thei nate ka susia gawp uh a, mi khempeuhʼ ngaihsutna zo gawpin Khrisʼ thu a mang dingin ka bawl uh hi.",
    "6": "Note thumanin na cihtakna uh a kitheihtel khit ciangin a thuman lo a citak lo khempeuh gimpiak ding ka kipan ta ding uh hi.",
    "7": "Note in na khatpeuh na ngaihsut uh ciangin a tungtham ah a kimu thei teng na siksan kha thei uh hi. Mi khatpeuh in Khris tawh ka kipawl hi, ci-in a kingaihsut leh, amah a kipawl ahih zah mah bangin kote zong Khris tawh a kipawl ka hihna thu uh limtakin ngaihsun tahen.",
    "8": "Bang hang hiam cih leh noteʼ siat nading hi loin noteʼ hoih nadingin Topa in kote tungah hong piak thuneihna hong nak zat lua-in ka kisialh pih hangin them khat zong ka maizum kei hi.",
    "9": "Hih bangin lai ka hong gelhna tawh note a hong lau gawpsak nuam ka hi kei hi.",
    "10": "Mi pawl khat in, “Paulʼ laigelhte khauhin nasia mahmah a, ahi zongin eite kiangah amah a om ciangin bangmah thupi khol lo hi,” hong ci uh hi.",
    "11": "Tua ahih manin lai ka hong gelhna sung uh ah ka thugente uh le note kiangah ka hong pai uh ciangin ka sepna dingte uh bangmah a kilamdang het lo ding ahihna thu tua mite in teltakin thei ta uh hen.",
    "12": "Kote ahihleh tua bangin a kiliansak mahmah mite tawh a kikimin ka kingaihsun ngam buang kei ding uh hi. Amaute khatlekhat ki-en kakin thupi kisa mahmah uh ahih manin mihai taktak ahi uh hi.",
    "13": "Ahi zongin kote ka kisialh nading uh kiciangtan a, note lakah na ka hong sep nadingun Pasian in a hong sehsak sa thu sung ciang bekah ka kisial thei uh hi.",
    "14": "Note kiangah Khris hangin lungdamna thu a hong hilh masate ka hih manun note kiangah thu ka hong hici gen uh ciangin a ciangtan khengvalin a gamta ka hi kei uh hi.",
    "15": "Tua ahih manin Pasian in kote adingin a hong sehsak sa khengvalin midangteʼ nasepna ah a kisial ka hi kei uh a, Pasianʼ hong piak koteʼ huam sungah noteʼ upna khangin note lakah ka nasepna uh a tangzai zaw a suah nading a lamen ka hi uh hi.",
    "16": "Tua hileh noteʼ gam banah gam dangah Lungdamna Thu ka hilh thei ding uh a, midangteʼ nasepna sa sungah zong ka kisialh ding uh kul lo ding hi.",
    "17": "Lai Siangtho in, “Mi khat peuhpeuh a kisialh nop leh Topaʼ nasepnate bek kisialh pih hen,” na ci hi.",
    "18": "Bang hang hiam cih leh mi khat peuhpeuh amah a kiphattawm ciangin a kipakta hi lo a, Topa in a phat ciangin a kipakta hi pan hi."
  }
}