{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "Ka hai ahi phial zongin ka haina mah hong thuakpih le-uhcin ka ut hi. Hong thuakpih taktak ta un.",
    "2": "Pasian in hong aam mahmah bangin note ka hong aam mahmah hi. Nungak le tangval nupa dingin a kigawm mah bangin khat bek ahi Khris tawh a kigawm dingin nungak siangtho bang na hi uh hi.",
    "3": "Ahi zongin gulpi in ama zuau ngian tawh Eve a khem zawh bangin na lungsim uh kihei-in Khris tungah na kipiaknate uh na nusiat khak ding uh ka lunghimawh hi.",
    "4": "Bang hang hiam cih leh koteʼ hilh ahi lo a dang Jesuʼ thu a hilh hong pai ciangin lungdam takin na sang pahpah uh a, koteʼ hong hilh Kha Siangtho le lungdamna thu tawh a kibang lo kha thu le lungdamna thu hong hilh a om ciangin na sang pahpah uh hi.",
    "5": "Note in sawltak thupi mahmahte hi, ci-in na ngaihsut uh mite sangin themkha zong a neu zaw-in ka kingaihsun het kei hi.",
    "6": "Thugen siamna le pilna thuk ka nei kei kha mah ding hi. Hih thu tawh kisai-in ahihleh, a tawntungin na khempeuh ah ka hong gen sa uh ahi hi.",
    "7": "Note kiangah Pasian hangin Lungdamna Thu kong hilh ciangin note tung panin thaman bangmah ka hong ngen het kei a, note a thupi na suah ding uh ka deihna-in kei ka kiniamkhiat hi. Hih thu tawh kisai-in a sia lamin kei hong leh ngaihsut zawsop na hi uh hiam?",
    "8": "Note kiangah na ka sep laitakin pawlpi dangte in kei hong vak uh ahih manin, note huh nadingin midangteʼ na a kisut ahi hi.",
    "9": "Note lakah na ka sep laitakin Masedonia gam panin a hong pai pawlpi mite in ka sapna khempeuh hong puak uh ahih manin note khat beek ka hong gimsak kei hi. A beisa hunah note ka hong gimsak khak loh mah bangin mailam hunah zong ka hong gimsak kha het kei ding hi.",
    "10": "Khris thuman keima sungah om ahih mah bangin no Akhaia gam sungah hih ka kisialhna thu mah kizom paisuak ding hi, ci-in ka kiciam hi.",
    "11": "Hih bangin kam ka pau ciangin note ka hong it loh man ahi hiam? Note ka hong itna hang hizaw hi. Hih thu Pasian in thei hi.",
    "12": "Tua sawltak dangte in, “Kote in zong amauʼ sep zia mah bangin ka sem uh hi,” ci-in a kisialh theih loh nadingun tuhunin nasep thaman bangmah kong lak loh mah bangin mai lamah zong ka hong la kei ding hi.",
    "13": "Amaute pen sawltak taktak hi loin, sawltak a kineihkhemte hi uh a, a nasepna uh ah zong zuau-in, Khrisʼ sawltak taktak a bat theih nadingun a mel kiseel ahi uh hi.",
    "14": "Tua pen lamdangsak ding hi lo hi. Satan nangawn Pasianʼ vantungmi tawh a kibangin kibawl tawm thei hi.",
    "15": "Tua ahih manin Satanʼ sawltakte pen thuman nasem bangin a kibawl manin lamdangsak ding hi lo hi. Hun bei ni ciangin amau gamtatna bangun thuak ngawn ding uh hi.",
    "16": "Kuamah in mihai-in hong ngaihsun kei hen, ka ci kikkik nuam hi. Ahi zongin a hai-in hong ngaihsun na om uh leh zong tawm khat ka hong kisialh theih nadingin ka hai sapi mahin hong sang veve un.",
    "17": "Tu-in kong gen ding thute pen Topaʼ hong sawl hi lo hi. Tu-a kisialhna kam ka hong pau ciangin mihai taktak mah bangin a pau ka hi hi.",
    "18": "Mi tampi in hih leitung ngeinate kisialh pih thei uh ahih manin kei zong ka hong kisial ding hi.",
    "19": "Note pil kisa mahmah na hih manun lungdam takin mihaite na sang pahpah uh hi.",
    "20": "Note, sila-in hong bawlin, note hong thangsiahin, na haina uh nuamtak sa-in hong hih thopthopin, note hong simmawh bawlin, na paang uh a hong bengbengte na sang uh hi.",
    "21": "Tua bangin na om uh zumhuai mahmah hi. Kote ahihleh note tungah ka hong tua ci gamtat ngam kei uh hi. Ahi zongin a kisial ngam om ahihleh kei zong mihai bangin ka hong kisial ngam ding hi.",
    "22": "Amaute Hebru mi ahihleh kei zong Hebru mi mah ka hi hi. Amaute Abrahamʼ suan Israel mite ahihleh kei zong Abrahamʼ suan Israel mi mah ka hi hi.",
    "23": "Amaute Khris nasem ahihleh kei zong hong hai pau mai ning. Khris nasem a hoih zaw pekpek ka hi hi. Amaute sangin na ka nak sep zaw a, satna tamvei ka thuak zaw a, sih dektakna tamvei ka tuak zaw hi.",
    "24": "Jew miteʼ khut sungah sawm thum le kua vei satna nga vei tak ka thuak hi.",
    "25": "Rom mite in thum vei hong sat a, khatvei suang tawh hong deng uh hi. Teembaw siatna thum vei ka tuak a, sun khat le zan khat tawntung tui tungah ka laam ngei hi.",
    "26": "Khual ka zinzinna lamin tuikhang lauhuaina, misuamte lauhuaina, ka mipihteʼ suk ding lauhuaina, Gentail miteʼ suk ding lauhuaina, khuapi sung le gamlak ah lauhuaina, tuipi tungah lauhuaina, lawm man loteʼ hih ding lauhuaina a tuamtuamte ka phu kha hi.",
    "27": "Nasem silbawlin ki-om tawntung a, ihmu man lo liangin zong ka om zel hi. Gilkial dangtakin ka om zel a, annek ding nei lo, giah nading om lo, puansilh ding nei loin ka om hun tampi a om hi.",
    "28": "Tua bang haksatna a tuamtuam ka thuak banah nisimin pawlpi a tuamtuamte adingin lunghimawhin ka lunggimpih lai hi.",
    "29": "A thaneem a om ciangin lungkhampihin kei zong ka thaneem a, mawhna ah a puk kha a om ciangin dahin ka lunggimpih hi.",
    "30": "Ka kisialh leh zong ka ginat lohna hong kilangsak nate hangin ka kisial bek hi.",
    "31": "Topa Jesuʼ Pa Pasian in thupha ngah tawntung tahen. Amah in ka zuau het loh lamtak a hong thei hi.",
    "32": "Damaskas khuapi sungah ka om laitakin Kumpi Aretas khutnuai-a gam ukpa in kei hong mat theih nadingin Damaskas khuakulh kongpi cingsak a,",
    "33": "ahi zongin kulh tawlet vang panin hong kikhai khia suk ahih manin ama khut sung panin ka suakta hi."
  }
}