{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "Bangmah phattuam napi a om khol lo ahi zongin ka kisialsial lai ding hi. Tu-in Topa in maang hong muhsakna le ka muhte kong gen ding hi.",
    "2": "Tu ma kum sawm le kum li hun lai-in vantung a dawl tungnung pen ah Khristian khat kila to hi. A pumpi taktak hiam, maang mu ahi hiam ka thei kei hi. Pasian in thei hi.",
    "3": "Tua mipa pen Paradais ah a om ahi hi. A pumpi taktak tawh ahi hiam, maang mu ahi hiam ka thei kei a, Pasian in thei hi.",
    "4": "Mite kiangah genkhiat sawn dingin a kiphal lo a lamdang mahmah thu a za hi.",
    "5": "Tua bang thu pen a kisialh taak mahmah thu hi napi-in ka kisialh pih kei hi. Kei a gina lo hi napi ama minthan nadingin Pasian in hong zang ahih manin tua thu pen a kisialh taak mahmah thu hi napi-in ka kisialh pih kei hi. Kei a gina lo hi napi ama minthan nadingin Pasian in hong zang ahih manin tua thu ka kisialh pih bek hi.",
    "6": "Hih ka muh thu pen thuman ahih manin a kisialh pih hi taleng zong mihai ka hi kei hi. Ahi zongin mite in keima sepna le keima genna a muh a zak banah a valin hong thupi ngaihsut khak ding uh ut lo ka hih manin hih thu ka kisialh pih nuam kei hi.",
    "7": "Ahi zongin hih a lamdang na tampite ka muhna hangin kisialin ka kisaktheih khak loh nadingin Satanʼ sawltak bangin na a sem, keima pumpi sungah natna khat hong kipia ahih manin ka kisaktheih luat loh nadingin a hong kham hi.",
    "8": "Tua natna tawh ka kipelh theih nadingin Topa kiangah thum vei tak thu ka ngen hi.",
    "9": "Ahi zongin Topa in kei kiangah, “Na tha a nem ciangin keima vangliatna hat mahmah ahih manin nangma kisapna pen keima hehpihna hi bek hi,” ci-in hong dawng hi. Tua ahih manin keima sungah Khris vangliatna hong om theih nadingin lungdam takin ka thaneemna ka kisialh pih semsem hi.",
    "10": "Kei ka thaneem mahmah laitakin a thahat mahmah suak ka hih manin Khris hangin ka thaneemna, simmawh ka thuakna, haksatna, bawlsiatna le lungkhamna ka thuaknate tawh ka lung a kim mahmah hi.",
    "11": "Note in kei a hong pakta ding hi napi-in hong pakta lo na hih manun noteʼ bawlin mihai bangin kisialin ka gamta hi. Bang hang hiam cih leh kei pen bangmah pi ka hih loh hangin sawltak thupi mahmah in na ngaihsutte uh sangin them khat zong ka neu zaw tuan het kei hi.",
    "12": "Sawltak man taktak ka hihna lim a kilangsak nate, note lakah lungduai takin hong kisem a, lim, nalamdang le na a tuamtuamte note lakah hong kibawl hi.",
    "13": "Note lakah na ka sepna hangin huhna bangmah kong nget loh cih sim loh, pawlpi dangte sangin kong hamsiatsak zawkna bangmah om het lo hi. Tua bangin note kiang panin bangmah kong nget lohna hangin midang tawh hong kibangsak lo suak ka hih manin, tua khialhna hong maisak ta un.",
    "14": "Tu-in kong hawh nading pen a thum vei nading hi ta a, noteʼ gim nadingin bangmah ka hong ngen het kei ding hi. Keima deih pen noteʼ sum le paite hi loin note mahmah na hi uh hi. A taktakin ci lehang, tate in nu le pate a huh ding hi lo a, nu le pate in tate a huh ding hizaw hi.",
    "15": "Note kong huh theih nadingin lungdam takin ka neih khempeuh kong piak nop banah keima pumpi mahmah zong ka hong kipia nuam hi. Tua zah takin ka hong itna pen it lohna tengin hong nei zawsop ding na hi uh hiam?",
    "16": "Sumlepai vai-in note them khat zong ka hong gimsak het lohna na theih sa uh ahi hi. Ahi zongin mi pawl khatte in, kei pen ngian zangin khemna tawh a lamdang khat ah sum tam zaw ka ngah nading a vaihawmin hong gen uh hi.",
    "17": "Note kiangah ka hong paisak mite tungtawnin note kiang panin keima hamphat nading bang la ka hi hiam?",
    "18": "Note kiangah Titus a hong pai nading ka hahsawl a, amah tawh a kithuah dingin thu upna sungah ka sanggampa uh zong ka hong paisak hi. Titus in nuamtak sa-in note tungah bang hong ngen zenzen ahi hiam? Kote in lungsim kibangin na semin ka kalsuanna zia uh zong a kibang hi lo ahi hiam?",
    "19": "Note mai ah ka mawhna uh a kiphelphel bang khatin na hong ngaihsut khak uh leh tua bang hi lo hi. Lawmte aw, ka hihna khempeuh uh noteʼ phattuam nading ka deihna uh tawh Khris in koteʼ gen ding a hong deih bangin Pasianʼ mai ah thu genin nasem ka hi uh hi.",
    "20": "Bang hang hiam cih leh note kiangah ka hong tun ciangin noteʼ om zia ding ka deih bangin na om loh khak ding uh le note in keima maisuah na muhnop zia bangun na hong muh loh khak ding uh ka lunghimawh hi. Note lakah kitotna, hazatna, hehna, huaihamna, mi zahpihna, mi gensiatna, kiphatsakna le buaina a om khak ding ka lunghimawh hi.",
    "21": "Note kiangah ka hong tun ciangin a beisa hunah note tampi tak thaangtatin, numei tawh mawhna, hukna, lannate hangin na khialhnate uh na kisik loh manun keimah dahin kapin, noteʼ muhna ah ka Pasian in kei hong maizumsak khak ding ka lunghimawh mahmah hi."
  }
}