{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 13,
  "verses": {
    "1": "Tu-a ka hong pai nading pen a thum veina hi ta hi. Lai Siangtho sungah, “Mawhna a bawl khat peuhpeuh a thei mi nih le thum a om ciang bekin a mawh hi, ci-in kingaihsun pan ding hi,” ci-in a kigelh mah bangin tua bangin ka hong sem ding hi.",
    "2": "A beisa hunah mawhna a gamtate le a dangte khempeuh kiangah, a nih veina ka hong hawh lai-in keima kam tawh kong gen bangin tu-in zong lai tawh ka hong gelh nop thu in: Ka hong paikik ciangin kuamah hong zah nawn lo ding ka hih manin gim na thuak pelmawh ding uh hi.",
    "3": "Khris in keima tungtawnin thu hong gen taktak mah ahi hiam, ci-in theihtelna na deih uh mah bangin tu-in na deihdeih uh na thei ta ding uh hi. Note tungah amah in na hong sep ciangin hong dam hih het loin khauh takin hong hih ding hi.",
    "4": "Bang hang hiam cih leh thaneemna hangin singlamteh tungah a kikhai ahi zongin a hinkikna pen Pasianʼ vangliatna hang ahi hi. Amah tawh ka kipawl manun kote zong ka tha uh nem a, ahi zongin note tungah na ka hong sep uh ciangin Pasianʼ vangliatna zangin ka hong sem khawm ding uh hi.",
    "5": "Thu um taktak mah ihi hiam, ci-in nomau mahmah ki-entel un. Na ki-ettelna uh ah a cingtaak lo na hih kei nak-uh leh note sungah Jesu Khris om ahih thu thei un.",
    "6": "Na ki-ettel uh ciangin a cingtaak mi hikim dingin ka hong lamen hi.",
    "7": "Kote in ka nasepna uh a tangtun zo lo tawh ka kibang kha uh ahi zongin, koteʼ nasepna a tangtun ding deih hi lo zaw-in, note gamta khial kha loin a manin na gamtat nading uh ka deihna uh tawh thu ka hong ngetsak zaw uh hi.",
    "8": "Bang hang hiam cih leh kote pen thuman nasepna a khaktan thei dingte hi loin a khan nadingin nasemte ka hi uh hi.",
    "9": "Koteʼ deih bulpi pen note na cingtaak theih nading uh ahih manin noteʼ thahat laitakin kote ka thaneemna uh zong ka nuam veve uh hi.",
    "10": "Noteʼ siat nading hi loin noteʼ phattuam nadingin Topa in kei tungah a hong piak thuneihna pen note tungah khauh takin ka hong zat khak loh nadingin lai a hong gelh ka hi hi.",
    "11": "Sanggamte aw, tu-in mangpha na man un. Na om zia uh na kipuahpha-in ka hong thugente na zui unla, khatlekhat kithutuak kilem takin na om un. Itna le kilemna a pia thei Pasian in note hong ompih tahen.",
    "12": "Unau ki-itna tawh khatlekhat kihopihin na kinam un.",
    "13": "Hih lai-a om Pasianʼ mite khempeuh in note hong hopih uh hi.",
    "14": "Topa Jesu Khris hong hehpihna thupha le Pasianʼ hong itna le Kha Siangtho tawh kikholh theihna, note khempeuh tungah hong tung tahen."
  }
}