{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "Tua ahih manin hong pai leng noteʼ dah nading hong piang ding ahih manin ka hong pai loh nadingin ka lungsim ka khensat hi.",
    "2": "Kei a hong lungdamsak ding note keʼn hong dahsak leng, kei kua in hong lungdamsak nawn ding ahi hiam?",
    "3": "Kei lungdam leng note khempeuh zong a lungdam ding na hihna uh teltakin thei ka hih manin, kei a hong lungdamsak ding note in keiʼ dahna nong piansak khak loh nading uh ka deihna tawh kei hong pai loin tua lai a hong gelh ka hi hi.",
    "4": "Tua lai ka gelh laitakin, noteʼ dah nading piangsak kha loin note ka hong it mahmahna na phawk nading uh ka deihna tawh ka gelh hi a, lungkham sinkhamna le khitui naptui kai-in a gelh ka hi hi.",
    "5": "Mi khatpeuh in heh nading a piansak ciangin kei bek a hong hehsak hi loin note khempeuh zong a hong hehsak ahi hi. Tua ahih manin tua bang mi tungah khauh tat lua nawn kei un.",
    "6": "Noteʼ gimpiakna sa pen kicing khinzo ka sa hi.",
    "7": "Tua ahih manin a mawhna maisak ta unla hehnem zaw un. Tua hikeileh dah lua-in siatlawh kha ding hi.",
    "8": "Amah na itkik ding uh ka hong thumna thu zong amah na theisak un.",
    "9": "Note in ze-etna bangzah ciang thuak zo-in, ka thugente na hong mang zo uh hiam cih ka theih nadingin tua lai a hong gelh ka hi hi.",
    "10": "Note in mawhna na maisak uh ciangin kei zong a maisak ka hi hi. Mawhna maisak ding om ahihleh zong, mawhna ka maisak ciangin Khris hang le noteʼ phattuam nadingin a maisak ka hi hi.",
    "11": "Mawhna maisak kei lehang Satan in nuamtak sa-in eite tungah hong gualzo kha ding ahih manin mawhna a maisak ihi hi. Satanʼ nasepna zia a thei lo ihi kei hi.",
    "12": "Khris hangin lungdamna thu a hilh dingin Troas khua ka tun ciangin tua lai ah nasep theih nadingin Topa in lampi hong honsakna thu ka mu hi.",
    "13": "Ahi zongin tua lai ah i sanggampa Titus na om lo ahih manin ka lungsim om thei nawn lo hi. Tua ahih manin tua lai-a om mite nusia-in Masedonia gamah ka paisuak hi.",
    "14": "Ahi zongin Pasian tungah lungdam mahmah nading thu a om hi. Khris tawh ka kipawlna hangun gualzawhna tawh Khris a paina khempeuh ah Pasian in kote hong zuisak hi. Mun khempeuh ah paknamtui a kizelh bangin Khris thutheihna a kizelsak dingin Pasian in kote hong zang hi.",
    "15": "Hotkhiatna a ngah mite le a ngah lo mite lakah kote pen Khris in Pasian tungah a piak paknamtui tawh ka kibang uh hi.",
    "16": "Tua a nam pen, thu um lo mite adingin mi a sisak thei a nam khauh mahmah hi a, hotkhiatna a ngah mite adingin mi a hingsak thei a namtui mahmah ahi hi. Hih nasep a sem dingin kua kilawm ahi hiam?",
    "17": "Ahi zongin kote pen, van gina tum lo a zuak mite tawh a kibang ahi, Pasianʼ thu a gen mawkmawk midangte bang ka hi kei uh a, Pasian in a nasem dingin kote hong sawl ahih manin Khris nasem hihna tawh ama mai ah lungsim takpi tawh thugente ka hi uh hi."
  }
}