{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "Pasian in hong hehpihna tawh hih nasep hong pia ahih manin ka thaneem het kei uh hi.",
    "2": "Ka thuhilhna uh ah mite khembawl loin, Pasian thu zong a man lopi-in ka gen kei uh a, tua bang a zumhuai simtham tatnate ka zang het kei uh hi. Pasian muhna ah a langtangin thuman takin ka gamta uh a, mi khempeuh a lungkim theih nadingin ka hanciam uh hi.",
    "3": "Lungdamna thu ka hilhte uh kitel lo ahihleh zong siatna a thuak mite ading bekin a kitel lo hi ding hi.",
    "4": "Tua bang mite pen hih leitung pasian gilote in a lungsim mit uh tawsak ahih manin um lo uh a, Pasian tawh a kibang teekteek Khris minthanna hangin amaute tungah a hong taang lungdamna thu khuavak mu thei lo uh hi.",
    "5": "Bang hang hiam cih leh koteʼ hilh thu pen komauʼ thu hi lo a, Khris Jesu pen Topa ahi hi, ci-in a hilh ka hi uh a, kote pen Khris hangin nomauʼ na a semte ka hi uh hi.",
    "6": "“Khuamial sung panin khuavak taang hen,” a ci Pasian mah in Jesuʼ maitang a taangsak Pasianʼ vangliatna thu theih nading khuavak ka ngah theih nadingun kote lungsim sungah khuavak hong taangsak hi.",
    "7": "Ahi zongin vangliatna taktak Pasian aʼ hi a, kote aʼ hi lo hi, ci-in a kilat nadingin kha tawh kisai na manpha a nei kote pen na kikoihna leibeel tawh a kibang bek ka hi uh hi.",
    "8": "Gimna ka tuah zelzel uh hangin ka si kei uh a, lunghihmawhna ka tuah zelzel uh hangin ka lungkia kei uh a,",
    "9": "gal tampi ka neih uh hangin pawl ka kitasam ngei kei uh a, liamna baina ka tuah uh hangin ka si kei uh hi.",
    "10": "Koteʼ pum tung panin Jesuʼ nuntakna a kilat theih nadingin hih ka leitung pumpi nuntakna mahmah uh ah zong Jesuʼ sihna bangmah ka thuak zelzel uh hi.",
    "11": "Tua ahih manin koteʼ leitung pumpi ah Jesu Khris nuntakna a kilat nadingin Jesu hangin ka leitung nuntak sungun sih nading lauhuaina ka phu kha tawntung uh hi.",
    "12": "Tua ahih manin kote adingin sih nading a kisepsep laitakin noteʼ nuntak nading a kisem niloh ahi hi.",
    "13": "Lai Siangtho in, “Um ka hih manin ka gen hi,” a cih mah bangin kote in zong um ka hih uh manin a gen ka hi uh hi.",
    "14": "Topa Jesu a hingkiksak pa in Jesu mah tawh kote zong hong hingkiksak khawmin note tawh ama omna ah hong paipih khawm ding hi, ci-in ka thei uh hi.",
    "15": "Hih thute khempeuh note ading a kikhualna hi a, Pasianʼ hehpihna in mi tam ban semsem leh mi a tam semsem mah in Pasianʼ minthan nadingin lungdam ko-in thu ngen ding uh hi.",
    "16": "Tua thu hangin ka lungkia tuan kei uh hi. Koteʼ leitung pumpi in damdamin muat lam a manawh ahi zongin ka kha nuntakna uh a nini-in thaksuak semsem hi.",
    "17": "Tu hun laitakin tomno sung lungkhamna ka thuakte uh in ka thuakna uh sangin nakpi takin a lian zaw tawntung minthanna sung hong tunpih ding hi.",
    "18": "Bang hang hiam cih leh a kimu thei nate a mitsuan ka hi kei uh a, a kimu thei lo nate a mitsuan ka hi uh hi. A kimu thei nate tomno sung bek kimang a, a kimu thei lo nate a tawntungin a kip ahi hi."
  }
}