{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 5,
  "verses": {
    "1": "Bang hang hiam cih leh hih ka teenna ka leitung pumpi uh a sih ciangin mihingte bawl ahi lo, Pasian in a kip tawntung dingin kote adingin a hong bawlsak inn, vantungah a nei ding ka hihna uh ka thei uh hi.",
    "2": "Tu laitakin ka vantung inn uh ah ka om nopna uh lian lua mahmah ahih manin ngaklahin ka khui sasa uh hi.",
    "3": "Vantung inn ah ka om uh ciangin pumpi nei loin guak om ding ka hi kei uh hi.",
    "4": "Hih leitung pumpi tawh ka om uh laitakin lungkhamin ka khui sasa uh hi. Hih ka leitung pumpi uh ka nusiat nopna hang uh hi loin a si thei pumpi pen a si thei nawn lo pumpi tawh a kilaih theih nadingin ka vantung pumpi uh ka deihna hang uh ahi hi.",
    "5": "Hih kikheel nading a hong vaihawmsak pa pen Pasian hi a, kote a hong piak dingte khempeuh hong pia taktak ding cih a lahna-in kote tungah ama Kha Siangtho a hong pia hi.",
    "6": "Tua ahih manin lungmuang takin ka om tawntung uh hi. Hih ka leitung pumpi uh ah ka om lai teng uh Topaʼ hong piak ding pumpi tawh a om khawm nai lo ka hi uh hi.",
    "7": "Muhna hang tawh lungmuangin a om hi loin upna hang tawh lungmuang takin a om ka hi uh hi.",
    "8": "Lungmuang takin a ki-om hithiat hi a, hih leitung pumpi nusia-in Topa tawh om khawm ding a ki-ut zaw ahi hi.",
    "9": "Tua ahih manin hih lai inn ah a ki-om ahi a, hua lai vantung inn ah a ki-om ahi zongin thudang khempeuh sangin Topa lungdamsak ding ngaihsutpi-in a kinei ahi hi.",
    "10": "Bang hang hiam cih leh Khris mai ah thusitna a thuak dingin eite khempeuh a kilak ding ihi a, leitung i pumpi-in i om lai-in i gamtatna tawh kizui-in eite tawh a kituak ciatin a sia ahi a, a pha ahi zongin a ngah ciat ding ihi hi.",
    "11": "Pasian zahtak nading thu ka lungsim uh ah om tawntung ahih manin mite ka zol zawh nadingun ka hanciam uh hi. Pasian in koteʼ lungsim teltakin hong thei a, note in zong na lungsim uh ah kei hong thei dingin ka hong um hi.",
    "12": "Note in na hong thupi ngaihsut theih nadingun koleko a hong kiphattawm zel ka hi kei uh a, lungsim tawng hoih lo napi-in a puatham siamna hangin a kisial mite nial thei-in, koteʼ hangin note na kisaktheih nading uh deihna hizaw hi.",
    "13": "Mihai ka hih uh leh zong Pasianʼ minthan nading hi a, mipil ka hih uh leh zong noteʼ phattuam nading mah hi veve hi.",
    "14": "Mi khempeuh adingin mi khat si khin ahih manin mi khempeuh zong a ngeina lui uh ah si khinta hi, ci-in ka theihna hangun tua Khrisʼ itna in koteʼ nuntakna hong uk hi.",
    "15": "Ama hangin a nungtate, amau adingin nungta nawn loin, amauʼ hangin si-in a kihingkiksak pa adingin a nuntak theih nadingun mi khempeuh adingin amah a hong si hi.",
    "16": "Tua ahih manin kote in mihingteʼ ngeina zia tawh kuamah ka en nawn kei uh hi. Khris mahmah zong mihing lungsim ngaihsutna zia tawh ka et ngei uh hangin tu-in tua bangin ka ngaihsun nawn kei uh hi.",
    "17": "Tua ahih manin mi khatpeuh, Khris tawh a kipawl ciangin mi thak suak a, a mi lui ngeina bei-in a mi thak ngeina a nei ta ahi hi.",
    "18": "Hih thu khempeuh Pasianʼ vaihawm hi a, eite pen Pasianʼ gal hi napi-in Khris hangin amah tawh a kilem mi hong hisak a, kote tungah tua kilem nading nasep hong pia hi.",
    "19": "Tua ahih manin koteʼ thugen bulpi in: Pasian in miteʼ mawhnate ngaihsun nawn loin, Khris hangin leitung mi khempeuh le amah a kilemin hong bawl a, tua kilemna thu a gen dingin kote hong seh hi.",
    "20": "Tua ahih ciangin kote pen Khris tangin nasem ka hi uh a, Pasian in kote zangin note tungah thu a hong gen ahi hi. Pasian tawh kilemin pawl khatin na om nadingun Khris tangin a hong thum ka hi uh hi.",
    "21": "Khris tawh i kipawlna hangin eite zong Pasian tawh a kibangin midik i suah theih nadingin mawhna a nei lo Khris pen eiteʼ tang dingin Pasian in mawhnei mi a suaksak hi."
  }
}