{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "Tua bangin Pasian tawh na sem khawmin om ka hih manun Pasianʼ hong hehpihna thu a mawkna na suahsak khak loh nadingun ka hong thum uh hi.",
    "2": "Bang hang hiam cih leh Pasian in, “A hunhoih a tun ciangin noteʼ hong ngetna ka hong ngai a, kong hotkhiat ni ding ciangin note kong huh hi,” na ci hi. Tua hi a, tu hun pen a hunhoih hi a, tu hun pen hotkhiat ni hun hi ta hi.",
    "3": "Ka nasepna uh ah mite in mawhna hong zon ding uh ut lo ka hih manun kuamah ka nawngkaisak khak loh nadingun ka hanciam uh hi.",
    "4": "Tua ahih manin ka sepna khempeuh uh ah Pasianʼ nasemte ka hihna uh ka kilangsak uh a, lungduai takin gimna, haksatna, lungkhamnate ka thuak uh hi.",
    "5": "Kote hong kisatin, thong ah hong kikhia-in, mihonpi in hong hih gawp uh hi; nakpi takin na semin, an ne lo, ihmu lo liangin ka om uh hi.",
    "6": "Siangtho takin nuntakna, thutheihna, lungduaina, migitna, Kha Siangthoʼ huhna, itna taktak neihna,",
    "7": "thuman genna le Pasianʼ nasemte ka hihna uh, Pasianʼ vang tawh ka kilangsak uh hi. Kote in kihut nading le galsim nadingin hiamin thuman ka zang uh hi.",
    "8": "Kote hong kipahtawi-in hong kimindaisak zel a, hong kisimmawh bawlin zong hong kiphat zel hi. Thuman gen hi napi-in zuaugen bangin hong kingaihsun a,",
    "9": "mi khempeuh in hong theih hi napi-in theih loh mi bangin hong kibawl a, nong theih uh mah bangin kote a nungta hi napi-in misi bangin hong kingaihsun hi.",
    "10": "Dahna ka thuak uh hangin ka lungdam uh a, kote a zawng tawh kibang napi-in mi tampi ka hausak uh a, bangmah a nei het lo tawh kibang napi-in a taktakin ka neih loh uh bangmah om lo hi.",
    "11": "Korin khua-a om lawmte aw, kote in bangmah ip nei loin lungsim takpi tawh thu kong gen uh hi.",
    "12": "Kote in ka lungsim uh a hong pia lo hi loin note in na lungsim uh a hong pia lo na hizaw uh hi.",
    "13": "Tua ahih manin tate tungah thugen bangin thu kong gen hi. Koteʼ ngaihsut bangin note in zong hong ngaihsun unla, na lungsim uh hong taanzausak ta un.",
    "14": "Thu um lo mite tawh na nasem khawm kei un. Midik le mimawh bangci-in kipawl thei dinga, khuavak le khuamial bangci-in om khawm thei ding ahi hiam?",
    "15": "Khris le Dawimangpa bangci-in kithutuak thei dinga, thu um mi le thu um lo mi bangci-in a ngaihsutna uh kibang thei ding ahi hiam?",
    "16": "Pasianʼ biakinn le lawkiteʼ milim bangci kilem theih ding ahi hiam? Bang hang hiam cih leh Pasian in, “Ka mite lakah teengin amaute tawh ka om khawm ding hi. Kei pen amauteʼ Pasian ka hi dinga, amaute, keima mi ahi ding uh hi.",
    "17": "Tua ahih manin Vanglian Topa keimah in kong genin ah: Amaute tawh kikhenin amaute kiang panin paikhia unla, a siang lo peuhmah su kha kei un. Tua hileh note ka hong ngai ding hi.",
    "18": "Kei pen noteʼ Pa hong hi-in, note, keima tate na hi ding uh hi,” na ci hi."
  }
}