{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "Tua ahih manin ka hong it lawmte aw, pumpi le lungsim a ninsak theite khempeuh panin kisiansuahin, Pasian zahtakna tawh nungta-in siangtho sinsenin om ni.",
    "2": "Kuama tungah kote hong khial lo, kuamah hong siasak lo, noptak sa-in kuama tungah hong gamta lo ka hih manun na lungsim uh hong pia un.",
    "3": "Hih bang ka hong cih ciangin note mawhsak nopna tawh thu a hong gen ka hi kei hi. Bang hang hiam cih leh ka hong gen sa mah bangin note hong it mahmah ka hih manun note na hin uh leh hing khawm, na sih uh leh zong a si khawm ngam ka hi uh hi.",
    "4": "Note hong muang mahmah in note hangin ka kisathei a, lungkhamna a tuamtuam ka tuah hangin lunghimawh loin ka lungnuam mahmah hi.",
    "5": "Masedonia gam ka tun khit uh ciang nangawnin tawldam cih om thei tuan lo a, a koimah peuh ah kitotna le lungkhamna om kawikawi ahih manin lungsim patauhna hi tawntung hi.",
    "6": "Ahi zongin a lungkia mite a hanthawn Pasian in Titus hong tunna tawh kote hong tha khauhsak hi.",
    "7": "Ama hong tunna hang bek zong hi loin ama lungsim a thahat nadingin noteʼ gamtatna zong a hong zasak hi. Note in kei nong muhnopna thu uh, note na dahna thu uh le kei nong hutnopna thu uh hong gen ahih manin ka lung a dam semsem hi.",
    "8": "Ka hong laigelhna in note tawl khat sung a hong dahsak manin ka lungsim nuam lo ahi tei ta zongin tua ka hong laigelhna hangin ka kisik kei hi.",
    "9": "Bang hang hiam cih leh tu-in ka lung a dam hi. Note ka hong dahsak khakna hangin a lungdam hi loin note na dahna hangun na ngaihsutna uh kheel thei na hih manun a nuam ka hi hi. Tua na dahna uh Pasian in a hoih lamin hong zang ahih manin note adingin siatna a hong piangsak ka hi kei zaw uh hi.",
    "10": "Tua na dahna uh hotkhiatna ngah theih nadingin na lungsim uh na kheel nadingun Pasian in hong zang ahih manin dah nading bangmah om lo hi. Ahi zongin hih leitung dahna lelte in ahihleh sihna piangsak hi.",
    "11": "Hih noteʼ dahna pen Pasian in a hoih lamin hong zatsak ahih manin mawk om nawn loin lungsim takpi tawh kinna na nei uh a, hoih lo hi, ci-in ka hong gente lunghimawhin siansak nopna lungsim na nei uh hi. A thupiang sate hangin lau-in, lunghimawhin a hoih lote gim na pia nuam uh hi. Hih thu khempeuh ah note na paubaan nading uh a om lo hong suaksak hi.",
    "12": "Tua bangin lai ka hong gelh hangin a khial pa ahih kei leh a thuak pa ngaihsutna tawh hong gelh hi lo zaw-in, Pasianʼ thu sungah koteʼ thu bangzahin na hong mang uh hiam cih a kitheih nadingin a hong gelh ka hizaw uh hi.",
    "13": "Tua ahih manin tu-in ka lung uh nuam mahmah hi. Koteʼ lungsim hong nuamsak bek hi loin, Titus lungsim a nop theih nadingin ama tungah na gamta na hih manun ama lungdamna in zong koteʼ lungdamna hong behlap to sawnsawn hi.",
    "14": "Titus mai ah note ka hong kisialh pih ngei a, note in ka kisialhna thu ah kei na hong zahhuaisak kei uh hi. Note tungah thuman bekbek a hong gen ka hih mah bangun Titus tungah ka kisialhna uh zong a kisial khial ka hih lohna uh hong kilang hi.",
    "15": "Note in ama thu mangin, launa le linna tawh amah na zindona uh a ngaihsut ciangin Titus in note hong itna khang semsem hi.",
    "16": "Note hong muang mahmah ka hih manin ka lungsim a nuam hi."
  }
}