{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 8,
  "verses": {
    "1": "Sanggamte aw, Masedonia gam pawpite ah Pasianʼ hehpihna hangin a piang thute ka hong theisak nuam uh hi.",
    "2": "Amaute in haksatna a tuamtuam phukha-in nakpi takin ze-etna thuakin, amaute zawng mahmah hi ta se le-uh lungdam mahmah uh ahih manin piakna lamsang ah cingh thei mahmah uh hi.",
    "3": "Amaute in amau ngahna tawh kituak bekin a pia hi loin, a piak zawh zah dingun a kilawm sangin a tam zaw a piakna uh ka thei taktak uh hi. Kuama sawl hi loin amau lungsimah a uttawmna uh tawh,",
    "4": "Judea gam a Pasian mite, ko zong hong huhsak un, ci-in hong thumthum uh hi.",
    "5": "Hih bangin a gamtatna uh koteʼ lamet sangin sang zaw pek hi. Amaute pen Topa tungah kipia masa uh a, tua ciangin Pasianʼ deihna bangin kote tungah zong a hong kipia uh ahi hi.",
    "6": "Tua mah bangin Titus in zong hih bang nasep nading hong pat khit ahih mah bangin midang huh nading na sepnate uh note lakah hong zawh pih vet dingin ka hanthawn uh hi.",
    "7": "Note pen thu upna, thugenna, thutheihna, midang huh ding lawpna le kote nong itna uh a kipanin na khempeuh ah midang sangin gina zaw na hih mah bangun midang huh nading hih nasepna ah zong na cingh mahmah ta un.",
    "8": "Hih bang kong gen ciangin thupiakna tawh a hong gen hi loin, midangte in tua zahin mi huh nading kin ahihleh note in zong midang na itna uh bangzah taktak ahi hiam, ci-in ka theihnopna ahi hi.",
    "9": "Bang hang hiam cih leh i Topa Jesu zong hau mahmah napi-in ama zawnna tawh note mihau na suah theih nadingun noteʼ hangin mi zawngin hong kibawl ahih manin i Topa Jesu Khris hong itna bangzah takin lian hiam, cih thu na thei uh hi.",
    "10": "Hih thu tawh kisai-in keima ngaihsutna panin: Note in ni kumin hih bang nasep ding utna lungsim a nei bek hi loin a pan khia masate na hih uh mah bangin na tangtut ding uh hoih pen hi.",
    "11": "Tua ahih manin na pat sa uh thu a bei dongin zomsuak unla, na geel sa uh na tangtunsak theih nadingun na neihsa uh tawh lawptakin na sem un.",
    "12": "Piak nopna lungsim na neih nak uh leh na neih lohnate uh siksan hi loin na neihna uh tawh kizui-in na piak uh Pasian in hong sang ding hi.",
    "13": "Hih bangin kong gen ciangin midangte in noptuamna a ngah nadingin note in haksapi-in tuam gimpih ding ka cihna hi lo hi.",
    "14": "Tu laitakin note cithei na hih manun amau cihmawhnate ah huh le-uhcin, note in haksat na tuah hun uh ciangin zong amaute in hong huh ding uh ahih manin note khatlekhat na kihuh diamdiam ding uh ka deihna ahi hi.",
    "15": "Bang hang hiam cih leh Lai Siangtho in zong, “An tampi a lapa in an hau lua tuan lo a, tawmno a lapa zong zawng lua tuan lo hi,” na ci hi.",
    "16": "Koteʼ hong kin zahin Titus in note hong kin nadingin Pasian in lungsim guan ahih manin Pasian tungah ka nuam mahmah uh hi.",
    "17": "Amah in kote hong sawlna a hong mang ciang bek hi loin, amah in note huhnopna lungsim nei tawm ahih manin note kiangah pai ding hong ngaihsun hi.",
    "18": "Lungdamna thuhilh nasepna ah pawlpi khempeuh in a zahtak mahmah, thu upna sungah ka sanggampa uh tawh zong ka hong kithuahsak uh hi.",
    "19": "Tua tham loin, Pasianʼ minthan nading le midangte ka huhnopna uh a kilat nadingin hih bangin mi huh nading vaihawmin ka khualzinna peuh uh ah a hong zui dingin pawlpite in teelin a seh pa uh zong ahi hi.",
    "20": "Citna tawh mi huh nadingin a kipia hih sum ka zeekna uh tawh kisai-in mi a phun khak loh nadingun a kidawm mahmah ka hi uh hi.",
    "21": "Bang hang hiam cih leh Topaʼ hoihsak ding bek hi loin mite in zong hoih a sak ding bangin na a sem nuam ka hi uh hi.",
    "22": "Amau tegel tawh hong kithuah dingin thu upna sungah ka sanggam uh a dang khat tawh zong ka hong tonsak uh hi. Amah pen na khempeuh ah thuman mahmah hi, ci-in ka theih khit sa uh hi a, note hong muan mahmahna hangin note hong huh ding a lawpna khang semsem hi.",
    "23": "Titus ahihleh note ading ka nasepna ah ka kikholh pih ka nasep pih mi hi a, amah tawh hong kithuah ka sanggam tegel uh ahihleh pawlpiteʼ tang hi uh a, Khrisʼ min a thangsakte ahi uh hi.",
    "24": "Tua ahih manin note ka hong kisialhpihna uh ah a kisial khial ka suah loh nading uh le pawlpi khempeuh in a theih tel nadingun hih ka sanggamte uh limtakin na limbawl un."
  }
}