{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 1,
  "verses": {
    "1": "خداوند، پس ازمرگ خدمتگزار خود، موسی، به دستيار او يوشع (پسر نون) فرمود:",
    "2": "«خدمتگزار من موسی، درگذشته است، پس تو برخيز و بنی‌اسرائيل را از رود اردن بگذران و به سرزمينی كه به ايشان می‌دهم، برسان.",
    "3": "همانطور كه به موسی گفتم، هر جا كه قدم بگذاريد، آنجا را به تصرف شما درخواهم آورد.",
    "4": "حدود سرزمين شما از صحرای نِگِب در جنوب تا كوه‌های لبنان در شمال، و از دريای مديترانه در غرب تا رود فرات و سرزمين حيتی‌ها در شرق، خواهد بود.",
    "5": "همانطور كه با موسی بودم با تو نيز خواهم بود تا در تمام عمرت كسی نتواند دربرابر تو مقاومت كند. تو را هرگز ترک نمی‌كنم و تنها نمی‌گذارم.",
    "6": "پس قوی و شجاع باش، چون تو اين قوم را رهبری خواهی كرد تا سرزمينی را كه به پدران ايشان وعده داده‌ام تصاحب نمايند.",
    "7": "فقط قوی و شجاع باش و از قوانينی كه خدمتگزارم موسی به تو داده است اطاعت نما، زيرا اگر از آنها بدقت اطاعت كنی، هر جا روی موفق خواهی شد.",
    "8": "اين كتاب تورات از تو دور نشود؛ شب و روز آن را بخوان و در گفته‌های آن تفكر كن تا متوجه تمام دستورات آن شده، بتوانی به آنها عمل كنی. آنگاه پيروز و كامياب خواهی شد.",
    "9": "آری، قوی و شجاع باش و ترس و واهمه را از خود دور كن و به ياد داشته باش كه هر جا بروی من كه خداوند، خدای تو هستم، با تو خواهم بود.»",
    "10": "آنگاه يوشع به بزرگان اسرائيل دستور داد تا به ميان قوم بروند و به آنها بگويند: «توشهٔ خود را آماده كنيد، زيرا پس از سه روز از رود اردن خواهيم گذشت تا سرزمينی را كه خداوند به ما داده است تصرف كنيم و در آن ساكن شويم!»",
    "12": "سپس يوشع قولی را كه موسی، خدمتگزار خداوند، به قبايل رئوبين، جاد و نصف قبيلۀ مَنَسی داده بود به آنها يادآوری كرد: «خداوند، خدای شما اين سرزمين را كه در شرق رود اردن است به شما داده است تا در آن ساكن شويد.",
    "14": "پس زنان و فرزندان و حيوانات خود را در اينجا بگذاريد و خود مسلح شويد و پيشاپيش بقيۀ قبايل به آنطرف رود اردن برويد و ايشان را ياری دهيد",
    "15": "تا سرزمينی را كه خداوند، خدای شما به ايشان داده است تصاحب كنند و در آن ساكن شوند. آنوقت می‌توانيد به اين ناحيه‌ای كه موسی، خدمتگزار خداوند، در سمت شرقی رود اردن برای شما تعيين كرده است باز گرديد و در آن ساكن شويد.»",
    "16": "آنها در جواب يوشع گفتند: «آنچه به ما گفتی انجام خواهيم داد و هر جا كه ما را بفرستی، خواهيم رفت؛",
    "17": "چنانكه فرمانبردار موسی بوديم، تو را نيز اطاعت خواهيم نمود. خداوند، خدای تو با تو باشد، چنانكه با موسی بود. اگر كسی از فرمان تو سرپيچی كند و از تو اطاعت ننمايد، كشته خواهد شد. پس قوی و شجاع باش!»"
  }
}