{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 10,
  "verses": {
    "1": "ادونی صَدَق، پادشاه اورشليم، شنيد كه يوشع شهر عای را گرفته و بكلی ويران كرده و پادشاهش را كشته است، همانگونه كه قبلاً اريحا را ويران كرده و پادشاهش را از بين برده بود. او همچنين شنيد كه ساكنان جبعون با اسرائيل صلح كرده و با آنها متحد شده‌اند.",
    "2": "او و مردم اورشليم با شنيدن اين خبرها بسيار ترسيدند، زيرا جبعون مانند ديگر شهرهای پادشاه‌نشين، بزرگ بود حتی بزرگتر از عای و مردمانش جنگجويانی شجاع بودند.",
    "3": "از اين رو ادونی صدق به فكر چاره افتاد و قاصدانی را نزد هوهام پادشاه حبرون، فرآم پادشاه يرموت، يافيع پادشاه لاخيش و دبير پادشاه عجلون فرستاد و اين پيغام را داد:",
    "4": "«بياييد مرا كمک كنيد تا به جبعون حمله كنيم، زيرا ساكنانش با يوشع و قوم اسرائيل پيمان صلح بسته‌اند.»",
    "5": "پس اين پنج پادشاه اموری با هم متحد شدند و لشكر خود را برای جنگ با جبعون بسيج نمودند.",
    "6": "بزرگان جبعون با شتاب قاصدانی به جلجال نزد يوشع فرستادند و التماس كرده، گفتند: «بشتابيد و خدمتگزاران خود را كمک كنيد و از نابودی نجات دهيد؛ تمام پادشاهان اموری كه در كوهستان ساكنند لشكرهای خود را بضد ما بسيج كرده‌اند.»",
    "7": "يوشع با تمام سربازان و جنگاوران شجاعش از جلجال به كمک مردم جبعون شتافت.",
    "8": "خداوند به يوشع فرمود: «از ايشان نترس، زيرا من آنها را به دست تو تسليم كرده‌ام و كسی از ايشان يارای مقاومت در برابر تو را نخواهد داشت.»",
    "9": "يوشع راه بين جلجال و جبعون را شبانه پيمود و لشكرهای دشمن را غافلگير كرد.",
    "10": "خداوند دشمن را دچار وحشت نمود و اسرائيلی‌ها عده زيادی از آنها را در جبعون كشتند و بقيه را تا گردنهٔ بيت‌حورون تعقيب نموده، تا عزيقه و مقيده به كشتار خود ادامه دادند.",
    "11": "وقتی دشمن به سرازيری بيت‌حورون رسيد، خداوند از آسمان بر سر آنها تگرگ درشت بارانيد كه تا به عزيقه ادامه داشت و عدۀ زيادی از آنها را كشت. تعداد افرادی كه بوسيلهٔ تگرگ كشته شدند بيشتر از آنانی بود كه با شمشير اسرائيلی‌ها هلاک شدند!",
    "12": "در حاليكه سربازان اسرائيلی دشمن را تعقيب می‌كردند و آنها را عاجز ساخته بودند، يوشع نزد خدا دعا كرد و در حضور بنی‌اسرائيل گفت: «ای آفتاب بر بالای جبعون، و ای ماه برفراز درۀ اَيَلون از حركت باز بايستيد.»",
    "13": "آفتاب و ماه از حركت باز ايستادند تا بنی‌اسرائيل دشمن را نابود كردند. اين واقعه در كتاب ياشر نيز نوشته شده است. پس آفتاب، تمام روز در وسط آسمان از حركت باز ايستاد!",
    "14": "نظير چنين روزی كه خدا آفتاب و ماه را بخاطر دعای يک انسان متوقف ساخته باشد هرگز ديده نشده و ديده نخواهد شد. در واقع، اين خداوند بود كه برای بنی‌اسرائيل می‌جنگيد.",
    "15": "پس از آن يوشع با تمام سربازانش به اردوگاه خود در جلجال بازگشتند.",
    "16": "اما در خلال جنگ، آن پنج پادشاه به مقيده گريختند و خود را در يک غار پنهان كردند.",
    "17": "يوشع وقتی از مخفيگاه آنها باخبر شد،",
    "18": "دستور داد: «دهانهٔ غار را با سنگهای بزرگ مسدود كنيد و چند نگهبان در آنجا بگذاريد تا مانع خروج آنها شوند؛",
    "19": "ولی شما از تعقيب دشمن دست بر نداريد. بدنبال آنها برويد، از پشت سر به آنها حمله كنيد و نگذاريد دوباره به شهرهای خود باز گردند. خداوند، خدای شما آنها را به دست شما تسليم كرده است.»",
    "20": "يوشع و لشكر اسرائيل آنقدر به كشتار ادامه دادند تا افراد پنج لشكر دشمن نابود شدند، و فقط عده كمی از آنان جان سالم بدر بردند و توانستند خود را به شهرهای حصاردار خود برسانند.",
    "21": "سپس تمام لشكر اسرائيل بسلامت به اردوگاه خود در مقيده بازگشتند. از آن پس، هيچكس جرأت نكرد عليه قوم اسرائيل حتی سخنی بر زبان بياورد.",
    "22": "بعد يوشع گفت: «سنگها را از دهانهٔ غار كنار بزنيد و آن پنج پادشاه را بيرون بياوريد.»",
    "23": "پس آنها پادشاهان اورشليم، حبرون، يرموت، لاخيش و عجلون را بيرون آوردند.",
    "24": "يوشع تمام مردان اسرائيل را فراخواند و به سردارانی كه همراه او بودند دستور داد پاهای خود را برگردن آن پنج پادشاه بگذارند، و آنها چنين كردند.",
    "25": "سپس به مردان خود گفت: «از كسی نترسيد و جرأت خود را از دست ندهيد، بلكه قوی و شجاع باشيد، زيرا خداوند با تمام دشمنان شما بدين نحو رفتار خواهد كرد!»",
    "26": "پس از آن، يوشع با شمشير خود آن پنج پادشاه را كشت و آنها را بر پنج دار آويخت. پيكرهای بی‌جان آنها تا غروب بردار ماندند.",
    "27": "بعد از غروب آفتاب، مطابق دستور يوشع جنازه‌های آنها را از بالای دار پايين آورده، در درون همان غاری كه پنهان شده بودند، انداختند. سپس سنگهای بزرگ بر دهانۀ آن غار گذاشتند كه تا امروز همچنان باقيست.",
    "28": "در همان روز يوشع به شهر مقيده حمله كرده، آن را گرفت و پادشاه و تمام اهالی آنجا را كشت بطوری كه هيچكدام از ساكنان آنجا نتوانستند جان سالم بدر ببرند.",
    "29": "بعد از آن، يوشع و افرادش به لبنه حمله كردند،",
    "30": "و خداوند آنجا را نيز با پادشاهش به دست ايشان تسليم نمود، و آنها تمام ساكنان آن را مانند اهالی شهر اريحا از دم شمشير گذراندند.",
    "31": "بعد از آن، به شهر لاخيش حمله بردند.",
    "32": "در روز دوم، خداوند آن شهر را بدست ايشان تسليم نمود. آنها تمام اهالی شهر را مثل اهالی لبنه از دم شمشير گذراندند.",
    "33": "هنگامی كه اسرائيلی‌ها به لاخيش حمله كردند، هورام پادشاه جازر با لشكر خود سر رسيد تا به مردمان شهر لاخيش كمک نمايد. اما يوشع، او و تمام افرادش را شكست داد و كسی از آنها را زنده نگذاشت.",
    "34": "يوشع و افرادش در همان روز به شهر عجلون نيز حمله بردند و تمام ساكنان آنجا را مانند اهالی لاخيش هلاک نمودند.",
    "36": "بعد از عجلون به شهر حبرون حمله كردند و آن را با تمام آباديهای اطرافش گرفتند و پادشاه و همهٔ ساكنانش را كشتند، بطوری كه يک نفر هم زنده باقی نماند.",
    "38": "سپس از آنجا به شهر دبير بازگشتند و آن را با تمام دهكده‌های اطرافش گرفتند و پادشاه و همۀ مردمش را مانند اهالی لبنه قتل عام نمودند.",
    "40": "به اين ترتيب، يوشع تمام آن سرزمين را به تصرف درآورد و قبايل و پادشاهانی را كه در كوهستانها، كوهپايه‌ها، دشتها و نگب زندگی می‌كردند از بين برد. قوم اسرائيل چنانكه خداوند دستور داده بود، تمام ساكنان آن سرزمين را هلاک نمودند.",
    "41": "از قادش‌برنيع تا غزه و از جوشن تا جبعون همه را قتل عام كردند.",
    "42": "همۀ اين پيروزی‌ها در يک لشكركشی انجام شد، زيرا خداوند، خدای اسرائيل، برای قومش می‌جنگيد.",
    "43": "پس از آن، يوشع با تمام افراد خود به اردوگاه خويش در جلجال بازگشت."
  }
}