{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 11,
  "verses": {
    "1": "وقتی يابين، پادشاه حاصور، از اين وقايع آگاهی يافت، فوراً پيغامهايی به اين پادشاهان كه برشهرهای هم جوار او حكومت می‌كردند، فرستاد: يوباب پادشاه مادون، پادشاه شمرون، پادشاه اخشاف، تمام پادشاهان كوهستانهای شمالی، پادشاه دره اردن واقع در جنوب درياچۀ جليل، پادشاهانی كه در دشتها ساكن بودند، پادشاهان بلنديهای دُر، در غرب، پادشاهانی كه در شرق و غرب كنعان بودند، پادشاهان قومهای اموری، حيتی، فرزی و يبوسی كه در كوهستانها بودند، پادشاهان قوم حوی كه در شهرهای دامنهٔ كوه حرمون در زمين مصفه ساكن بودند.",
    "4": "بدين ترتيب، تمام‌پادشاهان برای درهم شكستن قوای اسرائيليها با هم متحد شدند و لشكرهای خود را بسيج كرده، نزد چشمه‌های مروم اردو زدند، سپاهيان بی‌شمار آنها با اسبها و عرابه‌هايشان دشتها را پرساختند.",
    "6": "اما خداوند به يوشع فرمود: «از آنها نترس، چون فردا در همين وقت تمام آنها كشته خواهند شد! شما بايد رگ پای اسبهايشان را قطع كنيد و عرابه‌هايشان را آتش بزنيد.»",
    "7": "يوشع و افراد او خود را به چشمه‌های مروم رساندند و در يک حملۀ ناگهانی، لشكر دشمن را غافلگير كردند.",
    "8": "خداوند تمام آن سپاه عظيم را بدست اسرائيليها تسليم نمود و آنها افراد دشمن را تا صيدون بزرگ و مسرفوتمايم و شرق درهٔ مصفه تعقيب نموده، كشتند. در اين جنگ حتی يک نفر از افراد دشمن جان سالم بدر نبرد!",
    "9": "يوشع و افراد او همانطور كه خداوند به ايشان فرموده بود، رگ پای اسبهای دشمن را قطع كردند و تمام عرابه‌های آنها را آتش زدند.",
    "10": "يوشع در راه بازگشت، شهر حاصور را نيز تسخير نمود و پادشاه آن را كشت. (حاصور مهمترين شهر آن نواحی بود.)",
    "11": "يوشع تمام كسانی را كه در آن شهر بودند كشت و شهر را به آتش كشيد.",
    "12": "سپس يوشع به ساير شهرهای پادشاهان مغلوب حمله برد و چنانكه موسی، خدمتگزار خداوند، به او گفته بود، تمام ساكنان آنجا را قتل عام نمود.",
    "13": "(از شهرهايی كه بر بالای تپه‌ها بنا شده بودند، يوشع فقط شهر حاصور را سوزانيد و بقيه را سالم باقی گذاشت.)",
    "14": "قوم اسرائيل تمام حيوانات و ثروت شهرهای ويران شده را به غنيمت بردند، و همهٔ اهالی آنجا را كشتند.",
    "15": "يوشع تمام دستورات موسی را كه خداوند به او داده بود بدون كم و كاست انجام داد.",
    "16": "پس يوشع تمام سرزمين را تصرف كرد يعنی همۀ نواحی كوهستانی صحرای نگب، تمام سرزمين جوشن، دشتها، دره اردن، و دشتها و كوه‌های اسرائيل.",
    "17": "به اين ترتيب، وسعت سرزمين اسرائيل از كوه حالق نزديک سعير در جنوب، تا بعل جاد در وادی لبنان در دامنهٔ كوه حرمون در شمال می‌رسيد. يوشع تمام پادشاهان اين ممالک را كشت.",
    "18": "قوم اسرائيل چندين سال جنگيدند تا توانستند اين سرزمين را كه خدا به آنها وعده داده بود تصرف نمايند.",
    "19": "تنها شهری كه با اسرائيل پيمان صلح بست، جبعون بود كه در آن قوم حوی ساكن بودند. بقيۀ شهرها در جنگ به تصرف اسرائيل درآمدند.",
    "20": "خداوند دشمنان را بر آن داشت تا بجای اينكه خواستار صلح باشند، با قوم اسرائيل بجنگند. در نتيجه، همۀ آنها بدون ترحم كشته شدند و اين درست همان بود كه خداوند به موسی امر فرموده بود.",
    "21": "در طی اين مدت، يوشع عناقيها را كه در كوهستانهای حبرون، دبير، عناب، يهودا و اسرائيل زندگی می‌كردند از بين برد و تمام شهرهايشان را ويران كرد.",
    "22": "همۀ عناقی‌هايی كه در سرزمين اسرائيل بودند از بين رفتند و فقط عدهٔ كمی از آنها در غزه، جت و اشدود باقی ماندند.",
    "23": "پس يوشع تمام آن سرزمين را، چنانكه خداوند به موسی فرموده بود، تصرف كرد و آن را بين قبايل اسرائيل تقسيم نمود و به ايشان به ملكيت بخشيد. سرانجام در آن سرزمين پس از سالها جنگ، صلح و آرامش حكمفرما شد."
  }
}