{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 13,
  "verses": {
    "1": "وقتی يوشع به سن پيری رسيد، خداوند به او فرمود: «تو پير شده‌ای در حاليكه سرزمينهای زيادی باقی مانده است كه بايد تصرف شوند.",
    "2": "اينها هستند آن سرزمينهايی كه باقی مانده و بايد تسخير شوند: تمام سرزمين فلسطينی‌ها (كه شامل پنج شهر پادشاه نشين غزه، اشدود، اشقلون، جت و عقرون می‌باشد)، سرزمين جشوری‌ها و عوی‌ها در جنوب (تمام سرزمين اين قومها جزو كنعان محسوب می‌شوند و بين رود شيحور در شرق مصر و سرحد عقرون در شمال قرار دارند)، بقيهٔ سرزمين كنعان كه بين شهر معارۀ صيدونی‌ها و شهر افيق در مرز اموريها قرار دارد، سرزمين جبليها، تمام لبنان در شرق كه از بعل جاد در جنوب كوه حرمون تا گذرگاه حمات امتداد می‌يابد، تمام سرزمينهای كوهستانی كه بين لبنان و مسرفوتمايم قرار دارد و متعلق به صيدونيهاست. من ساكنان تمام اين سرزمينها را از پيش روی قوم اسرائيل بيرون خواهم راند، اما تو زمينهای آنها را چنانكه دستور داده‌ام، بين نه قبيلۀ اسرائيل و نصف قبيلهٔ منسی به حكم قرعه تقسيم كن تا ملک ايشان باشد.»",
    "8": "نصف ديگر قبيلۀ منسی و دو قبيلهٔ رئوبين و جاد، قبلاً قسمت خود را در سمت شرقی رود اردن تحويل گرفته بودند، زيرا موسی اين ناحيه را برای آنها تعيين نموده بود.",
    "9": "از عروعير كه در كنارۀ وادی ارنون است تا شهری كه در وسط اين وادی است و تمام بيابان ميدبا تا ديبون،",
    "10": "همچنين همهٔ شهرهای سيحون، پادشاه قوم اموری كه از حشبون تا سرحد عمون حكومت می‌كرد، ملک آنها بود.",
    "11": "و نيز جلعاد، سرزمين جشوری‌ها و معكی‌ها، تمام كوه حرمون و تمام باشان تا شهر سلخه كه تمام جزو قلمرو عوج بود به آنها تعلق داشت. (عوج در عشتاروت وادرعی حكومت می‌كرد و از بازماندگان رفائيها بود كه موسی آنها را شكست داد و بيرون راند.)",
    "13": "اما اسرائيليها مردم جشور و معكی را از زمينهايشان بيرون نكردند، بطوريكه آنها تا امروز در ميان ايشان ساكنند.",
    "14": "موسی به قبيلۀ لاوی هيچ زمينی نداده بود، زيرا قرار بود بجای زمين، قربانی‌هايی كه بر آتش به خداوند تقديم می‌شد به آنها داده شود.",
    "15": "موسی بخشی از سرزمين را به خاندانهای قبيلهٔ رئوبين داده بود.",
    "16": "حدود زمين آنها از عروعير در كنار وادی ارنون و شهری كه در وسط آن وادی است، تا آنطرف دشت مجاور ميدبا بود.",
    "17": "سرزمين آنها شامل حشبون و تمام شهرهای آن دشت می‌شد، يعنی ديبون، باموت‌بعل، بيت‌بعل معون،",
    "18": "يهصه، قديموت، ميفاعت،",
    "19": "قريتايم، سبمه، سارت شحر در كوهستان بالای دره،",
    "20": "بيت‌فغور، بيت‌يشيموت و دامنه كوه پيسگاه.",
    "21": "همچنين شهرهايی كه در دشت بودند و نيز شهرهای سيحون، پادشاه اموری كه در حشبون حكومت می‌كرد به ملكيت قبيلۀ رئوبين درآمدند. موسی، سيحون پادشاه و بزرگان مديان را كه عبارت بودند از: اَوِی، راقم، صور، حور و رابع شكست داده بود. اين افراد در سرزمين سيحونِ پادشاه زندگی می‌كردند و با او متحد بودند.",
    "22": "بلعام جادوگر، پسر بعور، نيز از جمله كسانی بود كه بوسيله اسرائيليها در جنگ كشته شده بودند.",
    "23": "رود اردن، مرز غربی قبيلۀ رئوبين بود. اينها شهرها و دهاتی بودند كه به خاندانهای قبيلۀ رئوبين به ملكيت داده شدند.",
    "24": "موسی همچنين قسمتی از سرزمين را برای خاندانهای قبيلۀ جاد تعيين نموده بود. اين قسمت عبارت بود از:",
    "25": "يعزير، تمام شهرهای جلعاد و نصف سرزمين عمونی‌ها تا عروعير نزديک ربه",
    "26": "و از حشبون تا رامت مصفه و بطونيم، و از محنايم تا سرحد دبير؛",
    "27": "شهرهای بيت‌هارام و بيت‌نمره، سوكوت، صافون، كه در درهٔ اردن بودند و همچنين بقيه ملک سيحون، پادشاه حشبون. رود اردن مرز غربی قبيلۀ جاد بود و تا درياچۀ جليل در شمال امتداد داشت.",
    "28": "اينها شهرها و دهاتی بودند كه به خاندانهای قبيلۀ جاد به ملكيت داده شدند.",
    "29": "موسی قسمتی از سرزمين را برای خاندانهای نصف قبيلۀ منسی تعيين نموده بود.",
    "30": "زمين ايشان از محنايم بطرف شمال بود و شامل باشان (مملكت سابق عوج پادشاه) و تمام شهرهای يائير (واقع در باشان) كه شصت شهر بودند، می‌شد.",
    "31": "نصف جلعاد و شهرهای پادشاه نشين عوج يعنی عشتاروت و ادرعی در باشان به نصف خاندان ماخير پسر منسی داده شد.",
    "32": "اين بود چگونگی تقسيم زمينهای شرق رود اردن، بوسيله موسی، هنگامی كه او در شرق اريحا در دشت موآب بود.",
    "33": "اما موسی هيچ سهمی به قبيلهٔ لاوی نداد، زيرا چنانكه به ايشان گفته بود، بجای زمين، خداوند، خدای اسرائيل ميراث ايشان بود."
  }
}