{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 14,
  "verses": {
    "1": "زمينهای تصرف شدۀ كنعان، بين نه قبيله و نيم به حكم قرعه تقسيم شد، چون خداوند به موسی دستور داده بود كه زمينها به حكم قرعه تقسيم شوند. العازار كاهن، يوشع و رؤسای قبايل بنی‌اسرائيل اين قرعه‌كشی را انجام دادند.",
    "3": "موسی قبلاً زمينهای سمت شرقی رود اردن را به دو قبيله و نيم داده بود. (قبيلۀ يوسف شامل دو قبيله به نامهای منسی و افرايم بود. قبيلۀ لاوی نيز گرچه بطور كلی از زمين محروم بود، ولی شهرهايی برای سكونت و چراگاه‌هايی برای چرانيدن حيوانات به ايشان داده شد.)",
    "5": "پس تقسيم زمين، مطابق دستوراتی كه خداوند به موسی داده بود، انجام گرفت.",
    "6": "روزی عده‌ای از مردان قبيلۀ يهودا به جلجال نزد يوشع آمدند. يكی از آنها كه كاليب، پسر يَفُنه قَنِزی بود، از يوشع پرسيد: «آيا به خاطر داری وقتی در قادش برنيع بوديم، خداوند دربارۀ من و تو به موسی چه گفت؟",
    "7": "در آن زمان من چهل ساله بودم. موسی ما را از قادش برنيع به سرزمين كنعان فرستاد تا وضع آنجا را بررسی كنيم. من آنچه را كه حقيقت داشت به او گزارش دادم،",
    "8": "اما برادران ديگر كه با من آمده بودند، قوم را از رفتن به كنعان ترسانيدند. ولی چون من خداوند، خدای خود را پيروی می‌كردم،",
    "9": "موسی به من قول داد زمينی كه قدم در آن گذاشته‌ام تا ابد از آن من و فرزندانم باشد.",
    "10": "حال چنانكه می‌بينی، از آن هنگام كه در بيابان سرگردان بوديم تاكنون كه چهل و پنج سال از آن می‌گذرد خداوند مرا زنده نگاه‌داشته است. با اينكه هشتاد و پنج سال از عمرم می‌گذرد",
    "11": "هنوز مانند زمانی كه موسی ما را برای بررسی سرزمين كنعان فرستاد، سالم و قوی هستم و می‌توانم باز مثل گذشته سفر كنم و با دشمنان بجنگم!",
    "12": "پس اكنون كوهستانی را كه خداوند وعده‌اش را به من داده است، به من بده. بدون شک به خاطر می‌آوری وقتی برای بررسی اوضاع به كنعان رفته بوديم، عناقيهای غول آسا در آن كوهستان زندگی می‌كردند و شهرهای ايشان بزرگ و حصاردار بود؛ اما به ياری خداوند، من آنها را از آنجا بيرون خواهم راند، همانطور كه خداوند فرموده است.»",
    "13": "يوشع كاليب را بركت داد و حبرون را به او بخشيد، زيرا كاليب از صميم دل خداوند، خدای اسرائيل را پيروی كرده بود. حبرون تا امروز نيز از آن كاليب می‌باشد.",
    "15": "(پيش از آن حبرون، قريۀ اربع ناميده می‌شد. اربع نام بزرگترين دلاور عناقی‌ها بود.) در اين زمان، در سرزمين كنعان صلح برقرار بود."
  }
}