{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 15,
  "verses": {
    "1": "اين است زمينی كه به حكم قرعه به خاندانهای قبيلۀ يهودا داده شد: اين زمين در جنوب به منتهی اليه جنوبی بيابان صين می‌رسيد و در آنجا با ادوم هم مرز می‌شد.",
    "2": "اين مرز جنوبی از جنوب دريای مرده شروع می‌شد و از جنوب «گردنۀ عقربها» گذشته، بسوی بيابان صين پيش می‌رفت. از آنجا به جنوب قادش‌برنيع می‌رسيد و سپس از حصرون گذشته، بطرف ادار بالا می‌رفت و بطرف قَرقَع برمی‌گشت و به عصمون می‌رسيد، بعد دره مصر را طی كرده، به دريای مديترانه ختم می‌شد.",
    "5": "مرز شرقی آن از جنوب دريای مرده شروع می‌شد و تا شمال دريا يعنی جايی كه رود اردن در آن می‌ريزد، امتداد می‌يافت. از آنجا مرز شمالی شروع می‌شد و",
    "6": "تا بيت‌حجله امتداد می‌يافت و بطرف شمال وادی اردن تا «سنگ بوهَن» (بوهَن پسر رئوبين بود) پيش می‌رفت.",
    "7": "در آنجا از ميان درۀ عخور گذشته، به دبير می‌رسيد. بعد بسمت شمال، بسوی جلجال مقابل گردنۀ ادوميم در طرف جنوبی درۀ عخور برمی‌گشت. از آنجا بطرف چشمه‌های عين شمس پيش می‌رفت و به عين روجل می‌رسيد.",
    "8": "سپس از درۀ هنوم كه در امتداد دامنۀ جنوبی شهر يبوسی (يعنی اورشليم) قرار دارد، بالا می‌رفت و از آنجا به بالای تپه‌ای كه در سمت غربی درۀ هنوم و در انتهای شمالی درۀ رفائيم است، پيش می‌رفت.",
    "9": "از آنجا به چشمه‌های نفتوح كشيده شده، به شهرهای نزديک كوه عفرون می‌رسيد و تا بعله (قريه يعاريم) امتداد می‌يافت.",
    "10": "سپس از بعله بطرف مغرب به كوه سعير برمی‌گشت و در امتداد دامنهٔ شمالی كوه يعاريم (كه كسالون باشد) پيش می‌رفت و بطرف بيت‌شمس سرازير شده، از تمنه می‌گذشت.",
    "11": "بعد به دامنۀ شمالی عقرون می‌رسيد و تا شكرون كشيده می‌شد و از كوه بعله گذشته به يبن‌ئيل می‌رسيد و سرانجام به دريای مديترانه ختم می‌شد.",
    "12": "مرز غربی، ساحل دريای مديترانه بود. خاندانهای قبيلۀ يهودا در داخل اين مرزها زندگی می‌كردند.",
    "13": "خداوند به يوشع دستور داد كه قسمتی از زمين يهودا را به كاليب (پسر يفنه) ببخشد. برحسب اين دستور، قريۀ اربع كه نام ديگر آن حبرون بود به او داده شد. (اربع نام پدر عناق بود.)",
    "14": "كاليب، طايفه‌های شيشای، اخيمان و تَلَمای را كه از نسل عناق بودند از آنجا بيرون راند.",
    "15": "سپس با مردم شهر دبير (كه قبلاً قريه سفر ناميده می‌شد) جنگيد.",
    "16": "كاليب به افراد خود گفت: «هر كه برود و قريه سفر را تصرف نمايد، دخترم عكسه را به او به زنی خواهم داد.»",
    "17": "عُتن‌ئيل (پسر قناز) برادرزادۀ كاليب، شهر را تصرف نمود و كاليب عكسه را به او به زنی داد.",
    "18": "عتن‌ئيل وقتی عكسه را به خانۀ خود می‌برد، او را ترغيب نمود تا از پدرش قطعه زمينی بخواهد. عكسه از الاغش پياده شد تا در اين باره با پدرش كاليب صحبت كند. كاليب از او پرسيد: «چه می‌خواهی؟»",
    "19": "عكسه گفت: «يک هديۀ ديگر هم به من بده! چون آن زمينی كه به من داده‌ای، زمين بی‌آبی است. يک قطعه زمين كه چشمه در آن باشد به من بده.» پس كاليب چشمه‌های بالا و پايين را به او بخشيد.",
    "20": "سرزمينی كه به قبيلۀ يهودا تعلق گرفت شامل شهرهای زير بود.",
    "21": "شهرهايی كه در امتداد مرزهای ادوم در دشت نگب واقع شده بودند و عبارت بودند از: قبص‌ئيل، عيدر، ياجور،",
    "22": "قينه، ديمونه، عدعده،",
    "23": "قادش، حاصور، يتنان،",
    "24": "زيف، طالم، بعلوت،",
    "25": "حاصور حَدَته، قريوت حصرون (يا حاصور)،",
    "26": "اَمام، شماع، مولاده،",
    "27": "حَصَر جده، حشمون، بيت‌فالط،",
    "28": "حصر شوعال، بئرشبع، بزيوتيه،",
    "29": "بعاله، عييم، عاصم،",
    "30": "التولد، كسيل، حرمه،",
    "31": "صقلغ، مدمنه، سنسنه،",
    "32": "لباوت، سلخيم، عين و رمون، جمعاً بيست و نه شهر با روستاهای اطراف.",
    "33": "شهرهايی كه در دشتها واقع شده بودند و عبارت بودند از: اشتاول، صَرعه، اشنه،",
    "34": "زانوح، عين‌جنيم، تفوح، عينام،",
    "35": "يرموت، عدلام، سوكوه، عزيقه،",
    "36": "شعرايم، عديتايم، جديره و جديرتايم، جمعاً چهارده شهر با روستاهای اطراف.",
    "37": "صنان، حداشاه، مجدل جاد،",
    "38": "دلعان، مصفه، يُقت‌ئيل،",
    "39": "لاخيش، بُصقه، عجلون،",
    "40": "كبون، لحمان، كتليش،",
    "41": "جديروت، بيت‌داجون، نعمه و مقيده جمعاً شانزده شهر با روستاهای اطراف.",
    "42": "لبنه، عاتر، عاشان،",
    "43": "يفتاح، اشنه، نصيب،",
    "44": "قعيله، اكزيب و مريشه جمعاً نه شهر با روستاهای اطراف.",
    "45": "همچنين تمام شهرها و روستاهای ناحيه عقرون جزو ملک قبيلۀ يهودا بود.",
    "46": "مرز آن از عقرون تا دريای مديترانه بود و شهرهايی كه اطراف اشدود واقع شده بودند با روستاهای مجاور جزو زمين يهودا به شمار می‌آمدند.",
    "47": "و نيز خود شهر اشدود و غزه با آباديهای اطراف آنها و تمام شهرهای كنار دريای مديترانه تا درۀ مصر جزو ملک يهودا بودند.",
    "48": "شهرهايی كه در نواحی كوهستانی قرار داشتند و عبارت بودند از: شامير، يتير، سوكوه،",
    "49": "دنه، قريه سنه (يا دبير)،",
    "50": "عناب، اشتموه، عانيم،",
    "51": "جوشن، حولون و جيلوه، جمعاً يازده شهر با روستاهای اطراف.",
    "52": "اراب، دومه، اشعان،",
    "53": "يانوم، بيت‌تفوح، افيقه،",
    "54": "حُمطه، قريه اربع (حبرون) و صيعور، جمعاً نه شهر با روستاهای اطراف.",
    "55": "معون، كرمل، زيف، يوطه،",
    "56": "يزرعيل، يُقدعام، زانوح،",
    "57": "قاين، جبعه و تِمنه جمعاً ده شهر با روستاهای اطراف.",
    "58": "حلحول، بيت‌صور، جدور،",
    "59": "معارات، بيت‌عنوت و التقون، جمعاً شش شهر با روستاهای اطراف.",
    "60": "قريه بعل (قريه يعاريم) و رَبه جمعاً دو شهر با روستاهای اطراف.",
    "61": "شهرهايی كه در بيابان واقع شده بودند و عبارت بودند از: بيت‌عربه، مدين، سكاكه،",
    "62": "نبشان، شهر نمک و عين جُدی، جمعاً شش شهر با روستاهای اطراف.",
    "63": "اما مردم قبيلۀ يهودا نتوانستند يبوسی‌ها را كه در اورشليم زندگی می‌كردند بيرون كنند. پس آنها در اورشليم ماندند و هنوز هم در آنجا هستند و با مردم قبيلۀ يهودا زندگی می‌كنند."
  }
}