{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 17,
  "verses": {
    "1": "قسمتی از زمينهايی كه در غرب رود اردن بود به قبيلۀ منسی (پسر بزرگ يوسف) داده شد. به خاندان ماخير (پسر بزرگ منسی و پدر جلعاد) قبلاً زمين جلعاد و باشان (در سمت شرقی رود اردن) داده شده بود، زيرا آنها جنگجويانی شجاع بودند.",
    "2": "پس زمينهای كرانۀ غربی رود اردن به بقيۀ قبيله منسی يعنی خاندانهای ابيعزر، هالک، اسرئيل، شكيم، حافر و شميداع داده شد.",
    "3": "صَلُفحاد پسر حافر، حافر پسر جلعاد، جلعاد پسر ماخير و ماخير پسر منسی بود. صلفحاد پسری نداشت. او تنها پنج دختر داشت به نامهای: محله، نوعه، حُجله، ملكه و ترصه.",
    "4": "اين پنج دختر نزد العازار كاهن، يوشع و بزرگان اسرائيل آمده، گفتند: «خداوند به موسی فرمود كه ما هم می‌توانيم هر كدام به اندازۀ يک مرد از زمين سهم داشته باشيم.»",
    "5": "پس چنانكه خداوند به موسی امر فرموده بود، اين پنج دختر مانند مردان قبيله‌شان، صاحب زمين شدند. بدين ترتيب قبيلۀ منسی علاوه بر زمين جلعاد و باشان كه در شرق رود اردن بود، صاحب ده سهم ديگر از زمينهای غرب رود اردن شدند.",
    "7": "مرز قبيلۀ منسی از سرحد اشير تا مكميته كه در شرق شكيم است، امتداد می‌يافت؛ و از آنجا بطرف جنوب كشيده شده، به ناحيه‌ای كه اهالی عين تفوح در آن زندگی می‌كردند می‌رسيد.",
    "8": "(سرزمين تفوح متعلق به منسی بود، اما خود شهر تفوح كه در مرز سرزمين منسی قرار داشت به قبيلۀ افرايم تعلق می‌گرفت.)",
    "9": "سپس سرحد قبيلۀ منسی بطرف نهر قانه كشيده می‌شد و به دريای مديترانه می‌رسيد. (چند شهر در جنوب نهر قانه در خاک منسی واقع شده بودند كه در واقع متعلق به افرايم بودند.)",
    "10": "زمين جنوب نهر قانه تا دريای مديترانه برای افرايم تعيين شد و زمين شمال نهر قانه تا دريای مديترانه به قبيلۀ منسی داده شد. مرز منسی از شمال به سرزمين اشير و از سمت شرق به سرزمين يساكار محدود بود.",
    "11": "شهرهای زير كه در خاک يساكار و اشير واقع شده بودند به قبيلۀ منسی داده شدند: بيت‌شان، يبلعام، دُر، عين دُر، تعناک، مَجِدو (كه سه محله كوهستانی داشت)، و روستاهای اطراف آنها.",
    "12": "اما قبيلهٔ منسی نتوانست كنعانيهايی را كه در اين شهرها و روستاها ساكن بودند بيرون كند، پس آنها در آن سرزمين باقی ماندند.",
    "13": "حتی هنگامی كه بنی‌اسرائيل نيرومند شدند، باز آنها را بيرون نكردند بلكه ايشان را به بردگی خود گرفتند.",
    "14": "سپس دو قبيلۀ يوسف نزد يوشع آمده، به او گفتند: «چرا از اين زمين فقط يک سهم به ما داده‌ای، و حال آنكه خدا ما را بركت داده و جمعيت ما را زيادتر از قبايل ديگر گردانيده است؟»",
    "15": "يوشع پاسخ داد: «اگر جمعيت شما زياد است و زمين كوهستانی افرايم برای شما كافی نيست، می‌توانيد جنگلهای وسيع فَرِزيها و رفائيها را نيز بگيريد و برای خود صاف كنيد.»",
    "16": "آنها گفتند: «كنعانيهايی كه در دشتها ساكنند، چه آنهايی كه در بيت‌شان و روستاهای اطراف آن، و چه آنهايی كه در درۀ يزرعيل هستند، عرابه‌های آهنين دارند، و ما از عهدۀ آنها بر نمی‌آييم.»",
    "17": "يوشع گفت: «جمعيت شما زياد است و شما قوی هستيد. پس بيش از يک سهم به شما تعلق خواهد گرفت.",
    "18": "كوهستان جنگلی نيز از آن شما خواهد بود. اين جنگل را صاف كنيد و سراسر آن را تصرف نماييد. من يقين دارم كه شما می‌توانيد كنعانی‌ها را از آنجا بيرون كنيد، گر چه آنها عرابه‌های آهنين دارند و قوی می‌باشند.»"
  }
}