{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 18,
  "verses": {
    "1": "تمام قوم اسرائيل در شيلوه جمع شدند و خيمهٔ عبادت را برپا كردند. هر چند آنها بر تمام سرزمين مسلط شده بودند، ولی هنوز هفت قبيله باقی مانده بودند كه ملكی نداشتند.",
    "3": "پس يوشع به آنها گفت: «تا كی می‌خواهيد سهل‌انگاری كنيد؟ چرا نمی‌رويد و زمينهايی را كه خداوند، خدای اجدادتان به شما داده است، تصرف نمی‌كنيد؟",
    "4": "از هر قبيله سه مرد انتخاب كنيد. من آنها را می‌فرستم تا آن زمينها را بررسی كنند و از وضع آنها به من گزارش دهند تا بتوانم زمينها را بين شما تقسيم كنم.",
    "5": "آنها بايد زمين را به هفت قسمت تقسيم كنند و گزارش آن را برای من بياورند تا من در حضور خداوند، خدايمان سهم هفت قبيله را به حكم قرعه تعيين نمايم. «قبيلۀ يهودا و قبيلهٔ يوسف كه قبلاً به ترتيب زمينهای جنوب و شمال را گرفته‌اند در همانجا می‌مانند.",
    "7": "قبيلۀ لاوی هم از زمين سهمی ندارند، زيرا آنها كاهن هستند و خدمت خداوند سهم ايشان است. قبايل رئوبين و جاد و نصف قبيلۀ منسی هم كه قبلاً سهم خود را درسمت شرقی رود اردن كه موسی برای ايشان تعيين نموده بود، گرفته‌اند.»",
    "8": "پس آن افراد رفتند تا زمينها را بررسی كنند و گزارش آن را برای يوشع بياورند تا او در شيلوه در حضور خداوند سهم هفت قبيله را به حكم قرعه تعيين كند.",
    "9": "فرستادگان يوشع مطابق دستوری كه يافته بودند عمل كردند. زمينها را به هفت قسمت تقسيم نمودند و نام شهرهای هر قسمت را نوشتند. سپس به اردوگاه شيلوه نزد يوشع بازگشتند.",
    "10": "يوشع در حضور خداوند قرعه انداخت و زمينها را بين آن هفت قبيله تقسيم كرد.",
    "11": "اولين قرعه به نام بنيامين درآمد. زمين خاندانهای اين قبيله، بين زمينهای دو قبيلۀ يهودا و يوسف قرار داشت.",
    "12": "مرز آنها در شمال از رود اردن شروع شده، بطرف شمال اريحا بالا می‌رفت. سپس از وسط كوهستان گذشته، به صحرای بيت‌آون در غرب می‌رسيد.",
    "13": "بعد بطرف جنوب لوز (كه همان بيت‌ئيل است) كشيده شده، بطرف عطاروت ادار كه در منطقۀ كوهستانی جنوب بيت‌حورون پايين واقع است سرازير می‌شد.",
    "14": "مرز غربی از كوهستان جنوب بيت‌حورون بطرف جنوب كشيده شده، به قريه بعل (همان قريهٔ يعاريم) كه يكی از شهرهای يهوداست می‌رسيد.",
    "15": "مرز جنوبی از انتهای قريۀ بعل در غرب شروع می‌شد و بطرف چشمه‌های نفتوح كشيده شده،",
    "16": "از آنجا به دامنۀ كوهی كه مقابل درۀ هنوم (واقع در شمال درۀ رفائيم) است، امتداد می‌يافت. سپس، از درۀ هنوم می‌گذشت و جنوب سرزمين يبوسيها را قطع می‌كرد و به عين روجل می‌رسيد.",
    "17": "اين خط مرزی از عين روجل بطرف شمال به عين شمس می‌رفت و بعد به جليلوت كه در مقابل گذرگاه ادوميم قرار دارد، می‌رسيد. سپس بطرف سنگ بوهن (بوهن پسر رئوبين بود) سرازير شده،",
    "18": "از شمال زمينی كه مقابل درۀ اردن است می‌گذشت. سپس به درۀ اردن سرازير می‌شد",
    "19": "و از آنجا بسمت شمال بيت‌حجله كشيده می‌شد و به خليج شمالی دريای مرده كه در انتهای جنوبی رود اردن است، منتهی می‌شد. اين بود مرز جنوبی.",
    "20": "رود اردن، مرز شرقی زمين بنيامين را تشكيل می‌داد. اين زمينی است كه برای خاندانهای قبيلهٔ بنيامين تعيين گرديد.",
    "21": "شهرهايی كه به خاندانهای قبيلۀ بنيامين تعلق داشت، از اين قرارند: اريحا، بيت‌حُجله، عِيمَق قصيص،",
    "22": "بيت‌عربه، صمارايم، بيت‌ئيل،",
    "23": "عَويم، فاره، عُفرَت،",
    "24": "كَفَرعمونی، عُفنی و جابع، جمعاً دوازده شهر با روستاهای اطراف.",
    "25": "جبعون، رامه، بئيروت،",
    "26": "مصفه، كفيره، موصه،",
    "27": "راقم، يرفئيل، تراله،",
    "28": "صيله، آلف، يبوسی (اورشليم)، جبعه و قريۀ يعاريم، جمعاً چهارده شهر با روستاهای اطراف. اين بود ملكی كه به خاندانهای قبيلۀ بنيامين داده شد."
  }
}