{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 19,
  "verses": {
    "1": "دومين قرعه به نام شمعون درآمد. زمين خاندانهای اين قبيله، در داخل مرزهای زمين يهودا قرار داشت و شامل اين شهرها می‌شد: بئرشبع، شبع، مولاده،",
    "3": "حَصَرشوعال، بالح، عاصم،",
    "4": "التولد، بتول، حرمه،",
    "5": "صقلغ، بيت‌مركبوت، حصرسوسه،",
    "6": "بيت‌لباعوت و شاروحن، جمعاً سيزده شهر با روستاهای اطراف.",
    "7": "عين، رمون، عاتر و عاشان، جمعاً چهار شهر با روستاهای اطراف",
    "8": "و تمام روستاهای اطراف اين شهرها تا بعلت بئير (كه رامهٔ نگب هم گفته می‌شد). اين بود زمينی كه به خاندانهای قبيلۀ شمعون داده شد.",
    "9": "اين زمين از سهمی بود كه قبلاً برای قبيلۀ يهودا تعيين گرديده بود، چون زمين سهم يهودا برای ايشان زياد بود.",
    "10": "سومين قرعه به نام زبولون درآمد. مرز زمين خاندانهای اين قبيله از ساريد شروع می‌شد",
    "11": "و بطرف مغرب تا مرعله و دباشه كشيده شده، به درهٔ شرق يُقنَعام می‌رسيد.",
    "12": "از طرف شرق ساريد نيز تا حدود كسلوت تابور و از آنجا تا دابره و يافيع كشيده می‌شد.",
    "13": "باز بطرف شرق امتداد يافته، به جت حافر و عت قاصين كشيده می‌شد، سپس از رمون گذشته، به نيعه می‌رسيد.",
    "14": "اين خط مرزی در شمال، بطرف حناتون برمی‌گشت و به درۀ يفتح‌ئيل منتهی می‌شد.",
    "15": "شهرهای قطه، نهلال، شمرون، يداله و بيت‌لحم نيز جزو ملک قبيلۀ زبولون بودند. جمعاً دوازده شهر با روستاهای اطرافشان به خاندانهای قبيلۀ زبولون تعلق گرفت.",
    "17": "چهارمين قرعه به نام يساكار درآمد. شهرهای خاندانهای اين قبيله عبارت بودند از: يزرعيل، كسلوت، شونم،",
    "19": "حفارايم، شی‌ئون، اناحره،",
    "20": "ربيت، قشيون، آبص،",
    "21": "رمه، عين جنيم، عين‌حده و بيت‌فصيص.",
    "22": "خط مرزی قبيلۀ يساكار از شهرهای تابور، شحصيمه و بيت‌شمس می‌گذشت و به رود اردن منتهی می‌شد. جمعاً شانزده شهر با روستاهای اطرافشان به خاندانهای قبيلۀ يساكار تعلق گرفت.",
    "24": "پنجمين قرعه به نام اشير درآمد. شهرهای خاندانهای اين قبيله عبارت بودند از: حلقه، حلی، باطَن، اكشاف،",
    "26": "الملک، عمعاد و مش‌آل، خط مرزی قبيلۀ اشير در غرب، بطرف كرمل و شيحور لبنه كشيده می‌شد",
    "27": "و از آنجا بسمت مشرق بطرف بيت‌داجون می‌پيچيد و به زبولون و درۀ يفتح‌ئيل می‌رسيد. از آنجا بطرف شمال بسوی بيت‌عامق و نعی‌ئيل امتداد يافته از شرق كابول می‌گذشت.",
    "28": "سپس از حبرون، رحوب، حمون، قانه و صيدون بزرگ می‌گذشت.",
    "29": "سپس اين خط مرزی بطرف رامه می‌پيچيد و به شهر حصاردار صور می‌رسيد و باز بطرف شهر حوصه پيچيده در ناحيه اكزيب به دريای مديترانه منتهی می‌شد.",
    "30": "عمه، عفيق و رحوب نيز جزو ملک اشير بودند. جمعاً بيست و دو شهر با روستاهای اطرافشان به خاندانهای قبيلۀ اشير تعلق گرفت.",
    "32": "ششمين قرعه به نام نفتالی درآمد. خط مرزی زمين خاندانهای اين قبيله از حالف شروع می‌شد و از بلوطی كه در صعنيم است گذشته، در امتداد ادامی، ناقب و يبن‌ئيل به لقوم می‌رسيد و از آنجا به رود اردن منتهی می‌شد.",
    "34": "اين خط مرزی در غرب بسمت ازنوت تابور می‌پيچيد و از آنجا بطرف حقوق پيش می‌رفت. زمين نفتالی با زبولون در جنوب، با اشير در غرب و با رود اردن در شرق هم مرز می‌شد.",
    "35": "شهرهای حصارداری كه در زمين نفتالی واقع شده بودند از اين قرارند: صديم، صير، حَمَت، رَقَت، كنارت،",
    "36": "ادامه، رامه، حاصور،",
    "37": "قادش، ادرعی، عين‌حاصور،",
    "38": "يَرون، مجدل‌ئيل، حوريم، بيت‌عنات و بيت‌شمس. جمعاً نوزده شهر با روستاهای اطرافشان به خاندانهای قبيلۀ نفتالی تعلق گرفت.",
    "40": "هفتمين قرعه به نام دان درآمد. شهرهای خاندانهای اين قبيله عبارت بودند از: صرعه، اشت‌ئول، عيرشمس،",
    "42": "شَعَلبين، اَيَلون، يتله،",
    "43": "الون، تمنه، عقرون،",
    "44": "اَلتَقيت، جِبَتون، بعله،",
    "45": "يهود، بنی‌برق، جت رمون،",
    "46": "مياه‌يرقون، رقون و همچنين زمين مقابل يافا.",
    "47": "(ولی زمينی كه برای قبيلۀ دان تعيين شد، برای ايشان كافی نبود. پس قبيلۀ دان به شهر لَشَم در شمال حمله برده، آن را تصرف نمودند و اهالی آنجا را قتل عام كردند. سپس در آنجا ساكن شدند و نام جد خويش، دان را بر آن شهر نهادند.)",
    "48": "اين شهرها و روستاهای اطرافشان به خاندانهای قبيلۀ دان تعلق گرفت.",
    "49": "پس از اينكه زمينها ميان قبايل اسرائيل تقسيم شد و حدود هر كدام تعيين گرديد، قوم اسرائيل مطابق دستور خداوند، به يوشع ملكی پيشنهاد كردند و او تمنه سارح را كه در ميان كوهستان افرايم واقع شده بود برای خود برگزيد و آن را دوباره بنا كرد و در آن ساكن شد.",
    "51": "به اين ترتيب، قرعه‌كشی و تقسيم زمين بين قبايل اسرائيل در شيلوه، جلو دروازۀ خيمۀ عبادت انجام شد. در اين قرعه‌كشی كه در حضور خداوند برگزار گرديد، العازار كاهن، يوشع و سران قبايل حاضر بودند و نظارت می‌كردند."
  }
}