{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 2,
  "verses": {
    "1": "يوشع، دو جاسوس از شطيم به آنطرف رود اردن فرستاد تا وضعيت آن سرزمين و بخصوص شهر اريحا را بررسی كنند. وقتی آنها به آن شهر رسيدند، به خانهٔ فاحشه‌ای به نام راحاب رفتند تا شب را در آنجا بگذرانند.",
    "2": "همان شب به پادشاه اريحا خبر رسيد كه چند جاسوس اسرائيلی وارد شهر شده‌اند.",
    "3": "پادشاه افرادی را با اين پيغام نزد راحاب فرستاد: «مردانی را كه به خانۀ تو آمده‌اند به ما تحويل بده، زيرا آنها جاسوس هستند.»",
    "4": "اما راحاب كه آن دو مرد را پنهان كرده بود، گفت: «آنها پيش من آمدند، ولی نفهميدم چه كسانی بودند.",
    "5": "هنگامی كه هوا تاريک شد، پيش از بسته شدن دروازه‌ها از شهر خارج شدند و من نمی‌دانم كجا رفتند. اگر بدنبال آنها بشتابيد می‌توانيد به ايشان برسيد.»",
    "6": "ولی راحاب قبلاً آن دو مرد را به پشت بام برده، ايشان را زير توده‌ای از ساقه‌های كتان كه در آنجا گذاشته بود، مخفی كرده بود.",
    "7": "پس مأمورانِ پادشاهِ اريحا در جستجوی آن دو نفر تا كرانۀ رود اردن پيش رفتند. به مجرد اينكه آنها از شهر خارج شدند، دروازه‌های شهر را از پشت سر ايشان بستند.",
    "8": "شب، پيش از آنكه آن دو مرد بخوابند، راحاب نزد ايشان به پشت‌بام رفت",
    "9": "و به آنها گفت: «من شک ندارم كه خداوند، سرزمين ما را به شما خواهد داد. همۀ ما از شما اسرائيلی‌ها می‌ترسيم. هركس نام اسرائيل را می‌شنود از ترس می‌لرزد.",
    "10": "چون شنيده‌ايم كه چگونه موقع خروج از مصر، خداوند از ميان دريای سرخ راه خشكی برای شما پديد آورد تا از آن بگذريد! خبر داريم كه به سيحون و عوج، پادشاهان اموری‌ها كه در طرف شرق اردن بودند، چه كرديد و چگونه آنها و مردمانشان را نابود ساختيد.",
    "11": "وقتی اين خبرها را شنيديم، ترس وجود ما را فرا گرفت و جرأت خود را از دست داديم؛ زيرا خدای شما، خدای آسمان و زمين است و مانند او خدايی نيست.",
    "12": "حال از شما می‌خواهم كه به نام خدايتان برای من قسم بخوريد و نشانه‌ای به من بدهيد كه وقتی شهر اريحا را تصرف نموديد، در ازای كمكی كه به شما كردم، مرا همراه پدر و مادر و خواهران و برادرانم و خانواده‌های آنها حفظ كنيد تا كشته نشويم.»",
    "14": "آن دو مرد جواب دادند: «اگر در مورد ما با كسی سخن نگويی، به جان خود قسم می‌خوريم كه وقتی خداوند اين سرزمين را به ما داد، ترتيبی بدهيم كه به تو و بستگانت آسيبی نرسد.»",
    "15": "خانۀ راحاب بر حصار شهر قرار داشت، پس او آن دو مرد را با طناب از پنجرۀ اطاقش پايين فرستاد.",
    "16": "سپس به ايشان گفت: «به كوه فرار كنيد و سه روز در آنجا پنهان شويد تا مأمورانی كه به جستجوی شما رفته‌اند باز گردند. آنوقت می‌توانيد به راه خود ادامه دهيد.»",
    "17": "آن دو نفر پيش از رفتن به او گفتند: «وقتی ما به اين شهر حمله كرديم، تو پدر و مادر و برادران و خواهران و خانواده‌های آنها را در خانۀ خود جمع كن و اين طناب قرمز را به همين پنجره ببند. اگر اين كار را نكنی و آسيبی به شما برسد، ما در برابر قسمی كه خورده‌ايم مسئول نخواهيم بود.",
    "19": "اگر كسی از خانه بيرون برود، خونش به گردن خودش است و ما مسئول مرگش نخواهيم بود. ما قسم می‌خوريم كسانی كه در اين خانه بمانند كشته نشوند و به ايشان كوچكترين آسيبی نرسد.",
    "20": "اما اگر تو دربارۀ ما با كسی سخن بگويی، اين قسم باطل می‌شود.»",
    "21": "راحاب گفت: «آنچه را كه گفتيد می‌پذيرم.» سپس ايشان را روانه كرد و طناب قرمز را به پنجره بست.",
    "22": "آن دو به كوه رفتند و سه روز در آنجا ماندند. تعقيب‌كنندگان همۀ راه‌ها را جستجو كردند و چون ايشان را نيافتند، ناچار به شهر بازگشتند.",
    "23": "آنگاه آن دو نفر از كوه به زير آمده، از رود اردن عبور نمودند و نزد يوشع بازگشتند و آنچه برايشان اتفاق افتاده بود به او گزارش دادند.",
    "24": "آنها به يوشع گفتند: «اطمينان داريم كه خداوند تمام آن سرزمين را به ما بخشيده است، زيرا مردم آنجا از ترس ما روحيۀ خود را باخته‌اند!»"
  }
}