{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 21,
  "verses": {
    "1": "بزرگان قبيلۀ لاوی به شيلوه آمدند و به العازار كاهن، يوشع و بقيۀ رهبران قبايل گفتند: «خداوند به موسی فرمود كه شهرهايی برای سكونت و چراگاه‌هايی برای گله‌ها به قبيلهٔ ما داده شود.»",
    "3": "پس بنی‌اسرائيل طبق فرمان خداوند از ملک خود شهرهايی با چراگاه‌های اطرافشان به قبيلۀ لاوی دادند.",
    "4": "خاندان قهات نخستين گروه از قبيلۀ لاوی بودند كه قرعه به نامشان درآمد. به آن دسته از قهاتی‌ها كه از نسل هارون و كاهن بودند، سيزده شهر از شهرهای قبايل يهودا، شمعون و بنيامين داده شد.",
    "5": "به بقيۀ خاندان قهات، ده شهر از شهرهای افرايم، دان و نصف قبيلۀ منسی داده شد.",
    "6": "به خاندان جرشون، سيزده شهر از شهرهای قبايل يساكار، اشير، نفتالی و نصف قبيلۀ منسی كه در باشان قرار داشت، داده شد.",
    "7": "به خاندان مراری، دوازده شهر از شهرهای قبايل رئوبين، جاد و زبولون داده شد.",
    "8": "به اين طريق آنچه كه خداوند به موسی فرموده بود، انجام پذيرفت و شهرها و چراگاه‌ها برای قبيلهٔ لاوی به حكم قرعه تعيين گرديد.",
    "9": "اين است اسامی شهرهايی كه از ملک قبايل يهودا و شمعون به نسل هارون كه از طايفۀ قهات (پسر لاوی) بودند، داده شد (طايفۀ قهات نخستين گروهی بودند كه قرعه به نامشان درآمد):",
    "11": "شهر حبرون كه همان قريۀ اربع باشد (اربع پدر عناق بود) در كوهستان يهودا با چراگاه‌های اطرافش به ايشان تعلق گرفت.",
    "12": "(مزارع و روستاهای اطراف آن، قبلاً به كاليب پسر يفنه داده شده بود.)",
    "13": "علاوه بر شهر حبرون كه از شهرهای پناهگاه بود، اين شهرها نيز به نسل هارون كه كاهن بودند داده شد: لبنه،",
    "14": "يتير، اشتموع،",
    "15": "حولون، دبير،",
    "16": "عين، يوطه و بيت‌شمس، جمعاً نه شهر با چراگاه‌های اطراف از قبيلۀ يهودا و شمعون.",
    "17": "از ملک قبيلهٔ بنيامين، اين چهار شهر با چراگاه‌های اطراف داده شد: جبعون، جبع، عناتوت و علمون.",
    "19": "پس جمعاً سيزده شهر با چراگاه‌های اطراف، به نسل هارون كه كاهن بودند تعلق گرفت.",
    "20": "از طرف قبيلۀ افرايم، چهار شهر و چراگاه‌های اطراف آنها به بقيۀ خاندان قهات داده شد. اين شهرها عبارت بودند از: شكيم (يكی از شهرهای پناهگاه كه در كوهستان افرايم واقع بود)، جازر، قبصايم و بيت‌حورون.",
    "23": "از طرف قبيلۀ دان چهار شهر با چراگاه‌های اطراف آنها به ايشان بخشيده شد. اين شهرها عبارت بودند از: التقی، جِبَتون، اَيَلون و جترمون.",
    "25": "نصف1 قبيلۀ منسی، شهرهای تعنک، جت رمون و چراگاه‌های اطراف آنها را به ايشان بخشيد.",
    "26": "به اين ترتيب، جمعاً ده شهر با چراگاه‌های اطراف آنها به باقيماندۀ خاندان قهات داده شد.",
    "27": "به خاندان جرشون نيز كه يكی ديگر از گروه‌های قبيله لاوی بود اين شهرها داده شد: از طرف نصف قبيلۀ منسی، جولان در باشان (يكی از شهرهای پناهگاه) و بَعَشتره، جمعاً دو شهر با چراگاه‌های اطراف.",
    "28": "از طرف قبيلۀ يساكار؛ شهرهای قشيون، دابره،",
    "29": "يرموت و عين جنيم، جمعاً چهار شهر با چراگاه‌های اطراف.",
    "30": "از قبيلۀ اشير؛ شهرهای مش‌آل، عبدون،",
    "31": "حلقات و رحوب، جمعاً چهار شهر با چراگاه‌های اطراف.",
    "32": "از قبيلۀ نفتالی؛ شهرهای قادش در جليل (يكی از شهرهای پناهگاه)، حموت دُر و قرتان، جمعاً سه شهر با چراگاه‌های اطراف.",
    "33": "پس جمعاً سيزده شهر با چراگاه‌های اطراف آنها به خاندان جرشون داده شد.",
    "34": "به بقيهٔ قبيله لاوی كه خاندان مراری را تشكيل می‌دادند، اين شهرها داده شد: از قبيلهٔ زبولون؛ شهرهای يُقنعام، قَرته،",
    "35": "دمنه و نحلال، جمعاً چهار شهر با چراگاه‌های اطراف.",
    "36": "از قبيلۀ رئوبين؛ شهرهای باصر، يهصه،",
    "37": "قديموت و ميفعت، جمعاً چهار شهر با چراگاه‌های اطراف.",
    "38": "از قبيلۀ جاد؛ شهرهای راموت در جلعاد (يكی از شهرهای پناهگاه)، محنايم،",
    "39": "حشبون و يعزير، جمعاً چهار شهر با چراگاه‌های اطراف.",
    "40": "رويهم‌رفته دوازده شهر به حكم قرعه به خاندان مراری كه بقيۀ قبيله لاوی را تشكيل می‌دادند، داده شد.",
    "41": "بدين ترتيب از سرزمينی كه متعلق به بنی‌اسرائيل بود چهل و هشت شهر با چراگاه‌های اطراف آنها به قبيلۀ لاوی داده شد.",
    "43": "پس خداوند، تمام سرزمينی را كه به اجداد قوم اسرائيل وعده فرموده بود به بنی‌اسرائيل بخشيد و ايشان آن را تصرف نموده، در آن ساكن شدند.",
    "44": "خداوند چنانكه به اجداد آنها وعده داده بود در سرزمين اسرائيل صلح برقرار نمود و كسی را يارای مقاومت با آنها نبود. خداوند ايشان را ياری نمود تا دشمنان خود را نابود كنند.",
    "45": "او به تمام وعده‌های نيكويی كه به قوم اسرائيل داده بود وفا كرد."
  }
}