{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 22,
  "verses": {
    "1": "يوشع مردان جنگی قبايل رئوبين، جاد و نصف قبيلۀ منسی را به حضور طلبيد",
    "2": "و به ايشان چنين فرمود: «هر چه موسی خدمتگزار خداوند به شما امر فرموده بود، انجام داده‌ايد، و تمام دستورات مرا نيز اطاعت كرده‌ايد.",
    "3": "هر چند جنگ خيلی طول كشيد، ولی شما در اين مدت برادران خود را ترک نكرديد بلكه مأموريتی را كه خداوند، خدايتان به شما داده بود، انجام داديد.",
    "4": "اكنون خداوند، خدای شما مطابق وعدۀ خود، به برادرانتان پيروزی و آرامش بخشيده است. پس به خانه‌های خود در آنسوی رود اردن كه خداوند توسط خدمتگزار خود موسی به شما به ملكيت داده است، برگرديد.",
    "5": "بدقت آنچه را كه موسی به شما دستور داده است، انجام دهيد: خداوند، خدای خود را دوست بداريد، در راه او گام برداريد، احكامش را اطاعت كنيد، به او بچسبيد و با دل و جان او را خدمت نماييد.»",
    "6": "پس يوشع آنها را بركت داده، ايشان را به خانه‌هايشان روانه ساخت.",
    "7": "(موسی قبلاً در شرق رود اردن به نصف قبيلۀ منسی زمين داده بود، و يوشع هم در غرب رود اردن به نصف ديگر آن قبيله، در ميان قبايل ديگر، زمين بخشيد.) درحاليكه مردان جنگی عازم خانه‌های خود بودند، يوشع ايشان را بركت داده، گفت: «با ثروت بسيار، گله و رمه‌های بی‌شمار، طلا و نقره، مس و آهن، و پوشاک فراوان به خانه‌های خود باز گرديد و اين غنايم را با بستگان خود تقسيم نماييد.»",
    "9": "پس مردان جنگی قبايل رئوبين، جاد، و نصف قبيلۀ منسی، بنی‌اسرائيل را در شيلوه در سرزمين كنعان ترک نمودند و بسوی سرزمين خود در جلعاد كه بنا به دستور خداوند به موسی، آن را تصرف كرده بودند، روانه شدند.",
    "10": "وقتی قبايل رئوبين، جاد و نصف قبيله منسی به جليلوت در كنار رود اردن در كنعان رسيدند، قربانگاه بسيار بزرگ و چشمگيری در كنار رود اردن بنا كردند. اما هنگامی كه بقيۀ قبايل اسرائيل اين را شنيدند، در شيلوه جمع شدند تا به جنگ آنها بروند.",
    "13": "ولی اول، عده‌ای را به رهبری فينحاس پسر العازار كاهن نزد ايشان به سرزمين جلعاد فرستادند.",
    "14": "افرادی كه همراه فينحاس رفتند ده نفر بودند كه هر كدام از آنها مقام سرپرستی خاندانی را بر عهده داشتند و به نمايندگی از طرف قبيلۀ خود آمده بودند.",
    "15": "وقتی اين گروه به نزد قبايل رئوبين، جاد و نصف قبيلهٔ منسی در سرزمين جلعاد رسيدند،",
    "16": "به نمايندگی از طرف تمام قوم خداوند گفتند: «چرا از پيروی خداوند برگشته‌ايد و با ساختن اين قربانگاه از او روگردان شده، برضد خدای اسرائيل برخاسته‌ايد؟",
    "17": "آيا عقوبت پرستش بت بعل فغور برای ما كم بود؟ مگر فراموش كرده‌ايد چه بلای وحشتناكی بر قوم خداوند عارض شد، بطوريكه هنوز هم از آن كاملاً آزاد نشده‌ايم؟ مگر نمی‌دانيد اگر امروز از دستور خداوند سرپيچی كنيد فردا او بار ديگر بر همۀ قوم اسرائيل خشمگين خواهد شد؟",
    "19": "اگر زمين شما برای عبادت خداوند مناسب نيست، بهتر است به سرزمين خداوند كه خيمۀ عبادت در آنجاست بياييد و در اين سرزمين با ما زندگی كنيد، و با ساختن يک قربانگاه ديگر علاوه بر قربانگاهی كه برای خداوند، خدای ما ساخته شده است، برضد خداوند و برضد ما برنخيزيد.",
    "20": "آيا فراموش كرده‌ايد كه وقتی عخان پسر زارح مال حرام را برداشت، نه فقط او بلكه تمام قوم اسرائيل با او مجازات شدند؟»",
    "21": "قبايل رئوبين، جاد و نصف قبيلۀ منسی به نمايندگان قبايل چنين پاسخ دادند:",
    "22": "«خداوند، خدای خدايان می‌داند كه قصد ما از بنای اين قربانگاه چه بوده است و می‌خواهيم شما نيز بدانيد. اگر ما با اين كار از پيروی خداوند روگردان شده‌ايم و به او خيانت ورزيده‌ايم، شما ما را زنده نگذاريد.",
    "23": "اگر از خداوند برگشته و اين قربانگاه را ساخته‌ايم تا روی آن قربانی سوختنی، هديه آردی و قربانی سلامتی تقديم كنيم، خداوند خودش ما را مجازات كند.",
    "24": "ما اين كار را از روی احتياط انجام داده‌ايم، چون می‌ترسيم در آينده فرزندان شما به فرزندان ما بگويند: شما حق نداريد خداوند، خدای اسرائيل را پرستش كنيد،",
    "25": "زيرا شما سهمی در خداوند نداريد. خداوند رود اردن را بين ما و شما قرار داده است. و به اين ترتيب فرزندان شما، فرزندان ما را از پرستش خداوند باز دارند.",
    "26": "پس تصميم گرفتيم آن قربانگاه را بنا كنيم، البته نه برای تقديم قربانی سوختنی و ساير قربانی‌ها، بلكه تا بين ما و شما و فرزندانمان شاهدی باشد كه ما هم حق داريم در خانهٔ خداوند او را با تقديم قربانی‌های سوختنی و سلامتی پرستش نماييم، و اگر فرزندان شما به فرزندان ما بگويند: شما سهمی در خداوند نداريد،",
    "28": "فرزندان ما بتوانند بگويند: اين قربانگاه را نگاه كنيد كه پدران ما از روی نمونهٔ قربانگاه خداوند ساخته‌اند. اين قربانگاه، برای تقديم قربانی‌های سوختنی و ساير قربانی‌ها نيست بلكه نشانهٔ اين است كه ما هم حق داريم بياييم و خدا را بپرستيم.",
    "29": "ما هرگز از پيروی خداوند دست برنمی‌داريم و با ساختن قربانگاهی برای تقديم قربانی سوختنی، هديۀ آردی و ساير قربانی‌ها از دستورات او سرپيچی نمی‌كنيم. ما می‌دانيم تنها قربانگاهی كه بايد بر آن قربانی كرد، همان است كه در عبادتگاه خداوند قرار دارد.»",
    "30": "فينحاس كاهن و نمايندگان قبايل بنی‌اسرائيل كه همراه وی بودند، چون اين سخنان را از قبيله‌های رئوبين، جاد و نصف قبيلۀ منسی شنيدند، قانع شدند.",
    "31": "فينحاس به ايشان گفت: «امروز فهميديم كه خداوند در ميان ماست، زيرا شما برضد او برنخاسته‌ايد بلكه برعكس، قوم ما را از نابودی نجات داده‌ايد.»",
    "32": "پس فينحاس و نمايندگان، از جلعاد به كنعان باز گشتند و هر آنچه را كه شنيده بودند به بنی‌اسرائيل گزارش دادند.",
    "33": "با شنيدن گزارش آنها، همۀ مردم اسرائيل شاد شدند و خدا را شكرنمودند و ديگر سخنی از جنگ با قبايل رئوبين و جاد و يا خراب كردن سرزمين آنها به ميان نيامد.",
    "34": "قبايل رئوبين و جاد آن قربانگاهی را كه بنا كرده بودند «قربانگاه شاهد» ناميدند و گفتند: «اين قربانگاه بين ما و برادران ما شاهد است كه خداوند، خدای ما نيز هست.»"
  }
}