{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 23,
  "verses": {
    "1": "سالها گذشت و خداوند بنی‌اسرائيل را از دست دشمنانش راحتی بخشيد. در اين هنگام يوشع پير و سالخورده شده بود.",
    "2": "او تمام بنی‌اسرائيل را فراخواند و به بزرگان و رهبران و قضات و مقامات قوم اسرائيل گفت: «من ديگر پير و سالخورده شده‌ام.",
    "3": "شما آنچه را كه خداوند، خدايتان بخاطر شما انجام داده است ديده‌ايد. او خودش با دشمنانتان جنگيد.",
    "4": "من زمينهايی را كه به تصرف خود درآورده‌ايد و حتی آنهايی را كه هنوز تصرف نكرده‌ايد، بين شما تقسيم نموده‌ام. تمام اين سرزمين، از رود اردن گرفته تا دريای مديترانه از آن شما خواهد بود؛ زيرا چنانكه خداوند وعده داده است، خود او قبيله‌هايی را كه هنوز ميان شما باقی مانده‌اند از اين سرزمين بيرون خواهد راند تا در آن ساكن شويد.",
    "6": "«اما شما قوی باشيد و بدقت دستوراتی را كه در تورات موسی نوشته شده است اطاعت كنيد و تمام جزييات آن را نگاه‌داريد و از آن منحرف نشويد.",
    "7": "مواظب باشيد با قوم‌هايی كه هنوز در ميان شما باقی مانده‌اند معاشرت نكنيد. نام خدايان آنها را هرگز به زبان نياوريد و به نام آنها قسم نخوريد، آنها را عبادت نكنيد و جلو آنها زانو نزنيد.",
    "8": "بلكه به خداوند، خدای خود بچسبيد، همانطور كه تا حالا كرده‌ايد.",
    "9": "خداوند، قوم‌های بزرگ و نيرومند را از پيش روی شما بيرون رانده و تاكنون كسی نتوانسته است دربرابر شما بايستد.",
    "10": "هريک از شما به تنهايی قادر هستيد با يک هزار سرباز دشمن بجنگيد و آنها را شكست دهيد، زيرا خداوند، خدای شما مطابق قولی كه داده است بجای شما می‌جنگد.",
    "11": "پس مواظب باشيد كه هميشه خداوند، خدای خود را دوست بداريد.",
    "12": "«ولی اگر از خدا روگردان شده، با افراد اين قومها كه هنوز درميان شما هستند دوست شويد و از آنها زن بگيريد و به آنها زن بدهيد،",
    "13": "مطمئن باشيد كه خدا اين قومها را از سرزمينتان بيرون نخواهد راند، بلكه آنها دامی برای پايهای شما، تازيانه‌ای برای پشت شما، و خاری در چشم شما خواهند بود و شما عاقبت در زمين نيكويی كه خداوند، خدايتان به شما داده است هلاک خواهيد شد.",
    "14": "«پايان عمر من فرا رسيده است و همۀ شما شاهد هستيد كه هر چه خداوند، خدايتان به شما وعده فرموده بود، يک به يک انجام شده است.",
    "15": "ولی بدانيد همانطور كه خداوند نعمت‌ها به شما داده است، بر سر شما بلا نيز نازل خواهد كرد اگر از دستورات او سرپيچی كنيد و خدايان ديگر را پرستش و سجده نماييد. بلی، آتش خشم او بر شما افروخته خواهد شد و شما رااز روی زمين نيكويی كه به شمابخشيده است بكلی نابود خواهد كرد.»"
  }
}