{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 24,
  "verses": {
    "1": "يک بار ديگر، يوشع تمام قبايل اسرائيل را با بزرگان و رهبران و قضات و مقامات قوم اسرائيل در شكيم احضار كرد و آنها آمده، در حضور خدا ايستادند.",
    "2": "يوشع لب به سخن گشود و گفت كه خداوند، خدای اسرائيل می‌فرمايد: «در گذشته جد شما تارح، پدر ابراهيم و ناحور، در سمت شرقی رود فرات می‌زيست و بت‌پرست بود.",
    "3": "ولی من ابراهيم، پسر تارح را از آنسوی رود فرات برداشته، به سرزمين كنعان آوردم و او را در سراسر اين سرزمين گرداندم و نسل او را زياد كردم. اسحاق را به او بخشيدم",
    "4": "و به اسحاق نيز يعقوب و عيسو را دادم. نواحی اطراف كوه سعير را به عيسو بخشيدم. يعقوب و فرزندانش به مصر رفتند.",
    "5": "بعد موسی و هارون را فرستادم و بلای عظيمی بر سر مصری‌ها آوردم. سرانجام، اجداد شما را از اسارت مصری‌ها آزاد نمودم.",
    "6": "وقتی به ساحل دريای سرخ رسيدند، مصری‌ها با عرابه‌ها و سواران به تعقيب ايشان پرداختند.",
    "7": "در اين هنگام، آنها از من كمک خواستند و من ميان آنها و لشكر مصر تاريكی ايجاد نمودم. سپس آب دريا را بر سر مصری‌ها ريختم و آنها را در دريا غرق كردم. پدران شما آنچه را كه بر سر مصری‌ها آوردم با چشمان خود ديدند. بعد از آن، قوم اسرائيل سالهای زيادی را در بيابان گذرانيدند.",
    "8": "«سرانجام شما را به سرزمين اموری‌ها در آنطرف رود اردن آوردم. اموری‌ها با شما جنگيدند، ولی من ايشان را نابود كردم و زمينهايشان را به شما دادم.",
    "9": "سپس بالاق، پادشاه موآب جنگ را با شما آغاز نمود و بدنبال بلعام، پسر بعور فرستاد تا شما را لعنت كند.",
    "10": "اما من دعای او را اجابت ننمودم، بلكه او را وادار ساختم تا شما را بركت بدهد و به اين ترتيب شما را از دست بالاق نجات دادم.",
    "11": "سپس از رود اردن گذشتيد و به اريحا آمديد. جنگجويان اريحا و بسياری از قبايل ديگر از قبيل اموری‌ها، فرزی‌ها، كنعانی‌ها، حيتی‌ها، جرجاشی‌ها، حوی‌ها و يبوسی‌ها يكی پس از ديگری با شما جنگيدند. اما من همۀ آنها را مغلوب شما ساختم.",
    "12": "زنبورهای سرخ به سراغ اموريها فرستادم و دو پادشاه اموری را با مردمانشان ا ز پيش روی شما راندم. شما اين پيروزی را با نيزه و كمان بدست نياورديد!",
    "13": "زمينی را كه در آن زحمت نكشيده بوديد و شهرهايی را كه خود بنا نكرده بوديد، به شما بخشيدم تا در آن ساكن شويد و از ميوۀ تاكستانها و باغهای زيتونی كه خود زحمت كاشتن آنها را نكشيده بوديد، بخوريد.",
    "14": "«پس خداوند را احترام نماييد و با صداقت و راستی او را خدمت كنيد. بتهايی را كه زمانی اجدادتان در آنسوی رود فرات و در مصر پرستش می‌نمودند، از خود دور كنيد و فقط خداوند را عبادت نماييد.",
    "15": "امروز تصميم خود را بگيريد. آيا می‌خواهيد از خداوند پيروی كنيد يا از بتهايی كه اجداد شما در آنسوی رود فرات می‌پرستيدند، و يا از بتهای اموريهايی كه در سرزمينشان ساكنيد؟ ولی اين را بدانيد كه من و خانواده‌ام خداوند را عبادت خواهيم نمود.»",
    "16": "مردم اسرائيل در پاسخ او گفتند: «وای بر ما اگر خداوند را ترک نماييم و بتها را پرستش كنيم؛",
    "17": "زيرا خداوند، خدای ما بود كه قوم ما را از بردگی مصريها رهانيد و در پيش چشمانمان معجزات شگفت‌انگيزی انجام داد. در تمام طول راه و هنگامی كه از ميان سرزمينهای دشمنان می‌گذشتيم، او ما را حفظ كرد.",
    "18": "خداوند بود كه هنگام ورود ما به اين سرزمين، قوم اموری و ساير قومها را از اينجا بيرون راند. پس ما نيز از خداوند پيروی خواهيم كرد، زيرا او خدای ماست.»",
    "19": "اما يوشع در پاسخ ايشان گفت: «پيروی از خداوند كار آسانی نيست، زيرا او قدوس و بسيار غيور است و از گناهانتان نخواهد گذشت.",
    "20": "اگر او را ترک كرده بتها را بپرستيد، او بر ضد شما بر خواهد خاست و شما را مجازات خواهد كرد، و با وجود آنكه به شما احسان نموده است، شما را از بين خواهد برد.»",
    "21": "قوم اسرائيل در جواب يوشع گفتند: «ولی ما قول می‌دهيم از خداوند پيروی كنيم!»",
    "22": "يوشع گفت: «پس خود شما شاهد هستيد كه قول داده‌ايد از خداوند پيروی نماييد.» گفتند: «بلی، ما خود، شاهد هستيم.»",
    "23": "يوشع گفت: «بسيار خوب، پس حال بايد بتهايی را كه در ميان شما هستند از خود دور كنيد و دلهای خود را به خداوند، خدای اسرائيل نزديک سازيد.»",
    "24": "مردم به يوشع گفتند: «آری، ما فقط از خداوند، خدای خود اطاعت و پيروی خواهيم كرد.»",
    "25": "يوشع آن روز در شكيم با ايشان پيمان بست و آنها را متعهد به انجام قوانين و مقررات آن نمود.",
    "26": "او تمام اين سخنان را در كتاب قانون خدا نوشت. سپس سنگی بزرگ گرفته، آن را در پای درخت بلوطی كه در كنار خيمۀ عبادت بود، برپا داشت.",
    "27": "آنگاه يوشع به تمام قوم اسرائيل گفت: «اين سنگ، شاهد پيمان شما با خداوند است و تمام سخنانی را كه خداوند به ما فرمود، شنيده است. پس اگر از پيروی خدا برگرديد، همين سنگ برضد شما شهادت خواهد داد.»",
    "28": "بعد از آن، يوشع مردم را مرخص نمود تا هركس به ملک خود برود.",
    "29": "چندی بعد، يوشع خدمتگزار خداوند در سن صد و ده سالگی درگذشت",
    "30": "و او را در تمنه سارح در كوهستان افرايم بطرف شمال كوه جاعش كه ملک خود او بود دفن كردند.",
    "31": "قوم اسرائيل در تمام مدت زندگانی يوشع و نيز ريش سفيدان قوم كه پس از او زنده مانده بودند و شخصاً اعمال شگفت‌انگيز خداوند را درحق اسرائيل ديده بودند، نسبت به خداوند وفادار ماندند.",
    "32": "استخوانهای يوسف را كه اسرائيليها موقع خروج از مصر با خود آورده بودند، در شكيم در قطعه زمينی كه يعقوب از پسران حمور به صد تكه نقره خريده بود دفن كردند. (اين زمين در ملک پسران يوسف قرار داشت.)",
    "33": "العازار، پسر هارون نيز درگذشت و او را در جبعه كه در ملک پسرش فينحاس واقع بود، در كوهستان افرايم دفن كردند."
  }
}