{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 3,
  "verses": {
    "1": "سحرگاه روز بعد، قوم اسرائيل همراه يوشع حركت كردند و از شطيم كوچ نموده، تا كنار رود اردن پيش رفتند و قبل از آنكه از رود اردن عبور كنند، چند روزی در آنجا اردو زدند.",
    "2": "بعد از سه روز، رهبران قوم به ميان اردو رفتند و اين دستور را صادر نمودند: «وقتی ديديد كه كاهنان، صندوق عهد خداوند خدايتان را بر دوش گرفته‌اند و می‌برند، شما هم بدنبال آنها حركت كنيد. كاهنان، شما را هدايت خواهند نمود، زيرا تابحال از اين راه عبور نكرده‌ايد. اما بايد در حدود يک كيلومتر از ايشان كه صندوق عهد را حمل می‌كنند فاصله بگيريد. مواظب باشيد نزديكتر نرويد!»",
    "5": "يوشع هم به قوم اسرائيل گفت: «امروز خود را تقديس ‌ كنيد، چون فردا خداوند برای ما معجزۀ بزرگی انجام خواهد داد.»",
    "6": "صبح روز بعد، يوشع به كاهنان دستور داد كه صندوق عهد را بردارند و پيشاپيش قوم اسرائيل حركت كنند. آنها نيز چنين كردند.",
    "7": "خداوند به يوشع فرمود: «از امروز تو را در نظر قوم اسرائيل بسيار سرافراز خواهم نمود تا بدانند كه من با تو هستم چنانكه با موسی بودم.",
    "8": "به كاهنانی كه صندوق عهد را حمل می‌كنند بگو وقتی به رود اردن رسيدند در كنار آن توقف كنند.»",
    "9": "يوشع قوم را جمع كرد و به ايشان گفت: «بياييد آنچه را كه خداوند فرموده است بشنويد.",
    "10": "امروز خواهيد دانست كه خدای زنده درميان شماست و او قبايل كنعانی، حيتی، حِوی، فَرِزی، جرجاشی، اموری و يبوسی را از سرزمينی كه بزودی آن را تسخير خواهيد كرد، بيرون خواهد راند.",
    "11": "صندوق عهد خداوند تمام دنيا، شما را به آنسوی رود اردن راهنمايی خواهد كرد!",
    "12": "وقتی كف پاهای كاهنانی كه صندوق عهد را حمل می‌كنند به آب رود اردن برسد، جريان آب قطع می‌شود و آب در يكجا بر روی هم انباشته می‌گردد. حال، دوازده نفر، يعنی از هر قبيله يک نفر را برای انجام وظيفهٔ مخصوصی كه در نظر دارم انتخاب كنيد.»",
    "14": "قوم اسرائيل اردوگاه را ترک كرده، بسوی رود اردن روانه شدند در حاليكه كاهنان، صندوق عهد را برداشته، پيشاپيش آنها حركت می‌كردند.",
    "15": "آب رود اردن در اين هنگام كه فصل درو بود، بالا آمده بود. ولی بمحض اينكه پاهای كاهنانی كه صندوق عهد را حمل می‌كردند به آب رودخانه رسيد،",
    "16": "ناگهان جريان آب در بالای رودخانه در شهر «آدم» كه نزديک «صرتان» است متوقف شده، روی هم انباشته گرديد و آبی كه پايين‌تر از آن نقطه بود به دريای نمک ريخت، بطوری كه قوم اسرائيل توانستند از آنجا كه روبروی اريحا بود عبور كنند.",
    "17": "كاهنانی كه صندوق عهد خداوند را حمل می‌كردند در وسط راه خشک، ميان رودخانه ايستادند تا اينكه همۀ قوم به آنطرف رودخانه رسيدند!"
  }
}