{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 4,
  "verses": {
    "1": "وقتی تمام افراد قوم اسرائيل بسلامت از رودخانه گذشتند، خداوند به يوشع فرمود:",
    "2": "«اكنون به آن دوازده نفر كه از دوازده قبيله انتخاب شده‌اند بگو كه بروند و دوازده سنگ از وسط رودخانه، جايی كه كاهنان آنجا ايستاده‌اند، بيرون بياورند و آن سنگها را با خود به همان مكانی ببرند كه امشب اردو می‌زنند تا بعنوان يادبود، آنها را روی هم قرار دهند.»",
    "4": "پس يوشع آن دوازده نفر را احضار كرد",
    "5": "و به ايشان گفت: «به ميان رودخانه، جايی كه كاهنان با صندوق عهد ايستاده‌اند، برويد و هر يک از شما يک سنگ بر دوش خود بگذاريد و بياوريد، يعنی دوازده سنگ به تعداد دوازده قبيلهٔ اسرائيل.",
    "6": "ما آنها را بعنوان يادبود در اينجا می‌گذاريم تا وقتی در آينده فرزندانتان بپرسند: اين سنگها چيست؟",
    "7": "به ايشان بگوييد كه اين يادگار روزی است كه جريان آب رود اردن قطع شد و در ميان آن، راه خشكی پديد آمد تا صندوق عهد خداوند از آن عبور كند! اين سنگها برای قوم اسرائيل يادگاری جاودانه از اين معجزۀ بزرگ خواهند بود.»",
    "8": "آن دوازده نفر مطابق دستور يوشع عمل نمودند و دوازده سنگ از وسط رودخانه آوردند، درست همانگونه كه خداوند به يوشع فرموده بود، يعنی برای هر قبيله يک سنگ. سنگها را به محلی كه در آنجا توقف نموده بودند بردند و يادبودی بنا كردند.",
    "9": "يوشع در وسط رودخانه، جايی كه كاهنان ايستاده بودند نيز دوازده سنگ ديگر بعنوان يادگار روی هم گذاشت كه تا به امروز باقيست.",
    "10": "كاهنان با صندوق عهد آنقدر در وسط رودخانه ماندند تا قوم اسرائيل آنچه را كه خداوند به يوشع فرموده بود به انجام رساندند، درست همانگونه كه موسی به يوشع توصيه كرده بود. پس قوم اسرائيل با شتاب از رود اردن گذشتند،",
    "11": "و پس از آنكه به آنسوی رودخانه رسيدند، كاهنان هم با صندوق عهد از رودخانه بيرون آمدند.",
    "12": "مردان جنگی قبايل رئوبين، جاد و نصف قبيلۀ منسی كه چهل هزار نفر بودند مسلح شدند و چنانكه موسی پيش از فوت خود به ايشان گفته بود، پيشاپيش بقيۀ قوم عبور كرده، در حضور خداوند، بسوی دشت اريحا پيش رفتند.",
    "14": "در آن روز، خداوند يوشع را در نظر تمام قوم اسرائيل سرافراز نمود. قوم اسرائيل، يوشع را در تمام مدت عمرش مانند موسی احترام می‌كردند.",
    "15": "يوشع به امر خداوند به كاهنانی كه صندوق عهد را حمل می‌كردند گفت: «از بستر رود بيرون بياييد.»",
    "18": "بمحض اينكه كاهنان بيرون آمدند، آب رودخانه دوباره به جريان افتاد و مانند قبل بر كناره‌هايش نيز جاری شد.",
    "19": "اين معجزه در روز دهم ماه اول اتفاق افتاد. آن روز، تمام مردم اسرائيل از رود اردن گذشتند و در جلجال، در سمت شرقی شهر اريحا اردو زدند.",
    "20": "در آنجا دوازده سنگی را كه از وسط رودخانه آورده بودند، بعنوان يادبود روی هم گذاشتند.",
    "21": "بار ديگر يوشع مفهوم آن سنگها را برای قوم اسرائيل بيان كرد: «در آينده اگر فرزندانتان بپرسند: اين توده سنگها در اينجا برای چيست؟",
    "22": "به آنها بگوييد كه اين سنگها يادآور عبور معجزآسای قوم اسرائيل از ميان رود اردن است!»",
    "23": "برای ايشان توضيح دهيد كه چگونه خداوند جريان آب را قطع كرد و از وسط رودخانه، راه خشكی پديد آورد تا همۀ شما عبور كنيد! اين شبيه معجزه‌ای است كه خداوند چهل سال قبل انجام داد، وقتی دريای سرخ را شكافت و از وسط آن، راه خشكی برای عبور بنی اسرائيل پديد آورد.",
    "24": "خداوند اين معجزه را انجام داد تا همۀ مردم جهان بدانند كه قدرت او عظيم است و همچنين شما نيز هميشه او را اطاعت كنيد."
  }
}