{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 5,
  "verses": {
    "1": "در سمت غربی رود اردن، اموريها و در امتداد ساحل دريای مديترانه كنعانيها سكونت داشتند. پادشاهان آنها وقتی شنيدند كه خداوند بخاطر بنی‌اسرائيل راه خشكی از ميان رود اردن پديد آورده تا از آن عبور كنند، سخت ترسيدند و جرأت مقابله با اسرائيل را از دست دادند.",
    "2": "در اين موقع خداوند به يوشع دستور داد كه تمام پسران و مردان اسرائيل ختنه شوند. خداوند به ايشان فرمود كه برای انجام اين عمل از سنگ چخماق استفاده كنند. محلی كه اسرائيليها در آن ختنه شدند «تپۀ ختنه» ناميده شد.",
    "4": "دليل اين كار اين بود كه تمام مردانی كه به سن جنگيدن رسيده بودند و موقع بيرون آمدن از مصر ختنه شده بودند، همگی در بيابان مرده بودند و پسران آنها كه پس از خروج از مصر متولد شده بودند، ختنه نشده بودند.",
    "6": "قوم اسرائيل چهل سال در بيابان سرگردان بودند تا اينكه تمام مردانی كه هنگام بيرون آمدن از مصر به سن جنگيدن رسيده بودند، مردند. آنها چون خداوند را اطاعت نكردند، او هم قسم خورد كه نگذارد وارد سرزمينی شوند كه وعدۀ آن را به اجدادشان داده بود زمينی كه شير و عسل در آن جاری است.",
    "7": "پس يوشع پسرانی را كه بزرگ شده بودند و می‌بايست جای پدران خود را بگيرند، ختنه كرد.",
    "8": "پس از انجام عمل ختنه، همگی در خيمه‌های خود به استراحت پرداختند تا بهبود يابند.",
    "9": "سپس خداوند به يوشع فرمود: «امروز ننگ ختنه نشدن را از روی شما برداشتم.» آن جايی كه اسرائيلی‌ها ختنه شدند، جلجال (يعنی «برداشتن») ناميده شد و تا به امروز به همان نام باقی است.",
    "10": "هنگامی كه قوم اسرائيل در جلجال واقع در دشت اريحا اردو زده بودند، شب چهاردهم ماه، عيد پِسَح را جشن گرفتند.",
    "11": "روز بعد به خوردن محصولات سرزمينی كه وارد آن شده بودند پرداختند و از گندم آنجا نان فطير پختند.",
    "12": "پس از آن، نان آسمانی كه به «مَنّ» معروف بود قطع گرديد و ديگر هرگز ديده نشد! قوم اسرائيل پس از آن برای خوراک، از محصولات سرزمين كنعان استفاده می‌كردند.",
    "13": "روزی يوشع كه به شهر اريحا نزديک شده بود، چشمش به مردی شمشير به دست افتاد. يوشع بسوی او رفت و پرسيد: «دوست هستی يا دشمن؟»",
    "14": "آن مرد به يوشع گفت: «من فرماندۀ لشكر خداوند هستم.» يوشع روی بر زمين نهاد و سجده كرده، گفت: «هر امری داری به بنده‌ات بفرما.»",
    "15": "او به يوشع گفت: «كفشهايت را در آور، زيرا جايی كه ايستاده‌ای مقدس است.» يوشع اطاعت كرد."
  }
}