{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 6,
  "verses": {
    "1": "مردم شهر اريحا از ترس اسرائيليها دروازه‌های شهر را محكم بسته بودند و اجازه نمی‌دادند كسی وارد يا خارج شود.",
    "2": "خداوند به يوشع فرمود: «من شهر اريحا را با پادشاه و سربازانش به تو تسليم می‌كنم.",
    "3": "تمام لشكر شما بايد تا شش روز، و روزی يک بار شهر را دور بزنند. هفت كاهن پيشاپيش صندوق عهد، در جلو شما حركت كنند و هر يک از آنها يک شيپور كه از شاخ قوچ درست شده، در دست خود بگيرند. در روز هفتم در حاليكه كاهنان شيپور می‌نوازند شما بجای يک بار، هفت بار شهر را دور بزنيد.",
    "5": "آنگاه وقتی صدای ممتد و بلند شيپورها را بشنويد، همه با هم با صدای بلند فرياد بزنيد تا حصار شهر فرو ريزد. آنوقت از هر سو به داخل شهر هجوم ببريد.»",
    "6": "يوشع كاهنان را احضار نمود و به ايشان گفت: «صندوق عهد را برداريد و هفت نفر از شما شيپور در دست بگيريد و جلو آن حركت كنيد.»",
    "7": "سپس به افرادش دستور داد تا شروع كنند به دور زدن شهر، در حاليكه مردان مسلح، پيشاپيش كاهنان حركت می‌كردند.",
    "8": "پس طبق فرمان يوشع، مردان مسلح پيشاپيش كاهنانی كه شيپور می‌نواختند حركت كردند. سپس كاهنانی كه صندوق عهد را حمل می‌كردند بدنبال آنها به حركت درآمدند. پشت سر آنها نيز بقيۀ سربازان روانه شدند. در تمام اين مدت شيپورها همچنان نواخته می‌شد.",
    "10": "اما يوشع به افرادش گفته بود كه حرف نزنند و فرياد برنياورند تا وقتی كه او دستور دهد.",
    "11": "آن روز صندوق عهد را يک بار به دور شهر گرداندند و پس از آن برای استراحت به اردوگاه باز گشتند و شب را در آنجا بسر بردند.",
    "12": "روز بعد، صبح زود يک بار ديگر شهر را به همان ترتيب دور زدند و دوباره باز گشتند و استراحت كردند. اين كار شش روز تكرار شد.",
    "15": "روز هفتم نيز صبح زود برخاستند ولی بجای يک بار، هفت بار شهر را دور زدند.",
    "16": "در دور هفتم وقتی كاهنان شيپورها را با صدای ممتد و بلند نواختند يوشع به افرادش دستور داد: «با صدای بلند فرياد برآوريد، زيرا خداوند شهر را به ما تسليم كرده است!",
    "17": "اين شهر با هر چه كه در آن است حرام می‌باشد، پس آن را بكلی نابود كنيد و فقط راحاب فاحشه را با كسانی كه در خانۀ او هستند زنده نگهداريد، زيرا او از جاسوسان ما حمايت نمود.",
    "18": "مواظب باشيد كه چيزی را به غنيمت نبريد، چون همه چيز حرام است. اگر چيزی برای خود برداريد قوم اسرائيل را به مصيبت و نابودی دچار خواهيد كرد.",
    "19": "اما طلا و نقره و ظروف مسی و آهنی از آن خداوند خواهد بود و بايد به خزانۀ او آورده شود.»",
    "20": "پس قوم اسرائيل وقتی صدای بلند شيپور را شنيدند، با صدای هر چه بلندتر فرياد برآوردند. ناگهان حصار شهر اريحا دربرابر اسرائيلی‌ها فرو ريخت! بنابراين قوم اسرائيل از هر سو به داخل شهر هجوم بردند و آن را تصرف كردند.",
    "21": "هر چه كه در شهر بود از بين بردند زن و مرد، پير و جوان، گاو و گوسفند و الاغ، همه را از دم شمشير گذراندند.",
    "22": "در اين هنگام يوشع به آن دو مردی كه قبلاً برای جاسوسی به اريحا فرستاده شده بودند، گفت: «به قول خود وفا كنيد و به خانهٔ آن فاحشه برويد و او را با كسانی كه در خانه‌اش هستند، نجات دهيد.»",
    "23": "آن دو نفر رفته، راحاب را با پدر و مادر و برادران و ساير بستگانش آوردند و ايشان را بيرون اردوگاه اسرائيل جا دادند.",
    "24": "بعد از نجات راحاب و خانوادۀ او، اسرائيلی‌ها طلا و نقره و ظروف مسی و آهنی را برای خزانۀ خانهٔ خداوند جمع نمودند و شهر را به آتش كشيدند.",
    "25": "بدين ترتيب، يوشع راحاب و بستگانش را كه در خانه‌اش بودند زنده نگاه داشت. آنها تا به امروز با قوم اسرائيل زندگی می‌كنند، زيرا راحاب آن دو جاسوس را كه يوشع به اريحا فرستاده بود، در خانۀ خود پناه داد.",
    "26": "بعد يوشع اخطار نموده، گفت: «لعنت خداوند بر كسی كه اقدام به بازسازی شهر اريحا كند. او به قيمت جان پسر ارشدش پايه‌های آن را خواهد نهاد و به قيمت جان پسر كوچكش دروازه‌های آن را برپا خواهد نمود!»",
    "27": "شهرت يوشع در همه جا پيچيد، زيرا خداوند با وی بود."
  }
}