{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 7,
  "verses": {
    "1": "اما بنی‌اسرائيل مرتكب گناه شدند. گر چه خداوند دستور فرموده بود كه چيزی را از شهر به غنيمت نبرند، ولی آنها از اين دستور سرپيچی كردند. عخان (پسر كرمی، نوۀ زبدی و نوادۀ زارح از قبيلۀ يهودا) از اموالی كه حرام شده بود برای خود به غنيمت گرفت و خداوند بخاطر اين عمل بر تمام قوم اسرائيل غضبناک شد.",
    "2": "بزودی پس از تسخير شهر اريحا، يوشع چند نفر از مردان خود را به شهر عای كه در شرق بيت‌ئيل و نزديک بيت‌آون واقع شده بود فرستاد تا وضع آنجا را بررسی كنند.",
    "3": "وقتی آنها مراجعت نمودند گفتند: «شهر كوچكی است و فقط كافی است دو يا سه هزار نفر از سربازان ما بروند و آن را تصرف كنند. بنابراين لزومی ندارد كه همۀ لشكر اسرائيل به آنجا حمله كند.»",
    "4": "پس يوشع حدود سه هزار سرباز برای تسخير شهر عای فرستاد، اما آنها شكست خوردند.",
    "5": "مردان عای از دروازۀ شهر تا بلنديهای اطراف، اسرائيلی‌ها را تعقيب نموده، حدود سی و شش نفر از آنان را در سراشيبی كشتند. لشكر اسرائيل از اين واقعه دچار وحشت شد و روحيۀ خود را بكلی باخت.",
    "6": "پس يوشع و بزرگان اسرائيل از شدت ناراحتی جامه‌های خود را پاره كردند، خاک بر سر خود ريختند و تا غروب در برابر صندوق عهد خداوند به خاک افتادند.",
    "7": "يوشع چنين دعا كرد: «آه ای خداوند، چرا ما را به اين سوی رود اردن آوردی تا به دست اين اموريها كشته شويم؟ ای كاش راضی شده بوديم كه همان طرف رودخانه بمانيم.",
    "8": "آه، ای خداوند، اينک كه قوم اسرائيل از دشمن شكست خورده است من چه كنم؟",
    "9": "چون اگر كنعانی‌ها و ساير قوم‌های مجاور از اين واقعه با خبر شوند، ما را محاصره نموده، همۀ ما را نابود می‌كنند. آيا اين عمل به عظمت نام تو لطمه نمی‌زند؟»",
    "10": "خداوند در پاسخ يوشع فرمود: «بلند شو! چرا اينچنين به خاک افتاده‌ای؟",
    "11": "قوم اسرائيل از فرمان من سرپيچی كرده و مرتكب گناه شده‌اند. ايشان مخفيانه از چيزهای حرام شهر برداشته‌اند، ولی انكار نموده، آنها را در ميان اثاثيۀ خود پنهان ساخته‌اند.",
    "12": "اين عمل موجب شده است كه اسرائيلی‌ها مغلوب شوند. به همين علت است كه سربازان تو نمی‌توانند در مقابل دشمنان ايستادگی كنند، زيرا گرفتار لعنت شده‌اند. اگر آن غنيمت حرام را از بين نبريد، من ديگر با شما نخواهم بود.",
    "13": "«حال برخيز و مراسم پاک كردن گناه قوم را بجا آور و به آنها بگو كه برای فردا آماده شوند، زيرا من كه خداوند، خدای اسرائيل هستم می‌گويم: ای اسرائيل، مال حرام در ميان شماست و تا آن را از خود دور نكنيد، نخواهيد توانست در برابر دشمنانتان بايستيد.",
    "14": "به همۀ قبايل بگو كه فردا صبح نزد من حاضر شوند تا من معلوم كنم كه آن شخص خطاكار، متعلق به كدام قبيله است. پس از آن، تمام خاندانهای آن قبيله جلو بيايند تا مشخص كنم كه آن شخص خطاكار، در ميان كدام خاندان است. سپس تمام خانواده‌های آن خاندان حاضر شوند تا نشان دهم كه آن شخص مقصر، عضو كدام خانواده است. بعد تمام اعضای مقصر آن خانواده پيش بيايند.",
    "15": "آنگاه شخصی كه مال حرام را دزديده است، با خانواده‌اش و هر چه كه دارد سوخته و نابود شود، زيرا عهد مرا شكسته و اسرائيل را رسوا نموده است.»",
    "16": "پس يوشع صبح زود برخاسته، قبيله‌های اسرائيل را در حضور خداوند حاضر ساخت و قبيلۀ يهودا مقصر شناخته شد.",
    "17": "آنگاه تمام خاندانهای قبيلۀ يهودا جلو آمدند و خاندان زارح مقصر تشخيص داده شد. بعد خانواده‌های آن خاندان جلو آمدند و خانوادهٔ زبدی مقصر شناخته شد.",
    "18": "مردان خانوادۀ زبدی جلو آمدند و عخان نوۀ زبدی مقصر شناخته شد.",
    "19": "يوشع به عخان گفت: «فرزندم در حضور خداوند، خدای اسرائيل حقيقت را بگو و به گناه خود اعتراف كن. به من بگو چه كرده‌ای و چيزی را از ما مخفی نكن.»",
    "20": "عخان در جواب يوشع گفت: «من به خداوند، خدای اسرائيل خيانت كرده‌ام و مرتكب گناه شده‌ام.",
    "21": "در ميان غنايم، چشمم به يک ردای زيبای بابلی، دويست مثقال نقره و يک شمش طلا كه وزنش پنجاه مثقال بود، افتاد و من از روی طمع آنها را برداشتم و در ميان خيمه‌ام آنها را زير خاک پنهان كردم. اول نقره را زير خاک گذاشتم، بعد طلا و سپس ردا را.»",
    "22": "يوشع چند نفر را بدنبال غنايم فرستاد و آنها بشتاب به خيمه رفتند و چنانكه عخان گفته بود، ردا و طلا و نقره را پيدا كردند و نقره در قسمت زيرين قرار داشت.",
    "23": "اشياء دزديده شده را نزد يوشع و تمام قوم اسرائيل آوردند و در حضور خداوند بر زمين گذاشتند.",
    "24": "آنگاه يوشع و همۀ اسرائيليها، عخان را گرفته، او را با ردا و نقره و شمش طلايی كه دزديده بود، با پسران و دخترانش و گاوها و گوسفندها و الاغهايش و خيمه‌اش و هر چه كه داشت به دره عخور بردند.",
    "25": "در آنجا يوشع به عخان گفت: «چرا چنين بلايی بر سر ما آوردی؟ اكنون خداوند، تو را دچار بلا می‌كند.» آنگاه تمام بنی‌اسرائيل آنها را سنگسار نمودند و بعد بدنهايشان را سوزاندند",
    "26": "و روی جنازهٔ سوختۀ عخان، تودۀ بزرگی از سنگ برپا كردند. آن تودۀ سنگ هنوز باقيست و آن مكان تا به امروز به «درۀ بلا» معروف است. بدين ترتيب خشم خداوند فرو نشست."
  }
}