{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 8,
  "verses": {
    "1": "خداوند به يوشع فرمود: «ترس و واهمه را از خود دور كن! برخيز و تمام سربازان را همراه خود بردار و به عای روانه شو. من پادشاه آنجا را به دست تو تسليم می‌كنم. مردم و شهر و زمين عای از آن تو خواهند شد.",
    "2": "با ايشان همانطور رفتار كن كه با پادشاه اريحا و مردم آنجا رفتار نمودی. اما اين بار چهارپايان و غنايم شهر را می‌توانيد ميان خود قسمت كنيد. در ضمن برای حمله به دشمن در پشت آن شهر، يک كمين گاه بساز.»",
    "3": "پس يوشع و تمام لشكر او آمادۀ حمله به عای شدند. يوشع سی هزار تن از افراد دلير خود را انتخاب كرد تا آنها را شبانه به عای بفرستد.",
    "4": "او به آنها اين دستور را داد: «در پشت شهر در كمين بنشينيد، ولی از شهر زياد دور نشويد و برای حمله آماده باشيد.",
    "5": "نقشۀ ما چنين است: من و افرادم به شهر نزديک خواهيم شد. مردان شهر مانند دفعۀ پيش به مقابلهٔ ما برخواهند خاست. در اين هنگام ما عقب‌نشينی می‌كنيم.",
    "6": "آنها به گمان اينكه مانند دفعۀ پيش درحال فرار هستيم به تعقيب ما خواهند پرداخت و بدين ترتيب از شهر دور خواهند شد.",
    "7": "بعد، شما از كمين‌گاه بيرون بياييد و به داخل شهر حمله كنيد، زيرا خداوند آن را به دست شما تسليم كرده است.",
    "8": "چنانكه خداوند فرموده است، شهر را بسوزانيد. اين يک دستور است.»",
    "9": "پس آنها همان شب روانه شده، در كمين‌گاه بين بيت‌ئيل و غرب عای پنهان شدند. اما يوشع و بقيۀ لشكر در اردوگاه ماندند.",
    "10": "روز بعد، صبح زود يوشع سربازان خود را صف‌آرايی نمود و خود با بزرگان اسرائيل در پيشاپيش لشكر بسوی عای حركت كرد.",
    "11": "آنها در سمت شمالی شهر در كنار دره‌ای كه بين آنها و شهر قرار داشت توقف كردند. يوشع پنج‌هزار نفر ديگر را هم فرستاد تا به سی هزار نفری كه در كمين گاه بودند ملحق شوند. خود او با بقيۀ نفرات، آن شب در همان دره ماند.",
    "14": "پادشاه عای با ديدن لشكر اسرائيل در آنسوی دره، با لشكر خود برای مقابله با آنها به دشت اردن فت، غافل از اينكه عدۀ زيادی از اسرائيليها در پشت شهر در كمين نشسته‌اند.",
    "15": "يوشع و لشكر اسرائيل برای اينكه وانمود كنند كه از دشمن شكست خورده‌اند، در بيابان پا به فرار گذاشتند.",
    "16": "به تمام مردان عای دستور داده شد به تعقيب آنها بپردازند. آنها برای تعقيب يوشع از شهر خارج شدند،",
    "17": "بطوريكه در عای و بيت‌ئيل يک سرباز هم باقی نماند و دروازه‌ها نيز به روی اسرائيليها باز بود!",
    "18": "آنگاه خداوند به يوشع فرمود: «نيزۀ خود را بسوی عای دراز كن، زيرا آن را به تو داده‌ام.» يوشع چنين كرد.",
    "19": "سربازانی كه در كمين گاه منتظر بودند وقتی اين علامت را كه يوشع داده بود ديدند، از كمينگاه بيرون آمده، به شهر هجوم بردند و آن را به آتش كشيدند.",
    "20": "سربازان عای وقتی به پشت سر نگاه كردند و ديدند دود غليظی آسمان شهرشان را فرا گرفته است دست و پايشان چنان سست شد كه قدرت فرار كردن هم از آنها سلب گرديد. يوشع و همراهانش چون دود را برفراز شهر ديدند فهميدند سربازانی كه در كمين‌گاه بودند به شهر حمله‌ور شده‌اند، پس خودشان هم باز گشتند و به كشتار تعقيب كنندگان خود پرداختند.",
    "22": "از طرف ديگر، سربازان اسرائيلی كه در داخل شهر بودند بيرون آمده، به دشمن حمله كردند. به اين ترتيب سربازان عای از دو طرف به دام سپاه اسرائيل افتادند و همه كشته شدند.",
    "23": "تنها كسی كه زنده ماند پادشاه عای بود كه او را هم اسير كرده، نزد يوشع آوردند.",
    "24": "لشكر اسرائيل پس از اينكه افراد دشمن را در خارج شهر كشتند، به عای وارد شدند تا بقيۀ اهالی شهر را نيز از دم شمشير بگذرانند.",
    "25": "در آن روز، تمام جمعيت شهر كه تعدادشان بالغ بر دوازده هزار نفر بود، هلاک شدند،",
    "26": "زيرا يوشع نيزۀ خود را كه بسوی عای دراز نموده بود، به همان حالت نگاه داشت تا موقعی كه همۀ مردم آن شهر كشته شدند.",
    "27": "فقط اموال و چهارپايان شهر باقی ماندند كه قوم اسرائيل آنهارا برای خودبه غنيمت گرفتند. (خداوند به يوشع فرموده‌بودكه آنها می‌توانند غنايم را برای خود نگهدارند.)",
    "28": "يوشع شهر عای را سوزانيده، بصورت خرابه‌ای در آورد كه تا به امروز به همان حال باقيست.",
    "29": "يوشع، پادشاه عای را به دار آويخت. هنگام غروب به دستور يوشع جسد او را پايين آورده، جلو دروازه شهر انداختند و توده‌ای بزرگ از سنگ روی جسد او انباشتند كه تا به امروز نيز باقيست.",
    "30": "سپس يوشع برای خداوند، خدای اسرائيل قربانگاهی بر كوه عيبال بنا كرد.",
    "31": "چنانكه موسی، خدمتگزار خداوند، در تورات به قوم اسرائيل دستور داده بود، برای ساختن اين قربانگاه از سنگهای نتراشيده استفاده كردند. سپس كاهنان، قربانی‌های سلامتی بر آن به خداوند تقديم كردند.",
    "32": "آنگاه يوشع در حضور جماعت اسرائيل، ده فرمان موسی را روی سنگهای قربانگاه نوشت.",
    "33": "پس از آن، تمام قوم اسرائيل با بزرگان، رهبران، قضات و حتی افراد غريبی كه در ميان ايشان بودند، به دو دسته تقسيم شدند. يک دسته در دامنهٔ كوه جَرِزيم ايستادند و دستهٔ ديگر در دامنۀ كوه عيبال. در وسط اين دو دسته، كاهنان، در حاليكه صندوق عهد را بر دوش داشتند، ايستادند تا قوم اسرائيل را بركت دهند. (همهٔ اين رسوم مطابق دستوری كه موسی قبلاً داده بود، انجام شد.)",
    "34": "آنگاه يوشع تمام قوانين نوشته شده در تورات را كه شامل بركت‌ها و لعنت‌ها بود، برای مردم اسرائيل خواند.",
    "35": "خلاصه، تمام دستورات موسی بدون كم و كاست در حضور تمام مردان، زنان، جوانان، اطفال اسرائيل و غريبانی كه با آنها بودند، خوانده شد."
  }
}