{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 9,
  "verses": {
    "1": "وقتی پادشاهان سرزمينهای همسايه از فتوحات بنی‌اسرائيل با خبر شدند، بخاطر حفظ جان و مال خود با هم متحد گشتند تا با يوشع و بنی‌اسرائيل بجنگند. اينها پادشاهان قبايل حيتی، اموری، كنعانی، فرزی، حوی و يبوسی بودند كه در نواحی سمت غربی رود اردن و سواحل دريای مديترانه تا كوه‌های لبنان در شمال، زندگی می‌كردند.",
    "3": "اما مردم جبعون وقتی خبر پيروزی يوشع بر شهرهای اريحا و عای را شنيدند، برای نجات جان خود، عوض جنگ به حيله متوسل شدند. آنها گروهی را با لباسهای ژنده و كفشهای كهنه و پينه زده، الاغهايی با پالانهای مندرس و مقداری نان كپک زده خشک و چند مشک شراب كه كهنه و وصله‌دار بودند نزد يوشع فرستادند.",
    "6": "وقتی اين گروه به اردوگاه اسرائيل در جلجال رسيدند، نزد يوشع و ساير مردان اسرائيلی رفته، گفتند: «ما از سرزمين دوری به اينجا آمده‌ايم تا از شما بخواهيم با ما پيمان صلح ببنديد.»",
    "7": "اما اسرائيلی‌ها گفتند: «ما چطور بدانيم كه شما ساكن اين سرزمين نيستيد؟ چون اگر در اين سرزمين ساكن باشيد نمی‌توانيم با شما پيمان صلح ببنديم.»",
    "8": "آنها به يوشع گفتند: «ما بندگان تو هستيم.» ولی يوشع از آنها پرسيد: «شما چه كسانی هستيد و از كجا آمده‌ايد؟»",
    "9": "گفتند: «ما بندگانت از يک سرزمين دور به اينجا آمده‌ايم؛ زيرا شهرت خداوند، خدايتان به گوش ما رسيده است و شنيده‌ايم كه او چه كارهای بزرگی در مصر كرد",
    "10": "و چه بلايی بر سر دو پادشاه اموری كه در طرف شرق اردن بودند يعنی سيحون، پادشاه حشبون و عوج، پادشاه باشان كه در عشتاروت حكومت می‌كرد، آورد.",
    "11": "پس بزرگان و مردم ما از ما خواستند كه توشه‌ای برای سفر طولانی بگيريم و به حضور شما بياييم و بگوييم كه ما بندگان شما هستيم و از شما می‌خواهيم با ما پيمان صلح ببنديد.",
    "12": "وقتی عازم سفر شديم اين نانها تازه از تنور درآمده بودند، اما حالا چنانكه می‌بينيد خشک شده و كپک زده‌اند!",
    "13": "اين مشكهای شراب در آغاز سفر، نو بودند، اما حالا كهنه شده و تركيده‌اند! لباسها و كفشهای ما بسبب طولانی بودن راه، مندرس شده‌اند.»",
    "14": "يوشع و بزرگان اسرائيل با ديدن توشۀ آنها، حرفهايشان را باور كردند و بدون آنكه با خداوند مشورت نمايند، يوشع با آنها پيمان صلح بست و قول داد كه ايشان را از بين نبرد و بزرگان اسرائيل نيز قسم خوردند كه اين پيمان را نشكنند.",
    "16": "هنوز سه روز از اين موضوع نگذشته بود كه معلوم شد اين گروه مسافر از همسايگانشان در آن سرزمين هستند و در همان نزديكی زندگی می‌كنند!",
    "17": "بنی‌اسرائيل در مسير پيشروی خود، سه روز بعد به شهرهای ايشان رسيدند. (نام اين شهرها جبعون، كفيره، بئيروت و قريه يعاريم بود.)",
    "18": "اما بخاطر سوگندی كه بزرگان اسرائيل به نام خداوند، خدای اسرائيل ياد كرده بودند نتوانستند آنها را از بين ببرند. اسرائيليها به بزرگان قوم اعتراض كردند،",
    "19": "اما آنها در جواب گفتند: «ما به نام خداوند، خدای اسرائيل سوگند خورده‌ايم كه به آنها صدمه‌ای نزنيم.",
    "20": "پس بايد به سوگند خود وفا نموده، بگذاريم كه زنده بمانند؛ چون اگر پيمانی را كه با آنان بسته‌ايم بشكنيم، خشم خداوند بر ما افروخته خواهد شد.»",
    "21": "سپس اضافه كردند: «بگذاريد ايشان زنده بمانند و برای ما هيزم بشكنند و آب بياورند.»",
    "22": "يوشع جبعونيها را احضار كرده، گفت: «چرا ما را فريب داده، گفتيد كه از سرزمين بسيار دور آمده‌ايد و حال آنكه همسايۀ نزديک ما هستيد؟",
    "23": "پس شما زير لعنت خواهيد بود و بعد از اين بايد هميشه بعنوان غلام برای خانۀ خدای ما هيزم بشكنيد و آب مورد نياز را تهيه كنيد.»",
    "24": "آنها گفتند: «چون شنيده بوديم كه خداوند، خدای شما به خدمتگزار خود موسی دستور داده بود تمام اين سرزمين را تصرف نمايد و ساكنانش را نابود كند، پس بسيار ترسيديم و بخاطر نجات جان خود اين كار را كرديم.",
    "25": "ولی حالا در اختيار شما هستيم، هر طور كه صلاح می‌دانيد با ما رفتار كنيد.»",
    "26": "يوشع به مردم اسرائيل اجازه نداد آنها را بكشند،",
    "27": "و ايشان را برای شكستن هيزم و كشيدن آب برای مردم اسرائيل و قربانگاه خداوند تعيين نمود. ايشان تا امروز به كار خود در جايی كه خداوند برای عبادت تعيين كرده است ادامه می‌دهند."
  }
}