{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 1,
  "verses": {
    "1": "Ey Teofilos, ilk kitapta, Yeşua’nın yapmaya ve öğretmeye başladığı,",
    "2": "Seçmiş olduğu elçilere Kutsal Ruh aracılığıyla buyruk verdikten sonra göğe alındığı güne dek olan bütün şeyler hakkında yazmıştım.",
    "3": "Acı çektikten sonra çok kanıtlarla kendisini diri olarak da onlara gösterdi. Kırk gün boyunca onlara görünüp Tanrı’nın Krallığı hakkında konuştu.",
    "4": "Kendileriyle bir aradayken onlara şu buyruğu verdi: “Yeruşalem’den ayrılmayın, benden işitmiş olduğunuz Baba’nın vaadinin gerçekleşmesini bekleyin.",
    "5": "Çünkü Yuhanna suyla vaftiz etmişti, ama siz çok gün geçmeden Kutsal Ruh’la vaftiz edileceksiniz.”",
    "6": "Elçiler bir araya geldiklerinde O'na, “Efendimiz, İsrael’e krallığı şimdi mi geri vereceksin?” diye sordular.",
    "7": "Onlara, “Baba’nın kendi yetkisiyle belirlemiş olduğu zamanları ve mevsimleri bilmek size düşmez” dedi.",
    "8": "“Ama Kutsal Ruh üzerinize gelince güç alacaksınız. Yeruşalem’de, bütün Yahudiye’de, Samariya’da ve dünyanın en uzak yerlerinde benim tanıklarım olacaksınız.”",
    "9": "Bu şeyleri söyledikten sonra, onlar bakarken yukarı alındı. Bir bulut O’nu gözlerinin önünden aldı.",
    "10": "O giderken onlar gözlerini gökyüzüne dikmiş bakıyorlardı. İşte, beyaz giysiler içinde iki adam yanlarında durup dediler,",
    "11": "“Ey Galileliler, neden durmuş gökyüzüne bakıp duruyorsunuz? Aranızdan gökyüzüne alınan bu Yeşua, gökyüzüne gittiğini nasıl gördünüzse, aynı şekilde geri gelecektir” dedi.",
    "12": "O zaman onlar, Yeruşalem’e, Şabat günü yolculuğu yakınlığında olan Zeytinlik denilen dağdan Yeruşalem’e döndüler.",
    "13": "Girdikleri zaman kaldıkları evin üst katına çıktılar. Bunlar Petrus, Yuhanna, Yakov, Andreas, Filipus, Tomas, Bartalmay, Matta, Alfay oğlu Yakov, Yurtsever Simon ve Yakov’un oğlu Yahuda'ydı.",
    "14": "Onların hepsi, kadınlar, Yeşua’nın annesi Mariyam ve kardeşleri hep birlikte yüksek sesle sürekli dua ediyorlardı.",
    "15": "O günlerde Petrus (yaklaşık yüz yirmi kişi) öğrencilerin ortasında ayağa kalkıp şöyle dedi:",
    "16": "“Kardeşler, Yeşua’yı tutuklayanlara yol gösteren Yahuda hakkında Kutsal Ruh’un David’in ağzıyla önceden söylemiş olduğu şu Kutsal Yazı’nın yerine gelmesi gerekiyordu.",
    "17": "Çünkü o bizden sayıldı, bu hizmette o da payını aldı.",
    "18": "Şimdi bu adam, kötülüğünün ödülüyle bir tarla edindi. Sonra baş aşağı düştü, bedeni yarıldı ve bağırsaklarının hepsi dışarı fırladı.",
    "19": "Bunu Yeruşalem’de yaşayan herkes öğrendi. Tarlaya kendi dillerinde ‘Akeldama’ yani ‘Kan Tarlası’ dediler.",
    "20": "Çünkü Mezmurlar Kitabı’nda şöyle yazılmıştır: “‘Onun meskeni ıssız kalsın. İçinde kimse oturmasın.’ Ve, ‘Makamını başka birisi alsın.’”",
    "21": "“Bunun için, Efendi Yeşua’nın aramızda girip çıktığı bütün zaman boyunca bize eşlik eden adamlardan,",
    "22": "Yuhanna’nın vaftizinden başlayarak yanımızdan alındığı güne dek, bunlardan biri O'nun dirilişine bizimle birlikte tanık olması gerekiyor.”",
    "23": "İki kişiyi öne sürdüler: Barsabba denilen ve Yustus diye de bilinen Yosef ve Mattiyas.",
    "24": "Dua edip dediler, “Ey Efendimiz, bütün insanların yüreğini bilen sen, bu ikisinden hangisini seçtiğini göster de,",
    "25": "Bu hizmette ve elçilik görevinde, Yahuda’nın kendi yerine gitmek için, onun düştüğü yeri alsın.”",
    "26": "Onlar için kura çektiler. Kura Mattiyas’a düştü ve on bir elçiyle sayıldı."
  }
}