{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 10,
  "verses": {
    "1": "Sezariye’de İtalyan taburunda Kornelius adında bir yüzbaşı vardı.",
    "2": "İnançlı bir adamdı ve bütün ev halkı Tanrı'dan korkardı. Muhtaçlara cömertçe bağışta bulunur ve Tanrı’ya sürekli dua ederdi.",
    "3": "Günün dokuzuncu vakit sularında bir görümde Tanrı’nın bir meleğinin kendisine geldiğini apaçık gördü. Melek ona, “Kornelius!” diye seslendi.",
    "4": "Korkuyla gözlerini ona dikti, “Ne var ey Efendim?” dedi. Ona, “Duaların ve muhtaçlara olan bağışların anılmak üzere Tanrı önüne çıktılar.",
    "5": "Şimdi Yafa’ya adam gönder ve Petrus da denilen Simon’u çağırt.",
    "6": "Petrus, evi deniz kıyısında bulunan Simon adında bir dericinin yanında kalıyor.’’",
    "7": "Kendisiyle konuşan melek ayrıldıktan sonra, Kornelius hizmetkârlarından ikisini ve sürekli yanında bulunan inançlı bir askeri çağırdı.",
    "8": "Onlara her şeyi anlattıktan sonra Yafa’ya gönderdi.",
    "9": "Ertesi gün onlar yol alıp kente yaklaşırken, Petrus öğleye doğru dua etmek için dama çıktı.",
    "10": "Acıktığı için yemek istedi. Yemek hazırlanırken Petrus kendinden geçti.",
    "11": "Göğün açıldığını ve büyük bir örtüyü andıran bir kabın dört köşesinden yeryüzüne indirildiğini gördü.",
    "12": "İçinde, yeryüzünün her türden dört ayaklı hayvanları, sürüngenler ve gökyüzünün kuşları vardı.",
    "13": "Ona, “Kalk Petrus, kes ve ye!” diye bir ses geldi.",
    "14": "Petrus, “Hayır, Efendim!” dedi. “Ben hiçbir zaman bayağı ya da murdar bir şey yemedim.”",
    "15": "Ses ikinci kez ona seslendi: “Tanrı’nın temiz kıldıklarını kirli sayma.”",
    "16": "Bu, üç kez yinelendi ve o şey hemen göğe alındı.",
    "17": "Petrus gördüğü görümün ne anlama gelebileceğini şaşkınlık içinde düşünürken, İşte, Kornelius'un gönderdiği adamlar, Simon’un evini soruşturup kapının önünde durdular,",
    "18": "Ve yanlarına gelip, Petrus da denilen Simon’un orada kalıp kalmadığını sordular.",
    "19": "Petrus bu görümü düşünürken, Ruh ona, “İşte, üç kişi seni arıyor” dedi.",
    "20": "Kalk, aşağıya in ve hiç çekinmeden onlarla birlikte git. Çünkü onları ben gönderdim” dedi.",
    "21": "Petrus aşağıya inip adamlara, “İşte, aradığınız kişi benim” dedi. “Neden geldiniz?”",
    "22": "Onlar, “Doğru ve Tanrı’dan korkan, bütün Yahudi ulusu tarafından hakkında iyi konuşulan, Kornelius adında bir yüzbaşı var” dediler. “Kutsal bir melek ona, sözlerini dinlemek üzere seni evine çağırmasını söyledi.”",
    "23": "Böylece Petrus onları içeri çağırdı ve kalacak bir yer sağladı. Ertesi gün Petrus kalkıp onlarla birlikte yola çıktı. Yafa’dan olan bazı kardeşler de ona eşlik etti.",
    "24": "Ertesi gün Sezariye’ye vardılar. Kornelius, onları bekliyordu. Akrabalarını ve yakın arkadaşlarını da çağırmıştı.",
    "25": "Petrus içeri girince Kornelius onu karşıladı, ayaklarına kapandı ve ona tapındı.",
    "26": "Ama Petrus onu kaldırıp, “Kalk! Ben de bir insanım” dedi.",
    "27": "Kornelius’la konuşarak içeri giren Petrus, içerde birçok insanı toplanmış buldu.",
    "28": "Onlara şöyle dedi: “Yahudi olan birinin başka bir ulustan birine katılmasının ya da yanına gitmesinin yasamıza uygun olmadığını bilirsiniz. Ama Tanrı bana, hiç kimseye bayağı veya murdar dememem gerektiğini gösterdi.",
    "29": "Bu yüzden çağrıldığımda hiç itiraz etmeden geldim. Bundan ötürü soruyorum, beni neden çağırdığınız?”",
    "30": "Kornelius, “Dört gün önce bu saate kadar oruç tutuyordum. Dokuzuncu vakitte evimde dua ediyordum. İşte, parlak giysiler içinde bir adam önümde durdu.",
    "31": "‘Kornelius’ dedi. ‘Duan işitildi ve muhtaçlar için olan bağışların Tanrı önünde anıldı.",
    "32": "Bu nedenle Yafa’ya adam gönder ve Petrus da denilen Simon’u çağırt. Kendisi deniz kenarındaki Simon adında bir dericinin evinde kalıyor. Geldiğinde seninle konuşacak.’",
    "33": "O yüzden hemen sana haber gönderdim. Sen de gelmekle bize iyilik ettin. Bu nedenle hepimiz burada, Tanrı’nın sana buyurduğu her şeyi duymak için Tanrı önünde hazırız.”",
    "34": "Petrus ağzını açıp şöyle dedi: “Gerçekten de Tanrı’nın insanlar arasında ayrım yapmadığını anlıyorum.",
    "35": "Ama her ulusta kendisinden korkan ve doğru olanı yapan O'nun tarafından kabul görür.",
    "36": "Sözü’nü İsrael'in çocuklarına gönderdi, herkesin Efendisi olan Yeşua Mesih aracılığıyla esenliği müjdeledi.",
    "37": "Yuhanna’nın vaftiz çağrısından sonra Galile’den başlayarak tüm Yahudiye’de duyurulan olayı siz kendiniz biliyorsunuz.",
    "38": "Tanrı'nın, Nasıralı Yeşua'yı Kutsal Ruh'la ve kudretle nasıl meshettiğini, iyilik yaparak ve İblis'in baskısı altında olan herkesi iyileştirerek nasıl dolaştığını biliyorsunuz. Çünkü Tanrı onunla birlikteydi.",
    "39": "Bizler Yahudiler’in ülkesinde ve Yeruşalem’de O’nun yaptığı işlerin tanıklarıyız. O’nu bir ağaca asarak öldürdüler.",
    "40": "Tanrı O’nu üçüncü gün diriltti ve açıkça gösterdi,",
    "41": "Ama bütün halka değil, Tanrı’nın önceden seçtiği tanıklar olan bizlere gösterdi. O, ölümden dirildikten sonra O’nunla birlikte yiyip içtik.",
    "42": "Tanrı tarafından ölülerle dirilerin Yargıcı olarak atanan kişinin O olduğunu halka duyurmamızı ve buna tanıklık etmemizi buyurdu.",
    "43": "Bütün peygamberler O’nun hakkında tanıklıkta bulunmuşlardır. O’na iman eden herkesin günahlarından bağışlanacağını bildirmişlerdir.”",
    "44": "Petrus daha bu sözleri söylerken, Kutsal Ruh, sözü işitenlerin hepsinin üzerine indi.",
    "45": "Petrus’la birlikte gelmiş olan sünnetli imanlılar, Kutsal Ruh’un armağanının öteki ulusların da üzerine dökülmesini şaştılar.",
    "46": "Çünkü onların başka dillerde konuştuklarını ve Tanrı’yı yücelttiklerini duydular. O zaman Petrus,",
    "47": "“Bu insanların suyla vaftiz olmasına kim engel olabilir? Onlar da bizim gibi Kutsal Ruh’u aldılar” dedi.",
    "48": "Onlara Yeşua Mesih’in adıyla vaftiz olmalarını buyurdu. O zaman ondan birkaç gün kalmasını istediler."
  }
}