{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 11,
  "verses": {
    "1": "Elçiler ve Yahudiye’deki kardeşler, öteki ulusların da Tanrı’nın sözünü kabul ettiklerini duydular.",
    "2": "Petrus Yeruşalem’e çıktığında, sünnet yanlıları onunla çekiştiler.",
    "3": "“Sünnetsizlerin yanına girip onlarla yemek yemişsin!” dediler.",
    "4": "Petrus ise olanları sırayla onlara anlatıp,",
    "5": "“Ben Yafa şehrinde dua ettiğim sırada kendimden geçtim ve bir görüm gördüm” dedi. “Büyük bir örtüyü andıran bir kap dört köşesinden sarkıtılıp, gökten indiğini ve yanıma kadar geldiğini gördüm.",
    "6": "Dikkatle bakınca, örtünün içinde, yeryüzünün dört ayaklılarını, yabanıl hayvanları, sürüngenleri ve gökyüzünün kuşlarını gördüm.",
    "7": "Bir sesin bana, ‘Kalk Petrus, kes ve ye!’ dediğini işittim.",
    "8": "Ama ben, ‘Hayır, Efendim’ dedim. ‘Çünkü ağzıma hiçbir zaman bayağı ve murdar bir şey girmedi.’",
    "9": "Ses ikinci kez gökten, ‘Tanrı’nın temiz kıldıklarına sen murdar deme’ dedi.",
    "10": "Bu tam üç kez tekrarlandı. Sonra her şey yeniden göğe çekildi.",
    "11": "İşte, hemen Sezariye’den bana gönderilmiş olan üç adam bulunduğumuz evin önünde durdular.",
    "12": "Ruh bana, hiç ayrım yapmadan onlarla birlikte gitmemi söyledi. Bu altı kardeş de bana eşlik ettiler ve birlikte adamın evine girdik.",
    "13": "Adam bize, bir meleğin evinde kendisine göründüğünü anlattı. Melek ona, ‘Yafa’ya adam gönder, Petrus da denilen Simon’u çağırt.",
    "14": "O size, senin ve tüm ev halkının kurtuluş bulacağı sözler söyleyecek’ diye bildirmiş.",
    "15": "Ben konuşmaya başlayınca, Kutsal Ruh başlangıçta bizim üzerimize indiği gibi onların üzerine de indi.",
    "16": "Efendi’nin sözünü hatırladım: ‘Gerçi Yuhanna suyla vaftiz etti, ama siz Kutsal Ruh’la vaftiz edileceksiniz.’",
    "17": "Bizler Efendi Yeşua Mesih’e iman ettiğimizde bize verdiği aynı armağanı Tanrı onlara da verdiyse, ben kim oluyorum ki, Tanrı’ya karşı çıkayım?”",
    "18": "Bunları duyunca sustular ve Tanrı’yı yücelterek, “Öyleyse Tanrı diğer uluslara da tövbe etme ve yaşama kavuşma bağışında bulundu!” dediler.",
    "19": "Stefanos’un öldürülmesiyle ortaya çıkan baskı sonucu dağılanlar, Fenike, Kıbrıs ve Antakya’ya kadar gittiler. Sözü sadece Yahudiler’e duyuruyorlardı.",
    "20": "Ama içlerinden Kıbrıslı ve Kireneli olan bazıları, Antakya’ya geldiklerinde Helenistler ile konuşup onlara Efendi Yeşua’yı duyurdular.",
    "21": "Efendi’nin eli onlarla birlikteydi ve bir çokları inanıp Efendi’ye döndü.",
    "22": "Onlar hakkındaki haber Yeruşalem’deki kilisenin kulaklarına ulaştı. Antakya’ya kadar gitmesi için Barnabas’ı gönderdiler.",
    "23": "O geldiğinde Tanrı’nın lütfunu görünce sevindi. Hepsini yürekten Efendi’ye yakın kalmaları için teşvik etti.",
    "24": "Barnabas Kutsal Ruh’la ve imanla dolu iyi bir adamdı. Böylece Efendi’ye birçok kişi katıldı.",
    "25": "Barnabas, Saul’u aramak için Tarsus’a gitti.",
    "26": "Onu bulunca Antakya’ya getirdi. Bir yıl boyunca orada bulunan toplulukla bir araya gelerek birçok kişiye öğrettiler. Öğrencilere ilk olarak Antakya’da Hristiyanlar denildi.",
    "27": "O günlerde Yeruşalem’den Antakya’ya peygamberler indi.",
    "28": "İçlerinden Hagavos adında biri ayağa kalkıp Ruh aracılığıyla, dünya üzerinde büyük bir kıtlık olacağını bildirdi. Bu da Klavdius’un günlerinde oldu.",
    "29": "Öğrenciler, her biri bolluğuna göre, Yahudiye’de yaşayan kardeşlere iletilmek üzere yardım göndermeye karar verdi.",
    "30": "Onlar da bunu yaptılar ve Barnabas ve Saul'un eliyle ihtiyarlara gönderdiler."
  }
}