{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 18,
  "verses": {
    "1": "Bu şeylerden sonra Pavlus Atina’dan ayrılıp Korint’e geldi.",
    "2": "Akvila adında Pontus asıllı bir Yahudi ile karısı Priskilla’yı buldu. İtalya’dan yeni gelmişlerdi. Çünkü Klavdius bütün Yahudiler’in Roma’dan ayrılmasını emretmişti. Pavlus onların yanına gitti.",
    "3": "Aynı meslekten oldukları için onlarla kalıp birlikte çalıştı. İşleri çadırcılıktı.",
    "4": "Pavlus, her Şabat'da havrada tartışarak hem Yahudiler’i hem de Grekler’i ikna etmeye çalışıyordu.",
    "5": "Silas’la Timoteos Makedonya’dan inince, Pavlus Ruh’un güçlü yönlendirişiyle Yeşua’nın Mesih olduğunu Yahudiler’e tanıklık etti.",
    "6": "Ama onlar direnip küfretmeye başlayınca Pavlus giysilerini silkeleyip, \"Kanınız kendi başınıza olsun! Ben temizim. Bundan böyle uluslara gideceğim!\" dedi.",
    "7": "Oradan ayrılıp Yustus adında Tanrı’ya tapınan birisinin evine gitti. Yustus’un evi havrayla bitişikti.",
    "8": "Havranın yöneticisi Krispus, bütün ev halkıyla birlikte Efendi’ye iman etti. Sözü işiten başka birçok Korintliler de iman edip vaftiz oldular.",
    "9": "Efendi geceleyin bir görümde Pavlus’a, “Korkma! Konuş, susma” dedi.",
    "10": "‘‘Çünkü ben seninleyim; kimse sana zarar vermeyecek, sana saldırmayacak. Çünkü bu kentte halkım çoktur.”",
    "11": "Pavlus orada bir buçuk yıl kaldı ve onlara Tanrı’nın sözünü öğretti.",
    "12": "Gallio, Ahaya Valisi’yken, Yahudiler hep birlikte Pavlus’a karşı çıkıp onu yargı kürsüsüne çıkardılar.",
    "13": "“Bu adam Yasa’ya aykırı biçimde Tanrı’ya tapmaları için insanları kandırıyor” dediler.",
    "14": "Pavlus tam ağzını açmak üzereyken Gallio Yahudiler’e şöyle dedi: “Ey Yahudiler, davanız gerçekten haksızlık ya da ciddi bir suçla ilgili olsaydı, size katlanmam gerekirdi.",
    "15": "Ama sorun sözler, adlar ve kendi yasanızla ilgili olduğu için, buna siz kendiniz bakın. Ben bu konularda yargıçlık etmek istemem.”",
    "16": "Böylece onları yargı kürsüsünden kovdu.",
    "17": "Bunun üzerine Grekler’in hepsi havranın yöneticisi Sostenis’i tutup yargı kürsüsü önünde dövdüler. Gallio ise olanlara hiç aldırış etmedi.",
    "18": "Pavlus, çok günler daha Korint’de kaldıktan sonra kardeşlerle vedalaşıp Priskilla ve Akvila'yla birlikte oradan Suriye’ye yelken açtı. Adakta bulunduğu için saçını Kenhere’de kestirmişti.",
    "19": "Efes’e ulaştıklarında onlardan ayrıldı. Kendisi havraya girip Yahudiler ile tartıştı.",
    "20": "Onlar kendileriyle daha uzun süre kalmasını istedilerse de, bunu kabul etmedi.",
    "21": "Ama onlarla vedalaşırken, “Yaklaşmakta olan bu bayramı mutlaka Yeruşalem’de tutmalıyım. Tanrı dilerse size tekrar döneceğim” dedi. Sonra Efes’ten denize açıldı.",
    "22": "Sezariye’ye varınca, Yeruşalem’e çıkıp topluluğu ziyaret etti. Sonra da Antakya’ya indi.",
    "23": "Pavlus bir süre Antakya’da kaldıktan sonra oradan ayrıldı. Sırasıyla Galatya ve Frikya bölgesinden geçerek bütün öğrencileri imanda güçlendirdi.",
    "24": "Apollos adında güzel konuşan, İskenderiye asıllı bir Yahudi Efes’e geldi. Kutsal Yazılar’da güçlüydü.",
    "25": "Efendi’nin yolunda eğitilmiş bir kişiydi. Ruhta ateşli olan Apollos, yalnızca Yuhanna’nın vaftizini bilmesine rağmen, Yeşua’yla ilgili gerçekleri doğru bir şekilde öğretiyordu.",
    "26": "Havrada cesurca konuşmaya başladı. Söylediklerini duyan Priskilla ve Akvila, onu bir kenara çekip Tanrı’nın yolunu ona daha doğru bir şekilde açıkladılar.",
    "27": "Apollos Ahaya’ya geçmeye karar verince, kardeşler onu cesaretlendirdiler. Onu kabul etmeleri için öğrencilere yazdılar. Oraya varınca Tanrı’nın lütfuyla iman etmiş olanlara çok yardım etti.",
    "28": "Çünkü Kutsal Yazılar’dan Yeşua’nın Mesih olduğunu açıkça göstererek, Yahudiler’i güçlü bir şekilde çürüttü."
  }
}