{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 19,
  "verses": {
    "1": "Apollos Korint’teyken, Pavlus ülkenin üst bölgelerinden geçerek Efes’e geldi. Orada bazı öğrenciler buldu.",
    "2": "Onlara, “İman ettiğinizde Kutsal Ruh’u aldınız mı?” diye sordu. Ona, “Hayır, Kutsal Ruh’un varlığından bile haberimiz yok!” dediler.",
    "3": "“Öyleyse neye vaftiz edildiniz?” dedi. “Yuhanna’nın vaftizine” dediler.",
    "4": "Pavlus, “Yuhanna tövbe vaftiziyle vaftiz etti ve halka kendisinden sonra gelecek Olan’a, yani Mesih Yeşua’ya inanmalarını söyledi” dedi.",
    "5": "Bunu duyunca Efendi Yeşua’nın adıyla vaftiz oldular.",
    "6": "Pavlus ellerini üzerlerine koyduğunda, Kutsal Ruh onların üzerlerine geldi. Bilmedikleri başka dillerle konuşup peygamberlik ettiler.",
    "7": "Bunlar toplam on iki kişiydi.",
    "8": "Pavlus havraya girip cesurca konuşmaya başladı. Üç ay boyunca oradakilerle tartışıp Tanrı’nın Krallığı hakkında onları ikna etmeye çalıştı.",
    "9": "Ama bazıları katılaşıp söz dinlemeyince, kalabalığın önünde Yol’u kötüleyince, Pavlus onlardan ayrıldı, öğrencilerini de ayırdı. Pavlus Tiranus okulunda her gün tartışmalarını sürdürdü.",
    "10": "Bu iş, iki yıl boyunca sürdü. Sonunda Asya İli’nde yaşayan ister Yahudi, ister Grek olsun, Efendi Yeşua’nın sözünü herkes duydu.",
    "11": "Tanrı Pavlus’un eliyle görülmemiş mucizeler yaptı.",
    "12": "Öyle ki, onun bedeninden mendiller ya da peşkirler hastalara götürülünce, hastalıkları gidiyor, kötü ruhlar çıkıyordu.",
    "13": "Kötü ruh kovmakla uğraşan bazı gezgin Yahudiler, kötü ruhlar olanların üzerinde, Efendi Yeşua’nın adını anmaya giriştiler ve şöyle dediler, “Pavlus’un duyurduğu Yeşua adıyla size buyruk veriyoruz.”",
    "14": "Bunu yapanlar arasında Skeva adlı bir Yahudi başkâhinin yedi oğlu da vardı.",
    "15": "Kötü ruh, “Yeşua’yı tanıyorum, Pavlus’u da tanıyorum, ama siz kimsiniz?” diye karşılık verdi.",
    "16": "Kendisinde kötü ruh bulunan adam üzerlerine sıçradı. Hepsini alt edip onlara üstün geldi. Öyle ki, o evden çıplak ve yaralı olarak kaçtılar.",
    "17": "Bu iş, Efes’te yaşayan bütün Yahudiler ve Grekler’ tarafından öğrenildi. Hepsinin üzerine korku geldi ve Efendi Yeşua’nın adı büyüdü.",
    "18": "İman etmiş olanların birçoğu geliyor, yaptıkları kötülükleri itiraf edip bildiriyorlardı.",
    "19": "Büyücülükle uğraşanlardan büyük bir çoğu kitaplarını toplayıp getirdiler ve herkesin gözü önünde yaktılar. Bunların değerini hesapladıklarında elli bin gümüş tuttuğunu gördüler.",
    "20": "Böylece Efendi’nin sözü büyüyor ve giderek kudretleniyordu.",
    "21": "Bunlar bittikten sonra Pavlus, Makedonya ve Ahaya'dan geçtikten sonra, Ruh'ta Yeruşalem'e gitmeye karar verdi ve şöyle dedi: \"Oraya vardıktan sonra Roma'yı da görmeliyim.\"",
    "22": "Kendisine hizmet edenlerden ikisini, Timoteos ve Erastus’u Makedonya’ya gönderdikten sonra kendisi bir süre daha Asya İli’nde kaldı.",
    "23": "O sıralarda Yol ile ilgili büyük bir kargaşalık çıktı.",
    "24": "Dimitrios adında bir gümüşçü vardı, kendisi gümüşten Artemis tapınakları yapıyordu. Bununla sanatçılara bol iş getiriyordu.",
    "25": "Dimitrios bu adamları ve benzer iş yapan başkalarını bir araya toplayarak, “Efendiler, bu işten zengin olduğumuzu biliyorsunuz” dedi.",
    "26": "“Pavlus denen bu adamın, elle yapılan ilâhların gerçek ilâh olmadığını söyleyerek birçok kişiyi kandırıp, saptırdığını görüyor ve duyuyoruz. Yalnızca Efes’te değil, neredeyse bütün Asya İli’nde.",
    "27": "Sanatımız yalnızca saygınlığını yitirmekle kalmayacak, aynı zamanda Artemis Tapınağı’nın hiçe sayılma ve bütün Asya İli’nın ve dünyanın taptığı büyük tanrıça Artemis’in görkeminden yoksun kalma tehlikesi de vardır.”",
    "28": "Bunu duyunca öfkeyle doldular. “Efesliler’in Artemis’i büyüktür!” diyerek bağırdılar.",
    "29": "Kent karışıklıkla doldu. Halk, Pavlus’un yol arkadaşları olan Makedonyalı Gayus ve Aristarhus’u yakalayıp hep birlikte tiyatroya koştular.",
    "30": "Pavlus halkın arasına girmek istediyse de, öğrenciler ona izin vermedi.",
    "31": "Onun dostu olan bazı Asya İli yöneticileri ona haber gönderip tiyatroya gitmemesi için yalvardılar.",
    "32": "Bazıları bir şey, ötekileri başka bir şey bağırıyorlardı, topluluk karışıklık içindeydi. Çoğu neden bir araya geldiklerini bile bilmiyordu.",
    "33": "Yahudiler İskender’i kalabalığın içinden öne çıkardılar. İskender eliyle işaret ederek halka kendi savunmasını yapmak istedi.",
    "34": "Ama halk onun Yahudi olduğunu anlayınca, iki saat boyunca hep bir ağızdan, “Efesliler’in Artemis’i büyüktür!” diye bağırdılar.",
    "35": "Belediye yazmanı kalabalığı yatıştırıp, “Ey Efesliler, Efes Kenti’nin, büyük tanrıça Artemis Tapınağı’nın ve Zeus’tan düşen suretin bekçisi olduğunu bilmeyen var mı?” dedi.",
    "36": "‘‘Bunlar inkâr edilemeyeceği için, sessiz kalmalı ve düşüncesizce bir şey yapmamalısınız.",
    "37": "Çünkü buraya getirdiğiniz bu adamlar, ne tapınağı soymuşlar ne de tanrıçanıza küfretmişlerdir.",
    "38": "Eğer Dimitrios ve yanındaki sanatçı arkadaşlarının herhangi birine karşı bir şikayeti varsa, mahkemeler açık, yargıçlar da var. Birbirlerini orada suçlasınlar.",
    "39": "Soruşturacağınız başka konular varsa, bunun karara bağlanacağı yer yasal toplantıdır.",
    "40": "Çünkü bugün çıkan kargaşayla ilgili olarak suçlanma tehlikesiyle karşı karşıyayız. Hiçbir neden olmadığı için bu kargaşanın hesabını veremeyiz.”",
    "41": "Bunu söyledikten sonra topluluğu dağıttı."
  }
}