{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 2,
  "verses": {
    "1": "Pentekost Günü geldiğinde, hepsi bir arada aynı yerdeydiler.",
    "2": "Ansızın gökyüzünden, güçlü bir rüzgârın sesini gibi bir ses geldi ve oturdukları bütün evi doldurdu.",
    "3": "Ateşe benzer diller göründü ve onlara dağılıp her birinin üzerine kondu.",
    "4": "Hepsi Kutsal Ruh'la doldu ve Ruh onlara konuşma yeteneği verdiği için başka dillerde konuşmaya başladılar.",
    "5": "O sırada Yeruşalem'de, göğün altındaki her ulustan inançlı Yahudiler oturuyordu.",
    "6": "Bu sesi duyunca kalabalık şaşkınlık içinde toplandı. Çünkü herkes onların kendi dilinde konuştuğunu duyuyordu.",
    "7": "Hepsi hayret ve şaşkınlık içinde birbirlerine şöyle dediler: “İşte, bu konuşanların hepsi Galileli değil mi?",
    "8": "Nasıl biz, her birimiz kendi ana dilimizi duyuyoruz?",
    "9": "Biz, Persler, Medler, Elamlılar, Mezopotamya'da, Yahudiye’de, Kapadokya’da, Pontus’da, Asya İli’nde,",
    "10": "Frigya’da, Pamfilya’da, Mısır’da, Libya yörelerinde, Krine çevresinde oturanlar, Roma’dan hem Yahudiler hem de Yahudilik inancını benimseyen misafirler,",
    "11": "Giritliler ve Araplar’ı duyuyoruz. Tanrı’nın büyük işlerini kendi dilimizde konuştuklarını duyuyoruz!”",
    "12": "Hepsi şaşkına döndü ve birbirlerine, “Bunun anlamı nedir?” dediler.",
    "13": "Bazıları, “Bunlar taze şarapla dolmuşlar” diyerek alay ettiler.",
    "14": "Ama Onbirler’le birlikte ayağa kalkan Petrus sesini yükselterek onlara şöyle dedi: “Ey Yahudiyeliler ve Yeruşalem’de oturan herkes, sözlerime kulak verin, bu durumu size açıklayayım.",
    "15": "Çünkü sizin sandığınız gibi bunlar sarhoş değiller, çünkü günün henüz üçüncü vakti.",
    "16": "Ama bu olan, Peygamber Yoel aracılığıyla söylenmiştir:",
    "17": "‘Son günlerde olacak, diyor Tanrı, Ruhum’u bütün insanların üzerine dökeceğim. Oğullarınız ve kızlarınız peygamberlik edecekler. Gençleriniz görümler, Yaşlılarınız da rüyalar görecek.",
    "18": "Evet, ve o günlerde erkek kadın Hizmetkârlarımın üzerine Ruhum‘u dökeceğim Onlar da peygamberlik edecekler.",
    "19": "Yukarıda, gökyüzünde harikalar göstereceğim, Aşağıda, yeryüzünde belirtiler, Kan, ateş ve duman bulutları görülecek.",
    "20": "Efendi’nin büyük ve görkemli günü gelmeden önce Güneş karanlığa, Ay da kana dönecek.",
    "21": "O zaman, Efendi’nin adını çağıran herkes kurtulacak.’”",
    "22": "“Ey İsraelliler, bu sözleri dinleyin! Nasıralı Yeşua, bildiğiniz gibi, Tanrı’nın, kendisi aracılığıyla aranızda yaptığı büyük işler, harikalar ve belirtilerle Tanrı tarafından size kanıtlanmış bir adamdı.",
    "23": "Tanrı’nın belirlenmiş amacı ve ön bilgisi uyarınca elinize verilen bu adamı, yasa tanımaz kişilerin aracılığıyla çarmıha gerip öldürdünüz.",
    "24": "Tanrı O’nun ölüm acılarına son vererek O’nu diriltti. Çünkü O’nun ölüm tarafından tutulması olanaksızdı.",
    "25": "David O’nun hakkında şöyle der: ‘Efendi’yi her zaman önümde gördüm, Sağımda durduğu için sarsılmam.",
    "26": "Bu yüzden yüreğim mutlu, dilim sevinçlidir. Üstelik bedenim de umut içinde oturacak;",
    "27": "Çünkü sen canımı Hades'te bırakmayacaksın, Kutsalının çürümesine izin vermeyeceksin.",
    "28": "Yaşam yollarını bana bildirdin. Varlığınla beni sevinçle dolduracaksın.’",
    "29": "“Kardeşler, size büyük atamız David’in hem öldüğünü, hem de gömüldüğünü ve mezarının bugüne dek burada olduğunu açıkça söyleyebilirim.",
    "30": "Bu nedenle, bir peygamber olarak ve Tanrı'nın kendisine ant içerek, kendi bedeninin ürününden, bedene göre, Mesih'i tahtına oturtmak üzere dirilteceğini bildiğinden,",
    "31": "Bunu önceden görerek, Mesih'in dirilişinden söz etti, canının Hades'te bırakılmadığını ve bedeninin çürümediğini söyledi.",
    "32": "Tanrı'nın dirilttiği bu Yeşua'nın hepimiz tanıklarıyız.",
    "33": "Böylece Tanrı'nın sağ eliyle yüceltilmiş ve Baba'dan Kutsal Ruh'un vaadini almış olarak, şimdi sizin bu gördüğünüzü ve işittiğinizi dökmüştür.",
    "34": "Çünkü David göklere yükselmedi ama şöyle diyor: Efendi, Efendim’e dedi ki,",
    "35": "Ben düşmanlarını ayaklarının altına serene dek, Sağımda otur. ’”",
    "36": "“Bütün İsrael halkı şunu kesinlikle bilsin ki, Tanrı, çarmıha gerdiğiniz bu Yeşua’yı hem Efendi hem de Mesih yaptı.”",
    "37": "Bunu duyunca yüreklerine indi ve Petrus’a ve öbür elçilere, “Kardeşler, ne yapalım?” dediler.",
    "38": "Petrus onlara, “Günahlarınızın bağışlanması için Yeşua Mesih’in adıyla her biriniz tövbe edin ve vaftiz olun” dedi. “Böylelikle Kutsal Ruh armağanını alacaksınız.",
    "39": "Çünkü bu vaat size, çocuklarınıza ve Tanrımız Efendi’nin kendine çağıracağı uzaktaki herkesedir.”",
    "40": "Petrus daha birçok sözle tanıklıkta bulundu. “Kendinizi bu çarpık kuşaktan kurtarın!” diyerek onları uyardı.",
    "41": "O zaman onun sözünü sevinçle kabul edenler vaftiz edildi. O gün yaklaşık üç bin can daha katıldı.",
    "42": "Bunlar elçilerin öğretisinde ve paydaşlıkta, ekmek bölmede ve duada kararlılıkla devam ettiler.",
    "43": "Her canın üzerine korku geldi. Elçiler aracılığıyla birçok harika ve belirti yapılıyordu.",
    "44": "İnananların hepsi bir aradaydı ve her şeyleri ortaktı.",
    "45": "Mallarını ve mülklerini satıyor ve bunları herkese ihtiyacına göre dağıtıyorlardı.",
    "46": "Her gün, tapınakta birlik içinde kararlılıkla devam ettiler ve evde ekmek bölüp, sevinç ve yürekten bir içtenlikle yemek yiyorlardı.",
    "47": "Tanrı'yı övüyor ve bütün halkın gözünde lütuf buluyorlardı. Efendi, kurtulanları her gün topluluğa katıyordu."
  }
}