{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 24,
  "verses": {
    "1": "Beş gün sonra başkâhin Hananya, bazı ihtiyarlar ve Tertullus adlı bir sözcüyle Sezariye’ye indiler. Bunlar Pavlus’la ilgili şikayetlerini valiye bildirdiler.",
    "2": "Pavlus’un çağrılınca, Tertullus onu suçlamaya başladı. “Saygıdeğer Feliks! Senin sayende büyük esenlik içindeyiz. Senin öngörünle ulusumuz kalkınmaktadır.",
    "3": "Her zaman her yerde tam şükranla bunu kabul ediyoruz.",
    "4": "Çok zamanını almadan, söyleyecek olduğumuz birkaç söze ve bize katlanmanı rica ediyorum.",
    "5": "Bu adam dünyanın her yanında bütün Yahudiler’in arasında kargaşa çıkaran bir fesatçı ve kendisi Nasrani tarikatının elebaşlarından biri olduğunu bulduk.",
    "6": "Hatta tapınağı bile kirletmeye kalkıştı. Ama biz onu tutukladık.",
    "8": "Onu sorguya çekersen, suçladığımız bütün bu şeyleri kendisinden öğrenebilirsin” dedi.",
    "9": "Yahudiler de saldırıya katıldılar ve bunların böyle olduğunu ileri sürdüler.",
    "10": "Valinin işareti üzerine Pavlus, “Bu ulusa yıllardır yargıçlık ettiğini bildiğim için, sevinçle savunmamı yapıyorum.",
    "11": "Yeruşalem’e tapınmak için çıkışımın üzerinden on iki gün bile geçmediğini sen kendin de öğrenebilirsin.",
    "12": "Beni ne tapınakta, ne havralarda, ne de kentte kimseyle tartışırken ya da kalabalığı kışkırtırken buldular.",
    "13": "Şimdi beni suçladıkları şeyleri sana kanıtlayamazlar.",
    "14": "Ama sana şunu itiraf ediyorum ki, onların tarikat dedikleri Yol’a göre atalarımızın Tanrısı’na hizmet ediyorum. Kutsal Yasa’ya göre olan şeylere ve peygamberlerde yazılanların hepsine inanıyorum.",
    "15": "Onların da umduğu gibi, hem doğruların, hem doğru olmayanların ölümden dirileceğine dair Tanrı’ya umut bağladım.",
    "16": "Bunun için de hem Tanrı’nın hem de insanların önünde vicdanımı suçsuz tutmaya her zaman gayret ediyorum.",
    "17": "Çok yıllardan sonra ulusumun yoksulları için armağanlar ve sunular sunmaya geldim.",
    "18": "Bu arada Asya İli’nden bazı Yahudiler beni tapınakta, bir kalabalığın ya da kargaşanın ortasında değil, arınmış durumda buldular.",
    "19": "Bana karşı bir şeyleri varsa, senin önünde burada suçlamada bulunmaları gerekir.",
    "20": "Ya da bu adamlar, ben Kurul’un önünde halihazırda dururken bende ne suç bulduklarını söylesinler.",
    "21": "Aralarında dururken, ‘Ölülerin dirilişiyle ilgili olarak önünüzde bugün tarafınızdan yargılanmaktayım’ diye bağırmıştım. Olsa olsa beni tek bu şey için suçlayabilirler” dedi.",
    "22": "Ama Feliks, Yol hakkında daha kesin bilgiye sahip olduğundan, onları oyalayarak, \"Komutan Lysias gelince davanızı karara bağlayacağım\" dedi.",
    "23": "Yüzbaşıya, Pavlus'un gözaltında tutulmasını ve bazı ayrıcalıklara sahip olmasını, arkadaşlarından hiçbirinin kendisine hizmet etmesini ya da onu ziyaret etmesini engellememesini buyurdu.",
    "24": "Birkaç gün sonra Feliks, Yahudi olan karısı Drusilla ile birlikte geldi. Pavlus’u çağırtıp Mesih Yeşua’ya olan inancı hakkında onu dinledi.",
    "25": "Doğruluk, özdenetim ve gelecek yargı hakkında konuşunca, Feliks dehşete kapıldı. “Şimdilik gidebilirsin, uygun olduğumda seni yeniden çağırtırım” dedi.",
    "26": "Bu arada, Pavlus'un kendisine para vereceğini ve onu serbest bırakabileceğini umuyordu. Bu nedenle onu sık sık çağırtıp onunla konuşuyordu.",
    "27": "İki yıl dolunca, Feliks’in yerine Porkius Festus geçti. Yahudiler’in gözüne girmek isteyen Feliks Pavlus’u bağlı bıraktı."
  }
}