{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 3,
  "verses": {
    "1": "Petrus ve Yuhanna dua zamanı olan dokuzuncu vakitte tapınağa çıkıyorlardı.",
    "2": "Ana karnından topal olan bir adam her gün oraya getirilir, tapınağın Güzel Kapı denilen kapısına koyarlardı. Tapınağa girenlerden yoksulluk için bağış dilenirdi.",
    "3": "Adam Petrus’la Yuhanna’nın tapınağa girmek üzere olduğunu görünce, onlardan yoksulluk için bağış istedi.",
    "4": "Petrus ve Yuhanna gözlerini adama dikip, “Bize bak” dedi.",
    "5": "Adam onlardan bir şey almayı umarak onları dinliyordu.",
    "6": "Ama Petrus, “Altınım ve gümüşüm yok, ama bende olanı sana veriyorum” dedi. “Nasıralı Yeşua Mesih’in adıyla, kalk ve yürü!”",
    "7": "Onu sağ elinden tutup kaldırdı. Hemen adamın ayakları ve topuk kemikleri güç kazandı.",
    "8": "Sıçrayarak ayağa kalktı ve yürümeye başladı. Yürüyüp sıçrayarak, Tanrı’yı överek onlarla birlikte tapınağa girdi.",
    "9": "Bütün halk onun yürüdüğünü ve Tanrı’yı övdüğünü gördü.",
    "10": "Onun, tapınağın Güzel Kapısı’nda yoksulluk için dilenen adam olduğunu anladılar. Ona olanlar karşısında hayret ve şaşkınlıkla dolmuşlardı.",
    "11": "İyileşen topal adam Petrus’la Yuhanna’yı bırakmazken, bütün halk büyük şaşkınlıkla Solomon’un Eyvanı denilen yere, onlara doğru koştu.",
    "12": "Petrus bunu görünce halka şöyle karşılık verdi: “Ey İsraelliler, bu adama neden şaşıyorsunuz? Sanki kendi gücümüzle ya da kendi tanrısallığımızla onu yürütmüşüz gibi, niçin gözlerinizi bize dikiyorsunuz?",
    "13": "Avraham’ın, İshak’ın, Yakov’un Tanrısı, atalarımızın Tanrısı, Hizmetkârı Yeşua’yı yüceltti. Siz O’nu teslim ettiniz. Pilatus O’nu salıvermeye karar verdiğinde siz O’nu Pilatus’un önünde reddetmiştiniz.",
    "14": "Kutsal ve adil Olan’ı reddedip bir katilin size verilmesini istediniz.",
    "15": "Yaşam Hükümdarı'nı öldürdünüz, Tanrı O’nu ölümden diriltti. Bizler bunun tanıklarıyız.",
    "16": "O'nun adındaki imanla, O'nun adı gördüğünüz ve tanıdığınız bu adamı güçlü kıldı. Evet, O'nun aracılığıyla olan iman, hepinizin önünde ona bu tam sağlığı verdi.”",
    "17": "“Kardeşler, bunu, yöneticileriniz gibi sizin de bilmeden yaptığınızı biliyorum.",
    "18": "Ama bütün peygamberlerin ağzından Mesih’in acı çekeceğini önceden bildiren Tanrı, sözünü böylece yerine getirmiş oldu.”",
    "19": "“Bu nedenle tövbe edin ve Tanrı’ya dönün ki, günahlarınız silinsin. Böylece Efendi‘nin önünden yenilenme zamanları gelebilsin.",
    "20": "Önceden sizin için atanmış olan Mesih Yeşua’yı göndersin.",
    "21": "Tanrı'nın kutsal peygamberlerinin ağzından çok önceden söylediği, her şeyin yeniden kurulacağı zamana dek, gök O'nu kabul etmelidir.",
    "22": "Nitekim Moşe atalarımıza şöyle demişti: ‘Efendi Tanrımız sizin için kardeşleriniz arasından benim gibi bir peygamber çıkaracak. Size ne söylerse söylesin, her konuda O'nu dinleyeceksiniz.",
    "23": "O peygamberi dinlemeyen her can halkın arasından tümüyle yok edilecektir.’",
    "24": "Evet, Samuel’den beri ve ondan sonra konuşan peygamberlerin tümü de bu günleri bildirdiler.",
    "25": "Sizler peygamberlerin ve Tanrı’nın Avraham’a, ‘Yeryüzündeki bütün aileler senin soyun aracılığıyla kutsanacak’ diyerek atalarımızla yaptığı antlaşmanın çocuklarısınız.",
    "26": "Tanrı, kötülüklerinizden döndürüp sizi kutsamak için Hizmetkârı’nı, Yeşua’yı diriltip önce size gönderdi.”"
  }
}