{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 5,
  "verses": {
    "1": "Ancak Hananya adında bir adam, karısı Safira’yla birlikte bir mülk sattı.",
    "2": "Paranın bir kısmını kendine sakladı. Karısı da bunun farkındaydı, sonra paranın belli bir kısmını getirip elçilerin ayakları önüne bıraktı.",
    "3": "Petrus, “Hananya, neden Şeytan yüreğini doldurdu, Kutsal Ruh’a yalan söyledin ve tarlanın bedelinin bir kısmını sakladın?” dedi.",
    "4": "Onu saklarken, o senin senin değil miydi? Satıldıktan sonra senin elinde değil miydi? Nasıl oldu da bu şeyi yüreğine koydun? Sen insanlara değil, Tanrı’ya yalan söyledin.”",
    "5": "Hananya bu sözleri duyunca yere düşüp öldü. Bunları duyan herkesin üzerine büyük bir korku geldi.",
    "6": "Gençler kalkıp onu kefenlediler ve dışarı taşıyıp gömdüler.",
    "7": "Yaklaşık üç saat sonra karısı olanlardan habersiz içeri girdi.",
    "8": "Petrus ona, “Söyle bana, mülkü bu kadara mı sattınız?” diye karşılık verdi. “Evet, o kadara” dedi.",
    "9": "Petrus ona, “Efendi'nin Ruhu'nu sınamak için nasıl oldu da anlaştınız? İşte, kocanı gömenlerin ayakları kapıda, seni dışarı taşıyacaklar” dedi.",
    "10": "Kadın hemen onun ayaklarının dibine düşüp öldü. İçeri giren gençler onu ölü buldular. Onu da dışarı taşıyıp kocasının yanına gömdüler.",
    "11": "Bütün topluluğun ve bunları duyanların hepsinin üzerine büyük bir korku geldi.",
    "12": "Elçiler aracılığıyla halk arasında birçok belirti ve harikalar yapılıyordu. Hepsi birlikte Solomon’un Eyvanı’nda bulunuyordu.",
    "13": "Halk onlara büyük saygı duyduğu halde, geri kalan hiç kimse onlara katılmaya cesaret edemiyordu.",
    "14": "İman eden daha bir çok erkek ve kadın Efendi'ye katılıyordu.",
    "15": "Öyle ki, yoldan geçen Petrus’un hiç değilse gölgesi bazılarının üzerine düşsün diye insanlar, hastaları sokaklara çıkarıp yatak ve döşekler üzerine yatırıyorlardı.",
    "16": "Kalabalığın bir kısmı da Yeruşalem çevresindeki kentlerden geldiler, hastaları ve kirli ruhlar tarafından işkence görenleri getirdiler ve hepsi iyileştiler.",
    "17": "Ama başkâhin ve onunla birlikte olanların hepsi (bu Sadukiler mezhebidir) kalktılar ve kıskançlıkla doldular.",
    "18": "Elçilerin üzerine ellerini koyduktan sonra onları göz altına aldılar.",
    "19": "Ama Efendi’nin bir meleği geceleyin zindan kapılarını açıp onları dışarı çıkarttı.",
    "20": "“Gidin, tapınakta durun ve bu Yaşam Sözleri’nin tümünü halka bildirin” dedi.",
    "21": "Onlar bunu duyunca gün ağarırken tapınağa girip öğrettiler. Ancak başkâhin ve onunla birlikte olanlar gelip Yüksek Kurul’u, İsrael'in çocuklarının bütün ileri gelenlerini bir araya çağırdılar ve onları getirtmeleri için zindana adam gönderdiler.",
    "22": "Ama görevliler zindana vardıklarında onları bulamadılar. Geri dönüp şu haberi verdiler:",
    "23": "“Tutukevini kapalı ve kilitli bulduk. Nöbetçiler de kapılarda bekliyordu. Ama kapıları açtığımızda içeride kimseyi bulamadık!”",
    "24": "Tapınak komutanıyla başkâhinler bu sözleri duyunca onlar hakkında ve bu nereye varacak diye şaşkına döndüler.",
    "25": "Biri gelip onlara, “İşte, zindana attığınız adamlar tapınakta durmuş halka öğretiyor” dedi.",
    "26": "Bunun üzerine komutan görevlilerle birlikte gidip onları zor kullanmadan getirdi. Çünkü halkın kendilerini taşlamasından korkuyorlardı.",
    "27": "Onları getirip Yüksek Kurul’un önüne koydular. Başkâhin onları sorgulayıp,",
    "28": "“Size bu isimle öğretmemenizi kesin bir dille buyurmadık mı?” dedi. “İşte, Yeruşalem’i kendi öğretilerinizle doldurdunuz ve bu adamın kanını üzerimize getirmek istiyorsunuz”",
    "29": "Ama Petrus ve elçiler, “İnsanlardan çok Tanrı’ya itaat etmeliyiz” diye karşılık verdiler.",
    "30": "“Sizin ağaca asıp öldürdüğünüz Yeşua’yı atalarımızın Tanrısı diriltti.",
    "31": "İsrael’e tövbe ve günahların bağışlanmasını vermek için Tanrı O’nu Hükümdar ve Kurtarıcı olarak kendi sağına yükseltti.",
    "32": "Biz bu şeylerin tanıklarıyız. Tanrı’nın kendisine itaat edenlere verdiği Kutsal Ruh da tanıktır.”",
    "33": "Ama onlar bunu duyduklarında yüreklerine hançer saplandı ve onları öldürmeye karar verdiler.",
    "34": "Ama tüm halk tarafından saygı duyulan bir Kutsal Yasa öğretmeni olan Gamaliel adındaki bir Ferisi Yüksek Kurul’da ayağa kalktı, elçilerin kısa bir süre için dışarı çıkarılmasını buyurdu.",
    "35": "Kurul üyelerine şöyle dedi: “Ey İsraelliler, bu adamlar hakkında yapmak üzere olduğunuz şeye dikkat edin.",
    "36": "Çünkü bu günlerden önce kendini önemli biri gibi gösteren Tevdas ayaklanmıştı. Dört yüz kadar adam da ona katılmıştı. Tevdas öldürüldü, sözünü dinleyenlerin hepsi de dağıldı, yok oldular.",
    "37": "Onun ardından, nüfus sayımı yapıldığı günlerde Galileli Yahuda bazı insanları peşinden sürükleyerek ayaklandı. O da yok oldu, sözünü dinleyenlerin hepsi de dağıldı.",
    "38": "Şimdi size diyorum ki, bu adamlardan ayrılın ve onları rahat bırakın. Çünkü eğer bu öğüt ya da bu iş insanlardansa, yıkılacaktır.",
    "39": "Ama eğer Tanrı’dansa, onu yıkamazsınız, hatta kendinizi Tanrı’ya karşı savaşıyor bulabilirsiniz!”",
    "40": "Onlar da ona katıldılar. Elçileri çağırtıp onları dövdüler. Yeşua’nın adından söz etmemelerini buyurduktan sonra serbest bıraktılar.",
    "41": "Böylece onlar Yeşua’nın adından ötürü hakarete layık görüldükleri için sevinçle Yüksek Kurul’un önünden ayrıldılar.",
    "42": "Her gün, tapınakta ve evde, öğretmekten ve Yeşua Mesih'i duyurmaktan vazgeçmediler."
  }
}