{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 7,
  "verses": {
    "1": "Başkâhin, “Bu şeyler böyle mi?” dedi.",
    "2": "Stefanos, “Kardeşler ve babalar, dinleyin” dedi. “Atamız Avraham, Harran’da yaşamadan önce daha Mezopotamya’dayken Yüce Tanrı ona göründü.",
    "3": "Ve ona şöyle dedi: ‘Ülkenden ve akrabalarının yanından çık, sana göstereceğim diyara gel.’",
    "4": "Bundan sonra Avraham Keldaniler’in ülkesinden çıkıp Harran’da yaşadı. Babası öldükten sonra, oradan, Tanrı onu şimdi yaşamakta olduğunuz bu ülkeye getirdi.",
    "5": "Ona orada miras, ayak basacak kadar bile yer vermedi. Ona ve kendisinden sonra gelecek soyuna, henüz çocuğu yokken, orayı mülk olarak vereceğine söz verdi.",
    "6": "Tanrı şöyle dedi: Soyundan gelenler yabancı bir memlekette yabancı olarak yaşayacak, dört yüz yıl köle olarak çalıştırılacak ve kötü muamele görecekler.",
    "7": "Tanrı, “Köle olacakları ulusu yargılayacağım” dedi, “ve ondan sonra çıkıp bu yerde bana hizmet edecekler.”",
    "8": "Tanrı ona sünnet antlaşmasını verdi. Böylece Avraham İshak’ın babası oldu ve onu sekizinci gün sünnet etti. İshak Yakov’un babası oldu, Yakov da on iki büyük ataların babası oldu.”",
    "9": "“Büyük atalar Yosef’i kıskanıp onu Mısır’a sattılar. Tanrı onunla birlikteydi.",
    "10": "Onu bütün sıkıntılarından kurtardı ve Mısır Kralı Firavun’un önünde Yosef’e lütuf ve bilgelik verdi. Firavun onu Mısır’a ve bütün evi üzerine vali olarak atadı.",
    "11": "Bütün Mısır ve Kenan diyarı üzerine kıtlık ve büyük sıkıntı geldi. Atalarımız yiyecek bulamadılar.",
    "12": "Ama Yakov Mısır’da buğday olduğunu duyunca, ilk kez atalarımızı oraya gönderdi.",
    "13": "İkinci seferde Yosef kardeşlerine belli edildi, Yosef’in soyu da Firavun'a belli edildi.",
    "14": "Yosef haber gönderip babası Yakov’u, bütün akrabalarını, yetmiş beş canı çağırttı.",
    "15": "Yakov Mısır’a indi. Kendisi de atalarımız da orada öldüler.",
    "16": "Ve Şekem’e götürülerek, Avraham’ın Şekemli Hamor oğullarından gümüş karşılığında satın almış olduğu mezara yatırıldı.”",
    "17": "“Ama Tanrı’nın Avraham’a verdiği sözün zamanı yaklaştığında, halk Mısır’da büyüyüp çoğalmıştı.",
    "18": "Ülkede Yosef’i tanımayan başka bir kral çıktı.",
    "19": "O, bizim soyumuzdan yararlandı ve atalarımıza kötü davrandı ve hayatta kalmasınlar diye, onları bebeklerini terk etmeye zorladı.",
    "20": "O sırada Moşe doğdu ve Tanrı önünde son derece güzel bir çocuktu. Üç ay babasının evinde beslendi.",
    "21": "Moşe dışarı atılınca, Firavun’un kızı onu alıp öz oğlu gibi büyüttü.",
    "22": "Moşe’ye Mısırlılar’ın her bilgeliğinde öğretildi. Sözlerinde ve işlerinde güçlü biriydi.",
    "23": "Ama kırk yaşına gelince, yüreğine kardeşleri olan İsrael'in çocuklarını görme isteği geldi.",
    "24": "Onlardan birinin haksızlığa uğradığını görünce onu savundu. Mısırlı’ya vurup ezilenin öcünü aldı.",
    "25": "Tanrı’nın onun eliyle kendilerini kurtaracağını kardeşlerim anlar diye düşünüyordu. Ama onlar anlamadılar.”",
    "26": "“Ertesi gün onlar kavga ederken onlara göründü. Onları barıştırmak isteyerek, ‘Efendiler, siz kardeşsiniz. Neden birbirinize haksızlık ediyorsunuz?’ dedi.",
    "27": "Ama komşusuna haksızlık eden onu itip, ‘Seni kim başımıza yönetici ve yargıç yaptı?",
    "28": "Dün o Mısırlı’yı öldürdüğün gibi, beni de mi öldürmek istiyorsun?’ dedi.",
    "29": "Moşe bu söz üzerine kaçtı. Midyan diyarından bir yabancı olarak yaşadı ve iki oğul babası oldu.”",
    "30": "“Kırk yıl dolunca çölde, Sina Dağı yakınında, yanan bir çalının alevleri içinde Efendi’nin bir meleği Moşe’ye göründü.",
    "31": "Moşe gördüklerine şaştı. Görmek için yaklaşınca, Efendi’nin sesi ona geldi.",
    "32": "‘Ben atalarının Tanrısı, Avraham’ın, İshak’ın ve Yakov’un Tanrısı’yım.’ Moşe titredi ve bakmaya cesaret edemedi.",
    "33": "Efendi ona, ‘Çarıklarını çıkar, çünkü durduğun yer kutsal topraktır’ dedi.",
    "34": "Mısır’da olan halkımın sıkıntısını gerçekten gördüm, iniltilerini duydum ve onları kurtarmak için aşağıya indim. Şimdi gel, seni Mısır’a göndereceğim.’”",
    "35": "“Bu Moşe, ‘Seni kim yönetici ve yargıç atadı?’ diyerek reddettikleri Moşe’ydi. Tanrı onu çalıda kendisine görünen meleğinin eliyle hem yönetici hem de kurtarıcı olarak gönderdi.",
    "36": "Bu adam kırk yıl boyunca Mısır’da, Kızıldeniz’de ve çölde harikalar ve belirtiler yaparak onları dışarı çıkaran kişidir.",
    "37": "İsrael'in çocuklarına, ‘Tanrımız Efendi size kardeşleriniz arasından benim gibi bir peygamber çıkaracak’ diyen adam Moşe’dir.",
    "38": "Bu, Sina Dağı’nda kendisine konuşan melekle birlikte çöldeki toplulukta bulunan ve bize vermek üzere diri vahiyleri alan kişidir.",
    "39": "Atalarımız ona itaat etmediler, onu reddettiler ve yüreklerinde Mısır’a döndüler.",
    "40": "Aron’a, ‘Bize öncülük edecek ilâhlar yap; çünkü bizi Mısır diyarından çıkaran o Moşe’ye ne olduğunu bilmiyoruz’ dediler.",
    "41": "O günlerde bir buzağı yaptılar ve o puta kurban sundular. Ellerinin işleriyle sevindiler.",
    "42": "Ama Tanrı onlardan dönüp peygamberlerin kitabında yazılmış olduğu gibi, onları gökyüzü ordusuna hizmet etmeye terk etti. ‘Ey İsrael evi, Çölde kırk yıl boyunca Bana mı sunular ve kurbanlar sundunuz?",
    "43": "Siz Molek’in çadırını İlâh Refan’ın yıldızını, Tapınmak için yaptığınız suretleri taşıdınız. Bu nedenle sizi Babil’in ötesine götüreceğim. ’”",
    "44": "“Çölde atalarımızın Tanıklık Çadırı vardı. Moşe bunu, kendisiyle konuşan Tanrı’nın buyurduğu gibi, gördüğü örneğe göre yapmıştı.",
    "45": "Tanıklık Çadırı’nı kendi sıralarında teslim alan atalarımız, Yeşu’yla birlikte ülkelerin mülküne onu yanlarında getirdiler; o ulusları Tanrı David'in günlerine kadar atalarımızın önünden kovdu.",
    "46": "Tanrı’nın gözünde lütuf bulmuş olan David, Yakov’un Tanrısı’na bir konut yapmak için izin istedi.",
    "47": "Ama Tanrı için ev yapan Solomon'du.",
    "48": "Ancak En Yüce Olan, elle yapılmış tapınaklarda oturmaz. Peygamberin dediği gibi,",
    "49": "‘Gök benim tahtımdır, Yeryüzü ayaklarımın altında tabure. Bana nasıl bir ev yapacaksın?’ diyor Efendi. Ya da dinlenme yerim neresidir?",
    "50": "Bunların tümünü yapan benim elim değil mi?’”",
    "51": "“Sizi sert enseli, yürekleri ve kulakları sünnetsiz olanlar! Tıpkı atalarınızın yaptığı gibi, sizler de her zaman Kutsal Ruh’a karşı koyuyorsunuz.",
    "52": "Atalarınız hangi peygambere zulmetmedi ki? Adil Olan’ın geleceğini önceden bildirenleri öldürdüler. Siz de şimdi onun hainleri ve katilleri oldunuz.",
    "53": "Yasa’yı meleklerin düzenledikleri gibi siz aldınız ve onu tutmadınız!”",
    "54": "Bunları duyduklarında yürekleri öfkeyle doldu ve ona karşı dişlerini gıcırdattılar.",
    "55": "Ama Kutsal Ruh’la dolu olan Stefanos, gözlerini dikkatle göğe dikti. Tanrı’nın yüceliğini ve O’nun sağında duran Yeşua’yı gördü.",
    "56": "“İşte! Göklerin açıldığını ve İnsanoğlu’nun Tanrı’nın sağında durmakta olduğunu görüyorum!” dedi.",
    "57": "Onlar yüksek sesle bağırıp kulaklarını tıkadılar, sonra hep birden ona saldırdılar.",
    "58": "Onu kent dışına atıp taşa tuttular. Tanıklar giysilerini Saul adındaki genç bir adamın ayaklarının dibine koydular.",
    "59": "Taşa tutarlarken Stefanos, “Efendi Yeşua, ruhumu al!” diye haykırdı.",
    "60": "Diz çöküp yüksek sesle, “Efendi, bu günahı onlara yükleme!” diye bağırdı. Bunu söyleyince uykuya daldı."
  }
}