{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 1,
  "verses": {
    "1": "بَعْدَمَا مَاتَ يُوشَعُ، سَأَلَ بَنُو إِسْرَائِيلَ الْمَوْلَى وَقَالُوا: ”مَنْ مِنَّا يَذْهَبُ أَوَّلًا لِمُحَارَبَةِ الْكَنْعَانِيِّينَ؟“",
    "2": "فَقَالَ اللهُ: ”بَنُو يَهُوذَا يَذْهَبُونَ، فَإِنِّي أَعْطَيْتُهُمُ الْبِلَادَ فِي يَدِهِمْ.“",
    "3": "فَقَالَ بَنُو يَهُوذَا لِإِخْوَتِهِمْ بَنِي شَمْعُونَ: ”تَعَالَوْا مَعَنَا نُحَارِبُ الْكَنْعَانِيِّينَ مِنْ أَجْلِ الْأَرْضِ الَّتِي مِنْ نَصِيبِنَا، وَنَحْنُ أَيْضًا نَذْهَبُ مَعَكُمْ عِنْدَمَا تُحَارِبُونَ مِنْ أَجْلِ أَرْضِكُمْ.“ فَذَهَبَ بَنُو شَمْعُونَ مَعَهُمْ.",
    "4": "وَتَقَدَّمَ بَنُو يَهُوذَا، فَنَصَرَهُمُ اللهُ عَلَى الْكَنْعَانِيِّينَ وَالْفِرِزِّيِّينَ، فَقَتَلُوا مِنْهُمْ فِي بَازَقَ 10 آلَافِ رَجُلٍ.",
    "5": "وَوَجَدُوا أَدُونِي بَازَقَ فِي بَازَقَ فَحَارَبُوهُ، وَهَزَمُوا الْكَنْعَانِيِّينَ وَالْفِرِزِّيِّينَ.",
    "6": "فَهَرَبَ أَدُونِي بَازَقَ، فَتَبِعُوهُ وَأَمْسَكُوهُ وَقَطَعُوا أَبَاهِمَ يَدَيْهِ وَرِجْلَيْهِ.",
    "7": "فَقَالَ أَدُونِي بَازَقَ: ”70 مَلِكًا قَطَعْتُ أَبَاهِمَ أَيْدِيهِمْ وَأَرْجُلِهِمْ، كَانُوا يَلْتَقِطُونَ فُتَاتَ الطَّعَامِ تَحْتَ مَائِدَتِي! كَمَا فَعَلْتُ جَازَانِي اللهُ.“ وَأَتَوْا بِهِ إِلَى الْقُدْسِ، فَمَاتَ هُنَاكَ.",
    "8": "وَحَارَبَ بَنُو يَهُوذَا الْقُدْسَ وَأَخَذُوهَا، وَقَتَلُوا مَنْ فِيهَا بِالسَّيْفِ، وَأَشْعَلُوا الْمَدِينَةَ بِالنَّارِ.",
    "9": "وَبَعْدَ ذَلِكَ نَزَلَ بَنُو يَهُوذَا وَحَارَبُوا الْكَنْعَانِيِّينَ الْمُقِيمِينَ فِي الْجَبَلِ وَالنَّقَبِ وَالسَّهْلِ.",
    "10": "وَتَقَدَّمُوا ضِدَّ الْكَنْعَانِيِّينَ الْمُقِيمِينَ فِي حَبْرُونَ، وَكَانَ اسْمُهَا قَبْلًا قَرْيَةَ أَرْبَعَ. وَهَزَمُوا شِيشَايَ وَأَخِيمَانَ وَتَلْمَايَ.",
    "11": "وَمِنْ هُنَاكَ تَقَدَّمُوا ضِدَّ سُكَّانِ دَبِيرَ، وَكَانَ اسْمُهَا قَبْلًا قَرْيَةَ سِفْرٍ.",
    "12": "فَقَالَ كَالِبُ: ”مَنْ يَهْزِمُ قَرْيَةَ سِفْرٍ وَيَأْخُذُهَا، أُعْطِيهِ بِنْتِي عَكْسَةَ زَوْجَةً.“",
    "13": "فَأَخَذَهَا عُتْنِيلُ ابْنُ قَنَازَ أَخِي كَالِبَ الْأَصْغَرِ. فَأَعْطَاهُ بِنْتَهُ عَكْسَةَ زَوْجَةً.",
    "14": "فَلَمَّا تَزَوَّجَهَا، أَلَحَّ عَلَيْهَا أَنْ تَطْلُبَ أَرْضًا جَيِّدَةً مِنْ أَبِيهَا. فَنَزَلَتْ عَنِ الْحِمَارِ، فَقَالَ لَهَا كَالِبُ: ”مَا لَكِ؟“",
    "15": "قَالَتْ: ”أَعْطِنِي بَرَكَةً. أَنْتَ أَعْطَيْتَنِي أَرْضًا فِي النَّقَبِ، فَأَعْطِنِي يَنَابِيعَ مَاءٍ.“ فَأَعْطَاهَا الْيَنَابِيعَ الْعُلْيَا وَالْيَنَابِيعَ السُّفْلَى.",
    "16": "وَذَهَبَ بَنُو الْقِينِيِّ حَمِي مُوسَى مَعَ بَنِي يَهُوذَا، مِنْ مَدِينَةِ النَّخْلِ إِلَى صَحْرَاءِ يَهُوذَا الَّتِي فِي النَّقَبِ عِنْدَ عَرَادَ، وَأَقَامُوا مَعَ الشَّعْبِ الَّذِي هُنَاكَ.",
    "17": "وَذَهَبَ بَنُو يَهُوذَا مَعَ إِخْوَتِهِمْ بَنِي شَمْعُونَ، وَحَارَبُوا الْكَنْعَانِيِّينَ الْمُقِيمِينَ فِي صَفَاةَ وَأَهْلَكُوا الْمَدِينَةَ، وَدَعَوْا اسْمَهَا حُرْمَةَ.",
    "18": "وَأَخَذَ بَنُو يَهُوذَا أَيْضًا غَزَّةَ وَعَسْقَلَانَ وَعَقْرُونَ وَالْأَرَاضِيَ الْمُحِيطَةَ بِهَذِهِ الْمُدُنِ.",
    "19": "وَكَانَ اللهُ مَعَ بَنِي يَهُوذَا، فَامْتَلَكُوا الْجَبَلَ وَلَكِنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَطْرُدُوا سُكَّانَ الْوَادِي، لِأَنَّ عِنْدَهُمْ مَرْكَبَاتٍ مِنْ حَدِيدٍ.",
    "20": "وَكَمَا وَعَدَ مُوسَى، أَعْطَوْا حَبْرُونَ لِكَالِبَ، فَطَرَدَ مِنْهَا بَنِي عَنَاقَ الـ3.",
    "21": "وَلَمْ يَتَمَكَّنْ بَنُو بِنْيَمِينَ مِنْ طَرْدِ الْيَبُوسِيِّينَ الْمُقِيمِينَ فِي الْقُدْسِ، فَأَقَامَ الْيَبُوسِيُّونَ مَعَ بَنِي بِنْيَمِينَ فِي الْقُدْسِ إِلَى هَذَا الْيَوْمِ.",
    "22": "وَبَنُو يُوسِفَ حَارَبُوا بَيْتَ إِيلَ وَكَانَ اللهُ مَعَهُمْ.",
    "23": "فَلَمَّا أَرْسَلُوا لِيَتَجَسَّسُوا بَيْتَ إِيلَ، وَكَانَ اسْمُهَا قَبْلًا لُوزَ،",
    "24": "رَأَى الْجَوَاسِيسُ رَجُلًا خَارِجًا مِنَ الْمَدِينَةِ، فَقَالُوا لَهُ: ”أَرِنَا مَدْخَلَ الْمَدِينَةِ، فَنُحْسِنَ إِلَيْكَ.“",
    "25": "فَأَرَاهُمْ مَدْخَلَ الْمَدِينَةِ، فَقَتَلُوا مَنْ فِيهَا بِالسَّيْفِ، وَلَكِنَّهُمْ أَطْلَقُوا الرَّجُلَ وَكُلَّ عَائِلَتِهِ.",
    "26": "فَرَاحَ إِلَى بِلَادِ الْحِثِّيِّينَ، وَبَنَى مَدِينَةً سَمَّاهَا لُوزَ، وَهُوَ اسْمُهَا إِلَى هَذَا الْيَوْمِ.",
    "27": "وَلَمْ يَطْرُدْ مَنَسَّى أَهْلَ بَيْتَ شَانَ وَتَعْنَكَ وَدُورَ وَيَبْلَعَامَ وَمَجِدُّو، وَلَا أَهْلَ الْمَسَاكِنِ الَّتِي حَوْلَ هَذِهِ الْمُدُنِ. وَأَصَرَّ الْكَنْعَانِيُّونَ أَنْ يَبْقَوْا فِي تِلْكَ الْأَرْضِ.",
    "28": "وَلَمَّا تَقَوَّى بَنُو إِسْرَائِيلَ، فَرَضُوا عَلَى الْكَنْعَانِيِّينَ أَنْ يَقُومُوا بِالْأَعْمَالِ الشَّاقَّةِ وَلَمْ يَطْرُدُوهُمْ.",
    "29": "وَأَفْرَايِمُ لَمْ يَطْرُدِ الْكَنْعَانِيِّينَ الْمُقِيمِينَ فِي جَازَرَ، فَسَكَنَ الْكَنْعَانِيُّونَ فِي وَسَطِهِمْ فِي جَازَرَ.",
    "30": "وَزَبُولُونُ لَمْ يَطْرُدِ الْكَنْعَانِيِّينَ الْمُقِيمِينَ فِي قِطْرُونَ وَنَهْلُولَ، فَسَكَنَ الْكَنْعَانِيُّونَ فِي وَسَطِهِمْ، وَلَكِنَّهُمْ كَانُوا يَقُومُونَ بِالْأَعْمَالِ الشَّاقَّةِ.",
    "31": "وَأَشِيرُ لَمْ يَطْرُدِ الْمُقِيمِينَ فِي عَكَّا وَصَيْدَا وَأَحْلَبَ وَأَكْزِيبَ وَحَلْبَةَ وَأَفِيقَ وَرَحُوبَ.",
    "32": "فَسَكَنَ الْأَشِيرِيُّونَ فِي وَسْطِ أَهْلِ الْبِلَادِ الْكَنْعَانِيِّينَ، لِأَنَّهُمْ لَمْ يَطْرُدُوهُمْ.",
    "33": "وَنَفْتَالِي لَمْ يَطْرُدِ الْمُقِيمِينَ فِي بَيْتَ شَمْسَ وَبَيْتَ عَنَاةَ، بَلْ سَكَنَ النَّفْتَالِيُّونَ فِي وَسْطِ أَهْلِ الْبِلَادِ الْكَنْعَانِيِّينَ، فَكَانَ هَؤُلَاءِ يَقُومُونَ بِالْأَعْمَالِ الشَّاقَّةِ لِبَنِي نَفْتَالِي.",
    "34": "وَحَاصَرَ الْأَمُورِيُّونَ بَنِي دَانَ فِي الْجَبَلِ، وَلَمْ يَسْمَحُوا لَهُمْ بِأَنْ يَنْزِلُوا إِلَى الْوَادِي.",
    "35": "وَأَصَرَّ الْأَمُورِيُّونَ أَنْ يَبْقَوْا فِي جَبَلِ حَارَسَ، فِي أَيْلُونَ وَشَعْلَبِيمَ. وَلَمَّا تَقَوَّى بَنُو يُوسِفَ، جَعَلُوهُمْ يَقُومُونَ بِالْأَعْمَالِ الشَّاقَّةِ.",
    "36": "وَكَانَتْ حُدُودُ الْأَمُورِيِّينَ تَمْتَدُّ مِنْ مَمَرِّ الْعَقَارِبِ إِلَى سَالِعَ وَمَا بَعْدَهَا."
  }
}