{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 10,
  "verses": {
    "1": "وَقَامَ بَعْدَ أَبِيمَلِكَ تُولَعُ ابْنُ فَوَاةَ ابْنِ دُودُو لِيُنْقِذَ إِسْرَائِيلَ. وَهُوَ رَجُلٌ مِنْ قَبِيلَةِ يَسَّاكَرَ وَيَسْكُنُ فِي شَامِيرَ فِي جَبَلِ أَفْرَايِمَ.",
    "2": "فَقَضَى لِإِسْرَائِيلَ 23 سَنَةً، وَمَاتَ وَدُفِنَ فِي شَامِيرَ.",
    "3": "ثُمَّ قَامَ بَعْدَهُ يَائِرُ الْجِلْعَادِيُّ، فَقَضَى لِإِسْرَائِيلَ 22 سَنَةً.",
    "4": "وَكَانَ لَهُ 30 ابْنًا يَرْكَبُونَ 30 حِمَارًا، وَكَانَ لَهُمْ 30 مَدِينَةً فِي أَرْضِ جِلْعَادَ، تُدْعَى قُرَى يَائِرَ إِلَى هَذَا الْيَوْمِ.",
    "5": "وَمَاتَ يَائِرُ وَدُفِنَ فِي قَامُونَ.",
    "6": "وَعَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، وَعَبَدُوا الْبَعْلَ وَعَشْتَرُوتَ وَآلِهَةَ آرَامَ وَصَيْدَا وَمُوآبَ وَعَمُّونَ وَآلِهَةَ الْفِلِسْطِيِّينَ، وَتَرَكُوا اللهَ وَلَمْ يَعْبُدُوهُ.",
    "7": "فَثَارَ غَضَبُ اللهِ عَلَى بَنِي إِسْرَائِيلَ، فَبَاعَهُمْ إِلَى يَدِ الْفِلِسْطِيِّينَ وَإِلَى يَدِ بَنِي عَمُّونَ.",
    "8": "فَقَهَرُوهُمْ وَاضْطَهَدُوهُمْ مِنْ تِلْكَ السَّنَةِ، وَعَلَى مَدَى 18 سَنَةً. فَعَلُوا ذَلِكَ بِكُلِّ بَنِي إِسْرَائِيلَ الَّذِينَ فِي شَرْقِ الْأُرْدُنِّ، فِي أَرْضِ الْأَمُورِيِّينَ الَّتِي فِي جِلْعَادَ.",
    "9": "وَعَبَرَ بَنُو عَمُّونَ الْأُرْدُنَّ لِيُحَارِبُوا أَيْضًا يَهُوذَا وَبِنْيَمِينَ وَبَيْتَ أَفْرَايِمَ. فَتَضَايَقَ إِسْرَائِيلُ جِدًّا.",
    "10": "فَصَرَخَ بَنُو إِسْرَائِيلَ إِلَى اللهِ وَقَالُوا: ”أَخْطَأْنَا فِي حَقِّكَ، لِأَنَّنَا تَرَكْنَاكَ يَا إِلَهَنَا وَعَبَدْنَا الْبَعْلَ.“",
    "11": "فَقَالَ اللهُ لِبَنِي إِسْرَائِيلَ: ”إِنَّ الْمِصْرِيِّينَ وَالْأَمُورِيِّينَ وَبَنِي عَمُّونَ وَالْفِلِسْطِيِّينَ",
    "12": "وَالصَّيْدُونِيِّينَ وَالْعَمَالِقَةَ وَالْمَعُونِيِّينَ، ضَايَقُوكُمْ فَصَرَخْتُمْ إِلَيَّ. فَمَاذَا حَدَثَ؟ أَنَا أَنْقَذْتُكُمْ مِنْ أَيْدِيهِمْ.",
    "13": "وَلَكِنَّكُمْ تَرَكْتُمُونِي وَعَبَدْتُمْ آلِهَةً أُخْرَى. لِذَلِكَ لَا أَعُودُ أُنْقِذُكُمْ.",
    "14": "رُوحُوا اصْرُخُوا إِلَى الْآلِهَةِ الَّتِي اخْتَرْتُمُوهَا، لَعَلَّهَا تُنْقِذُكُمْ مِنْ ضِيقِكُمْ!“",
    "15": "فَقَالَ بَنُو إِسْرَائِيلَ لِلّٰهِ: ”أَخْطَأْنَا، فَافْعَلْ بِنَا مَا تَشَاءُ، إِنَّمَا أَنْقِذْنَا هَذَا الْيَوْمَ.“",
    "16": "ثُمَّ أَزَالُوا الْآلِهَةَ الْغَرِيبَةَ مِنْ بَيْنِهِمْ، وَعَبَدُوا اللهَ، فَرَقَّ قَلْبُهُ لِبُؤْسِهِمْ.",
    "17": "وَجَمَعَ بَنُو عَمُّونَ جُيُوشَهُمْ وَعَسْكَرُوا فِي جِلْعَادَ، وَجَمَعَ بَنُو إِسْرَائِيلَ جُيُوشَهُمْ وَعَسْكَرُوا فِي مِصْفَاةَ.",
    "18": "فَقَالَ قَادَةُ جِلْعَادَ بَعْضُهُمْ لِبَعْضٍ: ”مَنْ يَبْدَأُ الْحَرْبَ ضِدَّ بَنِي عَمُّونَ، يَكُونُ رَئِيسًا عَلَى كُلِّ سُكَّانِ جِلْعَادَ.“"
  }
}