{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 13,
  "verses": {
    "1": "وَعَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، فَأَوْقَعَهُمُ اللهُ فِي يَدِ الْفِلِسْطِيِّينَ 40 سَنَةً.",
    "2": "وَكَانَ رَجُلٌ مِنْ صَرْعَةَ، مِنْ عَشِيرَةِ دَانَ اسْمُهُ مَنُوحُ، وَكَانَتِ امْرَأَتُهُ عَاقِرًا لَا تَلِدُ.",
    "3": "فَظَهَرَ مَلَاكُ اللهِ لِلْمَرْأَةِ وَقَالَ لَهَا: ”أَنْتِ عَاقِرٌ لَمْ تَلِدِي، لَكِنَّكِ سَتَحْبَلِينَ وَتَلِدِينَ ابْنًا.",
    "4": "فَإِيَّاكِ أَنْ تَشْرَبِي خَمْرًا أَوْ نَبِيذًا أَوْ تَأْكُلِي شَيْئًا نَجِسًا.",
    "5": "لِأَنَّكِ سَتَحْبَلِينَ وَتَلِدِينَ ابْنًا، فَلَا تَحْلِقُوا شَعْرَ رَأْسِهِ أَبَدًا، لِأَنَّ الْوَلَدَ يَكُونُ نَذِيرًا مُكَرَّسًا لِلّٰهِ مِنْ بَطْنِ أُمِّهِ، وَهُوَ الَّذِي يَبْدَأُ فِي إِنْقَاذِ بَنِي إِسْرَائِيلَ مِنْ يَدِ الْفِلِسْطِيِّينَ.“",
    "6": "فَذَهَبَتِ الْمَرْأَةُ وَقَالَتْ لِزَوْجِهَا: ”جَاءَنِي رَجُلٌ صَالِحٌ وَمَنْظَرُهُ كَمَلَاكٍ، مُخِيفٌ جِدًّا. وَلَمْ أَسْأَلْهُ مِنْ أَيْنَ هُوَ، وَلَا هُوَ أَخْبَرَنِي عَنِ اسْمِهِ.",
    "7": "وَقَالَ لِي: ’سَتَحْبَلِينَ وَتَلِدِينَ ابْنًا، فَلَا تَشْرَبِي خَمْرًا أَوْ نَبِيذًا أَوْ تَأْكُلِي شَيْئًا نَجِسًا، لِأَنَّ الْوَلَدَ يَكُونُ نَذِيرًا مُكَرَّسًا لِلّٰهِ مِنْ بَطْنِ أُمِّهِ إِلَى يَوْمِ مَوْتِهِ.‘“",
    "8": "فَصَلَّى مَنُوحُ إِلَى اللهِ وَقَالَ: ”أَرْجُوكَ يَا سَيِّدِي، اِجْعَلِ الرَّجُلَ الَّذِي أَرْسَلْتَهُ يَأْتِي إِلَيْنَا مَرَّةً ثَانِيَةً لِيُعَلِّمَنَا مَاذَا نَعْمَلُ لِلطِّفْلِ الَّذِي سَيُولَدُ.“",
    "9": "فَسَمِعَ اللهُ دُعَاءَ مَنُوحَ، وَجَاءَ الْمَلَاكُ مَرَّةً ثَانِيَةً إِلَى الْمَرْأَةِ وَهِيَ جَالِسَةٌ فِي الْحَقْلِ، وَلَمْ يَكُنْ زَوْجُهَا مَنُوحُ مَعَهَا.",
    "10": "فَذَهَبَتِ الْمَرْأَةُ بِسُرْعَةٍ وَقَالَتْ لِزَوْجِهَا: ”أَسْرِعْ! الرَّجُلُ الَّذِي جَاءَ إِلَيَّ فِي ذَلِكَ الْيَوْمِ، ظَهَرَ لِي!“",
    "11": "فَقَامَ مَنُوحُ وَتَبِعَ زَوْجَتَهُ، وَجَاءَ إِلَى الرَّجُلِ وَقَالَ لَهُ: ”هَلْ أَنْتَ هُوَ الرَّجُلُ الَّذِي كَلَّمَ زَوْجَتِي؟“ فَقَالَ: ”أَنَا هُوَ.“",
    "12": "فَقَالَ مَنُوحُ: ”عِنْدَمَا يَتَحَقَّقُ كَلَامُكَ، مَا هِيَ الْقَوَاعِدُ الَّتِي يَسِيرُ عَلَيْهَا الْوَلَدُ، وَكَيْفَ نُعَامِلُهُ؟“",
    "13": "فَقَالَ مَلَاكُ اللهِ لِمَنُوحَ: ”تَعْمَلُ زَوْجَتُكَ كَمَا قُلْتُ لَهَا.",
    "14": "فَلَا تَأْكُلُ شَيْئًا يَخْرُجُ مِنْ شَجَرَةِ الْعِنَبِ، وَلَا تَشْرَبُ خَمْرًا وَلَا نَبِيذًا، وَلَا تَأْكُلُ شَيْئًا نَجِسًا، وَتَعْمَلُ كُلَّ مَا أَوْصَيْتُهَا بِهِ.“",
    "15": "فَقَالَ مَنُوحُ لِمَلَاكِ اللهِ: ”اِسْمَحْ لَنَا بِأَنْ نُؤَخِّرَكَ قَلِيلًا، حَتَّى نَعْمَلَ لَكَ جَدْيًا مِنَ الْمَعِيزِ.“",
    "16": "فَقَالَ الْمَلَاكُ لِمَنُوحَ: ”حَتَّى وَلَوِ انْتَظَرْتُ لَا آكُلُ مِنْ طَعَامِكَ. أَمَّا إِنْ كُنْتَ تَعْمَلُ قُرْبَانًا يُحْرَقُ، فَقَدِّمْهُ لِلْمَوْلَى.“ وَلَمْ يَكُنْ مَنُوحُ يَعْلَمُ أَنَّهُ مَلَاكٌ.",
    "17": "ثُمَّ قَالَ مَنُوحُ لِمَلَاكِ اللهِ: ”مَا اسْمُكَ، حَتَّى نُكْرِمَكَ عِنْدَمَا يَتَحَقَّقُ كَلَامُكَ؟“",
    "18": "فَقَالَ لَهُ الْمَلَاكُ: ”لِمَاذَا تَسْأَلُ عَنِ اسْمِي وَهُوَ عَجِيبٌ؟“",
    "19": "ثُمَّ أَخَذَ مَنُوحُ الْجَدْيَ وَقُرْبَانَ الدَّقِيقِ، وَقَدَّمَهُمَا عَلَى الصَّخْرَةِ لِلْمَوْلَى. فَعَمِلَ الْمَلَاكُ شَيْئًا مُدْهِشًا وَمَنُوحُ وَامْرَأَتُهُ يَنْظُرَانِ.",
    "20": "لِأَنَّهُ لَمَّا طَلَعَ لَهِيبُ الْقُرْبَانِ نَحْوَ السَّمَاءِ، صَعِدَ مَلَاكُ اللهِ فِي اللَّهِيبِ. فَلَمَّا رَأَى ذَلِكَ مَنُوحُ وَزَوْجَتُهُ، سَقَطَا عَلَى الْأَرْضِ وَسَجَدَا.",
    "21": "فَلَمَّا لَمْ يَظْهَرِ الْمَلَاكُ بَعْدَ ذَلِكَ لِمَنُوحَ وَزَوْجَتِهِ عَرَفَ مَنُوحُ أَنَّهُ مَلَاكٌ.",
    "22": "فَقَالَ لِزَوْجَتِهِ: ”لَا بُدَّ أَنْ نَمُوتَ لِأَنَّنَا رَأَيْنَا اللهَ!“",
    "23": "فَقَالَتْ لَهُ زَوْجَتُهُ: ”لَوْ أَرَادَ اللهُ أَنْ يُمِيتَنَا، هَلْ كَانَ يَقْبَلُ مِنَّا قُرْبَانًا يُحْرَقُ وَقُرْبَانَ دَقِيقٍ وَيُرِينَا وَيُسْمِعُنَا كُلَّ هَذِهِ الْأُمُورِ فِي هَذَا الْوَقْتِ؟ قَطْعًا لَا.“",
    "24": "وَوَلَدَتِ الْمَرْأَةُ ابْنًا وَدَعَتِ اسْمَهُ شَمْشُونَ. وَكَبِرَ الصَّبِيُّ وَبَارَكَهُ اللهُ.",
    "25": "وَبَدَأَ رُوحُ اللهِ يُحَرِّكُهُ فِي مَنْطِقَةِ دَانَ بَيْنَ صَرْعَةَ وَأَشْتَأُولَ."
  }
}