{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 15,
  "verses": {
    "1": "وَبَعْدَ فَتْرَةٍ مِنَ الْوَقْتِ، زَارَ شَمْشُونُ زَوْجَتَهُ فِي أَيَّامِ حِصَادِ الْقَمْحِ، وَأَخَذَ لَهَا جَدْيًا مِنَ الْمَعِيزِ. وَقَالَ لِأَبِيهَا: ”أُرِيدُ أَنْ أَدْخُلَ إِلَى زَوْجَتِي فِي غُرْفَتِهَا.“ لَكِنَّ أَبَاهَا مَنَعَهُ وَقَالَ لَهُ:",
    "2": "”ظَنَنْتُ أَنَّكَ كَرِهْتَهَا، فَأَعْطَيْتُهَا لِصَاحِبِكَ. أُخْتُهَا الصَّغِيرَةُ أَحْلَى مِنْهَا. خُذْهَا بَدَلًا مِنْهَا.“",
    "3": "فَقَالَ لَهُمْ شَمْشُونُ: ”الْآنَ أَنَا بَرِيءٌ مِنَ الْفِلِسْطِيِّينَ. سَأَنْتَقِمُ مِنْهُمْ.“",
    "4": "وَذَهَبَ وَاصْطَادَ 300 ثَعْلَبٍ، وَرَبَطَ كُلَّ اثْنَيْنِ مَعًا مِنَ الذَّيْلَيْنِ. وَوَضَعَ مِشْعَلًا فِي كُلِّ ذَيْلَيْنِ.",
    "5": "ثُمَّ أَوْقَدَ الْمَشَاعِلَ، وَأَطْلَقَ الثَّعَالِبَ فِي زَرْعِ الْفِلِسْطِيِّينَ. فَأَحْرَقَتِ الْحُزَمَ وَالزَّرْعَ وَالْعِنَبَ وَالزَّيْتُونَ.",
    "6": "فَقَالَ الْفِلِسْطِيُّونَ: ”مَنْ فَعَلَ هَذَا؟“ فَكَانَ الْجَوَابُ: ”شَمْشُونُ زَوْجُ بِنْتِ التِّمْنِيِّ، لِأَنَّ التِّمْنِيَّ أَخَذَ زَوْجَةَ شَمْشُونَ وَأَعْطَاهَا لِصَاحِبِهِ.“ فَذَهَبَ الْفِلِسْطِيُّونَ وَأَحْرَقُوهَا هِيَ وَأَبَاهَا بِالنَّارِ.",
    "7": "فَقَالَ لَهُمْ شَمْشُونُ: ”بِمَا أَنَّكُمْ فَعَلْتُمْ هَذَا، فَلَنْ أَكُفَّ عَنْكُمْ حَتَّى أَنْتَقِمَ مِنْكُمْ.“",
    "8": "وَهَجَمَ عَلَيْهِمْ بِعُنْفٍ وَقَتَلَ كَثِيرِينَ مِنْهُمْ. ثُمَّ نَزَلَ وَأَقَامَ فِي مَغَارَةٍ فِي صَخْرَةِ عِيطَمَ.",
    "9": "وَصَعِدَ الْفِلِسْطِيُّونَ وَعَسْكَرُوا فِي أَرْضِ يَهُوذَا وَانْتَشَرُوا فِي لَحْيٍ.",
    "10": "فَقَالَ لَهُمْ رِجَالُ يَهُوذَا: ”لِمَاذَا جِئْتُمْ لِتُحَارِبُونَا؟“ فَقَالُوا: ”جِئْنَا لِنَقْبِضَ عَلَى شَمْشُونَ وَنَفْعَلَ بِهِ كَمَا فَعَلَ بِنَا.“",
    "11": "فَنَزَلَ 3,000 رَجُلٍ مِنْ يَهُوذَا إِلَى الْمَغَارَةِ الَّتِي فِي صَخْرَةِ عِيطَمَ، وَقَالُوا لِشَمْشُونَ: ”أَنْتَ عَارِفٌ أَنَّ الْفِلِسْطِيِّينَ مُتَسَلِّطُونَ عَلَيْنَا، فَانْظُرْ مَا فَعَلْتَ بِنَا!“ فَقَالَ لَهُمْ: ”كَمَا فَعَلُوا بِي فَعَلْتُ بِهِمْ.“",
    "12": "فَقَالُوا لَهُ: ”جِئْنَا لِنَقْبِضَ عَلَيْكَ، وَنُسَلِّمَكَ إِلَى الْفِلِسْطِيِّينَ.“ فَقَالَ لَهُمْ شَمْشُونُ: ”اِحْلِفُوا لِي إِنَّكُمْ لَنْ تَقْتُلُونِي.“",
    "13": "فَقَالُوا لَهُ: ”لَا، لَنْ نَقْتُلَكَ، لَكِنْ نَقْبِضُ عَلَيْكَ وَنُسَلِّمُكَ إِلَيْهِمْ.“ فَرَبَطُوهُ بِحَبْلَيْنِ جَدِيدَيْنِ، وَأَخْرَجُوهُ مِنَ الصَّخْرَةِ.",
    "14": "وَلَمَّا وَصَلَ إِلَى لَحْيٍ، قَابَلَهُ الْفِلِسْطِيُّونَ بِالصِّيَاحِ. فَحَلَّ عَلَيْهِ رُوحُ اللهِ، فَأَصْبَحَ الْحَبْلَانِ اللَّذَانِ عَلَى ذِرَاعَيْهِ كَأَنَّهُمَا كَتَّانٌ أَحْرَقَتْهُ النَّارُ، فَانْحَلَّ الرِّبَاطُ عَنْ يَدَيْهِ.",
    "15": "وَعَثَرَ شَمْشُونُ عَلَى فَكِّ حِمَارٍ طَرِيٍّ، فَمَدَّ يَدَهُ وَأَخَذَهُ وَقَتَلَ بِهِ أَلْفَ رَجُلٍ.",
    "16": "وَقَالَ: ”بِفَكِّ حِمَارٍ جَعَلْتُهُمْ حَمِيرًا! بِفَكِّ حِمَارٍ قَتَلْتُ أَلْفَ رَجُلٍ!“",
    "17": "وَلَمَّا انْتَهَى مِنَ الْكَلَامِ، رَمَى الْفَكَّ مِنْ يَدِهِ وَدَعَا ذَلِكَ الْمَكَانَ مُرْتَفَعَةَ لَحْيٍ.",
    "18": "ثُمَّ عَطِشَ جِدًّا، فَدَعَا اللهَ وَقَالَ: ”أَنْتَ مَنَحْتَ عَبْدَكَ هَذَا النَّصْرَ الْعَظِيمَ، فَهَلْ أَمُوتُ الْآنَ مِنَ الْعَطَشِ، وَأَقَعُ فِي يَدِ النَّجِسِينَ؟“",
    "19": "فَشَقَّ اللهُ الْفَجْوَةَ الَّتِي فِي لَحْيٍ، فَخَرَجَ مِنْهَا مَاءٌ. وَشَرِبَ شَمْشُونُ، فَعَادَتْ إِلَيْهِ قُوَّتُهُ وَانْتَعَشَ. لِذَلِكَ دَعَا اسْمَ ذَلِكَ الْمَكَانِ عَيْنَ هَقُّورِي وَهِيَ فِي لَحْيٍ إِلَى هَذَا الْيَوْمِ.",
    "20": "وَقَضَى شَمْشُونُ لِإِسْرَائِيلَ فِي أَيَّامِ الْفِلِسْطِيِّينَ 20 سَنَةً."
  }
}