{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 17,
  "verses": {
    "1": "وَكَانَ رَجُلٌ مِنْ جَبَلِ أَفْرَايِمَ اسْمُهُ مِيخَا.",
    "2": "فَقَالَ لِأُمِّهِ: ”أَنَا سَمِعْتُكِ تَلْعَنِينَ الَّذِي سَرَقَ مِنْكِ الْـ1,100 عُمْلَةٍ مِنَ الْفِضَّةِ. أَنَا الَّذِي سَرَقْتُهَا وَهِيَ مَعِي لِأَرُدَّهَا لَكِ.“ فَقَالَتْ أُمُّهُ: ”بَارَكَ اللهُ فِيكَ يَا ابْنِي!“",
    "3": "وَبَيْنَمَا هُوَ يَرُدُّ لِأُمِّهِ الْـ1,100 عُمْلَةٍ مِنَ الْفِضَّةِ، قَالَتْ: ”إِنِّي أُكَرِّسُ الْفِضَّةَ تَمَامًا لِلّٰهِ مِنْ أَجْلِ ابْنِي لِعَمَلِ صَنَمٍ مَنْحُوتٍ وَصَنَمٍ مَسْبُوكٍ، أَيْ سَتَرْجِعُ الْفِضَّةُ لَكَ!“",
    "4": "فَلَمَّا رَدَّ الْفِضَّةَ لِأُمِّهِ، أَخَذَتْ مِنْهَا 200 عُمْلَةٍ وَأَعْطَتْهَا لِلصَّائِغِ، فَعَمِلَهَا صَنَمًا مَنْحُوتًا وَصَنَمًا مَسْبُوكًا فَوَضَعَهُمَا مِيخَا فِي دَارِهِ.",
    "5": "وَكَانَ لِهَذَا الرَّجُلِ مِيخَا بَيْتٌ لِلْآلِهَةِ، وَعَمِلَ أَصْنَامًا وَآلِهَةً، وَجَعَلَ أَحَدَ أَوْلَادِهِ كَاهِنًا.",
    "6": "وَفِي تِلْكَ الْأَيَّامِ لَمْ يَكُنْ لِبَنِي إِسْرَائِيلَ مَلِكٌ، فَكَانَ كُلُّ وَاحِدٍ يَعْمَلُ حَسَبَ مَا يَشُوفُ.",
    "7": "وَكَانَ شَابٌّ لَاوِيٌّ مِنْ بَيْتَ لَحْمَ الَّتِي فِي يَهُوذَا، مُقِيمًا كَضَيْفٍ فِي عَشِيرَةِ يَهُوذَا.",
    "8": "فَتَرَكَ بَيْتَ لَحْمَ، وَأَخَذَ يَبْحَثُ عَنْ مَكَانٍ آخَرَ لِيُقِيمَ فِيهِ. وَبَيْنَمَا هُوَ فِي الطَّرِيقِ، وَصَلَ إِلَى دَارِ مِيخَا فِي جَبَلِ أَفْرَايِمَ.",
    "9": "فَسَأَلَهُ مِيخَا: ”مِنْ أَيْنَ أَنْتَ؟“ فَقَالَ: ”أَنَا لَاوِيٌّ مِنْ بَيْتَ لَحْمَ الَّتِي فِي يَهُوذَا، وَأَنَا أَبْحَثُ عَنْ مَكَانٍ أُقِيمُ فِيهِ.“",
    "10": "قَالَ لَهُ مِيخَا: ”أَقِمْ عِنْدِي وَكُنْ لِي مُرْشِدًا رُوحِيًّا وَكَاهِنًا، وَأَنَا أُعْطِيكَ كُلَّ سَنَةٍ 10 عُمْلَاتٍ مِنَ الْفِضَّةِ، وَمَلَابِسَكَ وَطَعَامَكَ.“",
    "11": "فَرَضِيَ اللَّاوِيُّ أَنْ يُقِيمَ مَعَ مِيخَا، وَكَانَ عِنْدَهُ كَأَحَدِ أَوْلَادِهِ.",
    "12": "فَجَعَلَهُ مِيخَا كَاهِنًا لَهُ، وَأَسْكَنَهُ مَعَهُ فِي دَارِهِ.",
    "13": "فَقَالَ مِيخَا: ”الْآنَ عَلِمْتُ أَنَّ اللهَ سَيُحْسِنُ إِلَيَّ، لِأَنَّ عِنْدِي كَاهِنًا مِنَ اللَّاوِيِّينَ.“"
  }
}