{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 18,
  "verses": {
    "1": "وَفِي تِلْكَ الْأَيَّامِ لَمْ يَكُنْ لِبَنِي إِسْرَائِيلَ مَلِكٌ. وَكَانَ بَنُو دَانَ فِي تِلْكَ الْأَيَّامِ يَبْحَثُونَ عَنْ مَكَانٍ لِيَسْتَقِرُّوا فِيهِ. لِأَنَّهُمْ حَتَّى ذَلِكَ الْوَقْتِ، لَمْ يَمْلِكُوا نَصِيبَهُمْ بَيْنَ قَبَائِلِ إِسْرَائِيلَ.",
    "2": "فَأَرْسَلُوا مِنْ صَرْعَةَ وَمِنْ أَشْتَأُولَ 5 رِجَالٍ يُمَثِّلُونَ كُلَّ الْقَبِيلَةِ، لِيَتَجَسَّسُوا الْبِلَادَ وَيَسْتَكْشِفُوهَا. وَقَالُوا لَهُمْ: ”اِذْهَبُوا اسْتَكْشِفُوا الْبِلَادَ.“ فَجَاءُوا إِلَى دَارِ مِيخَا فِي جَبَلِ أَفْرَايِمَ، وَبَاتُوا هُنَاكَ.",
    "3": "وَبَيْنَمَا هُمْ فِي دَارِ مِيخَا، لَاحَظُوا لَهْجَةَ الشَّابِّ اللَّاوِيِّ، فَأَخَذُوهُ عَلَى نَاحِيَةٍ وَسَأَلُوهُ: ”مَنْ جَاءَ بِكَ إِلَى هُنَا؟ وَمَاذَا تَفْعَلُ فِي هَذَا الْمَكَانِ؟ وَلِمَاذَا أَنْتَ هُنَا؟“",
    "4": "قَالَ لَهُمْ: ”صَنَعَ لِي مِيخَا كَذَا وَكَذَا، وَاسْتَأْجَرَنِي فَصِرْتُ كَاهِنًا لَهُ.“",
    "5": "فَقَالُوا لَهُ: ”إِذَنِ اسْأَلْ لَنَا مِنَ اللهِ لِنَعْلَمَ إِنْ كَانَتْ مُهِمَّتُنَا الَّتِي نَحْنُ فِيهَا سَتَنْجَحُ.“",
    "6": "أَجَابَهُمُ الْكَاهِنُ: ”رُوحُوا بِالسَّلَامَةِ! لَقَدْ رَضِيَ اللهُ عَنْ مُهِمَّتِكُمْ!“",
    "7": "فَمَضَى الرِّجَالُ الْـ5 حَتَّى وَصَلُوا إِلَى لَايِشَ. فَوَجَدُوا أَهْلَهَا يَعِيشُونَ فِي أَمَانٍ كَعَادَةِ الصَّيْدُونِيِّينَ، آمِنِينَ وَمُطْمَئِنِّينَ. وَكَانُوا أَثْرِيَاءَ وَبِلَادُهُمْ لَا يَنْقُصُهَا شَيْءٌ. ثُمَّ إِنَّهُمْ كَانُوا بَعِيدِينَ عَنِ الصَّيْدُونِيِّينَ وَلَا عَلَاقَةَ لَهُمْ بِأَحَدٍ.",
    "8": "وَلَمَّا رَجَعُوا إِلَى صَرْعَةَ وَأَشْتَأُولَ، سَأَلَهُمْ إِخْوَانُهُمْ: ”كَيْفَ الْحَالُ؟“",
    "9": "أَجَابُوهُمْ: ”تَعَالَوْا نَهْجُمُ عَلَيْهِمْ! رَأَيْنَا الْأَرْضَ صَالِحَةً جِدًّا. فَلِمَاذَا تَسْكُتُونَ؟ لَا تَتَرَدَّدُوا، بَلِ اذْهَبُوا وَادْخُلُوا الْأَرْضَ وَاسْتَوْلَوْا عَلَيْهَا.",
    "10": "حِينَ تَأْتُونَ إِلَيْهَا، سَتَجِدُونَ شَعْبًا مُطْمَئِنًّا، وَأَرْضًا شَاسِعَةً. إِنَّ اللهَ أَعْطَاهَا لَكُمْ. هَذَا مَكَانٌ لَا يَفْتَقِرُ إِلَى شَيْءٍ أَبَدًا.“",
    "11": "فَرَحَلَ مِنْ صَرْعَةَ وَأَشْتَأُولَ 600 رَجُلٍ مِنْ عَشِيرَةِ دَانَ مُسَلَّحِينَ لِلْقِتَالِ.",
    "12": "وَفِي الطَّرِيقِ، خَيَّمُوا عِنْدَ قَرْيَةِ يَعَارِيمَ فِي يَهُوذَا. هَذَا هُوَ السَّبَبُ أَنَّ ذَلِكَ الْمَكَانَ غَرْبَ قَرْيَةِ يَعَارِيمَ اسْمُهُ مُخَيَّمُ دَانَ إِلَى هَذَا الْيَوْمِ.",
    "13": "وَمِنْ هُنَاكَ تَقَدَّمُوا إِلَى جَبَلِ أَفْرَايِمَ، حَتَّى وَصَلُوا إِلَى دَارِ مِيخَا.",
    "14": "فَتَكَلَّمَ الرِّجَالُ الْـ5 الَّذِينَ تَجَسَّسُوا أَرْضَ لَايِشَ، وَقَالُوا لِإِخْوَانِهِمْ: ”هَلْ تَعْلَمُونَ أَنَّ فِي دَارٍ مِنْ هَذِهِ الدِّيَارِ تُوجَدُ تَمَاثِيلٌ وَآلِهَةٌ وَصَنَمٌ مَنْحُوتٌ وَصَنَمٌ مَسْبُوكٌ؟ فَانْظُرُوا الْآنَ مَا يَجِبُ أَنْ تَعْمَلُوهُ!“",
    "15": "فَاتَّجَهُوا إِلَى دَارِ مِيخَا، وَذَهَبُوا إِلَى مَنْزِلِ الشَّابِّ اللَّاوِيِّ هُنَاكَ، وَسَلَّمُوا عَلَيْهِ.",
    "16": "وَالرِّجَالُ الـ600 مِنْ بَنِي دَانَ، الَّذِينَ كَانُوا مُسَلَّحِينَ لِلْقِتَالِ، وَقَفُوا عِنْدَ مَدْخَلِ الْبَابِ.",
    "17": "فَدَخَلَ الرِّجَالُ الْـ5 الَّذِينَ تَجَسَّسُوا الْأَرْضَ، وَأَخَذُوا الصَّنَمَ الْمَنْحُوتَ وَالتَّمَاثِيلَ وَالْآلِهَةَ الْأُخْرَى وَالصَّنَمَ الْمَسْبُوكَ، بَيْنَمَا الْكَاهِنُ وَاقِفٌ عِنْدَ مَدْخَلِ الْبَابِ مَعَ الرِّجَالِ الـ600 الْمُسَلَّحِينَ لِلْقِتَالِ.",
    "18": "فَلَمَّا دَخَلَ هَؤُلَاءِ إِلَى دَارِ مِيخَا، وَأَخَذُوا الصَّنَمَ الْمَنْحُوتَ وَالتَّمَاثِيلَ وَالْآلِهَةَ الْأُخْرَى وَالصَّنَمَ الْمَسْبُوكَ، اِعْتَرَضَ الْكَاهِنُ وَقَالَ: ”مَاذَا تَفْعَلُونَ؟“",
    "19": "فَقَالُوا لَهُ: ”اِخْرَسْ، وَلَا تَتَكَلَّمْ! بَلْ تَعَالَ مَعَنَا وَكُنْ لَنَا مُشِيرًا وَكَاهِنًا. أَيُّهُمَا أَفْضَلُ لَكَ، أَنْ تَكُونَ كَاهِنًا لِعَائِلَةِ رَجُلٍ وَاحِدٍ، أَمْ لِقَبِيلَةٍ وَعَشِيرَةٍ فِي إِسْرَائِيلَ؟“",
    "20": "فَفَرِحَ الْكَاهِنُ وَأَخَذَ التَّمَاثِيلَ وَالْآلِهَةَ وَالصَّنَمَ الْمَنْحُوتَ، وَرَاحَ مَعَ الشَّعْبِ.",
    "21": "ثُمَّ وَضَعُوا الْأَطْفَالَ وَالْمَاشِيَةَ وَالْأَمْتِعَةَ قُدَّامَهُمْ، وَانْصَرَفُوا وَذَهَبُوا.",
    "22": "وَلَمَّا ابْتَعَدُوا عَنْ دَارِ مِيخَا، اِجْتَمَعَ الرِّجَالُ جِيرَانُ مِيخَا، وَأَدْرَكُوا بَنِي دَانَ،",
    "23": "وَصَاحُوا إِلَيْهِمْ. فَالْتَفَتَ بَنُو دَانَ وَقَالُوا لِمِيخَا: ”مَا لَكَ تَصْرُخُ؟“",
    "24": "فَقَالَ: ”أَخَذْتُمْ آلِهَتِيَ الَّتِي صَنَعْتُهَا وَكَاهِنِي وَلَمْ تَتْرُكُوا لِي شَيْئًا وَتَقُولُونَ لِي: ’مَا لَكَ؟‘“",
    "25": "فَقَالَ بَنُو دَانَ: ”لَا تُزْعِجْنَا بِهَذَا الْجِدَالِ، لِئَلَّا يَفْتِكَ بِكُمْ رِجَالٌ طَبْعُهُمْ شَرِسٌ، فَتَهْلِكَ أَنْتَ وَعَائِلَتُكَ!“",
    "26": "وَوَاصَلَ بَنُو دَانَ سَيْرَهُمْ. فَلَمَّا رَأَى مِيخَا أَنَّهُمْ أَقْوَى مِنْهُ، اِنْصَرَفَ وَرَجَعَ إِلَى دَارِهِ.",
    "27": "فَأَخَذَ بَنُو دَانَ مَا صَنَعَهُ مِيخَا وَكَاهِنَهُ، وَأَقْبَلُوا إِلَى لَايِشَ، إِلَى شَعْبٍ هَادِئٍ وَمُطْمَئِنٍّ، وَهَجَمُوا عَلَيْهِمْ بِالسَّيْفِ، وَأَحْرَقُوا الْمَدِينَةَ بِالنَّارِ.",
    "28": "وَلَمْ يَأْتِ أَحَدٌ لِيُنْقِذَهُمْ، لِأَنَّهُمْ كَانُوا بَعِيدِينَ عَنْ صَيْدَا وَلَا عَلَاقَةَ لَهُمْ بِأَحَدٍ. وَكَانَتْ لَايِشُ فِي الْوَادِي بِالْقُرْبِ مِنْ بَيْتَ رَحُوبَ. وَأَعَادَ بَنُو دَانَ بِنَاءَ الْمَدِينَةِ، وَسَكَنُوا فِيهَا.",
    "29": "وَدَعَوْا اسْمَهَا دَانَ عَلَى اسْمِ دَانَ أَبِيهِمِ الَّذِي أَنْجَبَهُ إِسْرَائِيلُ، مَعَ أَنَّ اسْمَهَا السَّابِقَ كَانَ لَايِشَ.",
    "30": "وَنَصَبَ بَنُو دَانَ لِنَفْسِهِمِ الصَّنَمَ الْمَنْحُوتَ. وَكَانَ يُونَاثَانُ ابْنُ جَرْشُومَ ابْنِ مَنَسَّى، هُوَ وَبَنُوهُ كَهَنَةً لِقَبِيلَةِ دَانَ إِلَى يَوْمِ خَرَجَ أَهْلُ الْبِلَادِ فِي الْأَسْرِ.",
    "31": "وَهَذِهِ الْأَصْنَامُ الَّتِي عَمِلَهَا مِيخَا، بَقِيَتْ عِنْدَ بَنِي دَانَ طُولَ الْوَقْتِ الَّذِي كَانَ فِيهِ بَيْتُ اللهِ فِي شِيلُوهَ."
  }
}