{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 2,
  "verses": {
    "1": "وَجَاءَ مَلَاكُ اللهِ مِنَ الْجِلْجَالِ إِلَى بُوكِيمَ وَقَالَ: ”أَخْرَجْتُكُمْ مِنْ مِصْرَ، وَأَتَيْتُ بِكُمْ إِلَى الْأَرْضِ الَّتِي حَلَفْتُ أَنْ أُعْطِيَهَا لِآبَائِكُمْ. وَقُلْتُ، لَا أَنْقُضُ عَهْدِي مَعَكُمْ أَبَدًا.",
    "2": "وَأَنْتُمْ مِنْ نَاحِيَتِكُمْ، لَا تَعْقِدُوا عَهْدًا مَعَ سُكَّانِ هَذِهِ الْبِلَادِ. بَلِ اهْدِمُوا مَعَابِدَهُمْ. وَلَكِنَّكُمْ لَمْ تَسْمَعُوا كَلَامِي! فَانْظُرُوا مَا فَعَلْتُمْ!",
    "3": "لِذَلِكَ قَرَّرْتُ أَنْ لَا أَطْرُدَهُمْ مِنْ أَمَامِكُمْ، بَلْ يَكُونُونَ مِخْرَزًا فِي جَنْبِكُمْ، وَتَكُونُ آلِهَتُهُمْ فَخًّا لَكُمْ.“",
    "4": "فَلَمَّا قَالَ مَلَاكُ اللهِ هَذَا الْكَلَامَ لِكُلِّ بَنِي إِسْرَائِيلَ، بَكَى الشَّعْبُ بِصَوْتٍ عَالٍ.",
    "5": "وَدَعَوْا اسْمَ ذَلِكَ الْمَكَانِ بُوكِيمَ. وَقَدَّمُوا هُنَاكَ ضَحَايَا لِلّٰهِ.",
    "6": "وَصَرَفَ يُوشَعُ الشَّعْبَ، وَذَهَبَ بَنُو إِسْرَائِيلَ، كُلُّ وَاحِدٍ إِلَى نَصِيبِهِ لِيَمْتَلِكُوا الْأَرْضَ.",
    "7": "وَعَبَدَ الشَّعْبُ اللهَ كُلَّ أَيَّامِ يُوشَعَ، وَكُلَّ أَيَّامِ الشُّيُوخِ الَّذِينَ طَالَ عُمْرُهُمْ بَعْدَ يُوشَعَ، وَشَاهَدُوا كُلَّ أَعْمَالِ اللهِ الْعَظِيمَةِ الَّتِي عَمِلَهَا لِبَنِي إِسْرَائِيلَ.",
    "8": "وَمَاتَ يُوشَعُ ابْنُ نُونَ عَبْدُ الْمَوْلَى وَهُوَ ابْنُ 110 سِنِينَ.",
    "9": "فَدَفَنُوهُ فِي أَرْضِهِ، فِي تِمْنَةَ حَارَسَ الَّتِي فِي جَبَلِ أَفْرَايِمَ، شَمَالَ جَبَلِ جَاعَشَ.",
    "10": "وَمَاتَ أَيْضًا كُلُّ الَّذِينَ كَانُوا مِنْ جِيلِ يُوشَعَ، وَانْضَمُّوا إِلَى آبَائِهِمْ. وَقَامَ بَعْدَهُمْ جِيلٌ آخَرُ لَا يَعْرِفُ الْمَوْلَى وَلَا مَا عَمِلَهُ لِإِسْرَائِيلَ.",
    "11": "وَعَمِلَ بَنُو إِسْرَائِيلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، وَعَبَدُوا الْبَعْلَ.",
    "12": "وَتَرَكُوا الْمَوْلَى إِلَهَ آبَائِهِمِ الَّذِي أَخْرَجَهُمْ مِنْ مِصْرَ، وَتَبِعُوا آلِهَةً أُخْرَى مِنْ آلِهَةِ الشُّعُوبِ الَّتِي حَوْلَهُمْ وَعَبَدُوهَا، فَغَاظُوا اللهَ.",
    "13": "تَرَكُوا اللهَ وَعَبَدُوا الْبَعْلَ وَعَشْتَرُوتَ.",
    "14": "فَغَضِبَ اللهُ عَلَى إِسْرَائِيلَ، وَأَوْقَعَهُمْ فِي أَيْدِي غُزَاةٍ نَهَبُوهُمْ، وَبَاعَهُمْ إِلَى أَعْدَائِهِمِ الَّذِينَ حَوْلَهُمْ، فَلَمْ يَقْدِرُوا أَنْ يُقَاوِمُوا أَعْدَاءَهُمْ.",
    "15": "وَكُلَّمَا خَرَجُوا لِلْحَرْبِ، كَانَ اللهُ ضِدَّهُمْ لِيَنْهَزِمُوا، كَمَا قَالَ اللهُ وَحَلَفَ لَهُمْ. فَتَضَايَقُوا جِدًّا.",
    "16": "وَأَقَامَ اللهُ لَهُمْ قُضَاةً، فَأَنْقَذُوهُمْ مِنْ يَدِ الْغُزَاةِ.",
    "17": "وَلَكِنَّهُمْ لَمْ يَسْمَعُوا لِقُضَاتِهِمْ، وَخَانُوا اللهَ وَتَبِعُوا آلِهَةً أُخْرَى وَعَبَدُوهَا. اِنْحَرَفُوا سَرِيعًا عَنْ طَرِيقِ طَاعَةِ اللهِ الَّتِي سَارَ فِيهَا آبَاؤُهُمْ، وَلَمْ يَعْمَلُوا مِثْلَهُمْ.",
    "18": "وَلَمَّا أَقَامَ اللهُ لَهُمْ قُضَاةً، كَانَ اللهُ مَعَ الْقَاضِي، وَكَانَ يُنْقِذُهُمْ مِنْ أَعْدَائِهِمْ طُولَ أَيَّامِ الْقَاضِي، لِأَنَّ اللهَ كَانَ يَشْفِقُ عَلَيْهِمْ بِسَبَبِ أَنِينِهِمْ مِنَ الظُّلْمِ وَالضِّيقِ.",
    "19": "وَعِنْدَمَا يَمُوتُ الْقَاضِي، كَانُوا يَرْجِعُونَ إِلَى الْفَسَادِ أَكْثَرَ مِنَ الْجِيلِ الَّذِي قَبْلَهُمْ، وَيَتْبَعُونَ آلِهَةً أُخْرَى وَيَعْبُدُونَهَا وَيَسْجُدُونَ لَهَا. فَلَمْ يَكُفُّوا عَنْ أَعْمَالِهِمِ الشِّرِّيرَةِ وَطُرُقِهِمِ الْعَنِيدَةِ.",
    "20": "فَغَضِبَ اللهُ جِدًّا عَلَى إِسْرَائِيلَ وَقَالَ: ”بِمَا أَنَّ هَذَا الشَّعْبَ خَانَ عَهْدِيَ الَّذِي أَمَرْتُ بِهِ آبَاءَهُمْ، وَلَمْ يَسْمَعُوا كَلَامِي،",
    "21": "فَأَنَا أَيْضًا لَا أَطْرُدُ مِنْ أَمَامِهِمْ أَيَّ إِنْسَانٍ مِنَ الْأُمَمِ الَّتِي تَرَكَهَا يُوشَعُ عِنْدَ مَوْتِهِ،",
    "22": "لِكَيْ أَمْتَحِنَ بِهِمْ بَنِي إِسْرَائِيلَ، وَأَرَى إِنْ كَانُوا يَحْفَظُونَ طَرِيقِي وَيَسِيرُونَ فِيهَا كَمَا فَعَلَ آبَاؤُهُمْ.“",
    "23": "فَتَرَكَ اللهُ تِلْكَ الْأُمَمَ، وَلَمْ يُسْرِعْ فِي طَرْدِهِمْ، وَلَمْ يَهْزِمْهُمْ عَلَى يَدِ يُوشَعَ."
  }
}