{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 20,
  "verses": {
    "1": "فَخَرَجَ كُلُّ بَنِي إِسْرَائِيلَ مَعًا، وَجَاءُوا مِنْ دَانَ إِلَى بِئْرَ سَبْعَ وَمِنْ أَرْضِ جِلْعَادَ وَاجْتَمَعُوا فِي مَحْضَرِ اللهِ فِي مِصْفَاةَ.",
    "2": "وَوَقَفَ قَادَةُ كُلِّ شَعْبِ وَقَبَائِلِ بَنِي إِسْرَائِيلَ، أَمَامَ جُمْهُورِ شَعْبِ اللهِ الَّذِي بَلَغَ عَدَدُهُ 400 أَلْفِ جُنْدِيٍّ مُسَلَّحِينَ بِالسُّيُوفِ.",
    "3": "فَسَمِعَ بَنُو بِنْيَمِينَ أَنَّ بَنِي إِسْرَائِيلَ تَجَمَّعُوا فِي مِصْفَاةَ. وَقَالَ بَنُو إِسْرَائِيلَ: ”اِشْرَحُوا لَنَا كَيْفَ حَدَثَتْ هَذِهِ الْقَبَاحَةُ!“",
    "4": "فَقَالَ الرَّجُلُ اللَّاوِيُّ زَوْجُ الْمَرْأَةِ الْمَقْتُولَةِ: ”دَخَلْتُ أَنَا وَجَارِيَتِي إِلَى جِبْعَةَ الَّتِي لِبِنْيَمِينَ لِنَبِيتَ.",
    "5": "وَفِي اللَّيْلِ، قَامَ عَلَيَّ أَهْلُ جِبْعَةَ، وَأَحَاطُوا بِالدَّارِ، وَأَرَادُوا أَنْ يَقْتُلُونِي، وَاغْتَصَبُوا جَارِيَتِي حَتَّى مَاتَتْ.",
    "6": "فَأَمْسَكْتُ جُثَّتَهَا وَقَطَّعْتُهَا وَوَزَّعْتُهَا فِي كُلِّ بِلَادِ إِسْرَائِيلَ، لِأَنَّهُمُ ارْتَكَبُوا فَاحِشَةً وَقَبَاحَةً فِي حَقِّ بَنِي إِسْرَائِيلَ.",
    "7": "فَالْآنَ تَشَاوَرُوا يَا جَمِيعَ بَنِي إِسْرَائِيلَ وَأَعْطُونَا رَأْيَكُمْ!“",
    "8": "فَقَامَ كُلُّ الشَّعْبِ مَعًا وَقَالُوا: ”لَا يَرْجِعْ أَحَدٌ مِنَّا إِلَى خَيْمَتِهِ أَوْ دَارِهِ!",
    "9": "إِنَّمَا نَفْعَلُ هَذَا بِجِبْعَةَ: نُلْقِي قُرْعَةً،",
    "10": "فَنَأْخُذُ 10 رِجَالٍ مِنْ كُلِّ 100 مِنْ جَمِيعِ قَبَائِلِ بَنِي إِسْرَائِيلَ، وَنَأْخُذُ 100 مِنَ الْأَلْفِ، وَأَلْفًا مِنَ الْـ10 آلَافٍ. هَؤُلَاءِ يُحْضِرُونَ الْمَؤُونَةَ لِلْجَيْشِ الَّذِي سَيُحَارِبُ جِبْعَةَ بِنْيَمِينَ، وَيَدْخُلُهَا وَيَنْتَقِمُ مِنْهَا عَلَى الْقَبَاحَةِ الَّتِي ارْتَكَبَتْهَا فِي حَقِّ بَنِي إِسْرَائِيلَ.“",
    "11": "فَاتَّفَقُوا كُلُّهُمْ مَعًا أَنْ يُعَاقِبُوا الْمَدِينَةَ.",
    "12": "وَأَرْسَلَتْ قَبَائِلُ إِسْرَائِيلَ رِجَالًا إِلَى كُلِّ عَشَائِرِ بِنْيَمِينَ وَقَالُوا لَهُمْ: ”لِمَاذَا ارْتَكَبْتُمْ هَذَا الشَّرَّ الْفَظِيعَ؟",
    "13": "سَلِّمُوا إِلَيْنَا هَؤُلَاءِ الْأَشْرَارَ الَّذِينَ فِي جِبْعَةَ، فَنَقْتُلَهُمْ وَنُزِيلَ الشَّرَّ مِنْ إِسْرَائِيلَ.“ فَرَفَضَ بَنُو بِنْيَمِينَ أَنْ يَسْمَعُوا كَلَامَ إِخْوَتِهِمْ بَنِي إِسْرَائِيلَ.",
    "14": "وَاجْتَمَعُوا مِنْ مُدُنِهِمْ إِلَى جِبْعَةَ، لِيُحَارِبُوا بَنِي إِسْرَائِيلَ.",
    "15": "وَفِي ذَلِكَ الْيَوْمِ، جَمَعَ بَنُو بِنْيَمِينَ مِنْ مُدُنِهِمْ، 26 أَلْفًا مُسَلَّحِينَ بِالسُّيُوفِ، بِالْإِضَافَةِ إِلَى 700 مُخْتَارِينَ مِنْ أَهْلِ جِبْعَةَ.",
    "16": "وَكَانَ بَيْنَ هَؤُلَاءِ الْمُحَارِبِينَ 700 رَجُلٍ أَشْوَلَ، يَرْمُونَ الْحَجَرَ بِالْمِقْلَاعِ وَلَا يُخْطِئُونَ الْهَدَفَ، حَتَّى وَلَوْ كَانَ شَعْرَةً!",
    "17": "وَكَانَ عَدَدُ بَنِي إِسْرَائِيلَ، مِنْ غَيْرِ بِنْيَمِينَ 400 أَلْفِ مُسَلَّحِينَ بِالسُّيُوفِ. كُلُّهُمْ رِجَالُ حَرْبٍ.",
    "18": "وَصَعِدَ بَنُو إِسْرَائِيلَ إِلَى بَيْتَ إِيلَ لِيَسْتَشِيرُوا اللهَ فَقَالُوا: ”مَنْ مِنَّا يَذْهَبُ أَوَّلًا لِيُحَارِبَ بِنْيَمِينَ؟“ فَقَالَ اللهُ: ”يَهُوذَا أَوَّلًا.“",
    "19": "وَقَامَ بَنُو إِسْرَائِيلَ فِي الصُّبْحِ، وَنَصَبُوا خِيَامَهُمْ قُرْبَ جِبْعَةَ.",
    "20": "ثُمَّ خَرَجَ رِجَالُ إِسْرَائِيلَ لِيُحَارِبُوا بِنْيَمِينَ، وَاسْتَعَدُّوا لِلْحَرْبِ عِنْدَ جِبْعَةَ.",
    "21": "فَخَرَجَ بَنُو بِنْيَمِينَ مِنْ جِبْعَةَ، وَقَتَلُوا مِنْ إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ 22 أَلْفَ رَجُلٍ.",
    "22": "وَلَكِنَّ بَنِي إِسْرَائِيلَ تَشَجَّعُوا وَاسْتَعَدُّوا أَيْضًا لِلْحَرْبِ فِي نَفْسِ الْمَكَانِ الَّذِي كَانُوا فِيهِ فِي الْيَوْمِ الْأَوَّلِ.",
    "23": "فَصَعِدُوا وَبَكَوْا فِي مَحْضَرِ اللهِ إِلَى الْمَسَاءِ، وَاسْتَشَارُوهُ وَقَالُوا: ”هَلْ نَعُودُ إِلَى مُحَارَبَةِ بَنِي بِنْيَمِينَ إِخْوَتِنَا؟“ فَقَالَ اللهُ: ”حَارِبُوهُمْ.“",
    "24": "فَتَقَدَّمَ بَنُو إِسْرَائِيلَ إِلَى بَنِي بِنْيَمِينَ فِي الْيَوْمِ الثَّانِي.",
    "25": "فَخَرَجَ عَلَيْهِمْ بَنُو بِنْيَمِينَ مِنْ جِبْعَةَ فِي الْيَوْمِ الثَّانِي، وَقَتَلُوا مِنْ بَنِي إِسْرَائِيلَ 18 أَلْفَ رَجُلٍ، كَانُوا كُلُّهُمْ مُسَلَّحِينَ بِالسُّيُوفِ.",
    "26": "فَصَعِدَ جَمِيعُ بَنِي إِسْرَائِيلَ، أَيْ كُلُّ الْجَيْشِ، إِلَى بَيْتَ إِيلَ، وَجَلَسُوا هُنَاكَ أَمَامَ الْمَوْلَى وَبَكَوْا وَصَامُوا ذَلِكَ الْيَوْمَ إِلَى الْمَسَاءِ، وَقَدَّمُوا قَرَابِينَ مُحْرَقَةً وَضَحَايَا صُحْبَةٍ لِلّٰهِ.",
    "27": "وَاسْتَشَارَ بَنُو إِسْرَائِيلَ الْمَوْلَى. وَفِي تِلْكَ الْأَيَّامِ كَانَ صُنْدُوقُ عَهْدِ اللهِ هُنَاكَ.",
    "28": "وَكَانَ فِينْحَاسُ ابْنُ أَلِيعَزَرَ ابْنِ هَارُونَ هُوَ الْحَبْرَ الَّذِي يَخْدِمُ أَمَامَ الْمَوْلَى فِي تِلْكَ الْأَيَّامِ. فَاسْتَشَارُوا اللهَ وَقَالُوا: ”هَلْ نَعُودُ إِلَى مُحَارَبَةِ بَنِي بِنْيَمِينَ إِخْوَتِنَا أَمْ نَكُفُّ؟“ فَقَالَ اللهُ: ”حَارِبُوهُمْ لِأَنِّي غَدًا أَنْصُرُكُمْ عَلَيْهِمْ.“",
    "29": "وَأَقَامَ بَنُو إِسْرَائِيلَ كَمِينًا حَوْلَ جِبْعَةَ.",
    "30": "وَصَعِدُوا عَلَى بَنِي بِنْيَمِينَ فِي الْيَوْمِ الثَّالِثِ، وَاسْتَعَدُّوا لِلْحَرْبِ عِنْدَ جِبْعَةَ كَمَا فَعَلُوا مِنْ قَبْلُ.",
    "31": "فَخَرَجَ بَنُو بِنْيَمِينَ إِلَيْهِمْ، وَانْجَذَبُوا عَنِ الْمَدِينَةِ، وَأَخَذُوا يُوقِعُونَ قَتْلَى مِنْ بَنِي إِسْرَائِيلَ كَالْمَرَّتَيْنِ السَّابِقَتَيْنِ. فَقَتَلُوا مِنْهُمْ نَحْوَ 30 رَجُلًا فِي الطَّرِيقِ الْمُتَّجِهَةِ إِلَى بَيْتَ إِيلَ وَالْأُخْرَى الْمُتَّجِهَةِ إِلَى جِبْعَةَ عَبْرَ الْحُقُولِ.",
    "32": "فَظَنَّ بَنُو بِنْيَمِينَ أَنَّ بَنِي إِسْرَائِيلَ مُنْهَزِمُونَ أَمَامَهُمْ كَمَا حَدَثَ مِنْ قَبْلُ. لَكِنَّ بَنِي إِسْرَائِيلَ قَالُوا: ”نَهْرُبُ وَنَجْذِبُهُمْ عَنِ الْمَدِينَةِ إِلَى الطُّرُقِ.“",
    "33": "فَلَمَّا تَرَاجَعَ كُلُّ رِجَالِ إِسْرَائِيلَ مِنْ مَرَاكِزِهِمْ، ثُمَّ تَجَمَّعُوا عِنْدَ بَعْلَ تَمَارَةَ، فَجْأَةً قَامَ الْكَمِينُ الَّذِي غَرْبَ جِبْعَةَ مِنْ مَخَابِئِهِمْ.",
    "34": "ثُمَّ هَجَمَ عَلَى جِبْعَةَ 10 آلَافٍ مِنْ أَحْسَنِ الْمُحَارِبِينَ فِي كُلِّ إِسْرَائِيلَ. وَكَانَتِ الْمَعْرَكَةُ حَامِيَةً. وَلَمْ يُدْرِكْ بَنُو بِنْيَمِينَ أَنَّ الْمُصِيبَةَ حَلَّتْ بِهِمْ.",
    "35": "فَهَزَمَ اللهُ بِنْيَمِينَ أَمَامَ إِسْرَائِيلَ. وَفِي ذَلِكَ الْيَوْمِ، قَتَلَ بَنُو إِسْرَائِيلَ مِنْ بِنْيَمِينَ 25,100 كَانُوا كُلُّهُمْ مُسَلَّحِينَ بِالسُّيُوفِ.",
    "36": "وَأَدْرَكَ بَنُو بِنْيَمِينَ أَنَّهُمُ انْهَزَمُوا. فَلَمَّا انْسَحَبَ رِجَالُ إِسْرَائِيلَ أَمَامَ بِنْيَمِينَ، اِتَّكَلُوا عَلَى الْكَمِينِ الَّذِي كَانَ بِالْقُرْبِ مِنْ جِبْعَةَ،",
    "37": "فَقَامَ رِجَالُ الْكَمِينِ بِسُرْعَةٍ، وَانْدَفَعُوا وَدَخَلُوا جِبْعَةَ، وَانْتَشَرُوا فِيهَا وَقَتَلُوا كُلَّ مَنْ فِيهَا بِالسَّيْفِ.",
    "38": "وَكَانَ رِجَالُ إِسْرَائِيلَ قَدِ اتَّفَقُوا مَعَ الْكَمِينِ عَلَى عَلَامَةٍ، وَهِيَ سَحَابَةٌ كَثِيفَةٌ مِنَ الدُّخَانِ تَصْعَدُ مِنَ الْمَدِينَةِ،",
    "39": "فَعِنْدَ ذَلِكَ يَرْجِعُ رِجَالُ إِسْرَائِيلَ فِي الْحَرْبِ. وَبَدَأَ بَنُو بِنْيَمِينَ يَقْتُلُونَ بَعْضَ بَنِي إِسْرَائِيلَ، نَحْوَ 30 رَجُلًا، وَظَنُّوا أَنَّهُمْ مُنْهَزِمُونَ أَمَامَهُمْ كَمَا حَدَثَ مِنْ قَبْلُ.",
    "40": "لَكِنْ لَمَّا أَخَذَ عَمُودُ الدُّخَانِ يَرْتَفِعُ مِنَ الْمَدِينَةِ، اِلْتَفَتَ بَنُو بِنْيَمِينَ وَرَأَوْا الْمَدِينَةَ كُلَّهَا كُتْلَةً مِنَ اللَّهِيبِ الصَّاعِدِ إِلَى السَّمَاءِ!",
    "41": "وَعِنْدَ ذَلِكَ دَارَ عَلَيْهِمْ رِجَالُ إِسْرَائِيلَ، فَارْتَعَبَ بَنُو بِنْيَمِينَ، لِأَنَّهُمْ أَدْرَكُوا أَنَّ الْمُصِيبَةَ حَلَّتْ بِهِمْ.",
    "42": "فَهَرَبُوا أَمَامَ بَنِي إِسْرَائِيلَ فِي اتِّجَاهِ الصَّحْرَاءِ. لَكِنَّهُمْ لَحِقُوا بِهِمْ، وَخَرَجَ عَلَيْهِمْ أَيْضًا رِجَالُ الْكَمِينِ مِنَ الْمَدِينَةِ، فَهَلَكَ بَنُو بِنْيَمِينَ بَيْنَ الْفَرِيقَيْنِ.",
    "43": "لِأَنَّهُمْ أَحَاطُوا بِهِمْ، وَطَارَدُوهُمْ بِسُهُولَةٍ، وَأَدْرَكُوهُمْ بِالْقُرْبِ مِنْ جِبْعَةَ مِنْ جِهَةِ الشَّرْقِ.",
    "44": "فَقُتِلَ مِنْهُمْ 18 أَلْفَ رَجُلٍ، كُلُّهُمْ مِنَ الْأَشِدَّاءِ.",
    "45": "وَدَارُوا وَهَرَبُوا نَحْوَ الصَّحْرَاءِ، إِلَى صَخْرَةِ رِمُّونَ، فَقَتَلَ بَنُو إِسْرَائِيلَ مِنْهُمْ 5,000 رَجُلٍ فِي الطَّرِيقِ. ثُمَّ طَارَدُوا الْبَاقِينَ إِلَى جِدْعُومَ، حَيْثُ قَتَلُوا 2,000.",
    "46": "فَكَانَ جُمْلَةُ الْقَتْلَى مِنْ بَنِي بِنْيَمِينَ فِي ذَلِكَ الْيَوْمِ، 25 أَلْفًا مُسَلَّحِينَ بِالسُّيُوفِ، كُلُّهُمْ مُحَارِبُونَ أَشِدَّاءُ.",
    "47": "وَلَكِنْ هَرَبَ 600 إِلَى الصَّحْرَاءِ، إِلَى صَخْرَةِ رِمُّونَ. وَأَقَامُوا هُنَاكَ 4 أَشْهُرٍ.",
    "48": "وَرَجَعَ بَنُو إِسْرَائِيلَ إِلَى مُدُنِ بِنْيَمِينَ، وَقَتَلُوا مَنْ فِيهَا بِالسَّيْفِ مَعَ الْبَهَائِمِ وَكُلِّ مَا وَجَدُوهُ فِيهَا، وَأَحْرَقُوا بِالنَّارِ كُلَّ الْمُدُنِ الَّتِي وَجَدُوهَا."
  }
}