{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 21,
  "verses": {
    "1": "وَكَانَ رِجَالُ إِسْرَائِيلَ قَدْ حَلَفُوا فِي مِصْفَاةَ، أَنْ لَا يُزَوِّجَ أَحَدٌ مِنْهُمْ بِنْتَهُ لِأَيِّ وَاحِدٍ مِنْ قَبِيلَةِ بِنْيَمِينَ.",
    "2": "وَذَهَبَ الشَّعْبُ إِلَى بَيْتَ إِيلَ، وَمَثَلُوا هُنَاكَ فِي مَحْضَرِ اللهِ إِلَى الْمَسَاءِ، وَصَرَخُوا وَبَكَوْا بِحُرْقَةٍ.",
    "3": "وَقَالُوا: ”أَيُّهَا الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ، لِمَاذَا جَرَى هَذَا مَعَنَا؟ لِمَاذَا فَقَدْنَا الْيَوْمَ قَبِيلَةً مِنْ قَبَائِلِنَا؟“",
    "4": "وَقَامَ الشَّعْبُ فِي الصَّبَاحِ الْبَاكِرِ، وَبَنَوْا هُنَاكَ مَنَصَّةً وَقَدَّمُوا قَرَابِينَ مُحْرَقَةً وَضَحَايَا صُحْبَةٍ.",
    "5": "وَقَالَ بَنُو إِسْرَائِيلَ: ”هَلْ يُوجَدُ أَحَدٌ مِنْ كُلِّ قَبَائِلِنَا، لَمْ يَحْضُرِ اجْتِمَاعَنَا أَمَامَ الْمَوْلَى فِي مِصْفَاةَ؟“ لِأَنَّهُمْ كَانُوا قَدْ حَلَفُوا يَمِينًا أَنْ يَقْتُلُوا مَنْ لَا يَحْضُرُ اجْتِمَاعَهُمْ أَمَامَ الْمَوْلَى.",
    "6": "وَأَسِفَ بَنُو إِسْرَائِيلَ عَلَى وَضْعِ إِخْوَتِهِمْ بَنِي بِنْيَمِينَ، وَقَالُوا: ”الْيَوْمَ انْقَرَضَتْ إِحْدَى قَبَائِلِ بَنِي إِسْرَائِيلَ!",
    "7": "كَيْفَ نَجِدُ زَوْجَاتٍ لِلْبَاقِينَ مِنْهُمْ، وَنَحْنُ حَلَفْنَا بِاللّٰهِ أَنْ لَا نُعْطِيَهُمْ مِنْ بَنَاتِنَا زَوْجَاتٍ؟“",
    "8": "وَسَأَلُوا: ”هَلْ تُوْجَدُ قَبِيلَةٌ مِنْ قَبَائِلِنَا لَمْ تَحْضُرْ أَمَامَ الْمَوْلَى فِي مِصْفَاةَ؟“ فَوَجَدُوا أَنَّهُ لَمْ يَحْضُرْ إِلَى الْمُعَسْكَرِ وَلَا وَاحِدٌ مِنْ يَابِيشَ جِلْعَادَ لِلِاجْتِمَاعِ!",
    "9": "لِأَنَّهُمْ لَمَّا عَدُّوا الشَّعْبَ، لَمْ يَكُنْ هُنَاكَ وَلَا وَاحِدٌ مِنْ سُكَّانِ يَابِيشَ جِلْعَادَ.",
    "10": "فَأَرْسَلَتِ الْجَمَاعَةُ إِلَى هُنَاكَ 12 أَلْفَ رَجُلٍ مِنَ الْأَشِدَّاءِ. وَقَالُوا لَهُمْ: ”اِذْهَبُوا وَاقْتُلُوا أَهْلَ يَابِيشَ جِلْعَادَ بِالسَّيْفِ، رِجَالًا وَنِسَاءً وَأَطْفَالًا.",
    "11": "هَذِهِ هِيَ مَسْؤولِيَّتُكُمْ. اُقْتُلُوا كُلَّ ذَكَرٍ وَكُلَّ امْرَأَةٍ عَاشَرَتْ رَجُلًا.“",
    "12": "فَوَجَدُوا بَيْنَ أَهْلِ يَابِيشَ جِلْعَادَ 400 فَتَاةٍ عَذْرَاءَ، فَجَاءُوا بِهِنَّ إِلَى الْمُعَسْكَرِ فِي شِيلُوهَ الَّتِي فِي أَرْضِ كَنْعَانَ.",
    "13": "وَأَرْسَلَتِ الْجَمَاعَةُ كُلُّهَا رِسَالَةً إِلَى بَنِي بِنْيَمِينَ الَّذِينَ فِي صَخْرَةِ رِمُّونَ، وَاسْتَدْعَتْهُمْ إِلَى الصُّلْحِ.",
    "14": "وَبِنَاءً عَلَى ذَلِكَ، رَجَعَ بَنُو بِنْيَمِينَ فِي ذَلِكَ الْوَقْتِ. فَأَعْطَوْهُمْ بَنَاتِ يَابِيشَ جِلْعَادَ اللَّاتِي لَمْ يَقْتُلُوهُنَّ. وَلَكِنْ لَمْ يَكُنْ هَذَا كَافِيًا لِكُلِّ بَنِي بِنْيَمِينَ.",
    "15": "وَأَسِفَ الشَّعْبُ عَلَى بِنْيَمِينَ، لِأَنَّ الْمَوْلَى وَضَعَ فَجْوَةً فِي قَبَائِلِ بَنِي إِسْرَائِيلَ.",
    "16": "فَقَالَ شُيُوخُ الْجَمَاعَةِ: ”كَيْفَ نَحْصُلُ عَلَى زَوْجَاتٍ لِلْبَاقِينَ مِنْ بَنِي بِنْيَمِينَ، بَعْدَمَا انْقَرَضَتِ النِّسَاءُ مِنْهُمْ؟",
    "17": "لِأَنَّهُ يَجِبُ أَنْ يَكُونَ هُنَاكَ وَرَثَةٌ لِلنَّاجِينَ مِنْ بَنِي بِنْيَمِينَ، فَلَا تُمْحَى قَبِيلَةٌ مِنْ بَنِي إِسْرَائِيلَ.",
    "18": "أَمَّا نَحْنُ فَلَا نَقْدِرُ أَنْ نُعْطِيَهُمْ زَوْجَاتٍ مِنْ بَنَاتِنَا، لِأَنَّنَا حَلَفْنَا وَقُلْنَا: ’مَلْعُونٌ مَنْ يُعْطِي زَوْجَةً لِأَحَدٍ مِنْ بَنِي بِنْيَمِينَ.‘",
    "19": "وَلَكِنْ حَانَ عِيدُ اللهِ السَّنَوِيُّ فِي شِيلُوهَ الَّتِي هِيَ شَمَالَ بَيْتَ إِيلَ، وَشَرْقَ الطَّرِيقِ الْمُتَّجِهَةِ مِنْ بَيْتَ إِيلَ إِلَى شَكِيمَ، وَجَنُوبَ لَبُونَةَ.“",
    "20": "فَأَوْصَوْا بَنِي بِنْيَمِينَ وَقَالُوا لَهُمْ: ”رُوحُوا اكْمُنُوا فِي الْكُرُومِ،",
    "21": "وَتَرَقَّبُوا. فَمَتَى خَرَجَتْ بَنَاتُ شِيلُوهَ لِلرَّقْصِ، اُخْرُجُوا مِنَ الْكُرُومِ، وَاخْطِفُوا كُلُّ وَاحِدٍ زَوْجَةً لَهُ مِنْهُنَّ، وَاذْهَبُوا إِلَى أَرْضِكُمْ.",
    "22": "فَإِذَا جَاءَ آبَاؤُهُنَّ أَوْ إِخْوَتُهُنَّ، لِكَيْ يَشْكُوا إِلَيْنَا، نَقُولُ لَهُمْ: ’أَشْفِقُوا عَلَيْهِمْ مِنْ أَجْلِنَا، فَنَحْنُ لَمْ نَغْنَمْ لَهُمْ فِي الْحَرْبِ مَا يَكْفِي مِنْ زَوْجَاتٍ. ثُمَّ إِنَّكُمْ أَنْتُمْ غَيْرُ مُذْنِبِينَ، لِأَنَّكُمْ لَمْ تُعْطُوهُمْ بَنَاتِكُمْ عَنْ طِيبِ خَاطِرٍ.‘“",
    "23": "فَفَعَلَ بَنُو بِنْيَمِينَ هَذَا، خَطَفُوا لَهُمْ حَسَبَ عَدَدِهِمْ، زَوْجَاتٍ مِنَ الرَّاقِصَاتِ، وَذَهَبُوا وَرَجَعُوا إِلَى أَرْضِهِمْ، وَبَنَوْا الْمُدُنَ وَسَكَنُوا فِيهَا.",
    "24": "وَفِي ذَلِكَ الْوَقْتِ، رَجَعَ بَنُو إِسْرَائِيلَ مِنْ هُنَاكَ، وَذَهَبَ كُلُّ وَاحِدٍ إِلَى قَبِيلَتِهِ وَعَشِيرَتِهِ وَنَصِيبِهِ.",
    "25": "فِي تِلْكَ الْأَيَّامِ لَمْ يَكُنْ لِبَنِي إِسْرَائِيلَ مَلِكٌ فَكَانَ كُلُّ وَاحِدٍ يَعْمَلُ حَسَبَ مَا يَشُوفُ."
  }
}