{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 3,
  "verses": {
    "1": "وَهَذِهِ هِيَ الْأُمَمُ الَّتِي تَرَكَهَا اللهُ، لِيَمْتَحِنَ بِهَا كُلَّ بَنِي إِسْرَائِيلَ الَّذِينَ لَمْ يَخْتَبِرُوا حُرُوبَ كَنْعَانَ.",
    "2": "وَقَدْ فَعَلَ ذَلِكَ، لِيُعَلِّمَ الْحَرْبَ لِمَنْ لَمْ يَخْتَبِرْهَا مِنْ أَجْيَالِ بَنِي إِسْرَائِيلَ.",
    "3": "هَذِهِ هِيَ الْأُمَمُ: مُدُنُ الْفِلِسْطِيِّينَ الْـ5 وَكُلُّ الْكَنْعَانِيِّينَ وَالصَّيْدُونِيِّينَ وَالْحِوِّيِّينَ الْمُقِيمِينَ فِي جَبَلِ لُبْنَانَ، مِنْ جَبَلِ بَعْلَ حَرْمُونَ إِلَى مَدْخَلِ حَمَاةَ.",
    "4": "تَرَكَهُمُ اللهُ لِيَمْتَحِنَ بِهِمْ إِسْرَائِيلَ، لِكَيْ يَرَى إِنْ كَانُوا يُطِيعُونَ وَصَايَا اللهِ الَّتِي أَوْصَى بِهَا آبَاءَهُمْ بِوَاسِطَةِ مُوسَى.",
    "5": "فَسَكَنَ بَنُو إِسْرَائِيلَ فِي وَسْطِ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْأَمُورِيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ.",
    "6": "وَأَخَذُوا بَنَاتِهِمْ زَوْجَاتٍ لَهُمْ، وَأَعْطَوْا بَنَاتِهِمْ لِبَنِيهِمْ، وَعَبَدُوا آلِهَتَهُمْ.",
    "7": "فَعَمِلَ بَنُو إِسْرَائِيلَ مَا هُوَ شَرٌّ فِي عَيْنَيِ اللهِ. نَسُوا اللهَ إِلَهَهُمْ، وَعَبَدُوا الْبَعْلَ وَالْأَعْمِدَةَ الَّتِي تَعْبُدُهَا الْأُمَمُ.",
    "8": "فَثَارَ غَضَبُ اللهِ عَلَى إِسْرَائِيلَ، فَبَاعَهُمْ إِلَى يَدِ كُوشَانَ رِشَعْتَايِمَ مَلِكِ آرَامَ النَّهْرَيْنِ، فَاسْتَعْبَدَهُمْ 8 سِنِينَ.",
    "9": "فَصَرَخُوا إِلَى اللهِ، فَأَقَامَ لَهُمْ مُنْقِذًا أَنْقَذَهُمْ هُوَ عُتْنِيلُ ابْنُ قَنَازَ أَخِي كَالِبَ الْأَصْغَرِ.",
    "10": "فَحَلَّ عَلَيْهِ رُوحُ اللهِ، وَأَصْبَحَ قَاضِيًا لِإِسْرَائِيلَ، وَذَهَبَ لِيُحَارِبَ. فَنَصَرَهُ اللهُ عَلَى كُوشَانَ رِشَعْتَايِمَ مَلِكِ آرَامَ، وَتَسَلَّطَ عَلَيْهِ.",
    "11": "فَارْتَاحَتِ الْبِلَادُ 40 سَنَةً، ثُمَّ مَاتَ عُتْنِيلُ ابْنُ قَنَازَ.",
    "12": "وَعَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ. لِهَذَا سَلَّطَ اللهُ عَلَيْهِمْ عَجْلُونَ مَلِكَ مُوآبَ.",
    "13": "فَجَمَعَ إِلَيْهِ بَنِي عَمُّونَ وَعَمَالِيقَ، وَحَارَبَ بَنِي إِسْرَائِيلَ، وَاحْتَلَّ مَدِينَةَ النَّخْلِ.",
    "14": "وَخَدَمَ بَنُو إِسْرَائِيلَ كَعَبِيدٍ لِعَجْلُونُ مَلِكُ مُوآبَ 18 سَنَةً.",
    "15": "فَصَرَخَ بَنُو إِسْرَائِيلَ إِلَى اللهِ، فَأَقَامَ لَهُمْ مُنْقِذًا هُوَ إِهُودُ ابْنُ جِيرَا الْبِنْيَمِينِيُّ، وَهُوَ رَجُلٌ أَشْوَلُ. فَأَرْسَلَ بَنُو إِسْرَائِيلَ هَدِيَّةً مَعَهُ إِلَى عَجْلُونَ مَلِكِ مُوآبَ.",
    "16": "فَعَمِلَ إِهُودُ لِنَفْسِهِ سَيْفًا بِحَدَّيْنِ طُولُهُ حَوَالَيْ نِصْفِ مِتْرٍ، وَتَقَلَّدَهُ تَحْتَ ثِيَابِهِ عَلَى جَنْبِهِ الْأَيْمَنِ.",
    "17": "وَقَدَّمَ الْهَدِيَّةَ لِعَجْلُونَ مَلِكِ مُوآبَ. وَكَانَ عَجْلُونُ رَجُلًا سَمِينًا جِدًّا.",
    "18": "وَبَعْدَمَا قَدَّمَ إِهُودُ الْهَدِيَّةَ، صَرَفَ الَّذِينَ كَانُوا يَحْمِلُونَهَا،",
    "19": "وَرَجَعَ وَحْدَهُ مِنْ عِنْدِ الْمَنْحُوتَاتِ الَّتِي عِنْدَ الْجِلْجَالِ، وَقَالَ: ”أَيُّهَا الْمَلِكُ، عِنْدِي كَلَامُ سِرٍّ لَكَ.“ فَأَمَرَ الْمَلِكُ كُلَّ عَبِيدِهِ أَنْ يَخْرُجُوا مِنْ عِنْدِهِ فَخَرَجُوا.",
    "20": "فَتَقَدَّمَ إِهُودُ إِلَى الْمَلِكِ وَهُوَ جَالِسٌ وَحْدَهُ فِي غُرْفَتِهِ الْبَارِدَةِ الَّتِي فِي الطَّابِقِ الْعُلْوِيِّ، وَقَالَ: ”عِنْدِي رِسَالَةٌ لَكَ مِنَ اللهِ!“ فَقَامَ الْمَلِكُ عَنِ الْكُرْسِيِّ.",
    "21": "فَمَدَّ إِهُودُ يَدَهُ الشِّمَالَ، وَأَخَذَ السَّيْفَ عَنْ جَنْبِهِ الْأَيْمَنِ، وَطَعَنَ بِهِ الْمَلِكَ فِي بَطْنِهِ.",
    "22": "فَغَاصَ السَّيْفُ وَقَبْضَتُهُ فِي جِسْمِهِ، وَخَرَجَ جُزْءٌ مِنْهُ مِنْ ظَهْرِهِ، وَأَطْبَقَ الشَّحْمُ عَلَى السَّيْفِ، لِأَنَّهُ لَمْ يَنْزِعْهُ مِنْ بَطْنِهِ.",
    "23": "ثُمَّ خَرَجَ إِهُودُ إِلَى الشُّرْفَةِ، وَقَفَلَ أَبْوَابَ الْغُرْفَةِ وَرَاءَهُ وَأَحْكَمَهَا بِالْمِفْتَاحِ.",
    "24": "وَبَعْدَمَا ذَهَبَ، جَاءَ عَبِيدُ الْمَلِكِ، فَوَجَدُوا أَبْوَابَ الْغُرْفَةِ مَقْفُولَةً، فَقَالُوا: ”رُبَّمَا الْمَلِكُ فِي الْمِرْحَاضِ فِي الْغُرْفَةِ الدَّاخِلِيَّةِ!“",
    "25": "فَانْتَظَرُوا طَوِيلًا حَتَّى قَلِقُوا لِأَنَّهُ لَمْ يَفْتَحْ أَبْوَابَ الْغُرْفَةِ. فَأَخَذُوا الْمِفْتَاحَ وَفَتَحُوا، فَوَجَدُوا سَيِّدَهُمْ سَاقِطًا عَلَى الْأَرْضِ مَيِّتًا.",
    "26": "وَهَرَبَ إِهُودُ بَيْنَمَا هُمْ يَنْتَظِرُونَ، وَمَرَّ مِنْ عِنْدِ الْمَنْحُوتَاتِ وَجَاءَ إِلَى سَعِيرَةَ.",
    "27": "وَلَمَّا وَصَلَ، ضَرَبَ بِالْبُوقِ فِي جَبَلِ أَفْرَايِمَ، فَنَزَلَ بَنُو إِسْرَائِيلَ مَعَهُ مِنَ الْجَبَلِ وَهُوَ يَتَقَدَّمُهُمْ.",
    "28": "وَقَالَ لَهُمْ: ”اِتْبَعُونِي، لِأَنَّ اللهَ نَصَرَكُمْ عَلَى أَعْدَائِكُمُ الْمُوآبِيِّينَ.“ فَنَزَلُوا وَرَاءَهُ وَاسْتَوْلَوْا عَلَى مَعَابِرِ الْأُرْدُنِّ الَّتِي يَعْبُرُهَا النَّاسُ إِلَى مُوآبَ، وَلَمْ يَسْمَحُوا لِأَحَدٍ بِالْعُبُورِ.",
    "29": "فَقَتَلُوا فِي ذَلِكَ الْوَقْتِ 10 آلَافِ رَجُلٍ مُوآبِيٍّ، كُلُّهُمْ أَبْطَالٌ أَشِدَّاءُ، وَلَمْ يَنْجُ مِنْهُمْ أَحَدٌ.",
    "30": "فِي ذَلِكَ الْيَوْمِ خَضَعَ الْمُوآبِيُّونَ لِبَنِي إِسْرَائِيلَ وَارْتَاحَتِ الْبِلَادُ 80 سَنَةً.",
    "31": "وَبَعْدَ إِهُودَ، جَاءَ شَمْجَرُ ابْنُ عَنَاةَ، وَأَنْقَذَ بَنِي إِسْرَائِيلَ، وَقَتَلَ 600 رَجُلٍ فِلِسْطِيٍّ بِعَصًا تُسْتَخْدَمُ لِقِيَادَةِ الْبَقَرِ."
  }
}