{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 6,
  "verses": {
    "1": "وَعَمِلَ بَنُو إِسْرَائِيلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، فَأَوْقَعَهُمُ اللهُ فِي يَدِ مِدْيَانَ 7 سِنِينَ.",
    "2": "فَتَسَلَّطَ الْمِدْيَانِيُّونَ عَلَى إِسْرَائِيلَ، وَلِهَذَا كَانَ بَنُو إِسْرَائِيلَ يَخْتَبِئُونَ فِي الْكُهُوفِ الَّتِي فِي الْجِبَالِ وَالْمَغَارَاتِ وَالْحُصُونِ.",
    "3": "وَكَانُوا إِذَا زَرَعُوا، يَأْتِي الْمِدْيَانِيُّونَ وَالْعَمَالِقَةُ وَالْقَبَائِلُ الشَّرْقِيَّةُ وَيَهْجُمُونَ عَلَيْهِمْ،",
    "4": "وَيُعَسْكِرُونَ فِي أَرْضِهِمْ، وَيُتْلِفُونَ الزَّرْعَ فِي الْبِلَادِ حَتَّى إِلَى غَزَّةَ، وَلَا يَتْرُكُونَ قُوتًا لِبَنِي إِسْرَائِيلَ، وَلَا غَنَمًا وَلَا بَقَرًا وَلَا حَمِيرًا.",
    "5": "لِأَنَّهُمْ كَانُوا يَأْتُونَ بِمَوَاشِيهِمْ وَخِيَامِهِمْ وَيَدْخُلُونَ الْبِلَادَ لِكَيْ يَخْرِبُوهَا. وَكَانُوا كَالْجَرَادِ فِي الْكَثْرَةِ، وَلَيْسَ لَهُمْ وَلَا لِجِمَالِهِمْ عَدَدٌ.",
    "6": "فَذَلَّ بَنُو إِسْرَائِيلَ جِدًّا بِسَبَبِ الْمِدْيَانِيِّينَ. فَصَرَخُوا إِلَى اللهِ.",
    "7": "فَلَمَّا صَرَخَ بَنُو إِسْرَائِيلَ إِلَى اللهِ بِسَبَبِ الْمِدْيَانِيِّينَ،",
    "8": "أَرْسَلَ لَهُمْ نَبِيًّا قَالَ لَهُمْ: ”هَذَا كَلَامُ الْمَوْلَى إِلَهِ بَنِي إِسْرَائِيلَ: ’أَنَا أَخْرَجْتُكُمْ مِنْ مِصْرَ، مِنْ سِجْنِ الْعُبُودِيَّةِ.",
    "9": "وَأَنْقَذْتُكُمْ مِنْ يَدِ الْمِصْرِيِّينَ، وَمِنْ يَدِ كُلِّ الَّذِينَ ضَايَقُوكُمْ، وَطَرَدْتُهُمْ مِنْ أَمَامِكُمْ، وَأَعْطَيْتُكُمْ أَرْضَهُمْ.",
    "10": "وَقُلْتُ لَكُمْ: أَنَا الْمَوْلَى إِلَهُكُمْ. لَا تَعْبُدُوا آلِهَةَ الْأَمُورِيِّينَ الَّذِينَ تُقِيمُونَ فِي أَرْضِهِمْ. وَلَكِنَّكُمْ لَمْ تَسْمَعُوا كَلَامِي.‘“",
    "11": "وَجَاءَ مَلَاكُ اللهِ وَجَلَسَ تَحْتَ شَجَرَةِ الْبَلُّوطِ الَّتِي فِي عَفْرَةَ، وَهِيَ لِيُوآشَ الْأَبِيعَزَرِيِّ. وَكَانَ ابْنُهُ جِدْعُونُ يَدْرُسُ قَمْحًا فِي مَعْصَرَةِ النَّبِيذِ لِكَيْ يُهَرِّبَهُ مِنَ الْمِدْيَانِيِّينَ.",
    "12": "فَظَهَرَ لَهُ مَلَاكُ اللهِ وَقَالَ لَهُ: ”اللهُ مَعَكَ، أَيُّهَا الْمُحَارِبُ الْبَطَلُ!“",
    "13": "فَقَالَ لَهُ جِدْعُونُ: ”مِنْ فَضْلِكَ يَا سَيِّدِي! لَوْ كَانَ اللهُ مَعَنَا، فَلِمَاذَا جَرَى لَنَا كُلُّ هَذَا؟ وَأَيْنَ هِيَ كُلُّ عَجَائِبِهِ الَّتِي أَخْبَرَنَا بِهَا آبَاؤُنَا لَمَّا قَالُوا لَنَا إِنَّ اللهَ أَخْرَجَنَا مِنْ مِصْرَ؟ بَلِ اللهُ تَرَكَنَا، وَوَضَعَنَا فِي قَبْضَةِ مِدْيَانَ.“",
    "14": "فَالْتَفَتَ الْمَوْلَى إِلَيْهِ وَقَالَ: ”اِذْهَبْ بِقُوَّتِكَ، وَأَنْقِذْ بَنِي إِسْرَائِيلَ مِنْ قَبْضَةِ مِدْيَانَ. أَنَا أَرْسَلْتُكَ.“",
    "15": "فَقَالَ جِدْعُونُ: ”يَا سَيِّدِي! كَيْفَ أُنْقِذُ بَنِي إِسْرَائِيلَ؟ عَشِيرَتِي هِيَ أَقَلُّ عَشَائِرِ مَنَسَّى شَأْنًا، وَأَنَا أَصْغَرُ وَاحِدٍ فِي عَائِلَتِي!“",
    "16": "فَقَالَ الْمَوْلَى لَهُ: ”أَنَا أَكُونُ مَعَكَ. وَسَتَضْرِبُ الْمِدْيَانِيِّينَ كَأَنَّهُمْ رَجُلٌ وَاحِدٌ.“",
    "17": "فَقَالَ جِدْعُونُ: ”إِنْ كُنْتَ قَدْ رَضِيتَ عَنِّي، فَأَعْطِنِي عَلَامَةً أَنَّكَ أَنْتَ الَّذِي تُكَلِّمُنِي.",
    "18": "أَرْجُوكَ أَنْ لَا تَذْهَبَ مِنْ هُنَا حَتَّى أَرْجِعَ إِلَيْكَ، وَمَعِي قُرْبَانِي وَأَضَعَهُ أَمَامَكَ.“ فَقَالَ: ”سَأَنْتَظِرُ حَتَّى تَرْجِعَ.“",
    "19": "وَدَخَلَ جِدْعُونُ وَأَعَدَّ جَدْيًا مِنَ الْمَعِيزِ، وَ20 كِيلُوجْرَامًا مِنْ دَقِيقٍ عَمِلَهَا فَطِيرًا. وَوَضَعَ اللَّحْمَ فِي سَلَّةٍ، وَالْمَرَقَ فِي قِدْرٍ، وَخَرَجَ بِهَا إِلَيْهِ تَحْتَ شَجَرَةِ الْبَلُّوطِ وَقَدَّمَهَا لَهُ.",
    "20": "فَقَالَ لَهُ مَلَاكُ اللهِ: ”خُذِ اللَّحْمَ وَالْفَطِيرَ وَضَعْهُمَا عَلَى هَذِهِ الصَّخْرَةِ، وَصُبَّ الْمَرَقَ.“ فَفَعَلَ هَذَا.",
    "21": "فَمَدَّ مَلَاكُ اللهِ طَرَفَ الْعَصَا الَّتِي بِيَدِهِ وَمَسَّ اللَّحْمَ وَالْفَطِيرَ، فَخَرَجَتْ نَارٌ مِنَ الصَّخْرَةِ وَأَكَلَتِ اللَّحْمَ وَالْفَطِيرَ. وَاخْتَفَى مَلَاكُ اللهِ.",
    "22": "فَعَلِمَ جِدْعُونُ أَنَّهُ مَلَاكُ اللهِ فَصَرَخَ: ”آهِ يَا رَبِّي وَإِلَهِي! إِنِّي رَأَيْتُ مَلَاكَ اللهِ وَجْهًا لِوَجْهٍ!“",
    "23": "فَقَالَ اللهُ لَهُ: ”سَلَامٌ! لَا تَخَفْ، لَنْ تَمُوتَ.“",
    "24": "فَبَنَى جِدْعُونُ هُنَاكَ مَنَصَّةً لِعِبَادَةِ الْمَوْلَى وَدَعَاهَا الْمَوْلَى هُوَ سَلَامٌ. وَهِيَ مَا زَالَتْ فِي عَفْرَةَ الْأَبِيعَزَرِيِّينَ إِلَى الْيَوْمِ.",
    "25": "وَفِي نَفْسِ تِلْكَ اللَّيْلَةِ قَالَ اللهُ لَهُ: ”خُذْ ثَوْرَ أَبِيكَ الَّذِي عُمْرُهُ 7 سِنِينَ، وَاهْدِمْ مَنَصَّةَ عِبَادَةِ الْبَعْلِ الَّتِي لِأَبِيكَ، وَحَطِّمِ الْعَمُودَ الَّذِي بِجِوَارِهَا الَّذِي يَعْبُدُونَهُ.",
    "26": "وَابْنِ لِلْمَوْلَى إِلَهِكَ مَنَصَّةً مُنَاسِبَةً عَلَى قِمَّةِ هَذِهِ الْمُرْتَفَعَةِ، وَخُذِ الثَّوْرَ وَقَدِّمْهُ قُرْبَانًا يُحْرَقُ عَلَى خَشَبِ الْعَمُودِ الَّذِي تُحَطِّمُهُ.“",
    "27": "فَأَخَذَ جِدْعُونُ 10 مِنْ عَبِيدِهِ، وَعَمِلَ كَمَا قَالَ اللهُ لَهُ. وَلَكِنَّهُ خَافَ أَنْ يَعْمَلَ ذَلِكَ فِي النَّهَارِ، بِسَبَبِ عَائِلَتِهِ وَأَهْلِ الْمَدِينَةِ، فَعَمِلَهُ فِي اللَّيْلِ.",
    "28": "وَلَمَّا قَامَ أَهْلُ الْمَدِينَةِ فِي الصُّبْحِ، وَجَدُوا مَنَصَّةَ الْبَعْلِ مَهْدُومَةً، وَالْعَمُودَ الَّذِي بِجِوَارِهَا مُحَطَّمًا، وَرَأَوْا الثَّوْرَ الَّذِي قُدِّمَ عَلَى الْمَنَصَّةِ الْجَدِيدَةِ.",
    "29": "فَسَأَلُوا بَعْضُهُمْ بَعْضًا: ”مَنْ فَعَلَ هَذَا؟“ وَبَعْدَ بَحْثٍ وَاسْتِفْسَارٍ، عَرَفُوا أَنَّ جِدْعُونَ ابْنَ يُوآشَ هُوَ الَّذِي فَعَلَ ذَلِكَ.",
    "30": "فَقَالَ أَهْلُ الْمَدِينَةِ لِيُوآشَ: ”هَاتِ ابْنَكَ لِنَقْتُلَهُ لِأَنَّهُ هَدَمَ مَنَصَّةَ الْبَعْلِ وَحَطَّمَ الْعَمُودَ الَّذِي بِجِوَارِهَا.“",
    "31": "فَقَالَ يُوآشُ لِلْجُمْهُورِ الثَّائِرِ عَلَيْهِ: ”هَلْ تُدَافِعُونَ عَنِ الْبَعْلِ؟ هَلْ تُحَاوِلُونَ إِنْقَاذَهُ؟ مَنْ يُدَافِعُ عَنْهُ يُقْتَلُ هَذَا الصَّبَاحَ! إِنْ كَانَ الْبَعْلُ إِلَهًا، فَهُوَ يُدَافِعُ عَنْ نَفْسِهِ لِأَنَّ مَنَصَّتَهُ هُدِمَتْ.“",
    "32": "وَمُنْذُ ذَلِكَ الْيَوْمِ دَعَوْا جِدْعُونَ: يَرْبَعْلَ. وَمَعْنَاهُ: يَنْتَقِمُ مِنْهُ الْبَعْلُ. لِأَنَّهُ هَدَمَ مَنَصَّتَهُ.",
    "33": "وَجَمَعَ كُلُّ الْمِدْيَانِيِّينَ وَالْعَمَالِقَةِ وَالْقَبَائِلِ الشَّرْقِيَّةِ قُوَّاتِهِمْ مَعًا، وَعَبَرُوا الْأُرْدُنَّ، وَخَيَّمُوا فِي وَادِي يَزْرَعِيلَ.",
    "34": "وَحَلَّ رُوحُ اللهِ عَلَى جِدْعُونَ، فَنَفَخَ فِي الْبُوقِ، فَخَرَجَ أَهْلُ أَبِيعَزَرَ وَتَبِعُوهُ.",
    "35": "وَأَرْسَلَ رُسُلًا إِلَى كُلِّ مَنَسَّى فَجَاءُوا هُمْ أَيْضًا وَتَبِعُوهُ. وَأَرْسَلَ أَيْضًا إِلَى أَشِيرَ وَزَبُولُونَ وَنَفْتَالِي، فَجَاءُوا وَانْضَمُّوا إِلَيْهِ.",
    "36": "وَقَالَ جِدْعُونُ لِلّٰهِ: ”إِنْ كُنْتَ فِعْلًا سَتُنْقِذُ إِسْرَائِيلَ عَلَى يَدِي كَمَا وَعَدْتَ،",
    "37": "فَهَا أَنَا أَضَعُ جَزَّةَ صُوفٍ عَلَى الْبَيْدَرِ. فَإِنْ نَزَلَ النَّدَى عَلَى الْجَزَّةِ وَحْدَهَا، وَكَانَتْ كُلُّ الْأَرْضِ حَوْلَهَا نَاشِفَةً، أَعْلَمُ أَنَّكَ فِعْلًا سَتُنْقِذُ إِسْرَائِيلَ عَلَى يَدِي كَمَا وَعَدْتَ.“",
    "38": "وَحَدَثَ هَذَا. وَقَامَ جِدْعُونُ فِي الصَّبَاحِ الْبَاكِرِ، وَعَصَرَ الْجَزَّةَ فَخَرَجَ مِنْهَا مِلْءُ طَبَقٍ مِنَ الْمَاءِ.",
    "39": "فَقَالَ جِدْعُونُ لِلّٰهِ: ”لَا تَغْضَبْ عَلَيَّ. اِسْمَحْ لِي بِأَنْ أَطْلُبَ شَيْئًا آخَرَ وَفَقَطْ. إِنِّي أَرْغَبُ فِي أَنْ أَتَأَكَّدَ مِنْ هَذَا مَرَّةً أُخْرَى فَقَطْ عَنْ طَرِيقِ الْجَزَّةِ. لِتَكُنِ الْجَزَّةُ نَاشِفَةً وَكُلُّ الْأَرْضِ حَوْلَهَا عَلَيْهَا نَدًى.“",
    "40": "فَفَعَلَ الْمَوْلَى ذَلِكَ فِي تِلْكَ اللَّيْلَةِ. فَكَانَتِ الْجَزَّةُ وَحْدَهَا نَاشِفَةً، وَكُلُّ الْأَرْضِ حَوْلَهَا عَلَيْهَا نَدًى."
  }
}