{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 8,
  "verses": {
    "1": "وَقَالَ بَنُو أَفْرَايِمَ لِجِدْعُونَ: ”لِمَاذَا عَامَلْتَنَا بِهَذِهِ الطَّرِيقَةِ؟ لِمَاذَا لَمْ تَسْتَدْعِنَا لَمَّا ذَهَبْتَ لِتُحَارِبَ الْمِدْيَانِيِّينَ؟“ وتَعَارَكُوا مَعَهُ.",
    "2": "فَقَالَ لَهُمْ: ”مَا عَمِلْتُهُ أَنَا هُوَ لَا شَيْءَ بِالْمُقَارَنَةِ مَعَ مَا عَمِلْتُمُوهُ أَنْتُمْ! إِنَّ الْقَلِيلَ الَّذِي قُمْتُمْ بِهِ أَنْتُمْ هُوَ أَعْظَمُ مِنْ كُلِّ مَا قَامَتْ بِهِ عَشِيرَتِي.",
    "3": "فَقَدْ أَوْقَعَ اللهُ فِي يَدِكُمْ قَائِدَيِ الْمِدْيَانِيِّينَ غُرَابًا وَذِئْبًا. فَمَاذَا قَدَرْتُ أَنْ أَفْعَلَ بِالْمُقَارَنَةِ مَعَ هَذَا؟“ فَلَمَّا سَمِعُوا هَذَا الْكَلَامَ، هَدَأَ غَضَبُهُمْ.",
    "4": "وَوَصَلَ جِدْعُونُ إِلَى الْأُرْدُنِّ وَعَبَرَهُ هُوَ وَالـ300 رَجُلٍ الَّذِينَ مَعَهُ. وَمَعَ أَنَّهُمْ كَانُوا تَعْبَانِينَ، أَخَذُوا يُطَارِدُونَ الْأَعْدَاءَ.",
    "5": "فَقَالَ جِدْعُونُ لِأَهْلِ سُكُّوتَ: ”أَعْطُوا رِجَالِي طَعَامًا لِأَنَّهُمْ تَعِبُوا، وَأَنَا مَا زِلْتُ أُطَارِدُ زَبَحَ وَصَلْمُنَّاعَ مَلِكَيْ مِدْيَانَ.“",
    "6": "فَقَالَ قَادَةُ سُكُّوتَ: ”لِمَاذَا نُعْطِي جُنُودَكَ طَعَامًا، بَيْنَمَا لَمْ يَقَعْ زَبَحُ وَصَلْمُنَّاعُ فِي قَبْضَتِكَ حَتَّى الْآنَ؟“",
    "7": "فَقَالَ جِدْعُونُ: ”حَسَنًا، عِنْدَمَا يُوقِعُ اللهُ زَبَحَ وَصَلْمُنَّاعَ فِي يَدِي، أُمَزِّقُ لَحْمَكُمْ بِأَشْوَاكِ الصَّحْرَاءِ وَالْعُلَّيْقِ.“",
    "8": "وَذَهَبَ مِنْ هُنَاكَ إِلَى فَنِيئِيلَ، وَطَلَبَ مِنْ أَهْلِهَا نَفْسَ الشَّيْءِ. فَأَجَابُوهُ كَمَا أَجَابَهُ أَهْلُ سُكُّوتَ.",
    "9": "فَقَالَ لِأَهْلِ فَنِيئِيلَ: ”عِنْدَمَا أَرْجِعُ مُنْتَصِرًا، سَأَهْدِمُ هَذَا الْبُرْجَ.“",
    "10": "وَكَانَ زَبَحُ وَصَلْمُنَّاعُ فِي قَرْقَرَ، وَمَعَهُمَا جَيْشُهُمَا حَوَالَيْ 15 أَلْفَ رَجُلٍ، وَهُمْ كُلُّ الَّذِينَ بَقَوْا مِنْ جَمِيعِ جَيْشِ الْقَبَائِلِ الشَّرْقِيَّةِ، بَعْدَ أَنْ سَقَطَ مِنْهُمْ 120 أَلْفًا مُسَلَّحِينَ بِالسُّيُوفِ.",
    "11": "وَذَهَبَ جِدْعُونُ فِي طَرِيقِ سُكَّانِ الْخِيَامِ، شَرْقَ نُوبَحَ وَيُجْبَهَةَ، وَهَجَمَ عَلَى جَيْشِ الْمِدْيَانِيِّينَ وَهُمْ غَيْرُ مُتَوَقِّعِينَ ذَلِكَ.",
    "12": "فَهَرَبَ زَبَحُ وَصَلْمُنَّاعُ مَلِكَا مِدْيَانَ. فَطَارَدَهُمَا وَقَبَضَ عَلَيْهِمَا وَهَزَمَ كُلَّ الْجَيْشِ.",
    "13": "ثُمَّ رَجَعَ جِدْعُونُ ابْنُ يُوآشَ مِنَ الْحَرْبِ عَنْ طَرِيقِ مَمَرِّ حَارَسَ.",
    "14": "وَقَبَضَ عَلَى شَابٍّ مِنْ أَهْلِ سُكُّوتَ، وَطَلَبَ مِنْهُ أَنْ يَكْتُبَ لَهُ أَسْمَاءَ قَادَةِ سُكُّوتَ وَشُيُوخِهَا، فَكَتَبَ لَهُ 77 اسْمًا.",
    "15": "ثُمَّ ذَهَبَ جِدْعُونُ إِلَى أَهْلِ سُكُّوتَ، وَقَالَ لَهُمْ: ”هَذَانِ زَبَحُ وَصَلْمُنَّاعُ اللَّذَانِ عَيَّرْتُمُونِي بِهِمَا وَقُلْتُمْ: ’لِمَاذَا نُعْطِي رِجَالَكَ التَّعْبَانِينَ طَعَامًا، بَيْنَمَا لَمْ يَقَعْ زَبَحُ وَصَلْمُنَّاعُ فِي قَبْضَتِكَ حَتَّى الْآنَ؟‘“",
    "16": "وَعَلَّمَ أَهْلَ سُكُّوتَ دَرْسًا، بِأَنْ قَبَضَ عَلَى شُيُوخِ الْمَدِينَةِ وَعَاقَبَهُمْ بِأَشْوَاكِ الصَّحْرَاءِ وَالْعُلَّيْقِ.",
    "17": "ثُمَّ هَدَمَ بُرْجَ فَنِيئِيلَ وَقَتَلَ رِجَالَ الْمَدِينَةِ.",
    "18": "ثُمَّ قَالَ جِدْعُونُ لِزَبَحَ وَصَلْمُنَّاعَ: ”مَا هُوَ شَكْلُ الرِّجَالِ الَّذِينَ قَتَلْتُمَاهُمْ فِي تَابُورَ؟“ فَقَالَا: ”إِنَّهُمْ يُشْبِهُونَكَ، كُلُّ وَاحِدٍ مِنْهُمْ مِثْلُ ابْنِ مَلِكٍ.“",
    "19": "فَقَالَ: ”هُمْ إِخْوَتِي، أَوْلَادُ أُمِّي! أُقْسِمُ بِاللّٰهِ، لَوْ كُنْتُمَا أَبْقَيْتُمَاهُمْ، لَكُنْتُ أَنَا أَيْضًا لَا أَقْتُلُكُمَا.“",
    "20": "ثُمَّ قَالَ لِيَثَرَ بِكْرِهِ: ”قُمِ اقْتُلْهُمَا.“ فَخَافَ الشَّابُّ وَلَمْ يَسْتَلَّ سَيْفَهُ لِأَنَّهُ كَانَ غُلَامًا.",
    "21": "فَقَالَ زَبَحُ وَصَلْمُنَّاعُ: ”قُمْ أَنْتَ وَاقْتُلْنَا إِنْ كُنْتَ رَجُلًا قَوِيًّا!“ فَقَامَ جِدْعُونُ وَقَتَلَ زَبَحَ وَصَلْمُنَّاعَ وَأَخَذَ الْحُلِيَّ الَّتِي فِي أَعْنَاقِ جِمَالِهِمَا.",
    "22": "وَقَالَ رِجَالُ بَنِي إِسْرَائِيلَ لِجِدْعُونَ: ”كُنْ حَاكِمًا عَلَيْنَا، أَنْتَ وَابْنُكَ وَابْنُ ابْنِكَ لِأَنَّكَ أَنْقَذْتَنَا مِنْ يَدِ مِدْيَانَ.“",
    "23": "فَقَالَ لَهُمْ جِدْعُونُ: ”لَا أَكُونُ حَاكِمًا عَلَيْكُمْ، وَلَا ابْنِي. إِنَّمَا اللهُ هُوَ الْحَاكِمُ عَلَيْكُمْ.“",
    "24": "ثُمَّ قَالَ جِدْعُونُ لَهُمْ: ”لَكِنِّي أَطْلُبُ مِنْكُمْ شَيْئًا وَاحِدًا، أَنْ يُعْطِيَنِي كُلُّ وَاحِدٍ مِنْكُمْ حَلَقًا مِنَ الْغَنِيمَةِ الَّتِي أَخَذَهَا.“ لِأَنَّ الْأَعْدَاءَ كَانُوا إِسْمَعِيلِيِّينَ وَمِنْ عَادَتِهِمْ أَنْ يَلْبَسُوا حِلْقَانًا مِنَ ذَهَبٍ.",
    "25": "فَقَالُوا: ”بِكُلِّ سُرُورٍ.“ وَفَرَشُوا رِدَاءً وَأَلْقَى عَلَيْهِ كُلُّ وَاحِدٍ حَلَقًا مِنْ غَنِيمَتِهِ.",
    "26": "فَكَانَ وَزْنُ حِلْقَانِ الذَّهَبِ الَّتِي طَلَبَهَا حَوَالَيْ 20 كِيلُوجْرَامًا، مَا عَدَا الْحُلِيَّ وَالْقَلَائِدَ وَالْمَلَابِسَ الْبَنَفْسَجِيَّةَ الَّتِي كَانَ يَلْبَسُهَا مُلُوكُ مِدْيَانَ، وَالزِّينَةَ الَّتِي فِي أَعْنَاقِ جِمَالِهِمْ.",
    "27": "فَصَنَعَ جِدْعُونُ مِنَ الذَّهَبِ صُدْرَةً مُقَدَّسَةً وَوَضَعَهَا فِي مَدِينَتِهِ عَفْرَةَ. وَلَكِنَّ بَنِي إِسْرَائِيلَ عَبَدُوا الصُّدْرَةَ وَخَانُوا اللهَ، فَأَصْبَحَتْ فَخًّا لِجِدْعُونَ وَعَائِلَتِهِ.",
    "28": "وَخَضَعَ مِدْيَانُ لِبَنِي إِسْرَائِيلَ، وَلَمْ يُمْكِنْهُمْ أَنْ يَرْفَعُوا رَأْسَهُمْ بَعْدَ ذَلِكَ. وَارْتَاحَتِ الْبِلَادُ 40 سَنَةً فِي أَيَّامِ جِدْعُونَ.",
    "29": "وَرَجَعَ يَرْبَعْلُ ابْنُ يُوآشَ وَأَقَامَ فِي دَارِهِ.",
    "30": "وَكَانَ عِنْدَهُ 70 ابْنًا مِنْ صُلْبِهِ، لِأَنَّهُ كَانَ مِزْوَاجًا.",
    "31": "وَجَارِيَتُهُ الَّتِي فِي شَكِيمَ، هِيَ أَيْضًا وَلَدَتْ لَهُ ابْنًا وَسَمَّاهُ أَبِيمَلِكَ.",
    "32": "وَمَاتَ جِدْعُونُ ابْنُ يُوآشَ بَعْدَ عُمْرٍ طَوِيلٍ صَالِحٍ، وَدَفَنُوهُ فِي قَبْرِ يُوآشَ أَبِيهِ فِي عَفْرَةَ الَّتِي لِأَبِيعَزَرَ.",
    "33": "وَلَمَّا مَاتَ جِدْعُونُ، رَجَعَ بَنُو إِسْرَائِيلَ وَخَانُوا اللهَ وَتَبِعُوا الْبَعْلَ، وَاتَّخَذُوا بَعْلَ بَرِيتَ إِلَهًا لَهُمْ.",
    "34": "وَنَسُوا الْمَوْلَى إِلَهَهُمُ الَّذِي أَنْقَذَهُمْ مِنْ أَيْدِي كُلِّ أَعْدَائِهِمِ الَّذِينَ حَوْلَهُمْ.",
    "35": "وَلَمْ يُعَامِلُوا أَهْلَ يَرْبَعْلَ أَيْ جِدْعُونَ بِالْمَعْرُوفِ، مَعَ أَنَّهُ صَنَعَ خَيْرًا لِبَنِي إِسْرَائِيلَ."
  }
}