{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 9,
  "verses": {
    "1": "وَذَهَبَ أَبِيمَلِكُ ابْنُ يَرْبَعْلَ إِلَى أَخْوَالِهِ فِي شَكِيمَ، وَقَالَ لَهُمْ وَلِكُلِّ أَهْلِ أُمِّهِ:",
    "2": "”اِسْأَلُوا كُلَّ شَعْبِ شَكِيمَ، إِنْ كَانَ أَحْسَنَ لَهُمْ أَنْ يَتَسَلَّطَ عَلَيْهِمْ 70 رَجُلًا، أَيْ كُلُّ بَنِي يَرْبَعْلَ، أَمْ رَجُلٌ وَاحِدٌ فَقَطْ. وَاذْكُرُوا أَنِّي أَنَا مِنْ لَحْمِكُمْ وَدَمِكُمْ.“",
    "3": "فَقَالَ أَخْوَالُهُ كُلَّ هَذَا الْكَلَامِ لِشَعْبِ شَكِيمَ. فَمَالَ قَلْبُهُمْ إِلَى أَبِيمَلِكَ، لِأَنَّهُمْ قَالُوا: ”هُوَ قَرِيبُنَا.“",
    "4": "وَأَعْطَوْهُ 70 عُمْلَةً مِنَ الْفِضَّةِ مِنْ مَعْبَدِ بَعْلَ بَرِيتَ، فَاسْتَأْجَرَ بِهَا أَبِيمَلِكُ رِجَالًا طَائِشِينَ أَشْقِيَاءَ فَصَارُوا أَتْبَاعَهُ.",
    "5": "ثُمَّ جَاءَ إِلَى دَارِ أَبِيهِ فِي عَفْرَةَ، وَقَتَلَ إِخْوَتَهُ الـ70 بَنِي يَرْبَعْلَ، عَلَى حَجَرٍ وَاحِدٍ، إِلَّا يُوتَامَ أَصْغَرَ بَنِي يَرْبَعْلَ، فَقَدِ اخْتَبَأَ وَنَجَا.",
    "6": "وَاجْتَمَعَ كُلُّ شَعْبِ شَكِيمَ وَبَيْتَ مَلُّو، وَذَهَبُوا وَتَوَّجُوا أَبِيمَلِكَ مَلِكًا عِنْدَ الْبَلُّوطَةِ الَّتِي بِجِوَارِ النَّصَبِ الَّذِي فِي شَكِيمَ.",
    "7": "فَلَمَّا سَمِعَ يُوتَامُ بِذَلِكَ، ذَهَبَ إِلَى جَبَلِ جَرْزِيمَ وَوَقَفَ عَلَى قِمَّتِهِ. وَصَرَخَ بِصَوْتٍ عَالٍ وَقَالَ لَهُمْ: ”اِسْمَعُونِي يَا شَعْبَ شَكِيمَ، يَسْمَعْكُمُ اللهُ.",
    "8": "ذَاتَ مَرَّةٍ ذَهَبَتِ الْأَشْجَارُ لِتَمْسَحَ عَلَيْهَا مَلِكًا. فَقَالَتْ لِلزَّيْتُونَةِ: ’اِمْلِكِي عَلَيْنَا.‘",
    "9": "فَقَالَتْ لَهَا الزَّيْتُونَةُ: ’هَلْ أَتَخَلَّى عَنْ زَيْتِيَ الَّذِي بِهِ يُكْرِمُونَ اللهَ وَالنَّاسَ، لِكَيْ أَمْلِكَ عَلَى الْأَشْجَارِ؟‘",
    "10": "فَقَالَتِ الْأَشْجَارُ لِلتِّينَةِ: ’تَعَالَيْ أَنْتِ وَامْلِكِي عَلَيْنَا.‘",
    "11": "فَقَالَتْ لَهَا التِّينَةُ: ’هَلْ أَتَخَلَّى عَنْ ثِمَارِيَ الطَّيِّبَةِ الْحُلْوَةِ، لِكَيْ أَمْلِكَ عَلَى الْأَشْجَارِ؟‘",
    "12": "فَقَالَتِ الْأَشْجَارُ لِشَجَرَةِ الْعِنَبِ: ’تَعَالَيْ أَنْتِ وَامْلِكِي عَلَيْنَا.‘",
    "13": "فَقَالَتْ لَهَا شَجَرَةُ الْعِنَبِ: ’هَلْ أَتَخَلَّى عَنْ نَبِيذِيَ الَّذِي يُرْضِي اللهَ وَيُفَرِّحُ النَّاسَ، لِكَيْ أَمْلِكَ عَلَى الْأَشْجَارِ؟‘",
    "14": "وَأَخِيرًا قَالَتْ كُلُّ الْأَشْجَارِ لِشَجَرَةِ الشَّوْكِ: ’تَعَالَيْ أَنْتِ وَامْلِكِي عَلَيْنَا.‘",
    "15": "فَقَالَتْ شَجَرَةُ الشَّوْكِ لِلْأَشْجَارِ: ’إِنْ كُنْتُمْ فِعْلًا تُرِيدُونَ أَنْ تَمْسَحُونِي مَلِكَةً عَلَيْكُمْ، فَتَعَالَوْا وَاحْتَمُوا فِي ظِلِّي. وَإِلَّا فَلْتَخْرُجْ نَارٌ مِنْ شَجَرَةِ الشَّوْكِ وَتَأْكُلْ أَرْزَ لُبْنَانَ.‘",
    "16": "”فَالْآنَ يَا شَعْبَ شَكِيمَ، أَنْتُمْ جَعَلْتُمْ أَبِيمَلِكَ مَلِكًا عَلَيْكُمْ، فَهَلْ بِذَلِكَ تَصَرَّفْتُمْ بِالْحَقِّ وَالصَّوَابِ؟ هَلْ بِذَلِكَ صَنَعْتُمْ خَيْرًا مَعَ يَرْبَعْلَ وَعَائِلَتِهِ وَعَامَلْتُمُوهُ كَمَا يَسْتَحِقُّ؟",
    "17": "أَبِي حَارَبَ عَنْكُمْ، وَخَاطَرَ بِنَفْسِهِ، وَأَنْقَذَكُمْ مِنْ قَبْضَةِ مِدْيَانَ.",
    "18": "وَلَكِنَّكُمْ قُمْتُمُ الْيَوْمَ ضِدَّ عَائِلَتِهِ وَقَتَلْتُمْ بَنِيهِ الـ70 عَلَى حَجَرٍ وَاحِدٍ، وَجَعَلْتُمْ أَبِيمَلِكَ ابْنَ أَمَتِهِ مَلِكًا عَلَى شَعْبِ شَكِيمَ، لِأَنَّهُ أَخُوكُمْ.",
    "19": "فَإِنْ كُنْتُمْ تَصَرَّفْتُمْ بِالْحَقِّ وَالصَّوَابِ مَعَ يَرْبَعْلَ وَعَائِلَتِهِ، فِي هَذَا الْيَوْمِ، فَهَنِيئًا لَكُمْ بِأَبِيمَلِكَ، وَهَنِيئًا لَهُ بِكُمْ!",
    "20": "أَمَّا إِنْ كُنْتُمْ تَصَرَّفْتُمْ بِغَيْرِ الْحَقِّ وَالصَّوَابِ، فَلْتَخْرُجْ نَارٌ مِنْ أَبِيمَلِكَ وَتَأْكُلْ شَعْبَ شَكِيمَ وَبَيْتَ مَلُّو، وَلْتَخْرُجْ نَارٌ مِنْكُمْ أَنْتُمْ يَا شَعْبَ شَكِيمَ وَبَيْتَ مَلُّو، وَتَأْكُلْ أَبِيمَلِكَ!“",
    "21": "ثُمَّ هَرَبَ يُوتَامُ وَفَرَّ وَذَهَبَ إِلَى مَدِينَةِ بِئْرَ وَأَقَامَ هُنَاكَ، لِأَنَّهُ خَافَ مِنْ أَبِيمَلِكَ أَخِيهِ.",
    "22": "وَبَعْدَمَا تَسَلَّطَ أَبِيمَلِكُ 3 سِنِينَ عَلَى بَنِي إِسْرَائِيلَ،",
    "23": "أَرْسَلَ اللهُ رُوحَ عَدَاوَةٍ بَيْنَ أَبِيمَلِكَ وَشَعْبِ شَكِيمَ فَخَانُوهُ.",
    "24": "وَذَلِكَ بِسَبَبِ جَرِيمَةِ سَفْكِ دَمِ بَنِي يَرْبَعْلَ الـ70 لِكَيْ يَنْتَقِمَ اللهُ مِنْ أَبِيمَلِكَ أَخِيهِمْ، وَمِنْ شَعْبِ شَكِيمَ الَّذِينَ سَاعَدُوهُ لِيَقْتُلَ إِخْوَتَهُ.",
    "25": "فَوَضَعَ لَهُ أَهْلُ شَكِيمَ كَمِينًا عَلَى قِمَمِ الْجِبَالِ، وَكَانُوا يَسْلُبُونَ كُلَّ مَنْ مَرَّ بِهِمْ فِي الطَّرِيقِ. وَعَلِمَ أَبِيمَلِكُ بِذَلِكَ.",
    "26": "وَجَاءَ جَعْلُ ابْنُ عَابِدَ مَعَ إِخْوَتِهِ إِلَى شَكِيمَ، فَوَثِقَ بِهِ شَعْبُهَا.",
    "27": "وَخَرَجُوا إِلَى الْحَقْلِ وَقَطَفُوا الْعِنَبَ وَعَصَرُوهُ خَمْرًا، وَعَمِلُوا عِيدًا فِي مَعْبَدِ إِلَهِهِمْ، وَأَكَلُوا وَشَرِبُوا وَلَعَنُوا أَبِيمَلِكَ.",
    "28": "فَقَالَ جَعْلُ ابْنُ عَابِدَ: ”نَحْنُ شَعْبُ شَكِيمَ، فَمَنْ هُوَ أَبِيمَلِكُ حَتَّى نَخْضَعَ لَهُ؟ هُوَ ابْنُ يَرْبَعْلَ وَوَكِيلُهُ زَبُولُ. نَحْنُ يَجِبُ أَنْ نَخْدِمَ رِجَالَ حَمُورَ ابْنِ شَكِيمَ، فَلِمَاذَا نَخْضَعُ لِأَبِيمَلِكَ؟",
    "29": "إِنْ صِرْتُ قَائِدًا لِهَذَا الشَّعْبِ، أَعْزِلُ أَبِيمَلِكَ وَأَقُولُ لَهُ: ’أَعِدَّ كُلَّ جَيْشِكَ وَتَعَالَ حَارِبْنَا!‘“",
    "30": "فَلَمَّا سَمِعَ زَبُولُ حَاكِمُ الْمَدِينَةِ، كَلَامَ جَعْلَ ابْنِ عَابِدَ غَضِبَ جِدًّا.",
    "31": "وَأَرْسَلَ رُسُلًا فِي السِّرِّ إِلَى أَبِيمَلِكَ وَهُوَ فِي تُرْمَةَ وَقَالَ لَهُ: ”جَعْلُ ابْنُ عَابِدَ وَإِخْوَتُهُ جَاءُوا إِلَى شَكِيمَ، وَهُمْ يُهَيِّجُونَ الْمَدِينَةَ ضِدَّكَ.",
    "32": "تَعَالَ أَنْتَ وَرِجَالُكَ فِي اللَّيْلِ، وَاكْمُنُوا فِي الْحُقُولِ.",
    "33": "وَفِي الصُّبْحِ، عِنْدَ طُلُوعِ الشَّمْسِ، اُهْجُمْ عَلَى الْمَدِينَةِ. وَعِنْدَمَا يَخْرُجُ إِلَيْكَ هُوَ وَرِجَالُهُ، اِفْعَلْ بِهِ مَا تَقْدِرُ عَلَيْهِ.“",
    "34": "فَقَامَ أَبِيمَلِكُ فِي اللَّيْلِ هُوَ وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ، وَكَمَنُوا حَوْلَ شَكِيمَ فِي 4 فِرَقٍ.",
    "35": "وَخَرَجَ جَعْلُ ابْنُ عَابِدَ وَوَقَفَ عِنْدَ مَدْخَلِ بَوَّابَةِ الْمَدِينَةِ. فَقَامَ أَبِيمَلِكُ وَالشَّعْبُ الَّذِي مَعَهُ مِنَ الْكَمِينِ.",
    "36": "وَرَآهُمْ جَعْلُ، فَقَالَ لِزَبُولَ: ”أَرَى شَعْبًا نَازِلًا مِنْ قِمَمِ الْجِبَالِ.“ فَقَالَ لَهُ زَبُولُ: ”أَنْتَ تَرَى ظِلَّ الْجِبَالِ وَكَأَنَّهُ رِجَالٌ!“",
    "37": "فَقَالَ جَعْلُ مَرَّةً ثَانِيَةً: ”أَرَى شَعْبًا نَازِلًا مِنْ أَعَالِي الْجِبَالِ، وَفِرْقَةً آتِيَةً مِنْ نَاحِيَةِ بَلُّوطَةِ الْعَرَّافِينَ.“",
    "38": "فَقَالَ لَهُ زَبُولُ: ”مُنْذُ لَحَظَاتٍ كَانَ فَمُكَ يَقُولُ أَشْيَاءَ كُلُّهَا مُبَالَغَةٌ! أَيْنَ هَذَا الْآنَ؟ أَنْتَ قُلْتَ: ’مَنْ هُوَ أَبِيمَلِكُ حَتَّى نَخْضَعَ لَهُ؟‘ هَذَا هُوَ الشَّعْبُ الَّذِي احْتَقَرْتَهُ، فَاخْرُجِ الْآنَ وَحَارِبْهُ!“",
    "39": "فَخَرَجَ جَعْلُ يَقُودُ شَعْبَ شَكِيمَ وَحَارَبَ أَبِيمَلِكَ.",
    "40": "فَهَزَمَهُ أَبِيمَلِكُ، فَهَرَبَ مِنْهُ. وَسَقَطَ قَتْلَى كَثِيرُونَ حَتَّى إِلَى مَدْخَلِ الْبَوَّابَةِ.",
    "41": "وَأَقَامَ أَبِيمَلِكُ فِي أَرُومَةَ. وَطَرَدَ زَبُولُ جَعْلَ وَإِخْوَتَهُ مِنْ شَكِيمَ.",
    "42": "وَفِي الْغَدِ خَرَجَ شَعْبُ شَكِيمَ إِلَى الْحُقُولِ، فَسَمِعَ أَبِيمَلِكُ.",
    "43": "فَأَخَذَ رِجَالَهُ وَقَسَمَهُمْ إِلَى 3 فِرَقٍ، وَكَمَنَ فِي الْحُقُولِ. وَلَمَّا رَأَى الشَّعْبَ يَخْرُجُ مِنَ الْمَدِينَةِ، قَامَ وَهَجَمَ عَلَيْهِمْ.",
    "44": "وَانْدَفَعَ أَبِيمَلِكُ وَالْفِرْقَةُ الَّتِي مَعَهُ، وَوَقَفُوا عِنْدَ مَدْخَلِ بَوَّابَةِ الْمَدِينَةِ. وَهَجَمَتِ الْفِرْقَتَانِ عَلَى كُلِّ الَّذِينَ فِي الْحُقُولِ وَقَضَتَا عَلَيْهِمْ.",
    "45": "وَحَارَبَ أَبِيمَلِكُ الْمَدِينَةَ طُولَ ذَلِكَ الْيَوْمِ، حَتَّى احْتَلَّهَا، وَقَتَلَ الَّذِينَ فِيهَا وَهَدَمَهَا وَغَطَّى أَرْضَهَا بِالْمِلْحِ.",
    "46": "وَلَمَّا سَمِعَ شَعْبُ بُرْجِ شَكِيمَ بِذَلِكَ، دَخَلُوا كُلُّهُمْ حِصْنَ بَيْتَ إِيلَ بَرِيتَ.",
    "47": "فَسَمِعَ أَبِيمَلِكُ أَنَّ كُلَّ شَعْبِ بُرْجِ شَكِيمَ اجْتَمَعُوا هُنَاكَ.",
    "48": "فَصَعِدَ هُوَ وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ، إِلَى جَبَلِ صَلْمُونَ. وَأَخَذَ فَأْسًا وَقَطَعَ غُصْنَ شَجَرَةٍ وَرَفَعَهُ وَوَضَعَهُ عَلَى كَتِفِهِ، وَقَالَ لِرِجَالِهِ: ”أَسْرِعُوا وَاعْمَلُوا مَا رَأَيْتُمُونِي أَعْمَلُهُ.“",
    "49": "فَقَطَعَ كُلُّ وَاحِدٍ مِنْهُمْ غُصْنًا، ثُمَّ سَارُوا وَرَاءَ أَبِيمَلِكَ وَوَضَعُوا الْأَغْصَانَ حَوْلَ الْحِصْنِ وَأَحْرَقُوهُ بِالنَّارِ. فَمَاتَ أَيْضًا كُلُّ شَعْبِ بُرْجِ شَكِيمَ وَكَانُوا حَوَالَيْ أَلْفَ رَجُلٍ وَامْرَأَةٍ.",
    "50": "وَبَعْدَ ذَلِكَ ذَهَبَ أَبِيمَلِكُ إِلَى تَابَاصَ وَحَاصَرَهَا وَاحْتَلَّهَا.",
    "51": "وَكَانَ فِي وَسَطِ الْمَدِينَةِ بُرْجٌ حَصِينٌ، فَهَرَبَ إِلَيْهِ كُلُّ الرِّجَالِ وَالنِّسَاءِ، كُلُّ شَعْبِ الْمَدِينَةِ، وَقَفَلُوا الْأَبْوَابَ وَرَاءَهُمْ، وَصَعِدُوا إِلَى سَطْحِ الْبُرْجِ.",
    "52": "فَجَاءَ أَبِيمَلِكُ إِلَى الْبُرْجِ وَحَارَبَهُ، وَتَقَدَّمَ إِلَى بَابِ الْبُرْجِ لِيَحْرِقَهُ بِالنَّارِ.",
    "53": "فَرَمَتِ امْرَأَةٌ حَجَرَ طَاحُونَةٍ عَلَى رَأْسِ أَبِيمَلِكَ، فَكَسَّرَتْ جُمْجُمَتَهُ.",
    "54": "فَنَادَى فِي الْحَالِ الشَّابَّ حَامِلَ سِلَاحِهِ، وَقَالَ لَهُ: ”اِستَلَّ سَيْفَكَ وَاقْتُلْنِي، لِئَلَّا يَقُولُوا قَتَلَتْهُ امْرَأَةٌ.“ فَطَعَنَهُ الشَّابُّ بِالسَّيْفِ فَمَاتَ.",
    "55": "وَلَمَّا رَأَى بَنُو إِسْرَائِيلَ أَنَّ أَبِيمَلِكَ مَاتَ، رَجَعَ كُلُّ وَاحِدٍ إِلَى دَارِهِ.",
    "56": "فَعَاقَبَ اللهُ أَبِيمَلِكَ عَلَى الشَّرِّ الَّذِي ارْتَكَبَهُ فِي حَقِّ أَبِيهِ، لَمَّا قَتَلَ إِخْوَتَهُ الـ70.",
    "57": "وَكَذَلِكَ جَلَبَ اللهُ شَرَّ شَعْبِ شَكِيمَ عَلَى رُؤُوسِهِمْ. وَجَاءَتْ عَلَيْهِمْ لَعْنَةُ يُوتَامَ ابْنِ يَرْبَعْلَ."
  }
}