{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "Kinakailangang akoy magmapuri, bagaman itoy hindi nararapat; ngunit aking sasaysayin ang mga pangitain ko at mga pahayag ng Panginoon.",
    "2": "Nakikilala ko ang isang lalake kay Cristo, na mayroong nang labingapat na taon (maging sa katawan, aywan ko; o maging sa labas ng katawan, aywan ko; Dios ang nakaaalam) na inagaw hanggang sa ikatlong langit.",
    "3": "At nakikilala ko ang taong iyan (maging sa katawan, o sa labas ng katawan, aywan ko; Dios ang nakaaalam),",
    "4": "Na kung paanong siyay inagaw sa Paraiso, at nakarinig ng mga salitang di masayod na hindi nararapat salitain ng tao.",
    "5": "Tungkol sa taong yaon akoy magmamapuri: ngunit tungkol sa aking sarili ay hindi ako magmamapuri, maliban na sa aking mga kahinaan.",
    "6": "Sapagkat kung ibigin kong akoy magmapuri, ay hindi ako magiging mangmang; sapagkat sasalitain ko ang katotohanan: ngunit nagpipigil ako, baka ang sinoman ay magakalang akoy mataas sa nakikita niya sa akin, o naririnig sa akin.",
    "7": "At nang akoy huwag magpalalo ng labis dahil sa kadakilaan ng mga pahayag, ay binigyan ako ng isang tinik sa laman, ng isang sugo ni Satanas, upang akoy tampalin, nang akoy huwag magpalalo ng labis.",
    "8": "Tungkol ditoy makaitlo akong nanalangin sa Panginoon, upang ilayo ito sa akin.",
    "9": "At siyay nagsabi sa akin, Ang aking biyaya ay sapat na sa iyo: sapagkat ang aking kapangyarihan ay nagiging sakdal sa kahinaan. Kayat bagkus akong magmamapuri na may malaking galak sa aking kahinaan upang manahan nawa sa akin ang kapangyarihan ni Cristo.",
    "10": "Kaya nga akoy nagagalak sa mga kahinaan, sa mga pagkaapi, sa mga pangangailangan, sa mga pagkakausig, sa mga paghihinagpis, dahil kay Cristo: sapagkat pagka akoy mahina, ako ngay malakas.",
    "11": "Akoy naging mangmang: pinilit ninyo ako; ako sanay dapat ninyong purihin: sapagkat sa anoman ay hindi ako naging huli sa lubhang mga dakilang apostol, bagaman akoy walang kabuluhan.",
    "12": "Tunay na ang mga tanda ng apostol ay pawang nangyari sa inyo sa buong pagtitiis, sa pamamagitan ng mga tanda at mga kababalaghan at ng mga gawang makapangyarihan.",
    "13": "Sapagkat ano nga ang inyong ikinahuli sa ibang mga iglesia, kundi ang akoy hindi naging pasanin ninyo? ipatawad ninyo sa akin ang kamaliang ito.",
    "14": "Narito, ito ang ikatlo na akoy handang pumariyan sa inyo; at akoy hindi magiging pasanin ninyo: sapagkat hindi ko hinahanap ang inyo, kundi kayo: sapagkat hindi nararapat ipagtipon ng mga anak ang mga magulang, kundi ng mga magulang ang mga anak.",
    "15": "At akoy gugugol ng may malaking kagalakan at pagugugol dahil sa inyong mga kaluluwa. Kung kayoy iniibig ko ng lalong higit, ako bagay iniibig ng kaunti?",
    "16": "Datapuwat magkagayon man, akoy hindi naging pasan sa inyo; kundi dahil sa pagkatuso ko, kayoy hinuli ko sa daya.",
    "17": "Kayo bagay aking dinaya sa pamamagitan ng sinoman sa mga sinugo sa inyo?",
    "18": "Pinamanhikan ko si Tito, at sinugo kong kasama niya ang kapatid. Kayo bagay dinaya ni Tito? hindi baga kami ay nagsilakad sa isang Espiritu? hindi baga kami ay nagsisunod sa gayon ding mga hakbang?",
    "19": "Iniisip ninyo na sa buong panahong itoy kami ay nangagdadahilan sa inyo. Sa paningin ng Dios ay nangagsasalita kami sa pangalan ni Cristo. Datapuwat ang lahat ng mga bagay, mga minamahal, ay sa inyong mga ikatitibay.",
    "20": "Natatakot nga ako na baka sa anomang paraan, kung akoy dumating ay kayoy masumpungan kong hindi gaya ng ibig ko, at ako ay inyong masumpungang hindi gaya ng ibig ninyo; baka sa anomang paraan ay magkaroon ng pagtatalo, mga paninibugho, mga kagalitan, mga pagkakampikampi, mga pagsirang-puri, mga paghatid-dumapit, mga kapalaluan, mga pagkakagulo;",
    "21": "Baka pagka akoy dumating na muli ay akoy pababain ng Dios ko sa harapan ninyo, at akoy malumbay dahil sa marami sa nangagkasalang una, at hindi nangagsisi sa karumihan at sa pakikiapid at sa kalibugan na ginawa nila."
  }
}