{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 1,
  "verses": {
    "1": "بسياری كوشيده‌اند شرح زندگی عيسی مسيح را به نگارش درآورند؛ و برای انجام اين كار، از مطالبی استفاده كرده‌اند كه از طريق شاگردان او و شاهدان عينی وقايع، در دسترس ما قرار گرفته است. اما از آنجا كه من خود، اين مطالب را از آغاز تا پايان، با دقت بررسی و مطالعه كرده‌ام، چنين صلاح ديدم كه ماجرا را بطور كامل و به ترتيب برايتان بنويسم،",
    "4": "تا از درستی تعليمی كه يافته‌ايد، اطمينان حاصل كنيد.",
    "5": "ماجرا را از كاهنی يهودی آغاز می‌كنم، با نام زكريا، كه در زمان هيروديس، پادشاه يهوديه، زندگی می‌كرد. او عضو دسته‌ای از خدمۀ خانۀ خدا بود كه ابيا نام داشت. همسرش اليزابت نيز مانند خود او از قبيلۀ كاهنان يهود و از نسل هارون برادر موسی بود.",
    "6": "زكريا و اليزابت هر دو در نظر خدا بسيار درستكار بودند و با جان و دل تمام احكام الهی را بجا می‌آوردند.",
    "7": "اما آنها فرزندی نداشتند، زيرا اليزابت نازا بود؛ از اين گذشته، هر دو بسيار سالخورده بودند.",
    "8": "يكبار كه دستۀ ابيا در خانۀ خدا خدمت می‌كرد، و زكريا نيز به انجام وظايف كاهنی خود مشغول بود، به حكم قرعه نوبت به او رسيد كه به جايگاه مقدس خانۀ خدا داخل شود و در آنجا بخور بسوزاند.",
    "10": "به هنگام سوزاندن بخور، جمعيت انبوهی در صحن خانۀ خدا مشغول عبادت بودند.",
    "11": "ناگهان فرشته‌ای بر زكريا ظاهر شد و در طرف راست قربانگاه بخور ايستاد. زكريا از ديدن فرشته مبهوت و هراسان شد.",
    "13": "فرشته به او گفت: «ای زكريا، نترس! چون آمده‌ام به تو خبر دهم كه خدا دعايت را شنيده است، و همسرت اليزابت برايت پسری بدنيا خواهد آورد كه نامش را يحيی خواهی گذارد.",
    "14": "اين پسر باعث شادی و سُرور شما خواهد شد، و بسياری نيز از تولدش شادی خواهند نمود.",
    "15": "زيرا او يكی از مردان بزرگ خدا خواهد شد. او هرگز نبايد شراب و مشروبات سُكرآور بنوشد، چون حتی پيش از تولد، از روح‌القدس پر خواهد بود!",
    "16": "بسياری از بنی‌اسرائيل توسط او بسوی خداوند، خدای خود بازگشت خواهند نمود.",
    "17": "او خدمت خود را با همان روح و قدرت الياس، آن نبی قديم انجام خواهد داد. او پيشاپيش مسيح خواهد آمد تا مردم را برای ظهور او آماده كند، دلهای پدران را به پسران نزديک سازد و به افراد سركش بياموزد كه همچون اجداد خويش خداوند را دوست داشته و مردم خداترسی باشند.»",
    "18": "زكريا به فرشته گفت: «ولی اين غيرممكن است، چون من پير شده‌ام و همسرم نيز سالخورده است!»",
    "19": "فرشته در جواب گفت: «من جبرائيل هستم كه در حضور خدا می‌ايستم و اوست كه مرا فرستاده تا اين خبر خوش را به تو دهم.",
    "20": "اما حال كه سخنان مرا باور نكردی، قدرت تكلم را از دست خواهی داد و تا زمانی كه كودک بدنيا بيايد يارای سخن گفتن نخواهی داشت؛ زيرا آنچه گفتم، در زمان مقرر واقع خواهد شد.»",
    "21": "در اين ميان، مردم در صحن خانۀ خدا منتظر زكريا بودند و از اينكه او در بيرون آمدن از جايگاه مقدس اينهمه تأخير می‌كرد، در حيرت بودند.",
    "22": "سرانجام وقتی بيرون آمد و نتوانست با ايشان سخن گويد، از اشارات او پی‌بردند كه در جايگاه مقدس خانۀ خدا رؤيايی ديده است.",
    "23": "زكريا پس از پايان دوره خدمتش، به خانۀ خود بازگشت.",
    "24": "طولی نكشيد كه همسرش اليزابت باردار شد. او برای مدت پنج ماه گوشه‌نشينی اختيار كرد و می‌گفت:",
    "25": "«سرانجام خداوند بر من نظر لطف انداخت و كاری كرد كه ديگر در ميان مردم شرمگين نباشم!»",
    "26": "در ششمين ماه بارداری اليزابت، خدا فرشته خود جبرائيل را به ناصره، يكی از شهرهای استان جليل فرستاد،",
    "27": "تا وحی او را به دختری به نام مريم برساند. مريم نامزدی داشت به نام يوسف، از نسل داود پادشاه.",
    "28": "جبرائيل به مريم ظاهر شد و گفت: «سلام بر تو ای دختری كه مورد لطف پروردگار قرار گرفته‌ای! خداوند با توست!»",
    "29": "مريم سخت پريشان و متحير شد، چون نمی‌توانست بفهمد منظور فرشته از اين سخنان چيست.",
    "30": "فرشته به او گفت: «ای مريم، نترس! زيرا خدا بر تو نظر لطف انداخته است!",
    "31": "تو بزودی باردار شده، پسری بدنيا خواهی آورد و نامش را عيسی خواهی نهاد.",
    "32": "او مردی بزرگ خواهد بود و پسر خدا ناميده خواهد شد و خداوند تخت سلطنت جدش داود را به او واگذار خواهد كرد",
    "33": "تا برای هميشه بر قوم اسرائيل سلطنت كند. سلطنت او هرگز پايان نخواهد يافت!»",
    "34": "مريم از فرشته پرسيد: «اما چگونه چنين چيزی امكان دارد؟ دست هيچ مردی هرگز به من نرسيده است!»",
    "35": "فرشته جواب داد: «روح‌القدس بر تو نازل خواهد شد و قدرت خدا بر تو سايه خواهد افكند. از اين رو آن نوزاد مقدس بوده، فرزند خدا خوانده خواهد شد.",
    "36": "بدان كه خويشاوند تو اليزابت نيز شش ماه پيش در سن پيری باردار شده و بزودی پسری بدنيا خواهد آورد؛ بلی، همان كسی كه همه او را نازا می‌خواندند.",
    "37": "زيرا برای خدا هيچ كاری محال نيست!»",
    "38": "مريم گفت: «من خدمتگزار خداوند هستم و هر چه او بخواهد، با كمال ميل انجام می‌دهم. از خدا می‌خواهم كه هر چه گفتی، همان بشود.» آنگاه فرشته ناپديد شد.",
    "39": "پس از چند روز، مريم تدارک سفر ديد و شتابان نزد اليزابت رفت، كه با همسرش زكريا، در يكی از شهرهای واقع در منطقه كوهستان يهوديه زندگی می‌كرد. مريم وارد خانه شد و سلام كرد.",
    "41": "به محض اينكه صدای سلام مريم به گوش اليزابت رسيد، بچه در رحم او به حركت درآمد. اليزابت از روح‌القدس پر شد",
    "42": "و با صدای بلند به مريم گفت: «خدا تو را بيش از همۀ زنان ديگر مورد لطف خود قرار داده است! فرزندت نيز سرچشمۀ بركات برای انسانها خواهد بود.",
    "43": "چه افتخار بزرگی است برای من، كه مادر خداوندم به ديدنم بيايد!",
    "44": "وقتی وارد شدی و به من سلام كردی، به محض اينكه صدايت را شنيدم، بچه از شادی در رَحِمِ من به حركت درآمد!",
    "45": "خوشابحال تو، زيرا ايمان آوردی كه هر چه خدا به تو گفته است، به انجام خواهد رسيد!»",
    "46": "مريم گفت: «خداوند را با تمام وجود ستايش می‌كنم،",
    "47": "و روح من، بسبب نجات‌دهنده‌ام خدا، شاد و مسرور می‌گردد!",
    "48": "چون او منِ ناچيز را مورد عنايت قرار داده است. از اين پس، همۀ نسلها مرا خوشبخت خواهند خواند،",
    "49": "زيرا خدای قادر و قدوس در حق من كارهای بس بزرگ كرده است.",
    "50": "«لطف و رحمت او، نسل اندر نسل شامل حال آنانی می‌شود كه از او می‌ترسند.",
    "51": "او دست خود را با قدرت دراز كرده و متكبران را همراه نقشه‌هايشان پراكنده ساخته است.",
    "52": "سلاطين را از تخت بزير كشيده و فروتنان را سربلند كرده است.",
    "53": "گرسنگان را با نعمت‌های خود سير كرده، اما ثروتمندان را تهی دست روانه نموده است.",
    "54": "او رحمت خود را كه به اجداد ما وعده داده بود، به ياد آورده و به ياری قوم خود، اسرائيل، آمده‌است.",
    "55": "بلی، او وعدۀ ابدی خود را كه به ابراهيم و فرزندان او داده بود، به ياد آورده است.»",
    "56": "مريم حدود سه ماه نزد اليزابت ماند. سپس به خانه خود بازگشت.",
    "57": "سرانجام، انتظار اليزابت پايان يافت و زمان وضع حملش فرا رسيد و پسری بدنيا آورد.",
    "58": "وقتی كه همسايگان و بستگان او از اين خبر آگاهی يافتند و ديدند كه خداوند چه لطف بزرگی در حق او نموده است، نزد او آمده، در شادی‌اش شريک شدند.",
    "59": "چون نوزاد هشت روزه شد، تمام بستگان و دوستان برای مراسم ختنه گرد آمدند و قصد داشتند نام پدرش، زكريا را بر او بگذارند.",
    "60": "اما اليزابت نپذيرفت و گفت: «نام او يحيی خواهد بود.»",
    "61": "گفتند: «اما در خانواده تو، كسی به اين نام نبوده است.»",
    "62": "پس با اشاره، از پدر نوزاد پرسيدند كه نام او را چه بگذارند.",
    "63": "زكريا با اشاره، تخته‌ای خواست و در برابر چشمان حيرت‌زدۀ همه نوشت: «نامش يحيی است!»",
    "64": "در همان لحظه زبانش باز شد و قدرت سخن گفتن را باز يافت و به شكرگزاری خدا پرداخت.",
    "65": "همسايگان با ديدن تمام اين وقايع بسيار متعجب شدند، و خبر اين ماجرا در سراسر كوهستان يهوديه پخش شد.",
    "66": "هر كه اين خبر را می‌شنيد، به فكر فرو می‌رفت و از خود می‌پرسيد: «اين بچه، در آينده چه خواهد شد؟» زيرا همه می‌ديدند كه او مورد توجه خداوند قرار دارد.",
    "67": "آنگاه پدرش زكريا، از روح‌القدس پر شد و چنين نبوت كرد:",
    "68": "«خداوند، خدای اسرائيل را سپاس باد، زيرا به ياری قوم خود شتافته و ايشان را رهايی بخشيده است.",
    "69": "او بزودی برای ما نجات‌دهنده‌ای قدرتمند از نسل داود خواهد فرستاد؛",
    "70": "چنانكه از گذشته‌های دور، از زبان انبيای مقدس خود وعده می‌داد",
    "71": "كه شخصی را خواهد فرستاد تا ما را از چنگ دشمنانمان و از دست همه آنانی كه از ما نفرت دارند، رهايی بخشد.",
    "72": "«خداوند نسبت به نياكان ما، رحيم و مهربان بوده است. بلی، او عهد و پيمان مقدسی را كه با ابراهيم بست، از ياد نبرده",
    "74": "و اين افتخار را نصيب ما كرده كه از دست دشمنانمان رهايی يابيم و بدون ترس و واهمه از آنان، او را عبادت نماييم",
    "75": "و تمام روزهای عمر خود را در حضور او با پاكی و عدالت بگذرانيم.",
    "76": "«و تو ای فرزند، نبی خدای تعالی ناميده خواهی شد، زيرا پيشاپيش خداوند حركت خواهی كرد تا راه او را آماده نمايی،",
    "77": "و قوم او را آگاه سازی كه با آمرزش گناهانشان نجات خواهند يافت.",
    "78": "اينها، همه به سبب رحمت و شفقت بی‌پايان خدای ماست. بزودی سپيده صبح از افق آسمان بر ما طلوع خواهد كرد تا بر كسانی كه در تاريكی و سايه مرگ ساكن هستند، بتابد و همۀ ما را به سوی آرامش و صفا هدايت نمايد.»",
    "80": "آن كودک رشد كرد و صاحب روحی توانا شد. او در بيابانها بسر می‌برد؛ تا روزی فرا رسيد كه می‌بايست خدمت خود را در ميان قوم اسرائيل آغاز كند."
  }
}