{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 10,
  "verses": {
    "1": "آنگاه، عيسای خداوند هفتاد نفر ديگر را تعيين كرد و ايشان را دو به دو به شهرها و نقاطی كه خود عازم آن بود، فرستاد،",
    "2": "و به آنها فرمود: «مردم بيشماری آماده شنيدن كلام خدا هستند. بلی، محصول بی‌نهايت زياد است و كارگر كم! پس از صاحب محصول درخواست كنيد تا كارگران بيشتری به كمكتان بفرستد.",
    "3": "برويد و فراموش نكنيد كه من شما را همچون بره‌ها به ميان گرگها می‌فرستم.",
    "4": "با خود نه پول برداريد، نه كوله بار و نه حتی يک جفت كفش اضافی. در بين راه نيز وقت تلف نكنيد.",
    "5": "«وارد هر خانه‌ای كه شديد، قبل از هر چيز بگوييد: بركت بر اين خانه باشد.",
    "6": "اگر كسی در آنجا لياقت بركت را داشته باشد، بركت شامل حالش می‌شود و اگر لياقت نداشته باشد، بركت به خود شما برمی‌گردد.",
    "7": "پس در همان خانه بمانيد و بدنبال جای بهتر، از خانه به خانه‌ای ديگر نقل مكان نكنيد. هر چه به شما می‌دهند، بخوريد و بنوشيد و از اينكه از شما پذيرايی می‌كنند، شرمسار نباشيد، چون كارگر مستحق مزد خويش است!",
    "8": "«اگر اهالی شهری شما را پذيرا شوند، هر چه پيش شما بگذارند، بخوريد و بيماران را شفا دهيد و به ايشان بگوييد: ملكوت خدا به شما نزديک شده است.",
    "10": "«اما اگر شهری شما را نپذيرفت، به كوچه‌های آن برويد و بگوييد:",
    "11": "«ما حتی گرد و خاک شهرتان را كه بر پايهای ما نشسته، می‌تكانيم تا بدانيد كه آيندۀ تاريكی در انتظار شماست. اما بدانيد كه درِ رحمت خدا به روی شما گشوده شده بود.»",
    "12": "حتی وضع شهر گناهكاری چون سدوم، در روز داوری، از وضع چنان شهری بهتر خواهد بود.",
    "13": "«وای بر شما ای اهالی خورزين و بيت‌صيدا! چه سرنوشت وحشتناكی در انتظار شماست! چون اگر معجزاتی را كه برای شما كردم در شهرهای فاسدی چون صور و صيدون انجام می‌دادم، اهالی آنجا مدتها پيش به زانو درمی‌آمدند و توبه می‌كردند، و يقيناً پلاس می‌پوشيدند و خاكستر بر سر خود می‌ريختند، تا نشان دهند كه چقدر از كرده خود پشيمانند.",
    "14": "بلی، در روز داوری، مجازات مردم صور و صيدون از مجازات شما بسيار سبكتر خواهد بود.",
    "15": "ای مردم كفرناحوم، به شما چه بگويم؟ شما كه می‌خواستيد تا به آسمان سربرافرازيد، بدانيد كه به جهنم سرنگون خواهيد شد!»",
    "16": "سپس به شاگردان خود گفت: «هر كه شما را بپذيرد، مرا پذيرفته است، و هر كه شما را رد كند، در واقع مرا رد كرده است، و هر كه مرا رد كند، خدايی را كه مرا فرستاده، رد كرده است.»",
    "17": "پس از مدتی هفتاد شاگرد برگشتند و با خوشحالی به عيسی خبر داده، گفتند: «خداوندا، حتی ارواح پليد نيز به نام تو، از ما اطاعت می‌كنند!»",
    "18": "عيسی فرمود: «بلی، من شيطان را ديدم كه همچون برق، از آسمان به زير افتاد!",
    "19": "من به شما قدرت بخشيده‌ام تا بر همه نيروهای شيطان مسلط شويد و از ميان مارها و عقربها بگذريد و آنها را پايمال كنيد؛ و هيچ چيز هرگز به شما آسيب نخواهد رسانيد!",
    "20": "باوجود اين، فقط از اين شادی نكنيد كه ارواح پليد از شما اطاعت می‌كنند، بلكه از اين شاد باشيد كه نام شما در آسمان ثبت شده است!»",
    "21": "آنگاه دل عيسی سرشار از شادی روح خدا گرديد و فرمود: «ای پدر، ای مالک آسمان و زمين، تو را سپاس می‌گويم كه اين امور را از اشخاص متفكر و دانای اين جهان پنهان كردی و به كسانی آشكار ساختی كه با سادگی، همچون كودكان به تو ايمان دارند. بلی، ای پدر، تو را شكر می‌كنم، چون خواست تو چنين بود.»",
    "22": "سپس به شاگردان خود گفت: «پدرم، خدا، همه چيز را در اختيار من قرار داده است. پسر را هيچكس نمی‌شناسد بغير از پدر، و پدر را نيز كسی براستی نمی‌شناسد، مگر پسر و آنانی كه از طريق پسر او را بشناسند.»",
    "23": "سپس، در تنهايی به آن دوازده شاگرد فرمود: «خوشابحال شما كه اين چيزها را می‌بينيد!",
    "24": "چون پيامبران و پادشاهان زيادی در روزگاران گذشته، آرزو داشتند كه آنچه شما می‌بينيد و می‌شنويد، ببينند و بشنوند!",
    "25": "روزی يكی از علمای دين كه می‌خواست اعتقادات عيسی را امتحان كند، از او پرسيد: «استاد، انسان چه بايد بكند تا حيات جاودانی را بدست بياورد؟»",
    "26": "عيسی به او گفت: «در كتاب تورات، در اين باره چه نوشته شده است؟»",
    "27": "جواب داد: «نوشته شده كه خداوند، خدای خود را با تمام دل، با تمام جان، با تمام قوت و با تمام فكرت دوست بدار. همسايه‌ات را نيز دوست بدار، همانقدر كه خود را دوست می‌داری!»",
    "28": "عيسی فرمود: «بسيار خوب، تو نيز چنين كن تا حيات جاودانی داشته باشی.»",
    "29": "اما او چون می‌خواست سؤال خود را موجه و بجا جلوه دهد، باز پرسيد: «خوب، همسايه من كيست؟»",
    "30": "عيسی در جواب، داستانی تعريف كرد و فرمود: «يک يهودی از اورشليم به شهر اريحا می‌رفت. در راه بدست راهزنان افتاد. ايشان لباس و پول او را گرفتند و او را كتک زده، نيمه جان كنار جاده انداختند و رفتند.",
    "31": "از قضا، كاهنی يهودی از آنجا می‌گذشت. وقتی او را كنار جاده افتاده ديد، راه خود را كج كرد و از سمت ديگر جاده رد شد.",
    "32": "سپس يكی از خادمان خانه خدا از راه رسيد و نگاهی به او كرد. اما او نيز راه خود را در پيش گرفت و رفت.",
    "33": "«آنگاه يک سامری از راه رسيد (يهودی‌ها وسامری‌ها، با يكديگر دشمنی داشتند). وقتی آن مجروح را ديد، دلش به حال او سوخت،",
    "34": "نزديک رفت و كنارش نشست، زخمهايش را شست و مرهم ماليد و بست. سپس او را بر الاغ خود سوار كرد و به مهمانخانه‌ای برد و از او مراقبت نمود.",
    "35": "روز بعد، هنگامی كه آنجا را ترک می‌كرد، مقداری پول به صاحب مهمانخانه داد و گفت: از اين شخص مراقبت كن و اگر بيشتر از اين خرج كنی، وقتی برگشتم، پرداخت خواهم كرد!",
    "36": "«حال، به نظر تو كداميک از اين سه نفر، همسايه آن مرد بيچاره بود؟»",
    "37": "جواب داد: «آنكه به او ترحم نمود و كمكش كرد.» عيسی فرمود: «تو نيز چنين كن!»",
    "38": "در سر راه خود به اورشليم، عيسی و شاگردان به دهی رسيدند. در آنجا زنی به نام مرتا ايشان را به خانۀ خود دعوت كرد.",
    "39": "او خواهری داشت به نام مريم. وقتی عيسی به خانه ايشان آمد، مريم با خيالی آسوده نشست تا به سخنان او گوش فرا دهد.",
    "40": "اما مرتا كه برای پذيرايی از آن همه مهمان، پريشان شده و به تكاپو افتاده بود، نزد عيسی آمد و گفت: «سَروَر من، آيا اين دور از انصاف نيست كه خواهرم اينجا بنشيند و من به تنهايی همه كارها را انجام دهم؟ لطفاً به او بفرما تا به من كمک كند!»",
    "41": "عيسای خداوند به او فرمود: «مرتا، تو برای همه چيز خود را ناراحت و مضطرب می‌كنی،",
    "42": "اما فقط يک چيز اهميت دارد. مريم همان را انتخاب كرده است و من نمی‌خواهم او را از اين فيض محروم سازم!»"
  }
}