{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 11,
  "verses": {
    "1": "روزی عيسی مشغول دعا بود. وقتی دعايش تمام شد، يكی از شاگردان به او گفت: «خداوندا، همانطور كه يحيی طرز دعا كردن را به شاگردان خود آموخت، تو نيز به ما بياموز.»",
    "2": "عيسی به ايشان گفت كه چنين دعا كنند: «ای پدر، نام مقدس تو گرامی باد. ملكوت تو برقرار گردد.",
    "3": "نان مورد نياز ما را هر روز به ما ارزانی فرما.",
    "4": "گناهان ما را ببخش، چنانكه ما نيز آنانی را كه به ما خطا كرده‌اند، می‌بخشيم. ما را از وسوسه های شيطان دور نگهدار.»",
    "5": "سپس تعليم خود را درباره دعا ادامه داد و فرمود: «فرض كنيد كه نيمه شب، مهمانی از راه دور برای شما می‌رسد و شما چيزی برای خوردن در خانه نداريد. اجباراً درِ خانۀ دوستی را می‌زنيد و از او سه نان قرض می‌خواهيد.",
    "7": "او از داخل خانه جواب می‌دهد كه با بچه‌هايش در رختخواب خوابيده است و نمی‌تواند برخيزد و به شما نان دهد.",
    "8": "«اما مطمئن باشيد كه حتی اگر از روی دوستی اين كار را نكند، اگر مدتی در بزنيد، در اثر پافشاری شما برخواهد خاست و هر چه بخواهيد به شما خواهد داد.",
    "9": "در دعا نيز بايد چنين كرد. آنقدر دعا كنيد تا جواب دعايتان داده شود. آنقدر جستجو كنيد تا بيابيد. آنقدر در بزنيد تا باز شود.",
    "10": "زيرا هر كه درخواست كند، بدست خواهد آورد؛ هر كه جستجو كند، خواهد يافت؛ و هر كه در بزند، در به رويش باز خواهد شد.",
    "11": "«شما كه پدر هستيد، اگر فرزندتان از شما نان بخواهد، آيا به او سنگ می‌دهيد؟ يا اگر ماهی بخواهد، آيا به او مار می‌دهيد؟",
    "12": "يا اگر تخم مرغ بخواهد، آيا به او عقرب می‌دهيد؟ هرگز!",
    "13": "«پس اگر شما، اشخاص گناهكار، می‌دانيد كه بايد چيزهای خوب را به فرزندانتان بدهيد، چقدر بيشتر پدر آسمانی شما می‌داند كه بايد روح‌القدس را به آنانی كه از او درخواست می‌كنند، ارزانی دارد!»",
    "14": "يكبار عيسی، روح پليدی را از جسم يک لال بيرون كرد و زبان آن شخص باز شد. كسانی كه اين ماجرا را ديدند، بسيار تعجب كردند و به هيجان آمدند.",
    "15": "اما بعضی از آن ميان گفتند: «جای تعجب نيست كه او می‌تواند ارواح پليد را اخراج كند، چون قدرت انجام اين كارها را از شيطان كه رئيس همه ارواح پليد است، می‌گيرد!»",
    "16": "عده‌ای ديگر نيز از او خواستند تا كاری كند كه در آسمان اتفاق عجيبی بيفتد، و به اين طريق ثابت شود كه او همان مسيح موعود است.",
    "17": "عيسی افكار هر يک از ايشان را خواند و فرمود: «هر حكومتی كه به دسته‌های مخالف تقسيم شود، رو به نابودی خواهد رفت، و هر خانه‌ای كه گرفتار مشاجرات و جنگ و جدال گردد، از هم خواهد پاشيد.",
    "18": "از اين رو، اگر گفته شما درست باشد، يعنی اينكه شيطان بضد خود می‌جنگد و به من قدرت داده تا ارواح پليد او را بيرون كنم، در اينصورت حكومت او چگونه برقرار خواهد ماند؟",
    "19": "و اگر قدرت من از طرف شيطان است، پس قدرت آن عده از مريدان شما كه ارواح پليد را بيرون می‌كنند، از كجاست؟ آيا اين نشان می‌دهد كه آنها آلت دست شيطان هستند؟ اگر راست می‌گوييد، همين سؤال را از ايشان بكنيد!",
    "20": "اما اگر من با قدرت خدا ارواح پليد را از وجود مردم بيرون می‌كنم، اين ثابت می‌كند كه ملكوت خدا در ميان شما آغاز شده است.",
    "21": "«تا زمانی كه شيطان، نيرومند و مسلح، از كاخ خود محافظت می‌كند، كاخش در امن و امان است.",
    "22": "اما وقتی كسی نيرومندتر و مسلح‌تر از او به او حمله كند، بر او پيروز خواهد شد و او را خلع سلاح خواهد كرد و تمام دارايی‌اش را از دستش خواهد گرفت.",
    "23": "«هر كه طرفدار من نباشد، بضد من است. هر كه مرا ياری نكند، در واقع عليه من كار می‌كند.",
    "24": "«هنگامی كه روح پليد از وجود شخصی اخراج می‌شود، برای استراحت به بيابانها می‌رود. اما چون جای مناسبی نمی‌يابد، نزد همان شخصی كه از وجودش بيرون رفته بود، باز می‌گردد،",
    "25": "و می‌بيند كه خانه سابقش جارو شده و تميز است.",
    "26": "پس می‌رود و هفت روح بدتر از خود را نيز می‌آورد و همگی داخل وجود او می‌شوند. آنگاه وضع آن شخص، بدتر از حالت اولش می‌گردد.»",
    "27": "اين سخنان هنوز بر زبان عيسی بود كه زنی از ميان جمعيت با صدای بلند گفت: «خوشابحال آن مادری كه تو را بدنيا آورد و شير داد!»",
    "28": "عيسی در جواب گفت: «بلی، اما خوشبخت‌تر از مادر من، كسی است كه كلام خدا را می‌شنود و به آن عمل می‌كند!»",
    "29": "هنگامی كه جمعيت انبوهی نزد او گرد آمدند، عيسی فرمود: «مردم اين دوره و زمانه چقدر شرورند! همواره از من طالب علامتی هستند تا يقين حاصل كنند كه من همان مسيح موعود می‌باشم. اما تنها علامتی كه من به آنان نشان خواهم داد، رويدادی است نظير آنچه بر يونس پيامبر گذشت، كه به مردم نينوا ثابت كرد كه خدا او را فرستاده است. علامت من نيز به اين مردم ثابت خواهد كرد كه از جانب خدا آمده‌ام.",
    "31": "«در روز داوری، «ملكۀ سبا» بر خواهد خاست و مردم اين دوره و زمانه را محكوم خواهد ساخت، زيرا او با زحمت فراوان، راهی دراز را پيمود تا بتواند سخنان حكيمانه «سليمان» را بشنود. اما شخصی برتر از سليمان در اينجاست و چه كم هستند آنانی كه به او توجه می‌كنند.",
    "32": "«در آن روز، مردم شهر نينوا برخواهند خاست و مردم اين نسل را محكوم خواهند ساخت، زيرا آنها بر اثر موعظه يونس توبه كردند. درحاليكه شخصی برتر از يونس در اينجاست اما اين مردم توجهی به او ندارند.",
    "33": "«هيچكس چراغ را روشن نمی‌كند تا پنهانش سازد، بلكه آن را در جايی می‌آويزد كه نورش بر هر كه وارد اطاق می‌شود، بتابد.",
    "34": "چشم نيز چراغ وجود است! چشم پاک همچون تابش آفتاب، اعماق وجود انسان را روشن می‌كند. اما چشم ناپاک و گناه‌آلود، جلو تابش نور را می‌گيرد و انسان را غرق تاريكی می‌سازد.",
    "35": "پس هشيار باشيد، مبادا بجای نور، تاريكی بر وجودتان حكمفرما باشد!",
    "36": "اگر باطن شما نورانی بوده و هيچ نقطه تاريكی در آن نباشد، آنگاه سراسر وجودتان درخشان خواهد بود، گويی چراغی پر نور بر شما می‌تابد.»",
    "37": "وقتی عيسی سخنان خود را به پايان رسانيد، يكی از فريسی‌ها، او را برای صرف غذا به خانۀ خود دعوت كرد. عيسی دعوت او را پذيرفت و به خانه او رفت. وقتی بر سر سفره می‌نشستند، عيسی برخلاف رسم يهود، دستهای خود را نشست. ميزبان بسيار تعجب كرد!",
    "39": "عيسی به او فرمود: «شما فريسيان، ظاهرتان را می‌شوييد و پاک می‌سازيد، اما باطنتان ناپاک است و پر از حرص و طمع و شرارت!",
    "40": "ای نادانان، آيا همان خدايی كه ظاهر را ساخت، باطن را نساخت؟",
    "41": "اما بهترين نشانه پاكی باطن، همانا سخاوتمندی و گشاده دستی است.",
    "42": "«وای بر شما ای فريسی‌ها كه هر چند با دقت كامل، يک دهم تمام درآمدتان را در راه خدا می‌دهيد، اما عدالت و محبت خدا را بكلی فراموش كرده‌ايد. يک دهم درآمد را البته بايد داد، اما عدالت و محبت را نيز نبايد فراموش كرد.",
    "43": "«وای بر شما ای فريسی‌ها، كه دوست داريد در عبادتگاه‌ها در صدر بنشينيد و در كوچه و بازار از مردم احترام ببينيد!",
    "44": "چه عذاب هولناكی در انتظار شماست! شما مانند قبرهايی هستيد كه در صحرا ميان علفها پنهانند، مردم از كنارتان رد می‌شوند بی‌آنكه بدانند چقدر فاسد هستيد.»",
    "45": "يكی از علمای دين كه در آنجا ايستاده بود، به عيسی گفت: «استاد، با اين سخنانت به ما نيز توهين كردی!»",
    "46": "عيسی فرمود: «بلی، همين عذاب هولناک در انتظار شما نيز هست. شما تكاليف دينی بسيار سنگينی بر دوش مردم می‌گذاريد، و هيچ نمی‌كوشيد آنها را به‌گونه‌ای تعليم دهيد كه انجامشان برای مردم آسانترگردد.",
    "47": "وای بر شما، چون درست مانند اجداد خود هستيد كه درگذشته پيامبران خدا را كشتند.",
    "48": "شما كارهای شرم‌آور پدرانتان را تصديق می‌كنيد و اگر خودتان هم بوديد، همان كارها را می‌كرديد.",
    "49": "«از همين روست كه خدا با حكمتی كه دارد درباره شما فرموده است: پيامبران و رسولان نزد شما خواهم فرستاد، اما شما برخی را كشته، و برخی ديگر را آزار خواهيد رساند.",
    "50": "بنابراين، خدا انتقام خون همه انبياء را كه از ابتدای پيدايش جهان تابحال ريخته شده است، از شما خواهد گرفت،",
    "51": "از خون «هابيل» گرفته تا خون «زكريا» كه در خانه خدا در ميان قربانگاه و جايگاه مقدس كشته شد. بلی، خون همه آنها به گردن شماست!",
    "52": "وای بر شما ای علمای دين، چون حقيقت را از مردم پنهان می‌كنيد، نه خودتان آن را می‌پذيريد و نه می‌گذاريد ديگران به آن ايمان بياورند.»",
    "53": "وقتی عيسی از آن محفل بيرون آمد، فريسی‌ها و علمای دين كه از سخنان او بسيار خشمگين شده بودند، او را به سختی مورد انتقاد قرار داده، كوشيدند با سؤالات خود او را در تنگنا قرار دهند.",
    "54": "ايشان از آن پس درصدد برآمدند كه با استفاده از سخنان خودش او را به دام بيندازند و گرفتارش سازند."
  }
}