{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 12,
  "verses": {
    "1": "هنگامی كه هزاران نفر ازدحام نموده بودند، بطوری كه يكديگر را پايمال می‌كردند، عيسی نخست رو به شاگردان كرد و به ايشان فرمود: «از فريسی‌های خوش‌ظاهر و بدباطن برحذر باشيد! زيرا همانگونه كه خميرمايه در تمام خمير اثر می‌كند، همانطور رياكاری فريسيان نيز انسان را آلوده می‌سازد.",
    "2": "بدانيد كه چيزی پنهان نيست كه روزی آشكار و عيان نگردد.",
    "3": "بنابراين، آنچه ايشان در تاريكی گفته‌اند، در روشنايی شنيده خواهد شد، و آنچه در اتاقهای در بسته در گوش گفته‌اند، بر بامها اعلام خواهد شد تا همه بشنوند!",
    "4": "«ای دوستان من، از آنانی نترسيد كه قادرند فقط جسمتان را بكشُند، چون نمی‌توانند به روحتان آسيبی برسانند!",
    "5": "اما به شما خواهم گفت از كه بترسيد: از خدايی بترسيدكه هم قدرت دارد بكشد وهم به جهنم بيندازد. بلی، از او بايد ترسيد.",
    "6": "«مگر پنج گنجشک به قيمتی ارزان خريد و فروش نمی‌شوند؟ باوجود اين، خدا حتی يكی از آنها را فراموش نمی‌كند!",
    "7": "او حتی حساب موهای سر شما را نيز دارد! پس هرگز نترسيد! چون در نظر خدا، شما بسيار عزيزتر از گنجشكان هستيد.",
    "8": "«يقين بدانيد كه اگر نزد مردم اعلام نماييد كه پيرو من می‌باشيد، من نيز در حضور فرشتگان خدا، شما را دوست خود اعلام خواهم نمود.",
    "9": "اما كسانی كه پيش مردم مرا انكار كنند، من نيز ايشان را در حضور فرشتگان خدا انكار خواهم نمود.",
    "10": "با اين حال، آنانی كه بضد من چيزی بگويند، در صورت توبه بخشيده خواهند شد، اما آنانی كه بضد روح‌القدس سخنی گويند، هرگز بخشيده نخواهند شد.",
    "11": "«هنگامی كه شما را برای محاكمه، به عبادتگاه‌های يهود و نزد بزرگان و حاكمان می‌برند، نگران نباشيد كه برای دفاع از خود، چه بگوييد،",
    "12": "چون روح‌القدس همان لحظه به شما خواهد آموخت كه چه بگوييد.»",
    "13": "در اين هنگام، شخصی از ميان جمعيت گفت: «استاد، به برادرم بفرما كه ارث پدرم را با من تقسيم كند!»",
    "14": "عيسی جواب داد: «ای مرد، چه كسی تعيين كرده كه من قاضی شما باشم تا دربارۀ اين موضوع حكم كنم؟",
    "15": "اما اگر از من می‌شنويد، از طمع فرار كنيد، چون زندگی حقيقی به ثروت بستگی ندارد.»",
    "16": "سپس اين داستان را برای ايشان بيان كرد: «شخصی ثروتمند از مزرعه خود محصول فراوانی بدست آورد،",
    "17": "بطوری كه تمام انبارهايش پر شد، اما هنوز مقدار زيادی غَلّه باقی مانده بود. پس از تفكر بسيار، بالاخره با خود گفت: «انبارهايم را خراب می‌كنم و انبارهای بزرگتری می‌سازم تا جای كافی برای محصول خود داشته باشم.",
    "19": "آنگاه به خود خواهم گفت: ای مرد خوشبخت، تو برای چندين سال، محصول فراوان ذخيره كرده‌ای! حالا ديگر راحت باش و به عيش و نوش بپرداز و خوش بگذران!»",
    "20": "«اما خدا به او فرمود: «ای نادان! همين امشب جانت را خواهم گرفت. آنگاه اموالی كه اندوخته‌ای، به چه كسی خواهد رسيد؟»",
    "21": "«بلی، نادان است هر كه در اين دنيا مال و ثروت جمع كند، اما توشه‌ای برای آخرت نيندوزد!»",
    "22": "آنگاه به شاگردان خود فرمود: «هرگز برای خوراک و پوشاک غصه نخوريد،",
    "23": "زيرا زندگی بسيار با ارزشتر از خوراک و پوشاک است!",
    "24": "كلاغها را ملاحظه كنيد! نه می‌كارند، نه درو می‌كنند و نه انبار دارند تا خوراک را ذخيره كنند، زيرا روزی آنها را خدا می‌رساند. اما شما در نظر خدا بسيار عزيزتر از پرندگان هستيد!",
    "25": "بعلاوه، با نگرانی و غصه خوردن چه كاری از پيش می‌بريد؟ آيا می‌توانيد حتی يک لحظه به عمر خود بيفزاييد؟ هرگز!",
    "26": "پس اگر با غصه خوردن، حتی قادر به انجام كوچكترين كار هم نيستيد، پس چرا برای امور بزرگتر نگران و مضطرب می‌شويد؟",
    "27": "«گلهای وحشی را بنگريد كه چگونه رشد و نمو می‌كنند! نه نخ می‌ريسند و نه می‌بافند. باوجود اين، حتی سليمان پادشاه نيز با آن همه شكوه و جلال، همچون يكی از اين گلها آراسته نبود!",
    "28": "پس اگر خدا به فكر پوشاک گلهاست، گلهايی كه امروز سبز و خرّمند و فردا پژمرده می‌شوند، آيا به فكر پوشاک شما نخواهد بود، ای سست ايمانان؟!",
    "29": "برای خوراک نيز نگران نباشيد كه چه بخوريد و چه بنوشيد! غصه نخوريد، چون خدا روزی شما را می‌رساند.",
    "30": "مردم بی‌ايمان تمام زندگی خود را صرف بدست آوردن اين چيزها می‌كنند، اما پدر آسمانی شما بخوبی می‌داند كه شما به همه اينها نياز داريد.",
    "31": "بنابراين، ملكوت خدا را هدف زندگی خود قرار دهيد، و خدا خودش همه نيازهای شما را برآورده خواهد ساخت.",
    "32": "«پس ای گله كوچک من، نترسيد! چون رضای خاطر پدر شما در اينست كه ملكوت را به شما عطا فرمايد.",
    "33": "بنابراين، هر چه داريد بفروشيد و به فقرا بدهيد تا برای آخرت خود، گنج و ثروتی اندوخته باشيد، ثروتی كه هرگز تلف نمی‌شود و دزدها به آن دستبرد نمی‌زنند و بيد، آن را تباه نمی‌سازد.",
    "34": "زيرا گنجتان هر كجا باشد، فكر و دلتان نيز همانجا خواهد بود.",
    "35": "«همواره لباس بر تن، برای خدمت آماده باشيد!",
    "36": "مانند خدمتكارانی كه منتظرند اربابشان از جشن عروسی بازگردد، و حاضرند هر وقت كه برسد و در بزند، در را به رويش باز كنند.",
    "37": "خوشابحال آن خدمتكارانی كه وقتی اربابشان می‌آيد، بيدار باشند. يقين بدانيد كه او خود لباس كار بر تن كرده، آنان را بر سر سفره خواهد نشاند و به پذيرايی از ايشان خواهد پرداخت.",
    "38": "بلی، خوشابحال آن غلامانی كه وقتی اربابشان می‌آيد، بيدار باشند، خواه نيمه شب باشد، خواه سپيده دم!",
    "39": "اگر صاحب خانه می‌دانست كه دزد چه وقت می‌آيد، بيدار می‌ماند و نمی‌گذاشت وارد خانه‌اش شود. همانگونه نيز زمان دقيق بازگشت ارباب معلوم نيست.",
    "40": "بنابراين، شما نيز آماده باشيد، زيرا من، مسيح موعود، هنگامی باز خواهم گشت كه كمتر انتظارش را داريد.»",
    "41": "پطرس از عيسی پرسيد: «خداوندا، آيا اين را فقط برای ما می‌گويی يا برای همه؟»",
    "42": "عيسای خداوند در جواب فرمود: «اين را به هر خدمتكار امين و آگاهی می‌گويم كه اربابش او را بر ساير خدمتكاران می‌گمارد تا در غياب خود، خوراک و آذوقه را بموقع به ايشان بدهد.",
    "43": "خوشابحال چنين خدمتكاری كه وقتی اربابش باز می‌گردد، او را در حال انجام وظيفه ببيند.",
    "44": "يقين بدانيد كه او را ناظر تمام دارايی خود خواهد ساخت.",
    "45": "«ولی ممكن است آن شخص با اين تصور كه اربابش به اين زودی‌ها باز نخواهد گشت، به اذيت و آزار افراد زيردست خود بپردازد و وقت خود را به عيش و نوش بگذراند.",
    "46": "آنگاه در روزی كه انتظارش را ندارد، اربابش باز خواهد گشت و او را از مقامش بر كنار كرده، به جايی خواهد فرستاد كه افراد نادرست و خائن فرستاده می‌شوند.",
    "47": "«آن خدمتكاری كه وظيفه خود را بداند و به آن عمل نكند، به سختی مجازات خواهد شد.",
    "48": "اما اگر كسی ندانسته عمل خلافی انجام دهد، كمتر مجازات خواهد شد. به هر كه مسئوليت بزرگتری سپرده شود، بازخواست بيشتری نيز از او بعمل خواهد آمد، و نزد هر كه امانت بيشتری گذاشته شود، مطالبه بيشتری نيز خواهد شد.",
    "49": "«من آمده‌ام تا بر روی زمين آتش داوری بيفروزم، و كاش هر چه زودتر اين كار انجام شود!",
    "50": "اما پيش از آن، بايد از تجربياتی سخت بگذرم، و چقدر در اندوه هستم، تا آنها به پايان برسند!",
    "51": "«آيا تصور می‌كنيد كه آمدن من باعث صلح و آشتی مردم با يكديگر می‌شود؟ نه! بلكه بخاطر من، مردم با يكديگر اختلاف پيدا خواهند كرد،",
    "52": "و خانواده‌ها از هم پاشيده خواهند شد! دو نفر به جانب من خواهند بود و سه نفر بضد من.",
    "53": "نظر پدر خانواده درباره من، با نظر پسرش متفاوت خواهد بود. همچنين مادر با دختر، و عروس با مادر شوهر اختلاف نظر پيدا خواهند كرد.»",
    "54": "سپس رو به جماعت كرد و فرمود: «وقتی می‌بينيد ابرها از سوی مغرب می‌آيند، می‌گوييد كه باران خواهد آمد و همانطور نيز می‌شود.",
    "55": "و هنگامی كه باد جنوبی می‌وزد، می‌گوييد كه امروز هوا گرم خواهد شد، و همانگونه نيز می‌شود.",
    "56": "ای رياكاران، شما قادريد وضع آب و هوا را پيش‌بينی كنيد، اما نمی‌خواهيد تشخيص دهيد كه در چه زمانی زندگی می‌كنيد، و نمی‌خواهيد درک كنيد كه رويدادهای حاضر چه بلايايی را هشدار می‌دهند!",
    "57": "چرا نمی‌خواهيد حقيقت را بپذيريد؟",
    "58": "«وقتی كسی از تو شاكی است و تو را به دادگاه می‌برد، سعی كن پيش از رسيدن به نزد قاضی، با او صلح كنی، مبادا تو را به زندان بيفكند.",
    "59": "چون اگر به زندان بيفتی، از آنجا بيرون نخواهی آمد، مگر آنكه تا دينار آخر را بپردازی!»"
  }
}