{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 13,
  "verses": {
    "1": "در همين وقت به عيسی اطلاع دادند كه پيلاطوس، عده‌ای از زائران جليلی را در اورشليم به هنگام تقديم قربانی در خانۀ خدا، قتل عام كرده است.",
    "2": "عيسی با شنيدن اين خبر فرمود: «آيا تصور می‌كنيد اين عده، از ساير مردم جليل گناهكارتر بودند، كه اينگونه رنج ديدند و كشته شدند؟",
    "3": "به هيچ وجه! شما نيز اگر از راه‌های بد خويش باز نگرديد و بسوی خدا بازگشت ننماييد، مانند ايشان هلاک خواهيد شد!",
    "4": "يا آن هجده نفری كه برج «سلوام» بر روی ايشان فرو ريخت و كشته شدند، آيا از همه ساكنان اورشليم، گناهكارتر بودند؟",
    "5": "هرگز! شما نيز اگر توبه نكنيد، همگی هلاک خواهيد شد!»",
    "6": "سپس اين داستان را بيان فرمود: «شخصی در باغ خود، درخت انجيری كاشته بود. اما هر بار كه به آن سر می‌زد، می‌ديد كه ميوه‌ای نياورده است.",
    "7": "سرانجام صبرش به پايان رسيد و به باغبان خود گفت: اين درخت را ببر، چون سه سال تمام انتظار كشيده‌ام و هنوز يک دانه انجير هم نداده است! نگه داشتنش چه فايده‌ای دارد؟ زمين را نيز بيهوده اشغال كرده است!",
    "8": "«باغبان جواب داد: باز هم به آن فرصت بدهيد! بگذاريد يک سال ديگر هم بماند تا از آن بخوبی مواظبت كنم و كود زياد به آن بدهم.",
    "9": "اگر سال آينده ميوه داد كه چه بهتر؛ اما اگر نداد، آنوقت آن را خواهم بريد.»",
    "10": "يک روز شنبه، عيسی در عبادتگاه كلام خدا را تعليم می‌داد.",
    "11": "در آنجا زنی حضور داشت كه مدت هجده سال، روحی پليد او را عليل ساخته بود بطوريكه پشتش خميده شده، بهيچ‌وجه نمی‌توانست راست بايستد.",
    "12": "وقتی عيسی او را ديد، به او فرمود: «ای زن، تو از اين مرض شفا يافته‌ای!»",
    "13": "در همان حال كه اين را می‌گفت، دستهای خود را بر او گذاشت. بلافاصله آن زن شفا يافت و راست ايستاد و شروع به ستايش خداوند نمود!",
    "14": "اما سرپرست عبادتگاه غضبناک شد، چون عيسی آن زن را روز شنبه شفا داده بود. پس با خشم به حضار گفت: «در هفته شش روز بايد كار كرد. در اين شش روز بياييد و شفا بگيريد، اما نه در روز شنبه.»",
    "15": "اما عيسای خداوند در جواب او فرمود: «ای رياكار! مگر تو خود روز شنبه كار نمی‌كنی؟ مگر روز شنبه، گاو يا الاغت را از آخور باز نمی‌كنی تا برای آب دادن بيرون ببری؟",
    "16": "پس حال چرا از من ايراد می‌گيری كه در روز شنبه، اين زن را رهايی دادم، زنی كه همچون ما از نسل ابراهيم است، و هجده سال در چنگ شيطان اسير بود؟»",
    "17": "با شنيدن اين سخن، دشمنان او همه شرمگين شدند، اما مردم از معجزات او غرق شادی گشتند.",
    "18": "آنگاه عيسی درباره ملكوت خدا مثالی آورد و فرمود: «ملكوت خدا به چه می‌ماند؟ آن را به چه تشبيه كنم؟",
    "19": "مانند دانۀ كوچک خردل است كه در باغی كاشته می‌شود و پس از مدتی تبديل به چنان بوته بزرگی می‌شود كه پرندگان در ميان شاخه‌هايش آشيانه می‌كنند.",
    "20": "يا مانند خمير مايه‌ای است كه هنگام تهيه خمير با آرد مخلوط می‌شود و كم‌كم اثر آن نمايان می‌گردد.»",
    "22": "عيسی بر سر راه خود به اورشليم، به شهرها و دهات مختلف می‌رفت و كلام خدا را به مردم تعليم می‌داد.",
    "23": "روزی، شخصی از او پرسيد: «خداوندا، آيا تعداد نجات‌يافتگان كم خواهد بود؟» عيسی فرمود:",
    "24": "«درِ آسمان تنگ است. پس بكوشيد تا داخل شويد، زيرا يقين بدانيد كه بسياری تلاش خواهند كرد كه داخل گردند، اما نخواهند توانست.",
    "25": "زمانی خواهد رسيد كه صاحب خانه در را خواهد بست. آنگاه شما بيرون ايستاده، در خواهيد زد و التماس خواهيد كرد كه: خداوندا، خداوندا، در را به روی ما باز كن! اما او جواب خواهد داد كه: من شما را نمی‌شناسم!",
    "26": "«شما خواهيد گفت: ما با تو غذا خورديم! تو در كوچه‌های شهر ما تعليم دادی! چگونه ما را نمی‌شناسی؟",
    "27": "«اما او باز خواهد گفت: من به هيچ‌وجه شما را نمی‌شناسم! ای بدكاران از اينجا دور شويد!",
    "28": "«آنگاه وقتی ببينيد كه ابراهيم و اسحاق و يعقوب و همه انبياء در ملكوت خدا هستند و خودتان بيرون مانده‌ايد، از شدت ناراحتی خواهيد گريست و لبهايتان را خواهيد گزيد.",
    "29": "مردم از تمام نقاط جهان آمده، در ضيافت ملكوت خدا شركت خواهند كرد، اما شما محروم خواهيد ماند.",
    "30": "بلی، يقين بدانيد آنانی كه اكنون خوار و حقير شمرده می‌شوند، در آن زمان بسيار سرافراز خواهند گرديد و آنانی كه حالا مورد احترام و تمجيد هستند، در آن زمان، حقير و ناچيز بحساب خواهند آمد.»",
    "31": "همانموقع چند نفر از فريسی‌ها آمدند و به او گفتند: «اگر می‌خواهی زنده بمانی، هر چه زودتر از جليل برو، چون هيروديس پادشاه قصد دارد تو را بكشد!»",
    "32": "عيسی جواب داد: «برويد و به آن روباه بگوييد كه من امروز و فردا، ارواح پليد را بيرون می‌كنم و بيماران را شفا می‌بخشم و روز سوم، خدمتم را به پايان خواهم رساند.",
    "33": "بلی، امروز و فردا و پس فردا، بايد به راه خود ادامه دهم، چون محال است كه نبی خدا در جای ديگری بغير از اورشليم كشته شود!",
    "34": "«ای اورشليم، ای اورشليم، ای شهری كه كشتارگاه انبياء می‌باشی! ای شهری كه انبيايی را كه خدا بسويت فرستاد، سنگسار كردی! چند بار خواستم فرزندانت را دور هم جمع كنم، همانطور كه مرغ جوجه‌هايش را زير پروبالش می‌گيرد، اما نخواستی.",
    "35": "پس اكنون خانه‌ات ويران خواهد ماند و ديگر هرگز مرا نخواهی ديد تا زمانی كه بگويی: مبارک باد قدم كسی كه به نام خداوند می‌آيد.»"
  }
}