{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 14,
  "verses": {
    "1": "يک روز شنبه، عيسی در خانۀ يكی از بزرگان فريسی دعوت داشت. در آنجا بيماری نيز حضور داشت كه بدنش آب آورده و دستها و پايهايش متورم شده بود. فريسيان مراقب عيسی بودند تا ببينند آيا آن بيمار را شفا می‌دهد يا نه.",
    "3": "عيسی از فريسيان و علمای دين كه حاضر بودند، پرسيد: «آيا طبق دستورات تورات، می‌توان بيماری را در روز شنبه شفا داد يا نه؟»",
    "4": "ايشان پاسخی ندادند! پس عيسی دست مريض را گرفت و شفايش داد و به خانه فرستاد.",
    "5": "سپس رو به ايشان كرد و پرسيد: «كداميک از شما، در روز شنبه كار نمی‌كند؟ آيا اگر الاغ يا گاوتان در چاه بيفتد، فوراً نمی‌رويد تا بيرونش بياوريد؟»",
    "6": "اما ايشان جوابی نداشتند كه بدهند.",
    "7": "عيسی چون ديد كه همۀ مهمانان سعی می‌كنند بالای مجلس بنشينند، ايشان را چنين نصيحت كرد:",
    "8": "«هرگاه به جشن عروسی دعوت می‌شويد، بالای مجلس ننشينيد، زيرا ممكن است مهمانی مهم‌تر از شما بيايد و",
    "9": "صاحب‌خانه از شما بخواهد كه جايتان را به او بدهيد. آنگاه بايد با شرمساری برخيزيد و در پايين مجلس بنشينيد!",
    "10": "پس اول، پايين مجلس بنشينيد تا وقتی صاحب‌خانه شما را آنجا ببيند، بيايد و شما را بالا ببرد. آنگاه، در حضور مهمانان سربلند خواهيد شد.",
    "11": "زيرا هر كه بكوشد خود را بزرگ جلوه دهد، خوار خواهد شد، اما كسی كه خود را فروتن سازد، سربلند خواهد گرديد.»",
    "12": "سپس رو به صاحب خانه كرد و گفت: «هرگاه ضيافتی ترتيب می‌دهی، دوستان و برادران و بستگان و همسايگان ثروتمند خود را دعوت نكن، چون ايشان هم در عوض، تو را دعوت خواهند كرد.",
    "13": "بلكه وقتی مهمانی می‌دهی، فقرا، لنگان و شلان و نابينايان را دعوت كن.",
    "14": "آنگاه خدا در روز قيامت درستكاران، تو را اجر خواهد داد، زيرا كسانی را خدمت كردی كه نتوانستند محبتت را جبران كنند.»",
    "15": "يكی از آنانی كه بر سر سفره نشسته بود، چون اين سخنان را شنيد، گفت: «خوشابحال كسی كه در ضيافت ملكوت خدا شركت كند!»",
    "16": "عيسی در جواب او اين داستان را بيان كرد: «شخصی ضيافت مفصلی ترتيب داد و بسياری را دعوت كرد.",
    "17": "وقتی همه چيز آماده شد، خدمتكار خود را فرستاد تا به مهمانان اطلاع دهد كه وقت آمدنشان فرا رسيده است.",
    "18": "اما هر يک از دعوت‌شدگان به نوعی عذر و بهانه آوردند. يكی گفت كه بتازگی قطعه زمينی خريده است و بايد برود آن را ببيند.",
    "19": "ديگری گفت كه پنج جفت گاو خريده است و بايد برود آنها را امتحان كند.",
    "20": "يكی ديگر نيز گفت كه تازه ازدواج كرده و به همين دليل نمی‌تواند بيايد.",
    "21": "«خدمتكار بازگشت و پاسخ دعوت‌شدگان را به اطلاع ارباب خود رسانيد. ارباب عصبانی شد و به او گفت: فوری به ميدانها و كوچه‌های شهر برو و فقرا و مفلوجان و شلان و كوران را دعوت كن!",
    "22": "وقتی اين دستور اجرا شد، باز هنوز جای اضافی باقی بود.",
    "23": "پس ارباب به خدمتكارش گفت: حال به شاه‌راه‌ها و كوره‌راه‌ها برو و هر كه را می‌بينی به اصرار بياور تا خانه من پر شود.",
    "24": "چون از آن كسانی كه دعوت كرده بودم، هيچيک طعم خوراكهايی را كه تدارک ديده‌ام، نخواهد چشيد!»",
    "25": "يكبار عيسی روگرداند و به جمعيت بزرگی كه بدنبال او حركت می‌كردند، گفت:",
    "26": "«هر كه می‌خواهد پيرو من باشد، بايد مرا از پدر و مادر، زن و فرزند، برادر و خواهر و حتی از جان خود نيز بيشتر دوست بدارد.",
    "27": "هر كه صليب خود را برندارد و بدنبال من نيايد، نمی‌تواند شاگرد من باشد.",
    "28": "«اما پيش از آنكه در مورد پيروی از من، تصميمی بگيريد، همه جوانب را خوب بسنجيد! اگر كسی در نظر دارد ساختمانی بسازد، ابتدا مخارج آن را برآورد می‌كند تا ببيند آيا از عهده آن برمی‌آيد يا نه.",
    "29": "مبادا وقتی بنياد ساختمان را گذاشت، سرمايه‌اش تمام شود و نتواند كار را تمام كند! آنگاه همه تمسخركنان خواهند گفت:",
    "30": "اين شخص ساختمان را شروع كرد، اما نتوانست آن را به پايان برساند!",
    "31": "«يا فرض كنيد پادشاهی می‌خواهد با پادشاه ديگری بجنگد. او ابتدا با مشاورانش مشورت می‌كند تا ببيند كه آيا با يک نيروی ده هزار نفری، می‌تواند يک لشكر بيست هزار نفری را شكست بدهد يا نه.",
    "32": "اگر ديد كه قادر به اين كار نيست، هنگامی كه سپاه دشمن هنوز دور است، نمايندگانی را می‌فرستد تا درباره شرايط صلح مذاكره كنند.",
    "33": "به همين طريق، كسی كه می‌خواهد شاگرد من شود، نخست بايد بنشيند و حساب كند كه آيا می‌تواند بخاطر من از مال و دارايی خود چشم بپوشد يا نه.",
    "34": "«اگر نمک طعم و خاصيت خود را از دست بدهد، ديگر چه فايده‌ای دارد؟",
    "35": "نمک بی‌طعم و خاصيت حتی به درد كود زمين هم نمی‌خورد. فقط بايد آن را دور ريخت. اگر می‌خواهيد منظورم را درک كنيد، با دقت به سخنانم گوش فرا دهيد!»"
  }
}