{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 15,
  "verses": {
    "1": "بسياری از مأمورين باج و خراج و ساير مطرودين جامعه، اغلب گرد می‌آمدند تا سخنان عيسی را بشنوند.",
    "2": "اما فريسيان و علمای دين از او ايراد گرفتند كه چرا با مردمان بدنام و پست، نشست و برخاست می‌كند و بر سر يک سفره می‌نشيند.",
    "3": "پس عيسی اين مثل را برای ايشان آورد:",
    "4": "«اگر يكی از شما، صد گوسفند داشته باشد و يكی از آنها از گله دور بيفتد و گم شود، چه می‌كند؟ يقيناً آن نود و نه گوسفند را می‌گذارد و به جستجوی آن گم شده می‌رود تا آن را پيدا كند.",
    "5": "وقتی آن را يافت با شادی بر دوش می‌گذارد،",
    "6": "و به خانه می‌آيد و دوستان و همسايگان را جمع می‌كند تا برای پيدا شدن گوسفند گم شده با او شادی كنند.",
    "7": "«به همين صورت، با توبه يک گناهكار گمراه و بازگشت او بسوی خدا، در آسمان شادی بيشتری رخ می‌دهد تا برای نود و نه نفر ديگر كه گمراه و سرگردان نشده‌اند.",
    "8": "«يا مثلاً اگر زنی ده سكۀ نقره داشته باشد و يكی را گم كند، آيا چراغ روشن نمی‌كند و با دقت تمام گوشه و كنار خانه را نمی‌گردد و همه جا را جارو نمی‌كند تا آن را پيدا كند؟",
    "9": "و وقتی آن را پيدا كرد، آيا تمام دوستان و همسايگان خود را جمع نمی‌كند تا با او شادی كنند؟",
    "10": "به همين‌سان، فرشتگان خدا شادی می‌كنند از اينكه يک گناهكار توبه كند و بسوی خدا باز گردد.»",
    "11": "برای آنكه موضوع بيشتر روشن شود، عيسی اين داستان را نيز بيان فرمود: «مردی دو پسر داشت.",
    "12": "روزی پسر كوچک به پدرش گفت: پدر، بهتر است سهمی كه از دارايی تو بايد به من به ارث برسد، از هم اكنون به من بدهی. پس پدر موافقت نمود و دارايی خود را بين دو پسرش تقسيم كرد.",
    "13": "«چندی نگذشت كه پسر كوچكتر، هر چه داشت جمع كرد و به سرزمينی دوردست رفت. در آنجا تمام ثروت خود را در عياشی‌ها و راه‌های نادرست بر باد داد.",
    "14": "از قضا، در همان زمان كه تمام پولهايش را خرج كرده بود، قحطی شديدی در آن سرزمين پديد آمد، طوری كه او سخت در تنگی قرار گرفت و نزديک بود از گرسنگی بميرد.",
    "15": "پس به ناچار رفت و به بندگی يكی از اهالی آن منطقه درآمد. او نيز وی را به مزرعه خود فرستاد تا خوكهايش را بچراند.",
    "16": "آن پسر به روزی افتاده بود كه آرزو می‌كرد بتواند با خوراک خوكها، شكم خود را سير كند؛ كسی هم به او كمک نمی‌كرد.",
    "17": "«سرانجام روزی به خود آمد و فكر كرد: در خانه پدرم، خدمتكاران نيز خوراک كافی و حتی اضافی دارند، و من اينجا از گرسنگی هلاک می‌شوم!",
    "18": "پس برخواهم خاست و نزد پدر رفته، به او خواهم گفت: ای پدر، من در حق خدا و در حق تو گناه كرده‌ام،",
    "19": "و ديگر لياقت اين را ندارم كه مرا پسر خود بدانی، خواهش می‌كنم مرا به نوكری خود بپذير!",
    "20": "«پس بی‌درنگ برخاست و بسوی خانۀ پدر براه افتاد. اما هنوز از خانه خيلی دور بود كه پدرش او را ديد و دلش بحال او سوخت و به استقبالش دويد و او را در آغوش گرفت و بوسيد.",
    "21": "«پسر به او گفت: پدر، من در حق خدا و در حق تو گناه كرده‌ام، و ديگر لياقت اين را ندارم كه مرا پسر خود بدانی.",
    "22": "«اما پدرش به خدمتكاران گفت: عجله كنيد! بهترين جامه را از خانه بياوريد و به او بپوشانيد! انگشتری به دستش و كفش به پايش كنيد!",
    "23": "و گوساله پرواری را بياوريد و سر ببريد تا جشن بگيريم و شادی كنيم!",
    "24": "چون اين پسر من، مرده بود و زنده شد؛ گم شده بود و پيدا شده است! «پس ضيافت مفصلی برپا كردند.",
    "25": "«در اين اثنا، پسر بزرگ در مزرعه مشغول كار بود. وقتی به خانه باز می‌گشت، صدای ساز و رقص و پايكوبی شنيد.",
    "26": "پس يكی از خدمتكاران را صدا كرد و پرسيد: چه خبر است؟",
    "27": "«خدمتكار جواب داد: برادرت بازگشته و پدرت چون او را صحيح و سالم بازيافته، گوساله پرواری را سربريده و جشن گرفته است!",
    "28": "«برادر بزرگ عصبانی شد و حاضر نشد وارد خانه شود. تا اينكه پدرش بيرون آمد و به او التماس كرد كه به خانه بيايد.",
    "29": "اما او در جواب گفت: سالهاست كه من همچون يک غلام به تو خدمت كرده‌ام و حتی يک بار هم از دستوراتت سرپيچی نكرده‌ام. اما در تمام اين مدت به من چه دادی؟ حتی يک بزغاله هم ندادی تا سر ببُرم و با دوستانم به شادی بپردازم!",
    "30": "اما اين پسرت كه ثروت تو را با فاحشه‌ها تلف كرده، حال كه بازگشته است، بهترين گوساله پرواری را كه داشتيم، سر بريدی و برايش جشن گرفتی!",
    "31": "«پدرش گفت: پسر عزيزم، تو هميشه در كنار من بوده‌ای؛ و هر چه من دارم، در واقع به تو تعلق دارد و سهم ارث توست!",
    "32": "اما حالا بايد جشن بگيريم و شادی كنيم، چون اين برادر تو، مرده بود و زنده شده است؛ گم شده بود و پيدا شده است!»"
  }
}