{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 16,
  "verses": {
    "1": "عيسی اين حكايت را برای شاگردان خود تعريف كرد: «مردی ثروتمند مباشری داشت كه به حساب دارايی‌های او رسيدگی می‌كرد. اما به او خبر رسيد كه مباشرش در اموال او خيانت می‌كند.",
    "2": "پس او را خواست و به او گفت: شنيده‌ام كه اموال مرا حيف و ميل می‌كنی! پس هر چه زودتر حسابهايت را ببند، چون از كار بركنار هستی!",
    "3": "«مباشر پيش خود فكر كرد: حالا چه كنم؟ وقتی از اين كار بركنار شدم، نه قدرت بيل زدن دارم، و نه غرورم اجازه می‌دهد گدايی كنم.",
    "4": "فهميدم چه كنم! بايد كاری كنم كه وقتی از اينجا می‌روم، دوستان زيادی داشته باشم تا از من نگهداری كنند.",
    "5": "«پس هر يک از بدهكاران ارباب خود را فرا خواند و با ايشان گفتگو كرد. از اولی پرسيد: چقدر به ارباب من بدهكار هستی؟",
    "6": "«جواب داد: صد حلب روغن زيتون. «مباشر گفت: درست است. اين هم قبضی است كه امضاء كرده‌ای. پاره‌اش كن و در يک قبض ديگر، بنويس پنجاه حلب!",
    "7": "«از ديگری پرسيد: تو چقدر بدهكاری؟ «جواب داد: صد خروار گندم. «به او گفت: قبض خود را بگير و بجای آن بنويس هشتاد خروار!",
    "8": "«آن مرد ثروتمند، زيركی مباشر خائن را تحسين كرد! در واقع مردم بی‌ايمان، در روابط خود با ديگران و در كارهای خود، زيرک‌تر از مردم خداشناس هستند.",
    "9": "«مال دنيا اغلب در راه‌های بد مصرف می‌شود. اما من به شما توصيه می‌كنم كه آن را در راه درست بكار گيريد تا دوستان بيابيد. آنگاه وقتی مالتان از ميان برود، خانه‌ای در آخرت خواهيد داشت.",
    "10": "«اگر در كارهای كوچک درستكار باشيد، در كارهای بزرگ نيز درستكار خواهيد بود؛ و اگر در امور جزئی نادرست باشيد، در انجام وظايف بزرگ نيز نادرست خواهيد بود.",
    "11": "پس اگر در مورد ثروتهای دنيوی، امين و درستكار نبوديد، چگونه در خصوص ثروتهای حقيقی آسمانی به شما اعتماد خواهند كرد؟",
    "12": "و اگر در مال ديگران خيانت كنيد، چه كسی مال خود شما را به دستتان خواهد سپرد؟",
    "13": "«هيچ خدمتكاری نمی‌تواند دو ارباب را خدمت كند، زيرا يا از يكی نفرت دارد و به ديگری محبت می‌كند و يا به يكی دل می‌بندد و ديگری را پست می‌شمارد. شما نيز نمی‌توانيد هم بنده خدا باشيد و هم بنده پول!»",
    "14": "فريسی‌ها وقتی اين سخنان را شنيدند، او را مسخره كردند، زيرا كه پول دوست بودند.",
    "15": "عيسی به ايشان فرمود: «شما در ظاهر، لباس تقوا و دينداری به تن داريد، اما خدا از باطن شريرتان باخبر است. تظاهر شما باعث می‌شود كه مردم به شما احترام بگذارند، اما بدانيد كه آنچه در نظر انسان با ارزش است، در نظر خدا مكروه و ناپسند است.",
    "16": "تا پيش از موعظه‌های يحيی، تورات موسی و نوشته‌های انبياء راهنمای شما بودند. اما حال كه يحيی مژده فرا رسيدن ملكوت خدا را داده است، مردم می‌كوشند بزور وارد آن گردند.",
    "17": "اما اين بدان معنی نيست كه تورات، حتی در يک جزء، اعتبار خود را از دست داده باشد، بلكه همچون زمين و آسمان، ثابت و پايدار است.",
    "18": "«هركه زن خود را طلاق دهد و با ديگری ازدواج كند، زنا می‌كند؛ و هر مردی نيز كه با زن طلاق داده شده‌ای ازدواج كند، در واقع مرتكب زنا می‌شود.»",
    "19": "عيسی فرمود: «مرد ثروتمندی بود كه جامه‌های نفيس و گرانبها می‌پوشيد و هر روز به عيش و نوش و خوشگذرانی می‌پرداخت.",
    "20": "فقيری زخم‌آلود نيز بود، بنام ايلعازر، كه او را جلو در خانۀ آن ثروتمند می‌گذاشتند.",
    "21": "ايلعازر آرزو می‌داشت كه از پس مانده خوراک او، شكم خود را سير كند. حتی سگها نيز می‌آمدند و زخمهايش را می‌ليسيدند.",
    "22": "«سرانجام آن فقير مرد و فرشته‌ها او را نزد ابراهيم بردند، جايی كه نيكان بسر می‌برند. آن ثروتمند هم مرد و او را دفن كردند،",
    "23": "اما روحش به دنيای مردگان رفت. در آنجا، در همان حالی كه عذاب می‌كشيد، به بالا نگاه كرد و از دور ابراهيم را ديد كه ايلعازر در كنارش ايستاده است.",
    "24": "پس فرياد زد: ای پدرم ابراهيم، بر من رحم كن و ايلعازر را به اينجا بفرست تا فقط انگشتش را در آب فرو ببرد و زبانم را خنک سازد، چون در ميان اين شعله‌ها عذاب می‌كشم!",
    "25": "«اما ابراهيم به او گفت: فرزندم، به خاطر بياور كه تو در دوران زندگی‌ات، هر چه می‌خواستی، داشتی، اما ايلعازر از همه چيز محروم بود. پس حالا او در آسايش است و تو در عذاب!",
    "26": "از اين گذشته، شكاف عميقی ما را از يكديگر جدا می‌كند، بطوری كه نه ساكنين اينجا می‌توانند به آن سو بيايند و نه ساكنين آنجا به اين سو.",
    "27": "«ثروتمند گفت: ای پدرم ابراهيم، پس التماس می‌كنم كه او را به خانه پدرم بفرستی،",
    "28": "تا پنج برادر مرا از وجود اين محل رنج و عذاب آگاه سازد، مبادا آنان نيز پس از مرگ به اينجا بيايند!",
    "29": "ابراهيم فرمود: موسی و انبيا بارها و بارها ايشان را از اين امر آگاه ساخته‌اند. برادرانت می‌توانند به سخنان ايشان توجه كنند.",
    "30": "«ثروتمند جواب داد: نه، ای پدرم ابراهيم! به كلام ايشان توجهی ندارند. اما اگر كسی از مردگان نزد ايشان برود، يقيناً از گناهانشان توبه خواهند كرد.",
    "31": "«ابراهيم فرمود: اگر به سخنان موسی و انبياء توجهی ندارند، حتی اگر كسی از مردگان هم نزد ايشان برود، به سخنان او توجه نخواهند كرد و به راه راست هدايت نخواهند شد.»"
  }
}