{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 17,
  "verses": {
    "1": "روزی عيسی به شاگردان خود فرمود: «وسوسۀ گناه هميشه وجود خواهد داشت، اما وای بحال آن كس كه ديگران را بسوی اين وسوسه‌ها بكشاند.",
    "2": "برای چنين شخصی بهتر است كه سنگ بزرگ آسيابی به گردنش ببندند و او را به قعر دريا بيندازند، تا اينكه باعث گمراه شدن يكی از پيروان بی‌تجربه و ساده‌دل خدا گردد؛ زيرا مجازات خدا در حق او بسيار سنگين خواهد بود.",
    "3": "پس مراقب اعمال و كردار خود باشيد! «اگر برادرت در حق تو خطايی ورزد، او را از اشتباهش آگاه ساز. اگر پشيمان شد، او را ببخش.",
    "4": "حتی اگر روزی هفت مرتبه به تو بدی كند، و هر بار نزد تو باز گردد و اظهار پشيمانی كند، او را ببخش!»",
    "5": "روزی رسولان به عيسای خداوند گفتند: «ايمان ما را زياد كن.»",
    "6": "عيسی فرمود: «اگر ايمانتان به اندازه دانه ريز خردل می‌بود، می‌توانستيد به اين درخت توت دستور بدهيد كه از جايش كنده شده، در دريا كاشته شود، و درخت هم از دستور شما اطاعت می‌كرد.",
    "7": "«وقتی خدمتكاری از شخم زدن يا گوسفندچرانی به خانه باز می‌گردد، فوری نمی‌نشيند تا غذا بخورد؛ بلكه ابتدا خوراک اربابش را حاضر می‌كند و شام او را می‌دهد، سپس خودش می‌خورد. كسی نيز از او تشكر نمی‌كند، زيرا وظيفه‌اش را انجام می‌دهد.",
    "10": "به همين صورت، شما نيز وقتی دستورات مرا اجرا می‌كنيد، انتظار تعريف و تمجيد نداشته باشيد، چون فقط وظيفه خود را انجام داده‌ايد.»",
    "11": "عيسی بر سر راه خود به اورشليم، در مرز جليل و سامره، وارد روستايی می‌شد كه ناگاه دَه جذامی به مقابل او آمدند. ايشان از دور ايستاده، فرياد زدند: «ای عيسی، ای استاد، بر ما رحم فرما!»",
    "14": "عيسی متوجۀ آنان شد و فرمود: «نزد كاهنان برويد و خود را به ايشان نشان دهيد.» هنگامی كه می‌رفتند، آثار جذام از روی بدنشان محو شد.",
    "15": "يكی از آنان وقتی ديد كه شفا يافته است، در حاليكه با صدای بلند خدا را شكر می‌كرد، نزد عيسی بازگشت،",
    "16": "و جلو او بر خاک افتاد و برای لطفی كه در حقش كرده بود، از وی تشكر نمود. اين شخص، يک سامری بود.",
    "17": "عيسی فرمود: «مگر من ده نفر را شفا ندادم؟ پس آن نه نفر ديگر كجا هستند؟",
    "18": "آيا بجز اين غريب، كسی نبود كه بازگردد و از خدا تشكر كند؟»",
    "19": "پس به آن مرد فرمود: «برخيز و برو! ايمانت تو را شفا داده است!»",
    "20": "روزی بعضی از فريسيان از عيسی پرسيدند: «ملكوت خدا كی آغاز خواهد شد؟» عيسی جواب داد: «ملكوت خدا با علائم قابل ديدن آغاز نخواهد شد.",
    "21": "و نخواهند گفت كه در اين گوشه يا آن گوشه زمين آغاز شده است، زيرا ملكوت خدا در ميان شماست.»",
    "22": "كمی بعد، در اين باره به شاگردان خود فرمود: «زمانی می‌رسد كه آرزو خواهيد كرد حتی برای يک روز هم كه شده، با شما باشم، اما اين آرزو برآورده نخواهد شد.",
    "23": "به شما خبر خواهد رسيد كه من بازگشته‌ام و در فلان جا هستم. اما باور نكنيد و بدنبال من نگرديد.",
    "24": "زيرا وقتی بازگردم، بدون شک شما از آن آگاه خواهيد شد. بازگشت من، در واقع همچون برق خواهد بود كه تمام آسمان را روشن می‌سازد.",
    "25": "اما پيش از آن، لازم است كه زحمات بسياری متحمل گردم و توسط اين قوم محكوم شوم.",
    "26": "«در زمان بازگشت من، مردم دنيا مانند زمان نوح نسبت به امور الهی بی‌توجه خواهند بود.",
    "27": "در زمان نوح، مردم همه سرگرم خوردن و نوشيدن و ازدواج و خوشگذرانی بودند و همه چيز بصورت عادی جريان داشت، تا روزی كه نوح داخل كشتی شد و طوفان آمد و همه را از بين برد.",
    "28": "«در آن زمان، دنيا مانند زمان لوط خواهد بود كه مردم غرق كارهای روزانه‌شان بودند؛ می‌خوردند و می‌نوشيدند؛ خريد و فروش می‌كردند؛ می‌كاشتند و می‌ساختند،",
    "29": "تا صبح روزی كه لوط از شهر سدوم بيرون آمد وآتش و گوگرد از آسمان باريد و همه چيز را از بين برد.",
    "30": "بلی، به هنگام بازگشت من، اوضاع دنيا به همين صورت خواهد بود!",
    "31": "«در آن روز، كسانی كه بيرون خانه باشند برای بردن اموالشان به خانه باز نگردند؛ و آنانی كه در صحرا هستند، به شهر باز نگردند.",
    "32": "بخاطر بياوريد بر سر زن لوط چه آمد!",
    "33": "هر كه بكوشد جان خود را حفظ كند، آن را از دست خواهد داد؛ اما هر كه از جان خود بگذرد، آن را نجات خواهد داد.",
    "34": "در آن شب، دو نفر كه در يک اطاق خوابيده باشند، يكی به آسمان برده خواهد شد و ديگری خواهد ماند.",
    "35": "دو زن كه سرگرم كارهای خانه باشند، يكی به آسمان برده شده، ديگری بر جای خواهد ماند.",
    "36": "دو نفر نيز كه در مزرعه كار می‌كنند، يكی برده شده، و ديگری خواهد ماند.»",
    "37": "شاگردان از عيسی پرسيدند: «خداوندا، به كجا برده خواهند شد؟» عيسی فرمود: «جايی كه لاشه باشد، لاشخورها در آنجا جمع خواهند شد!»"
  }
}