{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 18,
  "verses": {
    "1": "روزی عيسی برای شاگردانش مثلی آورد تا نشان دهد كه لازم است هميشه دعا كنند و تا جواب دعای خود را نگرفته‌اند، از دعا كردن باز نايستند.",
    "2": "پس چنين فرمود: «در شهری، يک قاضی بود كه نه از خدا می‌ترسيد و نه توجهی به مردم داشت.",
    "3": "بيوه زنی از اهالی همان شهر، دائماً نزد او می‌آمد و از او می‌خواست كه به شكايتش عليه كسی كه به او ضرر رسانده بود، رسيدگی كند.",
    "4": "قاضی تا مدتی به شكايت او توجهی نكرد. اما سرانجام از دست او به ستوه آمد و با خود گفت: با اينكه من نه از خدا می‌ترسم و نه از مردم، اما چون اين زن مايه دردسر من شده است، بهتر است به شكايتش رسيدگی كنم تا اينقدر مزاحم من نشود.»",
    "6": "آنگاه عيسای خداوند فرمود: «ببينيد اين قاضی بی‌انصاف چه می‌گويد!",
    "7": "اگر چنين شخص بی‌انصافی، راضی شود به داد مردم برسد، آيا خدا به داد قوم خود كه شبانه‌روز به درگاه او دعا و التماس می‌كنند، نخواهد رسيد؟",
    "8": "يقين بدانيد كه خيلی زود دعای ايشان را اجابت خواهد فرمود. اما سؤال اينجاست كه وقتی من، مسيح به اين دنيا بازگردم، چند نفر را خواهم يافت كه ايمان دارند و سرگرم دعا هستند؟»",
    "9": "سپس برای كسانی كه به پاكی و پرهيزگاری خود می‌باليدند و ساير مردم را حقير می‌شمردند، اين داستان را تعريف كرد:",
    "10": "«دو نفر به خانۀ خدا رفتند تا دعا كنند؛ يكی، فريسی مغرور و خودپسندی بود و ديگری، مأمور باج و خراج.",
    "11": "فريسی خودپسند، كناری ايستاد و با خود چنين دعا كرد: ای خدا تو را شكر می‌كنم كه من مانند ساير مردم، خصوصاً مانند اين باجگير، گناهكار نيستم. نه دزدی می‌كنم، نه به كسی ظلم می‌كنم و نه مرتكب زنا می‌شوم.",
    "12": "در هفته دو بار روزه می‌گيرم و از هر چه كه بدست می‌آورم، يک دهم را در راه تو می‌دهم.",
    "13": "«اما آن باجگير گناهكار در فاصله‌ای دور ايستاد و به هنگام دعا، حتی جرأت نكرد از خجالت سر خود را بلند كند، بلكه با اندوه به سينه خود زده، گفت: خدايا، بر من گناهكار رحم فرما!",
    "14": "«به شما می‌گويم كه اين مرد گناهكار، بخشيده شد و به خانه رفت، اما آن فريسی خودپسند، از بخشش و رحمت خدا محروم ماند. زيرا هر كه خود را بزرگ جلوه دهد، پست خواهد شد و هر كه خود را فروتن سازد، سربلند خواهد گرديد.»",
    "15": "روزی چند زن، فرزندان خود را نزد عيسی آوردند تا برسر ايشان دست بگذارد و بركتشان بدهد. اما شاگردان عيسی وقتی اين را ديدند، مادران را سرزنش كردند و مانع آمدن ايشان شدند.",
    "16": "اما عيسی كودكان را نزد خود فراخواند و به شاگردان فرمود: «بگذاريد بچه‌های كوچک نزد من بيايند، و هرگز مانع آنان نشويد. زيرا فقط كسانی می‌توانند از بركات ملكوت خدا بهره‌مند گردند كه همچون اين بچه‌های كوچک، دلی بی‌آلايش و زودباور داشته باشند؛ و هر كه ايمانی چون ايمان اين بچه‌ها نداشته باشد هرگز از بركت ملكوت خدا بهره‌ای نخواهد برد.»",
    "18": "روزی يكی از سران قوم يهود از عيسی پرسيد: «ای استاد نيكو، من چه كنم تا زندگی جاودانی داشته باشم؟»",
    "19": "عيسی از او پرسيد: «وقتی مرا نيكو می‌خوانی، آيا متوجه مفهوم آن هستی؟ زيرا فقط خدا نيكوست و بس!",
    "20": "اما جواب سؤالت؛ خودت خوب می‌دانی كه در ده فرمان، خدا چه فرموده است: زنا نكن، قتل نكن، دزدی نكن، دروغ نگو، به پدر و مادرت احترام بگذار، و غيره.»",
    "21": "آن مرد جواب داد: «اين قوانين را يک به يک از كودكی انجام داده‌ام.»",
    "22": "عيسی فرمود: «هنوز يک چيز كم داری. هر چه داری بفروش و به فقرا بده تا برای آخرت تو، توشه‌ای باشد. آنگاه بيا و مرا پيروی كن.»",
    "23": "آن شخص، با شنيدن اين سخن، غمگين شد و رفت، زيرا بسيار ثروتمند بود.",
    "24": "در همان حال كه می‌رفت، عيسی او را می‌نگريست. سپس رو به شاگردان كرد و فرمود: «چه دشوار است كه ثروتمندی وارد ملكوت خدا شود.",
    "25": "گذشتن شتر از سوراخ سوزن آسانتر است از وارد شدن شخص ثروتمند به ملكوت خدا.»",
    "26": "كسانی كه اين سخن را شنيدند، گفتند: «اگر چنين است، پس چه كسی می‌تواند نجات يابد؟»",
    "27": "عيسی فرمود: «خدا می‌تواند كارهايی انجام دهد كه برای انسان غير ممكن است.»",
    "28": "پطرس گفت: «ما خانه و زندگی‌مان را رها كرده‌ايم و تو را پيروی می‌كنيم.»",
    "29": "عيسی جواب داد: «هر كه برای خدمت به ملكوت خدا، مانند شما خانه، زن و فرزندان، برادران و خواهران، و پدر و مادر خود را ترک كند،",
    "30": "در همين دنيا چندين برابر به او عوض داده خواهد شد و در عالم آينده نيز زندگی جاودانی را خواهد يافت.»",
    "31": "سپس آن دوازده شاگرد را نزد خود گرد آورد و به ايشان فرمود: «چنانكه می‌دانيد، ما بسوی اورشليم می‌رويم. وقتی به آنجا برسيم، تمام آنچه كه انبيای پيشين درباره من پيشگويی كرده‌اند، عملی خواهد شد.",
    "32": "در آنجا مرا بدست غير يهوديان خواهند سپرد تا مرا مورد استهزاء قرار داده، بی‌احترامی كنند؛ به صورتم آب دهان بيندازند،",
    "33": "شلاقم بزنند و سرانجام به قتل رسانند. اما من روز سوم پس از مرگ، زنده خواهم شد!»",
    "34": "اما شاگردان چيزی از سخنان او درک نكردند، و مفهوم آنها از ايشان مخفی نگاه داشته شد، گويی برای ايشان معما می‌گفت.",
    "35": "ايشان در طی راه به نزديكی شهر اريحا رسيدند. در كنار راه، كوری نشسته بود و گدايی می‌كرد.",
    "36": "چون صدای رفت و آمد مردم را شنيد، پرسيد: «چه خبر است؟»",
    "37": "گفتند: «عيسای ناصری در حال عبور است!»",
    "38": "بلافاصله فريادكنان گفت: «ای عيسی، ای پسر داود، بر من رحم كن!»",
    "39": "آنانی كه پيشاپيش عيسی می‌رفتند، سعی كردند او را ساكت كنند، اما مرد كور هر بار صدايش را بلندتر می‌كرد و فرياد می‌زد: «ای پسر داود، به من رحم كن!»",
    "40": "وقتی عيسی به آن محل رسيد، ايستاد و گفت «او را نزد من بياوريد!» چون او را نزديک آوردند، از او پرسيد: «چه می‌خواهی برای تو انجام دهم؟» جواب داد: «سرور من، می‌خواهم بينا شوم.»",
    "42": "عيسی فرمود: «بسيار خوب، بينا شو! ايمانت تو را شفا داده است!»",
    "43": "همان لحظه آن كور، بينايی خود را باز يافت و در حاليكه خدا را شكر می‌كرد، بدنبال عيسی براه افتاد. وقتی مردم اين ماجرا را ديدند، همگی خدا را ستايش كردند."
  }
}