{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 19,
  "verses": {
    "1": "عيسی وارد اريحا شد تا از آنجا راه خود را بسوی اورشليم ادامه دهد.",
    "2": "در اريحا شخص ثروتمندی زندگی می‌كرد، به نام «زَكّی» كه رئيس مأمورين باج و خراج بود؛",
    "3": "او می‌خواست عيسی را ببيند، اما بسبب ازدحام مردم نمی‌توانست، چون قدش كوتاه بود.",
    "4": "پس جلو دويد و از درخت چناری كه در كنار راه بود، بالا رفت تا از آنجا عيسی را ببيند.",
    "5": "وقتی عيسی نزديک درخت رسيد، به بالا نگاه كرد و او را بنام صدا زد و فرمود: «زَكّی، بشتاب و پايين بيا! چون می‌خواهم امروز به خانه تو بيايم و مهمانت باشم!»",
    "6": "زَكّی با عجله پايين آمد و با هيجان و شادی، عيسی را به خانه خود برد.",
    "7": "تمام كسانی كه اين واقعه را ديدند، گله و شكايت سر داده، با ناراحتی می‌گفتند: «او مهمان يک گناهكار بدنام شده است!»",
    "8": "اما زَكّی در حضور عيسای خداوند ايستاد و گفت: «سَروَر من، اينک نصف دارايی خود را به فقرا خواهم بخشيد، و اگر از كسی ماليات اضافی گرفته باشم، چهار برابر آن را پس خواهم داد!»",
    "9": "عيسی به او فرمود: «اين نشان می‌دهد كه امروز نجات به اهل اين خانه روی آورده است. اين مرد، يكی از فرزندان ابراهيم است كه گمراه شده بود. من آمده‌ام تا چنين اشخاص را بيابم و نجات بخشم!»",
    "11": "چون عيسی به اورشليم نزديک می‌شد، داستانی تعريف كرد تا نظر بعضی اشخاص را درباره ملكوت خدا اصلاح كند، چون تصور می‌كردند كه ملكوت خدا همان موقع آغاز خواهد شد.",
    "12": "پس چنين فرمود: «در يكی از ايالات امپراطوری روم، نجيب‌زاده‌ای زندگی می‌كرد. روزی او سفر دور و درازی به پايتخت كرد، تا از جانب امپراطور به مقام پادشاهی آن ايالت منصوب شود.",
    "13": "اما پيش از عزيمت، ده نفر از دستياران خود را احضار كرد و به هر يک، مبلغی پول داد تا در غياب او به تجارت بپردازند.",
    "14": "اما برخی از اهالی آن ايالت كه با او مخالف بودند، نمايندگانی به حضور امپراطور فرستادند تا اطلاع دهند كه مايل نيستند آن نجيب‌زاده بر آنان حكمرانی كند.",
    "15": "«اما آن شخص به مقام پادشاهی منصوب شد و به ايالت خود بازگشت و دستياران خود را فرا خواند تا ببيند با پولش چه كرده‌اند و چه مقدار سود بدست آورده‌اند.",
    "16": "«پس اولی آمد و گفت كه ده برابر سرمايه اصلی سود كرده است.",
    "17": "«پادشاه گفت: آفرين بر تو، ای خدمتگزار خوب! چون در كار و مسئوليت كوچكی كه به تو سپردم، امين بودی، حكمرانی ده شهر را به تو واگذار می‌كنم!",
    "18": "«نفر دوم نيز گزارش رضايت بخشی داد. او گفت كه پنج برابر سرمايه اصلی، سود كرده است.",
    "19": "«به او نيز گفت: بسيار خوب! تو نيز حاكم پنج شهر باش!",
    "20": "«اما سومی همان مبلغی را كه در ابتدا گرفته بود، بدون كم و زياد پس آورد و گفت: من از ترس شما، سرمايه‌تان را در جای امنی نگهداری كردم، چون می‌دانستم كه مردی هستيد سختگير و از آنچه زحمت نكشيده‌ايد، سود می‌طلبيد و از سرمايه‌ای كه نگذاشته‌ايد، انتظار بهره داريد؟",
    "22": "«پادشاه او را سرزنش كرده، گفت: ای خدمتكار پست و شرور، تو با اين سخنان خودت را محكوم كردی! تو كه می‌دانستی من اينقدر سختگير هستم،",
    "23": "چرا پولم را به منفعت ندادی تا به هنگام مراجعت، لااقل سودش را بگيرم؟",
    "24": "«آنگاه به حاضران فرمود كه پول را از او بگيرند و به آن خدمتكاری بدهند كه از همه بيشتر سود آورده بود.",
    "25": "«گفتند: قربان، او خودش به اندازه كافی دارد!",
    "26": "«پادشاه جواب داد: بلی، اين حقيقت هميشه صادق است كه آنانی كه زياد دارند، بيشتر بدست می‌آورند و آنانی كه كم دارند، همان را نيز از دست می‌دهند.",
    "27": "و اما مخالفينی كه نمی‌خواستند بر آنان حكومت كنم، ايشان را اكنون به اينجا بياوريد و در حضور من، گردن بزنيد.»",
    "28": "پس از تعريف اين داستان، عيسی پيشاپيش ديگران، بسوی اورشليم براه افتاد.",
    "29": "وقتی به «بيت‌فاجی» و «بيت‌عنيا» واقع بر كوه زيتون رسيدند، دو نفر از شاگردان خود را زودتر فرستاد،",
    "30": "و به ايشان گفت: «به روستايی كه در پيش است، برويد. وقتی وارد شديد، كرّه الاغی را بسته خواهيد ديد كه تابحال كسی بر آن سوار نشده است. آن را باز كنيد و به اينجا بياوريد.",
    "31": "اگر كسی پرسيد كه چه می‌كنيد، فقط بگوييد: خداوند آن را لازم دارد!»",
    "32": "آن دو شاگرد رفتند و كرّه الاغ را همانگونه كه عيسی فرموده بود، يافتند.",
    "33": "وقتی آن را باز می‌كردند، صاحبانش جويای ماجرا شده، پرسيدند: «چه می‌كنيد؟ چرا كرّه الاغ را باز می‌كنيد؟»",
    "34": "جواب دادند: «خداوند آن را لازم دارد!»",
    "35": "پس كرّه الاغ را نزد عيسی آوردند، و جامه‌های خود را بر آن انداختند تا او سوار شود.",
    "36": "هنگامی كه عيسی براه افتاد، مردم به احترام او، لباسهای خود را در راه، در مقابل او پهن می‌كردند.",
    "37": "وقتی به سرازيری كوه زيتون رسيدند، گروه انبوه پيروانش فرياد شادی برآورده، برای همه معجزات و كارهای عجيبی كه انجام داده بود، خدا را شكر می‌كردند،",
    "38": "و می‌گفتند: «مبارک باد پادشاهی كه به نام خداوند می‌آيد! آرامش در آسمان و جلال بر خدا باد!»",
    "39": "آنگاه برخی از فريسيان كه در ميان جمعيت بودند، به عيسی گفتند: «استاد، پيروانت را امر كن كه ساكت باشند! اين چه چيزهاست كه می‌گويند؟»",
    "40": "عيسی جواب داد: «اگر آنان ساكت شوند، سنگهای كنار راه بانگ شادی برخواهند آورد!»",
    "41": "اما همينكه به اورشليم نزديک شدند و عيسی شهر را از دور ديد، به گريه افتاد،",
    "42": "و در حاليكه اشک می‌ريخت، گفت: «ای اورشليم، صلح و آرامش جاويد در اختيار تو قرار داده شد، اما تو آن را رد كردی! و اينک ديگر بسيار دير است!",
    "43": "بزودی دشمنانت، در پشت همين ديوارها، سنگرها ساخته، از هر سو تو را محاصره و احاطه خواهند كرد.",
    "44": "آنگاه تو را با خاک يكسان كرده، ساكنانت را به خاک و خون خواهند كشيد. حتی نخواهند گذاشت سنگی بر سنگی ديگر باقی بماند، بلكه همه چيز را زيرورو خواهند كرد. زيرا فرصتی را كه خدا به تو داده بود، رد كردی!»",
    "45": "سپس وارد خانۀ خدا شد و كسانی را كه در آنجا مشغول خريد و فروش بودند، بيرون كرد و بساط آنان را در هم ريخت،",
    "46": "و به ايشان گفت: «در كلام خدا نوشته شده است كه خانه من محل عبادت خواهد بود، اما شما آن را تبديل به پناهگاه دزدان كرده‌ايد!»",
    "47": "از آن پس عيسی هرروز در خانه خدا تعليم می‌داد. كاهنان اعظم، علمای دين و بزرگان قوم در پی فرصتی می‌گشتند تا او را از بين ببرند،",
    "48": "اما راهی پيدا نمی‌كردند، چون مردم همواره گرد او جمع می‌شدند تا سخنانش را بشنوند."
  }
}