{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 2,
  "verses": {
    "1": "در آن زمان، اوگوستوس، امپراطور روم، فرمان داد تا مردم را در تمام سرزمينهای تحت سُلطه امپراطوری سرشماری كنند.",
    "2": "اين سرشماری زمانی صورت گرفت كه كرينيوس، از جانب امپراطور، فرماندار سوريه بود.",
    "3": "برای شركت در سرشماری، هر شخص می‌بايست به شهر آبا و اجدادی خود می‌رفت.",
    "4": "از اينرو، يوسف نيز از شهر ناصره در استان جليل، به زادگاه داود پادشاه يعنی بيت‌لحم در استان يهوديه رفت زيرا او از نسل داود پادشاه بود.",
    "5": "مريم نيز كه در عقد يوسف بود و آخرين روزهای بارداری خود را می‌گذراند، همراه او رفت تا ثبت نام كند.",
    "6": "هنگامی كه در بيت‌لحم بودند، وقت وضع حمل مريم فرا رسيد،",
    "7": "و نخستين فرزند خود را كه پسر بود، بدنيا آورد و او را در قنداقی پيچيد و در آخوری خوابانيد، زيرا درمسافرخانۀ آنجا برای ايشان جا نبود.",
    "8": "در دشتهای اطراف آن شهر، چوپانانی بودند كه شبانگاه از گله‌های خود مراقبت می‌كردند.",
    "9": "آن شب، ناگهان فرشته‌ای در ميان ايشان ظاهر شد و نور جلال خداوند در اطرافشان تابيد و ترس همه را فرا گرفت.",
    "10": "اما فرشته به ايشان اطمينان خاطر داد و گفت: «نترسيد! من حامل مژده‌ای برای شما هستم، مژده‌ای مسرت‌بخش برای همۀ مردم!",
    "11": "و آن اينست كه همين امروز مسيح، خداوند و نجات‌دهندۀ شما، در شهر داود چشم به جهان گشود.",
    "12": "علامت درستی سخن من اينست كه نوزادی را خواهيد ديد كه در قنداق پيچيده و در آخور خوابانيده‌اند.»",
    "13": "ناگهان گروه بيشماری از فرشتگان آسمانی به آن فرشته پيوستند. آنان در ستايش خدا، می‌سرائيدند و می‌گفتند:",
    "14": "«خدا را در آسمانها جلال باد و بر زمين، در ميان مردمی كه خدا را خشنود می‌سازند، آرامش و صفا برقرار باد!»",
    "15": "چون فرشتگان به آسمان بازگشتند، چوپانان به يكديگر گفتند: «بياييد به بيت‌لحم برويم و اين واقعۀ عجيب را كه خداوند خبرش را به ما داده است، به چشم ببينيم.»",
    "16": "پس با شتاب به بيت لحم رفتند و مريم و يوسف را پيدا كردند. آنگاه نوزاد را ديدند كه در آخوری خوابيده است.",
    "17": "چوپانان بی‌درنگ ماجرا را به گوش همه رساندند و سخنانی را كه فرشته درباره نوزاد گفته بود، بازگو كردند.",
    "18": "هر كه گفته‌های آنان را می‌شنيد، حيرت‌زده می‌شد.",
    "19": "اما مريم، تمام اين رويدادها را در دل خود نگاه می‌داشت و اغلب دربارۀ آنها به فكر فرو می‌رفت.",
    "20": "پس چوپانان به صحرا نزد گله‌های خود بازگشتند و خدا را سپاس می‌گفتند بسبب آنچه مطابق گفتۀ فرشتگان ديده و شنيده بودند.",
    "21": "در روز هشتم تولد نوزاد، در مراسم ختنۀ او، نامش را عيسی گذاشتند، يعنی همان نامی كه فرشته پيش از باردار شدن مريم، برای او تعيين كرده بود.",
    "22": "روزی كه قرار بود والدين عيسی به اورشليم، به خانه خدا بروند و مطابق شريعت موسی، مراسم طهارت خود را بجا آورند، عيسی را نيز به آنجا بردند تا به خداوند وقف كنند؛",
    "23": "زيرا در شريعت آمده بود كه پسر ارشد هر خانواده بايد وقف خداوند گردد.",
    "24": "پس والدين عيسی برای طهارت خود، قربانی لازم را تقديم كردند، كه مطابق شريعت می‌بايست دو قمری يا دو جوجه كبوتر باشد.",
    "25": "در آن زمان مردی در اورشليم زندگی می‌كرد، به نام شمعون، او شخصی صالح، خداترس و پر از روح‌القدس بود، و ظهور مسيح را انتظار می‌كشيد.",
    "26": "روح‌القدس نيز بر او آشكار ساخته بود كه تا مسيح موعود را نبيند، چشم از جهان فرو نخواهد بست.",
    "27": "آن روز، روح‌القدس او را هدايت كرد كه به خانه خدا برود؛ و هنگامی كه يوسف و مريم، عيسای كوچک را آوردند تا مطابق شريعت، به خدا وقف كنند،",
    "28": "شمعون، او را در آغوش كشيد و خدا را ستايش كرد و گفت:",
    "29": "«خداوندا، اكنون ديگر می‌توانم با خيالی آسوده چشم از جهان فرو بندم، زيرا طبق وعده‌ات، او را ديدم! بلی، نجات‌دهنده‌ای را كه به جهان بخشيدی، با چشمان خود ديدم!",
    "32": "او همچون نوری بر قومها خواهد تابيد و ذهنشان را منوّر خواهد ساخت و مايه سربلندی قوم تو، بنی‌اسرائيل، خواهد شد!»",
    "33": "يوسف و مريم مات و مبهوت ايستاده بودند و از آنچه درباره عيسی گفته می‌شد، به شگفت آمده بودند.",
    "34": "اما شمعون برای ايشان دعای خير كرد. سپس به مريم گفت: «اندوه، همچون شمشيری قلب تو را خواهد شكافت، زيرا بسياری از قوم اسرائيل اين كودک را نخواهند پذيرفت و با اين كار، باعث هلاكت خود خواهند شد. اما او موجب شادی و بركت بسياری ديگر خواهد گرديد؛ و افكار پنهانی عدۀ زيادی فاش خواهد شد!»",
    "36": "در خانۀ خدا زنی بود بسيار سالخورده به نام آنا، دختر فنوئيل از قبيلۀ اشير كه همواره صدای خدا را می‌شنيد. او پس از هفت سال شوهرداری، هشتاد و چهار سال بيوه مانده بود. آنّا هرگز خانه خدا را ترک نمی‌كرد، بلكه شب و روز به دعا می‌پرداخت و اغلب نيز روزه‌دار بود.",
    "38": "هنگامی كه شمعون با يوسف و مريم سخن می‌گفت، آنّا نيز وارد شده، خدا را شكر نمود و به تمام كسانی كه در اورشليم چشم‌براه ظهور نجات‌دهنده بودند، خبر داد كه مسيح موعود تولد يافته است.",
    "39": "يوسف و مريم، پس از اجرای مراسم دينی، به شهر خود ناصره در استان جليل، بازگشتند.",
    "40": "در آنجا، عيسی رشد كرد و بزرگ شد. او سرشار از حكمت بود و فيض خدا بر او قرار داشت.",
    "41": "والدين عيسی هر سال برای شركت در مراسم عيد پِسَح به اورشليم می‌رفتند.",
    "42": "وقتی عيسی دوازده ساله شد، طبق رسم يهود، او را نيز همراه خود بردند.",
    "43": "پس از پايان ايام عيد، عازم ناصره شدند. اما عيسی بدون اطلاع يوسف و مادرش، در اورشليم ماند.",
    "44": "آنان روز اول متوجۀ غيبت او نشدند، چون فكر می‌كردند كه او در ميان همسفرانشان است. اما وقتی شب شد و ديدند كه عيسی هنوز نزد ايشان نيامده، در ميان بستگان و دوستان خود بدنبال او گشتند،",
    "45": "اما او را نيافتند. پس مجبور شدند به اورشليم بازگردند و او را جستجو كنند.",
    "46": "سرانجام، پس از سه روز جستجو او را يافتند. عيسی در خانه خدا و در ميان علمای دينی نشسته بود و درباره مسايل عميق با ايشان گفتگو می‌كرد و همه از فهم و جوابهای او در حيرت بودند.",
    "48": "يوسف و مريم نمی‌دانستند چه كنند! مادرش به او گفت: «پسرم، چرا با ما چنين كردی؟ من و پدرت، دلواپس بوديم و همه جا را بدنبالت گشتيم!»",
    "49": "عيسی پاسخ داد: «چه لزومی داشت برای پيدا كردنم، به اينسو و آنسو برويد؟ مگر نمی‌دانستيد كه من بايد در خانۀ پدرم باشم؟»",
    "50": "اما آنان منظور عيسی را درک نكردند.",
    "51": "آنگاه عيسی به همراه يوسف و مريم به ناصره بازگشت و همواره مطيع ايشان بود. مادرش نيز تمام اين امور را در خاطر خود نگاه می‌داشت.",
    "52": "اما عيسی در حكمت و قامت رشد می‌كرد و مورد پسند خدا و مردم بود."
  }
}