{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 20,
  "verses": {
    "1": "در يكی از همان روزها كه عيسی در خانۀ خدا تعليم می‌داد و پيغام نجات‌بخش خدا را به مردم اعلام می‌كرد، كاهنان اعظم و ساير علمای دين با اعضای مجلس شورای يهود نزد او آمدند،",
    "2": "تا بپرسند با چه اجازه و اختياری، فروشندگان را از خانه خدا بيرون كرده است.",
    "3": "عيسی پاسخ داد: «پيش از آنكه جواب شما را بدهم، می‌خواهم از شما سؤالی بكنم:",
    "4": "آيا يحيی را خدا فرستاده بود تا مردم را تعميد دهد، يا با اختيار خودش تعميد می‌داد؟»",
    "5": "ايشان درباره اين موضوع با يكديگر مشورت كرده، گفتند: «اگر بگوييم از سوی خدا فرستاده شده بود، خود را به دام انداخته‌ايم، زيرا خواهد پرسيد: پس چرا به او ايمان نياورديد؟",
    "6": "و اگر بگوييم كه خدا او را نفرستاده بود، مردم ما را سنگسار خواهند كرد، چون يحيی را فرستاده خدا می‌دانند.»",
    "7": "بنابراين جواب دادند: «ما نمی‌دانيم!»",
    "8": "عيسی فرمود: «پس من نيز جواب سؤال شما را نخواهم داد!»",
    "9": "آنگاه رو به جماعت كرده، اين حكايت را برای ايشان تعريف كرد: «شخصی تاكستانی درست كرد و آن را به چند باغبان اجاره داد و خودش به سرزمين دوردستی سفر كرد تا در آنجا زندگی كند.",
    "10": "در فصل انگورچينی، يكی از خدمتگزاران خود را فرستاد تا سهم خود را از محصول تاكستان بگيرد. اما باغبانها او را زدند و دست خالی بازگرداندند.",
    "11": "پس صاحب باغ يک نفر ديگر را فرستاد. اما باز هم بی‌فايده بود؛ او نيز كتک خورد، ناسزا شنيد و دست خالی بازگشت.",
    "12": "سومی را فرستاد. او را نيز زدند و زخمی كردند و از باغ بيرون انداختند.",
    "13": "«صاحب باغ با خود گفت: حال چه بايد كرد؟ فهميدم چه كنم! پسر عزيزم را خواهم فرستاد. يقيناً به او احترام خواهند گذاشت.",
    "14": "«وقتی باغبانها پسر او را ديدند، با خود فكر كرده، گفتند: اين بهترين فرصت است! پس از مرگ صاحب باغ، تمام ملک به اين پسر خواهد رسيد. پس بياييد او را بكشيم تا باغ به خودمان برسد.",
    "15": "«بنابراين، او را گرفتند و كشان‌كشان از باغ بيرون بردند و كشتند. حال بنظر شما، صاحب باغ چه خواهد كرد؟",
    "16": "بگذاريد بگويم چه خواهد كرد: او خواهد آمد و همه باغبانها را خواهد كشت و باغ را به ديگران اجاره خواهد داد.» شنوندگان اعتراض‌كنان گفتند: «باغبانها هرگز چنين كاری نخواهند كرد!»",
    "17": "عيسی نگاهی به ايشان كرد و گفت: «پس منظور كلام خدا چيست كه می‌گويد: سنگی كه معماران دور انداختند، سنگ اصلی ساختمان شد؟",
    "18": "هركس بر آن سنگ بيفتد، خرد خواهد شد و اگر آن سنگ بر كسی بيفتد، او را له خواهد كرد!»",
    "19": "وقتی كاهنان اعظم و علمای دين اين داستان را شنيدند، خواستند همانجا او را دستگير كنند، چون متوجه شدند كه اين داستان را درباره ايشان گفته، و منظورش از باغبانهای ظالم، آنان بوده است. اما می‌ترسيدند كه اگر خودشان دست به چنين كاری بزنند، آشوب به پا شود.",
    "20": "از اينرو می‌كوشيدند او را وادار كنند سخنی بگويد تا از آن، عليه او استفاده كنند و او را به مقامات رومی تحويل دهند. به همين منظور چند مأمور مخفی نزد او فرستادند كه خود را حقجو نشان می‌دادند.",
    "21": "ايشان به عيسی گفتند: «استاد، ما می‌دانيم كه آنچه تو می‌گويی و تعليم می‌دهی، راست و درست است. ما می‌دانيم كه تو بدون توجه به مقام و موقعيت افراد، هميشه حقيقت را می‌گويی و راه خدا را تعليم می‌دهی.",
    "22": "حال بفرما آيا طبق شريعت موسی، درست است كه ما به دولت روم باج و خراج بدهيم؟»",
    "23": "عيسی كه متوجه مكر و حيلۀ ايشان شده بود، گفت:",
    "24": "«سكه‌ای به من نشان دهيد. نقش و نام چه كسی بر روی آن است؟» جواب دادند: «امپراطور روم.»",
    "25": "فرمود: «هر چه مال امپراطور است، به امپراطور بدهيد، و هر چه مال خداست، به خدا!»",
    "26": "به اين ترتيب، تلاش آنان برای به دام انداختن عيسی بی‌اثر ماند و از جواب او مات و مبهوت ماندند و ديگر حرفی نزدند.",
    "27": "سپس عده‌ای از صدوقی‌ها نزد او آمدند. صدوقی‌ها معتقد به روز قيامت نبودند و می‌گفتند كه مرگ پايان زندگی است. ايشان مسئله‌ای را مطرح كردند",
    "28": "و چنين گفتند: «در تورات موسی آمده كه اگر مردی بی‌اولاد بميرد، برادرش بايد بيوۀ او را به همسری اختيار كند و فرزندان ايشان، فرزندان آن برادر مرده بحساب خواهند آمد تا نسل او برقرار بماند.",
    "29": "باری، در خانواده‌ای هفت برادر بودند. برادر بزرگتر همسری گرفت و بی‌اولاد مرد.",
    "30": "برادر كوچكترش با آن بيوه ازدواج كرد و او هم بی‌اولاد مرد.",
    "31": "به اين ترتيب، تا برادر هفتم، همه يكی پس از ديگری، با آن زن ازدواج كردند و همه نيز بی‌اولاد مردند.",
    "32": "در آخر، آن زن نيز مرد.",
    "33": "حال، سؤال ما اينست كه در روز قيامت، او زن كداميک از آن هفت برادر خواهد بود؟ چون هر هفت برادر با او ازدواج كرده بودند؟»",
    "34": "عيسی جواب داد: «ازدواج، برای مردم فانی اين دنياست؛",
    "35": "اما كسانی كه شايسته شمرده شوند كه پس از مرگ زنده گردند، وقتی به آن عالم بروند، نه ازدواج می‌كنند و نه می‌ميرند؛ و از اين لحاظ مانند فرشتگان و فرزندان خدا می‌شوند؛ زيرا از مرگ به يک زندگی تازه منتقل شده‌اند.",
    "37": "«اما درباره سؤال اصلی شما، يعنی اينكه آيا قيامت مردگان وجود دارد يا نه، موسی به روشنی نشان داد كه قيامت وجود خواهد داشت. زيرا وقتی موسی بازگو می‌كند كه چگونه خدا در بوته سوزان بر او ظاهر شد، از خدا بعنوان خدای ابراهيم، خدای اسحاق و خدای يعقوب نام می‌برد.",
    "38": "و هنگامی كه خدا، خدای كسی ناميده می‌شود، منظور آنست كه آن شخص زنده است و نه مرده! زيرا در نظر خدا، همه زنده هستند!»",
    "39": "چند نفر از علمای دين كه آنجا ايستاده بودند، گفتند: «استاد، بسيار خوب جواب دادی!»",
    "40": "و از آن پس ديگر كسی جرأت نكرد سؤالی از او بكند!",
    "41": "اما اينبار عيسی خود سؤالی از ايشان كرد. او فرمود: «چرا می‌گويند كه مسيح موعود بايد از نسل داود پادشاه باشد؟",
    "42": "در حاليكه خود داود، در كتاب زبور نوشته است كه خدا به خداوند من، مسيح، گفت: بدست راست من بنشين تا دشمنانت را زير پايهايت بيفكنم.",
    "44": "چگونه ممكن است كه مسيح، هم پسر داود باشد و هم خداوند او؟»",
    "45": "سپس درحاليكه جمعيت به او گوش می‌دادند، رو به شاگردان خود كرد و گفت:",
    "46": "«از اين علمای متظاهر دوری كنيد كه دوست دارند با قباهای بلند، خودنمايی كنند و به هنگام عبور از كوچه و بازار، مردم به ايشان تعظيم كنند؛ و چقدر دوست دارند كه در عبادتگاه‌ها و جشنهای مذهبی، بالای مجلس بنشينند.",
    "47": "اما حتی وقتی دعاهای طولانی می‌كنند و تظاهر به دينداری می‌نمايند، تمام هوش و حواسشان به اينست كه چگونه اموال بيوه زنان را تصاحب كنند. از اينرو مجازات آنان بسيار شديد خواهد بود.»"
  }
}