{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 21,
  "verses": {
    "1": "وقتی عيسی در خانه خدا ايستاده بود و به اطراف نگاه می‌كرد، ثروتمندانی را ديد كه هدايای خود را در صندوق اعانات می‌ريختند.",
    "2": "در همان حال بيوه زن فقيری نيز آمد و دو سكه كوچک در صندوق انداخت.",
    "3": "عيسی فرمود: «در واقع اين بيوه زن فقير بيشتر از تمام آن ثروتمندان هديه داده است.",
    "4": "چون آنها قسمت كوچكی از آنچه را كه احتياج نداشتند دادند، در حاليكه اين زن فقير هر چه داشت داد.»",
    "5": "در اين هنگام بعضی از شاگردان عيسی از سنگهای زيبايی كه در بنای خانه خدا بكار رفته بود و از اشياء گرانبهايی كه مردم وقف كرده بودند، تعريف می‌كردند. اما عيسی به ايشان فرمود:",
    "6": "«روزی فرا می‌رسد كه تمام اين چيزهايی كه می‌بينيد، خراب و ويران خواهد شد و سنگی بر سنگی ديگر باقی نخواهد ماند.»",
    "7": "ايشان با تعجب گفتند: «استاد، اين وقايع كی روی خواهند داد؟ آيا پيش از وقوع آنها، علائمی وجود خواهد داشت؟»",
    "8": "عيسی در جواب فرمود: «مواظب باشيد كسی شما را گمراه نكند. زيرا بسياری آمده، ادعا خواهند كرد كه مسيح هستند و خواهند گفت كه دنيا به آخر رسيده است. اما باور نكنيد.",
    "9": "و هنگامی كه خبر جنگها و آشوبها را بشنويد، مضطرب نشويد. لازم است كه چنين وقايعی رخ دهد، اما اين به آن معنی نيست كه آخر دنيا نزديک شده است.»",
    "10": "سپس ادامه داد: «قومها و ممالک عليه يكديگر به جنگ برخواهند خاست.",
    "11": "زلزله‌های عظيم، قحطی‌ها و بيماريهای مسری در بسياری از نقاط روی خواهد داد و در آسمان نيز چيزهای عجيب و هولناک ديده خواهد شد.",
    "12": "«اما قبل از اين وقايع، دوره آزار و جفا و شكنجه پيش خواهد آمد. شما را بخاطر نام من، به عبادتگاه‌ها، زندانها، و به حضور پادشاهان و فرمانروايان خواهند كشاند.",
    "13": "اما اين فرصتی خواهد بود تا بتوانيد خبر خوش انجيل را به آنان اعلام داريد.",
    "14": "پس در اين فكر نباشيد كه چگونه از خود دفاع كنيد،",
    "15": "زيرا من خود، به شما خواهم آموخت كه چه بگوييد، بطوری كه هيچيک از دشمنانتان، يارای پاسخگويی و ايستادگی درمقابل شما را نخواهند داشت!",
    "16": "پدر و مادر و برادران و بستگان و دوستانتان به شما خيانت خواهند كرد و شما را تحويل دشمن خواهند داد؛ و برخی از شما كشته خواهيد شد؛",
    "17": "و همه بسبب اينكه پيرو من هستيد، از شما متنفر خواهند شد.",
    "18": "اما مويی از سر شما گُم نخواهد شد!",
    "19": "اگر تا به آخر تحمل كنيد، جانهای خود را نجات خواهيد داد.",
    "20": "«اما هرگاه ديديد كه اورشليم به محاصره دشمن درآمده، بدانيد كه زمان نابودی آن فرا رسيده است.",
    "21": "آنگاه مردم يهوديه به كوهستان بگريزند و ساكنان اورشليم فرار كنند و آنانی كه بيرون شهر هستند، به شهر باز نگردند.",
    "22": "زيرا آن زمان، هنگام مجازات خواهد بود، روزهايی كه تمام هشدارهای انبياء تحقق خواهند يافت.",
    "23": "وای بحال زنانی كه در آن زمان آبستن بوده، يا بچه شيرخوار داشته باشند! زيرا اين قوم دچار مصيبت سختی شده، خشم و غضب خدا بر آنان عارض خواهد شد؛",
    "24": "به دم شمشير خواهند افتاد و يا اسير شده، به سرزمينهای بيگانه تبعيد خواهند گشت. اورشليم نيز بدست بيگانگان افتاده، پايمال خواهد شد تا زمانی كه دوره تسلط بيگانگان به پايان رسد.",
    "25": "«آنگاه در آسمان اتفاقات عجيبی خواهد افتاد و در خورشيد و ماه و ستارگان، علائم هولناكی ديده خواهد شد. بر روی زمين، قومها از غرش درياها و خروش امواج آن، آشفته و پريشان خواهند شد.",
    "26": "بسياری از تصور سرنوشت هولناكی كه در انتظار دنياست، ضعف خواهند كرد؛ زيرا نظم و ثبات آسمان نيز درهم خواهد ريخت.",
    "27": "آنگاه تمام مردم روی زمين مرا خواهند ديد كه سوار بر ابر، با قدرت و شكوهی عظيم می‌آيم.",
    "28": "پس وقتی اين رويدادها آغاز می‌شوند، بايستيد و به بالا نگاه كنيد، زيرا نجات شما نزديک است!»",
    "29": "سپس اين مثل را برايشان زد: «درخت انجير يا ساير درختان را بنگريد.",
    "30": "وقتی شكوفه می‌كنند، بی‌آنكه كسی به شما بگويد، متوجه می‌شويد كه تابستان نزديک شده است.",
    "31": "به همين صورت، وقتی می‌بينيد كه اين رويدادها در حال وقوع هستند، بدانيد كه بزودی ملكوت خدا آغاز خواهد شد.",
    "32": "«يقين بدانيد كه اين نسل خواهد ماند و اين وقايع را خواهد ديد.",
    "33": "آسمان و زمين از بين خواهد رفت، اما سخنان من هميشه باقی خواهد ماند.",
    "34": "«پس مراقب باشيد كه بازگشت ناگهانی من، شما را غافلگير نكند! نگذاريد پرخوری، ميگساری و غم و غصه‌های زندگی شما را مانند ساير مردم دنيا بخود مشغول سازند.",
    "36": "بلكه هر لحظه چشم براه من باشيد و هميشه دعا كنيد تا در صورت امكان بدون برخورد با اين رويدادهای وحشتناک، به حضور من برسيد.»",
    "37": "به اين ترتيب، او هر روز در خانه خدا به تعليم مردم می‌پرداخت. مردم نيز از صبح زود گرد می‌آمدند تا سخنان او را بشنوند. هنگام عصر نيز از شهر خارج شده، شب را در كوه زيتون به صبح می‌آورد."
  }
}