{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 22,
  "verses": {
    "1": "عيد پِسَح نزديک می‌شد، عيدی كه در آن فقط نان فطير می‌خوردند.",
    "2": "در طی روزهای عيد، كاهنان اعظم و ساير علمای دين در پی فرصت بودند تا عيسی را بی‌سر و صدا بگيرند و بقتل برسانند، اما از شورش مردم وحشت داشتند.",
    "3": "در همين زمان، شيطان وارد وجود يهودا اسخريوطی يكی از دوازده شاگرد عيسی شد.",
    "4": "پس او نزد كاهنان اعظم و فرماندهان محافظين خانۀ خدا رفت تا با ايشان گفتگو كند كه چگونه عيسی را بدستشان تسليم نمايد.",
    "5": "ايشان نيز از اين امر بسيار شاد شدند و قول دادند كه پاداش خوبی به او دهند.",
    "6": "بنابراين يهودا بدنبال فرصتی می‌گشت تا به‌دور از چشم مردم، عيسی را به آنان تسليم كند.",
    "7": "روز عيد پِسَح فرا رسيد. در اين روز، می‌بايست بره قربانی را ذبح كرده، با نان فطير بخورند.",
    "8": "پس عيسی، دو نفر از شاگردان يعنی پطرس و يوحنا را به شهر فرستاد تا جايی پيدا كنند و شام عيد را در آنجا حاضر نمايند.",
    "9": "ايشان از عيسی پرسيدند: «ميل داری شام را كجا آماده كنيم؟»",
    "10": "فرمود: «به محض اينكه وارد اورشليم شديد، به مردی برخواهيد خورد كه كوزه آبی حمل می‌كند. وارد هر خانه‌ای شد، بدنبالش برويد،",
    "11": "و به صاحب خانه بگوييد: استاد ما گفته است كه اطاقی را كه بايد شام عيد را در آنجا صرف كنيم، به ما نشان دهی.",
    "12": "او نيز شما را به اطاق بزرگی در طبقه دوم كه قبلاً برای ما حاضر شده، خواهد برد. همانجا شام را حاضر كنيد.»",
    "13": "آن دو شاگرد به شهر رفتند. هر چه عيسی گفته بود، رخ داد. پس شام را حاضر كردند.",
    "14": "هنگامی كه وقت شام فرا رسيد، عيسی با دوازده رسول بر سر سفره نشست.",
    "15": "آنگاه به ايشان فرمود: «با اشتياق زياد، در انتظار چنين لحظه‌ای بودم، تا پيش از آغاز رنجها و زحماتم، اين شام پِسَح را با شما بخورم.",
    "16": "زيرا به شما می‌گويم كه ديگر از اين شام نخواهم خورد تا آن زمان كه در ملكوت خدا، مفهوم واقعی آن جامه تحقق بپوشد.»",
    "17": "آنگاه پياله‌ای بدست گرفت و شكر كرد و آن را به شاگردان داد و فرمود: «بگيريد و ميان خود تقسيم كنيد،",
    "18": "زيرا تا زمان برقراری ملكوت خدا، ديگر از اين محصول انگور نخواهم نوشيد.»",
    "19": "سپس نان را برداشت و خدا را شكر نمود و آن را پاره كرد و به ايشان داد و گفت: «اين بدن من است كه در راه شما فدا می‌شود. اين را به ياد من بجا آريد.»",
    "20": "به همين ترتيب، پس از شام، پياله‌ای ديگر به ايشان داد و گفت: «اين پياله، نشاندهنده پيمان تازۀ خداست كه با خون من مهر می‌شود، خونی كه برای نجات شما ريخته می‌شود.",
    "21": "اما اينجا، سر همين سفره، كسی نشسته است كه خود را دوست ما می‌داند، ولی او همان كسی است كه به من خيانت می‌كند.",
    "22": "درست است كه من بايد مطابق نقشۀ خدا كشته شوم، اما وای بحال كسی كه مرا به مرگ تسليم كند!»",
    "23": "شاگردان حيران ماندند و از يكديگر می‌پرسيدند كه كداميک از ايشان دست به چنين كاری خواهد زد!",
    "24": "در ضمن بين شاگردان اين بحث در گرفت كه كداميک از ايشان بزرگتر است.",
    "25": "عيسی به ايشان گفت: «در اين دنيا، پادشاهان و بزرگان به زير دستانشان دستور می‌دهند و آنها هم چاره‌ای جز اطاعت ندارند.",
    "26": "اما در ميان شما كسی از همه بزرگتر است كه بيشتراز همه به ديگران خدمت كند.",
    "27": "در اين دنيا، ارباب بر سر سفره می‌نشيند و نوكرانش به او خدمت می‌كنند. اما اينجا بين ما اينطور نيست، چون من خدمتگزار شما هستم.",
    "28": "و شما كسانی هستيد كه در سختی‌های من، نسبت به من وفادار بوده‌ايد؛",
    "29": "از اينرو، همانگونه كه پدرم به من اجازه داده است تا فرمانروايی كنم، من نيز به شما اجازه می‌دهم كه در سلطنت من، بر سر سفرۀ من بنشينيد و بخوريد و بنوشيد، و بر تختها نشسته، بر دوازده قبيلۀ اسرائيل فرمانروايی كنيد.",
    "31": "«ای شمعون، ای شمعون، شيطان می‌خواست همگی شما را بيازمايد و همانند گندم، غربال كند؛",
    "32": "اما من برای تو دعا كردم تا ايمانت از بين نرود. پس وقتی توبه كردی و بسوی من بازگشتی، ايمان برادرانت را تقويت و استوار كن!»",
    "33": "شمعون گفت: «خداوندا، من حاضرم با تو به زندان بروم، حتی با تو بميرم!»",
    "34": "عيسی فرمود: «پطرس، بدان كه تا فردا صبح، پيش از بانگ خروس، سه بار مرا انكار نموده، خواهی گفت كه مرا نمی‌شناسی!»",
    "35": "سپس از شاگردان پرسيد: «هنگامی كه شما را فرستادم تا پيام انجيل را به مردم اعلام كنيد، و پول و كوله‌بار و لباس اضافی با خود بر نداشته بوديد، آيا به چيزی محتاج شديد؟» جواب دادند: «خير.»",
    "36": "فرمود: «اما اكنون اگر كوله‌بار و پول داريد، برداريد؛ و اگر شمشير نداريد، بهتر است لباس خود را بفروشيد و شمشيری بخريد!",
    "37": "چون زمان انجام اين پيشگويی درباره من رسيده است كه می‌گويد: همچون يک گناهكار، محكوم خواهد شد. بلی، هر چه درباره من پيشگويی شده است، عملی خواهد شد.»",
    "38": "گفتند: «استاد، دو شمشير داريم.» اما عيسی فرمود: «بس است!»",
    "39": "آنگاه عيسی همراه شاگردان خود، از آن بالاخانه بيرون آمد و طبق عادت به كوه زيتون رفت.",
    "40": "در آنجا به ايشان گفت: «دعا كنيد و از خدا بخواهيد كه مغلوب وسوسه‌ها نشويد!»",
    "41": "سپس به اندازه پرتاب يک سنگ دورتر رفت و زانو زد و چنين دعا كرد:",
    "42": "«ای پدر، اگر خواست توست، اين جام رنج و زحمت را از مقابل من بردار، اما در اين مورد نيز می‌خواهم اراده تو انجام شود، نه خواست من.»",
    "43": "آنگاه از آسمان فرشته‌ای ظاهر شد و او را تقويت كرد.",
    "44": "پس او با شدت بيشتری به دعا پرداخت و از كشمكش روحی آنچنان در رنج و عذاب بود كه عرق او همچون قطره‌های درشت خون بر زمين می‌چكيد.",
    "45": "سرانجام، برخاست و نزد شاگردان بازگشت و ديد كه در اثر غم و اندوه، به خواب رفته‌اند.",
    "46": "پس به ايشان گفت: «چرا خوابيده‌ايد؟ برخيزيد و دعا كنيد تا مغلوب وسوسه‌ها نشويد!»",
    "47": "اين كلمات هنوز بر زبان او بود كه ناگاه گروهی با هدايت يهودا سر رسيدند. (يهودا يكی از دوازده شاگرد عيسی بود.) او جلو آمد و به رسم دوستی، صورت عيسی را بوسيد.",
    "48": "عيسی به او گفت: «يهودا، چگونه راضی شدی با بوسه‌ای به مسيح خيانت كنی؟»",
    "49": "اما شاگردان، وقتی متوجه جريان شدند، فرياد زدند: «استاد، آيا اجازه می‌دهيد بجنگيم؟ شمشيرهايمان حاضر است!»",
    "50": "همان لحظه يكی از ايشان به روی خادم كاهن اعظم شمشير كشيد و گوش راست او را بريد.",
    "51": "عيسی بلافاصله گفت: «ديگر بس است!» سپس گوش او را لمس كرد و شفا داد.",
    "52": "آنگاه عيسی به كاهنان اعظم، فرماندهان محافظين خانۀ خدا و سران مذهبی كه آن گروه را رهبری می‌كردند، گفت: «مگر من يک دزد فراری هستم كه برای گرفتنم، با چماق و شمشير آمده‌ايد؟",
    "53": "من هر روز در خانه خدا بودم؛ چرا در آنجا مرا نگرفتيد؟ آن موقع نمی‌توانستيد كاری بكنيد، اما اكنون زمان شماست، زمانی كه قدرت شيطان حكمفرماست!»",
    "54": "به اين ترتيب او را گرفته، به خانه كاهن اعظم بردند. پطرس نيز از دور ايشان را دنبال كرد.",
    "55": "سربازان در حياط آتشی روشن كردند و دور آن نشستند. پطرس هم در آنجا به ايشان پيوست.",
    "56": "در اين هنگام، كنيزی، چهره پطرس را در نور آتش ديد و او را شناخت و گفت: «اين مرد هم با عيسی بود!»",
    "57": "اما پطرس انكار كرد و گفت: «دختر، من اصلاً او را نمی‌شناسم!»",
    "58": "كمی بعد، يک نفر ديگر متوجه او شد و گفت: «تو هم بايد يكی از آنان باشی.» جواب داد: «نه آقا، نيستم!»",
    "59": "در حدود يک ساعت بعد، يک نفر ديگر با تأكيد گفت: «من مطمئن هستم كه اين مرد يكی از شاگردان عيسی است، چون هر دو اهل جليل هستند.»",
    "60": "پطرس گفت: «ای مرد، از گفته‌هايت سر در نمی‌آورم!» و همينكه اين را گفت، خروس بانگ زد.",
    "61": "همان لحظه عيسی سرش را برگرداند و به پطرس نگاه كرد. آنگاه سخن عيسی به يادش آمد كه به او گفته بود: «تا فردا صبح، پيش از آنكه خروس بانگ زند، سه بار مرا انكار خواهی كرد!»",
    "62": "پس پطرس از حياط بيرون رفت و زارزار گريست.",
    "63": "اما نگهبانانی كه عيسی را تحت‌نظر داشتند، او را مسخره می‌كردند. ايشان چشمانش را می‌بستند، به او سيلی می‌زدند و می‌گفتند: «ای پيغمبر، از غيب بگو ببينيم، چه كسی تو را زد؟»",
    "65": "و بسيار سخنان ناشايست ديگر به او می‌گفتند.",
    "66": "به محض روشن شدن هوا، شورای عالی يهود، مركب از كاهنان اعظم و علمای دين، تشكيل جلسه داد. ايشان عيسی را احضار كرده،",
    "67": "از او پرسيدند: «به ما بگو، آيا تو مسيح موعود هستی يا نه؟» عيسی فرمود: «اگر هم بگويم، باور نخواهيد كرد و اجازه نخواهيد داد تا از خود دفاع كنم.",
    "69": "اما بزودی زمانی خواهد رسيد كه من در كنار خدای قادر مطلق، بر تخت سلطنت خواهم نشست!»",
    "70": "همه فرياد زده، گفتند: «پس تو ادعا می‌كنی كه فرزند خدا هستی؟» فرمود: «بلی، چنين است كه می‌گوييد!»",
    "71": "فرياد زدند: «ديگر چه نيازی به شاهد داريم؟ خودمان كفر را از زبانش شنيديم!»"
  }
}