{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 23,
  "verses": {
    "1": "آنگاه اعضای شورا همگی برخاسته، عيسی را به حضور «پيلاطوس»، فرماندار رومی يهوديه بردند،",
    "2": "و شكايات خود را عليه او عنوان كرده، گفتند: «اين شخص مردم را تحريک می‌كند كه به دولت روم ماليات ندهند، و ادعا می‌كند كه مسيح، يعنی پادشاه ماست.»",
    "3": "پيلاطوس از عيسی پرسيد: «آيا تو مسيح، پادشاه يهود هستی؟» عيسی جواب داد: «بلی، چنين است كه می‌گويی.»",
    "4": "پيلاطوس رو به كاهنان اعظم و جماعت كرد و گفت: «خوب، اينكه جرم نيست!»",
    "5": "ايشان پافشاری نموده، گفتند: «اما او در سراسر يهوديه، از جليل تا اورشليم، هر جا می‌رود، به ضد دولت روم آشوب بپا می‌كند.»",
    "6": "پيلاطوس پرسيد: «مگر او اهل جليل است؟»",
    "7": "وقتی از اين امر اطمينان حاصل كرد، دستور داد او را نزد هيروديس ببرند، زيرا ايالت جليل جزو قلمرو حكومت هيروديس بود. اتفاقاً هيروديس در آن روزها، بمناسبت عيد، در اورشليم بسر می‌برد.",
    "8": "هيروديس از ديدن عيسی بسيار شاد شد، چون درباره او خيلی چيزها شنيده بود و اميدوار بود كه با چشم خود يكی از معجزات او را ببيند.",
    "9": "او سؤالات گوناگونی از عيسی كرد، اما هيچ جوابی نشنيد.",
    "10": "در اين ميان، كاهنان اعظم و ديگر علمای دين حاضر شدند و عيسی را به باد تهمت گرفتند.",
    "11": "هيروديس و سربازانش نيز او را مسخره كرده، مورد اهانت قرار دادند، و لباسی شاهانه به او پوشاندند و نزد پيلاطوس باز فرستادند.",
    "12": "همان روز پيلاطوس و هيروديس، دشمنی خود را كنار گذارده، با يكديگر صلح كردند.",
    "13": "آنگاه پيلاطوس، كاهنان اعظم و سران يهود و مردم را فراخواند",
    "14": "و به ايشان گفت: «شما اين مرد را به اتهام شورش به ضد حكومت روم نزد من آورديد. من در حضور خودتان از او بازجويی كردم و متوجه شدم كه اتهامات شما عليه او بی‌اساس است.",
    "15": "هيروديس نيز به همين نتيجه رسيد و به همين علت او را نزد ما پس فرستاد. اين مرد كاری نكرده است كه مجازاتش اعدام باشد.",
    "16": "بنابراين، فقط دستور می‌دهم شلاقش بزنند، و بعد آزادش می‌كنم.»",
    "17": "طبق رسم، در هر عيد پِسَح يک زندانی آزاد می‌شد.",
    "18": "اما مردم يكصدا فرياد برآورده، گفتند: «اعدامش كن و «باراباس» را برای ما آزاد كن!»",
    "19": "(باراباس به جرم شورش و خونريزی در اورشليم، زندانی شده بود.)",
    "20": "پيلاطوس بار ديگر با مردم سخن گفت، چون می‌خواست عيسی را آزاد كند.",
    "21": "اما ايشان بلندتر فرياد زدند: «مصلوبش كن! مصلوبش كن!»",
    "22": "باز برای بار سوم پيلاطوس گفت: «چرا؟ مگر او مرتكب چه جنايتی شده است؟ من دليلی ندارم كه به مرگ محكومش كنم. دستور می‌دهم شلاقش بزنند و آزادش می‌كنم.»",
    "23": "اما مردم با صدای بلند فرياد می‌زدند و با اصرار می‌خواستند كه او مصلوب شود؛ و سرانجام فريادهای ايشان غالب آمد،",
    "24": "و پيلاطوس به درخواست ايشان، حكم اعدام عيسی را صادر كرد.",
    "25": "سپس، باراباس را كه بعلت شورش و خونريزی در حبس بود، آزاد كرد و عيسی را تحويل داد تا طبق تقاضای ايشان، اعدام شود.",
    "26": "سربازان رومی عيسی را بردند. هنگامی كه می‌رفتند، مردی بنام «شمعون قيروانی» را كه از مزرعه به شهر باز می‌گشت، مجبور كردند كه صليب عيسی را بردارد و بدنبال او ببرد.",
    "27": "جمعيتی انبوه در پی او براه افتادند و زنان بسياری نيز در ميان آنان برای او گريه و ماتم می‌كردند و به سينه خود می‌زدند.",
    "28": "عيسی رو به اين زنان كرد و گفت: «ای دختران اورشليم، برای من گريه نكنيد؛ بحال خود و فرزندانتان گريه كنيد!",
    "29": "چون روزهايی می‌آيد كه مردم خواهند گفت: خوشابحال زنان بی‌اولاد؛",
    "30": "و آرزو خواهند كرد كه كوه‌ها و تپه‌ها بر ايشان افتاده، پنهانشان كنند.",
    "31": "زيرا اگر شخص بی‌گناهی مانند من، اينگونه مجازات شود، مجازات افراد خطاكار و گناهكار، همچون نسل شما، چه خواهد بود؟!»",
    "32": "دو جنايتكار را بردند تا با او اعدام كنند. نام محل اعدام، «كاسۀ سر» بود. در آنجا هر سه را به صليب ميخكوب كردند، عيسی در وسط و آن دو جنايتكار در دو طرف او.",
    "34": "در چنين حالی، عيسی فرمود: «ای پدر، اين مردم را ببخش، زيرا كه نمی‌دانند چه می‌كنند.» سربازان رومی لباسهای عيسی را به حكم قرعه ميان خود تقسيم كردند.",
    "35": "مردم ايستاده بودند و تماشا می‌كردند. سران قوم نيز ايستاده، به او می‌خنديدند و مسخره‌كنان می‌گفتند: «برای ديگران معجزات زيادی انجام داد؛ حال اگر واقعاً مسيح و برگزيده خداست، خود را نجات دهد!»",
    "36": "سربازان نيز او را مسخره نموده، شراب ترشيده خود را به او تعارف می‌كردند،",
    "37": "و می‌گفتند: «اگر تو پادشاه يهود هستی، خود را نجات بده!»",
    "38": "بالای سر او، بر صليب، تخته‌ای كه تقصيرنامۀ او بود، كوبيدند. روی آن به زبانهای يونانی، رومی و عبری نوشته شده بود: «اينست پادشاه يهود!»",
    "39": "يكی از آن دو جنايتكار كه در كنار عيسی مصلوب شده بود، به طعنه به او گفت: «اگر تو مسيح هستی، چرا خودت و ما را نجات نمی‌دهی؟»",
    "40": "اما آن ديگری، او را سرزنش كرد و گفت: «حتی در حال مرگ هم از خدا نمی‌ترسی؟ ما حقمان است كه بميريم، چون گناهكاريم. اما از اين شخص، يک خطا هم سر نزده است.»",
    "42": "سپس رو به عيسی كرد وگفت: «ای عيسی، وقتی ملكوت خود را آغاز كردی، مرا هم بياد آور!»",
    "43": "عيسی جواب داد: «خاطر جمع باش كه تو همين امروز با من در بهشت خواهی بود!»",
    "44": "به هنگام ظهر، برای مدت سه ساعت، تاريكی همه جا را فرا گرفت،",
    "45": "و نور خورشيد از تابيدن باز ايستاد. آنگاه پرده ضخيمی كه در جايگاه مقدس خانه خدا آويزان بود، دو تكه شد.",
    "46": "سپس عيسی با صدايی بلند گفت: «ای پدر، روح خود را به دستهای تو می‌سپارم.» اين را گفت و جان سپرد.",
    "47": "افسر رومی كه مأمور اجرای حكم بود، وقتی اين صحنه را ديد خدا را ستايش كرد و گفت: «اين مرد حقيقتاً بی‌گناه بود!»",
    "48": "كسانی كه برای تماشا گرد آمده بودند، وقتی اين اتفاقات را ديدند، اندوهگين و سينه‌زنان، به خانه‌های خود بازگشتند.",
    "49": "در اين ميان، دوستان عيسی و زنانی كه از جليل بدنبال او آمده بودند، دورتر ايستاده، اين وقايع را می‌نگريستند.",
    "50": "آنگاه شخصی به نام يوسف، اهل رامۀ يهوديه، نزد پيلاطوس رفت و اجازه خواست كه جسد عيسی را دفن كند. يوسف مردی خداشناس بود و انتظار آمدن مسيح را می‌كشيد. در ضمن، او يكی از اعضای شورای عالی يهود بود، اما با تصميمات و اقدام ساير اعضای شورا موافق نبود.",
    "53": "او پس از كسب اجازه، جسد عيسی را از بالای صليب پايين آورد، آن را در كفن پيچيد و در قبر تازه‌ای گذاشت كه قبلاً كسی در آن گذاشته نشده بود. اين قبر كه شبيه يک غار كوچک بود، در دامنه تپه‌ای در داخل يک صخره، تراشيده شده بود.",
    "54": "تمام كار كفن و دفن، همان عصر جمعه انجام شد. يهوديها كارهای روز تعطيل شنبه را عصر روز جمعه تدارک می‌ديدند.",
    "55": "زنانی كه از جليل بدنبال عيسی آمده بودند، همراه يوسف رفتند و محل قبر را ديدند و مشاهده كردند كه جسد عيسی چگونه در آن گذاشته شد.",
    "56": "سپس به خانه بازگشتند و دارو و عطريات تهيه كردند كه به رسم آن زمان، به جسد بمالند تا زود فاسد نشود. اما وقتی دارو آماده شد، ديگر روز شنبه فرا رسيده بود. پس مطابق قانون مذهبی يهود، در آن روز به استراحت پرداختند."
  }
}