{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 24,
  "verses": {
    "1": "روز يكشنبه، صبح خيلی زود، زنها دارو و عطرياتی را كه تهيه كرده بودند، با خود برداشته، به سر قبر رفتند.",
    "2": "وقتی به آنجا رسيدند، ديدند سنگ بزرگی كه جلو دهانۀ قبر بود، به كناری غلطانيده شده است.",
    "3": "پس وارد قبر شدند. اما جسد عيسای خداوند آنجا نبود!",
    "4": "ايشان مات و مبهوت ايستاده، در اين فكر بودند كه بر سر جسد چه آمده است. ناگاه دو مرد با لباسهايی درخشان و خيره كننده، در مقابل ايشان ظاهر شدند.",
    "5": "زنان بسيار ترسيدند و آنان را تعظيم كردند. آن دو مرد پرسيدند: «چرا در بين مردگان به دنبال شخص زنده می‌گرديد؟",
    "6": "عيسی اينجا نيست! او زنده شده است! بياد آوريد سخنانی را كه در جليل به شما گفت كه می‌بايست به دست مردم گناهكار تسليم شده، كشته شود و روز سوم برخيزد!»",
    "8": "آنگاه زنان گفته‌های عيسی را بياد آوردند.",
    "9": "پس با عجله به اورشليم بازگشتند تا آن يازده شاگرد و سايرين را از اين وقايع آگاه سازند.",
    "10": "زنانی كه به سرقبر رفته بودند، عبارت بودند از مريم مجدليه، يونا، مريم مادر يعقوب و چند زن ديگر.",
    "11": "ولی شاگردان گفته‌های زنان را افسانه پنداشتند و نمی‌توانستند باور كنند.",
    "12": "اما پطرس بسوی قبر دويد تا ببيند چه اتفاقی افتاده است. وقتی به آنجا رسيد، خم شد و با دقت به داخل قبر نگاه كرد. فقط كفن خالی آنجا بود! او حيران و متعجب به خانه بازگشت.",
    "13": "در همان روز يكشنبه، دو نفر از پيروان عيسی به دهكدۀ «عموآس» می‌رفتند كه با اورشليم حدود ده كيلومتر فاصله داشت.",
    "14": "در راه درباره وقايع چند روز گذشته گفتگو می‌كردند، كه ناگهان خود عيسی از راه رسيد و با آنان همراه شد.",
    "16": "اما خدا نگذاشت كه در آن لحظه او را بشناسند.",
    "17": "عيسی پرسيد: «گويا سخت مشغول بحث هستيد! موضوع گفتگويتان چيست؟» آن دو، ايستادند. آثار غم و اندوه از چهره‌شان نمايان بود.",
    "18": "يكی از آن دو كه «كلئوپاس» نام داشت، جواب داد: «تو در اين شهر بايد تنها كسی باشی كه از وقايع چند روز اخير بی‌خبر مانده‌ای!»",
    "19": "عيسی پرسيد: «كدام وقايع؟» گفتند: «وقايعی كه برای عيسای ناصری اتفاق افتاد! او نبی و معلم توانايی بود؛ اعمال و معجزه‌های خارق العاده‌ای انجام می‌داد و مورد توجه خدا و انسان بود.",
    "20": "اما كاهنان اعظم و سران مذهبی ما او را گرفتند و تحويل دادند تا او را به مرگ محكوم ساخته، مصلوب كنند.",
    "21": "ولی ما با اميدی فراوان، تصور می‌كرديم كه او همان مسيح موعود است كه ظهور كرده تا قوم اسرائيل را نجات دهد. علاوه بر اينها، حالا كه دو روز از اين ماجراها می‌گذرد،",
    "22": "چند زن از جمع ما، با سخنان خود ما را به حيرت انداختند؛ زيرا آنان امروز صبح زود به سر قبر رفتند و وقتی بازگشتند، گفتند كه جسد او را پيدا نكرده‌اند، اما فرشتگانی را ديده‌اند كه گفته‌اند عيسی زنده شده است!",
    "24": "پس چند نفر از مردان ما به سر قبر رفتند و ديدند كه هر چه زنان گفته بودند، عين واقعيت بوده است، اما عيسی را نديدند.»",
    "25": "آنگاه عيسی به ايشان فرمود: «چقدر شما نادان هستيد! چرا اينقدر برايتان دشوار است كه به سخنان انبياء ايمان بياوريد؟",
    "26": "آيا ايشان بروشنی پيشگويی نكرده‌اند كه مسيح پيش از آنكه به عزت و جلال خود برسد، می‌بايست تمام اين زحمات را ببيند؟»",
    "27": "سپس تمام پيشگويی‌هايی را كه درباره خودش در تورات موسی و كتابهای ساير انبياء آمده بود، برای آنان شرح داد.",
    "28": "در اين هنگام به دهكده عموآس و پايان سفرشان رسيدند و عيسی خواست كه به راه خود ادامه دهد.",
    "29": "اما چون هوا كم‌كم تاريک می‌شد، آن دو مرد با اصرار خواهش كردند كه شب را نزد ايشان بماند. پس عيسی به خانه ايشان رفت.",
    "30": "وقتی بر سر سفره نشستند، عيسی نان را برداشت و شكرگزاری نموده، به هر يک تكه‌ای داد.",
    "31": "ناگهان چشمانشان باز شد و او را شناختند! همان لحظه عيسی ناپديد شد.",
    "32": "آن دو به يكديگر گفتند: «ديدی وقتی در راه، مطالب كتاب آسمانی را برای ما شرح می‌داد، چگونه دلمان به تپش افتاده بود و به هيجان آمده بوديم؟»",
    "33": "پس بی‌درنگ به اورشليم بازگشتند و نزد يازده شاگرد عيسی رفتند كه با ساير پيروان او گرد آمده بودند،",
    "34": "و می‌گفتند: «خداوند حقيقتاً زنده شده است! پطرس نيز او را ديده است!»",
    "35": "آنگاه آن دو نفر نيز ماجرای خود را تعريف كردند و گفتند كه چگونه عيسی در بين راه به ايشان ظاهر شد و به چه ترتيب سر سفره، هنگام پاره كردن نان، او را شناختند.",
    "36": "در همانحال كه گرم گفتگو بودند، ناگهان عيسی در ميانشان ايستاد و سلام كرد.",
    "37": "اما همه وحشت كردند، چون تصور كردند كه روح می‌بينند!",
    "38": "عيسی فرمود: «چرا وحشت كرده‌ايد؟ چرا شک داريد و نمی‌خواهيد باور كنيد كه خودم هستم!",
    "39": "به جای ميخها در دستها و پايهايم نگاه كنيد! می‌بينيد كه واقعاً خودم هستم. به من دست بزنيد تا خاطر جمع شويد كه من روح نيستم. چون روح بدن ندارد، اما همينطور كه می‌بينيد، من دارم.»",
    "40": "در همانحال كه سخن می‌گفت، دستها و پايهای خود را به ايشان نشان داد.",
    "41": "آنان شاد و حيرت‌زده بودند و نمی‌توانستند آنچه را كه می‌ديدند، باور كنند. عيسی از ايشان پرسيد: «آيا در اينجا چيزی برای خوردن داريد؟»",
    "42": "آنها مقداری ماهی پخته به او دادند.",
    "43": "او نيز در برابر چشمان شگفت‌زده ايشان، آن را خورد.",
    "44": "آنگاه به ايشان فرمود: «آيا به‌ياد داريد كه پيش از مرگم، وقتی با شما بودم، می‌گفتم كه هر چه در تورات موسی و كتابهای انبياء و زبور داود، درباره من نوشته شده است، همه بايد عملی شود؟ حال، با آنچه كه برای من اتفاق افتاد، همه آنها عملی شد!»",
    "45": "آنگاه ذهنشان را باز كرد تا همۀ پيشگويی‌های كتاب آسمانی را درک كنند.",
    "46": "سپس فرمود: «بلی، از زمانهای دور، در كتابهای انبياء نوشته شده بود كه مسيح موعود بايد رنج و زحمت ببيند، جانش را فدا كند و روز سوم زنده شود؛",
    "47": "و اين است پيغام نجات‌بخشی كه بايد از اورشليم به همۀ قومها برسد: «همه كسانی كه از گناهانشان توبه كنند وبسوی من باز گردند، آمرزيده خواهند شد.»",
    "48": "شما ديده‌ايد و شاهد هستيد كه همه اين پيشگويی‌ها واقع شده است.",
    "49": "«اينک من روح‌القُدُس را كه پدرم به شما وعده داده است، بر شما خواهم فرستاد. از اينرو پيش از آنكه اين پيغام نجاتبخش را به ديگران اعلام كنيد، در اورشليم بمانيد تا روح‌القدس بيايد و شما را با قدرت الهی از عالم بالا، مجهز كند.»",
    "50": "آنگاه عيسی ايشان را با خود تا نزديكی «بيت‌عنيا» برد. در آنجا دستهای خود را بسوی آسمان بلند كرد و ايشان را بركت داد،",
    "51": "و در همان حال از روی زمين جدا شد و بسوی آسمان بالا رفت.",
    "52": "شاگردان او را پرستش كردند و با شادی بسيار به اورشليم بازگشتند،",
    "53": "و به خانه خدا رفتند. آنان همواره در آنجا مانده، خدا را شكر و ستايش می‌كردند."
  }
}