{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 3,
  "verses": {
    "1": "در سال پانزدهم فرمانروايی تيبريوس، امپراطور روم، كلام خدا در بيابان بر يحيی، پسر زكريا، نازل شد. (در آن زمان، پنطيوس پيلاطوس فرماندار يهوديه؛ هيروديس حاكم جليل؛ فيليپ برادر هيروديس، حاكم ايالات ايتوريه و تراخونيتس؛ و ليسانيوس حاكم آبليه بود. حنّا و قيافا نيز كاهنان اعظم بودند.)",
    "3": "يحيی پس از دريافت پيغام خدا، رسالت خود را آغاز كرد. او در مناطق اطراف رود اردن می‌گشت و مردم را ارشاد می‌نمود و می‌گفت كه توبه كنند و تعميد بگيرند تا خدا گناهانشان را بيامرزد.",
    "4": "يحيی همان كسی است كه اشعيا درباره‌اش پيشگويی كرده و گفته بود: «كسی در بيابان صدا می‌زند و می‌گويد كه راهی برای آمدن خداوند بسازيد! راهی راست در صحرا برايش آماده كنيد!",
    "5": "كوه‌ها و تپه‌ها را هموار سازيد؛ دره‌ها را پر كنيد! راه‌های كج را راست و جاده‌های ناهموار را صاف نماييد!",
    "6": "آنگاه همه مردم نجات خدا را خواهند ديد!»",
    "7": "بسياری از مردم، برای غسل‌تعميد نزد يحيی می‌آمدند. يكبار او به عده‌ای از ايشان گفت: «ای مارهای خوش خط و خال، فكر كرديد می‌توانيد بدون توبۀ واقعی، از عذاب جهنم بگريزيد؟",
    "8": "رفتارتان نشان می‌دهد كه واقعاً توبه كرده‌ايد يا نه. اين فكر را نيز از سرتان بيرون كنيد كه چون جدتان ابراهيم است، از غضب خدا در امان خواهيد ماند، زيرا خدا می‌تواند از اين سنگهای بيابان برای ابراهيم فرزندان بوجود آورد!",
    "9": "اكنون تيشه داوری خدا بر ريشه درخت زندگی شما گذاشته شده است. هر درختی كه ميوه خوب ندهد، بريده و در آتش انداخته خواهد شد!»",
    "10": "از او پرسيدند: «چه بايد بكنيم؟»",
    "11": "جواب داد: «اگر دو پيراهن داريد، يكی را بدهيد به كسی كه ندارد. اگر خوراک اضافی نيز داريد، اينچنين كنيد.»",
    "12": "مأمورين جمع‌آوری باج و خراج كه به بدنامی معروف بودند، نيز برای غسل‌تعميد نزد او آمدند و پرسيدند: «استاد، چگونه نشان دهيم كه از گناهانمان دست كشيده‌ايم؟»",
    "13": "پاسخ داد: «با درستكاری‌تان! بيش از آنچه دولت روم تعيين كرده است، از كسی باج و خراج نگيريد.»",
    "14": "عده‌ای از نظاميان رومی نيز از او پرسيدند: «ما چه كنيم؟» يحيی جواب داد: «با زور و تهديد از مردم پول نگيريد. تهمت ناروا به كسی نزنيد و به حقوقی كه می‌گيريد، قانع باشيد.»",
    "15": "در آن روزها، اميد مردم به ظهور مسيح موعود قوت گرفته بود و همه از خود می‌پرسيدند كه آيا يحيی همان مسيح است يا نه؟",
    "16": "يحيی در اين باره به مردم گفت: «من شما را با آب تعميد می‌دهم. اما بزودی شخصی خواهد آمد كه شما را با روح‌القدس و آتش تعميد خواهد داد. مقام او بالاتر از من است و من حتی لايق نيستم كه بند كفشهايش را بگشايم.",
    "17": "او كاه را از گندم جدا كرده، آن را در آتشی كه خاموشی نمی‌پذيرد خواهد سوزانيد و گندم را در انبار ذخيره خواهد نمود.»",
    "18": "بدينسان يحيی با چنين نصايحی، كلام خدا را به مردم اعلام می‌كرد و مژده می‌داد كه ملكوت خدا نزديک است.",
    "19": "(اما پس از اينكه يحيی آشكارا هيروديس را بسبب ازدواج با هيروديا، زن برادر خود فيليپ، و خطاهای فراوان ديگرش سرزنش كرد، هيروديس او را به زندان انداخت و گناه ديگری به گناهان بيشمار خود افزود.)",
    "21": "يک روز، پس از آنكه همه تعميد گرفته بودند، عيسی نيز نزد يحيی آمد و تعميد گرفت و مشغول دعا گرديد. در آن حال، آسمان گشوده شد،",
    "22": "و روح‌القدس به شكل كبوتری نازل شد و بر او قرار گرفت؛ و ندايی نيز از آسمان در رسيد كه: «تو فرزند عزيز من هستی! از تو بسيار خشنودم!»",
    "23": "عيسی تقريباً سی ساله بود كه خدمت خود را آغاز كرد. مردم او را پسر يوسف می‌دانستند. پدر يوسف، هالی بود.",
    "24": "پدر هالی، متات بود. پدر متات، لاوی بود. پدر لاوی، ملكی بود. پدر ملكی، ينا بود. پدر ينا، يوسف بود.",
    "25": "پدر يوسف، متاتيا بود. پدر متاتيا، آموس بود. پدر آموس، ناحوم بود. پدر ناحوم، حسلی بود. پدر حسلی، نجی بود.",
    "26": "پدر نجی، مائت بود. پدر مائت، متاتيا بود. پدر متاتيا، شمعی بود. پدر شمعی، يوسف بود. پدر يوسف، يهودا بود. پدر يهودا، يوحنا بود.",
    "27": "پدر يوحنا، ريسا بود. پدر ريسا، زروبابل بود. پدر زروبابل، سائلتی‌ئيل بود. پدر سائلتی‌ئيل، نيری بود.",
    "28": "پدر نيری، ملكی بود. پدر ملكی، ادی بود. پدر ادی، قوسام بود. پدر قوسام، ايلمودام بود. پدر ايلمودام، عير بود.",
    "29": "پدر عير، يوسی بود. پدر يوسی، ايلعاذر بود. پدر ايلعاذر، يوريم بود. پدر يوريم، متات بود. پدر متات، لاوی بود.",
    "30": "پدر لاوی، شمعون بود. پدر شمعون، يهودا بود. پدر يهودا، يوسف بود. پدر يوسف، يونان بود. پدر يونان، ايلياقيم بود.",
    "31": "پدر ايلياقيم، مليا بود. پدر مليا، مينان بود. پدر مينان، متاتا بود. پدر متاتا، ناتان بود. پدر ناتان، داود بود.",
    "32": "پدر داود، يسی‌ٰ بود. پدر يسی‌ٰ، عوبيد بود. پدر عوبيد، بوعز بود. پدر بوعز، شلمون بود. پدر شلمون، نحشون بود.",
    "33": "پدر نحشون، عميناداب بود. پدر عميناداب، ارام بود. پدر ارام، حصرون بود. پدر حصرون، فارص بود. پدر فارص، يهودا بود.",
    "34": "پدر يهودا، يعقوب بود. پدر يعقوب، اسحاق بود. پدر اسحاق، ابراهيم بود. پدر ابراهيم، تارح بود. پدر تارح، ناحور بود.",
    "35": "پدر ناحور، سروج بود. پدر سروج، رعو بود. پدر رعو، فالج بود. پدر فالج، عابر بود. پدر عابر، صالح بود.",
    "36": "پدر صالح، قينان بود. پدر قينان، ارفک شاد بود. پدر ارفک شاد، سام بود. پدر سام، نوح بود. پدر نوح، لمک بود.",
    "37": "پدر لمک، متوشالح بود. پدر متوشالح، خنوخ بود. پدر خنوخ، يارد بود. پدر يارد، مهلل‌ئيل بود. پدر مهلل‌ئيل، قينان بود.",
    "38": "پدر قينان، انوش بود. پدر انوش، شيث بود. پدر شيث، آدم بود. پدر آدم، خدا خالق او بود."
  }
}