{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 4,
  "verses": {
    "1": "عيسی كه پر از روح‌القدس شده بود، با هدايت همان روح، از رود اردن به بيابانهای يهوديه رفت.",
    "2": "در آنجا شيطان برای مدت چهل روز او را وسوسه می‌كرد. در تمام اين مدت، عيسی چيزی نخورد؛ از اينرو در پايان، بسيار گرسنه شد.",
    "3": "شيطان به عيسی گفت: «اگر تو فرزند خدا هستی، به اين سنگ بگو تا نان شود!»",
    "4": "عيسی در جواب فرمود: «در كتاب آسمانی نوشته شده است كه نياز انسان در زندگی، فقط نان نيست.»",
    "5": "سپس شيطان او را به قله كوهی برد و در يک آن، تمام ممالک جهان را به او نشان داد،",
    "6": "و گفت: «اگر فقط زانو بزنی و مرا سجده كنی، تمام اين مملكتها را با شكوه و جلالشان، به تو خواهم بخشيد؛ چون همۀ آنها از آن من است و به هر كه بخواهم واگذار می‌كنم.»",
    "8": "عيسی جواب داد: «در كتاب آسمانی آمده كه انسان بايد فقط و فقط خدا را بپرستد!»",
    "9": "آنگاه شيطان از آنجا او را به اورشليم برد و بر مرتفع‌ترين نقطه خانۀ خدا قرار داد و گفت: «اگر فرزند خدا هستی، خود را از اينجا به زير بينداز،",
    "10": "چون در كتاب آسمانی آمده كه خدا فرشته‌های خود را خواهد فرستاد تا تو را محافظت كنند و در دستهای خود نگاه دارند كه پايت به سنگی نخورد!»",
    "12": "عيسی در جواب فرمود: «كتاب آسمانی اين را نيز می‌فرمايد كه خداوند خود را آزمايش مكن!»",
    "13": "وقتی شيطان تمام وسوسه‌های خود را به پايان رسانيد، تا مدتی عيسی را رها كرد.",
    "14": "آنگاه عيسی، پر از قدرت روح‌القدس، به ايالت جليل بازگشت. همه جا گفتگو درباره او بود،",
    "15": "و برای موعظه‌هايش در عبادتگاه‌های يهود، همه از او تعريف می‌كردند.",
    "16": "وقتی به ناصره، شهری كه در آن بزرگ شده بود آمد، طبق عادت هميشگی‌اش، روز شنبه به عبادتگاه شهر رفت. در حين مراسم، او برخاست تا قسمتی از كلام خدا را برای جماعت بخواند.",
    "17": "آنگاه طومار اشعيای نبی را به او دادند. او طومار را باز كرد و آن قسمت را خواند كه می‌فرمايد:",
    "18": "«روح خداوند بر من است! خداوند مرا برگزيده تا مژدۀ رحمت او را به بينوايان برسانم. او مرا فرستاده است تا رنجديدگان را تسلی بخشم و رهايی را به اسيران و بينايی را به نابينايان اعلام نمايم و مظلومان را آزاد سازم؛",
    "19": "و بشارت دهم كه زمان آن فرا رسيده كه خداوند انسان را مورد لطف خود قرار دهد.»",
    "20": "سپس طومار را پيچيد و به خادم عبادتگاه سپرد و رو به جمعيت نشست. در حاليكه همه حضار در عبادتگاه، به او چشم دوخته بودند،",
    "21": "به ايشان فرمود: «امروز، اين نوشته به انجام رسيد!»",
    "22": "همه كسانی كه در آنجا بودند او را تحسين نمودند. آنها تحت‌تأثير سخنان فيض‌بخش او قرار گرفته، از يكديگر می‌پرسيدند: «چگونه چنين چيزی امكان دارد؟ مگر اين شخص، همان پسر يوسف نيست؟»",
    "23": "عيسی به ايشان فرمود: «شايد می‌خواهيد اين ضرب‌المثل را در حق من بياوريد كه ای طبيب، خود را شفا بده! و به من بگوييد: معجزاتی را كه شنيده‌ايم در كفرناحوم كرده‌ای، در اينجا، در زادگاه خود نيز انجام بده!",
    "24": "اما بدانيد كه هيچ نبی، در شهر خود مورد احترام نيست!",
    "25": "در زمان الياس نبی، در اسرائيل سه سال و نيم باران نباريد و قحطی سختی پديد آمد. با اينكه در آن زمان، بيوه زنان بسياری در اسرائيل بودند كه نياز به كمک داشتند،",
    "26": "خدا الياس را به ياری هيچيک از آنان نفرستاد، بلكه او را نزد بيوه زنی غيريهودی از اهالی صرفه صيدون فرستاد.",
    "27": "يا اليشع نبی را در نظر بگيريد كه نعمان سوری را از جذام شفا داد، در صورتی كه در اسرائيل جذامی‌های بسياری بودند كه احتياج به شفا داشتند.»",
    "28": "حضار از اين سخنان به خشم آمدند",
    "29": "و برخاسته، او را از شهر بيرون كردند و به سراشيبی تپه‌ای كه شهرشان بر آن قرار داشت، بردند تا او را از آنجا بزير بيندازند.",
    "30": "اما عيسی از ميان ايشان گذشت و رفت.",
    "31": "پس از آن، عيسی به كَفَرناحوم، يكی از شهرهای ايالت جليل رفت و در روزهای سبت در عبادتگاه يهود، كلام خدا را برای مردم شرح می‌داد.",
    "32": "در آنجا نيز، مردم از سخنان و تعاليم او شگفت‌زده شدند، زيرا با قدرت و اقتدار سخن می‌گفت.",
    "33": "يكبار، وقتی در عبادتگاه كلام خدا را تعليم می‌داد، مردی كه روح پليد داشت شروع به فرياد زدن كرد و گفت:",
    "34": "«آه، ای عيسای ناصری، با ما چه كار داری؟ آيا آمده‌ای ما را هلاک كنی؟ من تو را خوب می‌شناسم، ای فرستاده مقدس خدا!»",
    "35": "عيسی اجازه نداد آن روح پليد بيش از اين چيزی بگويد و به او دستور داده، گفت: «ساكت باش! از اين مرد بيرون بيا!» روح پليد در برابر چشمان بهت‌زدۀ همه، آن مرد را بر زمين انداخت و بی‌آنكه آسيب بيشتری برساند، از جسم او خارج شد.",
    "36": "مردم حيرت‌زده، از يكديگر می‌پرسيدند: «مگر چه قدرتی در سخنان اين مرد هست كه حتی ارواح پليد نيز از او اطاعت می‌كنند؟»",
    "37": "بلافاصله خبر اين واقعه در سراسر آن ناحيه پيچيد.",
    "38": "سپس عيسی از عبادتگاه بيرون آمد و به خانه شمعون رفت. در آنجا مادر زن شمعون، دچار تب شديدی شده بود؛ آنها به عيسی التماس كردند كه او را شفا بخشد.",
    "39": "عيسی بر بالين او آمد و به تب دستور داد كه قطع شود. همان لحظه، تب او قطع شد و برخاست و مشغول پذيرايی از ايشان گرديد.",
    "40": "غروب آن روز، مردم تمام بيماران خود را نزد عيسی آوردند. او نيز بر يک‌يک ايشان دست گذاشت و آنان را شفا بخشيد.",
    "41": "روح‌های پليد نيز به فرمان عيسی، فريادكنان از جسم ديوانگان خارج می‌شدند و می‌گفتند: «تو فرزند خدا هستی!» اما او ارواح پليد را ساكت می‌كرد و نمی‌گذاشت چيزی بگويند، چون می‌دانستند كه او مسيح موعود است.",
    "42": "فردای آن روز، صبح زود، عيسی برای دعا، به محل دور افتاده‌ای رفت. اما مردم در جستجوی او بودند، و وقتی او را يافتند، به او بسيار التماس كردند كه همانجا در كفرناحوم بماند و از نزد ايشان نرود.",
    "43": "عيسی به آنان گفت: «لازم است كه به شهرهای ديگر نيز بروم و مژده فرا رسيدن ملكوت خدا را به مردم اعلام كنم، زيرا برای همين منظور فرستاده شده‌ام.»",
    "44": "پس در سراسر آن سرزمين، در عبادتگاه‌ها، پيغام خدا را به مردم می‌رسانيد."
  }
}