{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 5,
  "verses": {
    "1": "روزی عيسی در كنار درياچۀ جنيسارت ايستاده بود و عده بسياری برای شنيدن كلام خدا نزد او گرد آمده بودند.",
    "2": "آنگاه عيسی دو قايق خالی در ساحل درياچه ديد كه ماهيگيرها از آنها بيرون آمده بودند و تورهای خود را پاک می‌كردند.",
    "3": "پس سوار يكی از آن قايقها شد و به شمعون كه صاحب قايق بود، فرمود كه آن را اندكی از ساحل دور نمايد تا در آن نشسته، از آنجا مردم را تعليم دهد.",
    "4": "پس از آنكه سخنان خود را به پايان رسانيد، به شمعون فرمود: «اكنون قايق را به جای عميق درياچه ببر، و تورهايتان را به آب بيندازيد تا ماهی فراوان صيد كنيد!»",
    "5": "شمعون در جواب گفت: «استاد، ديشب زياد زحمت كشيديم ولی چيزی صيد نكرديم. اما اكنون بدستور تو، يكبار ديگر تورها را خواهم انداخت!»",
    "6": "اين بار آنقدر ماهی گرفتند كه نزديک بود تورها پاره شوند!",
    "7": "بنابراين از همكاران خود در قايق ديگر كمک خواستند. طولی نكشيد كه هر دو قايق از ماهی پر شد، بطوری كه نزديک بود غرق شوند!",
    "8": "وقتی شمعون پطرس بخود آمد و پی برد كه چه معجزه‌ای رخ داده است، در مقابل عيسی زانو زد و گفت: «سَروَر من، نزديک من نيا، چون من ناپاكتر از آنم كه در حضور تو بايستم.»",
    "9": "در اثر صيد آن مقدار ماهی، او و همكارانش وحشت‌زده شده بودند.",
    "10": "همكاران او، يعقوب و يوحنا، پسران زَبدی نيز همان حال را داشتند. عيسی به پطرس فرمود: «نترس! از اين پس، مردم را برای خدا صيد خواهی كرد!»",
    "11": "وقتی به خشكی رسيدند، بی‌درنگ هر چه داشتند، رها كردند و بدنبال عيسی راه افتادند.",
    "12": "روزی عيسی در يكی از شهرها بود كه ناگاه يک جذامی او را ديد و پيش پايهايش بخاک افتاد و گفت: «سَروَر من، اگر بخواهی، می‌توانی مرا از جذام پاک سازی!»",
    "13": "عيسی دست خود را دراز كرد و آن جذامی را لمس نمود و گفت: «البته كه می‌خواهم. پاک شو!» همان لحظه، جذام او برطرف گرديد.",
    "14": "عيسی به او فرمود: «در اين باره با كسی سخن نگو، بلكه نزد كاهن برو تا تو را معاينه كند. سپس طبق شريعت موسی، قربانی مخصوص شفا از جذام را تقديم كن تا به اين ترتيب نشان دهی كه شفا يافته‌ای.»",
    "15": "كارهای عيسی روزبروز بيشتر زبانزد مردم می‌شد و همه دسته دسته می‌آمدند تا پيغام او را بشنوند و از امراض خود شفا يابند.",
    "16": "ولی عيسی بيشتر اوقات برای دعا به نقاط دور افتاده در خارج شهر می‌رفت.",
    "17": "روزی عيسی در خانه‌ای مشغول تعليم مردم بود. عده‌ای از علمای دين يهود و فريسی‌ها نيز از اورشليم و ساير شهرهای جليل و يهوديه در آنجا حضور داشتند. در همانحال، عيسی با قدرت خداوند، بيماران را شفا می‌بخشيد.",
    "18": "در آن ميان، چند نفر آمدند و مرد فلجی را بر روی بستری به همراه آوردند. آنها كوشيدند كه خود را از ميان انبوه جمعيت نزد عيسی برسانند، اما نتوانستند. پس به پشت‌بام رفتند و سفالهای سقف بالای سر عيسی را برداشتند و بيمار را با بسترش پايين فرستادند و مقابل عيسی گذاشتند.",
    "20": "وقتی عيسی ايمان ايشان را ديد، به آن مرد فلج فرمود: «ای دوست، گناهانت آمرزيده شد!»",
    "21": "علما و فريسيانی كه در آنجا نشسته بودند، با خود فكر كردند: «چه كفری! مگر اين شخص خود را كه می‌داند؟ غير از خدا، چه كسی می‌تواند گناهان مردم را ببخشد؟»",
    "22": "عيسی فوراً متوجه افكار آنان شد و فرمود: «چرا سخن مرا كفر می‌پنداريد؟",
    "23": "من اين قدرت و اختيار را دارم كه گناه انسان را ببخشم. ولی می‌دانم كه سخن گفتن آسان است؛ ديگران نيز ممكن است همين ادعا را بكنند. پس حال اين مرد را شفا می‌بخشم تا بدانيد كه ادعای من پوچ نيست!» سپس رو به آن مرد زمين‌گير كرد و فرمود: «برخيز و بسترت را جمع كن و به خانه برو!»",
    "25": "آن مرد در برابر چشمان همه، فوراً از جا برخاست، بستر خود را برداشت و در حاليكه با تمام وجود خدا را شكر می‌كرد، به خانه رفت.",
    "26": "حيرت همۀ حضار را فراگرفته بود. ايشان با ترس آميخته به احترام خدا را شكر می‌كردند و می‌گفتند: «امروز شاهد اتفاقات عجيبی بوديم!»",
    "27": "پس از آن، وقتی عيسی از شهر خارج می‌شد، يكی از مأمورين باج و خراج را ديد كه در محل كارش نشسته است. نام اين شخص، لاوی بود. عيسی به او فرمود: «تو نيز بيا مرا پيروی كن!»",
    "28": "همان لحظه، لاوی از همه چيز دست كشيد و بدنبال عيسی براه افتاد.",
    "29": "مدتی بعد، لاوی در خانه خود ضيافت بزرگی به افتخار عيسی ترتيب داد. جمعی از همكاران سابق او و ميهمانان ديگر نيز دعوت داشتند.",
    "30": "اما فريسی‌ها و علمای وابسته به ايشان نزد شاگردان عيسی رفته، لب به شكايت گشودند و گفتند: «چرا شما با اين افراد گناهكار، بر سر يک سفره می‌نشينيد؟»",
    "31": "عيسی در جواب ايشان گفت: «بيماران نياز به پزشک دارند، نه تندرستان!",
    "32": "من آمده‌ام تا گناهكاران را به توبه دعوت كنم، نه آنانی را كه خود را عادل و مقدس می‌پندارند!»",
    "33": "يكبار به عيسی گفتند: «شاگردان يحيی اغلب اوقات در روزه بسر می‌برند و نماز می‌خوانند. شاگردان فريسی‌ها نيز چنين می‌كنند. اما چرا شاگردان تو، هميشه در حال خوردن و نوشيدن هستند؟»",
    "34": "عيسی در جواب، از ايشان پرسيد: «آيا در جشن عروسی، تا وقتی كه داماد آنجاست، می‌توانيد ميهمانها را به روزه داشتن وادار كنيد؟",
    "35": "اما زمانی می‌رسد كه داماد كشته خواهد شد؛ آنگاه ايشان روزه خواهند گرفت.»",
    "36": "سپس عيسی مَثَلی آورد و گفت: «كسی لباس نو را پاره نمی‌كند تا تكه‌ای از پارچه آن را به لباس كهنه وصله بزند، چون نه فقط لباس نو از بين می‌رود، بلكه لباس كهنه نيز با وصله نو، بدتر می‌شود.",
    "37": "همچنين كسی شراب تازه را در مَشک كهنه نمی‌ريزد، چون شراب تازه، مَشک كهنه را پاره می‌كند، آنگاه هم شراب می‌ريزد و هم مَشک از بين می‌رود.",
    "38": "شراب تازه را بايد در مشک تازه ريخت.",
    "39": "اما پس از نوشيدن شراب كهنه، ديگر كسی تمايلی به شراب تازه ندارد، چون می‌گويد كه شراب كهنه بهتر است.»"
  }
}