{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 6,
  "verses": {
    "1": "يک روز شنبه، عيسی و شاگردان از جاده‌ای در ميان كشتزارها می‌گذشتند. در ضمن راه، شاگردان خوشه‌های گندم را می‌چيدند، به كف دست می‌ماليدند و پوستش را كنده، می‌خوردند.",
    "2": "بعضی از فريسيان كه اين صحنه را ديدند، به عيسی گفتند: «اين عمل برخلاف دستورات مذهبی است! كاری كه شاگردان تو می‌كنند همانند درو كردن گندم است و اين كار در روز شنبه جايز نيست!»",
    "3": "عيسی جواب داد: «مگر شما كتاب آسمانی را نخوانده‌ايد؟ آيا نخوانده‌ايد كه داود و همراهانش وقتی گرسنه بودند، چه كردند؟",
    "4": "داود وارد خانه خدا شد و نان مقدس را كه فقط كاهنان اجازه داشتند بخورند، خورد و به همراهانش نيز داد.»",
    "5": "سپس عيسی فرمود: «من صاحب اختيار روز شنبه نيز هستم!»",
    "6": "يک روز ديگر كه باز شنبه بود، عيسی در عبادتگاه، كلام خدا را به مردم تعليم می‌داد. از قضا، در آنجا مردی حضور داشت كه دست راستش از كار افتاده بود.",
    "7": "علمای دينی و فريسی‌ها مراقب عيسی بودند تا ببينند آيا در آن روز، او را شفا می‌دهد يا نه، چون دنبال بهانه‌ای بودند تا مدركی عليه او بدست آورند.",
    "8": "عيسی كه افكار ايشان را درک كرده بود، به آن مرد فرمود: «بيا اينجا بايست تا همه بتوانند تو را ببينند!» او نيز رفت و ايستاد.",
    "9": "عيسی به فريسی‌ها و علمای دينی فرمود: «سؤالی از شما دارم: در روز شنبه بايد نيكی كرد يا بدی؟ بايد جان انسان را نجات داد يا نابود كرد؟»",
    "10": "سپس به يک‌يک ايشان خيره شد و به آن مرد گفت: «دستت را دراز كن!» او نيز اطاعت كرد و دستش كاملاً خوب شد!",
    "11": "دشمنان عيسی از اين كار او به خشم آمده، بر آن شدند كه او را به قتل رسانند.",
    "12": "در يكی از آن روزها، عيسی برای دعا به كوهستان رفت و تمام شب را به راز و نياز با خدا پرداخت.",
    "13": "صبح زود، پيروان خود را فرا خواند و از ميان آنها، دوازده نفر را بعنوان شاگردان خاص خود برگزيد و ايشان را رسولان خود ناميد.",
    "14": "اينست نامهای رسولان مسيح: شمعون (معروف به پطرس)، اندرياس (برادر شمعون)، يعقوب، يوحنا، فيليپ، برتولما، متی‌ٰ، توما، يعقوب (پسر حلفی)، شمعون (معروف به فدايی)، يهودا (پسر يعقوب)، يهودا اسخريوطی (كسی كه در آخر به عيسی خيانت كرد).",
    "17": "سپس همگی از دامنه كوه پايين آمدند و به محلی وسيع و هموار رسيدند. در آنجا تمام پيروانش و گروه بسياری از مردم، گرد او جمع شدند. اين عده از سراسر ايالت يهوديه، اورشليم و حتی سواحل شمالی صور و صيدون آمده بودند تا سخنان او را بشنوند و از امراض خود شفا يابند.",
    "18": "آن كسانی نيز كه از ارواح پليد رنج می‌بردند، آمدند و شفا يافتند.",
    "19": "مردم همه كوشش می‌كردند خود را به او برسانند، چون به محض اينكه به او دست می‌زدند، نيرويی از او صادر می‌شد و آنان را شفا می‌بخشيد!",
    "20": "در اين هنگام، عيسی رو به شاگردان خود كرد و فرمود: «خوشابه حال شما كه تهی‌دستيد، زيرا ملكوت خدا از آن شماست!",
    "21": "«خوشابه حال شما كه اكنون گرسنه‌ايد، زيرا سير و بی‌نياز خواهيد شد. خوشابحال شما كه گريان هستيد، زيرا زمانی خواهد رسيد كه از خوشی خواهيد خنديد!",
    "22": "«خوشابه حال شما، وقتی كه مردم بخاطر من، از شما متنفر شوند و شما را در جمع خود راه ندهند و به شما ناسزا گويند و تهمت زنند!",
    "23": "در اينگونه مواقع شادی كنيد! بلی، شاد و مسرور باشيد، زيرا در آسمان پاداش بزرگی در انتظارتان خواهد بود؛ بدانيد كه با انبيای قديم نيز مردم همينگونه رفتار كرده‌اند.",
    "24": "«اما وای به حال ثروتمندان، زيرا دوران خوشی ايشان فقط محدود به اين جهان است.",
    "25": "«وای به حال آنانی كه اكنون سير هستند، زيرا دوران گرسنگی‌شان فرا خواهد رسيد! «وای به حال آنانی كه امروز خندان و بی‌غمند، زيرا غم و اندوه انتظارشان را می‌كشد!",
    "26": "«وای بر شما، آنگاه كه مردم از شما تعريف و تمجيد كنند، زيرا با انبيای دروغين نيز به همينگونه رفتار می‌كردند!",
    "27": "«اما به همه شما كه سخنان مرا می‌شنويد، می‌گويم كه دشمنان خود را دوست بداريد و به كسانی كه از شما نفرت دارند، خوبی كنيد.",
    "28": "برای آنانی كه به شما ناسزا می‌گويند، دعای خير كنيد. برای افرادی كه به شما آزار می‌رسانند، بركت خدا را بطلبيد.",
    "29": "«اگر كسی به يک طرف صورتت سيلی زد، بگذار به طرف ديگر هم بزند! اگر كسی خواست ردای تو را بگيرد، پيراهنت را هم به او بده.",
    "30": "هر كه از تو چيزی بخواهد، از او دريغ مدار، و اگر اموالت را گرفتند، در فكر پس گرفتن نباش.",
    "31": "با مردم آنگونه رفتار كن كه انتظار داری با تو رفتار كنند.",
    "32": "«اگر فقط كسانی را دوست بداريد كه شما را دوست می‌دارند، چه برتری بر ديگران داريد؟ خدانشناسان نيز چنين می‌كنند!",
    "33": "اگر فقط به كسانی خوبی كنيد كه به شما خوبی می‌كنند، آيا كار بزرگی كرده‌ايد؟ گناهكاران نيز چنين می‌كنند!",
    "34": "و اگر فقط به كسانی قرض بدهيد كه می‌توانند به شما پس بدهند، چه هنر كرده‌ايد؟ حتی گناهكاران نيز اگر بدانند پولشان را پس می‌گيرند، به يكديگر قرض می‌دهند.",
    "35": "«اما شما، دشمنانتان را دوست بداريد و به ايشان خوبی كنيد! قرض بدهيد و نگران پس گرفتن نباشيد. در اينصورت پاداش آسمانی شما بزرگ خواهد بود، زيرا همچون فرزندان خدا رفتار كرده‌ايد، چون خدا نيز نسبت به حق‌ناشناسان و بدكاران مهربان است.",
    "36": "پس مانند پدر آسمانی خود دلسوز باشيد.",
    "37": "«ايراد نگيريد تا از شما ايراد نگيرند. ديگران را محكوم نكنيد تا خدا شما را محكوم نكند. گذشت داشته باشيد تا نسبت به شما باگذشت باشند.",
    "38": "بدهيد تا خدا هم به شما بدهد. هديه‌ای كه می‌دهيد، به خودتان برخواهد گشت، آن هم با پيمانه‌ای پُر، لبريز، فشرده و تكان داده شده! با هر دستی كه بدهيد با همان دست دريافت خواهيد كرد. اگر با دست پُر بدهيد، با دست پُر دريافت می‌كنيد و اگر با دست خالی بدهيد، با دست خالی دريافت خواهيد كرد.»",
    "39": "سپس عيسی اين مثل‌ها را آورد: «چه فايده دارد كه كور، راهنمای كور ديگر شود؟ يكی كه در گودال بيفتد، ديگری را هم بدنبال خود می‌كشد.",
    "40": "چگونه ممكن است كه شاگرد داناتر از استاد خود باشد؟ شاگرد اگر زياد تلاش كند، شايد مانند استاد خود شود.",
    "41": "«چرا پَرِ كاهی را كه در چشم ديگران است، می‌بينی، اما چوب را در چشم خود ناديده می‌گيری؟",
    "42": "چگونه جرأت می‌كنی بگويی: برادر، اجازه بده پر كاه را از چشمت درآورم، در حاليكه چوب را در چشم خود نمی‌بينی؟ ای متظاهر، نخست چوب را از چشم خود درآور، آنگاه بهتر خواهی ديد تا پركاه را از چشم او بيرون بياوری!",
    "43": "«اگر درخت خوب باشد، ميوه‌اش نيز خوب خواهد بود، و اگر بد باشد، ميوه‌اش نيز بد خواهد بود.",
    "44": "درخت را از ميوه‌اش می‌شناسند. نه بوتۀ خار انجير می‌دهد و نه بوتۀ تمشک، انگور!",
    "45": "شخص نيک، چون خوش قلب است، اعمالش نيز نيک است. شخص بد، چون بد باطن است، اعمالش نيز بد است. آنچه در دل شخص باشد، از سخنانش آشكار می‌گردد!",
    "46": "«چگونه مرا «خداوند» می‌خوانيد، اما دستوراتم را اطاعت نمی‌كنيد؟",
    "47": "هر كه نزد من آيد و سخنان مرا بشنود و به آنها عمل كند، مانند شخصی است كه خانه‌اش را بر بنياد محكم سنگی می‌سازد. وقتی سيلاب بيايد و به آن خانه فشار بياورد، پابرجا می‌ماند، زيرا بنيادی محكم دارد.",
    "49": "«اما كسی كه سخنان مرا می‌شنود و اطاعت نمی‌كند، مانند كسی است كه خانه‌اش را روی زمين سست بنا می‌كند. هرگاه سيل به آن خانه فشار آوَرَد، فرو می‌ريزد و ويران می‌شود.»"
  }
}