{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 7,
  "verses": {
    "1": "هنگامی كه عيسی اين سخنان را به پايان رسانيد، به كفرناحوم بازگشت.",
    "2": "در آن شهر، يک افسر رومی، غلامی داشت كه برايش خيلی عزيز بود. از قضا آن غلام بيمار شد و به حال مرگ افتاد.",
    "3": "وقتی افسر از آمدن عيسی باخبر شد، چند نفر از بزرگان يهود را فرستاد تا از او خواهش كنند كه بيايد و غلامش را شفا بخشد.",
    "4": "پس آنان با اصرار، به عيسی التماس كردند كه همراه ايشان برود و آن غلام را شفا دهد. ايشان گفتند: «اين افسر مرد بسيار نيكوكاری است. اگر كسی پيدا شود كه لايق لطف تو باشد، همين شخص است.",
    "5": "زيرا نسبت به يهوديان مهربان بوده و عبادتگاهی نيز برای ما ساخته است!»",
    "6": "عيسی با ايشان رفت. اما پيش از آنكه به خانه برسند، آن افسر چند نفر از دوستان خود را فرستاد تا به عيسی چنين بگويند: «سَروَر من، به خود زحمت ندهيد كه به خانه من بياييد، چون من لايق چنين افتخاری نيستم.",
    "7": "خود را نيز لايق نمی‌دانم كه به حضورتان بيايم. از همانجا كه هستيد، فقط دستور بدهيد تا غلام من شفا يابد!",
    "8": "من خود، زير دست افسران ارشد هستم و از طرف ديگر، سربازانی را تحت فرمان خود دارم. فقط كافی است به سربازی دستور بدهم «برو» تا برود. يا بگويم «بيا» تا بيايد، و به غلام خود بگويم «چنين و چنان كن» تا بكند. پس شما نيز فقط دستور بدهيد تا خدمتگزار من بهبود يابد!»",
    "9": "عيسی وقتی اين را شنيد، تعجب كرد و رو به جمعيتی كه همراهش بودند، نمود و گفت: «در ميان تمام يهوديان اسرائيل، حتی يک نفر را نديده‌ام كه چنين ايمانی داشته باشد.»",
    "10": "وقتی دوستان آن افسر به خانه بازگشتند، غلام كاملاً شفا يافته بود.",
    "11": "چندی بعد، عيسی با شاگردان خود به شهری به نام نائين رفت و مانند هميشه، گروه بزرگی از مردم نيز همراه او بودند.",
    "12": "وقتی به دروازه شهر رسيدند، ديدند كه جنازه‌ای را می‌برند. جوانی كه تنها پسر يک بيوه‌زن بود، مرده بود. بسياری از اهالی آن شهر، با آن زن عزاداری می‌كردند.",
    "13": "وقتی عيسای خداوند، آن مادر داغديده را ديد، دلش بحال او سوخت و فرمود: «گريه نكن!»",
    "14": "سپس نزديک تابوت رفت و دست بر آن گذارد. كسانی كه تابوت را می‌بردند، ايستادند. عيسی فرمود: «ای جوان، به تو می‌گويم، برخيز!»",
    "15": "بلافاصله، آن جوان برخاست و نشست و با كسانی كه دور او را گرفته بودند، مشغول گفتگو شد! به اين ترتيب، عيسی او را به مادرش بازگردانيد.",
    "16": "تمام كسانی كه اين معجزه را ديدند، با ترس و احترام، خدا را شكر كرده، می‌گفتند: «نبی بزرگی در ميان ما ظهور كرده است! خداوند به ياری ما آمده است!»",
    "17": "آنگاه خبر اين معجزه در سراسر ايالت يهوديه و در سرزمينهای اطراف منتشر شد.",
    "18": "هنگامی كه يحيی خبر كارهای عيسی را از زبان شاگردان خود شنيد،",
    "19": "دو نفر از ايشان را نزد او فرستاد تا بپرسند: «آيا تو همان مسيح موعود هستی يا هنوز بايد منتظر آمدن او باشيم؟»",
    "20": "آن دو شاگرد هنگامی نزد عيسی رسيدند كه او افليج‌ها، كورها و بيماران مختلف را شفا می‌بخشيد و ارواح پليد را از وجود ديوانگان اخراج می‌كرد. آنان سؤال يحيی را به عرض او رساندند. عيسی در جواب فرمود: «نزد يحيی بازگرديد و آنچه ديديد و شنيديد، برای او بيان كنيد كه چگونه نابينايان بينا می‌شوند، لنگ‌ها راه می‌روند، جذامی‌ها شفا می‌يابند، ناشنواها شنوا می‌گردند، مرده‌ها زنده می‌شوند و فقرا پيغام نجاتبخش خدا را می‌شنوند.",
    "23": "سپس به او بگوييد، خوشابحال كسی كه به من شک نكند.»",
    "24": "وقتی آن دو فرستاده رفتند، عيسی درباره يحيی با مردم سخن گفت و فرمود: «آن مرد كه برای ديدنش به بيابان يهوديه رفته بوديد، كه بود؟ آيا مردی بود سست چون علف، كه از وزش هر بادی بلرزد؟",
    "25": "آيا مردی بود با لباسهای گرانقيمت؟ اگر شخص عياش و خوش‌گذرانی بود، در قصرها زندگی می‌كرد، نه در بيابان!",
    "26": "آيا رفته بوديد پيامبری را ببينيد؟ بلی، به شما می‌گويم كه يحيی از يک پيامبر نيز بزرگتر است.",
    "27": "او همان رسولی است كه كتاب آسمانی درباره‌اش می‌فرمايد: «من رسول خود را پيش از تو می‌فرستم تا راه را برايت باز كند.»",
    "28": "در ميان تمام انسانهايی كه تابحال بدنيا آمده‌اند، كسی بزرگتر از يحيی نبوده است. با وجود اين، كوچكترين فرد در ملكوت خدا از يحيی بزرگتر است!",
    "29": "«تمام كسانی كه پيغام يحيی را شنيدند، حتی مأمورين باج و خراج، تسليم خواست خدا گرديده، از دست او غسل‌تعميد گرفتند.",
    "30": "ولی فريسی‌ها و علمای دين، دعوت خدا را رد كردند و حاضر نشدند از او تعميد بگيرند.",
    "31": "«پس درباره اين قبيل اشخاص چه بگويم؟ ايشان را به چه چيز تشبيه كنم؟",
    "32": "مانند كودكانی هستند كه در كوچه‌ها به هنگام بازی، با بی‌حوصلگی به همبازيهای خود می‌گويند: «نه به ساز ما می‌رقصيد، و نه به نوحۀ ما گريه می‌كنيد.»",
    "33": "زيرا درباره يحيای تعميددهنده كه اغلب روزه‌دار بود و شراب هم نمی‌نوشيد، می‌گفتيد كه ديوانه است!",
    "34": "و درباره من كه می‌خورم و می‌نوشم، می‌گوييد كه شخصی است پرخور و ميگسار و همنشين گناهكاران!",
    "35": "اگر عاقل بوديد، چنين نمی‌گفتيد و می‌دانستيد چرا او چنان می‌كرد و من چنين!»",
    "36": "روزی يكی از فريسيان عيسی را برای صرف غذا به خانه خود دعوت كرد. عيسی نيز دعوت او را پذيرفت و به خانه او رفت. وقتی سر سفره نشسته بودند،",
    "37": "زنی بدكاره كه شنيده بود عيسی در آن خانه است، شيشه‌ای نفيس پر از عطر گرانبها برداشت،",
    "38": "و وارد شد و پشت سر عيسی، نزد پايهايش نشست و شروع به گريستن كرد. قطره‌های اشک او روی پايهای عيسی می‌چكيد و او با مويهای سر خود آنها را پاک می‌كرد. سپس پايهای عيسی را بوسيد و روی آنها عطر ريخت.",
    "39": "صاحب خانه يعنی آن فريسی، وقتی اين وضع را مشاهده نمود و آن زن را شناخت، با خود گفت: «اگر اين مرد فرستاده خدا بود، يقيناً متوجه می‌شد كه اين زن گناهكار و ناپاک است!»",
    "40": "عيسی خيالات دل او را درک كرد و به او گفت: «شمعون، می‌خواهم چيزی به تو بگويم.» شمعون گفت: «بفرما استاد!»",
    "41": "آنگاه عيسی داستانی برای او تعريف كرد و گفت: «شخصی از دو نفر طلب داشت، از يكی 500 سكه و از ديگری 50 سكه.",
    "42": "اما هيچيک از آن دو، نمی‌توانست بدهی خود را بپردازد. پس آن مرد مهربان هر دو را بخشيد و از طلب خود چشم‌پوشی كرد! حال، به نظر تو كداميک از آن دو او را بيشتر دوست خواهد داشت؟»",
    "43": "شمعون جواب داد: «به نظر من، آن كه بيشتر بدهكار بود.» عيسی فرمود: «درست گفتی!»",
    "44": "سپس به آن زن اشاره كرد و به شمعون گفت: «به اين زن كه اينجا زانو زده است خوب نگاه كن! وقتی به خانۀ تو آمدم به خودت زحمت ندادی كه برای شستشوی پايهايم، آب بياوری. اما او پايهای مرا با اشک چشمانش شست و با مويهای سرش خشک كرد.",
    "45": "به رسم معمول، صورتم را نبوسيدی؛ اما از وقتی كه داخل شدم، اين زن از بوسيدن پايهای من دست نكشيده است.",
    "46": "تو غفلت كردی كه به رسم احترام، روغن بر سرم بمالی، ولی او پايهای مرا عطرآگين كرده است.",
    "47": "از اينروست كه او محبت بيشتری نشان می‌دهد، چون گناهان بسيارش آمرزيده شده است. اما هر كه كمتر بخشيده شده باشد، محبت كمتری نشان می‌دهد.»",
    "48": "آنگاه رو به آن زن كرد و فرمود: «گناهان تو بخشيده شد!»",
    "49": "اشخاصی كه بر سر سفره حضور داشتند، با خود می‌گفتند: «اين مرد كيست كه گناهان مردم را نيز می‌آمرزد؟»",
    "50": "عيسی به آن زن فرمود: «ايمانت باعث نجاتت شده است! برخيز و آسوده خاطر برو.»"
  }
}