{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 8,
  "verses": {
    "1": "چندی بعد، عيسی سفری به شهرها و دهات ايالت جليل كرد تا همه جا مژده ملكوت خدا را اعلام كند. آن دوازده شاگرد",
    "2": "و چند زن كه از ارواح پليد و يا از امراض شفا يافته بودند نيز او را همراهی می‌كردند. مريم مجدليه كه عيسی هفت روح پليد از وجود او بيرون كرده بود،",
    "3": "يونا، همسر خوزا (رئيس دربار هيروديس)، و سوسن از جمله اين زنان بودند. ايشان و بسياری از زنان ديگر، از دارايی شخصی خود، عيسی و شاگردانش را خدمت می‌كردند.",
    "4": "مردم از همه شهرها نزد عيسی می‌آمدند. يک روز، عدۀ زيادی نزدش گرد آمدند و او اين حكايت را برای ايشان بيان نمود:",
    "5": "«روزی كشاورزی به مزرعه رفت تا تخم بكارد. وقتی تخمها را می‌پاشيد، مقداری روی گذرگاه افتاد و پايمال شد و پرندگان آمده، آنها را برچيدند و خوردند.",
    "6": "مقداری ديگر در زمين سنگلاخ و كم‌خاک افتاد و سبز شد، اما چون زمين رطوبت نداشت، زود پژمرد و خشكيد.",
    "7": "مقداری هم در ميان خارها افتاد. خارها با تخمها رشد كرد و ساقه‌های جوان گياه، زير فشار خارها خفه شد.",
    "8": "اما مقداری از تخمها در زمين بارور افتاد و روييد و صد برابر ثمر داد.» سپس با صدای بلند فرمود: «هر كه گوش شنوا دارد، خوب به سخنان من توجه كند!»",
    "9": "شاگردان پرسيدند: «معنی اين حكايت چيست؟»",
    "10": "فرمود: «خدا به شما اين توانايی را داده است كه معنی اين حكايات را درک كنيد، چون حقايق ناگفته‌ای را درباره برقراری ملكوت خدا بر روی زمين، بيان می‌كند. اما اين مردم، سخنان مرا می‌شنوند و چيزی از آن درک نمی‌كنند، و اين درست همان چيزی است كه انبيای قديم پيشگويی كرده‌اند.",
    "11": "«معنی حكايت اينست: تخم، همان كلام خداست.",
    "12": "گذرگاه مزرعه كه بعضی ازتخمها در آنجا افتاد، دل سخت كسانی را نشان می‌دهد كه كلام خدا را می‌شنوند، اما بعد شيطان آمده، كلام را می‌ربايد و می‌برد و نمی‌گذارد ايمان بياورند و نجات پيدا كنند،",
    "13": "زمين سنگلاخ، نمايانگر كسانی است كه از گوش دادن به كلام خدا لذت می‌برند ولی در ايشان هرگز تأثيری عميق نمی‌نمايد و ريشه نمی‌دواند. آنان می‌دانند كه كلام خدا حقيقت دارد و تا مدتی هم ايمان می‌آورند. اما وقتی باد سوزان شكنجه و آزار وزيد، ايمان خود را از دست می‌دهند.",
    "14": "زمينی كه از خار پوشيده شده، به كسانی اشاره دارد كه به پيغام خدا گوش می‌دهند و ايمان می‌آورند ولی ايمانشان در زير فشار نگرانی، ماديات و مسئوليتها و لذات زندگی، كم‌كم خفه می‌شود وثمری به بار نمی‌آورد.",
    "15": "«اما خاک خوب، نمايانگر اشخاصی است كه با قلبی آماده و پذيرا به كلام خدا گوش می‌دهند و با جديت از آن اطاعت می‌كنند تا ثمر به بار آورند.",
    "16": "«آيا تابحال شنيده‌ايد كه كسی چراغی را روشن كند و بعد روی آن را بپوشاند تا نورش به ديگران نتابد؟ چراغ را بايد جايی گذاشت كه همه بتوانند از نورش استفاده كنند.",
    "17": "به همين صورت، خدا نيز يک روز اسرار نهان و مخفی دل انسان را پيش چشمان همه، عيان و آشكار خواهد ساخت.",
    "18": "پس سعی كنيد كه به پيغام خدا خوب گوش فرا دهيد. چون هر كه دارد، به او بيشتر داده خواهد شد، و هر كه ندارد، آنچه گمان می‌كند دارد نيز از او گرفته خواهد شد.»",
    "19": "يكبار، مادر و برادران عيسی آمدند تا او را ببينند، اما بعلت ازدحام جمعيت نتوانستند وارد خانه‌ای شوند كه درآن تعليم می‌داد.",
    "20": "وقتی به عيسی خبر دادند كه مادر و برادرانش بيرون ايستاده و منتظر ديدنش هستند،",
    "21": "فرمود: «مادر و برادران من كسانی هستند كه پيغام خدا را می‌شنوند و آن را اطاعت می‌كنند.»",
    "22": "روزی عيسی با شاگردانش سوار قايقی شد و از ايشان خواست كه آن را به كناره ديگر درياچه ببرند.",
    "23": "در بين راه، عيسی را خواب در ربود. ناگهان طوفان سختی درگرفت، طوری كه آب قايق را پر كرد و جانشان به خطر افتاد.",
    "24": "شاگردان با عجله عيسی را بيدار كردند و فرياد زدند: «استاد، استاد، نزديک است غرق شويم!» عيسی برخاست و به طوفان دستور داد: «آرام شو!» آنگاه باد و امواج فروكش كرد و همه جا آرامش حكمفرما گرديد!",
    "25": "سپس از ايشان پرسيد: «ايمانتان كجاست؟» ايشان با ترس و تعجب به يكديگر گفتند: «اين مرد كيست كه حتی باد و امواج دريا نيز از او فرمان می‌برند؟»",
    "26": "به اين ترتيب به آنسوی درياچه، به سرزمين جدری‌ها رسيدند كه مقابل ايالت جليل بود.",
    "27": "وقتی عيسی از قايق پياده شد، مردی كه مدتها ديوانه بود از شهر به سوی او آمد. او نه لباس می‌پوشيد و نه در خانه می‌ماند بلكه در قبرستانها زندگی می‌كرد.",
    "28": "به محض اينكه عيسی را ديد، نعره زد و پيش پايهای او بر زمين افتاد و با صدای بلند گفت: «ای عيسی، فرزند خدای متعال، با من چه كار داری؟ التماس می‌كنم مرا عذاب ندهی!»",
    "29": "زيرا عيسی به روح پليد دستور می‌داد كه از وجود آن مرد بيرون بيايد. اين روح پليد بارها به آن مرد حمله كرده بود و حتی موقعی كه دستها و پايهای او را با زنجير می‌بستند، به آسانی زنجيرها را می‌گسيخت و سر به بيابان می‌گذاشت. او بطور كامل در چنگال ارواح پليد اسير بود.",
    "30": "عيسی از آن روح پرسيد: «اسم تو چيست؟» گفت: «قشون»، زيرا هزاران روح در وجود آن مرد داخل شده بودند.",
    "31": "سپس ارواح پليد به عيسی التماس كردند كه آنها را به جهنم نفرستد.",
    "32": "در اين هنگام، يک گلۀ بزرگ خوک، روی تپه‌ای در آن حوالی می‌چريد. ارواح به عيسی التماس كردند كه اجازه دهد داخل خوكها گردند. عيسی اجازه داد.",
    "33": "آنگاه ارواح پليد از وجود آن مرد بيرون آمدند و داخل خوكها شدند. بلافاصله تمام آن گله از تپه سرازير شده، از پرتگاه به داخل درياچه پريدند و غرق شدند.",
    "34": "خوک‌چرانها پا به فرار گذاشتند و به هر جا كه می‌رسيدند، ماجرا را برای مردم بازگو می‌كردند.",
    "35": "طولی نكشيد كه مردم دسته‌دسته آمدند تا واقعه را به چشم ببينند. وقتی آن ديوانه را ديدند كه لباس برتن داشت و پيش پای عيسی آرام نشسته و كاملاً عاقل شده است، وحشت كردند.",
    "36": "كسانی كه اين ماجرا را ديده بودند، برای ديگران تعريف می‌كردند كه آن ديوانه چگونه شفا يافته است.",
    "37": "مردم كه از اين واقعه دچار وحشت شده بودند، از عيسی خواهش كردند كه از آنجا برود و ديگر كاری به كارشان نداشته باشد. پس او سوار قايق شد تا به كناره ديگر درياچه بازگردد.",
    "38": "ديوانه‌ای كه شفا يافته بود، به عيسی التماس كرد كه اجازه دهد او را همراهی كند. اما عيسی اجازه نداد و به او فرمود:",
    "39": "«نزد خانواده‌ات برگرد و بگو كه خدا چه كار بزرگی برايت انجام داده است.» او نيز به شهر رفت و برای همه بازگو نمود كه عيسی چه معجزه بزرگی در حق او انجام داده است.",
    "40": "هنگامی كه عيسی به كناره ديگر درياچه بازگشت، مردم با آغوش باز از او استقبال كردند، چون منتظرش بودند.",
    "41": "ناگهان مردی به نام يايروس كه سرپرست عبادتگاه شهر بود، آمد و بر پايهای عيسی افتاد و به او التماس كرد كه همراه او به خانه‌اش برود،",
    "42": "و دختر دوازده ساله‌اش را كه تنها فرزندش بود و در آستانه مرگ قرار داشت، شفا دهد. عيسی خواهش او را پذيرفت و در ميان انبوه جمعيت، با او براه افتاد. مردم از هر طرف دور او را گرفته بودند و بر او فشار می‌آوردند.",
    "43": "در همين حال، زنی از پشت سر عيسی خود را به او رسانيد و به گوشۀ ردای او دست زد. اين زن به مدت دوازده سال به خونريزی مبتلا بود و با اينكه تمام دارايی خود را صرف معالجه خود نموده بود، بهبودی نيافته بود. اما به محض اينكه دستش به گوشه ردای عيسی رسيد، خونريزی‌اش قطع شد.",
    "45": "عيسی ناگهان برگشت و پرسيد: «چه كسی به من دست زد؟» همه انكار كردند. پطرس گفت: «استاد، می‌بينيد كه مردم از هر طرف فشار می‌آورند…»",
    "46": "اما عيسی فرمود: «يک نفر به من دست زد، چون حس كردم كه نيروی شفابخشی از من صادر شد!»",
    "47": "آن زن كه ديد عيسی از همه چيز آگاهی دارد، با ترس و لرز آمد و در برابر او به زانو افتاد. آنگاه در حضور همه بيان كرد كه به چه علت به او دست زده و چگونه شفا يافته است.",
    "48": "عيسی فرمود: «دخترم، ايمانت باعث شفايت شده است. برخيز و با خيالی آسوده، برو!»",
    "49": "عيسی هنوز با آن زن سخن می‌گفت كه شخصی از خانه يايروس آمد و به او خبر داده گفت: «دخترت فوت كرد. ديگر بيهوده به استاد زحمت نده.»",
    "50": "اما وقتی عيسی اين را شنيد، به يايروس فرمود: «نترس! فقط به من اعتماد داشته باش! دخترت شفا خواهد يافت!»",
    "51": "هنگامی كه به خانه رسيدند، عيسی اجازه نداد كه بغير از پطرس، يعقوب، يوحنا و پدر و مادر آن دختر، كسی با او وارد اطاق شود.",
    "52": "در آن خانه عده زيادی جمع شده و گريه و زاری می‌كردند. عيسی به ايشان فرمود: «گريه نكنيد! دختر نمرده؛ فقط خوابيده است!»",
    "53": "همه او را مسخره كردند، چون می‌دانستند كه دختر مرده است.",
    "54": "آنگاه عيسی وارد اطاق شد و دست دختر را گرفت و فرمود: «دختر، برخيز!»",
    "55": "همان لحظه، او زنده شد و فوراً از جا برخاست! عيسی فرمود: «چيزی به او بدهيد تا بخورد.»",
    "56": "پدر و مادر او از فرط شادی نمی‌دانستند چه كنند؛ اما عيسی اصرار كرد كه جزئيات ماجرا را برای كسی فاش ننمايند."
  }
}