{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 9,
  "verses": {
    "1": "روزی عيسی دوازده شاگرد خود را فرا خواند و به ايشان قدرت و اقتدار داد تا ارواح پليد را از وجود ديوانگان بيرون كنند و بيماران را شفا بخشند.",
    "2": "آنگاه ايشان را فرستاد تا فرا رسيدن ملكوت خدا را به مردم اعلام نمايند و بيماران را شفا دهند.",
    "3": "پيش از آنكه براه افتند، عيسی به آنان فرمود: «در اين سفر، هيچ چيز با خود نبريد، نه چوب دستی، نه كوله‌بار، نه خوراک، نه پول و نه لباس اضافی.",
    "4": "به هر شهری كه رفتيد، فقط در يک خانه مهمان باشيد.",
    "5": "اگر اهالی شهری به پيغام شما توجهی نكردند، به هنگام ترک آن شهر، حتی گرد و خاک آنجا را از پايهايتان بتكانيد تا بدانند كه خدا نسبت به آنان غضبناک است!»",
    "6": "پس شاگردان، شهر به شهر و آبادی به آبادی می‌گشتند و پيغام انجيل را به مردم می‌رساندند و بيماران را شفا می‌بخشيدند.",
    "7": "وقتی كه هيروديس حكمران جليل خبر معجزات عيسی را شنيد، نگران و پريشان شد، زيرا بعضی درباره عيسی می‌گفتند كه او همان يحيای تعميد دهنده است كه زنده شده است.",
    "8": "عده‌ای ديگر نيز می‌گفتند كه او همان الياس است كه ظهور كرده و يا يكی از پيغمبران قديمی است كه زنده شده است. اينگونه شايعات همه جا به گوش می‌رسيد.",
    "9": "اما هيروديس می‌گفت: «من خود سر يحيی را از تنش جدا كردم! پس اين ديگر كيست كه اين داستانهای عجيب و غريب را درباره‌اش می‌شنوم؟» از اينرو مشتاق بود كه عيسی را ملاقات كند.",
    "10": "پس از مدتی، رسولان برگشتند و عيسی را از آنچه كرده بودند، آگاه ساختند. آنگاه عيسی همراه ايشان، بدور از چشم مردم، بسوی شهر بيت‌صيدا براه افتاد.",
    "11": "اما عده بسياری از مقصد او باخبر شدند و بدنبالش شتافتند. عيسی نيز با خوشرويی ايشان را پذيرفت و باز درباره ملكوت خدا ايشان را تعليم داد و بيماران را شفا بخشيد.",
    "12": "نزديک غروب، دوازده شاگرد عيسی آمده، به او گفتند: «مردم را مرخص فرما تا به آباديهای اطراف بروند و برای گذراندن شب، جا و خوراک بيابند، چون در اين بيابان، چيزی برای خوردن پيدا نمی‌شود.»",
    "13": "عيسی جواب داد: «شما خودتان به ايشان خوراک بدهيد!» شاگردان با تعجب گفتند: «چگونه؟ ما حتی برای خودمان، چيزی جز پنج نان و دو ماهی نداريم! شايد می‌خواهی كه برويم و برای تمام اين جمعيت غذا بخريم؟»",
    "14": "فقط تعداد مردها در آن جمعيت، حدود پنج هزار نفر بود. آنگاه عيسی فرمود: «به مردم بگوييد كه در دسته‌های پنجاه نفری، بر روی زمين بنشينند.»",
    "15": "شاگردان همه را نشاندند.",
    "16": "عيسی آن پنج نان و دو ماهی را در دست گرفت و بسوی آسمان نگاه كرد و شكر نمود. سپس نانها را تكه‌تكه كرد و به شاگردانش داد تا در ميان مردم تقسيم كنند.",
    "17": "همه خوردند و سير شدند و دوازده سبد نيز از تكه‌های باقيمانده، اضافه آمد.",
    "18": "يک روز كه عيسی به تنهايی دعا می‌كرد، شاگردانش نزد او آمدند و او از ايشان پرسيد: «به نظر مردم، من كه هستم؟»",
    "19": "جواب دادند: «يحيای تعميد دهنده، يا الياس نبی، و يا يكی از پيغمبران قديم كه زنده شده است.»",
    "20": "آنگاه از ايشان پرسيد: «شما چه؟ شما مرا كه می‌دانيد؟» پطرس در جواب گفت: «تو مسيح موعود هستی!»",
    "21": "اما عيسی ايشان را اكيداً منع كرد كه اين موضوع را با كسی درميان نگذارند.",
    "22": "سپس به ايشان فرمود: «لازم است كه من رنج و عذاب بسيار بكشم. بزرگان قوم، كاهنان اعظم و علمای دين مرا محكوم كرده، خواهند كشت. اما من روز سوم زنده خواهم شد!»",
    "23": "سپس به همه فرمود: «هر كه می‌خواهد مرا پيروی كند، بايد از خواسته‌ها و آسايش خود چشم بپوشد و هر روز، زحمات و سختی‌ها را همچون صليب بر دوش بكشد و بدنبال من بيايد.",
    "24": "هر كه در راه من جانش را از دست بدهد، حيات جاودان را خواهد يافت، اما هر كه بكوشد جانش را حفظ كند، حيات جاودان را از دست خواهد داد.",
    "25": "پس چه فايده‌ای دارد كه شخص تمام دنيا را به چنگ بياورد، اما حيات جاويد را از دست بدهد؟",
    "26": "«هر كه در اين جهان از من و سخنان من عار داشته باشد، من نيز وقتی در جلال خود و جلال پدر، با فرشتگان مقدس به جهان بازگردم، از او عار خواهم داشت.",
    "27": "اما يقين بدانيد كه در اينجا كسانی ايستاده‌اند كه تا ملكوت خدا را نبينند، نخواهند مرد.»",
    "28": "هشت روز پس از اين سخنان، عيسی به همراه پطرس، يعقوب و يوحنا، بر فراز تپه‌ای برآمد تا دعا كند.",
    "29": "به هنگام دعا، ناگهان چهره عيسی نورانی شد و لباس او از سفيدی، چشم را خيره می‌كرد.",
    "30": "در همان حال، دو مرد، يعنی موسی و الياس، با ظاهری پرشكوه و نورانی ظاهر شدند و با عيسی درباره مرگ او كه می‌بايست طبق خواست خدا، بزودی در اورشليم واقع گردد، به گفتگو پرداختند.",
    "32": "اما در اين هنگام، پطرس و دوستانش را خواب در ربوده بود. وقتی بيدار شدند، عيسی و آن دو مرد را غرق در نور و جلال ديدند.",
    "33": "هنگامی كه موسی و الياس آن محل را ترک می‌كردند پطرس كه دستپاچه بود و نمی‌دانست چه می‌گويد، به عيسی گفت: «استاد، چه عالی است! همينجا بمانيم و سه سايبان بسازيم، يكی برای تو، يكی برای موسی و يكی هم برای الياس.»",
    "34": "سخن پطرس هنوز تمام نشده بود كه ابری درخشان پديدار گشت و وقتی بر ايشان سايه انداخت، شاگردان را ترس فرا گرفت.",
    "35": "آنگاه از ابر ندايی در رسيد كه «اينست پسر محبوب من. سخنان او را بشنويد!»",
    "36": "وقتی كه ندا خاتمه يافت، متوجه شدند كه عيسی تنهاست. آنان تا مدتها، به كسی درباره اين واقعه چيزی نگفتند.",
    "37": "روز بعد، وقتی از تپه پايين می‌آمدند، با جمعيت بزرگی روبرو شدند.",
    "38": "ناگهان مردی از ميان جمعيت فرياد زد: «استاد، التماس می‌كنم بر پسرم، كه تنها فرزندم است، نظر لطف بيندازی،",
    "39": "چون يک روح پليد مرتب داخل وجود او می‌شود و او را به فرياد كشيدن وامی‌دارد. روح پليد او را متشنج می‌كند، بطوری كه از دهانش كف بيرون می‌آيد. او هميشه به پسرم حمله می‌كند و به سختی او را رها می‌سازد.",
    "40": "از شاگردانت درخواست كردم كه اين روح را از وجود پسرم بيرون كنند، اما نتوانستند.»",
    "41": "عيسی فرمود: «شما مردم اين زمانه، چقدر سرسخت و بی‌ايمان هستيد! تا كی اين وضع را تحمل كنم؟ پسر را نزد من بياوريد!»",
    "42": "در همان هنگام كه پسر را می‌آوردند، روح پليد او را تكان سختی داد و برزمين زد. پسر می‌غلطيد و دهانش كف می‌كرد. اما عيسی به روح پليد دستور داد كه بيرون بيايد. به اين ترتيب آن پسر را شفا بخشيد و به پدرش سپرد.",
    "43": "مردم همه از قدرت خدا شگفت‌زده شده بودند.",
    "44": "«به آنچه می‌گويم، خوب توجه كنيد: مرا كه مسيح هستم بزودی به‌دست مردم تسليم خواهند كرد.»",
    "45": "اما شاگردان منظور او را نفهميدند، چون ذهنشان كور شده بود و می‌ترسيدند در اين باره از او سؤال كنند.",
    "46": "سپس بين شاگردان عيسی اين بحث درگرفت كه چه كسی از همه بزرگتر است!",
    "47": "عيسی كه متوجه افكار ايشان شده بود، كودكی را نزد خود خواند،",
    "48": "و به ايشان فرمود: «هر كه افرادی اين چنين كوچک را بپذيرد، مرا پذيرفته است؛ و هر كه مرا پذيرد، در حقيقت خدايی را كه مرا فرستاده پذيرفته است. بزرگی شما به اين بستگی دارد كه تا چه اندازه ديگران را می‌پذيريد.»",
    "49": "شاگرد او، يوحنا گفت: «استاد، ما شخصی را ديديم كه با بر زبان آوردن نام تو، ارواح پليد را از وجود ديوانه‌ها بيرون می‌كرد. ما نيز سعی كرديم مانع كار او شويم، چون از گروه ما نبود!»",
    "50": "عيسی فرمود: «مانع او نشويد، چون كسی كه برضد شما نباشد، از شماست.»",
    "51": "هنگامی كه زمان بازگشت عيسی به آسمان نزديک شد، با عزمی راسخ بسوی اورشليم براه افتاد.",
    "52": "او چند نفر را جلوتر فرستاد تا در يكی از دهكده‌های سامری‌نشين، محلی برای اقامت ايشان آماده سازند.",
    "53": "اما اهالی آن دهكده، ايشان را نپذيرفتند چون می‌دانستند كه عازم اورشليم هستند. (سامريها و يهوديها، دشمنی ديرينه‌ای با يكديگر داشتند.)",
    "54": "وقتی فرستادگان برگشتند و اين خبر را آوردند، يعقوب و يوحنا به عيسی گفتند: «استاد، آيا می‌خواهی از خدا درخواست كنيم كه از آسمان آتش بفرستد و ايشان را از بين ببرد، همانگونه كه الياس نيز كرد؟»",
    "55": "اما عيسی ايشان را سرزنش نمود.",
    "56": "بنابراين از آنجا به آبادی ديگری رفتند.",
    "57": "در بين راه، شخصی به عيسی گفت: «می‌خواهم هر جا كه می‌روی، تو را پيروی كنم!»",
    "58": "عيسی در جواب فرمود: «روباه‌ها، لانه دارند و پرندگان، آشيانه! اما من حتی جايی برای خوابيدن ندارم!»",
    "59": "يكبار نيز او كسی را دعوت كرد تا پيروی‌اش نمايد. آن شخص پذيرفت اما خواست كه اين كار را به پس از مرگ پدرش موكول كند.",
    "60": "عيسی به او گفت: «بگذار كسانی در فكر اين چيزها باشند كه حيات جاودانی ندارند. وظيفه تو اينست كه بيايی و مژده ملكوت خدا را در همه جا اعلام نمايی.»",
    "61": "شخصی نيز به عيسی گفت: «خداوندا، من حاضرم تو را پيروی كنم. اما بگذار اول بروم و از خانواده‌ام اجازه بگيرم!»",
    "62": "عيسی به او فرمود: «كسی كه تمام هوش و حواسش متوجه خدمت به من نباشد، لايق اين خدمت نيست!»"
  }
}