{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 1,
  "verses": {
    "1": "Yahuda Kralı Yehoyakim'in krallığının üçüncü yılında, Babil Kralı Nebukadnetsar Yeruşalem'e gelip onu kuşattı.",
    "2": "Efendi, Yahuda Kralı Yehoyakim'i ve Tanrı'nın evindeki kaplardan bazılarını onun eline verdi. Bunları Şinar diyarına, ilâhının evine götürdü. Kapları ilâhının hazine evine getirdi.",
    "3": "Kral, hadımlarının başı olan Aşpenaz'a, İsrael'in çocuklarından, kral soyundan ve soylulardan bazılarını getirmesini söyledi.",
    "4": "Bunlar hiçbir kusuru olmayan, ama yakışıklı, her türlü bilgelikte usta, bilgili, bilimde anlayışlı, kralın sarayında durabilecek yetenekte olan gençlerdi. Onlara Keldaniler'in öğretisini ve dilini öğretmesini söyledi.",
    "5": "Kral onlara kralın lezzetli yemeklerinden ve içtiği şaraptan üç yıl boyunca beslenmeleri için günlük bir pay ayırdı; böylece sonunda kralın önünde duracaklardı.",
    "6": "Onların arasında Yahuda'nın çocuklarından Daniel, Hananya, Mişael ve Azarya da vardı.",
    "7": "Hadımlar beyi onlara adlar koydu: Daniel'e Belteşatsar, Hananya'ya Şadrak, Mişael'e Meşak ve Azarya'ya Abednego adını verdi.",
    "8": "Ama Daniel kralın lezzetli yemekleriyle ve içtiği şarapla kendini kirletmemeye yüreğine koydu. Bunun için, hadımlar beyinden kendini kirletmemek için ricada bulundu.",
    "9": "Tanrı, Daniel'e hadımlar beyinin gözünde iyilik ve merhamet buldurdu.",
    "10": "Hadımlar beyi Daniel'e, \"Yiyecek ve içeceğinizi tayin eden efendim kraldan korkuyorum\" dedi. \"Çünkü neden sizin yüzlerinizi yaşıtlarınızdan daha kötü görsün? O zaman başımı kralla tehlikeye atmış olursunuz.\"",
    "11": "O zaman Daniel, hadımlar beyinin Daniel'in, Hananya'nın, Mişael'in ve Azarya'nın üzerine atadığı kâhyaya şöyle dedi:",
    "12": "\"Lütfen hizmetkârlarınızı on gün dene; bize yemek için sebze ve içmek için su versinler.",
    "13": "Sonra yüzlerimiz ve kralın lezzetli yemeklerinden yiyen gençlerin yüzleri senin önünde yoklansın; gördüğüne göre de hizmetkârlarına davran.\"",
    "14": "Böylece onları bu konuda dinledi ve onları on gün denedi.",
    "15": "On günün sonunda onların yüzleri kralın lezzetli yemeklerinden yiyen bütün gençlerden daha güzel ve daha beslenmiş göründü.",
    "16": "Bunun üzerine hizmetkâr lezzetli yiyeceklerini içecekleri şarabı kaldırdı, onlara sebze verdi.",
    "17": "Bu dört gence gelince, her türlü öğrenme ve bilgelikte Tanrı onlara bilgi ve beceri verdi. Daniel de her türlü görüm ve düşte anlayışa sahipti.",
    "18": "Kralın onların içeri alınması için belirlediği günlerin sonunda, hadımların beyi onları içeriye, Nebukadnetsar'ın önüne getirdi.",
    "19": "Kral onlarla konuştu; ve aralarında Daniel, Hananya, Mişael ve Azarya gibisi bulunamadı. Bu yüzden kralın önünde bunlar durdular.",
    "20": "Kralın onlara sorduğu her türlü bilgelik ve anlayış konusunda, onları ülkesindeki bütün sihirbazlardan ve büyücülerden on kat daha iyi buldu.",
    "21": "Daniel, Kral Koreş'in birinci yılına kadar yerinde durdu."
  }
}