{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 10,
  "verses": {
    "1": "Pers Kralı Koreş'in üçüncü yılında, adı Belteşatsar olan Daniel'e bir haber açıklandı; ve haber gerçekti ve büyük bir savaştı. Haberi anladı ve o görümün anlayışına sahipti.",
    "2": "O günlerde ben Daniel, üç hafta boyunca yas tutuyordum.",
    "3": "Güzel yemek yemedim, ağzıma et veya şarap girmedi. Üç hafta tamamlanana dek hiç yağ sürünmedim.",
    "4": "Birinci ayın yirmi dördüncü günü, Büyük Irmak'ın, Hiddekel'in kıyısındayken,",
    "5": "Gözlerimi kaldırıp baktım ve işte, keten giyinmiş, beli Ufaz'ın saf altınıyla süslenmiş bir adam vardı.",
    "6": "Bedeni de sarı yakut gibiydi, yüzü şimşek görünüşü gibi, gözleri alev alev meşaleler gibiydi. Kolları ve ayakları cilalı tunç gibiydi. Sözlerinin sesi bir kalabalığın sesine benziyordu.",
    "7": "Ben, Daniel, yalnız ben, görümü gördüm, çünkü yanımda olan adamlar görümü görmediler, ama üzerlerine büyük bir titreme düştü ve saklanmak için kaçtılar.",
    "8": "Böylece yalnız kaldım ve bu büyük görümü gördüm. İçimde hiç güç kalmadı; çünkü yüzüm ölümcül derecede solgunlaştı ve hiç gücümü tutamadım.",
    "9": "Yine de sözlerinin sesini duydum. Sözlerinin sesini duyduğumda, yüzüm yere dönük derin bir uykuya daldım.",
    "10": "İşte, bir el bana dokundu, beni dizlerimin ve ellerimin üzerine koydu.",
    "11": "Bana şöyle dedi, “Ey Daniel, çok sevilen adam, sana söylediğim sözleri anla ve ayağa kalk, çünkü şimdi sana gönderildim.” Bana bu sözü söylediğinde titreyerek ayakta durdum.",
    "12": "O zaman bana şöyle dedi, “Korkma, Daniel; çünkü yüreğini anlamaya ve Tanrı'nın önünde kendini alçaltmaya koyduğun ilk günden sözlerin duyuldu. Ben senin sözlerin uğruna geldim.",
    "13": "Ama Pers krallığının hükümdarı bana yirmi bir gün direndi; ama işte, baş önderlerden biri olan Mikael, Pers krallarıyla birlikte orada kaldığım için bana yardım etmeye geldi.",
    "14": "Şimdi, son günlerde halkının başına ne geleceğini sana bildirmeye geldim, çünkü görüm daha çok günler içindir.”",
    "15": "Bu sözleri bana söyleyince, yüzümü yere çevirdim ve suskundum.",
    "16": "İşte, insanoğullarına benzeyen biri dudaklarıma dokundu. O zaman ağzımı açtım ve konuştum ve önümde durana dedim ki, “Efendim, bu görüm yüzünden üzüntülerim bana yetişti ve gücümü tutamıyorum.",
    "17": "Çünkü bu efendimin hizmetkârı nasıl bu efendimle konuşabilir? Çünkü bana gelince, bende şimdiden güç kalmadı. İçimde soluk kalmadı.”",
    "18": "Sonra insan görünümünde biri yine bana dokundu ve beni güçlendirdi.",
    "19": "Ve dedi, “Ey çok sevilen adam, korkma” dedi. “Sana esenlik olsun. Güçlü ol. Evet, güçlü ol.” O benimle konuşunca güçlendim ve, “Efendim konuş, çünkü beni güçlendirdin” dedim.",
    "20": "“Neden sana geldiğimi biliyor musun?” dedi. “Şimdi Pers hükümdarıyla savaşmak için geri döneceğim. Çıktığımda, işte Grek hükümdarı gelecek.",
    "21": "Ama sana gerçeğin yazısında yazılmış olanı bildireceğim. Bunlara karşı benimle birlikte duran, hükümdarınız Mikael’den başka kimse yok.\""
  }
}