{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 11,
  "verses": {
    "1": "“Bana gelince, Med Darius’un birinci yılında, onu onaylamak ve güçlendirmek için ayağa kalktım.\"",
    "2": "“Şimdi size gerçeği göstereceğim. İşte, Pers’te üç kral daha çıkacak. Dördüncüsü hepsinden çok daha zengin olacak. Zenginliğiyle güçlenince, Grek Krallığı'na karşı hepsini kışkırtacak.",
    "3": "Büyük bir hakimiyetle hüküm sürecek ve dilediğine göre yapacak yiğit bir kral çıkacak.",
    "4": "Çıktığında, krallığı kırılacak ve gökyüzünün dört rüzgârına doğru bölünecek, ama kendi soyuna ya da hükmettiği krallığına göre olmayacak; çünkü krallığı sökülüp atılacak, onlardan olmayan başkalarının olacak.\"",
    "5": "“Güney Kralı güçlü olacak. Beylerinden biri ondan daha güçlü olacak ve hüküm sürecek. Hakimiyeti büyük bir hakimiyet olacak.",
    "6": "Yılların sonunda birleşecekler; ve Güney Kralı'nın kızı, bir anlaşma yapmak için Kuzey Kralı'na gelecek, ancak kolunun gücünü koruyamayacak. O da, kolu da ayakta durmayacak; ama kadınla onu getirmiş olanlar, babası da, kadına o vakitte destek olan da ele verilecekler.\"",
    "7": "“Ama onun yerine o kadının köklerinin filizinden, biri çıkacak, orduya gelecek ve Kuzey Kralı'nın kalesine girecek, onlarla uğraşıp galip gelecek.",
    "8": "Dökme putlarıyla, gümüş ve altın güzel kaplarıyla birlikte ilâhlarını da Mısır'a tutsak alıp götürecek. Kuzey Kralı'ndan birkaç yıl sakınacak.",
    "9": "Güney Kralı'nın ülkesine gelecek, ama kendi ülkesine dönecek.",
    "10": "Onun oğulları savaşacak ve gelip taşacak ve içinden geçecek büyük güçler kalabalığı toplayacaklar. Geri dönecekler ve onun kalesine kadar savaşacaklar.\"",
    "11": "“Güney Kralı öfkelenecek ve çıkıp onunla, Kuzey Kralı'yla savaşacak. O da büyük bir kalabalık çıkaracak ve kalabalık onun eline teslim edilecek.",
    "12": "Kalabalık yok edilecek ve onun yüreği yükselecek. On binlerce kişiyi devirecek, ama galip gelmeyecek.",
    "13": "Kuzey Kralı geri dönecek ve öncekinden daha büyük bir kalabalık çıkaracak. Zamanların, yılların sonunda, büyük bir orduyla ve bol miktarda erzakla gelecek.\"",
    "14": "“O zamanlarda birçokları Güney Kralı'na karşı duracak. Senin halkının arasındaki zorba çocukları da, görümü yerine getirmek için kendilerini kaldıracaklar, ama düşecekler.",
    "15": "Böylece Kuzey Kralı gelip bir höyük kuracak ve surlu kenti alacak. Güneyin güçleri, seçme birlikleri de duramayacak ve ayakta duracak güçleri olmayacak.",
    "16": "Ama ona karşı gelen kendi dileğine göre yapacak ve kimse onun önünde duramayacak. Görkemli ülkede duracak ve yıkım onun elinde olacak.",
    "17": "Yüzünü krallığının bütün gücüyle gelmeye hazırlayacak ve onunla birlikte adil koşullar olacak. Bunları yerine getirecek. Krallığı yıkmak için ona kadınların kızını verecek, ama kız durmayacak ve onun olmayacak.",
    "18": "Bundan sonra yüzünü adalara çevirecek ve çoğunu alacak, ama bir hükümdar onun ettiği hakareti sona erdirecek. Dahası hakaretini de kendi üzerine döndürecek.",
    "19": "O zaman yüzünü kendi ülkesinin kalelerine çevirecek; ama tökezleyecek ve düşecek ve bulunamayacak.\"",
    "20": "“O zaman krallığın görkemini korumak için vergi toplayanı krallığın içinden geçiren biri onun yerinde kalkacak; ama birkaç gün içinde öfkeyle değil, savaşta değil, yok edilecek.\"",
    "21": "“Onun yerine, krallık onurunu vermedikleri aşağılık biri kalkacak; ama güvenlik zamanında gelecek ve yaltaklanarak krallığı elde edecek.",
    "22": "Hakim güçler onun önünden ezilecekler ve kırılacaklar. Antlaşma hükümdarı da öyle.",
    "23": "Kendisiyle yapılan antlaşmadan sonra hile yapacak; çünkü çıkacak ve küçük bir halkla güçlenecek.",
    "24": "Güvenlik zamanında, eyaletin en verimli yerlerine kadar gelecek. Ataları ve atalarının ataları tarafından yapılmamış olan şeyi yapacak. Onlar arasında yağma, çapul malı ve servet saçacak. Evet, kalelere karşı düzen kuracak, ama yalnız bir süre için.\"",
    "25": "“Güç ve cesaretini büyük bir orduyla Güney Kralı'na karşı harekete geçirecek; ve Güney Kralı çok büyük ve güçlü bir orduyla savaşa kalkacak, ama ayakta duramayacak; çünkü ona karşı düzenler kuracaklar.",
    "26": "Evet, onun lezzetli yemeklerinden yiyenler onu yok edecek ve ordusu süpürülecek. Birçoğu düşüp ölecekler.",
    "27": "Bu iki kralın da yürekleri kötülük tasarlayacak ve bir sofrada yalanlar söyleyecekler; ama başarılı olmayacak, çünkü son ancak belirlenen zamanda olacak.",
    "28": "Sonra büyük bir servetle kendi ülkesine dönecek. Yüreği kutsal antlaşmaya karşı olacak. Harekete geçecek ve kendi ülkesine dönecek.\"",
    "29": "“Belirlenen zamanda geri dönecek ve güneye gelecek; ama son başlangıç gibi olmayacak.",
    "30": "Çünkü Kittim gemileri ona karşı gelecek. Bu yüzden üzülecek ve geri dönecek, kutsal antlaşmaya karşı öfkelenecek ve harekete geçecek. Geri dönecek ve kutsal antlaşmayı terk edenlere saygı gösterecek.\"",
    "31": "“Onun tarafından güçler kutsal yeri, kaleyi kirletecek ve sürekli yakmalık sunuyu kaldıracaklar. Sonra harap edici iğrenç şeyi kuracaklar.",
    "32": "Antlaşmaya karşı kötülük edenleri yaltaklanarak ayartacak; ama Tanrıları'nı bilen halk güçlü olacak ve harekete geçecek.\"",
    "33": "“Halkın bilgeleri birçoklarını eğitecek; ama günlerce kılıçla ve alevle, tutsaklıkla ve yağmayla düşecekler.",
    "34": "Şimdi düştüklerinde, onlara az bir yardımla yardım edilecek; ama birçokları yaltaklanarak onlara katılacaklar.",
    "35": "Sonun vaktine kadar kendilerini arındırmak, temizlemek ve ağartmak için bilge olanlardan bazıları düşecek; çünkü daha belirlenen zamana kadardır.\"",
    "36": "“Kral dileğine göre yapacak. Kendini yükseltecek ve her ilâhtan daha büyütecek ve ilâhların Tanrısı'na karşı şaşılacak şeyler söyleyecek. Öfke tamamlanıncaya kadar başarılı olacak, çünkü kararlaştırılan şey yapılacaktır.",
    "37": "Atalarının ilâhlarına ya da kadının arzusuna ya da herhangi bir ilâha saygı duymayacak; çünkü kendini hepsinden büyük edecek.",
    "38": "Ama onların yerine, kaleler ilâhını onurlandıracak. Atalarının bilmedikleri bir ilâhı altınla, gümüşle, değerli taşlarla ve hoş şeylerle onurlandıracak.",
    "39": "Yabancı bir ilâhın yardımıyla en güçlü kalelerle uğraşacak. Bu ilâhı tanıyan herkesin yüceliğini artıracak. Onları bir çoklarının üzerinde hâkim kılacak ve ülkeyi bir bedel karşılığında bölüştürecek.\"",
    "40": "\"Sonun vaktinde Güney Kralı onunla çekişecek; Kuzey Kralı ise ona karşı bir kasırga gibi, savaş arabalarıyla, atlılarla ve birçok gemilerle gelecek. Ülkelere girecek, taşacak ve geçecek.",
    "41": "Görkemli ülkeye de girecek ve birçok ülke devrilecek; ama bunlar elinden kurtarılacak: Edom, Moav ve Ammon'un çocuklarının önderleri.",
    "42": "Ülkelere de elini uzatacak. Mısır ülkesi kurtulamayacak.",
    "43": "Ama altın ve gümüş hazineleri ve Mısır'ın bütün değerli şeyleri üzerinde güç sahibi olacak. Libyalılar ve Etiyopyalılar onun adımlarını izleyecekler.",
    "44": "Ama doğudan ve kuzeyden gelen haberler onu rahatsız edecek; ve büyük bir öfkeyle çıkıp birçoklarını yok edecek ve tamamen süpürüp atacak.",
    "45": "Sarayının çadırlarını denizle görkemli kutsal dağ arasına kuracak; ama kendi sonuna gelecek ve ona yardım eden olmayacak.\""
  }
}