{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 3,
  "verses": {
    "1": "Kral Nebukadnetsar, yüksekliği altmış arşın, genişliği altı arşın olan altın bir suret yaptı. Onu Babil eyaletindeki Dura Ovası'na dikti.",
    "2": "Sonra Kral Nebukadnetsar, yerel valileri, vekilleri, valileri, hâkimleri, haznedarları, danışmanları, güvenlik görevlilerini ve eyaletlerin bütün yöneticilerini, Kral Nebukadnetsar'ın dikmiş olduğu suretin adanmasına gelsinler diye toplanmaları için haber gönderdi.",
    "3": "O zaman yerel valiler, vekiller, valiler, hâkimler, haznedarlar, danışmanlar, güvenlik görevlileri ve eyaletlerin bütün yöneticileri, Kral Nebukadnetsar'ın diktiği heykelin adanması için toplandılar ve Nebukadnetsar'ın dikmiş olduğu heykelin önünde durdular.",
    "4": "Sonra haberci yüksek sesle bağırdı: “Ey halklar, uluslar ve diller, size buyruldu ki,",
    "5": "Boru, ney, lir, kanun, çenk, kaval ve her çeşit çalgı sesini duyduğunuzda, yere kapanıp Kral Nebukadnetsar'ın dikmiş olduğu altın heykele tapacaksınız.",
    "6": "Kim yere kapanıp tapmazsa, hemen o saat yanan kızgın fırının içine atılacaktır.”",
    "7": "Bunun üzerine o sırada bütün halklar, uluslar ve diller, boru, ney, lir, kanun, çenk, kaval ve her çeşit çalgı sesini duyduklarında, yere kapanıp Kral Nebukadnetsar'ın diktiği altın heykele taptılar.",
    "8": "Bu nedenle, o sırada bazı Keldaniler yaklaşıp Yahudiler'e karşı suçlamada bulundular.",
    "9": "Kral Nebukadnetsar'a, “Ey kral, sonsuza dek yaşa!” diye karşılık verdiler.",
    "10": "\"Ey kral, boru, ney, kanun, lir, çenk, kaval ve her çeşit çalgı sesini duyan her adam yere kapanıp altın heykele tapacak;",
    "11": "Ve kim yere kapanıp tapmazsa, yanan kızgın fırının içine atılacak diye buyruk çıkardın.",
    "12": "Babil eyalet işleri üzerine atamış olduğun bazı Yahudiler var: Şadrak, Meşak ve Abednego. Ey kral, bu adamlar sana saygı göstermediler. Senin ilâhlarına hizmet etmiyorlar ve dikmiş olduğun altın heykele tapmıyorlar.\"",
    "13": "Bunun üzerine Nebukadnetsar öfkelenip hiddetlenerek Şadrak, Meşak ve Abednego'nun getirilmesini buyurdu. Sonra bu adamlar kralın önüne getirildi.",
    "14": "Nebukadnetsar onlara şöyle karşılık verdi: “Ey Şadrak, Meşak ve Abednego, ilâhlarıma hizmet etmediğiniz ve dikmiş olduğum altın surete tapmadığınız doğru mu?",
    "15": "Şimdi, boru, ney, lir, kanun, arp, kaval ve her türlü müzik aletinin sesini duyduğunuzda, yere kapanıp yapmış olduğum surete tapmaya hazırsanız, iyi; ama eğer tapmazsanız, aynı saatte yanan kızgın fırının içine atılacaksınız. Sizi benim elimden kurtaracak ilâh kimdir?”",
    "16": "Şadrak, Meşak ve Abednego krala şöyle karşılık verdiler: “Ey Nebukadnetsar, bu konuda sana yanıt vermemize gerek yok.",
    "17": "Eğer olursa, hizmet ettiğimiz Tanrımız bizi yanan kızgın fırından kurtarabilir; ey kral, senin elinden de bizi kurtaracaktır.",
    "18": "Ama eğer öyle olmazsa, ey kral, şunu bilesin ki, senin ilâhlarına hizmet etmeyiz, dikmiş olduğun altın surete tapmayız.”",
    "19": "Bunun üzerine Nebukadnetsar öfkeyle doldu ve yüzünün şekli Şadrak, Meşak ve Abednego'ya karşı değişti. Söyleyip fırının her zamankinden yedi kat daha fazla ısıtılmasını buyurdu.",
    "20": "Ordusunda bulunan bazı güçlü adamlara Şadrak, Meşak ve Abednego'yu bağlamalarını ve onları yanan kızgın fırına atmalarını buyurdu.",
    "21": "Sonra bu adamlar şalvarları, gömlekleri, sarıkları ve öbür giysileri üzerinde olarak bağlandılar ve yanan kızgın fırının içine atıldılar.",
    "22": "Bu nedenle, kralın buyruğu acil ve fırın çok sıcak olduğu için, ateşin alevi Şadrak, Meşak ve Abednego'yu tutan adamları öldürdü.",
    "23": "Şu üç adam, Şadrak, Meşak ve Abednego, bağlı olarak yanan ateşli fırının içine düştüler.",
    "24": "Bunun üzerine Kral Nebukadnetsar şaştı ve aceleyle ayağa kalktı. Danışmanlarına, “Biz üç adamı bağlı olarak ateşin içine atmadık mı?” diye sordu. Onlar da krala, “Doğru, ey kral” diye karşılık verdiler.",
    "25": "Şöyle karşılık verdi: “Bakın, ben ateşin ortasında çözülmüş yürümekte olan dört adam görüyorum ve zarar görmemişler. Dördüncünün görünüşü bir ilâhlar oğluna benziyor.”",
    "26": "Bunun üzerine Nebukadnetsar yanan kızgın fırının ağzına yaklaştı. Söyleyip dedi: “Şadrak, Meşak ve Abednego, Yüce Tanrı’nın hizmetkârları, dışarı çıkın ve buraya gelin!” Sonra Şadrak, Meşak ve Abednego ateşin içinden çıktılar.",
    "27": "Yerel valiler, vekiller, valiler ve kralın danışmanları bir araya toplanmış olarak bu adamların bedenleri üzerinde ateşin hiç gücünün olmadığını gördüler. Başlarındaki saçlar kavrulmamıştı. Şalvarları değişmemişti. Hatta üzerlerinde ateş kokusu bile yoktu.",
    "28": "Nebukadnetsar söyleyip dedi: “Şadrak, Meşak ve Abednego’nun Tanrısı övülsün. O, meleğini gönderip kendisine güvenen hizmetkârlarını kurtardı. Kralın sözünü değiştirdiler ve kendi Tanrıları'ndan başka bir ilâha hizmet etmemek ve tapmamak için kendi bedenlerini verdiler.",
    "29": "Bu nedenle, Şadrak, Meşak ve Abednego’nun Tanrısı’na karşı kötü söz söyleyen her halkın, ulusun ve dilin parçalanması ve evlerinin çöplüğe çevrilmesi için buyruk çıkarıyorum. Çünkü böyle kurtarabilen başka bir ilâh yoktur.”",
    "30": "O zaman kral, Şadrak, Meşak ve Abednego’yu Babil eyaletinde yükseltti."
  }
}