{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 4,
  "verses": {
    "1": "Kral Nebukadnetsar, yeryüzünde oturan bütün halklara, uluslara ve dillere: Esenliğiniz çok olsun.",
    "2": "Yüce Tanrı'nın benim için yapmış olduğu Belirtileri ve harikaları göstermek bana iyi göründü.",
    "3": "Belirtileri ne büyüktür! Harikaları ne güçlüdür! Krallığı sonsuz bir krallıktır. Hakimiyeti kuşaktan kuşağa sürer.",
    "4": "Ben, Nebukadnetsar, evimde rahat ve sarayımda refah içindeydim.",
    "5": "Beni korkutan bir düş gördüm; yatağımdaki düşünceler ve başımın görümleri beni rahatsız etti.",
    "6": "Bu yüzden Babil'in bütün bilgelerinin önüme getirilmesi, bana bu düşün yorumunu bildirmeleri için buyruk çıkardım.",
    "7": "O zaman büyücüler, sihirbazlar, Keldaniler ve falcılar içeri girdiler; onlara düşü anlattım, ama yorumunu bana bildirmediler.",
    "8": "Ama sonunda ilâhımın adına göre adı Belteşatsar olan, kutsal ilâhların ruhu kendisinde bulunan Daniel önüme geldi. Düşü ona söyledim ve dedim,",
    "9": "“Sihibazların efendisi ey Belteşatsar, kutsal ilâhların ruhunun sende olduğunu ve hiçbir sırrın sana sıkıntı çıkarmadığını bildiğim için gördüğüm düşün görümlerini ve yorumunu bana söyle.",
    "10": "Yatağımın üzerinde başımın görümleri şunlardı: Baktım ve işte, yeryüzünün ortasında bir ağaç vardı; ve çok yüksekti.",
    "11": "Ağaç büyüdü ve güçlendi. Boyu göğe ulaştı ve bütün yeryüzünün ucuna kadar görülüyordu.",
    "12": "Yaprakları güzeldi, meyvesi boldu ve onda herkes için yiyecek vardı. Kır hayvanları altında gölgeleniyor, gökyüzünün kuşları dallarında yaşıyor ve her canlı ondan besleniyordu.",
    "13": "“Yatağımda başımın görümlerini gördüm ve işte, gökyüzünden kutsal bir gözcü indi.",
    "14": "Yüksek sesle çağırdı ve şöyle dedi: ‘Ağacı kesin ve dallarını koparın! Yapraklarını silkeleyin ve meyvesini dağıtın! Hayvanlar altından ve kuşlar dallarından kaçsın.",
    "15": "Ancak köklerinin kütüğünü, demir ve tunçla çevreleyip, kırın taze otu içinde, yerde bırakın; gökyüzünün çiyiyle ıslansın. Onun payı, yeryüzünün otunda hayvanlarla birlikte olsun.",
    "16": "Onun insan yüreği değiştirilsin ve ona bir hayvan yüreği verilsin. Sonra üzerinden yedi vakit geçsin.'\"",
    "17": "“Hüküm, gözcülerin kararıyla talep de, kutsalların sözüyle oldu; öyle ki, yaşayanlar, Yüce Olan'ın insanların krallığı üzerinde hüküm sürdüğünü ve onu dilediğine verdiğini, onun üzerine insanların en aşağısını da diktiğini bilsinler.\"",
    "18": "“Bu düşü ben, Kral Nebukadnetsar gördüm; ve sen, Belteşatsar, yorumunu bildir, çünkü krallığımın bütün bilgeleri bana yorumu bildiremiyorlar; ama sen bildirebilirsin, çünkü kutsal ilâhların ruhu sendedir.”",
    "19": "O zaman, adı Belteşatsar olan Daniel bir süre sessiz şaşkın kaldı ve düşünceleri onu rahatsız etti. Kral, “Belteşatsar, düş ve yorum seni rahatsız etmesin” diye karşılık verdi. Belteşatsar, “Efendim, düş senden nefret edenler için, yorumu da düşmanların için olsun” diye karşılık verdi.",
    "20": "Gördüğün o ağaç, büyüdü ve güçlendi, boyu gökyüzüne erişti, bütün yeryüzünden görünüyordu,",
    "21": "Yaprakları güzel, meyvesi boldu, onda herkes için yiyecek vardı, kırın hayvanları onun altında yaşadılar, gökyüzünün kuşları onun dallarında oturdular:",
    "22": "O ağaç sensin ey kral, sen büyüdün ve güçlendin. Çünkü büyüklüğün arttı, gökyüzüne erişti, hakimiyetin yeryüzünün ucuna erişti.\"",
    "23": "\"Mademki kral gökyüzünden inen kutsal bir gözcü gördü ve, ‘Ağacı kesin ve yok edin; ama köklerinin kütüğünü demir ve tunçla çemberleyip yerde, kırın taze otu içinde bırakın, göğün çiyiyle ıslansın. Onun üzerinden yedi vakit geçinceye dek, kırın hayvanları ile payı olsun’ dedi.\"",
    "24": "“Ey kral, yorumu, efendim kralın üzerine gelen Yüce Olan'ın çıkardığı buyruk budur:",
    "25": "İnsanlar arasından kovulacaksın ve kır hayvanlarıyla birlikte oturacaksın. Öküz gibi ot yedirecekler ve gökyüzünün çiyiyle ıslanacaksın ve Yüce Olan'ın insanların krallığı üzerinde hüküm sürdüğünü ve onu dilediğine verdiğini bilene dek senin üzerinden yedi vakit geçecek.",
    "26": "Mademki ağacın köklerinin kütüğünün bırakılması buyruğu verildi, sen göğün hüküm sürdüğünü bildikten sonra krallığın sana kesin olarak verilecektir.",
    "27": "Bu nedenle, ey kral, öğüdüm senin tarafından kabul görsün ve günahlarını doğrulukla, suçlarını da yoksullara merhamet göstermekle kırıp at. Belki de rahatın uzatılır.”",
    "28": "Bütün bunlar Kral Nebukadnetsar'ın başına geldi.",
    "29": "On iki ayın sonunda Babil'in krallık sarayında dolaşıyordu.",
    "30": "Kral söyleyip dedi, “Gücümün kudretiyle ve heybetimin yüceliği için krallık konutu olsun diye yapmış olduğum büyük Babil bu değil mi?”",
    "31": "Söz daha kralın ağzındayken gökyüzünden bir ses geldi ve şöyle dedi: “Ey Kral Nebukadnetsar, sana söyleniyor: ‘Krallık senden gitti.",
    "32": "İnsanlar arasından kovulacaksın ve kırın hayvanlarıyla birlikte oturacaksın, öküz gibi ot yedirecekler; Yüce Olan’ın insanların krallığı üzerinde hüküm sürdüğünü ve onu dilediğine verdiğini anlayana dek, senin üzerinden yedi vakit geçecek.'”",
    "33": "Bu şey aynı saatte Nebukadnetsar üzerinde, hemen yerine geldi. İnsanlar arasından kovuldu ve öküz gibi ot yedi; saçları kartal tüyleri gibi, tırnakları kuşların pençeleri gibi uzayana dek bedeni gökyüzünün çiyiyle ıslandı.",
    "34": "O günlerin sonunda, ben, Nebukadnetsar, gözlerimi göğe kaldırdım ve anlayışım bana geri döndü; ve Yüce Olan'ı övdüm ve sonsuza dek yaşayanı övüp onurlandırdım, Çünkü O'nun hakimiyeti sonsuz bir hakimiyettir, Ve krallığı kuşaktan kuşağa sürer.",
    "35": "Yeryüzünün bütün sakinleri bir hiç olarak anılır; Ve O, gök ordusunda ve yeryüzünün sakinleri arasında dilediğine göre yapar; Ve kimse O'nun elini durduramaz, Ya da O'na, \"Ne yapıyorsun?\" diye soramaz.",
    "36": "Aynı zamanda anlayışım bana geri döndü; ve krallığımın görkemi için, heybetim ve ihtişamım bana geri döndü. Danışmanlarım ve beylerim beni aradılar; ve krallığımda pekiştirildim, büyüklüğüme de büyüklük katıldı.",
    "37": "Şimdi ben, Nebukadnetsar, göğün Kralı'nı övüyor, yüceltiyor ve onurlandırıyorum; çünkü bütün işleri gerçektir ve yolları adalettir; ve kibir içinde yürüyenleri alçaltmaya gücü yeten O'dur."
  }
}