{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 5,
  "verses": {
    "1": "Kral Belşatsar beylerinden binine büyük bir ziyafet verdi ve bin kişinin önünde şarap içti.",
    "2": "Şaraptan tat alırken, babası Nebukadnetsar'ın Yeruşalem'deki tapınaktan çıkarmış olduğu altın ve gümüş kapların kendisine getirsinler ve böylece kral, beyleri, karıları ve cariyeleri onlarla içsinler diye buyurdu.",
    "3": "O zaman Tanrı'nın Yeruşalem'deki tapınağından çıkarılmış olan altın kapları getirdiler; kral, beyleri, karıları ve cariyeleri onlarla içtiler.",
    "4": "Şarap içip altından, gümüşten, tunçtan, demirden, ağaçtan ve taştan ilâhları övdüler.",
    "5": "Tam aynı saatte, bir insan elinin parmakları göründü ve şamdanın yanında, kral sarayının duvarının sıvası üzerine yazdı. Kral yazan elin parçasını gördü.",
    "6": "O zaman kralın yüzü değişti, düşünceleri onu rahatsız etti; uyluk eklemleri çözüldü, dizleri birbirine çarptı.",
    "7": "Kral büyücüleri, Keldaniler'i ve falcıları getirsinler diye yüksek sesle bağırdı. Kral Babil bilgelerine söyleyip şöyle dedi, \"Bu yazıyı kim okur ve yorumunu bana gösterirse, kendisine mor giydirilecek, boynuna altın zincir takılacak ve krallığın üçüncü önderi olacak.\"",
    "8": "Sonra kralın bütün bilgeleri içeri girdi; ama yazıyı okuyamadılar ve yorumu krala bildiremediler.",
    "9": "O zaman Kral Belşatsar çok sıkıldı, yüzü değişti, beyleri de şaştı.",
    "10": "Kraliçe, kralın ve beylerin sözleri yüzünden ziyafet evine geldi. Kraliçe söyleyip dedi, \"Ey kral, sonsuza dek yaşa; düşüncelerin seni rahatsız etmesin, yüzün değişmesin.",
    "11": "Krallığında kutsal ilâhların ruhu kendisinde olan bir adam var. Babanın günlerinde onda ışık, anlayış ve ilâhların bilgeliği gibi bilgelik bulunmuştur. Kral, baban Nebukadnetsar, evet kral, baban, onu büyücülerin, sihirbazların, Keldaniler'in ve falcıların efendisi yaptı.",
    "12": "Çünkü kralın Belteşatsar adını verdiği aynı Daniel'de olağanüstü bir ruh, bilgi, anlayış, düşleri yorumlama, karanlık cümleleri gösterme ve kuşkuları giderme ruhu bulunmuştur. Şimdi Daniel çağrılsın, yorumu o gösterecektir.\"",
    "13": "O zaman Daniel kralın önüne getirildi. Kral konuşup Daniel'e şöyle dedi: \"Sen, babamın Yahuda'dan getirmiş olduğu Yahuda sürgünlerinden Daniel misin?",
    "14": "İlâhların ruhunun sende olduğunu, ışığın, anlayışın ve olağanüstü bilgeliğin sende bulunduğunu duydum.",
    "15": "Şimdi bilge adamlar, büyücüler bu yazıyı okusunlar ve bana yorumunu bildirsinler diye önüme getirildiler; ama bu şeyin yorumunu gösteremediler.",
    "16": "Ama senin yorum yapabildiğini ve kuşkuları giderebildiğini duydum. Şimdi yazıyı okuyabilir ve bana yorumunu bildirebilirsen, mor giydirileceksin, boynuna altın zincir takılacak ve krallıkta üçüncü önder olacaksın.”",
    "17": "O zaman Daniel kralın önünde şöyle karşılık verdi: “Armağanların senin olsun, ödüllerini başkasına ver. Yine de yazıyı krala okuyacağım ve yorumunu ona bildireceğim.\"",
    "18": "“Ey kral, Yüce Tanrı baban Nebukadnetsar'a krallığı, büyüklüğü, yüceliği ve heybeti verdi.",
    "19": "Ona verdiği büyüklük yüzünden, bütün halklar, uluslar ve diller onun önünde titreyip korktular. Dilediğini öldürdü, dilediğini yaşattı. Dilediğini yükseltti, dilediğini alçalttı.",
    "20": "Ama yüreği yükselip, ruhu katılaşınca, kibirlendi, krallık tahtından indirildi ve yüceliği ondan alındı.",
    "21": "İnsanoğullarından kovuldu, yüreği hayvanlarınki gibi edildi, yaban eşekleriyle birlikte oturdu. Öküz gibi otla beslendi, Yüce Tanrı'nın insanların krallığı üzerinde hüküm sürdüğünü ve dilediğini onun üzerine koyduğunu anlayana dek, bedeni gökyüzünün çiyiyle ıslandı.\"",
    "22": "“Sen, oğlu Belşatsar, bütün bunları bilmene rağmen yüreğini alçaltmadın.",
    "23": "Ama kendini göklerin Efendisi'ne karşı yükselttin; ve O'nun evinin kaplarını önüne getirdiler ve sen ve beylerin, karıların ve cariyelerin onlarla şarap içtiniz. Görmeyen, duymayan ve bilmeyen gümüşten ve altından, tunçtan, demirden, ağaçtan ve taştan ilâhları övdün; ve soluğun elinde olan, bütün yollarının da sahibi olan Tanrı'yı yüceltmedin.",
    "24": "O zaman el parçası O'nun önünden gönderildi ve bu yazı yazıldı.\"",
    "25": "“Yazılan yazı şudur: ‘MENE, MENE, TEKEL, UFARSİN.’\"",
    "26": "“O şeyin yorumu şudur: MENE: Tanrı senin krallığını saydı ve onu sona erdirdi.",
    "27": "TEKEL: Terazide tartıldın ve eksik bulundun.",
    "28": "PERES: Krallığın bölündü ve Medler ile Persler'e verildi.”",
    "29": "Bunun üzerine Belşatsar buyurdu ve Daniel'e mor giydirdiler, boynuna altın bir zincir taktılar ve krallıkta üçüncü yönetici olacaktır diye onun hakkında duyuru yaptılar.",
    "30": "O gece Keldani Kralı Belşatsar öldürüldü.",
    "31": "Medli Darius altmış iki yaşında iken krallığı aldı."
  }
}