{
  "bookNumber": 32,
  "book": "Jonah",
  "chapter": 1,
  "verses": {
    "1": "RAB bir gün Amittay oğlu Yunus’a, “Kalk, Ninova’ya, o büyük kente git ve halkı uyar” diye seslendi, “Çünkü kötülükleri önüme kadar yükseldi.”",
    "2": "RAB bir gün Amittay oğlu Yunus’a, “Kalk, Ninova’ya, o büyük kente git ve halkı uyar” diye seslendi, “Çünkü kötülükleri önüme kadar yükseldi.”",
    "3": "Ne var ki, Yunus RAB’bin huzurundan Tarşiş’e kaçmaya kalkıştı. Yafa’ya inip Tarşiş’e giden bir gemi buldu. Ücretini ödeyip gemiye bindi, RAB’den uzaklaşmak için Tarşiş’e doğru yola çıktı.",
    "4": "Yolda RAB şiddetli bir rüzgar gönderdi denize. Öyle bir fırtına koptu ki, gemi neredeyse parçalanacaktı.",
    "5": "Gemiciler korkuya kapıldı, her biri kendi ilahına yalvarmaya başladı. Gemiyi hafifletmek için yükleri denize attılar. Yunus ise teknenin ambarına inmiş, yatıp derin bir uykuya dalmıştı.",
    "6": "Gemi kaptanı Yunus’un yanına gidip, “Hey! Nasıl uyursun sen?” dedi, “Kalk, tanrına yalvar, belki halimizi görür de yok olmayız.”",
    "7": "Sonra denizciler birbirlerine, “Gelin, kura çekelim” dediler, “Bakalım, bu bela kimin yüzünden başımıza geldi.” Kura çektiler, kura Yunus’a düştü.",
    "8": "Bunun üzerine Yunus’a, “Söyle bize!” dediler, “Bu bela kimin yüzünden başımıza geldi? Ne iş yapıyorsun sen, nereden geliyorsun, nerelisin, hangi halka mensupsun?”",
    "9": "Yunus, “İbrani’yim” diye karşılık verdi, “Denizi ve karayı yaratan Göklerin Tanrısı RAB’be taparım.”",
    "10": "Denizciler bu yanıt karşısında dehşete düştüler. “Neden yaptın bunu?” diye sordular. Yunus’un RAB’den uzaklaşmak için kaçtığını biliyorlardı. Daha önce onlara anlatmıştı.",
    "11": "Deniz gittikçe kuduruyordu. Yunus’a, “Denizin dinmesi için sana ne yapalım?” diye sordular.",
    "12": "Yunus, “Beni kaldırıp denize atın” diye yanıtladı, “O zaman sular durulur. Çünkü biliyorum, bu şiddetli fırtınaya benim yüzümden yakalandınız.”",
    "13": "Denizciler karaya dönmek için küreklere asıldılar, ama başaramadılar. Çünkü deniz gittikçe kuduruyordu.",
    "14": "RAB’be seslenerek, “Ya RAB, yalvarıyoruz” dediler, “Bu adamın canı yüzünden yok olmayalım. Suçsuz bir adamın ölümünden bizi sorumlu tutma. Çünkü sen kendi istediğini yaptın, ya RAB.”",
    "15": "Sonra Yunus’u kaldırıp denize attılar, kuduran deniz sakinleşti.",
    "16": "Bu olaydan ötürü denizciler RAB’den öyle korktular ki, O’na kurbanlar sundular, adaklar adadılar.",
    "17": "Bu arada RAB Yunus’u yutacak büyük bir balık sağladı. Yunus üç gün üç gece bu balığın karnında kaldı."
  }
}