{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 12,
  "verses": {
    "1": "O sıralarda, Şabat Günü Yeşua ekin tarlalarından geçiyordu. Öğrencileri açtı ve başakları koparıp yemeye başladılar.",
    "2": "Ferisiler bunu görünce Yeşua’ya, “İşte, öğrencilerin Şabat'da yasaya aykırı olanı yapıyorlar” dediler.",
    "3": "Yeşua onlara, “David’in acıktığı zaman beraberindekilerle birlikte ne yaptığını okumadınız mı?” dedi.",
    "4": "“Tanrı’nın evine girip kendisinin ve beraberindekilerin yemesi yasak olan, yalnızca kâhinlerin yiyebileceği sergi ekmeklerini yedi.",
    "5": "Ya da kâhinlerin, Şabat Günü’yle ilgili buyruğu çiğnerken suçlu sayılmadıklarını Yasa’da okumadınız mı?",
    "6": "Size şunu söyleyeyim, tapınaktan daha büyük olan buradadır.",
    "7": "Ama siz, ‘Ben kurban değil, merhamet isterim’ sözünün ne anlama geldiğini bilseydiniz, suçsuzları mahkûm etmezdiniz.",
    "8": "Çünkü İnsanoğlu Şabat’ın Efendisi’dir.”",
    "9": "Yeşua oradan ayrılıp onların havrasına girdi.",
    "10": "Ve işte, orada eli sakat bir adam vardı. Yeşua’yı suçlamak için kendisine, ‘Şabat Günü şifa vermenin uygun olup olmadığını’ sordular.",
    "11": "Yeşua onlara şöyle dedi: “Sizden hangi biriniz bir koyunu Şabat Günü çukura düşerse onu tutup çıkarmaz?",
    "12": "İnsan koyundan ne kadar daha değerlidir! Bu nedenle Şabat Günü iyilik yapmak Yasa’ya uygundur.”",
    "13": "Sonra adama, “Elini uzat” dedi. Adam elini uzattı ve öteki gibi eski haline geldi.",
    "14": "Ancak Ferisiler dışarı çıktılar, O'nu ortadan nasıl kaldırabilecekleri konusunda O'na karşı düzen kurdular.",
    "15": "Yeşua bunu anlayarak oradan çekildi. Büyük kalabalıklar O’nun ardından gitti, O da hepsini iyileştirdi.",
    "16": "Kendini bildirmesinler diye onları uyardı.",
    "17": "Bu, Peygamber Yeşaya aracılığıyla önceden bildirilen şu söz yerine gelsin diye oldu:",
    "18": "“İşte, benim seçtiğim Hizmetkârım, Canımın kendisinden hoşnut olduğu sevgili. Ruhum’u O’nun üzerine koyacağım, O, adaleti uluslara duyuracaktır.",
    "19": "Çekişip bağırmayacak, Kimse sesini sokaklarda duyacaktır.",
    "20": "Adaleti zafere ulaştırana dek, Ezilmiş kamışı kırmayacak, Tüten fitili söndürmeyecek.",
    "21": "Uluslar O’nun adına umut bağlayacaklar.”",
    "22": "Sonra iblise tutulmuş kör ve dilsiz birini O'na getirdiler. Yeşua onu iyileştirdi. Böylece kör ve dilsiz adam hem gördü hem de konuştu.",
    "23": "Kalabalık şaşkınlık içindeydi. “Bu, David Oğlu olabilir mi?” diyorlardı.",
    "24": "Ama Ferisiler bunu duyunca, “Bu adam, iblisleri ibslislerin başı olan Baalzevul ile kovuyor” dediler.",
    "25": "Yeşua düşüncelerini bilerek onlara şöyle dedi: “Kendi içinde bölünen her krallık çöle döner, yine kendi içinde bölünmüş her kent ya da ev ayakta kalamaz.",
    "26": "Şeytan, Şeytan’ı kovarsa kendi içinde bölünmüştür. O zaman onun krallığı nasıl ayakta kalır?",
    "27": "Eğer ben iblisleri Baalzevul ile kovuyorsam, çocuklarınız kiminle kovuyor? Bu nedenle onlar sizin hâkimleriniz olacaklardır.",
    "28": "Ama ben iblisleri Tanrı’nın Ruhu’yla kovuyorsam, o zaman Tanrı’nın Krallığı üzerinize gelmiştir.",
    "29": "Bir kimse güçlü adamı bağlamadan nasıl evine girip malını çalabilir? Önce bağlar ardından evini soyar.”",
    "30": "“Benimle birlikte olmayan bana karşıdır, benimle birlikte toplamayan dağıtır.",
    "31": "Bu nedenle size diyorum ki, insanların her günahı ve her küfrü bağışlanacak; ama Ruh’a karşı edilen küfür bağışlanmayacaktır.",
    "32": "Kim İnsanoğlu’na karşı bir söz söylerse, kendisi bağışlanacaktır; ama kim Kutsal Ruh’a karşı konuşursa, ne bu çağda ne de gelecekte kendisine bağışlanmayacaktır.”",
    "33": "“Ya ağacı iyi, meyvesini de iyi yapın, ya da ağacı kötü, meyvesini de kötü yapın. Çünkü ağaç meyvesinden tanınır.",
    "34": "Ey engerek soyu! Siz kötü olup da nasıl iyi sözler söyleyebilirsiniz? Çünkü ağız, yüreğin taşmasından konuşur.",
    "35": "İyi insan iyi hazinesinden iyi şeyler çıkarır, kötü insan da kötü hazinesinden kötü şeyler çıkarır.",
    "36": "Size şunu söyleyeyim, insanlar söyledikleri her boş sözden ötürü, yargı gününde hesap verecekler.",
    "37": "Çünkü kendi sözlerinizle aklanacaksınız ve kendi sözlerinizle suçlu çıkarılacaksınız.”",
    "38": "Bunun üzerine yazıcılardan ve Ferisiler’den bazıları, “Öğretmen, senden bir belirti görmek isteriz” diye yanıt verdiler.",
    "39": "Ama Yeşua onlara şöyle yanıt verdi: “Kötü ve sadakatsiz kuşak bir belirti arıyor! Ona Yona’nın belirtisinden başka bir belirti verilmeyecektir.",
    "40": "Çünkü Yona nasıl üç gün üç gece iri balığın karnında kaldıysa, İnsanoğlu da üç gün üç gece yerin göbeğinde kalacaktır.",
    "41": "Ninova halkı yargı günü bu kuşakla birlikte ayağa kalkıp onu yargılayacaktır. Çünkü onlar Yona’nın bildirisiyle tövbe ettiler. İşte Yunus’tan daha büyük olan buradadır.",
    "42": "Güney Kraliçesi yargı günü bu kuşakla birlikte ayağa kalkıp onu yargılayacaktır. Çünkü o, Solomon’un bilgeliğini duymak için dünyanın öbür uçlarından geldi. Solomon’dan daha büyük olan buradadır.",
    "43": "Kirli ruh insandan çıktığı zaman, susuz yerlerden geçerek dinlenme arar, ama bulamaz.",
    "44": "O zaman, ‘Çıktığım eve, kendi evime geri döneyim’ der. Döndüğünde onu boş, süpürülmüş ve düzene konmuş bulur.",
    "45": "Sonra gidip yanına, kendisinden daha kötü yedi ruh daha alır ve birlikte içeri girip otururlar. O adamın son durumu ilkinden beter olur. Bu kötü kuşağa da böyle olacaktır.”",
    "46": "Yeşua kalabalığa konuşmasını sürdürürken, işte, annesi ve kardeşleri O'nunla konuşmak isteyerek dışarıda durdular.",
    "47": "Biri O’na, “İşte, annenle kardeşlerin dışarıda duruyorlar, seninle konuşmak istiyorlar” dedi.",
    "48": "Yeşua kendisiyle konuşana şu karşılığı verdi: “Kimdir annem, kimdir kardeşlerim?”",
    "49": "Elini öğrencilerine doğru uzatarak, “İşte, annem ve kardeşlerim!",
    "50": "Çünkü gökteki Babam’ın isteğini kim yerine getirirse, o kişi benim kardeşim, kızkardeşim ve annemdir.”"
  }
}