{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 15,
  "verses": {
    "1": "Bunun üzerine Yeruşalem’den Ferisiler ve yazıcılar Yeşua’ya gelip şöyle dediler:",
    "2": "“Öğrencilerin neden atalarımızın geleneğine karşı geliyor? Çünkü yemek yerken ellerini yıkamıyorlar?”",
    "3": "Yeşua onlara şöyle yanıt verdi: “Peki siz, neden töreniz uğruna Tanrı sözüne karşı geliyorsunuz?",
    "4": "Çünkü Tanrı, ‘Babana ve annene saygı göstereceksin’ diye buyurdu ve ‘Babasına ya da annesine kötü konuşan, öldürülsün.’",
    "5": "Ama siz, ‘Kim babasına ya da annesine, benden alacağın bütün yardım Tanrı’ya adanmıştır derse, babasına ya da annesine saygı göstermeyecektir’ diyorsunuz.",
    "6": "Böylece töreniz uğruna Tanrı sözünü geçersiz sayıyorsunuz.",
    "7": "Ey ikiyüzlüler! Yeşaya sizin hakkınızda iyi peygamberlik etmiştir:",
    "8": "‘Bu halk ağızlarıyla bana yaklaşırlar, Dudaklarıyla da beni sayarlar Ama yürekleri benden uzaktır.",
    "9": "Bana boşuna tapınırlar. Öğreti kuralları olarak öğrettikleri, insan yapıtıdır.’”",
    "10": "Yeşua halkı yanına çağırdı ve onlara, “Dinleyin ve anlayın” dedi.",
    "11": "“Ağıza giren insanı kirletmez. İnsanı kirleten ağızdan çıkandır.”",
    "12": "Sonra öğrencileri O’na gelip, “Biliyor musun? Bu sözü duyunca Ferisiler alındılar” dediler.",
    "13": "Yeşua, “Göksel Babam’ın dikmediği her fidan kökünden sökülecektir.",
    "14": "Bırakın onları; onlar körlerin kör rehberleridir. Kör köre yol göstermeye kalkışırsa ikisi de çukura düşer” dedi.",
    "15": "Petrus O’na, “Bize bu benzetmeyi açıkla” dedi.",
    "16": "Bunun üzerine Yeşua, “Siz de mi hâlâ anlamıyorsunuz?",
    "17": "Ağıza girenin önce mideye sonra vücuttan dışarıya atıldığını bilmiyor musunuz?",
    "18": "Oysa ağızdan çıkan şeyler yürekten gelir ve insanı bunlar kirletir.",
    "19": "Çünkü kötü düşünceler, cinayet, zina, fuhuş, hırsızlık, yalan yere tanıklık ve küfür yürekten gelir.",
    "20": "İnsanı kirleten yıkanmamış eller değil, bu şeylerdir” dedi.",
    "21": "Yeşua oradan çıkıp Sur ve Sayda bölgesine çekildi.",
    "22": "O sınırlardan, işte, Kenanlı bir kadın Yeşua’ya gelip feryat ederek şöyle dedi: “Ey David Oğlu, Efendimiz! Bana merhamet et! Kızım bir iblis tarafından kötü biçimde tutsak alındı!”",
    "23": "Yeşua kadına tek söz yanıt vermedi. Öğrencileri gelip O’na yalvardılar: “Gönder onu, çünkü arkamızdan bağırıyor.”",
    "24": "Yeşua, “Ben İsrael’in kayıp koyunlarından başkasına gönderilmedim” diye yanıtladı.",
    "25": "Kadın gelip Yeşua’ya tapındı ve “Efendimiz, bana yardım et” dedi.",
    "26": "Yeşua ona, “Çocukların ekmeğini alıp köpeklere atmak uygun olmaz” dedi.",
    "27": "Kadın, “Doğru söylüyorsun, Efendimiz” dedi. “Ama köpekler de efendilerinin masasından yere düşen kırıntıları yerler”.",
    "28": "O zaman Yeşua ona şöyle yanıt verdi: “Ey kadın, imanın büyük! Sana istediğin gibi olsun.” Ve kadının kızı işte o saatte iyileşti.",
    "29": "Yeşua oradan ayrıldı. Galile Gölü’nün yakınına geldi; dağın üzerine çıkıp orada oturdu.",
    "30": "Yanına büyük kalabalıklar geldi. Yanlarında topal, kör, dilsiz, sakat ve daha birçok hastalar vardı. Onları Yeşua’nın ayaklarının önüne koydular. O da onları iyileştirdi.",
    "31": "Halk dilsizlerin konuştuğunu, çolakların iyileştiğini, topalların yürüdüğünü, körlerin gördüğünü görünce şaşırdı ve İsrael’in Tanrısı’nı yüceltti.",
    "32": "Yeşua öğrencilerini yanına çağırıp: “Bu kalabalığa acıyorum” dedi. “Üç gündür benimle birlikteler ve yiyecek hiçbir şeyleri yok. Onları aç karınla evlerine göndermek istemiyorum, yoksa yolda bayılabilirler.”",
    "33": "Öğrencileri O'na şöyle yanıt verdiler: “Böylesine ıssız bir yerde bu kadar büyük kalabalığa doyuracak kadar ekmek nereden bulabiliriz?”",
    "34": "Yeşua onlara, “Kaç ekmeğiniz var?” dedi. “Yedi ekmekle birkaç küçük balığımız var” dediler.",
    "35": "Yeşua kalabalıklara yere oturmalarını buyurdu;",
    "36": "yedi ekmeği ve balıkları aldı, şükredip onları böldü ve öğrencilere verdi. Öğrenciler de kalabalıklara verdi.",
    "37": "Hepsi yedi ve doydu. Artakalan parçalardan yedi sepet dolusu kaldırdılar.",
    "38": "Yemek yiyenlerin sayısı, kadın ve çocuklar dışında dört bin erkekti.",
    "39": "Yeşua, kalabalıkları gönderip tekneye bindi ve Magadan sınırlarına geldi."
  }
}