{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 18,
  "verses": {
    "1": "O saatte öğrenciler Yeşua’ya gelip, “Göğün Krallığı'nda en büyük kimdir?” dediler.",
    "2": "Yeşua yanına küçük bir çocuk çağırdı ve onu orta yere dikti.",
    "3": "“Size doğrusunu söyleyeyim” dedi. “Dönüp küçük çocuklar gibi olmazsanız, Cennetin Krallığı'na asla giremezsiniz.",
    "4": "Bu nedenle, her kim bu küçük çocuk gibi alçakgönüllü olursa, Göğün Krallığı'nda en büyük odur.",
    "5": "Böyle bir küçük çocuğu benim adıma kabul eden beni kabul eder.",
    "6": "Ama kim bana iman eden bu küçüklerden birinin tökezlemesine neden olursa, boynuna kocaman bir değirmen taşı asılıp denizin dibine atılması kendisi için daha iyi olur.”",
    "7": "“Tökezleme ortamları yüzünden dünyanın vay haline! Tökezleme ortamlarının gelmesi gerekir. Ama o ortama aracılık eden o kişinin vay haline!",
    "8": "Elin ya da ayağın tökezlemene neden olursa, onu kes ve kendinden at. Senin için çolak ve topal olarak yaşama girmek, iki el, iki ayakla ebedi ateşe atılmaktan daha iyidir.",
    "9": "Gözün tökezlemene neden olursa, onu çıkar ve kendinden at. Senin için tek gözle yaşama girmek, iki gözle Gehenna ateşine atılmaktan daha iyidir.",
    "10": "Bu küçüklerden birini hor görmekten sakının! Çünkü size derim ki, onların gökteki melekleri, gökteki Babam’ın yüzünü her zaman görürler.",
    "11": "Çünkü İnsanoğlu kaybolmuş olanı kurtarmak için geldi.”",
    "12": "“Siz ne düşünüyorsunuz? Bir adamın yüz koyunu olup da onlardan biri yolundan sapsa, doksan dokuzunu dağlarda bırakıp yolundan sapmış olanı aramaya gitmez mi?",
    "13": "Size doğrusunu söyleyeyim, onu bulursa, yolundan sapmamış doksan dokuz koyundan daha çok onun için sevinir.",
    "14": "Bu nedenle, bu küçüklerden birinin yok olması gökteki Babanız’ın isteği değildir.”",
    "15": "“Kardeşin sana karşı günah işlerse, git, yalnızca onunla senin arasında suçunu ona göster. Seni dinlerse, kardeşini geri kazanmış olursun.",
    "16": "Ama dinlemezse, yanına bir ya da iki kişi daha al ki, her söz iki ya da üç tanık ağzıyla kanıtlansın.",
    "17": "Onları da dinlemeyi reddederse bunu topluluğa söyleyin. Topluluğu da dinlemeyi reddederse, o sana Tanrı tanımaz gibi ya da vergi görevlisi gibi olsun.",
    "18": "Size doğrusunu söyleyeyim, yeryüzünde her ne bağlarsanız gökte de bağlanmış olacak ve yeryüzünde her ne çözerseniz gökte de çözülmüş olacak.",
    "19": "Yine, size kesinlikle derim ki, yeryüzünde aranızdan iki kişi, dileyecekleri bir şey hakkında anlaşılırsa, gökteki Babam tarafından kendilerine olacaktır.",
    "20": "Çünkü nerede iki ya da üç kişi benim adımla toplanırsa, ben de onların ortasındayım.”",
    "21": "Sonra Petrus Yeşua’ya gelip, “Efendimiz, kardeşim bana karşı kaç kez günah işlerse onu bağışlayayım? Yedi kereye kadar mı?” dedi.",
    "22": "Yeşua ona, “Sana yedi kereye kadar değil, ben sana yetmiş kere yedi kez derim.",
    "23": "Bu nedenle Göğün Krallığı, hizmetkârlarıyla hesaplaşmak isteyen bir krala benzer.",
    "24": "Kral hesaplaşmaya başladığı zaman, kendisine on bin talant borcu olan biri getirildi.",
    "25": "Ama adam ödeyemediğinden efendisi onun, karısının, çocuklarının ve sahip olduğu bütün malının satılıp borcun ödenmesini buyurdu.",
    "26": "Bunun üzerine hizmetkâr yere kapanıp, önünde eğilerek, ‘Efendimiz, bana karşı sabırlı ol, borcumun hepsini ödeyeceğim!’ dedi.",
    "27": "O hizmetkârın efendisi ona acıdı. Onu özgür bıraktı ve borcunu kendisine bağışladı.”",
    "28": "“Ama o hizmetkâr dışarı çıktı ve kendisine yüz dinar borcu olan başka bir hizmetkâr arkadaşını buldu. Onu yakalayıp, ‘Bana borcunu öde!’ diyerek boğazına yapıştı.”",
    "29": "“Bunun üzerine hizmetkâr arkadaşı onun ayaklarına kapandı ve ‘Bana karşı sabırlı ol, borcumu sana ödeyeceğim’ diyerek ona yalvardı.",
    "30": "Ama o istemedi. Gitti, borcunu ödeyene dek adamı zindana attı.",
    "31": "Yapılanı gören öteki hizmetkâr arkadaşları çok üzüldüler. Efendilerine gidip bütün olup biteni anlattılar.",
    "32": "O zaman efendisi onu yanına çağırdı. Ona, ‘Ey kötü hizmetkâr! Bana yalvarınca bütün borcunu sana bağışladım.",
    "33": "Benim sana merhamet ettiğim gibi, senin de hizmetkâr arkadaşına merhamet etmen gerekmez miydi?’",
    "34": "Efendisi öfkelendi ve borcunu ödeyene dek onu işkencecilere teslim etti.",
    "35": "Eğer her biriniz kardeşinizi suçları için yürekten bağışlamazsanız, göksel Babam da size öyle yapacaktır.”"
  }
}