{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 2,
  "verses": {
    "1": "Yeşua, Kral Hirodes’in günlerinde Yahudiye’nin Beytlehem Kenti’nde doğduğunda, işte, doğudan yıldızbilimciler Yeruşalem’e gelip şöyle dediler:",
    "2": "“Yahudilerin Kralı olarak doğan O nerede? Çünkü doğuda O’nun yıldızını gördük ve O’na tapınmaya geldik.”",
    "3": "Kral Hirodes bunu duyunca kendisi de bütün Yeruşalem halkı da rahatsız oldu.",
    "4": "Halkın bütün başkâhinlerini ve yazıcılarını bir araya toplayarak onlara Mesih’in nerede doğacağını sordu.",
    "5": "Ona, “Yahudiye’nin Beytlehem Kenti’nde” dediler. “Çünkü peygamber aracılığıyla bu yazılmıştır:",
    "6": "‘Ey Beytlehem, Yahuda diyarı, Yahuda beyleri arasında hiç de en önemsizi değilsin! Çünkü halkım İsrael’i güdecek önder senden çıkacak.’”",
    "7": "Sonra Hirodes gizlice yıldızbilimcileri çağırıp onlardan yıldızın tam olarak ne zaman göründüğünü öğrendi.",
    "8": "Onları Beytlehem’e gönderip, “Gidin ve çocuğu dikkatlice arayın” dedi. “Onu bulduğunuz zaman bana haber verin ki ben de gelip O’na tapınayım.”",
    "9": "Yıldızbilimciler kralı dinledikten sonra kendi yollarına gittiler. İşte, doğuda gördükleri yıldız, çocuğun bulunduğu yerin üzerinde durana dek önlerinden gitti.",
    "10": "Yıldızı gördüklerinde olağanüstü bir sevinçle doldular.",
    "11": "Eve girdiler ve çocuğu annesi Mariyam’la gördüler. Yere kapanıp O’na tapındılar. Hazinelerini açıp O’na hediye olarak altın, günnük ve mür sundular.",
    "12": "Bir rüyada Hirodes’in yanına dönmemeleri için uyarılınca ülkelerine başka bir yoldan gittiler.",
    "13": "Onlar ayrıldıktan sonra, işte, Efendi’nin bir meleği rüyada Yosef’e görünerek şöyle dedi: “Kalk, çocukla annesini al, Mısır’a kaç ve ben sana söyleyinceye dek orada kal. Çünkü Hirodes öldürmek için çocuğu arayacak.”",
    "14": "Bunun üzerine Yosef kalktı. Çocukla annesini alıp geceleyin Mısır’a gitti,",
    "15": "Hirodes’in ölümüne dek orada kaldı. Bu, Efendi’nin peygamber aracılığıyla bildirdiği şu söz yerine gelsin diye oldu: “Oğlumu Mısır’dan çağırdım.”",
    "16": "O zaman Hirodes, yıldızbilimcilerin kendisini kandırdığını görünce çok öfkelendi. Onlardan öğrendiği zamanı göz önünde bulundurarak Beytlehem ve bütün yöresinde bulunan iki ve iki yaşından küçük erkek çocukların hepsini öldürttü.",
    "17": "O zaman Peygamber Yeremya tarafından bildirilen şu söz yerine gelmiş oldu:",
    "18": "“Rama’da bir ses duyuldu, Ağıt, ağlayış ve büyük yas, Rahel çocukları için ağlıyor; Avutulmak istemiyor, Çünkü onlar yok artık!”",
    "19": "Hirodes öldükten sonra, işte, Efendi’nin bir meleği, Mısır’da Yosef’e rüyada görünerek şöyle dedi:",
    "20": "“Kalk, çocuğu ve annesini al ve İsrael diyarına geri dön. Çünkü çocuğun yaşamını isteyenler öldü.”",
    "21": "Yosef kalktı, çocukla annesini alıp İsrael diyarına geldi.",
    "22": "Ama Arhelas’ın, babası Hirodes’in yerine Yahudiye’de hüküm sürdüğünü duyunca oraya gitmekten korktu. Bir rüyada uyarılması üzerine Galile bölgesine çekildi.",
    "23": "Orada Nasıra adlı kentte yaşadı. Bu, peygamberler aracılığıyla bildirilen, “O’na Nasıralı denecektir” sözü yerine gelsin diye oldu."
  }
}