{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 23,
  "verses": {
    "1": "O zaman Yeşua kalabalığa ve öğrencilerine konuşup şöyle dedi:",
    "2": "“Yazıcılar ve Ferisiler Moşe’nin kürsüsünde otururlar.",
    "3": "Bu nedenle, size söylediklerinin hepsini tutun ve yapın, ama onların işlerini yapmayın. Çünkü onlar söyler ama yapmazlar.",
    "4": "Çünkü ağır ve taşınması zor yükleri bağlayıp insanların sırtına yüklerler, ama kendileri onlara yardım etmek için parmaklarını bile oynatmazlar.",
    "5": "Ama onlar bütün işlerini insanlara görünmek için yaparlar. Hamaillerini geniş ve giysilerinin saçaklarını uzun yaparlar.",
    "6": "Ziyafetlerde başköşeyi, havralardaki en iyi yerleri,",
    "7": "çarşı meydanlarında selamlanmayı ve insanlar tarafından kendilerine ‘Rabbuni, Rabbuni’ diye seslenilmesini severler.",
    "8": "Ama siz 'Rabbuni' diye çağrılmayın. Çünkü sizin öğretmeniniz birdir, Mesih’tir ve hepiniz kardeşsiniz.",
    "9": "Yeryüzünde kimseye babanız diye çağırmayın. Çünkü Babanız birdir, O da göktedir.",
    "10": "Ne de efendiler diye çağırılın. Çünkü tek efendiniz birdir, Mesih’tir.",
    "11": "Aranızda en büyük olan hizmetkârınız olacak.",
    "12": "Her kim kendini yükseltirse alçaltılacak ve her kim kendini alçaltılırsa yükseltilecektir.”",
    "13": "“Vay size ey yazıcılar ve Ferisiler, ikiyüzlüler! Çünkü siz gösteriş için uzun dualar ederken, dulların evlerini yutarsınız. Bu nedenle siz daha büyük yargıya uğrayacaksınız.”",
    "14": "“Vay size ey yazıcılar ve Ferisiler, ikiyüzlüler! Göğün Krallığı'nı insanlara kapatıyorsunuz; ne kendiniz giriyor ne de girmek için girenlere izin veriyorsunuz.",
    "15": "Vay size ey yazıcılar ve Ferisiler, ikiyüzlüler! Tek bir kişiyi inancınıza döndürmek için denizi, karayı dolaşırsınz. İnancınıza döneni de kendinizden iki kat Gehenna oğlu yaparsınız.”",
    "16": "“Vay size, ey kör rehberler, ‘Her kim tapınak üzerine ant içerse andı bir hiçtir, ama her kim tapınağın altını üzerine ant içerse, o kişi zorundadır’ diyorsunuz.",
    "17": "Ey kör budalalar! Hangisi daha büyük, altın mı yoksa altını kutsal kılan tapınak mı?",
    "18": "Ve yine, ‘Her kim sunak üzerine ant içerse, andı bir hiçtir, ama sunaktaki sunu üzerine ant içerse, o kişi zorundadır’ diyorsunuz.",
    "19": "Ey körler! Hangisi daha büyük, sunu mu, yoksa sunuyu kutsal kılan sunak mı?",
    "20": "Bu nedenle, sunak üzerine ant içen, sunak ve üzerindeki her şeyin üzerine ant içer.",
    "21": "Tapınak üzerine ant içen, hem tapınak hem de tapınakta yaşamakta olan O'nun üzerine ant içer.",
    "22": "Gök üzerine ant içen, Tanrı’nın tahtı ve onda oturanın üzerine ant içer.”",
    "23": "“Vay size ey yazıcılar ve Ferisiler, ikiyüzlüler! Çünkü nanenin, dereotunun ve kimyonun ondalığını verirsiniz, Yasa’nın daha ağır meseleleri: adaleti, merhameti ve imanı eksik bırakırsınız. Ötekileri eksik bırakmadan, bunları yapmalıydınız.",
    "24": "Ey kör rehberler! Küçük sineği süzüp ayırırken, diğer yandan deveyi yutarsınız.”",
    "25": "“Vay size ey yazıcılar ve Ferisiler, ikiyüzlüler! Çünkü kâsenin ve tabağın dışını temizlersiniz, ama içi soygunculuk ve taşkınlıkla doludur.",
    "26": "Ey kör Ferisi, sen önce kâsenin ve tabağın içini temizle ki, dışı da temiz olsun.”.",
    "27": "“Vay size ey yazıcılar ve Ferisiler, ikiyüzlüler! Çünkü siz dıştan güzel görünen, ama içi ölü kemikleri ve her türlü pislikle dolu badanalı mezarlar gibisiniz.",
    "28": "Sizler de böylece dıştan insanlara doğru görünürsünüz, ama içte ikiyüzlülük ve fesatla dolusunuz.”",
    "29": "“Vay size ey yazıcılar ve Ferisiler, ikiyüzlüler! Çünkü peygamberlerin mezarlarını yaparsınız ve doğru kişilerin mezarlarını süslersiniz.",
    "30": "‘Atalarımızın günlerinde yaşamış olsaydık, onlarla peygamberlerin kanına girmezdik diyorsunuz.",
    "31": "Böylece, peygamberleri öldürenlerin çocukları olduğunuza kendiniz tanıklık ediyorsunuz.",
    "32": "Öyleyse atalarınızın ölçeğini doldurun.",
    "33": "Ey yılanlar, ey engereklerin soyu! Gehenna yargısından nasıl kaçacaksınız?",
    "34": "Bu nedenle, işte, size peygamberler, bilge kişiler ve yazıcıları gönderiyorum. Bazılarını öldürecek ve çarmıha gereceksiniz. Bazılarını havralarınızda kırbaçlayacak, kentten kente onlara zulmedeceksiniz.",
    "35": "Öyle ki, doğru kişi Habel’in kanından, tapınakla sunak arasında öldürdüğünüz Berekya oğlu Zekarya’nın kanına kadar, yeryüzünde dökülen bütün doğruların kanı üzerinize gelsin.",
    "36": "Size doğrusunu söyleyeyim, bütün bu şeyler bu kuşağın üzerine gelecektir.”",
    "37": "“Ey Yeruşalem! Peygamberleri öldüren, kendisine gönderilenleri taşa tutan Yeruşalem! Bir tavuğun civcivlerini kanatlarının altına toplaması gibi, ben de senin çocuklarını kaç kez toplamak istedim, ama siz istemediniz!",
    "38": "İşte, eviniz size ıssız bırakılacak.",
    "39": "Size şunu söyleyeyim: ‘Efendi’nin adıyla gelene övgüler olsun!’ diyeceğiniz zamana dek beni bir daha görmeyeceksiniz.”"
  }
}