{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 24,
  "verses": {
    "1": "Yeşua tapınaktan çıkıp giderken, öğrencileri, tapınağın binalarını O’na göstermek için yanına geldiler.",
    "2": "Yeşua onlara yanıt verip, “Tüm bu şeyleri görüyor musunuz? Size doğrusunu söyleyeyim, burada taş üstünde yıkılmadık tek taş kalmayacak!” dedi.",
    "3": "Yeşua Zeytin Dağı’nda otururken, öğrencileri özel olarak O’na gelip, “Söyle bize, bu şeyler ne zaman olacak?” dediler. “Gelişini ve çağın sonunu gösteren işaret ne olacak?”",
    "4": "Yeşua onlara şu karşılığı verdi: “Dikkat edin, kimse sizi saptırmasın.",
    "5": "Çünkü birçokları, ‘Mesih benim’ diyerek benim adımla gelip birçoklarını saptıracaklar.",
    "6": "Savaşları ve savaş söylentilerini duyacaksınız. Sakın rahatsız olmayın! Çünkü tüm bunların olması gerek, ama henüz daha son değildir.",
    "7": "Çünkü ulus ulusa, krallık krallığa karşı gelecek, yer yer kıtlıklar, salgın hastalıklar ve depremler olacak.",
    "8": "Bütün bu şeyler doğum sancılarının başlangıcıdır.”",
    "9": "“Sonra sizi sıkıntıya teslim edecekler, öldürecekler. Adımdan ötürü bütün uluslar sizden nefret edecek.",
    "10": "O zaman birçok kişi tökezleyecek, birbirini teslim edecek, birbirlerinden nefret edecek.",
    "11": "Birçok sahte peygamber ortaya çıkacak ve birçoklarını saptıracak.",
    "12": "Kötülük artacağı için, birçoklarının sevgisi soğuyacak.",
    "13": "Ama sonuna kadar dayanan kurtulacaktır.",
    "14": "Göksel krallığın bu Müjdesi uluslara tanıklık için tüm dünyada duyurulacak ve son o zaman gelecektir.”",
    "15": "“Bu nedenle, Peygamber Daniel’in bildirdiği yıkıcı iğrenç şeyin kutsal yerde dikildiğini gördüğünüzde -okuyan anlasın-",
    "16": "o zaman Yahudiye’de bulunanlar dağa kaçsın.",
    "17": "Damda olan, evindeki eşyaları çıkarmak için aşağı inmesin.",
    "18": "Tarlada olan, giysisini almak için geri dönmesin.",
    "19": "O günlerde gebe olan, çocuk emziren annelerin vay haline!",
    "20": "Dua edin ki, kaçışınız kışın ya da bir Şabat'da olmasın,",
    "21": "çünkü o dönemde büyük bir sıkıntı olacak ki, dünyanın başlangıcından şimdiye dek böylesi olmamıştır, bundan sonra da hiç olmayacaktır.",
    "22": "O günler kısaltılmasaydı, hiçbir beden kurtulamazdı. Ama seçilmişlerin hatırına o günler kısaltılacaktır.”",
    "23": "“Eğer o zaman, biri size, ‘İşte, Mesih burada!’ ya da ‘İşte şurada!’ derse, buna inanmayın.",
    "24": "Çünkü sahte mesihler ve sahte peygamberler ortaya çıkacak ve insanları saptırmak için büyük belirtiler ve harikalar gösterecekler. Mümkün olsa seçilmiş olanları bile saptıracaklar.”",
    "25": "“İşte, size önceden söylüyorum.”",
    "26": "“Bunun için size, ‘İşte, Mesih çölde’ derlerse, çıkmayın; ya da ‘İşte, iç odalarda’ derlerse inanmayın.",
    "27": "Çünkü şimşek doğudan çakıp batıya kadar bile göründüğü gibi, İnsanoğlu’nun gelişi de öyle olacaktır.",
    "28": "Çünkü leş neredeyse, akbabalar orada toplanacak.”",
    "29": "“O günlerin sıkıntısından hemen sonra güneş kararacak, ay ışığını vermeyecek, yıldızlar gökten düşecek ve göksel güçler sarsılacak.",
    "30": "Sonra İnsanoğlu’nun işareti gökte görünecek. O zaman yeryüzündeki bütün halklar yas tutacak. İnsanoğlu’nun göğün bulutları üzerinde güç ve büyük görkemle geldiğini görecekler.",
    "31": "Büyük bir boru sesiyle meleklerini gönderecek. Melekler O’nun seçtiklerini göğün bir ucundan öbür ucuna dek, dört rüzgârdan toplayacaklar.”",
    "32": "“Şimdi, incir ağacıyla ilgili şu benzetmeyi öğrenin! Dalları yumuşayıp yaprak verdiğinde, yazın yakın olduğunu bilirsiniz.",
    "33": "Siz de bütün bu şeyleri gördüğünüzde, İnsanoğlu’nun yakın olduğunu, hatta kapıda olduğunu bilin.",
    "34": "Size doğrusunu söyleyeyim, bu kuşak bütün bunlar gerçekleşmeden geçmeyecektir.",
    "35": "Gök ve yer geçecek, ama benim sözlerim geçmeyecektir.”",
    "36": "“Ama o günü ve saati, gökteki melekler bile bilmez, yalnız Babam’dan başka kimse bilmez.",
    "37": "Noa’nın günlerinde nasıl idiyse, İnsanoğlu’nun gelişi de öyle olacaktır.",
    "38": "Çünkü, Noa’nın gemiye girdiği güne dek, tufandan önceki günlerde, insanlar yiyip içiyorlar, evleniyor ve evlendiriliyorlardı.",
    "39": "Tufan gelip hepsini alıp götürünceye dek bilmiyorlardı. İnsanoğlu’nun gelişi de öyle olacak.",
    "40": "O zaman tarlada iki adam olacak: Biri alınacak, diğeri bırakılacak.",
    "41": "Değirmende öğüten iki kadın olacak: Biri alınacak, diğeri bırakılacak.",
    "42": "O halde uyanık kalın! Efendiniz’in hangi saatte geleceğini bilemezsiniz.",
    "43": "Ama şunu bilin ki, evin sahibi hırsızın gecenin hangi saatinde geleceğini bilseydi, uyanık kalır ve evinin soyulmasına izin vermezdi.",
    "44": "Bu nedenle siz de hazır olun! Çünkü İnsanoğlu beklemediğiniz bir saatte gelecektir.”",
    "45": "“Efendisinin, onlara yiyeceklerini zamanında vermek için kendi evinin üzerine koyduğu sadık ve bilge hizmetkâr kimdir?",
    "46": "Efendisinin geldiği zaman böyle yapmakta bulduğu o hizmetkâra ne mutlu!",
    "47": "Size doğrusunu söyleyeyim, efendisi sahip olduğu her şeyin üzerine onu koyacaktır.",
    "48": "Ama o kötü hizmetkâr içinden, ‘Efendim’in gelişi gecikiyor’ deyip,",
    "49": "öteki hizmetkâr arkadaşlarını dövmeye başlarsa, sarhoşlarla birlikte yiyip içerse,",
    "50": "o hizmetkârın efendisi beklemediği bir saatte ve bilmediği bir günde gelecek.",
    "51": "onu parça parça edecek ve onun payını ikiyüzlülerle atayacaktır. Orada ağlayış ve diş gıcırtısı olacaktır.”"
  }
}