{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 26,
  "verses": {
    "1": "Yeşua bütün bu sözleri bitirdikten sonra öğrencilerine,",
    "2": "“İki gün sonra Pesah geliyor ve İnsanoğlu’nun çarmıha gerilmek üzere ele verileceğini biliyorsunuz” dedi.",
    "3": "O zaman başkâhinler, yazıcılar ve halkın ihtiyarları, Kayafa denen başkâhinin avlusunda toplandılar.",
    "4": "Yeşua’yı hileyle tutuklayıp öldürmek için birlikte öğütleştiler.",
    "5": "Ama, “Halk arasında bir kargaşa çıkmasın diye bayramda olmasın” dediler.",
    "6": "Yeşua Beytanya’da, cüzamlı Simon’un evindeyken,",
    "7": "yanına bir kadın geldi. Kadın kaymaktaşından bir kap içinde çok değerli, güzel kokulu bir yağ getirmişti. Yeşua sofrada otururken, kadın bu yağı O’nun başına döktü.",
    "8": "Ama öğrencileri bunu görünce kızdılar, “Nedir bu israf?” dediler.",
    "9": "“Çünkü bu yağ çok pahalıya satılıp, parası yoksullara verilebilirdi.”",
    "10": "Ancak Yeşua bunu bilerek onlara, “Kadını neden rahatsız ediyorsunuz? Benim için iyi bir iş yaptı.",
    "11": "Çünkü yoksullar hep sizinle birlikteler, ama ben hep yanınızda değilim.",
    "12": "Çünkü kadın, bu değerli yağı bedenimin üzerine dökerek, beni gömülmeye hazırlamak için bunu yaptı.",
    "13": "Size doğrusunu söyleyeyim, bu Müjde dünyanın neresinde duyurulursa, bu kadının yaptığı da onun anısına söylenecektir.”",
    "14": "O zaman Onikiler’den biri -adı Yahuda İskariyot olan- başkâhinlere gitti.",
    "15": "“Eğer O'nu size teslim edersem bana ne verirsiniz?” dedi. Böylece onun için otuz gümüş tarttılar.",
    "16": "O zamandan itibaren Yeşua’ya ihanet etmek için fırsat arıyordu.",
    "17": "Mayasız Ekmek Bayramı’nın ilk günü, öğrenciler Yeşua’ya gelip, “Pesah'ı yemen için nerede hazırlık yapmamızı istersin?” dediler.",
    "18": "Yeşua, “Kentte girip şu kişiye gidin ve ona şöyle deyin, ‘Öğretmen diyor ki, zamanım yaklaştı. Pesah'ı öğrencilerimle birlikte senin evinde tutacağım.’”",
    "19": "Öğrenciler, Yeşua’nın kendilerine buyurduğu gibi yaptılar ve Pesah'ı hazırladılar.",
    "20": "Akşam olunca, Yeşua on iki öğrenciyle birlikte sofraya oturdu.",
    "21": "Yemek yerlerken, “Size doğrusunu derim ki, sizden biri bana ihanet edecek” dedi.",
    "22": "Bunu duyduklarına çok kederlendiler ve her biri O’na, “Ben değilim değil mi, Efendimiz?” diye sormaya başladılar.",
    "23": "Yeşua, “Benimle birlikte elini tabağa daldıran bana ihanet edecektir” dedi.",
    "24": "“İnsanoğlu, kendisi hakkında yazılmış olduğu gibi gidiyor, ama İnsanoğlu’na kendisi aracılığıyla ihanet eden o adamın vay haline! O adam hiç doğmamış olsaydı, kendisi için daha iyi olurdu.”",
    "25": "Ona ihanet eden Yahuda, “Ben miyim, Rabbuni?” diye yanıt verdi. Ona, “Sen söyledin” dedi.",
    "26": "Onlar yemek yerken Yeşua eline ekmek aldı, onun için şükredip ekmeği parçaladı. Öğrencilerine verip şöyle dedi: “Alın, yiyin; bu benim bedenimdir.”",
    "27": "Kâseyi aldı, şükredip onlara vererek, “Hepiniz bundan için.",
    "28": "Çünkü bu, günahların bağışlanması için birçokları uğruna dökülen Yeni Antlaşma kanıdır.",
    "29": "Ama size şunu söyleyeyim, Babam’ın Krallığı'nda sizinle birlikte taze olarak içeceğim o güne dek asmanın bu ürününden artık içmeyeceğim” dedi.",
    "30": "Bir ilahi söyledikten sonra Zeytin Dağı’na çıktılar.",
    "31": "O zaman Yeşua onlara: “Bu gece hepiniz benim yüzümden tökezleyip düşeceksiniz” dedi. “Çünkü ‘Çobanı vuracağım ve sürünün koyunları dağılacak’ yazılmıştır.",
    "32": "Ama ben diriltildikten sonra, sizden önce Galile’ye gideceğim.”",
    "33": "Ama Petrus O’na yanıt verip, “Senin yüzünden herkes tökezlese bile, ben asla tökezlemem” dedi.",
    "34": "Yeşua ona, “Sana doğrusu söyleyeyim, bu gece horoz ötmeden beni üç kez inkâr edeceksin” dedi.",
    "35": "Petrus O’na, “Seninle birlikte ölmem gerekse bile, seni inkâr etmeyeceğim” dedi. Öğrencilerin hepsi de aynı şeyi söyledi.",
    "36": "O zaman Yeşua öğrencileriyle birlikte Getsemani adlı bir yere geldi. Öğrencilerine, “Ben şuraya gidip dua edeceğim, siz burada oturun” dedi.",
    "37": "Petrus’u ve Zebedi’nin iki oğlunu yanına aldı. Kederlenmeye, ağır bir sıkıntı duymaya başladı.",
    "38": "Sonra onlara, “Canım ölüm derecesinde çok kederli. Burada kalın ve benimle birlikte uyanık durun” dedi.",
    "39": "Biraz ileri gidip, yüzüstü yere kapandı. Şöyle dua etti: “Baba, mümkünse bu kâse benden geçsin. Yine de, benim isteğim değil, senin isteğin olsun.”",
    "40": "Öğrencilerine geldi ve onları uyurken buldu. Petrus’a, “Benimle birlikte bir saat bile uyanık duramadınız mı?",
    "41": "Uyanık durup dua edin ki, ayartıya düşmeyesiniz. Gerçi Ruh isteklidir, ama beden zayıftır” dedi.",
    "42": "Yeşua ikinci kez gidip şöyle dua etti: “Baba, eğer ben içmeden bu kâse benden geçemeyecek ise, senin isteğin olsun.”",
    "43": "Yine geldi ve onları uyurken buldu. Gözleri ağırlaşmıştı.",
    "44": "Onların yanlarından yine ayrıldı, aynı sözleri söyleyerek üçüncü kez dua etti.",
    "45": "O zaman öğrencilerin yanına gelerek, “Hâlâ uyuyor ve dinleniyor musunuz? İşte, saat yaklaştı ve İnsanoğlu günahkârların eline veriliyor.",
    "46": "Kalkın, gidelim. İşte, bana ihanet eden yaklaştı.”",
    "47": "O daha konuşurken, işte, Onikiler’den biri olan Yahuda gedi. Onunla birlikte başkâhinler, halkın ihtiyarları, kılıçlarla sopalarla büyük bir kalabalık da geldi.",
    "48": "Yeşua’ya ihanet eden Yahuda, “Kimi öpersem, Yeşua O’dur. O’nu tutuklayın” diye onlara işaret vermişti.",
    "49": "Hemen Yeşua’ya gelip, “Selam, Rabbuni!” dedi ve O’nu öptü.",
    "50": "Yeşua ona, “Arkadaş, neden buradasın?” dedi. O zaman onlar gelip Yeşua’nın üzerine elllerini koydular ve O'nu tuttular.",
    "51": "İşte, Yeşua’yla birlikte olanlardan biri, elini uzatıp kılıcını çekti ve başkâhinin hizmetkârının kulağını kesti.",
    "52": "Sonra Yeşua ona, “Kılıcını yerine koy, çünkü kılıç tutanların hepsi kılıçla ölecek.",
    "53": "Yoksa Babam’dan yardım isteyemez miyim sanıyorsun? O da bana on iki tümenden fazla melekleri şimdi bile gönderirdi.",
    "54": "O zaman böyle olması gerekir diyen Kutsal Yazılar nasıl yerine gelir?” dedi.",
    "55": "O saatte Yeşua kalabalığa şöyle dedi: “Bir hayduta karşıymış gibi kılıçlarla ve sopalarla beni yakalamaya mı geldiniz? Her gün tapınakta oturup öğretiyordum, beni tutuklamadınız.",
    "56": "Ama bütün bunlar, peygamberlerin yazıları yerine gelsin diye oldu.” O zaman bütün öğrenciler Yeşua’yı bırakıp kaçtı.",
    "57": "Yeşua’yı tutmuş olanlar, O'nu Yazıcılar ve ihtiyarların da toplanmış oldukları başkâhin Kayafa’ya götürdüler.",
    "58": "Ama Petrus başkâhinin avlusuna kadar Yeşua’yı uzaktan takip etti. Sonucu görmek için içeri girip nöbetçilerle birlikte oturdu.",
    "59": "Başkâhinler, ihtiyarlar ve bütün kurul, Yeşua’yı öldürebilmek için O’na karşı yalancı tanık aradılar.",
    "60": "Ama bulamadılar. Birçok yalancı tanık öne çıkmasına rağmen bulamadılar. Sonunda iki yalancı tanık öne çıktı.",
    "61": "Onlar şöyle dedi: “Bu adam, ‘Tanrı’nın tapınağını yıkıp üç günde onu yeniden yapabilirim’ dedi.”",
    "62": "Başkâhin ayağa kalkıp Yeşua’ya, “Hiç yanıtın yok mu? Nedir bunların sana karşı ettikleri bu tanıklıklar?”",
    "63": "Yeşua sessiz kaldı. Başkâhin ise O’na, “Yaşayan Tanrı aracılığıyla sana ant içtiriyorum, söyle bize, sen Tanrı’nın Oğlu Mesih misin?”",
    "64": "Yeşua ona, “Sen söylemiş oldun. Yine de size şunu söyleyeyim, bundan sonra İnsanoğlu’nun Kudretli Olan’ın sağında oturduğunu ve göğün bulutları üzerinde geldiğini göreceksiniz.”",
    "65": "Bunun üzerine başkâhin giysilerini yırtarak şöyle dedi: “Küfretti! Artık daha fazla tanıklara niye ihtiyacımız olsun? İşte, O’nun küfrünü duyduk.",
    "66": "Buna ne dersiniz?” “Ölümü hakketti!” diye yanıtladılar.",
    "67": "O zaman yüzüne tükürüp O’nu yumrukladılar. Kimileri de O’nu tokatlayıp,",
    "68": "“Haydi, bize peygamberlik et ey Mesih! Sana kim vurdu?” dediler.",
    "69": "Petrus dışarıda avluda oturuyordu ve bir hizmetçi kız ona gelip, “Sen de Galileli Yeşua’yla birlikteydin!” dedi.",
    "70": "Ama Petrus onların önünde, “Neden bahsettiğini bilmiyorum” diyerek bunu inkâr etti.",
    "71": "Avlu kapısının önüne çıktığında, başka biri orada bulunanlara, “Bu adam da Nasıralı Yeşua’yla birlikteydi” dedi.",
    "72": "Yine Petrus, “Bu adamı tanımıyorum” diye ant içerek inkâr etti.",
    "73": "Kısa bir süre sonra yanında duranlar gelip Petrus’a, “Gerçekten sen de onlardansın, çünkü konuşman seni tanıtıyor” dediler.",
    "74": "O zaman Petrus lanet ederek, “Bu adamı tanımıyorum!” diye ant içmeye başladı. Hemen horoz öttü.",
    "75": "Petrus, Yeşua’nın kendisine söylemiş olduğu şu sözü hatırladı: “Horoz ötmeden önce sen beni üç kez inkâr edeceksin.” O zaman dışarı çıktı ve acı acı ağladı."
  }
}