{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 27,
  "verses": {
    "1": "Sabah olunca, bütün başkâhinler ve halkın ihtiyarları Yeşua’yı öldürmek için O'na karşı öğütleştiler.",
    "2": "Onu bağladılar ve götürüp Vali Pontius Pilatus’a teslim ettiler.",
    "3": "O zaman Yeşua’ya ihanet eden Yahuda, O’nun mahkûm edildiğini görünce pişman oldu ve otuz parça gümüşü başkâhinlere ve ihtiyarlara geri getirip şöyle dedi,",
    "4": "“Ben suçsuz kana ihanet ederek günah işledim.” Ama onlar, “Bundan bize ne? Bunu sen düşün” dediler.",
    "5": "Yahuda gümüş paraları tapınağın içine atıp gitti. Sonra da gidip kendini astı.",
    "6": "Başkâhinler gümüş paraları alıp, “Kan bedeli olduğu için bunları tapınak hazinesine koymak yasaya uygun değildir” dediler.",
    "7": "Öğütleşip yabancıları içine gömmek üzere bunlarla Çömlekçi Tarlası’nı satın aldılar.",
    "8": "Bu nedenle o tarlaya bugüne dek “Kan Tarlası” denilmiştir.",
    "9": "O zaman Peygamber Yeremya aracılığıyla bildirilen şu söz yerine gelmiş oldu: “İsrael'in çocuklarından bazılarının O’na biçtikleri değerin bedeli olarak Onlar otuz parça gümüşü aldılar,",
    "10": "Efendi’nin bana buyurduğu gibi, Çömlekçi Tarlası için verdiler.”",
    "11": "Yeşua valinin önünde durdu. Vali O’na “Yahudilerin Kralı sen misin?” diye sordu. Yeşua ona, “Söylediğin gibidir” dedi.",
    "12": "Başkâhinler ve ihtiyarlar O’nu suçlayınca hiç yanıt vermedi.",
    "13": "O zaman Pilatus O’na, “Sana karşı yapılan bunca tanıklığı duymuyor musun?” dedi.",
    "14": "Yeşua bir söz bile, hiç yanıt vermedi. Vali buna çokça hayret etti.",
    "15": "Her Pesah'ta vali, halkın istediği bir tutukluyu salıvermeyi adet edinmişti.",
    "16": "Barabba adında herkes tarafından bilinen bir tutuklu vardı.",
    "17": "Bu nedenle halk toplandığında Pilatus onlara, “Kimi salıvermemi istersiniz? Barabba’yı mı, yoksa Mesih denen Yeşua’yı mı?” dedi.",
    "18": "Çünkü O’nu kıskançlık nedeniyle kendisine teslim ettiklerini biliyordu.",
    "19": "Pilatus, yargı kürsüsünde otururken, karısı haber gönderip, “O doğru adamla bir işin olmasın. Çünkü bugün rüyamda O’ndan ötürü çok sıkıntı çektim” dedi.",
    "20": "Başkâhinler ve ihtiyarlar, Barabba’yı isteyip, Yeşua’yı mahvetmek için halkın aklını çeldiler.",
    "21": "Ama Vali onlara, “İkisinden hangisini size salıvermemi istersiniz?” diye sordu. “Barabba!” dediler.",
    "22": "Pilatus onlara, “Öyleyse Mesih denilen Yeşua’yı ne yapayım?” dedi. Hepsi ona, “Çarmıha gerilsin!” dediler.",
    "23": "Vali, “Neden? O ne kötülük yaptı ki?” dedi. Ama onlar, daha da çok, “Çarmıha gerilsin!” diyerek bağırdılar.",
    "24": "Pilatus, yapılacak bir şey olmadığını, tam tersine bir kargaşanın başladığını görünce su aldı ve kalabalığın önünde ellerini yıkayıp şöyle dedi: “Bu doğru kişinin kanından ben suçsuzum. Buna siz kendiniz bakın!”",
    "25": "Bütün halk, “O’nun kanı bizim ve çocuklarımızın üzerine olsun!” diye karşılık verdi.",
    "26": "O zaman Pilatus, onlar için Barabba’yı serbest bıraktı. Yeşua’yı ise kamçılattı ve çarmıha gerilmek üzere teslim etti.",
    "27": "Sonra valinin askerleri Yeşua’yı Pretoryum adı verilen vali konağına götürüp bütün taburu başına topladılar.",
    "28": "O’nu soyup üzerine kırmızı bir kaftan geçirdiler.",
    "29": "Dikenlerden bir taç örüp başına koydular, sağ eline de bir kamış tutturdular. Önünde diz çöküp, “Selam, ey Yahudiler’in Kralı!” diyerek O’nunla alay ettiler.",
    "30": "Üzerine tükürdüler, kamış alıp başına vurdular.",
    "31": "O’nunla alay ettikten sonra, kaftanı üzerinden çıkarıp, kendi giysilerini üzerine giydirdiler ve çarmıha gerilmek üzere O’nu götürdüler.",
    "32": "Dışarı çıktıklarında, Simon adında Kireneli bir adam buldular. Yeşua’nın çarmıhını taşısın diye yanlarında onu zorla götürdüler.",
    "33": "“Golgota”, yani Kafatası denilen yere geldiklerinde,",
    "34": "içmesi için Yeşua’ya ödle karıştırılmış ekşi şarap verdiler. Yeşua tadınca onu içmek istemedi.",
    "35": "O’nu çarmıha gerdikten sonra, askerler kura çekerek giysilerini kendi aralarında paylaştılar.",
    "36": "Ve oturup başında nöbet tuttular.",
    "37": "Başının üzerine, “BU, YAHUDİLER’İN KRALI YEŞUA’DIR” yazan bir suç yaftası koydular.",
    "38": "O zaman O’nunla birlikte biri sağında, biri solunda olmak üzere iki haydut çarmıha gerildi.",
    "39": "Oradan geçenler, başlarını sallayarak Yeşua’ya sövdüler,",
    "40": "“Ey sen, tapınağı yıkan ve onu üç günde yapan, kurtar kendini! Tanrı’nın Oğlu’ysan çarmıhtan in!” diyorlardı.",
    "41": "Aynı şekilde başkâhinler, yazıcılar, Ferisilerle ve ihtiyarlar da alay ederek şöyle dediler:",
    "42": "“Başkalarını kurtardı, ama kendini kurtaramıyor. Eğer O İsrael’in Kralı’ysa, şimdi çarmıhtan insin de, O’na iman edelim.",
    "43": "Tanrı’ya güveniyor. ‘Ben Tanrı’nın Oğlu’yum’ diyordu. Eğer Tanrı O’nu istiyorsa şimdi kurtarsın.”",
    "44": "O’nunla çarmıha gerilmiş olan haydutlar da aynı şekilde O’na hakaret ettiler.",
    "45": "Altıncı vakitten dokuzuncu vakite kadar bütün ülkenin üzerine karanlık çöktü.",
    "46": "Dokuzuncu vakite doğru Yeşua yüksek sesle, “Eli, Eli, lama Şevaktani?” yani, “Tanrım, Tanrım, beni neden bıraktın?” diye bağırdı.",
    "47": "Orada duranlardan bazıları bunu duyduğunda, “Bu adam Eliya’yı çağırıyor” dediler.",
    "48": "İçlerinden biri hemen koşup bir sünger aldı, onu sirke ile doldurup bir kamışın üzerine takıp Yeşua’ya içirdi.",
    "49": "Diğerleri, “Dur bakalım, Eliya O’nu kurtarmaya gelecek mi görelim” dediler.",
    "50": "Yeşua yine yüksek sesle bağırdı ve ruhunu verdi.",
    "51": "İşte, tapınağın perdesi yukarıdan aşağıya doğru ikiye ayrıldı. Yer sarsıldı ve kayalar yarıldı.",
    "52": "Mezarlar açıldı ve uyumuş olan birçok kutsalın cesetleri dirildi;",
    "53": "Yeşua’nın dirilişinden sonra bu kişiler mezarlardan çıkıp kutsal kente girdiler ve birçok kişiye göründüler.",
    "54": "Yeşua’yı bekleyen yüzbaşı ve onunla birlikte olanlar, depremi ve diğer olanları görünce, “Gerçekten bu, Tanrı’nın Oğlu’ydu!” diyerek dehşete kapıldılar.",
    "55": "Orada, olup bitenleri uzaktan izleyen birçok kadın vardı. Bunlar, Galile’den Yeşua’nın ardından gelip O’na hizmet etmişlerdi.",
    "56": "Aralarında Magdalalı Mariyam, Yakov ile Yosef’in annesi Mariyam ve Zebedi oğullarının annesi de vardı.",
    "57": "Akşam olunca, kendisi de Yeşua’nın öğrencisi olan Yosef adında, Aramatyalı zengin bir adam geldi.",
    "58": "Bu adam Pilatus’a gidip Yeşua’nın cesedini istedi. O zaman Pilatus cesedin verilmesini buyurdu.",
    "59": "Yosef cesedi aldı, temiz bir keten beze sardı ve kayaya oydurmuş olduğu kendi yeni mezarına onu yatırdı.",
    "60": "Sonra mezarın kapısına karşı büyük bir taş yuvarladı ve ayrıldı.",
    "61": "Magdalalı Mariyam oradaydı ve diğer Mariyam ise mezarın karşısında oturuyordu.",
    "62": "Ertesi gün, yani Hazırlık Günü’nden sonraki gün, başkâhinler ve Ferisiler Pilatus’un yanında toplandılar.",
    "63": "“Efendim, o aldatıcının daha hayattayken ne dediğini hatırlıyoruz. ‘Üç gün sonra tekrar dirileceğim’ dedi.",
    "64": "Bu nedenle, mezarın üçüncü güne kadar güvenlik altına alınmasını buyruk verin. Yoksa öğrencileri gece gelip cesedi çalar ve halka, ‘Ölümden dirildi’ derler. Ve böylece son aldatmaca ilkinden beter olur” dediler.",
    "65": "Pilatus onlara, “Sizin nöbetçiniz var, gidip mezarı yapabildiğiniz gibi güvenlik altına alın” dedi.",
    "66": "Böylece onlar nöbetçiyle birlikte gittiler ve mezarı güvenlik altına alıp taşı mühürlediler."
  }
}