{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 28,
  "verses": {
    "1": "Şabat’ın ardından, haftanın ilk günü şafak sökerken, Magdalalı Mariyam ve diğer Mariyam mezarı görmeye geldiler.",
    "2": "İşte, büyük bir deprem oldu. Çünkü Efendi’nin bir meleği gökten indi ve gelip taşı kapıdan yuvarlayarak üzerine oturdu.",
    "3": "Görünüşü şimşek gibi, giysisi de kar gibi beyazdı.",
    "4": "Onun korkusundan nöbetçiler sarsıldılar ve ölü gibi oldular.",
    "5": "Melek kadınlara şöyle yanıt verdi: “Korkmayın, çarmıha gerilmiş Yeşua’yı aradığınızı biliyorum.",
    "6": "O burada değil, çünkü söylemiş olduğu gibi dirildi. Gelin, Efendi’nin yattığı yeri görün.",
    "7": "Çabuk gidin ve öğrencilerine şöyle deyin: ‘O ölümden dirildi. İşte, sizden önce Galile’ye gidiyor; orada O’nu göreceksiniz.’ İşte, size söyledim.”",
    "8": "Kadınlar korku ve büyük sevinç içinde hızla mezardan ayrıldılar. Yeşua’nın öğrencilerine haberi duyurmak için koştular.",
    "9": "Öğrencilerine haber vermeye giderlerken, işte, Yeşua karşılarına çıktı ve onlara, “Sevinin!” dedi. Yeşua’nın ayaklarına sarılarak O’na tapındılar.",
    "10": "Sonra Yeşua onlara, “Korkmayın. Gidip kardeşlerime haber verin, Galile’ye gitmelerini söyleyin, beni orada görecekler” dedi.",
    "11": "Kadınlar yolda giderken, işte, nöbetçilerden bazıları kente giderek olan şeyleri başkâhinlere bildirdiler.",
    "12": "Onlar ihtiyarlarla birlikte öğütleştikten sonra sonra askerlere yüklü gümüş vererek şöyle dediler:",
    "13": "“Öğrencileri geceleyin gelip biz uyurken O’nun cesedini çalıp götürdüler diyeceksiniz.",
    "14": "Bu, valinin kulağına gidecek olursa, onu biz ikna eder ve sizi kaygılandırmayız.”",
    "15": "Böylece parayı aldılar ve kendilerine söylendiği gibi yaptılar. Bu söylenti bugüne dek Yahudiler arasında yayılmıştır.",
    "16": "On bir öğrenci Galile’ye, Yeşua’nın kendilerini gönderdiği dağa gittiler.",
    "17": "Yeşua’yı gördüklerinde O’nun önünde eğildiler. Ama bazıları şüphe içindeydi.",
    "18": "Yeşua yanlarına geldi ve onlara söyleyip dedi: “Gökte ve yerde bütün yetki bana verildi.",
    "19": "Gidin ve bütün ulusları öğrenci yapın; onları Baba, Oğul ve Kutsal Ruh’un adıyla vaftiz edin;",
    "20": "size buyurduğum her şeyi tutmalarını onlara öğretin. İşte ben, çağın sonuna dek her zaman sizinle birlikteyim.” Amin."
  }
}