{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 3,
  "verses": {
    "1": "O günlerde Vaftizci Yuhanna Yahudiye Çölü’ne gelerek şu çağrıda bulundu:",
    "2": "“Tövbe edin, çünkü Göğün Krallığı yakındır!”",
    "3": "Çünkü Peygamber Yeşaya aracılığıyla sözü edilen kişi budur ve şöyle demişti: “Çölde yükselen ses, ‘Efendi’nin yolunu hazırlayın! O'nun patikaları düzleyin’ diyor.”",
    "4": "Yuhanna’nın deve tüyünden yapılmış giysisi ve belinde deri bir kuşağı vardı. Yiyeceği çekirge ve yaban balıydı.",
    "5": "O zaman Yeruşalem, bütün Yahudiye ve Yarden yöresinin halkı ona çıkıyordu.",
    "6": "Halk günahlarını itiraf ederek onun tarafından Yarden'de vaftiz ediliyordu.",
    "7": "Ama Yuhanna, birçok Ferisi’yle Saduki’nin vaftiz için geldiklerini görünce onlara şöyle dedi: “Ey engerekler soyu! Gelecek gazaptan kaçmanız için sizi kim uyardı?",
    "8": "Bu nedenle tövbeye layık meyveler verin!",
    "9": "Kendi kendinize, ‘Biz Avraham’ın çocuklarıyız’ diye düşünmeyin. Size şunu söyleyeyim: Tanrı, Avraham’a şu taşlardan da çocuk yetiştirebilir.",
    "10": "Şimdiden balta ağaçların köküne dayanmış durumda. Bu nedenle iyi meyve vermeyen her ağaç kesilir ve ateşe atılır.",
    "11": "“Gerçi ben sizi tövbe için suyla vaftiz ediyorum, ama benden sonra gelen benden daha güçlüdür. Ben O’nun çarıklarını taşımaya layık değilim. O sizi Kutsal Ruh’la vaftiz edecek.",
    "12": "Yabası elindedir. Harman yerini iyice temizleyip buğdayını ambarda toplayacak, samanı ise sönmez ateşte yakacaktır.”",
    "13": "O zaman Yeşua, Yuhanna tarafından vaftiz edilmek üzere Galile’den Yarden'e, Yuhanna'nın yanına geldi.",
    "14": "Ama Yuhanna, “Benim senin tarafından vaftiz edilmem gerekirken sen mi bana geliyorsun?” diyerek O’na engel olmak istedi.",
    "15": "Ama Yeşua ona şöyle yanıt verdi: “Şimdi buna razı ol! Çünkü her doğruluğu bu şekilde yerine getirmek uygun olanıdır.” O zaman Yuhanna O'na razı oldu.",
    "16": "Yeşua vaftiz olur olmaz sudan çıktı. İşte, o sırada gökler O'na açıldı. Yeşua, Tanrı’nın Ruhu’nun bir güvercin gibi inip üzerine geldiğini gördü.",
    "17": "Göklerden gelen bir ses, “İşte, kendisinden hoşnut olduğum sevgili Oğlum budur” dedi."
  }
}