{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 7,
  "verses": {
    "1": "“Yargılamayın ki, yargılanmayasınız.",
    "2": "Çünkü hangi yargıyla yargılarsanız onunla yargılanacaksınız; ve hangi ölçekle ölçerseniz onunla size ölçülecektir.",
    "3": "Neden kardeşinin gözündeki çöpü görürsün de kendi gözündeki direği düşünmezsin?",
    "4": "Ya da işte, kendi gözünde direk varken kardeşine nasıl olur da ‘İzin ver gözündeki çöpü çıkarayım’ dersin?",
    "5": "Ey ikiyüzlü! Önce kendi gözündeki direği çıkar ki, o zaman kardeşinin gözündeki çöpü çıkarmak için daha iyi görebilirsin.”",
    "6": "“Kutsal olanı köpeklere vermeyin, incilerinizi de domuzların önüne atmayın. Yoksa onları ayakları altında çiğnerler ve dönüp sizi paramparça ederler.”",
    "7": "“Dileyin, size verilecektir. Arayın, bulacaksınız. Kapıyı çalın size açılacaktır.",
    "8": "Çünkü her dileyen alır, arayan bulur, kapı çalana açılacaktır.",
    "9": "Ya da aranızda hangi biriniz kendisinden ekmek isteyen oğluna taş verir?",
    "10": "Ya da balık isterse, ona yılan verir?",
    "11": "Eğer kötü olan sizler çocuklarınıza iyi armağanlar vermeyi biliyorsanız, gökteki Babanız kendisinden dileyenlere ne kadar daha çok iyi şeyler verecektir?",
    "12": "Bu nedenle, insanların size ne yapmalarını istiyorsanız, siz de onlara öyle yapın. Çünkü Kutsal Yasa budur, peygamberler de.”",
    "13": "“Dar kapıdan girin. Çünkü yıkıma götüren kapı geniş ve yol enlidir. Ondan girenler çoktur.",
    "14": "Yaşama götüren kapı ne denli dar, yol da ne denli kısıtlıdır! Onu bulanlar azdır.”",
    "15": "“Kuzu postuna bürünerek size gelen sahte peygamberlerden sakının. Onlar içte avcı kurtlardır.",
    "16": "Onları meyvelerinden tanıyacaksınız. Siz dikenli bitkilerden üzüm, devedikenlerinden incir toplar mısınız?",
    "17": "Bunun gibi, her iyi ağaç iyi meyve verir, çürük ağaç ise kötü meyve verir.",
    "18": "İyi ağaç kötü meyve, çürük ağaç da iyi meyve veremez.",
    "19": "İyi meyve vermeyen her ağaç kesilip ateşe atılır.",
    "20": "Bu nedenle onları meyvelerinden tanıyacaksınız.”",
    "21": "“Bana, ‘Efendim, Efendim’ diyen herkes Cennetin Krallığı'na girmeyecek, ancak göklerdeki Babam’ın isteğini yerine getiren girecektir.",
    "22": "O gün birçokları bana, ‘Efendim, Efendim! Biz senin adınla peygamberlik etmedik mi? Senin adınla iblisleri kovmadık mı? Ve senin adınla pek çok büyük işler yapmadık mı?’ diyecekler.",
    "23": "O zaman ben de onlara, ‘Ben sizi hiç tanımadım. Benden ayrılın siz ey kötülük yapanlar!’ diyeceğim.”",
    "24": "“Bu nedenle benim bu sözlerimi duyup yapan herkes, evini kaya üzerine kuran bilge adama benzer.",
    "25": "Yağmur yağdı, seller geldi, yeller esti ve o eve saldırdı; ve ev yıkılmadı, çünkü kaya üzerine kurulmuştu.",
    "26": "Benim bu sözlerimi duyup da yapmayan herkes, evini kum üzerine kuran budala adama benzer.",
    "27": "Yağmur yağdı, seller geldi, yeller esti ve o eve saldırdı; ve ev yıkıldı, onun yıkımı büyük oldu.”",
    "28": "Yeşua bu seyleri söylemeyi bitirince, halk O’nun öğretişine şaşıp kaldı.",
    "29": "Çünkü onlara kendi yazıcıları gibi değil, yetkiyle öğretiyordu."
  }
}