{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 9,
  "verses": {
    "1": "Yeşua bir tekneye binip karşı yakaya geçti ve kendi kentine geldi.",
    "2": "İşte, O’na döşek üzerinde felçli bir adam getirdiler. Onların imanını gören Yeşua felçliye, “Oğul cesur ol! Günahların bağışlandı” dedi.",
    "3": "İşte, bazı yazıcılar kendi kendilerine, “Bu adam küfrediyor” dediler.",
    "4": "Onların düşüncelerini bilen Yeşua şöyle dedi, “Neden yüreğinizde kötülük düşünüyorsunuz?",
    "5": "Hangisi daha kolay, ‘Günahların bağışlandı’ demek mi, yoksa ‘Kalk, yürü’ demek mi?",
    "6": "Ama İnsanoğlu’nun yeryüzünde günahları bağışlama yetkisine sahip olduğunu bilesiniz diye.” Sonra felçliye, “Kalk, döşeğini kaldır ve evine git” dedi.",
    "7": "O da kalkıp evine gitti.",
    "8": "Halk bunu görünce hayret içinde kaldı. İnsana böyle bir yetki vermiş olan Tanrı’yı yücelttiler.",
    "9": "Yeşua oradan geçerken vergi toplama yerinde oturan Matta adında bir adam gördü. Ona “Ardımdan gel” dedi. O da kalkıp Yeşua’nın ardından gitti.",
    "10": "Yeşua onun evinde sofrada otururken, birçok vergi görevlisi ve günahkâr gelip O’nunla ve öğrencileriyle birlikte sofraya oturdu.",
    "11": "Ferisiler bunu görünce öğrencilerine, “Sizin öğretmeniniz neden vergi görevlileri ve günahkârlarla birlikte yemek yiyor?” dediler.",
    "12": "Yeşua bunu duyunca onlara, “Sağlıklı olanların değil, hastaların hekime ihtiyacı var” dedi.",
    "13": "“Siz gidin de şunun ne anlama geldiğini öğrenin: ‘Ben kurban değil, merhamet isterim’, çünkü ben doğruları değil, günahkârları tövbeye çağırmaya geldim.”",
    "14": "O sırada Yuhanna’nın öğrencileri Yeşua’ya gelip, “Biz ve Ferisiler sık sık oruç tutarken neden senin öğrencilerin oruç tutmuyor?” dediler.",
    "15": "Yeşua onlara şöyle dedi: “Güvey yanlarındayken arkadaşları yas tutabilir mi? Ama güveyin yanlarından alınacağı günler gelecek ve o zaman oruç tutacaklar.",
    "16": "Hiç kimse eski bir giysi üzerine yeni bir kumaş koymaz. Çünkü yeni kumaş çeker, yama giysiden kopar ve delik daha kötü olur.",
    "17": "İnsanlar yeni şarabı eski tulumlara koymazlar, yoksa tulumlar patlar, şarap dökülür, tulumlar da mahvolur. Hayır, yeni şarabı yeni tulumlara koyarlar ve her ikisi de korunmuş olur.”",
    "18": "Yeşua bunları onlara anlatırken, bir havra yöneticisi gelip O’nun önünde tapınarak, “Kızım az önce öldü, ama gelip elini onun üzerine koy, o da yaşayacaktır” dedi.",
    "19": "Yeşua kalkıp öğrencileriyle birlikte onun ardından gitti.",
    "20": "İşte, on iki yıldır kanaması olan bir kadın Yeşua’nın ardından gelip giysisinin saçağına dokundu;",
    "21": "çünkü içinden, “Giysisine bir dokunsam, iyi olacağım” diyordu.",
    "22": "Yeşua ardına dönüp onu görünce, “Kızım, cesur ol! İmanın seni iyi etti” dedi. Ve kadın o saatte iyi oldu.",
    "23": "Yeşua, yöneticinin evine girip kaval çalanları ve kargaşa içindeki gürültülü kalabalığı görünce,",
    "24": "onlara, “Çekilin, kız ölmedi, ancak uyuyor” dedi. Onlar O’nunla alay ettiler.",
    "25": "Kalabalık dışarı çıkarıldıktan sonra, Yeşua içeri girdi. Kızın elinden tuttu ve kız ayağa kalktı.",
    "26": "Bu haber bütün o diyara yayıldı.",
    "27": "Yeşua oradan geçerken, iki kör, “Bize merhamet et, ey David Oğlu!” diye haykırıp O’nun ardından gittiler.",
    "28": "Eve girince körler yanına geldi. Yeşua onlara, “Bunu yapabileceğime inanıyor musunuz?” dedi. Ona, “Evet, Efendimiz” dediler.",
    "29": "Sonra gözlerine dokunarak, “İmanınıza göre olsun” dedi.",
    "30": "O zaman körlerin gözleri açıldı. Yeşua, “Sakın, bunu kimse bilmesin” diyerek onları sıkı buyruk verdi.",
    "31": "Ama onlar çıkıp O'nun ününü bütün diyara yaydılar.",
    "32": "Onlar dışarı çıkarken, işte, Yeşua’ya iblise tutulmuş dilsiz bir adam getirdiler.",
    "33": "İblis kovulduğunda dilsiz adam konuştu. Kalabalık hayret içindeydi, “İsrael’de böyle bir şey hiç görülmemiştir!” diyordu.",
    "34": "Ama Ferisiler, “İblisleri iblislerin önderiyle kovuyor” diyorlardı.",
    "35": "Yeşua bütün kent ve köyleri dolaşarak havralarda öğretiyor, göksel krallığın Müjdesi’ni duyuruyor, halk arasındaki her hastalığı ve her illeti iyileştiriyordu.",
    "36": "Ancak Yeşua kalabalıkları görünce, onlara acıdı. Bitkin ve dağılmış, çobansız koyunlar gibiydiler.",
    "37": "O zaman öğrencilerine, “Gerçi ürün bol ama işçiler az.",
    "38": "Bu nedenle, ürünün Efendisi’ne ürününü toplayacak işçiler göndersin diye dua edin.” dedi."
  }
}