{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 14,
  "verses": {
    "1": "أَنْتُمْ أَبْنَاءٌ لِلرَّبِّ إِلَهِكُمْ، فَلاَ تُجَرِّحُوا أَجْسَادَكُمْ، وَلاَ تَحْلِقُوا مُقَدِّمَةَ رُؤُوسِكُمْ حُزْناً عَلَى مَيْتٍ،",
    "2": "لأَنَّكُمْ شَعْبٌ مُقَدَّسٌ لِلرَّبِّ إِلَهِكُمْ، وَقَدِ اخْتَارَكُمْ مِنْ بَيْنِ شُعُوبِ الأَرْضِ كَافَّةً لِتَكُونُوا لَهُ شَعْباً خَاصّاً.",
    "3": "لاَ تَأْكُلُوا شَيْئاً رِجْساً.",
    "4": "أَمَّا الْبَهَائِمُ الَّتِي تَأْكُلُونَ مِنْهَا فَهِيَ: الْبَقَرُ وَالضَّأْنُ وَالْمَعْزُ",
    "5": "وَالأُيَّلُ وَالظِّبَاءُ وَبَعْضُ أَنْوَاعِ الْوُعُولِ وَالْغُزْلاَنِ الْبَيْضَاءِ، وَالْبَقَرُ الْوَحْشِيُّ،",
    "6": "وَكُلُّ بَهِيمَةٍ ذَاتِ ظِلْفٍ مَشْقُوقٍ وَمُجْتَرَّةٍ تَأْكُلُونَهَا.",
    "7": "وَلَكِنْ لاَ تَأْكُلُوا الْحَيَوَانَاتِ الْمُجْتَرَّةَ غَيْرَ مَشْقُوقَةِ الظِّلْفِ، كَالْجَمَلِ وَالأَرْنَبِ وَالْوَبَرِ، فَإِنَّهَا تَجْتَرُّ وَلَكِنَّهَا غَيْرُ مَشْقُوقَةِ الظِّلْفِ، لِذَلِكَ هِيَ نَجِسَةٌ لَكُمْ،",
    "8": "وَالْخِنْزِيرِ لأَنَّهُ مَشْقُوقُ الظِّلْفِ وَلَكِنَّهُ غَيْرُ مُجْتَرٍّ، لِذَلِكَ فَهُوَ نَجِسٌ لَكُمْ. فَلاَ تَأْكُلُوا مِنْ لَحْمِ جَمِيعِ هَذِهِ الْبَهَائِمِ وَلاَ تَلْمَسُوا جُثَثَهَا.",
    "9": "أَمَّا مَا يَعِيشُ فِي الْمَاءِ فَكُلُوا مِنْ كُلِّ مَا لَهُ زَعَانِفُ وَقُشُورٌ،",
    "10": "وَلَكِنْ لاَ تَأْكُلُوا مِمَّا لَيْسَ لَهُ زَعَانِفُ وَقُشُورٌ لأَنَّهُ نَجِسٌ لَكُمْ.",
    "11": "كُلُوا مِنْ كُلِّ طَيْرٍ طَاهِرٍ،",
    "12": "وَلَكِنْ مِنَ الطُّيُورِ التَّالِيَةِ لاَ تَأْكُلُوا: النَّسْرَ وَالأَنُوقَ وَالْعُقَابَ",
    "13": "وَالْحِدَأَةَ وَالْبَاشِقَ وَالشَّاهِينَ بِمُخْتَلَفِ أَنْوَاعِهِ،",
    "14": "وَجَمِيعَ أَصْنَافِ الْغِرْبَانِ،",
    "15": "وَالنَّعَامَةَ وَالظَّلِيمَ وَالسَّأَفَ وَكُلَّ أَجْنَاسِ الْبَازِ،",
    "16": "وَالْبُومَ وَالْكُرْكِيَّ وَالْبَجَعَ،",
    "17": "وَالْقُوقَ وَالرَّخَمَ وَالْغَوَّاصَ،",
    "18": "وَاللَّقْلَقَ وَالْبَبْغَاءَ عَلَى مُخْتَلَفِ أَنْوَاعِهِ، وَالْهُدْهُدَ وَالْخُفَّاشَ.",
    "19": "وَكُلُّ حَشَرَةٍ تَطِيرُ، هِيَ نَجِسَةٌ لَكُمْ. لاَ تَأْكُلُوهَا.",
    "20": "وَلَكِنْ كُلُوا مِنْ كُلِّ طَيْرٍ طَاهِرٍ.",
    "22": "قَدِّمُوا عُشُورَ مَحَاصِيلِكُمُ الَّتِي تُغِلُّهَا حُقُولُكُمْ كُلَّ سَنَةٍ،",
    "23": "وَكُلُوا عُشُورَ قَمْحِكُمْ وَخَمْرِكُمْ وَزُيُوتِكُمْ وَأَبْكَارَ بَقَرِكُمْ وَغَنَمِكُمْ لَدَى الرَّبِّ، فِي الْمَوْضِعِ الَّذِي يَخْتَارُهُ لِيُحِلَّ اسْمَهُ فِيهِ، لِتَتَعَلَّمُوا أَنْ تَتَّقُوا الرَّبَّ إِلَهَكُمْ دَائِماً.",
    "24": "وَلَكِنْ إِنْ كَانَتِ الطَّرِيقُ إِلَى مَوْضِعِ سُكْنَى الرَّبِّ طَوِيلَةً، بِحَيْثُ يَتَعَذَّرُ عَلَيْكُمْ حَمْلُ عُشُورِكُمْ إِلَيْهِ، وَإِذَا كَانَ الْمَكَانُ الَّذِي يَخْتَارُهُ الرَّبُّ إِلَهُكُمْ لِيَجْعَلَ اسْمَهُ فِيهِ بَعِيداً عَلَيْكُمْ، وَكَانَ الرَّبُّ قَدْ بَارَكَكُمْ،",
    "25": "فَبِيعُوا عُشُورَ غَلاَتِكُمْ بِفِضَّةٍ وصُرُّوهَا وَامْضُوا إِلَى الْمَوْضِعِ الَّذِي يَخْتَارُهُ الرَّبُّ إِلَهُكُمْ،",
    "26": "وَأَنْفِقُوا الْفِضَّةَ عَلَى مَا تَشْتَهِيهِ أَنْفُسُكُمْ مِنْ بَقَرٍ وَغَنَمٍ وَخَمْرٍ وَمُسْكِرٍ وَكُلِّ مَا تَرْغَبُونَ فِيهِ، وَاحْتَفِلُوا أَنْتُمْ وَأَهْلُ بُيُوتِكُمْ لَدَى الرَّبِّ إِلَهِكُمْ.",
    "27": "وَلاَ تُهْمِلُوا اللاَّوِيِّينَ الْمُقِيمِينَ فِي مُدُنِكُمْ لأَنَّهُمْ لَمْ يَرِثُوا مِلْكاً أَوْ نَصِيباً مَعَكُمْ.",
    "28": "وَفِي نِهَايَةِ كُلِّ ثَلاَثِ سِنِينَ، أَخْرِجُوا عُشُورَ مَحْصُولِ السَّنَةِ الثَّالِثَةِ وَاخْزُنُوهَا فِي مُدُنِكُمْ،",
    "29": "فَيُقْبِلَ اللاَّوِيُّونَ الَّذِينَ لَمْ يَرِثُوا مِلْكاً أَوْ نَصِيباً مَعَكُمْ، وَالْغَرِيبُ وَالْيَتِيمُ وَالأَرْمَلَةُ، الْمُقِيمُونَ فِي مُدُنِكُمْ فَيَأْكُلُونَ وَيَشْبَعُونَ لِيُبَارِكَكُمُ الرَّبُّ إِلَهُكُمْ فِي كُلِّ مَا تُنْتِجُهُ أَيْدِيكُمْ."
  }
}