{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 27,
  "verses": {
    "1": "وَأَوْصَى مُوسَى وَشُيُوخُ إِسْرَائِيلَ الشَّعْبَ قَائِلِينَ:«أَطِيعُوا جَمِيعَ الْوَصَايَا الَّتِي أَنَا آمُرُكُمْ بِهَا الْيَوْمَ.",
    "2": "فَعِنْدَمَا تَجْتَازُونَ نَهْرَ الأُرْدُنِّ إِلَى الأَرْضِ الَّتِي يَهَبُهَا الرَّبُّ إِلَهُكُمْ لَكُمْ، تَنْصِبُونَ لأَنْفُسِكُمْ حِجَارَةً كَبِيرَةً وَتَطْلُونَهَا بِالْكِلْسِ،",
    "3": "وَتَكْتُبُونَ عَلَيْهَا جَمِيعَ كَلِمَاتِ هَذِهِ الشَّرِيعَةِ لَدَى عُبُورِكُمُ الأُرْدُنَّ لِدُخُولِ الأَرْضِ الَّتِي تَفِيضُ لَبَناً وَعَسَلاً، الَّتِي يَهَبُهَا الرَّبُّ إِلَهُكُمْ لَكُمْ، كَمَا وَعَدَكُمُ الرَّبُّ إِلَهُ آبَائِكُمْ.",
    "4": "وَمَا إِنْ تَعْبُرُوا نَهْرَ الأُرْدُنِّ حَتَّى تَنْصِبُوا هَذِهِ الْحِجَارَةَ الَّتِي أَنَا أُوصِيكُمْ بِهَا الْيَوْمَ عَلَى جَبَلِ عِيبَالَ وَتَطْلُوهَا بِالْكِلْسِ.",
    "5": "وَتَبْنُونَ هُنَاكَ مَذْبَحاً لِلرَّبِّ إِلَهِكُمْ، مِنْ حِجَارَةٍ غَيْرِ مَنْحُوتَةٍ بِحَدِيدٍ،",
    "6": "بَلْ مِنْ حِجَارَةِ الْحَقْلِ الْخَشِنَةِ لِتُقَدِّمُوا عَلَيْهَا مُحْرَقَاتٍ لِلرَّبِّ إِلَهِكُمْ.",
    "7": "وَهُنَاكَ تُقَرِّبُونَ ذَبَائِحَ سَلاَمٍ، وَتَأْكُلُونَ وَتَحْتَفِلُونَ فِي حَضْرَةِ الرَّبِّ إِلَهِكُمْ.",
    "8": "وَتَنْقُشُونَ عَلَى الْحِجَارَةِ نَقْشاً دَقِيقاً كَلِمَاتِ هَذِهِ الشَّرِيعَةِ جَمِيعَهَا».",
    "9": "ثُمَّ قَالَ مُوسَى وَالْكَهَنَةُ وَاللاَّوِيُّونَ لِجَمِيعِ شَعْبِ إِسْرَائِيلَ: «أَنْصِتُوا وَاصْغَوْا يَابَنِي إِسْرَائِيلَ، الْيَوْمَ أَصْبَحْتُمْ شَعْباً لِلرَّبِّ إِلَهِكُمْ.",
    "10": "فَاسْمَعُوا لِصَوْتِ الرَّبِّ إِلَهِكُمْ وَطَبِّقُوا وَصَايَاهُ وَفَرَائِضَهُ الَّتِي أَنَا آمُرُكُمُ الْيَوْمَ بِهَا».",
    "11": "وَأَوْصَى مُوسَى الشَّعْبَ فِي ذَلِكَ الْيَوْمِ نَفْسِهِ قَائِلاً:",
    "12": "«هَذِهِ هِيَ الأَسْبَاطُ الَّتِي تَقِفُ عَلَى جَبَلِ جِرِزِّيمَ لِيُبَارِكُوا الشَّعْبَ بَعْدَ عُبُورِكُمْ نَهْرَ الأُرْدُنِّ: أَسْبَاطُ شِمْعُونَ وَلاَوِي وَيَهُوذَا وَيَسَّاكَرَ وَيُوسُفَ وَبَنْيَامِينَ.",
    "13": "أَمَّا الأَسْبَاطُ الَّتِي تَقِفُ عَلَى جَبَلِ عِيبَالَ لإِعْلاَنِ اللَّعْنَةِ فَهِيَ أَسْبَاطُ رَأُوبَيْنَ وَجَادٍ وَأَشِيرَ وَزَبُولُونَ وَدَانٍ وَنَفْتَالِي.",
    "14": "فَيَقُولُ اللاَّوِيُّونَ بِصَوْتٍ عَالٍ لِجَمِيعِ شَعْبِ إِسْرَائِيلَ:",
    "15": "مَلْعُونٌ الإِنْسَانُ الَّذِي يَصْنَعُ تِمْثَالاً مَنْحُوتاً أَوْ مَسْبُوكاً مِمَّا تَصْنَعُهُ يَدَا نَحَّاتٍ، وَتَنْصِبُهُ لِلْعِبَادَةِ فِي الْخَفَاءِ، لأَنَّ ذَلِكَ رِجْسٌ لَدَى الرَّبِّ. وَيُجِيبُ جَمِيعُ الشَّعْبِ قَائِلِينَ: آمِينَ.",
    "16": "مَلْعُونٌ كُلُّ مَنْ يَسْتَخِفُّ بِأَبِيهِ وَأُمِّهِ. وَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "17": "مَلْعُونٌ كُلُّ مَنْ يَعْبَثُ بِحُدُودِ أَرْضِ جَارِهِ. وَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "18": "مَلْعُونٌ كُلُّ مَنْ يُضِلُّ الْكَفِيفَ عَنْ طَرِيقِهِ. وَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "19": "مَلْعُونٌ كُلُّ مَنْ يَجُورُ عَلَى حَقِّ الْغَرِيبِ وَالْيَتِيمِ وَالأَرْمَلَةِ. وَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "20": "مَلْعُونٌ كُلُّ مَنْ يُضَاجِعُ امْرَأَةَ أَبِيهِ، لأَنَّهُ يَكْشِفُ سِتْرَ أَبِيهِ. وَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "21": "مَلْعُونٌ كُلُّ مَنْ يُضَاجِعُ بَهِيمَةً مَا. وَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "22": "مَلْعُونٌ كُلُّ مَنْ يُضَاجِعُ أُخْتَهُ ابْنَةَ أُمِّهِ أَوِ ابْنَةَ أَبِيهِ. وَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "23": "مَلْعُونٌ كُلُّ مَنْ يُضَاجِعُ حَمَاتَهُ. فَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "24": "مَلْعُونٌ كُلُّ مَنْ يَقْتُلُ صَاحِبَهُ فِي الْخَفَاءِ. فَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "25": "مَلْعُونٌ كُلُّ مَنْ يَأْخُذُ رِشْوَةً لِيَقْتُلَ نَفْساً بَرِيئَةً. فَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين.",
    "26": "مَلْعُونٌ كُلُّ مَنْ لاَ يُطِيعُ كَلِمَاتِ هَذِهِ الشَّرِيعَةِ وَلاَ يَعْمَلُ بِهَا. فَيَقُولُ جَمِيعُ الشَّعْبِ: آمِين."
  }
}