{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 32,
  "verses": {
    "1": "«أَصْغِي أَيَّتُهَا السَّمَاوَاتُ فَأَتَكَلَّمَ وَلْتُنْصِتِ الأَرْضُ إِلَى أَقْوَالِ فَمِي.",
    "2": "لِيَنْهَمِرْ تَعْلِيمِي كَالْمَطَرِ، وَلْيَقْطُرْ كَلاَمِي، فَيَكُونَ كَالطَّلِّ عَلَى الْكَلإِ وَكَالْغَيْثِ عَلَى الْعُشْبِ.",
    "3": "بِاسْمِ الرَّبِّ أَدْعُو، فَمَجِّدُوا عَظَمَةَ إِلَهِنَا.",
    "4": "هُوَ الصَّخْرُ، وَصَنَائِعُهُ كُلُّهَا كَامِلَةٌ، سُبُلُهُ جَمِيعُهَا عَدْلٌ. هُوَ إِلَهُ أَمَانَةٍ لاَ يَرْتَكِبُ جَوْراً، صِدِّيقٌ وَعَادِلٌ هُوَ.",
    "5": "لَقَدِ اقْتَرَفُوا الْفَسَادَ أَمَامَهُ، وَلَمْ يَعُودُوا لَهُ أَبْنَاءً بَلْ لَطْخَةَ عَارٍ، إِنَّهُمْ جِيلٌ أَعْوَجُ وَمُلْتَوٍ",
    "6": "أَبِهَذَا تُكَافِئُونَ الرَّبَّ أَيُّهَا الشَّعْبُ الأَحْمَقُ الْغَبِيُّ؟ أَلَيْسَ هُوَ أَبَاكُمْ وَخَالِقَكُمُ الَّذِي عَمِلَكُمْ وَكَوَّنَكُمْ؟",
    "7": "اذْكُرُوا الأَيَّامَ الْغَابِرَةَ، وَتَأَمَّلُوا فِي سَنَوَاتِ الأَجْيَالِ الْمَاضِيَةِ. اسْأَلُوا آبَاءَكُمْ فَيُنْبِئُوكُمْ، وَشُيُوخَكُمْ فَيُخْبِرُوكُمْ.",
    "8": "عِنْدَمَا قَسَمَ الْعَلِيُّ الْمِيرَاثَ عَلَى الأُمَمِ، وَحِينَ فَرَّقَ بَنِي آدَمَ، أَقَامَ حُدُوداً لِلشُّعُوبِ عَلَى عَدَدِ بَنِي إِسْرَائِيلَ،",
    "9": "لأَنَّ نَصِيبَ الرَّبِّ هُوَ شَعْبُهُ، وَأَبْنَاءَ يَعْقُوبَ قُرْعَةُ مِيرَاثِهِ.",
    "10": "وَجَدَهُمْ فِي أَرْضٍ قَفْرٍ وَفِي خَلاَءٍ مُوْحِشٍ. فَأَحَاطَ بِهِمْ وَرَعَاهُمْ وَصَانَهُمْ كَحَدَقَةِ عَيْنِهِ.",
    "11": "وَكَمَا يَهُزُّ النَّسْرُ عُشَّهُ، وَيَرُفُّ عَلَى فِرَاخِهِ، بَاسِطاً جَنَاحَيْهِ لِيَأْخُذَهَا وَيَحْمِلَهَا عَلَى مِنْكَبَيْهِ،",
    "12": "هَكَذَا الرَّبُّ وَحْدَهُ قَادَ شَعْبَهُ، وَلَيْسَ مَعَهُ إِلَهٌ غَرِيبٌ.",
    "13": "أَصْعَدَهُمْ عَلَى هِضَابِ الأَرْضِ فَأَكَلُوا ثِمَارَ الصَّحْرَاءِ، وَغَذَّاهُمْ بِعَسَلٍ مِنْ صَخْرٍ، وَزَيْتٍ مِنْ حَجَرِ الصَّوَّانِ،",
    "14": "وَزُبْدَةِ الْبَقَرِ وَلَبَنِ الْغَنَمِ وَشَحْمِ خِرَافٍ وَتُيُوسٍ وَخِيَارِ كِبَاشِ بَاشَانَ، وَأَفْضَلِ لُبِّ الْحِنْطَةِ، وَسَقَاهُمْ دَمَ الْعِنَبِ الْقَانِي.",
    "15": "فَسَمِنَ بَنُو إِسْرَائِيلَ وَرَفَسُوا، سَمِنُوا وَغَلُظُوا وَاكْتَسَوْا شَحْماً، فَرَفَضُوا الإِلَهَ صَانِعَهُمْ وَتَنَكَّرُوا لِصَخْرَةِ خَلاَصِهِمْ.",
    "16": "أَثَارُوا غَيْرَتَهُ بِآلِهَتِهِمِ الْغَرِيبَةِ، وَأَغَاظُوهُ بِأَصْنَامِهِمِ الرِّجْسَةِ.",
    "17": "قَدَّمُوا مُحْرَقَاتٍ لأَوْثَانٍ لَيْسَتْ هِيَ اللهَ، لِآلِهَةٍ غَرِيبَةٍ لَمْ يَعْرِفُوهَا بَلْ ظَهَرَتْ حَدِيثاً، آلِهَةٍ لَمْ يَرْهَبْهَا آبَاؤُهُمْ مِنْ قَبْلُ.",
    "18": "لَقَدْ نَبَذْتُمُ الصَّخْرَ الَّذِي أَنْجَبَكُمْ، وَنَسِيتُمُ اللهَ الَّذِي أَنْشَأَكُمْ.",
    "19": "فَرَأَى الرَّبُّ ذَلِكَ وَرَذَلَهُمْ، إِذْ أَثَارَ أَبْنَاؤُهُ وَبَنَاتُهُ غَيْظَهُ.",
    "20": "وَقَالَ: سَأَحْجُبُ وَجْهِي عَنْهُمْ، فَأَرَى مَاذَا يَكُونُ مَصِيرُهُمْ؟ إِنَّهُمْ جِيلٌ مُتَقَلِّبٌ وَأَوْلاَدٌ خَوَنَةٌ،",
    "21": "هَيَّجُوا غَيْرَتِي بِعِبَادَةِ أَوْثَانِهِمْ، وَأَسْخَطُونِي بِأَصْنَامِهِمِ الْبَاطِلَةِ. لِذَلِكَ سَأُثِيرُ غَيْرَتَهُمْ بِشَعْبٍ مُتَوَحِّشٍ، وَأُغِيظُهُمْ بِأُمَّةٍ حَمْقَاءَ.",
    "22": "فَهَا قَدْ أَضْرَمَ غَضَبِي نَاراً تُحْرِقُ حَتَّى الْهَاوِيَةِ السُّفْلَى، وَتَأْكُلُ الأَرْضَ وَغَلاَّتِهَا، وَتُشْعِلُ أُسُسَ الْجِبَالِ.",
    "23": "أُكَوِّمُ عَلَيْهِمْ شُرُوراً وَأُنْفِذُ سِهَامِي فِيهِمْ.",
    "24": "وَحِينَ يَكُونُونَ خَائِرِينَ مِنَ الْجُوعِ، مَنْهُوكِينَ مِنَ الْحُمَّى وَالدَّاءِ السَّامِّ، أَجْعَلُ أَنْيَابَ الْوُحُوشِ مَعَ سُمِّ زَوَاحِفِ الأَرْضِ تَنْشَبُ فِيهِمْ.",
    "25": "يُثْكِلُهُمْ سَيْفُ الْعَدُوِّ فِي الطَّرِيقِ، وَيَسْتَوْلِي عَلَيْهِم الرُّعْبُ دَاخِلَ الْخُدُورِ، فَيَهْلِكُ الْفَتَى مَعَ الْفَتَاةِ، وَالرَّضِيعُ مَعَ الشَّيْخِ.",
    "26": "قُلْتُ: أُشَتِّتُهُمْ فِي زَوَايَا الأَرْضِ، وَأَمْحُو مِنْ بَيْنِ النَّاسِ ذِكْرَهُمْ.",
    "27": "لَوْلاَ خَوْفِي مِنْ تَبَجُّحِ الْعَدُوِّ، إِذْ يَظُنُّونَ قَائِلِينَ: إِنَّ يَدَنَا قَدْ عَظُمَتْ، وَلَيْسَ مَا جَرَى هُوَ مِنْ فِعْلِ الرَّبِّ.",
    "28": "إِنَّ بَنِي إِسْرَائِيلَ أُمَّةٌ غَبِيَّةٌ لاَ بَصِيرَةَ فِيهَا.",
    "29": "لَوْ عَقَلُوا لَفَطِنُوا لِمَآلِهِمْ وَتَأَمَّلُوا فِي مَصِيرِهِمْ،",
    "30": "إِذْ كَيْفَ يَدْحَرُ وَاحِدٌ أَلْفاً، وَيَهْزِمُ اثْنَانِ مِنْ أَعْدَائِهِمْ عَشَرَةَ آلافٍ مِنْهُمْ، لَوْلاَ أَنَّ صَخْرَهُمْ قَدْ هَجَرَهُمْ وَالرَّبَّ قَدْ سَلَّمَهُمْ؟",
    "31": "لأَنَّ لَيْسَ صَخْرُهُمْ كَصَخْرِنَا، وَهَذَا مَا يُقِرُّ بِهِ أَعْدَاؤُنَا.",
    "32": "إِذْ إِنَّ كَرْمَتَهُمْ هِيَ مِنْ كَرْمَةِ سَدُومَ وَمِنْ حُقُولِ عَمُورَةَ. وَعِنَبَهُمْ يَنْضَحُ سُمّاً، وَعَنَاقِيدَهُمْ تَفِيضُ مَرَارَةً.",
    "33": "خَمْرُهُمْ حُمَةُ الأَفَاعِي وَسُمُّ الثَّعَابِينِ الْمُمِيتُ.",
    "34": "أَلَيْسَ هَذَا مُدَّخَراً عِنْدِي مَخْتُوماً عَلَيْهِ فِي خَزَائِنِي؟",
    "35": "لِيَ النَّقْمَةُ وَأَنَا أُجَازِي. وَفِي الْوَقْتِ الْمُعَيَّنِ تَزِلُّ أَقْدَامُهُمْ فَيَوْمُ هَلاَكِهِمْ بَاتَ وَشِيكاً، وَمَصِيرُهُمُ الْمَحْتُومُ يُسْرِعُ إِلَيْهِمْ،",
    "36": "لأَنَّ الرَّبَّ يَدِينُ شَعْبَهُ وَيَرْأَفُ بِعَبِيدِهِ. عِنْدَمَا يَرَى أَنَّ قُوَّتَهُمْ قَدِ اضْمَحَلَّتْ وَلَمْ يَبْقَ عَبْدٌ وَلاَ حُرٌّ،",
    "37": "عِنْدَئِذٍ يَسْأَلُ الرَّبُّ: أَيْنَ آلِهَتُهُمْ؟ أَيْنَ الصَّخْرَةُ الَّتِي الْتَجَأُوا إِلَيْهَا؟",
    "38": "الَّتِي كَانَتْ تَلْتَهِمُ شَحْمَ ذَبَائِحِهِمْ وَتَشْرَبُ خَمْرَ سَكَائِبِهِمْ؟ لِتَهُبَّ لِمُسَاعَدَتِهِمْ وَتَبْسُطَ عَلَيْهِمْ حِمَايَتَهَا.",
    "39": "انْظُرُوا الآنَ: إِنِّي أَنَا هُوَ وَلَيْسَ إِلَهٌ آخَرُ مَعِي. أَنَا أُمِيتُ وَأُحْيِي، أَسْحَقُ وَأَشْفِي، وَلاَ مُنْقِذَ مِنْ يَدِي.",
    "40": "أَبْسُطُ يَدِي نَحْوَ السَّمَاءِ قَائِلاً: حَيٌّ أَنَا إِلَى الأَبَدِ.",
    "41": "إِذَا سَنَنْتُ سَيْفِي الْبَارِقَ وَأَمْسَكَتْ بِهِ يَدِي لِلْقَضَاءِ، فَإِنِّي أَنْتَقِمُ مِنْ أَعْدَائِي، وَأُجَازِي مُبْغِضِيَّ.",
    "42": "أُسْكِرُ سِهَامِي بِالدَّمِ وَيَلْتَهِمُ سَيْفِي لَحْماً، مِنْ دَمِ الْقَتْلَى وَالسَّبَايَا وَرُؤُوسِ قَادَةِ الْعَدُوِّ.",
    "45": "وَعِنْدَمَا انْتَهَى مُوسَى مِنْ تِلاَوَةِ جَمِيعِ كَلِمَاتِ أَبْيَاتِ هَذَا النَّشِيدِ عَلَى الإِسْرَائِيلِيِّينَ،",
    "46": "قَالَ لَهُمْ: «تَأَمَّلُوا بِقُلُوبِكُمْ فِي جَمِيعِ هَذِهِ الْكَلِمَاتِ الَّتِي أَنَا أَشْهَدُ عَلَيْكُمْ بِهَا الْيَوْمَ، لِكَيْ تُوصُوا بِهَا أَوْلاَدَكُمْ، لِيَحْرِصُوا عَلَى الْعَمَلِ بِكَلِمَاتِ هَذِهِ التَّوْرَاةِ كُلِّهَا.",
    "47": "لأَنَّهَا لَيْسَتْ كَلِمَاتٍ لاَ جَدْوَى لَكُمْ مِنْهَا. إِنَّهَا حَيَاتُكُمْ وَبِهَا تَعِيشُونَ طَوِيلاً فِي الأَرْضِ الَّتِي أَنْتُمْ عَابِرُونَ نَهْرَ الأُرْدُنِّ إِلَيْهَا لِتَرِثُوهَا».",
    "48": "وَقَالَ الرَّبُّ لِمُوسَى فِي نَفْسِ ذَلِكَ الْيَوْمِ:",
    "49": "«اصْعَدْ إِلَى سِلْسِلَةِ جِبَالِ عَبَارِيمَ حَيْثُ جَبَلُ نَبُو الَّذِي فِي أَرْضِ مُوآبَ مُقَابِلَ أَرِيحَا، وَشَاهِدْ أَرْضَ كَنْعَانَ الَّتِي أَنَا وَاهِبُهَا مُلْكاً لِبَنِي إِسْرَائِيلَ.",
    "50": "وَمُتْ فِي الْجَبَلِ الَّذِي تَصْعَدُ إِلَيْهِ، وَالْحَقْ بِقَوْمِكَ كَمَا مَاتَ أَخُوكَ هَرُونُ فِي جَبَلِ هُورٍ وَلَحِقَ بِقَوْمِهِ.",
    "51": "لأَنَّكُمَا لَمْ تَثِقَا بِي فِي حُضُورِ الإِسْرَائِيلِيِّينَ عِنْدَ مَاءِ مَرِيبَةِ قَادِشَ فِي بَرِّيَّةِ صِينٍ، إِذْ لَمْ تُقَدِّسَانِي بَيْنَ الشَّعْبِ.",
    "52": "لِهَذَا فَإِنَّكَ تَشْهَدُ الأَرْضَ عَنْ بُعْدٍ، وَلَكِنَّكَ لَنْ تَدْخُلَ إِلَى الأَرْضِ الَّتِي أَهَبُهَا لِبَنِي إِسْرَائِيلَ»."
  }
}