{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 6,
  "verses": {
    "1": "وَهَذِهِ هِيَ الْوَصَايَا وَالْفَرَائِضُ وَالأَحْكَامُ الَّتِي أَمَرَنِي الرَّبُّ إِلَهُكُمْ أَنْ أُلَقِّنَكُمْ إِيَّاهَا، لِتَعْمَلُوا بِهَا فِي الأَرْضِ الَّتِي أَنْتُمْ مَاضُونَ إِلَيْهَا لِتَرِثُوهَا.",
    "2": "وَبِذَلِكَ تَتَّقِي الرَّبَّ إِلَهَكَ وَتُمَارِسُ جَمِيعَ فَرَائِضِهِ وَوَصَايَاهُ الَّتِي أَنَا أُوصِيكَ بِهَا أَنْتَ وَابْنُكَ وَحَفِيدُكَ كُلَّ أَيَّامِ حَيَاتِكَ فَتَطُولُ أَيَّامُكَ.",
    "3": "فَأَنْصِتُوا يَابَنِي إِسْرَائِيلَ وَاحْرِصُوا عَلَى الْعَمَلِ بِهَا فَتَزْدَهِرُوا وَتَتَكَاثَرُوا جِدّاً فِي أَرْضٍ تَفِيضُ لَبَناً وَعَسَلاً، كَمَا وَعَدَكُمُ الرَّبُّ إِلَهُ آبَائِكُمْ.",
    "4": "اسْمَعُوا يَابَنِي إِسْرَائِيلَ: الرَّبُّ إِلَهُنَا رَبٌّ وَاحِدٌ،",
    "5": "فَأَحِبُّوا الرَّبَّ إِلَهَكُمْ مِنْ كُلِّ قُلُوبِكُمْ وَنُفُوسِكُمْ وَقوَّتِكُمْ.",
    "6": "وَضَعُوا هَذِهِ الْكَلِمَاتِ الَّتِي أُوصِيكُمْ بِهَا عَلَى قُلُوبِكُمْ،",
    "7": "وَقُصُّوهَا عَلَى أَوْلاَدِكُمْ، وَتَحَدَّثُوا بِهَا حِينَ تَجْلِسُونَ فِي بُيُوتِكُمْ، وَحِينَ تَسِيرُونَ فِي الطَّرِيقِ، وَحِينَ تَنَامُونَ، وَحِينَ تَنْهَضُونَ.",
    "8": "ارْبُطُوهَا عَلاَمَةً عَلَى أَيْدِيكُمْ، وَاجْعَلُوهَا عَصَائِبَ عَلَى جِبَاهِكُمْ.",
    "9": "اكْتُبُوهَا عَلَى قَوَائِمِ أَبْوَابِ بُيُوتِكُمْ وَبَوَّابَاتِ مُدُنِكُمْ.",
    "10": "وَمَتَى أَدْخَلَكُمُ الرَّبُّ إِلَهُكُمْ إِلَى الأَرْضِ الَّتِي أَقْسَمَ لِآبَائِكُمْ إِبْرَاهِيمَ وَإِسْحقَ وَيَعْقُوبَ أَنْ يَهَبَهَا لَكُمْ، حَيْثُ تَنْتَشِرُ مُدُنٌ عَظِيمَةٌ لَمْ تَبْنُوهَا،",
    "11": "وَبُيُوتٌ عَامِرَةٌ بِخَيْرَاتٍ لَمْ تَخْزِنُوهَا، وَآبَارٌ مَحْفُورَةٌ لَمْ تَحْفُرُوهَا، وَأَشْجَارُ كُرُومٍ وَزَيْتُونٍ لَمْ تَغْرِسُوهَا، فَأَكَلْتُمْ وَشَبِعْتُمْ،",
    "12": "فَإِيَّاكُمْ أَنْ تَنْسَوْا الرَّبَّ إِلَهَكُمُ الَّذِي أَطْلَقَكُمْ مِنْ عُبُودِيَّةِ دِيَارِ مِصْرَ.",
    "13": "فَالرَّبَّ إِلَهَكُمْ تَتَّقُونَ، وَإِيَّاهُ تَعْبُدُونَ، وَبِاسْمِهِ تَحْلِفُونَ.",
    "14": "لاَ تَسِيرُوا خَلْفَ آلِهَةٍ أُخْرَى مِنْ آلِهَةِ الأُمَمِ الْمُحِيطَةِ بِكُمْ،",
    "15": "لأَنَّ الرَّبَّ إِلَهَكُمْ إِلَهٌ غَيُورٌ حَالٌّ فِي وَسَطِكُمْ، فَيَحْتَدِمَ غَضَبُهُ عَلَيْكُمْ وَيُبِيدَكُمْ عَنْ وَجْهِ الأَرْضِ.",
    "16": "لاَ تَمْتَحِنُوا صَبْرَ الرَّبِّ إِلَهِكُمْ، كَمَا امْتَحَنْتُمُوهُ فِي مَسَّةَ.",
    "17": "بَلِ احْفَظُوا وَصَايَا الرَّبِّ وَشُرُوطَهُ وَأَحْكَامَهُ الَّتِي أَمَرَكُمْ بِهَا،",
    "18": "وَاصْنَعُوا مَا هُوَ صَالِحٌ وَمَرْضِيٌّ لَدَى الرَّبِّ لِتَزْدَهِرُوا وَتَدْخُلُوا وَتَرِثُوا الأَرْضَ الَّتِي أَقْسَمَ الرَّبُّ لِآبَائِكُمْ،",
    "19": "أَنْ يَطْرُدَ جَمِيعَ أَعْدَائِكُمْ مِنْ أَمَامِكُمْ.",
    "20": "وَإِذَا سَأَلَكُمْ أَبْنَاؤُكُمْ فِي مُسْتَقْبَلِ الأَ يَّامِ: مَا هِيَ الشُّرُوطُ وَالْفَرَائِضُ وَالأَحْكَامُ الَّتِي أَمَرَكُمْ بِهَا الرَّبُّ إِلَهُنَا؟",
    "21": "تُجِيبُونَهُمْ: لَقَدْ كُنَّا عَبِيداً لِفِرْعَوْنَ فِي مِصْرَ، فَأَخْرَجَنَا الرَّبُّ بِقُوَّةٍ فَائِقَةٍ،",
    "22": "وَأَجْرَى الرَّبُّ آيَاتٍ وَعَجَائِبَ عَظِيمَةً وَمُهْلِكَةً بِمِصْرَ عَلَى فِرْعَوْنَ وَجَمِيعِ أَهْلِ بَيْتِهِ عَلَى مَرْأَى مِنَّا.",
    "23": "ثُمَّ أَخْرَجَنَا مِنْ هُنَاكَ لِيَأْتِيَ بِنَا وَيُوَرِّثَنَا الأَرْضَ الَّتِي أَقْسَمَ لِآبَائِنَا أَنْ يَهَبَهَا لَنَا.",
    "24": "فَأَمَرَنَا الرَّبُّ أَنْ نُمَارِسَ جَمِيعَ هَذِهِ الْفَرَائِضِ وَنَتَّقِيَهُ لِنَزْدَهِرَ دَائِماً وَنَظَلَّ أَحْيَاءً كَمَا فِي هَذَا الْيَوْمِ.",
    "25": "وَإِذَا أَطَعْنَا جَمِيعَ هَذِهِ الْوَصَايَا بِحِرْصٍ لِنُمَارِسَهَا أَمَامَ الرَّبِّ إِلَهِنَا كَمَا أَمَرَنَا، يَكُونُ لَنَا بِرٌّ."
  }
}