{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 1,
  "verses": {
    "1": "Tanrının isteğiyle Mesih İsanın elçisi atanan ben Pavlustan Efeste bulunan kutsallara, Mesih İsaya ait olan sadıklara selam!",
    "2": "Babamız Tanrıdan ve Rab İsa Mesihten sizlere lütuf ve esenlik olsun.",
    "3": "Bizi Mesihte her ruhsal kutsamayla göksel yerlerde kutsamış olan Rabbimiz İsa Mesihin Babası Tanrıya övgüler olsun.",
    "4": "O kendi önünde sevgide kutsal ve kusursuz olmamız için dünyanın kuruluşundan önce bizi Mesihte seçti.",
    "5": "Kendi isteği ve iyi amacı uyarınca İsa Mesih aracılığıyla kendisine oğullar olalım diye bizi önceden belirledi.",
    "6": "Öyle ki, sevgili Oğlunda bize bağışladığı yüce lütfu övülsün.",
    "7": "Tam bir bilgelik ve anlayışla üzerimize yağdırdığı lütfunun zenginliği sayesinde Mesihin kanı aracılığıyla Mesihte kurtuluşa, suçlarımızın bağışlanmasına kavuştuk.",
    "9": "Tanrı sır olan isteğini, Mesihte edindiği iyi amaç uyarınca bize açıkladı.",
    "10": "Zaman dolunca gerçekleştireceği bu tasarıya göre, yerdeki ve gökteki her şeyi Mesihte birleştirecek.",
    "11": "Her şeyi kendi isteği doğrultusunda düzenleyen Tanrının amacı uyarınca önceden belirlenip Mesihte seçildik.",
    "12": "Öyle ki, Mesihe ilk umut bağlayan bizler, Onun yüceliğinin övülmesi için yaşayalım.",
    "13": "Gerçeğin bildirisini, kurtuluşunuzun Müjdesini duyup Ona iman ettiğinizde, siz de vaat edilen Kutsal Ruhla Onda mühürlendiniz.",
    "14": "Ruh, Tanrının yüceliğinin övülmesi için Tanrıya ait olanların kurtuluşuna dek mirasımızın güvencesidir.",
    "15": "Bunun için, Rab İsaya iman ettiğinizi ve bütün kutsalları sevdiğinizi duyduğumdan beri ben de sizin için sürekli şükrediyor, sizi dualarımda hep anıyorum.",
    "17": "Rabbimiz İsa Mesihin Tanrısı, yüce Baba, kendisini tanımanız için size bilgelik ve vahiy ruhunu versin diye dua ediyorum.",
    "18": "Onun çağrısından doğan umudu, kutsallara verdiği mirasın yüce zenginliğini ve iman eden bizler için etkin olan kudretinin aşkın büyüklüğünü anlamanız için, yüreklerinizin gözleri aydınlansın diye dua ediyorum. Bu kudret, Tanrının, Mesihi ölümden diriltirken ve göksel yerlerde sağında oturturken Onda sergilediği üstün güçle aynı etkinliktedir.",
    "21": "Tanrı Onu bütün yönetimlerin, hükümranlıkların, güç ve egemenliklerin, yalnız bu çağda değil, gelecek çağda da anılacak bütün adların çok üstüne çıkardı.",
    "22": "Her şeyi ayakları altına sererek Ona bağımlı kıldı. Onu her şeyin üzerinde baş olmak üzere kiliseye verdi.",
    "23": "Kilise O'nun bedenidir, her yönden her şeyi dolduranın doluluğudur."
  }
}