{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 2,
  "verses": {
    "1": "Sizler bir zamanlar içinde yaşadığınız suçlardan ve günahlardan ötürü ölüydünüz. Bu dünyanın gidişine ve havadaki hükümranlığın egemenine, yani söz dinlemeyen insanlarda şimdi etkin olan ruha uymaktaydınız.",
    "3": "Bir zamanlar hepimiz böyle insanların arasında, benliğin ve aklın isteklerini yerine getirerek benliğimizin tutkularına göre yaşıyorduk. Doğal olarak ötekiler gibi biz de gazap çocuklarıydık.",
    "4": "Ama merhameti bol olan Tanrı bizi çok sevdiği için, suçlarımızdan ötürü ölü olduğumuz halde, bizi Mesihle birlikte yaşama kavuşturdu. Onun lütfuyla kurtuldunuz.",
    "6": "Tanrı bizi Mesih İsada, Mesihle birlikte diriltip göksel yerlerde oturttu.",
    "7": "Bunu, Mesih İsada bize gösterdiği iyilikle, lütfunun sonsuz zenginliğini gelecek çağlarda sergilemek için yaptı.",
    "8": "İman yoluyla, lütufla kurtuldunuz. Bu sizin başarınız değil, Tanrının armağanıdır.",
    "9": "Kimsenin övünmemesi için iyi işlerin ödülü değildir.",
    "10": "Çünkü biz Tanrının yapıtıyız, Onun önceden hazırladığı iyi işleri yapmak üzere Mesih İsada yaratıldık.",
    "11": "Bunun için, öteki uluslardan doğan sizler bir zamanlar ne olduğunuzu anımsayın: Bedende elle yapılmış sünnete sahip olup sünnetli diye anılanların sünnetsiz dedikleri sizler,",
    "12": "o zaman Mesihsiz, İsrailde vatandaşlıktan yoksun, vaade dayanan antlaşmalara yabancı, dünyada umutsuz ve tanrısızdınız.",
    "13": "Ama bir zamanlar uzak olan sizler, şimdi Mesih İsada Mesihin kanı sayesinde yakın kılındınız.",
    "14": "Çünkü Mesihin kendisi barışımızdır. Kutsal Yasayı, buyrukları ve kurallarıyla birlikte etkisiz kılarak iki topluluğu birleştirdi, aradaki engel duvarını, yani düşmanlığı kendi bedeninde yıktı. Amacı bu iki topluluktan kendisinde yeni bir insan yaratarak esenliği sağlamak, düşmanlığı çarmıhta öldürmek ve çarmıh aracılığıyla bir bedende iki topluluğu Tanrıyla barıştırmaktı.",
    "17": "O gelip hem uzakta olan sizlere hem de yakındakilere esenliği müjdeledi.",
    "18": "Onun aracılığıyla hepimiz tek Ruhta Babanın huzuruna çıkabiliriz.",
    "19": "Böylece artık yabancı ve garip değil, kutsallarla birlikte yurttaş ve Tanrının ev halkısınız.",
    "20": "Elçilerle peygamberlerden oluşan temel üzerine inşa edildiniz. Köşe taşı Mesih İsanın kendisidir.",
    "21": "Bütün yapı Rabbe ait kutsal bir tapınak olmak üzere Onda kenetlenip yükseliyor.",
    "22": "Siz de Ruh aracılığıyla Tanrı'nın konutu olmak üzere hep birlikte Mesih'te inşa ediliyorsunuz."
  }
}