{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 1,
  "verses": {
    "1": "İsrael Kralı David oğlu Solomon'un özdeyişleri:",
    "2": "Bilgeliği ve terbiyeyi bilmek, Anlayış sözlerini fark etmek,",
    "3": "Bilgece hareket etmek, terbiye edinip doğru, Haklı ve adil olanı yapmak,",
    "4": "Saf kişiye sağduyu, Genç insana bilgi ve sağgörü vermek,",
    "5": "Böylece sağlam öğüde ulaşabilmek için bilge kişi işitsin, Bilgisini artırsın,",
    "6": "Özdeyişi ve benzetmeyi, bilgelerin sözlerini Ve bilmecelerini anlasın.",
    "7": "Yahve korkusu bilginin başlangıcıdır, Ama akılsızlar bilgeliği ve terbiyeyi küçümser.",
    "8": "Oğlum, babanın uyarısını dinle, Annenin öğretisini bırakma.",
    "9": "Çünkü bunlar başını süsleyecek bir çelenk, Boynun için zincir olacaktır.",
    "10": "Oğlum, eğer günahkarlar seni ayartmaya kalkarsa Razı olma.",
    "11": "Eğer derlerse, “Bizimle gel, kan için pusuya yatalım, Sebepsiz yere masumları gizlice bekleyelim,",
    "12": "Onları Şeol gibi diri diri, çukura inenler gibi Bütün olarak yutalım.",
    "13": "Her türden değerli mal bulur, Evlerimizi ganimetle doldururuz.",
    "14": "Aramızda senin de payın olsun. Tek bir kesemiz olacak.”",
    "15": "Oğlum yolda onlarla yürüme. Ayağını onların yolundan uzak tut.",
    "16": "Çünkü onların ayakları kötülüğe koşar. Kan dökmek için acele ederler.",
    "17": "Ağ kuşun gözü önünde boşuna serilir,",
    "18": "Bunların yatıp beklemesi kendi kanları içindir. Gizlice pusuya yatmaları kendi yaşamları içindir.",
    "19": "Kazanca düşkün olan herkesin yolları böyledir. Sahiplerinin canını alır.",
    "20": "Bilgelik yüksek sesle sokaktan çağırıyor. Meydanlardan ses veriyor.",
    "21": "Gürültülü yerlerin başından çağırıyor. Kent kapılarının girişinde sözlerini dile getiriyor:",
    "22": "“Ey saf adamlar, saflığı ne zamanda dek seveceksiniz? Alaycılar ne zamana dek alaycılıktan zevk alacak, Akılsızlar bilgelikten nefret edecek?",
    "23": "Azarladığımda geri dönün. İşte, Ruhumu üzerinize dökeceğim. Size sözlerimi bildireceğim.",
    "24": "Çünkü sizi çağırdım ve siz reddettiniz, Elimi size uzattım ve kimse dikkate almadı,",
    "25": "Ama bütün öğütlerimi görmezden geldiniz, Uyarılarımın hiçbirini istemediniz.",
    "26": "Ben de felaketinize güleceğim. Bela sizi yakalandığında,",
    "27": "Fırtına gibi bela sizi yakaladığında, Felaket kasırga gibi üzerinize geldiğinde, Sıkıntı ve endişe üzerinize indiğinde, sizinle alay edeceğim.",
    "28": "O zaman beni çağıracaksınız, Ama yanıtlamayacağım. Beni canla başla arayacaksınız, Ama bulamayacaksınız,",
    "29": "Çünkü bilgiden nefret ettiler, Yahve korkusunu seçmediler.",
    "30": "Hiçbir öğüdümü istemediler. Bütün uyarılarımı küçümsediler.",
    "31": "Bu nedenle kendi yollarının ürününü yiyecekler, Kendi entrikalarına doyacaklar.",
    "32": "Çünkü saf insanların yoldan sapmaları Onları öldürecek. Akılsızların dikkatsiz rahatlığı onları yok edecektir.",
    "33": "Ama kim beni dinlerse güvenlik içinde oturacak, Zarar görme korkusu duymadan rahat edecektir.”"
  }
}