{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 12,
  "verses": {
    "1": "Düzeltilmeyi seven bilgiyi sever, Ama azarlanmaktan nefret eden ahmaktır.",
    "2": "İyi insan Yahve'den lütuf bulur, Ama kötü niyetleri olan insanı mahkûm eder.",
    "3": "İnsan kötülükle sağlamlaşmaz, Ama doğruların kökü sarsılmaz.",
    "4": "Değerli kadın kocasının tacıdır, Ama utandıran kadın onun kemiklerindeki çürük gibidir.",
    "5": "Doğruların düşünceleri adildir, Ama kötülerin öğüdü aldatıcıdır.",
    "6": "Kötülerin sözleri kan için pusuya yatmaktır, Ama doğruların konuşması onları kurtarır.",
    "7": "Kötüler yıkılır ve yok olur, Ama doğruların evi ayakta kalır.",
    "8": "İnsan bilgeliğine göre övülür, Ama çarpık zihne sahip kişi küçümsenir.",
    "9": "Az tanınan ve bir hizmetçisi olan kişi, Kendini onurlandıran ve ekmeği olmayandan daha iyidir.",
    "10": "Doğru kişi hayvanının hayatına saygı duyar, Ama kötünün sevecen merhameti zalimdir.",
    "11": "Toprağını işleyenin bol ekmeği olur, Ama hayaller peşinde koşan anlayıştan yoksundur.",
    "12": "Kötüler kötülerin ganimetini arzular, Ama doğruların kökü gelişir.",
    "13": "Kötü kişi dudaklarının günahıyla kapana kıstırılır, Ama doğru kişi sıkıntıdan kurtulur.",
    "14": "İnsan ağzının meyvesiyle iyiliğe doyar. Ellerinin işine göre insan ödüllendirilir.",
    "15": "Akılsızın yolu kendi gözünde doğrudur, Ama bilge kişi öğüdü dinler.",
    "16": "Akılsız öfkesini aynı gün belli eder, Ama hakareti görmezden gelen kişi sağduyuludur.",
    "17": "Doğru sözlü dürüstçe tanıklık eder, Ama yalancı tanık yalan söyler.",
    "18": "İnsan var ki, düşünmeden delip geçen kılıç gibi konuşur, Ama bilgelerin dili şifa verir.",
    "19": "Gerçeğin dudakları sonsuza dek durur, Ama yalancı dil yalnızca geçicidir.",
    "20": "Hile kötülük tasarlayanların yüreğindedir, Ama esenliği destekleyene sevinç gelir.",
    "21": "Doğruya hiç zarar gelmez, Ama kötüler kötülükle dolar.",
    "22": "Yalancı dudaklar Yahve için iğrençtir, Ama gerçeğe uyanlar O'nun sevincidir.",
    "23": "Sağduyulu kişi bilgisini korur, Ama akılsızların yürekleri ahmaklıklarını beyan eder.",
    "24": "Çalışkanların elleri yönetir, Ama tembellik kölelikle sonuçlanır.",
    "25": "Yüreğindeki kaygı insanı çökertir, Ama hoş söz onun yüreğini sevindirir.",
    "26": "Doğru kişi dostluk konusunda dikkatlidir, Ama kötülerin yolu onları saptırır.",
    "27": "Tembel kişi avını pişirmez, Ama çalışkanların malları değerlidir.",
    "28": "Doğruluğun yolu yaşamdır, Onun yolunda ölüm yoktur."
  }
}