{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 14,
  "verses": {
    "1": "Her bilge kadın kendi evini yapar, Ama ahmak kadın onu kendi elleriyle yıkar.",
    "2": "Doğruluğunda yürüyen kişi Yahve'den korkar, Ama yollarında sapkın olan kişi O'nu küçümser.",
    "3": "Ahmağın konuşması sırtına değnek getirir, Ama bilgelerin dudakları kendilerini korur.",
    "4": "Öküzlerin olmadığı yerde, yemlik temizdir, Ama bol artış öküzün gücündendir.",
    "5": "Doğru tanık yalan söylemez, Ama yalancı tanık yalan saçar.",
    "6": "Alaycı bilgelik arar ve bulamaz, Ama bilgi anlayışlı kişiye kolaylıkla gelir.",
    "7": "Akılsız kişiden uzak dur, Çünkü onun dudaklarında bilgi bulamazsın.",
    "8": "Tedbirli kişinin bilgeliği kendi yolu hakkında düşünmektir, Ama akılsızların ahmaklığı hiledir.",
    "9": "Akılsızlar günahların kefaretiyle alay ederler, Ama doğruların arasında iyi niyet vardır.",
    "10": "Yürek kendi acısını ve sevincini bilir, Bunları bir yabancıyla paylaşmaz.",
    "11": "Kötülerin evi yıkılacak, Ama doğruların çadırı gelişip güçlenecek.",
    "12": "Öyle yol vardır ki, insana doğru görünür, Ama sonu ölüme götürür.",
    "13": "Gülerken bile yürek kederli olabilir, Neşenin sonu kasvet olabilir.",
    "14": "Sadakatsiz kendi yollarının karşılığını alacaktır, Aynı şekilde iyi insan kendi yolları için ödüllendirilecektir.",
    "15": "Saf kişi her şeye inanır, Ama tedbirli kişi kendi yollarını dikkatle düşünür.",
    "16": "Bilge kişi kötülükten korkar ve sakınır, Ama akılsız kişi sinirli ve düşüncesizdir.",
    "17": "Çabuk öfkelenen kişi akılsızlık eder, Kurnaz kişiden nefret edilir.",
    "18": "Saf insanlar akılsızlığı miras alır, Ama tedbirli olanlar bilgiyle taçlanır.",
    "19": "Kötüler iyilerin önünde, Aşağılık olanlar da doğruların kapılarında eğilir.",
    "20": "Yoksulun kendi komşusu bile ondan uzak durur, Ama zenginin dostları çoktur.",
    "21": "Komşusunu küçümseyen günah işler, Ama yoksula acıyan kutsanır.",
    "22": "Kötülük tasarlayanlar yoldan çıkmaz mı? Ama sevgi ve sadakat iyilik tasarlayanlarındır.",
    "23": "Her ağır işte kazanç vardır, Ama dudakların konuşması yalnızca yoksulluğa götürür.",
    "24": "Bilgelerin tacı onların zenginliğidir, Ama akılsızların ahmaklığı onları ahmaklıkla taçlandırır.",
    "25": "Doğru tanık canlar kurtarır, Ama yalancı tanık aldatıcıdır.",
    "26": "Yahve korkusunun içi güvenli bir kaledir, O, onun çocuklarına da sığınak olur.",
    "27": "Yahve korkusu yaşam pınarıdır, İnsanları ölüm tuzaklarından uzaklaştırır.",
    "28": "Kralın yüceliği halkın çokluğundadır, Ama halkın yokluğunda beyin yıkımı olur.",
    "29": "Geç öfkelenen kişinin anlayışı büyüktür, Ama çabuk öfkelenen kişi akılsızlık gösterir.",
    "30": "Bedenin yaşamı esenlik içindeki yürektedir, Ama kıskançlık kemikleri çürütür.",
    "31": "Yoksulu ezen onu Yaradanı aşağılar, Ama muhtaca iyilik eden O'na saygı gösterir.",
    "32": "Kötü kişi kendi felaketiyle yıkılır, Ama ölümde doğrunun sığınacak yeri vardır.",
    "33": "Bilgelik anlayışlı kişinin yüreğinde durur, Hatta kendini akılsızların arasında bile bildirir.",
    "34": "Doğruluk bir ulusu yüceltir, Ama günah herhangi bir halk için utançtır.",
    "35": "Kralın lütfu akıllıca davranan hizmetkârı içindir, Ama öfkesi utanca neden olana karşıdır."
  }
}