{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 16,
  "verses": {
    "1": "Yüreğin tasarıları insana aittir, Ama dilin yanıtı Yahve'dendir.",
    "2": "İnsanın tüm yolları kendi gözünde temizdir, Ama niyetleri tartan Yahve'dir.",
    "3": "İşlerini Yahve'ye teslim et, O zaman tasarıların başarıya ulaşır.",
    "4": "Yahve her şeyi amacına göre yaptı, Evet, kötü kişiyi de kötü gün için.",
    "5": "Yüreği kibirli olan herkes Yahve için iğrençtir, Kesinlikle cezasız kalmaz.",
    "6": "Kötülüğün kefareti merhamet ve gerçektir. İnsan Yahve korkusuyla kötülükten ayrılır.",
    "7": "Bir kişinin yolları Yahve'yi hoşnut ettiğinde, Düşmanlarını bile onunla barıştırır.",
    "8": "Doğrulukla azıcık, Haksız çok gelirden iyidir.",
    "9": "İnsanın yüreği gideceği yolu tasarlar, Ama adımlarını Yahve yönlendirir.",
    "10": "Esinlenen hükümler kralın dudaklarındadır. O kendi ağzına ihanet etmez.",
    "11": "Doğru terazi ve ölçekler Yahve'nindir, Torbadaki bütün ağırlıklar O'nun yapıtlarıdır.",
    "12": "Kralların haksızlık etmesi iğrençtir, Çünkü taht doğrulukla kurulur.",
    "13": "Doğru dudaklar kralların sevincidir, Doğru konuşan kişiye değer verirler.",
    "14": "Kralın öfkesi ölümün habercisidir, Ama bilge kişi onu sakinleştirir.",
    "15": "Kralın yüzünün ışıltısı yaşamdır. Onun lütfu bahar yağmurunun bulutu gibidir.",
    "16": "Bilgelik kazanmak altından ne kadar daha iyidir! Evet, anlayış edinmek seçme gümüşten üstün tutulmalıdır.",
    "17": "Doğruların ana yolu kötülükten ayrılmaktır. Yolunu koruyan kişi canını korur.",
    "18": "Gurur yıkımdan önce gelir, Düşüşten önce de kibirli ruh.",
    "19": "Kibirlilerle birlikte ganimet paylaşmaktansa, Yoksullarla birlikte alçakgönüllü olmak daha iyidir.",
    "20": "Söze kulak veren bolluk bulur, Yahve'ye güvenen kutsanır.",
    "21": "Yürekte bilge olana sağduyulu denir. Dudakların hoşluğu eğitimi teşvik eder.",
    "22": "Anlayış, ona sahip olan için yaşam kaynağıdır, Ama akılsızların cezası ahmaklıklarıdır.",
    "23": "Bilgenin yüreği ağzına öğretir, Dudaklarına da bilgi katar.",
    "24": "Hoş sözler bal peteğidir, Cana tatlı, kemiklere sağlıktır.",
    "25": "Öyle yol var ki, insana doğru görünür, Ama sonu ölüme götürür.",
    "26": "İşçinin iştahı onun için çalışır, Boğazı onu sıkıştırır.",
    "27": "Yaramaz kişi kötülük tasarlar. Konuşması kavurucu ateş gibidir.",
    "28": "Sapık kişi kavgayı kışkırtır. Fısıltıcı yakın dostları ayırır.",
    "29": "Zorba adam komşusunu ayartır, Onu iyi olmayan bir yola götürür.",
    "30": "Sapıklık yapmak için göz kırpan ve Dudaklarını bastıran kişi kötülüğe yatkındır.",
    "31": "Ağarmış saç yücelik tacıdır. Doğru bir yaşamla erişilir.",
    "32": "Yavaş öfkelenen kişi yiğitten iyidir, Kendi ruhuna hükmeden de kent ele geçirenden iyidir.",
    "33": "Kura kucağa atılır, Ama onun her kararı Yahve'dendir."
  }
}