{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 22,
  "verses": {
    "1": "İyi ad büyük zenginliklerden daha değerlidir, Sevgi dolu iyilik gümüş ve altından daha iyidir.",
    "2": "Zenginle yoksulun ortak yanı şu: Hepsini yapan Yahve'dir.",
    "3": "Tedbirli kişi tehlikeyi görür ve saklanır, Ama saf kişi geçip gider ve bunun acısını çeker.",
    "4": "Alçakgönüllülüğün ve Yahve korkusunun sonucu, Servet, onur ve yaşamdır.",
    "5": "Dikenler ve tuzaklar kötülerin yolundadır, Canını koruyan onlardan uzak durur.",
    "6": "Çocuğu gitmesi gereken yola göre eğit, Yaşlandığında da o yoldan ayrılmaz.",
    "7": "Zenginler yoksullara hükmeder. Borç alan borç verenin hizmetkârıdır.",
    "8": "Kötülük eken bela biçer, Öfkesinin değneği yok olur.",
    "9": "Gözü cömert olan kutsanır, Çünkü yemeğini yoksullarla paylaşır.",
    "10": "Alaycıyı kov, kavga sona erer, Evet, çekişmeler ve hakaretler son bulur.",
    "11": "Yürek paklığını seven, Lütufkar konuşan kişi, Kralın dostudur.",
    "12": "Yahve'nin gözleri bilgiyi korur, Ama sadakatsizin sözlerini boşa çıkarır.",
    "13": "Tembel, “Dışarıda aslan var! Sokaklarda öldürülürüm!” der.",
    "14": "Zina eden kadının ağzı derin bir çukurdur. Yahve'nin gazabı altında olan kişi oraya düşer.",
    "15": "Akılsızlık çocuğun yüreğinde bağlıdır, Terbiye değneği onu ondan uzaklaştırır.",
    "16": "Kendi artışı için yoksulu ezen ve zengine veren kişi, İkisi de yoksullaşır.",
    "17": "Kulağını çevir ve bilgelerin sözlerini dinle. Yüreğin öğrettiklerimi uygulasın.",
    "18": "Çünkü onları içinde saklarsan, Eğer hepsi dudaklarında hazırsa hoştur bu.",
    "19": "Bugün sana, evet, sana öğretiyorum, Öyle ki güvenin Yahve'de olsun.",
    "20": "Sana öğüt ve bilgi içeren Otuz harika söz yazmadım mı?",
    "21": "Sana gerçeği, güvenilir sözleri öğretmek Ve seni gönderenlere sağlam yanıtlar veresin diye.",
    "22": "Yoksulu yoksul olduğu için sömürme, Muhtacı mahkemede ezme.",
    "23": "Çünkü Yahve onların davasını savunur, Onları soyanların canlarını soyar.",
    "24": "Öfkeli kişiyle arkadaşlık etme, Hiddet barındıranla takılma.",
    "25": "Yoksa onun yollarını öğrenir, Canını tuzağa düşürürsün.",
    "26": "El vuruşturanlardan, Borca kefil olanlardan olma.",
    "27": "Eğer borcunu ödeyecek varlığın yoksa, Neden altındaki yatağını alsın?",
    "28": "Atalarının diktiği eski sınır taşını Yerinden oynatma.",
    "29": "İşinde usta birini görüyor musun? O krallara hizmet eder. Belirsiz insanlara hizmet etmez."
  }
}