{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 26,
  "verses": {
    "1": "Yazın kar, hasatta yağmur gibi, Onur da akılsıza yakışmaz.",
    "2": "Öteye beriye uçan serçe gibi, Ok gibi fırlayan kırlangıç gibi, Hak edilmemiş lanet de yer bulmaz.",
    "3": "Ata kırbaç, eşeğe gem, Akılsızların sırtına da değnek!",
    "4": "Akılsıza ahmaklığına göre yanıt verme, Yoksa sen de onun gibi olursun.",
    "5": "Akılsıza ahmaklığına göre yanıt ver, Yoksa kendi gözünde bilge olur.",
    "6": "Akılsız biriyle haber gönderen kişi, Kendi ayaklarını keser ve şiddet içer.",
    "7": "Topalın sarkık bacakları neyse, Akılsızların ağzındaki benzetme de öyledir.",
    "8": "Taşı sapana bağlayan biri neyse, Akılsızı da onurlandıran öyledir.",
    "9": "Sarhoşun elindeki dikenli çalı neyse, Akılsızların ağzındaki benzetme öyledir.",
    "10": "Herkesi yaralayan okçu neyse, Akılsızı ya da yoldan geçenleri Ücretle tutan kişi de öyledir.",
    "11": "Kusmuğuna dönen köpek neyse, Ahmaklığını tekrarlayan akılsız da öyledir.",
    "12": "Kendi gözünde bilge olan bir kişiyi gördün mü? Akılsız biri için ondan daha çok umut vardır.",
    "13": "Tembel, \"Yolda aslan var! Vahşi bir aslan sokaklarda dolaşıyor!\" der.",
    "14": "Kapının kendi menteşeleri üzerinde döndüğü gibi, Tembel de yatağında öyle döner.",
    "15": "Tembel elini tabağa daldırır. Onu tekrar ağzına götüremeyecek kadar tembeldir.",
    "16": "Tembel kendi gözünde, Akıllıca yanıt veren yedi kişiden daha bilgedir.",
    "17": "Yoldan geçen köpeğin kulaklarından yakalayan biri neyse, Kendine ait olmayan kavgaya karışan da öyledir.",
    "18": "Meşaleler, oklar ve ölüm saçan bir deli neyse,",
    "19": "Komşusunu aldatıp da, \"Şaka yapıyordum\" diyen biri de öyledir.",
    "20": "Odun olmadığında ateş söner. Dedikodu olmadığında kavga biter.",
    "21": "Kor için kömür, ateş için odun neyse, Kavgacı adam da çekişmeyi alevlendirmek için öyledir.",
    "22": "Fısıltıcının sözleri tatlı lokmalar gibidir, En derin yerlere kadar iner.",
    "23": "Kötü yürekli hararetli kişinin dudakları, Toprak kap üstündeki gümüş cürufa benzer.",
    "24": "Kötü kişi dudaklarıyla kendini gizler, Ama yüreğinde kötülük barındırır.",
    "25": "Konuşması hoş olduğunda ona inanma, Çünkü yüreğinde yedi iğrenç şey vardır.",
    "26": "Kötülüğü hileyle gizlenmiş olabilir, Ama kötülüğü toplulukta meydana çıkar.",
    "27": "Çukur kazan içine düşer, Taş yuvarlayana taş geri döner.",
    "28": "Yalancı dil incittiği kişilerden nefret eder, Yaltaklanan ağız da harap eder."
  }
}