{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 29,
  "verses": {
    "1": "Çok kez azarlanan ve ensesini sertleştiren kişi, Ansızın mahvolacak, çare yok.",
    "2": "Doğrular dallanıp budaklanınca halk sevinir, Ama kötüler hükmedince halk inler.",
    "3": "Bilgeliği seven babasına sevinç getirir, Fahişelerle dostluk eden servetini çarçur eder.",
    "4": "Kral adaletle ülkeyi sağlamlaştırır, Ama rüşvet alan onu yerle bir eder.",
    "5": "Komşusunu pohpohlayan kişi, Onun ayakları için ağ serer.",
    "6": "Kötü kişi kendi günahı tarafından tuzağa düşürülür, Ama doğru kişi şarkı söyleyip sevinebilir.",
    "7": "Doğru kişi yoksullar için adalete önem verir. Ama kötüler bilgiyle ilgilenmezler.",
    "8": "Alaycılar kenti karıştırır, Ama bilgeler öfkeyi yatıştırır.",
    "9": "Eğer akıllı biri bir akılsızla mahkemeye giderse, Akılsız hiddetlenir ya da alay eder ve barış olmaz.",
    "10": "Kana susamışlar, dürüst kişiden nefret ederler, Ve onlar doğrunun hayatının peşindediler.",
    "11": "Akılsız bütün öfkesini açığa vurur, Ama bilge kişi kendini denetler.",
    "12": "Eğer bir hükümdar yalanları dinlerse, Onun tüm görevlileri kötüdür.",
    "13": "Yoksulla zalimin ortak yanı şudur: İkisinin de gözünü açan Yahve'dir.",
    "14": "Yoksulları adaletle yargılayan kralın tahtı Sonsuza dek pekişir.",
    "15": "Terbiye değneği bilgelik verir, Ama kendi başına bırakılan çocuk annesini utandırır.",
    "16": "Kötüler çoğalınca günah çoğalır, Ama doğrular onların düşüşünü görecektir.",
    "17": "Oğlunu terbiye et, o da sana huzur verecektir, Evet, canına sevinç getirecektir.",
    "18": "Esin olmadığında halk dizginleri çıkarıp atar, Ama yasayı tutan kutsanır.",
    "19": "Hizmetçi sözlerle terbiye edilmez, Anlasa da yanıt vermez.",
    "20": "Sözlerinde aceleci birini görüyor musun? Akılsız biri için ondan daha çok umut vardır.",
    "21": "Hizmetçisini çocukluğundan beri şımartan, Sonunda o kendisine bir oğul olur.",
    "22": "Öfkeli kişi çekişmeyi kışkırtır. Hiddetli kişinin de günahı bol olur.",
    "23": "İnsanın gururu onu alçaltır, Ama alçalmış ruh onur kazanır.",
    "24": "Hırsızla ortak olan kendi canına düşmandır. Ant içer ama tanıklık etmeye cesaret etmez.",
    "25": "İnsan korkusu tuzaktır, Ama güvenini Yahve'ye bağlayan emniyette olur.",
    "26": "Birçokları hükümdarın lütfunu arar, Ama insanın adaleti Yahve'den gelir.",
    "27": "Dürüst olmayan kişi doğru kişiden nefret eder, Kendi yollarında doğru olanlar kötülerden nefret eder."
  }
}