{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 3,
  "verses": {
    "1": "Oğlum unutma öğrettiğimi, Yüreğin buyruklarımı tutsun,",
    "2": "Çünkü bunlar günlerine uzunluk, Ömrüne yıllar ve esenlik katacak.",
    "3": "İyilik ve gerçeğin seni bırakmasına İzin verme. Onları boynuna bağla. Yüreğinin levhasına yaz.",
    "4": "Böylece Tanrı'nın ve insanların gözünde Lütuf ve iyi anlayış bulacaksın.",
    "5": "Bütün yüreğinle Yahve'ye güven, Kendi anlayışına dayanma.",
    "6": "Bütün yollarında O'nu tanı, O senin yollarını düzeltir.",
    "7": "Kendi gözünde bilge olma. Yahve'den kork, kötülükten uzaklaş.",
    "8": "Bu, bedenin için şifa, Kemiklerine gıda olacaktır.",
    "9": "Malınla, bütün artışının ilk ürünüyle Yahve'yi onurlandır,",
    "10": "Böylece ambarların bollukla dolar, Teknelerin yeni şarapla taşar.",
    "11": "Oğlum Yahve'nin terbiye edişini küçümseme, Yola getirmesinden usanma,",
    "12": "Çünkü memnun olduğu oğlunu azarlayan bir baba gibi, Yahve sevdiğini yola getirir.",
    "13": "Ne mutlu bilgelik bulan adama, Anlayış kazanan kişiye.",
    "14": "Onun iyi kazancı gümüş kazanmaktan daha iyidir, Getirisi saf altından daha iyidir.",
    "15": "O yakutlardan daha değerlidir. Arzu edebileceğin hiçbir şey onunla kıyaslanamaz.",
    "16": "Günlerinin uzunluğu onun sağ elindedir. Sol elinde zenginlik ve onur vardır.",
    "17": "Yolları tatlılık yollarıdır. Bütün yolları esenliktir.",
    "18": "Onu tutanlar için yaşam ağacıdır. Ne mutlu onu sıkı tutanlara.",
    "19": "Yahve bilgelikle kurdu yeryüzünü. Anlayışla gökleri yerleştirdi.",
    "20": "O'nun bilgisiyle derinlikler yarıldı, Gökler çiğ damlattı.",
    "21": "Oğlum, onları gözünden ayırma. Sağlam bilgeliği ve sağgörüyü koru,",
    "22": "Böylece onlar canına yaşam, Boynun için zarafet olacak.",
    "23": "O zaman yolunda güvenlik içinde yürüyeceksin. Ayağın tökezlemeyecek.",
    "24": "Yattığın zaman korkmayacaksın. Evet, yatacaksın, uykun tatlı olacak.",
    "25": "Ani korkudan, Ya da kötülerin başına gelen yıkımdan korkma,",
    "26": "Çünkü Yahve güvenin olacak, Ayağını tutulmaktan koruyacak.",
    "27": "İyilik yapmak elindeyken, İyiliğe hakkı olanlardan esirgeme.",
    "28": "Yanında varken komşuna, “Git de tekrar gel, yarın vereyim” deme.",
    "29": "Yanında güvenle oturan komşuna karşı Kötülük tasarlama.",
    "30": "Eğer sana zararı dokunmamışsa, Bir adamla sebepsiz yere çekişme.",
    "31": "Zorba kişiye imrenme. Onun yollarından hiçbirini seçme.",
    "32": "Çünkü sapkın kişi Yahve'ye iğrençtir, Ama O'nun dostluğu doğrularladır.",
    "33": "Yahve'nin laneti kötülerin evindedir, Ama doğruların oturduğu yeri kutsar.",
    "34": "Gerçekten O alaycılarla alay eder, Ama alçakgönüllülere lütfeder.",
    "35": "Bilgeler yüceliği miras alacak, Ama akılsızların terfisi utanç olacak."
  }
}