{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 30,
  "verses": {
    "1": "Yake oğlu Agur'un sözleri; Vahiy: Adam İtiel'e, İtiel'e ve Ukal'a şöyle diyor:",
    "2": "\"Gerçekten ben en cahil insanım, Ben de insan anlayışı yok.",
    "3": "Ben bilgeliği öğrenmedim, Ne de Kutsal Olan'ın bilgisine sahibim.",
    "4": "Kim ğöğe çıkıp indi? Rüzgârı kim avuçlarında topladı? Giysileriyle suları kim sınırlandırdı? Dünyanın uçlarını kim kurdu? Eğer biliyorsan, adı nedir, oğlunun adı nedir?\"",
    "5": "\"Tanrı'nın her sözü kusursuzdur. Kendisine sığınanlara kalkandır.",
    "6": "O'nun sözlerine bir şey katma, Yoksa seni azarlar, sen de yalancı çıkarsın.\"",
    "7": "\"Senden iki şey istedim. Ben ölmeden onları benden yoksun bırakma.",
    "8": "Sahtekârlığı ve yalanları benden uzaklaştır. Bana ne yoksulluk ne de zenginlik ver. İhtiyacım olan yiyecekle beni besle,",
    "9": "Yoksa doyup da seni inkâr eder, 'Yahve kimdir?' derim, Ya da yoksul olup hırsızlık yapar, Tanrı'mın adını lekelerim.\"",
    "10": "\"Hizmetkârı efendisine kötüleme, Yoksa sana lanet eder, sen de suçlu çıkarsın.",
    "11": "Babalarına lanet eden, Annelerini kutsamayan bir nesil var.",
    "12": "Kendi gözlerinde temiz, Pisliğinden yıkanmamış bir nesil.",
    "13": "O nesil ki, gözleri ne yüksekte! Göz kapakları yukarı kalkıktır.",
    "14": "Yeryüzünden yoksulları, İnsanlar arasındaki mutaçları yutmak için, Dişleri kılıç gibi, çeneleri bıçak gibi olan bir nesildir.\"",
    "15": "\"Sülüğün iki kızı vardır: 'Ver, ver'dir.\" \"Asla doymayan üç şey, 'Yeter! demeyen dört şey:",
    "16": "Şeol, Kısır rahim, suya doymayan toprak, 'Yeter!' demeyen ateş.\"",
    "17": "\"Babasıyla alay eden, Annesine itaati küçümseyen gözü, Vadideki kargalar ayıracak, Kartal yavruları yiyecek.\"",
    "18": "\"Benim için hayret verici üç şey var, Anlamadığım dört şey:",
    "19": "Kartalın havadaki yolu, Yılanın kaya üzerindeki yolu, Denizin ortasında geminin yolu Ve bir erkeğin bir kızla olan yolu.\"",
    "20": "\"Zina eden kadının yolu da öyledir: Yer, ağzını siler, Ve 'Ben yanlış bir şey yapmadım' der.\"",
    "21": "\"Yeryüzü üç şey yüzünden sarsılır, Dört şeyin altında dayanamaz:",
    "22": "Hizmetçi kral olduğunda, Akılsız yiyeceğe doyduğunda.",
    "23": "Sevilmeyen kadın evlendiğinde, Hizmetçisi hanımının yerine geçtiğinde.\"",
    "24": "\"Yeryüzünde dört küçük şey vardır, Ama onlar son derece bilgedir:",
    "25": "Karıncalar güçlü bir halk değildir, Yine de yiyeceklerini yazın sağlarlar.",
    "26": "Kaya tavşanları zayıf bir halktır, Ama yine de yuvalarını kayalara yaparlar.",
    "27": "Çekirgelerin kralı yoktur, Ama sıralar halinde ilerlerler.",
    "28": "Kertenkeleyi elle yakalayabilirsin, Ama o kralların saraylarındadır.\"",
    "29": "\"Yürüyüşte muteşem üç şey var, Gidişi görkemli dört şey:",
    "30": "Hayvanlar arasında en güçlü olan Ve hiçbir şekilde geri dönmeyen aslan,",
    "31": "Tazı, teke Ve kendisine karşı hiç başkaldırının olmadığı kral.\"",
    "32": "\"Eğer kendini yükselterek akılsızlık ettiysen, Ya da kötülük düşündüysen, Elini ağzının üzerine koy.",
    "33": "Çünkü sütü çalkalayınca yağ, Burnu sıkınca kan çıktığı gibi, Öfkeyi, zorlayınca da kavga çıkar.\""
  }
}