{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 8,
  "verses": {
    "1": "Bilgelik çağırmıyor mu? Anlayış sesini yükseltmiyor mu?",
    "2": "Yol kenarındaki yüksek yerlerin başında, Yolların buluştuğu yerde o duruyor.",
    "3": "Kapıların yanında, kentin girişinde, Giriş kapılarında yüksek sesle çağırıyor:",
    "4": "“Ey insanlar, sizi çağırıyorum! Sesimi insanoğullarına gönderiyorum.",
    "5": "Ey saflar, sağduyuyu anlayın! Ey akılsızlar anlayışlı bir yürek olun!",
    "6": "Dinleyin, harika şeyler söyleyeceğim. Dudaklarımın açılışı doğru şeyler içindir.",
    "7": "Çünkü ağzım gerçeği söyler. Kötülük dudaklarım için iğrençtir.",
    "8": "Ağzımın bütün sözleri doğruluktadır. Onlarda çarpık ya da sapıklık bulunmaz.",
    "9": "Anlayana onların hepsi açıktır, Bilgiyi bulanlar için doğrudur.",
    "10": "Gümüş yerine terbiyeyi, Seçme altın yerine bilgiyi alın.",
    "11": "Çünkü bilgelik yakutlardan iyidir. Arzu edilen bütün şeyler onunla kıyaslanamaz.\"",
    "12": "“Ben bilgelik, sağduyuyu kendime mesken edindim. Bilgi ve tedbiri öğrenin.",
    "13": "Yahve korkusu kötülükten nefret etmektir. Kibirden, gururdan, kötülük yolundan, Sapık ağızdan nefret ederim.",
    "14": "Öğüt ve sağlam bilgi benimdir. Ben anlayışa ve güce sahibim.",
    "15": "Benim aracılığımla krallar hüküm sürer, Beyler adalet buyurur.",
    "16": "Beyler, soylular ve dünyanın adil hükümdarları Benim sayemde hüküm sürer.",
    "17": "Beni sevenleri ben severim. Özenle arayanlar beni bulur.",
    "18": "Zenginlik, onur, Kalıcı zenginlik ve bolluk benimledir.",
    "19": "Meyvem altından, evet, saf altından, Ürünüm seçme gümüşten daha iyidir.",
    "20": "Doğruluk yolunda, Adalet yollarının ortasında yürürüm,",
    "21": "Böylelikle beni sevenlere servet veririm. Hazinelerini doldururum.\"",
    "22": "\"Yahve, işinin başlangıcında, Kadim işlerinden önce beni tuttu.",
    "23": "Yeryüzü var olmadan önce, Sonsuzluktan beri, başlangıçta ben kuruldum.",
    "24": "Derinlikler yokken, Bol suyla dolu pınarlar yokken, Ben doğdum.",
    "25": "Dağlar yerine yerleştirilmeden, Tepelerden önce ben doğdum,",
    "26": "Henüz O, ne yeryüzünü, ne kırları, Ne de dünya toprağının başlangıcını yapmamıştı.",
    "27": "Gökleri kurduğunda Ben oradaydım. Derinliğin yüzü üzerine çember koyduğunda,",
    "28": "Bulutları yukarıya Yerleştirdiğinde, Derinliklerin kaynaklarını kuvvetlendirdiğinde,",
    "29": "Sular O'nun buyruğunu Çiğnemesin diye, Denize sınırlarını verdiğinde, Yeryüzünün temellerini işaretlediğinde,",
    "30": "O'nun yanındaki usta bendim. Her gün seviniyor, O'nun önünde hep coşuyordum,",
    "31": "O'nun tüm dünyasında coşku duyuyordum. Benim sevincim insanoğulları ile idi.\"",
    "32": "\"Şimdi, oğullarım, Beni dinleyin, Çünkü ne mutlu yollarımı tutanlara.",
    "33": "Uyarımı duyun ve bilge olun. Reddetmeyin.",
    "34": "Ne mutlu beni duyan, Her gün kapılarımı gözleyen, Kapımın sövelerinde bekleyen insana.",
    "35": "Çünkü beni bulan yaşam bulur, Yahve'nin iyiliğini kazanır.",
    "36": "Bana karşı günah işleyen Kendi canına haksızlık eder. Benden neftet edenlerin hepsi ölümü severler.\""
  }
}