{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 1,
  "verses": {
    "1": "İsrailliler, Yeşunun ölümünden sonra RABbe, Bizim için Kenanlılarla savaşmaya ilk kim gidecek? diye sordular.",
    "2": "RAB, Yahuda oymağı gidecek dedi, Kenan ülkesini onun eline teslim ediyorum.",
    "3": "Yahudaoğulları, kardeşleri Şimonoğullarına, Kenanlılarla savaşmak için payımıza düşen bölgeye bizimle birlikte gelin dediler, Sonra biz de payınıza düşen bölgeye sizinle geliriz. Böylece Şimonoğulları Yahudaoğullarıyla birlikte gitti.",
    "4": "Yahudaoğulları saldırıya geçti. RAB Kenanlılarla Perizlileri ellerine teslim etti. Bezekte onlardan on bin kişiyi öldürdüler.",
    "5": "Adoni-Bezekle orada karşılaşıp savaşa tutuştular, Kenanlılarla Perizlileri yenilgiye uğrattılar.",
    "6": "Adoni-Bezek kaçtı, ama peşine düşüp onu yakaladılar; elleriyle ayaklarının başparmaklarını kestiler.",
    "7": "O zaman Adoni-Bezek şöyle dedi: Elleriyle ayaklarının başparmakları kesilmiş yetmiş kral, soframdan düşen kırıntıları toplayıp yerdi. Tanrı bana onlara yaptıklarımın karşılığını veriyor. Adoni-Bezeki Yeruşalime götürdüler; orada öldü.",
    "8": "Yahudaoğulları Yeruşalime saldırıp kenti aldılar; halkı kılıçtan geçirerek kenti ateşe verdiler.",
    "9": "Sonra dağlık bölgede, Negevde ve Şefelada yaşayan Kenanlılarla savaşmak üzere güneye yöneldiler.",
    "10": "Eski adı Kiryat-Arba olan Hevronda yaşayan Kenanlıların üzerine yürüyerek Şeşay, Ahiman ve Talmayı yenilgiye uğrattılar.",
    "11": "Oradan eski adı Kiryat-Sefer olan Devir Kenti halkının üzerine yürüdüler.",
    "12": "Kalev, Kiryat-Sefer halkını yenip orayı ele geçirene kızım Aksayı eş olarak vereceğim dedi.",
    "13": "Kenti Kalevin küçük kardeşi Kenazın oğlu Otniel ele geçirdi. Bunun üzerine Kalev kızı Aksayı ona eş olarak verdi.",
    "14": "Kız Otnielin yanına varınca, onu babasından bir tarla istemeye zorladı. Kalev, eşeğinden inen kızına, Bir isteğin mi var? diye sordu.",
    "15": "Kız, Bana bir armağan ver dedi, Madem Negevdeki toprakları bana verdin, su kaynaklarını da ver. Böylece Kalev yukarı ve aşağı su kaynaklarını ona verdi.",
    "16": "Musanın kayınbabasının torunları olan Kenliler, Yahudaoğullarıyla birlikte Hurma Kentinden ayrılıp Aratın güneyindeki Yahuda Çölünde yaşamaya gittiler.",
    "17": "Bundan sonra Yahudaoğulları, kardeşleri Şimonoğullarıyla birlikte gidip Sefat Kentinde oturan Kenanlıları yenilgiye uğrattılar. Kenti tümüyle yıktılar ve oraya Horma adını verdiler.",
    "18": "Yahudaoğulları Gazzeyi, Aşkelonu, Ekronu ve bunlara bağlı toprakları da ele geçirdiler.",
    "19": "RAB Yahudaoğullarıyla birlikteydi. Yahudaoğulları dağlık bölgeyi ele geçirdilerse de ovada yaşayan halkı kovamadılar. Çünkü bunların demirden savaş arabaları vardı.",
    "20": "Musanın sözü uyarınca Hevronu Kaleve verdiler. Kalev de Anakın üç torununu oradan sürdü.",
    "21": "Bununla birlikte Benyaminoğulları Yeruşalimde yaşayan Yevusluları kovmadılar. Yevuslular bugün de Yeruşalimde Benyaminoğullarıyla birlikte yaşıyorlar.",
    "22": "Yusufun soyundan gelenler Beytelin üzerine yürüdüler. RAB onlarla birlikteydi.",
    "23": "Eski adı Luz olan Beytel Kenti hakkında bilgi toplamak için gönderdikleri casuslar kentten çıkan bir adam gördüler. Ona, Kentin girişini bize gösterirsen, sana iyi davranırız dediler.",
    "25": "Kentin girişini gösteren adamla ailesini serbest bıraktılar, kent halkını ise kılıçtan geçirdiler.",
    "26": "Adam Hitit topraklarına göç ederek Luz adında bir kent kurdu; kent bugün de bu adla anılıyor.",
    "27": "Manaşşeoğulları Beytşean, Taanak, Dor, Yivleam, Megiddo ve bunların çevre köylerindeki halkı kovmadı. Çünkü Kenanlılar bu topraklarda kalmakta kararlıydı.",
    "28": "İsrailliler Kenan halkını tümüyle kovmadılar; ama zamanla güçlenince onları angaryasına çalıştırdılar.",
    "29": "Efrayimoğulları Gezerde yaşayan Kenanlıları buradan sürmediler. Kenanlılar Gezerde İsraillilerin arasında yaşadılar.",
    "30": "Zevulun da Kitron ve Nahalol halklarını kovmadı. İsrailliler arasında yaşayan bu Kenanlılar angarya işler yaptılar.",
    "31": "Aşeroğullarına gelince, onlar da Akko, Sayda, Ahlav, Akziv, Helba, Afek ve Rehov halklarını kovmadılar.",
    "32": "Bu topraklardaki Kenanlıları kovmayıp onlarla birlikte yaşadılar.",
    "33": "Naftali Beytşemeş ve Beytanat halkını kovmadı. Buraların halkı olan Kenanlılarla birlikte yaşayıp onları angaryasına çalıştırdı.",
    "34": "Amorlular Danoğullarını ovaya inmekten alıkoyarak dağlık bölgelerde tuttular.",
    "35": "Amorlular Heres Dağında, Ayalonda ve Şaalvimde kalmakta kararlıydılar. Yusufun torunları güçlenince onları angaryasına çalıştırmaya başladılar.",
    "36": "Amorlular'ın sınırı Akrep Geçidi'nden Sela'ya ve ötesine uzanıyordu."
  }
}