{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 16,
  "verses": {
    "1": "Şimşon bir gün Gazzeye gitti. Orada gördüğü bir fahişenin evine girdi.",
    "2": "Gazzelilere, Şimşon buraya geldi diye haber verilince çevreyi kuşattılar. Bütün gece kentin kapısında pusuya yattılar. Gün ağarınca onu öldürürüz diyerek gece boyunca yerlerinden kımıldamadılar.",
    "3": "Şimşon gece yarısına dek yattı. Gece yarısı kalktı, kent kapısının iki kanadıyla iki direğini tutup sürgüyle birlikte yerlerinden söktü. Hepsini omuzlayıp Hevronun karşısındaki tepeye çıkardı.",
    "4": "Bir süre sonra Şimşon Sorek Vadisinde yaşayan Delila adında bir kadına aşık oldu.",
    "5": "Filist beyleri kadına gelip, Şimşonun üstün gücünün kaynağı nedir, onu kandırıp öğrenmeye bak dediler, Böylece belki onu bağlar, etkisiz hale getirip yenebiliriz. Her birimiz sana bin yüzer parça gümüş vereceğiz.",
    "6": "Bunun üzerine Delila Şimşona, Lütfen, söyle bana, bu üstün gücü nereden alıyorsun? diye sordu, Seni bağlayıp yenmek olası mı?",
    "7": "Şimşon, Beni kurumamış yedi taze sırımla bağlarlarsa sıradan bir adam gibi güçsüz olurum dedi.",
    "8": "Bunun üzerine Filist beyleri Delilaya kurumamış yedi taze sırım getirdiler. Delila bunlarla Şimşonu bağladı.",
    "9": "Adamları bitişik odada pusuya yatmıştı. Delila, Şimşon, Filistliler geldi! dedi. Şimşon sırımları ateş değdiğinde dağılıveren kendir lifleri gibi koparıp attı. Gücünün sırrını vermemişti.",
    "10": "Delila, Beni kandırdın, bana yalan söyledin dedi, Lütfen söyle bana, seni neyle bağlamalı?",
    "11": "Şimşon, Beni hiç kullanılmamış yeni urganla sımsıkı bağlarlarsa sıradan bir adam gibi güçsüz olurum dedi.",
    "12": "Böylece Delila yeni urgan alıp Şimşonu bağladı. Sonra, Şimşon, Filistliler geldi! dedi. Adamlar hâlâ bitişik odada pusu kurmuş bekliyorlardı. Şimşon urganları iplik koparır gibi koparıp kollarından sıyırdı.",
    "13": "Delila ona, Şimdiye kadar beni hep kandırdın, bana yalan söyledin dedi, Söyle bana, seni neyle bağlamalı? Şimşon, Başımdaki yedi örgüyü dokuma tezgahındaki kumaşla birlikte dokuyup kazıkla burarsan sıradan bir adam gibi güçsüz olurum dedi.",
    "14": "Şimşon uyurken Delila onun başındaki yedi örgüyü dokuma tezgahındaki kumaşla birlikte dokuyup kazıkla burdu. Sonra, Şimşon, Filistliler geldi! dedi. Şimşon uykusundan uyandı, saçını tezgah kazığından ve kumaştan çekip kurtardı. tezgahındaki kumaşla birlikte dokuyup kazıkla burarsan sıradan bir adam gibi güçsüz olurum dedi. Şimşon uyurken Delila onun başındaki yedi örgüyü dokuma tezgahındaki kumaşla birlikte dokuyup kazıkla burdu, Masoretik metin Şimşon kadına, Başımdaki yedi örgüyü dokuma tezgahındaki kumaşla birlikte dokursan dedi. Kadın dokuyup kazıkla burdu.",
    "15": "Delila, Bana güvenmiyorsan nasıl olur da, Seni seviyorum diyorsun? dedi, Üç kezdir beni kandırıyorsun, üstün gücünün nereden geldiğini söylemiyorsun.",
    "16": "Bu sözlerle Şimşonu sıkıştırıp günlerce başını ağrıttı. Sonunda Şimşon dayanamayıp",
    "17": "yüreğini kadına tümüyle açtı. Başıma hiç ustura değmedi dedi, Çünkü ben ana rahmindeyken Tanrıya adanmışım. Tıraş olursam gücümü yitiririm. Sıradan bir adam gibi güçsüz olurum.",
    "18": "Delila Şimşonun gerçeği söylediğini anlayınca haber gönderip Filist beylerini çağırttı. Bir kez daha gelin dedi, Şimşon bana gerçeği söyledi. Kadının yanına gelen Filist beyleri gümüşü de birlikte getirdiler.",
    "19": "Delila Şimşonu dizleri üzerinde uyuttuktan sonra adamlardan birini çağırtıp başındaki yedi örgüyü kestirdi. Sonra alay ederek onu dürtüklemeye başladı. Çünkü Şimşon gücünü yitirmişti.",
    "20": "Delila, Şimşon, Filistliler geldi! dedi. Şimşon uyandı ve, Her zamanki gibi kalkıp silkinirim diye düşündü. RABbin kendisinden ayrıldığını bilmiyordu.",
    "21": "Filistliler onu yakalayıp gözlerini oydular. Gazzeye götürüp tunç zincirlerle bağladılar, cezaevinde değirmen taşına koştular.",
    "22": "Bu arada Şimşonun kesilen saçları uzamaya başladı.",
    "23": "Filist beyleri ilahları Dagonun onuruna çok sayıda kurban kesip eğlenmek için toplandılar. İlahımız, düşmanımız Şimşonu elimize teslim etti dediler.",
    "24": "Halk Şimşonu görünce kendi ilahlarını övmeye başladı. İlahımız ülkemizi yakıp yıkan, Birçoğumuzu öldüren Düşmanımızı elimize teslim etti",
    "25": "İyice coşunca, Şimşonu getirin, bizi eğlendirsin dediler. Şimşonu cezaevinden getirip oynatmaya başladılar, sonra sütunların arasında durdurdular.",
    "26": "Şimşon, elinden tutan gence, Beni tapınağın damını taşıyan sütunların yanına götür de onlara yaslanayım dedi.",
    "27": "Tapınak erkeklerle, kadınlarla doluydu. Bütün Filist beyleri de oradaydı. Üç bin kadar kadın erkek Şimşonun oynayışını damdan seyrediyordu.",
    "28": "Şimşon RABbe yakarmaya başladı: Ey Egemen RAB, lütfen beni anımsa. Ey Tanrı, bir kez daha beni güçlendir; Filistlilerden bir vuruşta iki gözümün öcünü alayım.",
    "29": "Sonra tapınağın damını taşıyan iki ana sütunun ortasında durup sağ eliyle birini, sol eliyle ötekini kavradı.",
    "30": "Filistlilerle birlikte öleyim diyerek bütün gücüyle sütunlara yüklendi. Tapınak Filist beylerinin ve bütün içindekilerin üzerine çöktü. Böylece Şimşon ölürken, yaşamı boyunca öldürdüğünden daha çok insan öldürdü.",
    "31": "Şimşon'un kardeşleriyle babası Manoah'ın bütün ailesi onun ölüsünü almaya geldiler. Şimşon'u götürüp babasının Sora ile Eştaol arasındaki mezarına gömdüler. Şimşon İsrail'i yirmi yıl süreyle yönetmişti."
  }
}