{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 18,
  "verses": {
    "1": "O dönemde İsrailde kral yoktu ve Dan oymağından olanlar yerleşecek yer arıyorlardı. Çünkü İsrail oymakları arasında kendilerine düşen payı henüz almamışlardı.",
    "2": "Böylece kendi boylarından, Sora ve Eştaol kentlerinden beş cesur savaşçıyı toprakları araştırıp bilgi toplamak üzere yola çıkardılar. Onlara, Gidin, toprakları araştırın dediler. Adamlar Efrayimin dağlık bölgesinde bulunan Mikanın evine gelip geceyi orada geçirdiler.",
    "3": "Mikanın evinin yanındayken genç Levilinin sesini tanıdılar. Eve yaklaşarak ona, Seni buraya kim getirdi? Burada ne yapıyorsun? Burada ne işin var? diye sordular.",
    "4": "Levili Mikanın kendisi için yaptıklarını anlattı. Bana verdiği ücrete karşılık ona kâhinlik ediyorum dedi.",
    "5": "Adamlar, Lütfen Tanrıya danış, bu yolculuğumuz başarılı olacak mı, bilelim dediler.",
    "6": "Kâhin, Esenlikle gidin, Tanrı yolculuğunuzu onaylıyor diye yanıtladı.",
    "7": "Böylece beş adam yola çıkıp Layişe vardılar. Kent halkının Saydalılar gibi kaygıdan uzak, esenlik ve güvenlik içinde yaşadığını gördüler. Yörede onlara egemen olan, baskı yapan kimse yoktu. Saydalılardan uzaktaydılar, başka kimseyle de ilişkileri yoktu.",
    "8": "Sonra adamlar Sora ve Eştaola, soydaşlarının yanına döndüler. Soydaşları, Ne öğrendiniz? diye sordular.",
    "9": "Adamlar, Haydi, onlara saldıralım dediler, Ülkeyi gördük, toprağı çok güzel. Ne duruyorsunuz? Gecikmeden gidip ülkeyi sahiplenin.",
    "10": "Oraya vardığınızda halkın her şeyden habersiz olduğunu göreceksiniz. Tanrının elinize teslim ettiği bu ülke çok geniş; öyle bir yer ki, hiçbir eksiği yok.",
    "11": "Bunun üzerine Dan oymağından altı yüz kişi silahlarını kuşanıp Sora ve Eştaoldan yola çıktı.",
    "12": "Gidip Yahudanın Kiryat-Yearim Kenti yakınında ordugah kurdular. Bu nedenle Kiryat-Yearimin batısındaki bu yer bugün de Mahane-Dan diye anılıyor.",
    "13": "Buradan Efrayimin dağlık bölgesine geçip Mikanın evine gittiler.",
    "14": "Layiş yöresini araştırmaya gitmiş olan beş adam soydaşlarına, Bu evlerden birinde bir efod, özel aile putları, bir oyma, bir de dökme put olduğunu biliyor musunuz? dediler, Ne yapacağınıza siz karar verin.",
    "15": "Bunun üzerine halk genç Levilinin kaldığı Mikanın evine yöneldi. Eve girip Leviliye hal hatır sordular.",
    "16": "Silahlarını kuşanmış altı yüz Danlı dış kapının önüne yığılmıştı.",
    "17": "Yöreyi araştırmış olan beş adam içeri girip efodu, özel putları, oyma ve dökme putları aldılar. Kâhinle silah kuşanmış altı yüz kişiyse dış kapının önünde duruyordu.",
    "18": "Adamların Mikanın evine girip efodu, özel putları, oyma ve dökme putları aldığını gören kâhin, Ne yapıyorsunuz? diye sordu.",
    "19": "Adamlar, Sus, sesini çıkarma dediler, Bizimle gel. Bize danışmanlık ve kâhinlik yap. Bir adamın evinde kâhinlik etmek mi iyi, yoksa İsrailin bir boyuna, bir oymağına kâhinlik etmek mi?",
    "20": "Kâhinin yüreği sevinçle doldu. Efodu, özel putları, oyma putu alıp topluluğun ortasında yürümeye başladı.",
    "21": "Topluluk çocuklarını, hayvanlarını, değerli eşyalarını alıp yola çıktı.",
    "22": "Danoğulları Mikanın evinden biraz uzaklaştıktan sonra, Mikanın komşuları toplanıp onlara yetiştiler.",
    "23": "Bağırıp çağırmaya başladılar. Danoğulları dönüp Mikaya, Ne oldu, neden adamlarını toplayıp geldin? dediler.",
    "24": "Mika, Kâhinimi, yaptırdığım putları alıp gittiniz dedi, Bana ne kaldı ki? Bir de, Ne oldu? diye soruyorsunuz.",
    "25": "Kes sesini! dediler, Yoksa öfkeli adamlarımız saldırıp seni de, aileni de öldürür.",
    "26": "Sonra yollarına devam ettiler. Mika onların kendisinden daha güçlü olduğunu görünce dönüp evine gitti.",
    "27": "Danoğulları Mikanın yaptırdığı putları ve kâhini yanlarına alarak Layiş üzerine yürüdüler. Barışçıl ve her şeyden habersiz olan kent halkını kılıçtan geçirip kenti ateşe verdiler.",
    "28": "Beytrehov yakınındaki vadide bulunan Layiş Kentinin yardımına gelen olmadı. Çünkü kent Saydadan uzaktı, başka bir kentle de ilişkisi yoktu. Danoğulları kenti yeniden inşa ederek oraya yerleştiler.",
    "29": "Yakupun oğlu olan ataları Danın anısına kente Dan adını verdiler. Kentin eski adı Layişti.",
    "30": "Oyma putu oraya diktiler. Musa oğlufö Gerşom oğlu Yonatan ile oğulları sürgüne kadar onlara kâhinlik ettiler.",
    "31": "Tanrı'nın Tapınağı Şilo'da olduğu sürece Mika'nın yaptırdığı puta taptılar. İbrani din bilginlerine göre Musa oğlu, Masoretik metin Manaşşe oğlu."
  }
}