{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 5,
  "verses": {
    "1": "Debora ile Avinoam oğlu Barak o gün şu ezgiyi söylediler:",
    "2": "İsrailin önderleri başı çekince, Halk gönüllü olarak savaşınca RABbe övgüler sunun.",
    "3": "Dinleyin, ey krallar! Ey yönetenler, kulak verin! RABbe ezgiler söyleyip İsrailin Tanrısı RABbi ilahilerle öveceğim.",
    "4": "Seirden çıktığında, ya RAB, Edom kırlarından geçtiğinde, Yer sarsıldı, göklerden yağmur boşandı, Evet, bulutlar yağmur yağdırdı.",
    "5": "Sina Dağında olan RABbin, İsrailin Tanrısı RABbin önünde Dağlar sarsıldı.",
    "6": "Anat oğlu Şamgar zamanında, Yael zamanında kervanların ardı kesildi. Yolcular sapa yollardan gider oldu.",
    "7": "Bomboştu İsrailin köyleri, Ben İsrailde ana olarak ortaya çıkıncaya dek, Ben Debora ortaya çıkıncaya dek İsrailin köyleri bomboştu.",
    "8": "Yeni ilahlar seçtikleri zaman Savaş kentin kapılarına dayandı. İsraildeki kırk bin askerin elinde Ne kalkan ne de mızrak vardı.",
    "9": "Yüreğim İsraili yönetenlerle Ve halkın arasındaki gönüllülerledir. RABbe övgüler sunun!",
    "10": "Ey semerleri pahalı boz eşeklere binenler, Ey yoldan yaya gidenler, dinleyin!",
    "11": "Kuyu başındaki kalabalıklar RABbin zaferlerini, İsrail savaşçılarının zaferlerini anlatıyorlar. Ardından RABbin halkı kent kapılarına Akın etmeye başladı.",
    "12": "Uyan, uyan Debora, uyan uyan! Söyle, ezgiler söyle! Ey Avinoam oğlu Barak, Kalk, götür tutsaklarını.",
    "13": "Geriye kalanlar soyluların yanına geldi, RABbin halkı yiğitleriyle bana geldi.",
    "14": "Amalek kökünden olanlar Efrayimden geldi, Benyaminliler de seni izleyenlerin arasındaydı. Yöneticiler Makirden, Başbuğ asasını taşıyanlar Zevulundan geldi.",
    "15": "Deborayla birlikteydi İssakarın beyleri. Evet, İssakaroğulları da Barakın ardından Hızla ovaya indi. Ama Ruben oymağının bölükleri Büyük bir kararsızlık içindeydi.",
    "16": "Sürülerine kaval çalan çobanları Dinlemek için neden ağıllarda kaldılar? Evet, Ruben oymağının bölükleri Büyük bir kararsızlık içindeydi.",
    "17": "Gilatlılar Şeria Irmağının ötesinde kaldı, Dan oymağıysa gemilerde oyalandı. Aşer oymağı deniz kıyısında dinlendi, Koylarda yan gelip oturdu.",
    "18": "Ama Zevulun ve Naftali halkları Tehlikeye attılar canlarını savaş alanında.",
    "19": "Taanakta ve Megiddo sularının kıyısında Krallar gelip savaştılar. Kenan kralları da savaştı. Ancak ne gümüş ne ganimet aldılar.",
    "20": "Yıldızlar göklerden savaşa katıldı. Göğü bir baştan öbür başa geçerken, Siseraya karşı savaştı.",
    "21": "Kişon Irmağı, o eski ırmak, Süpürüp götürdü onları. Yürü, ey ruhum, üzerlerine güçle yürü!",
    "22": "O zaman atlar dörtnala koştu. Güçlü atların toynakları Yerde izler bıraktı.",
    "23": "RABbin meleği, Meroz Kentini lanetleyin dedi, Halkına lanetler yağdırın. Çünkü RABbin yardımına, Zorbalara karşı RABbin yardımına koşmadılar.",
    "24": "Kenlilerden Heverin karısı Yael Kadınlar arasında alabildiğine kutsansın. Çadırlarda yaşayan kadınlar arasında Alabildiğine kutsansın.",
    "25": "Sisera su istedi, Yael ona süt verdi. Soylulara yaraşır bir çanakla ayran sundu.",
    "26": "Sol eline çadır kazığını, Sağ eline işçi tokmağını aldı. Vurdu, Siseranın başını ezdi. Şakağına çaktı kazığı, deldi geçirdi.",
    "27": "Ayaklarının dibine çöktü, Yere serildi Sisera. Düşüp yığıldı Yaelin ayakları dibine, Yığıldığı yerde cansız kaldı.",
    "28": "Siseranın annesi parmaklıkların ardından, Pencereden bakıp feryat etti: Oğlumun savaş arabası Neden bu kadar gecikti, Nal sesleri neden duyulmuyor?",
    "29": "Bilge kadınlar onu yanıtladılar. O da şöyle düşündü:",
    "30": "Ganimeti bulmuş, paylaşıyor olmalılar. Her yiğide bir ya da iki kız, Siseraya ganimet olarak rengarenk giysiler, Evet, işlemeli, rengarenk giysiler. Yağmacıların boyunları için İki yanı işlemeli renkli giysiler, Hepsi ganimet.",
    "31": "Ya RAB, bütün düşmanların böyle yok olsun. Seni sevenlerse, Bütün gücüyle doğan güneş gibi olsunlar."
  }
}