{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 7,
  "verses": {
    "1": "Yerubbaal -Gidyon- ile yanındaki halk erkenden kalkıp Harot Pınarının başında ordugah kurdular. Midyanlıların ordugahıysa onların kuzeyinde, More Tepesinin yanındaki vadideydi.",
    "2": "RAB Gidyona şöyle dedi: Yanında fazla adam var; Midyanı onların eline teslim etmem. Yoksa İsrailliler, Kendi gücümüzle kurtulduk diyerek bana karşı övünebilirler.",
    "3": "Şimdi halka şunu söyle: Korkudan titreyen dönsün, Gilat Dağından geri gitsin. Bunun üzerine halktan yirmi iki bin kişi döndü, on bin kişi orada kaldı.",
    "4": "RAB Gidyona, Adamların sayısı hâlâ fazla dedi, Kalanları suyun başına götür, onları orada senin için sınayayım. Bu seninle gidecek dediğim adam seninle gidecek; Bu seninle gitmeyecek dediğim gitmeyecek.",
    "5": "Gidyon halkı suyun başına götürdü. RAB Gidyona, Köpek gibi diliyle su içenleri bir yana, su içmek için dizleri üzerine çökenleri öbür yana ayır dedi.",
    "6": "Ellerini ağızlarına götürerek dilleriyle su içenlerin sayısı üç yüzü buldu. Geri kalanların hepsi su içmek için dizleri üzerine çöktüler.",
    "7": "RAB Gidyona, Sizi diliyle su içen üç yüz kişinin eliyle kurtaracağım dedi, Midyanlıları senin eline teslim edeceğim. Öbürleri yerlerine dönsün.",
    "8": "Gidyon yalnız üç yüz kişiyi alıkoyarak geri kalan İsraillileri çadırlarına gönderdi. Bu üç yüz kişi, gidenlerin kumanyalarıyla borularını da aldılar. Midyanlıların ordugahı Gidyonun aşağısında, vadideydi.",
    "9": "RAB aynı gece Gidyona, Kalk, ordugaha saldır dedi, Çünkü orayı senin eline teslim ediyorum.",
    "10": "Ordugaha yalnız gitmekten korkuyorsan, uşağın Purayı da yanına al.",
    "11": "Midyanlıların söylediklerine kulak kabart. O zaman ordugahlarına saldırmaya cesaret bulursun. Böylece Gidyon uşağı Pura ile ordugahın yanına kadar sokuldu.",
    "12": "Midyanlılar, Amalekliler ve öbür doğulu halklar çekirge sürüsü gibi vadiye yayılmışlardı. Kıyıların kumu kadar çok, sayısız develeri vardı.",
    "13": "Gidyon ordugahın yanına vardığında, adamlardan biri arkadaşına gördüğü düşü anlatıyordu. Bir düş gördüm diyordu, Arpa unundan yapılmış bir somun ekmek, Midyan ordugahına doğru yuvarlanarak çadıra kadar geldi, çadıra çarpıp onu devirdi, altüst etti. Çadır yerle bir oldu.",
    "14": "Adamın arkadaşı şöyle karşılık verdi: Bu, İsrailli Yoaş oğlu Gidyonun kılıcından başka bir şey değildir. Tanrı Midyanı ve bütün ordugahı onun eline teslim edecek.",
    "15": "Gidyon düşü ve yorumunu duyunca Tanrıya tapındı. İsrail ordugahına döndü ve adamlarına, Kalkın! RAB Midyan ordugahını elinize teslim etti dedi.",
    "16": "Sonra üç yüz adamını üç bölüğe ayırdı. Hepsine borular, boş testiler ve testilerin içinde yakılmak üzere çıralar verdi.",
    "17": "Onlara, Gözünüz bende olsun dedi, Ben ne yaparsam siz de onu yapın. Ordugahın yanına vardığımda ne yaparsam siz de aynısını yapın.",
    "18": "Ben ve yanımdakiler borularımızı çalınca, siz de ordugahın çevresinde durup borularınızı çalın ve, RAB için ve Gidyon için! diye bağırın.",
    "19": "Gidyon ile yanındaki yüz kişi gece yarısından az önce, nöbetçi değişiminden hemen sonra ordugahın yanına vardılar; borularını çalmaya başlayıp ellerindeki testileri kırdılar.",
    "20": "Üç bölük de borularını çalıp testileri kırdı. Çalacakları boruları sağ ellerinde, çıralarıysa sol ellerinde tutuyorlardı. Yaşasın RABbin ve Gidyonun kılıcı! diye bağırdılar.",
    "21": "Onlar ordugahın çevresinde dururken, ordugahtakilerin hepsi koşuşmaya, bağırıp kaçışmaya başladı.",
    "22": "Üç yüz boru birden çalınca RAB ordugahtakilerin hepsini kılıçla birbirlerine saldırttı. Midyan ordusu Sereraya doğru, Beytşittaya, Tabbat yakınındaki Avel-Mehola sınırına dek kaçtı.",
    "23": "Naftali, Aşer ve bütün Manaşşeden çağrılan İsrailliler Midyanlıları kovalamaya başladılar.",
    "24": "Gidyon, Efrayimin dağlık bölgesine gönderdiği ulaklar aracılığıyla, İnip Midyanlılara saldırın dedi, Önlerini kesmek için Şeria Irmağının Beytbaraya kadar uzanan bölümünü tutun. Efrayimoğulları Şeria Irmağının Beytbaraya kadarki bölümünü ele geçirdiler.",
    "25": "Midyanlı iki önderi, Orev ile Zeev'i tutsak aldılar. Orev'i Orev Kayası'nda, Zeev'i ise Zeev'in üzüm sıkma çukurunda öldürerek Midyanlılar'ı kovalamaya devam ettiler. Orev'le Zeev'in kesik başlarını Şeria Irmağı'nın karşı yakasından Gidyon'a getirdiler."
  }
}