{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 9,
  "verses": {
    "1": "Yerubbaalın oğlu Avimelek, dayılarının bulunduğu Şekem Kentine giderek onlara ve annesinin boyundan gelen herkese şöyle dedi:",
    "2": "Şekem halkına şunu duyurun: Sizin için hangisi daha iyi? Gidyonun yetmiş oğlu tarafından yönetilmek mi, yoksa bir kişi tarafından yönetilmek mi? Unutmayın ki ben sizinle aynı etten, aynı kandanım.",
    "3": "Dayıları Avimelekin söylediklerini Şekem halkına ilettiler. Halkın yüreği Avimelekten yanaydı. O bizim kardeşimizdir dediler.",
    "4": "Ona Baal-Berit Tapınağından yetmiş parça gümüş verdiler. Avimelek bu parayla kiraladığı belalı serserileri peşine taktı.",
    "5": "Sonra Ofraya, babasının evine dönüp kardeşlerini, Yerubbaalın yetmiş oğlunu bir taşın üzerinde kesip öldürdü. Yalnız Yerubbaalın küçük oğlu Yotam kaçıp gizlendiği için sağ kaldı.",
    "6": "Şekem ve Beytmillo halkları toplanarak hep birlikte Şekemde dikili taş meşesinin olduğu yere gittiler; Avimeleki orada kral ilan ettiler.",
    "7": "Olup biteni Yotama bildirdiklerinde Yotam Gerizim Dağının tepesine çıkıp yüksek sesle halka şöyle dedi: Ey Şekem halkı, beni dinleyin, Tanrı da sizi dinleyecek.",
    "8": "Bir gün ağaçlar kendilerine bir kral meshetmek istediler; zeytin ağacına gidip, Gel kralımız ol dediler.",
    "9": "Zeytin ağacı, İlahları ve insanları onurlandırmak için kullanılan yağımı bırakıp ağaçlar üzerinde sallanmaya mı gideyim? diye yanıtladı.",
    "10": "Bunun üzerine ağaçlar incir ağacına, Gel sen kralımız ol dediler.",
    "11": "İncir ağacı, Tatlılığımı ve güzel meyvemi bırakıp ağaçlar üzerinde sallanmaya mı gideyim? diye yanıtladı.",
    "12": "Sonra ağaçlar asmaya, Gel sen bizim kralımız ol dediler.",
    "13": "Asma, İlahlarla insanlara zevk veren yeni şarabımı bırakıp ağaçlar üzerinde sallanmaya mı gideyim? dedi.",
    "14": "Sonunda ağaçlar karaçalıya, Gel sen kralımız ol dediler.",
    "15": "Karaçalı, Eğer gerçekten beni kendinize kral meshetmek istiyorsanız, gelin gölgeme sığının diye karşılık verdi, Eğer sığınmazsanız, karaçalıdan çıkan ateş Lübnanın bütün sedir ağaçlarını yakıp kül edecektir.",
    "16": "Şimdi siz Avimeleki kral yapmakla içten ve dürüst davrandığınızı mı sanıyorsunuz? Yerubbaalla ailesine iyilik mi ettiniz? Ona hak ettiği gibi mi davrandınız?",
    "17": "Oysa babam sizi Midyanlıların elinden kurtarmak için canını tehlikeye atarak sizin için savaştı.",
    "18": "Ama bugün siz babamın ailesine karşı ayaklandınız, yetmiş oğlunu bir taşın üzerinde kesip öldürdünüz. Cariyesinden doğan Avimelek kardeşiniz olduğu için onu Şekeme kral yaptınız.",
    "19": "Eğer bugün Yerubbaalla ailesine içten ve dürüst davrandığınıza inanıyorsanız, Avimelekle sevinin, o da sizinle sevinsin!",
    "20": "Ama öyle değilse, dilerim, Avimelek ateş olsun, Şekem ve Beytmillo halkını yakıp kül etsin. Ya da Şekem ve Beytmillo halkı ateş olsun, Avimeleki yakıp kül etsin.",
    "21": "Ardından Yotam kardeşi Avimelekten korktuğu için kaçtı, gidip Beere yerleşti.",
    "22": "Avimelek İsraili üç yıl yönetti.",
    "23": "Sonra Tanrı Avimelekle Şekem halkını birbirine düşürdü; halk Avimeleke başkaldırdı.",
    "24": "Tanrı bunu Avimeleki Yerubbaalın yetmiş oğluna yapılan zorbalığın aynısına uğratmak, kardeşlerini öldüren Avimelekten ve onu bu kırıma isteklendiren Şekem halkından akıttıkları kanın öcünü almak için yaptı.",
    "25": "Şekem halkı dağ başlarında Avimeleke pusu kurdu. Oradan geçen herkesi soyuyorlardı. Bu durum Avimeleke bildirildi.",
    "26": "Ebet oğlu Gaal kardeşleriyle birlikte gelip Şekeme yerleşti. Şekem halkı ona güvendi.",
    "27": "Bağlara çıkıp üzümleri topladıktan, ezip şarap yaptıktan sonra bir şenlik düzenlediler. İlahlarının tapınağına gittiler; orada yiyip içerken Avimeleke lanetler yağdırdılar.",
    "28": "Ebet oğlu Gaal kalkıp şöyle dedi: Avimelek kim ki, biz Şekem halkı ona hizmet edelim? Yerubbaalın oğlu değil mi o? Zevul da onun yardımcısı değil mi? Şekemlilerin babası Hamorun soyundan gelenlere hizmet edin. Neden Avimeleke hizmet edelim?",
    "29": "Keşke bu halkı ben yönetseydim! Avimeleki uzaklaştırır ve, Ordunu güçlendir de öyle ortaya çık! derdim.",
    "30": "Kentin yöneticisi olan Zevul, Ebet oğlu Gaalın sözlerini duyunca öfkelendi.",
    "31": "Avimeleke gizlice gönderdiği ulaklar aracılığıyla şöyle dedi: Ebet oğlu Gaal ve kardeşleri Şekeme geldiler. Kenti sana karşı ayaklandırıyorlar.",
    "32": "Gel, adamlarınla birlikte gece kırda pusuya yat.",
    "33": "Sabah güneş doğar doğmaz kalk, kenti bas. Gaal ile adamları sana saldırdığında onlara yapacağını yap.",
    "34": "Böylece Avimelekle adamları gece kalkıp dört bölük halinde Şekem yakınında pusuya yattılar.",
    "35": "Ebet oğlu Gaal çıkıp kentin giriş kapısında durunca, Avimelekle yanındakiler pusu yerinden fırladılar.",
    "36": "Gelenleri gören Gaal, Zevula, Dağların tepesinden inip gelenlere bak! dedi. Zevul, Adam sandığın aslında dağların gölgesidir diye karşılık verdi.",
    "37": "Ama Gaal ısrar etti: Bak, topraklarımızın ortasında ilerleyenler var. Bir kısmı da Falcılar Meşesi yolundan geliyor.",
    "38": "Bunun üzerine Zevul, Avimelek kim ki, ona hizmet edelim diye övünen sen değil miydin? dedi, Küçümsediğin halk bu değil mi? Haydi şimdi git, onlarla savaş!",
    "39": "Şekem halkına öncülük eden Gaal, Avimelekle savaşa tutuştu.",
    "40": "Ama tutunamayıp kaçmaya başladı. Avimelek ardına düştü. Kentin giriş kapısına dek çok sayıda ölü yerde yatıyordu.",
    "41": "Avimelek Arumada kaldı. Zevul ise Gaalı ve kardeşlerini Şekemden kovdu, kentte yaşamalarına izin vermedi.",
    "42": "Savaşın ertesi günü Avimelek Şekemlilerin tarlalarına gittiklerini haber aldı.",
    "43": "Adamlarını üç bölüğe ayırıp kırda pusuya yattı. Halkın kentten çıktığını görünce saldırıp onları öldürdü.",
    "44": "Sonra yanındaki bölükle hızla ilerleyerek kentin giriş kapısına dayandı. Öbür iki bölükse tarlalardakilere saldırıp onları öldürdü.",
    "45": "Avimelek gün boyu kente karşı savaştı; kenti ele geçirdikten sonra halkını kılıçtan geçirdi. Kenti yıkıp üstüne tuz serpti.",
    "46": "Şekem Kulesindeki halk olup biteni duyunca, El-Berit Tapınağının kalesine sığındı.",
    "47": "Onların Şekem Kulesinde toplandığını haber alan Avimelek,",
    "48": "yanındaki halkla birlikte Salmon Dağına çıktı. Eline bir balta alıp ağaçtan bir dal kesti, dalı omuzuna atarak yanındakilere, Ne yaptığımı gördünüz dedi, Çabuk olun, siz de benim gibi yapın.",
    "49": "Böylece hepsi birer dal kesip Avimeleki izledi. Dalları kalenin dibinde yığıp ateşe verdiler. Şekem Kulesindeki bin kadar kadın, erkek yanarak öldü.",
    "50": "Bundan sonra Avimelek Teves üzerine yürüdü, kenti kuşatıp ele geçirdi.",
    "51": "Kentin ortasında sağlam bir kule vardı. Kadın erkek bütün kent halkı oraya sığındı. Kapıları kapayıp kulenin damına çıktılar.",
    "52": "Avimelek gelip kuleyi kuşattı. Ateşe vermek için kapısına yaklaştığında,",
    "53": "bir kadın değirmenin üst taşını Avimelekin üzerine atıp başını yardı.",
    "54": "Avimelek hemen silahlarını taşıyan uşağını çağırdı ve, Kılıcını çek, beni öldür dedi, Hiç kimse, Avimeleki bir kadın öldürdü demesin. Uşak kılıcını Avimeleke saplayıp onu öldürdü.",
    "55": "Avimelekin öldüğünü görünce İsrailliler evlerine döndüler.",
    "56": "Böylece Tanrı yetmiş kardeşini öldürerek babasına büyük kötülük eden Avimeleki cezalandırdı.",
    "57": "Tanrı Şekem halkını da yaptıkları kötülüklerden ötürü cezalandırdı. Yerubbaal'ın oğlu Yotam'ın lanetine uğradılar."
  }
}