{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 14,
  "verses": {
    "1": "حِكْمَةُ الْمَرْأَةِ تَبْنِي بَيْتَهَا، وَحَمَاقَتُهَا تَهْدِمُهُ بِيَدَيْهَا.",
    "2": "السَّالِكُ بِاسْتِقَامَتِهِ يَتَّقِي الرَّبَّ، وَذُو الطُّرُقِ الْمُعْوَجَّةِ يَسْتَخِفُّ بِهِ.",
    "3": "فِي أَقْوَالِ فَمِ الْجَاهِلِ سَفَاهَةٌ تُخْزِي كِبْرِيَاءَهُ، أَمَّا شِفَاهُ الْحُكَمَاءِ فَتَصُونُهُمْ.",
    "4": "الْحَظِيرَةُ الْخَاوِيَةُ مِنَ الْبَقَرِ مَعْلَفُهَا فَارِغٌ، وَوَفْرَةُ الْغِلاَلِ بِقُوَّةِ الثَّوْرِ.",
    "5": "الشَّاهِدُ الأَمِينُ لاَ يَكْذِبُ، وَالشَّاهِدُ الزُّورُ يَنْفُثُ كَذِباً.",
    "6": "عَبَثاً يَلْتَمِسُ الأَحْمَقُ حِكْمَةً، أَمَّا الْعِلْمُ فَمُتَيَسِّرٌ لِلْفَطِنِ.",
    "7": "انْصَرِفْ مِنْ حَضْرَةِ الْجَاهِلِ إِذْ لاَ عِلْمَ فِي أَقْوَالِهِ.",
    "8": "حِكْمَةُ الْعَاقِلِ فِي تَبَيُّنِ حُسْنِ مَسْلَكِهِ، وَغَبَاوَةُ الْجُهَّالِ فِي ارْتِكَابِ خِدَعِهِمْ.",
    "9": "كُلُّ جَاهِلٍ يَسْتَهْزِئُ بِالإِثْمِ، أَمَّا بَيْنَ الْمُسْتَقِيمِينَ فَيَشِيعُ رِضَى اللهِ.",
    "10": "الْقَلْبُ وَحْدَهُ يَعْرِفُ عُمْقَ مَرَارَةِ نَفْسِهِ، وَلاَ يُقَاسِمُهُ فَرَحَهُ غَرِيبٌ.",
    "11": "بَيْتُ الأَشْرَارِ يَنْهَارُ، وَخِبَاءُ الْمُسْتَقِيمِينَ يَزْدَهِرُ.",
    "12": "رُبَّ طَرِيقٍ تَبْدُو لِلإِنْسَانِ قَوِيمَةً، وَلَكِنَّ عَاقِبَتَهَا هُوَّةُ الْمَوْتِ.",
    "13": "فِي الضَّحِكِ أَيْضاً تَطْغَى الْكَآبَةُ عَلَى الْقَلْبِ، وَعَاقِبَةُ الْفَرَحِ الْغَمُّ.",
    "14": "ذُو الْقَلْبِ الْمُرْتَدِّ يُجَازَى بِمُقْتَضَى طُرُقِهِ، وَالصَّالِحُ يُثَابُ.",
    "15": "الْغَبِيُّ يُصَدِّقُ كُلَّ كَلِمَةٍ تُقَالُ لَهُ، وَالْعَاقِلُ يَتَنَبَّهُ إِلَى مَوْقِعِ خَطَوَاتِهِ.",
    "16": "الْحَكِيمُ يَخْشَى الشَّرَّ وَيَتَفَادَاهُ، وَالْجَاهِلُ يَتَصَلَّفُ وَيَدَّعِي الثِّقَةَ بِالنَّفْسِ.",
    "17": "ذُو الطَّبْعِ الْحَادِّ يَتَصَرَّفُ بِحُمْقٍ، وَذُو الْمَكَائِدِ مَمْقُوتٌ.",
    "18": "يَرِثُ الأَغْبِيَاءُ الْحَمَاقَةَ، وَيُتَوَّجُ الْعُقَلاَءُ بِالْعِلْمِ.",
    "19": "يَنْحَنِي الأَشْرَارُ فِي مَحْضَرِ الأَخْيَارِ، وَالأَثَمَةُ لَدَى الصِّدِّيقِ.",
    "20": "الْفَقِيرُ مَكْرُوهٌ حَتَّى عِنْدَ جَارِهِ، أَمَّا مُحِبُّو الْغَنِيِّ فَكَثِيرُونَ.",
    "21": "مَنْ يَحْتَقِرُ صَاحِبَهُ يَأْثَمُ، وَطُوبَى لِمَنْ يَرْحَمُ الْبَائِسِينَ.",
    "22": "أَلاَ يَضِلُّ مُخْتَرِعُو الشَّرِّ؟ أَمَّا الْعَامِلُونَ خَيْراً فَيُلاَقُونَ رَحْمَةً وَصِدْقاً.",
    "23": "فِي كُلِّ جَهْدٍ مَبْذُولٍ رِبْحٌ، أَمَّا مُجَرَّدُ الْكَلاَمِ فَيُؤَدِّي إِلَى الْفَقْرِ.",
    "24": "تَاجُ الْحُكَمَاءِ غِنَى حِكْمَتِهِمْ، وَالْحَمَاقَةُ إِكْلِيلُ الْجُهَّالِ.",
    "25": "شَاهِدُ الْحَقِّ يُنَجِّي النُّفُوسَ، وَالنَّاطِقُ بِالزُّورِ يَنْفُثُ كَذِباً.",
    "26": "فِي تَقْوَى الرَّبِّ ثِقَةٌ شَدِيدَةٌ؛ فِيهَا يَجِدُ أَبْنَاؤُهُ مَلاَذاً.",
    "27": "تَقْوَى الرَّبِّ يَنْبُوعُ حَيَاةٍ لِتَفَادِي أَشْرَاكِ الْمَوْتِ.",
    "28": "فِي كَثْرَةِ الشَّعْبِ فَخْرٌ لِلْمَلِكِ، وَفِي فُقْدَانِ الرَّعِيَّةِ دَمَارٌ لِمَقَامِ الأَمِيرِ.",
    "29": "الْبَطِيءُ الْغَضَبِ ذُو فَهْمٍ كَثِيرٍ، أَمَّا السَّرِيعُ إِلَى السَّخْطِ فَيُبْدِي حَمَاقَةً.",
    "30": "الْقَلْبُ الْمُطْمَئِنُّ يَهَبُ أَعْضَاءَ الْجَسَدِ حَيَاةً، وَالْحَسَدُ يَنْخُرُ فِي الْعِظَامِ.",
    "31": "مَنْ يَجُورُ عَلَى الْفَقِيرِ يُهِينُ صَانِعَهُ، وَمَنْ يَرْحَمُ الْبَائِسَ يُكْرِمُ خَالِقَهُ،",
    "32": "يُعَاقَبُ الشِّرِّيرُ بِمُقْتَضَى سُوءِ تَصَرُّفَاتِهِ، أَمَّا الصِّدِّيقُ فَلَهُ مُعْتَصَمٌ عِنْدَ مَوْتِهِ.",
    "33": "فِي قَلْبِ الْفَطِنِ تَسْتَقِرُّ الْحِكْمَةُ، وَيَخْلُو مِنْهَا قَلْبُ الْجُهَّالِ.",
    "34": "الْبِرُّ يَسْمُو بِالأُمَّةِ، وَالْخَطِيئَةُ عَارٌ لِكُلِّ شَعْبٍ.",
    "35": "الْعَبْدُ الْعَاقِلُ يَحْظَى بِرِضَى الْمَلِكِ، وَالْعَبْدُ الْمُخْزِي يَسْتَجْلِبُ سَخَطَهُ."
  }
}