{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 17,
  "verses": {
    "1": "لُقْمَةُ خُبْزٍ جَافَّةٌ مَصْحُوبَةٌ بِالسَّلاَمِ خَيْرٌ مِنْ بَيْتٍ مَلِيءٍ بِذَبَائِحَ وَيَسُودُهُ الْخِصَامُ.",
    "2": "الْعَبْدُ الْعَاقِلُ يَسُودُ عَلَى الابْنِ الْفَاجِرِ، وَيُشَارِكُ الإِخْوَةَ فِي الْمِيرَاثِ.",
    "3": "كَمَا تُنَقِّي الْبُوْتَقَةُ الفِضَّةَ، وَالْكُورُ الذَّهَبَ، فَإِنَّ الرَّبَّ يَمْتَحِنُ الْقُلُوبَ أَيْضاً.",
    "4": "فَاعِلُ الإِثْمِ يُصْغِي لِكَلاَمِ الشَّرِّ، وَالْكَاذِبُ يَتَجَاوَبُ مَعَ أَقْوَالِ السُّوءِ.",
    "5": "الْمُسْتَهْزِئُ بِالْفَقِيرِ يَحْتَقِرُ صَانِعَهُ، وَالشَّامِتُ بِالْبَلِيَّةِ لاَ يُفْلِتُ مِنَ الْعِقَابِ.",
    "6": "تَاجُ الشُّيُوخِ الأَحْفَادُ، وَفَخْرُ الأَبْنَاءِ آبَاؤُهُمْ.",
    "7": "لاَ يَصِحُّ لِلْجَاهِلِ أَنْ يَنْطِقَ بِمَأْثُورِ الْقَوْلِ، وَأَشَرُّ مِنْهُ الْكَذِبُ عَلَى الرَّجُلِ النَّبِيلِ.",
    "8": "الرِّشْوَةُ تَعْوِيذَةٌ فِي عَيْنَيْ مُهْدِيهَا، وَحَيْثُمَا تَوَجَّهَ يُفْلِحُ.",
    "9": "مَنْ يَصْفَحُ عَنِ الذَّنْبِ يَلْتَمِسُ الْمَحَبَّةَ، وَالوَاشِي يُفَرِّقُ بَيْنَ الأَصْدِقَاءِ الْحَمِيمِينَ.",
    "10": "يُؤَثِّرُ التَّأْنِيبُ فِي الْحَكِيمِ أَكْثَرَ مِنْ تَأْثِيرِ مِئَةِ جَلْدَةٍ فِي الْجَاهِلِ.",
    "11": "الشِّرِّ يرُ يَسْعَى فَقَطْ لِلتَّمَرُّدِ، فَيَنْقَضُّ عَلَيْهِ رَسُولٌ قَاسٍ.",
    "12": "مُصَادَفَةُ دُبَّةٍ ثَكُولٍ خَيْرٌ مِنْ مُصَادَفَةِ جَاهِلٍ مُتَوَرِّطٍ فِي حَمَاقَتِهِ.",
    "13": "مَنْ يُجَازِي خَيْراً بِشَرٍّ، لَنْ يَبْرَحَ الشَّرُّ مِنْ بَيْتِهِ.",
    "14": "بِدَايَةُ الْخِصَامِ كَتَفَجُّرِ الْمِيَاهِ، فَاتْرُكِ الْخِصَامَ قَبْلَ انْفِجَارِهِ.",
    "15": "مُبْرِئُ الْمُذْنِبِ وَمُذَنِّبُ الْبَرِيءِ كِلاهُمَا رِجْسٌ عِنْدَ الرَّبِّ.",
    "16": "مَا جَدْوَى أَنْ يَكُونَ لَدَى الْجَاهِلِ مَالٌ لاقْتِنَاءِ الْحِكْمَةِ، وَهُوَ لاَ يَمْلِكُ الْفَهْمَ لِتَعَلُّمِهَا.",
    "17": "الصِّدِّيقُ يُحِبُّ فِي كُلِّ حِينٍ، وَالأَخُ يُولَدُ لِيَكُونَ عَوْناً فِي الضِّيقِ.",
    "18": "الأَحْمَقُ مَنْ يَكْفَلُ سِوَاهُ بِصَفْقِ الْكَفِّ، وَيَضْمَنُ جَارَهُ ضَمَاناً كَامِلاً",
    "19": "مَنْ يُحِبَّ الإِثْمَ يُحِبَّ الْمُشَاجَرَةَ، وَمَنْ يُكْثِرْ مِنَ الْمُبَاهَاةِ يَجْلِبْ عَلَى نَفْسِهِ الدَّمَارَ.",
    "20": "ذُو الْقَلْبِ الْمُعَوَّجِ لاَ يُفْلِحُ، وَصَاحِبُ اللِّسَانِ الْمُنَافِقِ يَقَعُ فِي الْبَلِيَّةِ.",
    "21": "مَنْ أَنْجَبَ جَاهِلاً صَارَ غَمّاً لَهُ، وَأَبُو الأَحْمَقِ لاَ يَعْرِفُ الْفَرَحَ.",
    "22": "الْقَلْبُ الْمَسْرُورُ دَوَاءٌ شَافٍ، وَالرُّوحُ الْمُنْسَحِقَةُ تُبْلِي الْعِظَامَ.",
    "23": "الشِّرِّيرُ يَأْخُذُ الرِّشْوَةَ مِنَ الْحِضْنِ لِيُحَرِّفَ سَيْرَ الْقَضَاءِ.",
    "24": "الْحِكْمَةُ هِيَ غَايَةُ العَاقِلِ أَمَّا عَيْنَا الْجَاهِلِ فَزَائِغَتَانِ إِلَى أَقَاصِي الأَرْضِ.",
    "25": "الابْنُ الْجَاهِلُ مَبْعَثُ تَعَاسَةٍ لأَبِيهِ، وَمَرَارَةُ قَلْبٍ لأُمِّهِ.",
    "26": "أَيْضاً لاَ يَلِيقُ تَغْرِيمُ الْبَرِيءِ، وَلاَ جَلْدُ الشُّرَفَاءِ تَقْوِيماً لَهُمْ.",
    "27": "ذُو الْمَعْرِفَةِ يَتَرَوَّى فِي كَلِمَاتِهِ، وَالْعَاقِلُ ذُو رَبَاطَةِ جَأْشٍ.",
    "28": "حَتَّى الْجَاهِلُ، إِنْ صَمَتَ، يُحْسَبُ حَكِيماً، وَإِنْ أَطْبَقَ شَفَتَيْهِ يُحْسَبُ عَاقِلاً."
  }
}