{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 2,
  "verses": {
    "1": "يَاابْنِي إِنْ قَبِلْتَ كَلاَمِي، وَادَّخَرْتَ وَصَايَايَ فِي قَلْبِكَ،",
    "2": "وَأَرْهَفْتَ أُذُنَكَ إِلَى الْحِكْمَةِ، وَأَمَلْتَ قَلْبَكَ نَحْوَ الْفَهْمِ،",
    "3": "وَإِنْ نَشَدْتَ الْفِطْنَةَ، وَهَتَفْتَ دَاعِياً الْفَهْمَ.",
    "4": "إِنِ الْتَمَسْتَهُ كَمَا تُلْتَمَسُ الْفِضَّةُ، وَبَحَثْتَ عَنْهُ كَمَا يُبْحَثُ عَنِ الْكُنُوزِ الدَّفِينَةِ،",
    "5": "عِنْدَئِذٍ تُدْرِكُ مَخَافَةَ الرَّبِّ وَتَعْثُرُ عَلَى مَعْرِفَةِ اللهِ،",
    "6": "لأَنَّ الرَّبَّ يَهَبُ الْحِكْمَةَ، وَمِنْ فَمِهِ تَتَدَفَّقُ الْمَعْرِفَةُ وَالْفَهْمُ.",
    "7": "يَذْخَرُ لِلْمُسْتَقِيمِينَ فِطْنَةً، وَهُوَ تُرْسٌ لِلسَّالِكِينَ بِالْكَمَالِ.",
    "8": "يَرْعَى سُبُلَ الْعَدْلِ، وَيُحَافِظُ عَلَى طَرِيقِ أَتْقِيَائِهِ.",
    "9": "حِينَئِذٍ تُدْرِكُ الْعَدْلَ وَالْحَقَّ وَالاسْتِقَامَةَ، وَكُلَّ سَبِيلٍ صَالِحٍ.",
    "10": "إِنِ اسْتَقَرَّتِ الْحِكْمَةُ فِي قَلْبِكَ وَاسْتَلَذَّتْ نَفْسُكَ الْمَعْرِفَةَ،",
    "11": "يَرْعَاكَ التَّعَقُّلُ، وَيَحْرُسُكَ الْفَهْمُ.",
    "12": "إِنْقَاذاً لَكَ مِنْ طَرِيقِ الشَّرِّ وَمِنَ النَّاطِقِينَ بِالأَكَاذِيبِ.",
    "13": "مِنَ الَّذِينَ يَبْتَعِدُونَ عَنْ سَوَاءِ السَّبِيلِ وَيَسْلُكُونَ فِي طُرُقِ الظُّلْمَةِ،",
    "14": "الَّذِينَ يَفْرَحُونَ بِارْتِكَابِ الْمَسَاوِئِ، وَيَبْتَهِجُونَ بِنِفَاقِ الشَّرِّ،",
    "15": "مِنْ ذَوِي الْمَسَالِكِ الْمُلْتَوِيَةِ وَالسُّبُلِ الْمُعْوَجَّةِ.",
    "16": "وَإِنْقَاذاً لَكَ مِنَ الْمَرْأَةِ الْغَرِيبَةِ الْمُخَاتِلَةِ الَّتِي تَتَمَلَّقُكَ بِكَلاَمِهَا،",
    "17": "الَّتِي نَبَذَتْ شَرِيكَ صِبَاهَا وَتَنَاسَتْ عَهْدَ إِلَهِهَا.",
    "18": "لأَنَّ بَيْتَهَا يَغُوصُ عَمِيقاً إِلَى الْمَوْتِ، وَسُبُلَهَا تُفْضِي إِلَى عَالَمِ الأَرْوَاحِ.",
    "19": "كُلُّ مَنْ يَدْخُلُ إِلَيْهَا لاَ يَرْجِعُ وَلاَ يَبْلُغُ سُبُلَ الْحَيَاةِ.",
    "20": "لِهَذَا سِرْ فِي طَرِيقِ الأَخْيَارِ، وَاحْفَظْ سَبِيلَ الأَبْرَارِ،",
    "21": "لأَنَّ الْمُسْتَقِيمِينَ يَسْكُنُونَ الأَرْضَ، وَالْكَامِلِينَ يَمْكُثُونَ دَائِماً فِيهَا.",
    "22": "أَمَّا الأَشْرَارُ فَيَنْقَرِضُونَ مِنَ الأَرْضِ، وَالْغَادِرُونَ يُسْتَأْصَلُونَ مِنْهَا."
  }
}