{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 22,
  "verses": {
    "1": "الصِّيتُ مُفَضَّلٌ عَلَى الْغِنَى الطَّائِلِ، وَنِعْمَةُ الْمَعْرُوفِ خَيْرٌ مِنَ الذَّهَبِ وَالْفِضَّةِ.",
    "2": "الْغَنِيُّ وَالْفَقِيرُ مُتَمَاثِلانِ إِذْ إِنَّ الرَّبَّ هُوَ صَانِعُهُمَا.",
    "3": "يَرَى العَاقِلُ الشَّرَّ فَيَتَوَارَى، أَمَّا الْجَاهِلُ فَيُقْبِلُ إِلَيْهِ وَيُعَاقَبُ.",
    "4": "ثَوَابُ التَّوَاضُعِ وَتَقْوَى الرَّبِّ هُوَ الْغِنَى وَالْكَرَامَةُ وَالْحَيَاةُ.",
    "5": "فِي طَرِيقِ الْمُلْتَوِي شَوْكٌ وَأَشْرَاكٌ، وَمَنْ يَصُونُ نَفْسَهُ يَتَفَادَاهَا.",
    "6": "دَرِّبِ الْوَلَدَ بِمُقْتَضَى مَوَاهِبِهِ وَطَبِيعَتِهِ، فَمَتَى شَاخَ لاَ يَمِيلُ عَنْهَا.",
    "7": "الْغَنِيُّ يَسُودُ عَلَى الْفَقِيرِ، وَالْمُقْتَرِضُ مُسْتَعْبَدٌ لِلْمُقْرِضِ.",
    "8": "مَنْ زَرَعَ ظُلْماَ يَحْصُدُ بَلِيَّةً، وَيَفْقِدُ مَا لَهُ مِنْ سُلْطَانٍ.",
    "9": "الْكَرِيمُ يَتَمَتَّعُ بِالْبَرَكَةِ لأَنَّهُ يَقْتَسِمُ خُبْزَهُ مَعَ الْفَقِيرِ.",
    "10": "اطْرُدِ الْمُسْتَهْزِئَ، فَيَخْرُجَ الْخِصَامُ، وَيَتَوَقَّفَ الشِّجَارُ وَالإِسَاءَةُ.",
    "11": "مَنْ يُحِبُّ طَهَارَةَ الْقَلْبِ، وَيَتَحَلَّى بِجَمَالِ الْحَدِيثِ، يَضْحَى الْمَلِكُ صَدِيقاً لَهُ.",
    "12": "عَيْنَا الرَّبِّ تَرْعَيَانِ الْمَعْرِفَةَ، وَهُوَ يُخَرِّبُ كَلاَمَ الْغَادِرِينَ.",
    "13": "قَالَ الْكَسُولُ: فِي الْخَارِجِ أَسَدٌ يَفْتَرِسُنِي إِنْ خَرَجْتُ إِلَى الشَّوَارِعِ.",
    "14": "فَمُ الْعَاهِرَةِ حُفْرَةٌ عَمِيقَةٌ فَمَنْ سَخَطَ الرَّبُّ عَلَيْهِ يَهْوِي فِيهَا.",
    "15": "الْحَمَاقَةُ مُتَأَصِّلَةٌ فِي قَلْبِ الْوَلَدِ، وَعَصَا التَّأْدِيبِ تَطْرُدُهَا مِنْهُ.",
    "16": "مَنْ يَظْلِمُ الْفَقِيرَ لِيَثْرَى ظُلْماً، وَمَنْ يُهْدِي الْغَنِيَّ (عَلَى حِسَابِ الْفَقِيرِ) يَنْتَهِي بِهِ الأَمْرُ إِلَى الْعَوَزِ.",
    "17": "أَرْهِفْ أُذُنَكَ وَاسْتَمِعْ لِكَلاَمِ الْحُكَمَاءِ، وَلْيَعْزِمْ قَلْبُكَ عَلَى إِدْرَاكِ مَعْرِفَتِي،",
    "18": "فَتَطِيبَ إِنْ حَفِظْتَهَا فِي قَرَارَةِ نَفْسِكَ، وَثَبَّتَّهَا دَائِماً عَلَى شَفَتَيْكَ.",
    "19": "إِيَّاهَا قَدْ لَقَّنْتُكَ أَنْتَ الْيَوْمَ لِيَكُونَ اتِّكَالُكَ عَلَى الرَّبِّ.",
    "20": "أَلَمْ أَكْتُبْ لَكَ ثَلاَثِينَ قَوْلاً مِنْ مَأْثُورِ الْمَشُورَةِ وَالْحِكَمِ؟",
    "21": "لأُعَلِّمَكَ قَوْلَ الْحَقِّ الْيَقِينِ لِتَرُدَّ جَوَابَ صِدْقٍ لِلَّذِينَ أَرْسَلُوكَ.",
    "22": "لاَ تَسْلُبِ الْفَقِيرَ لأَنَّهُ فَقِيرٌ، وَلاَ تَسْحَقِ الْبَائِسَ الْمَاثِلَ عِنْدَ الْبَابِ،",
    "23": "لأَنَّ الرَّبَّ يُدَافِعُ عَنْ دَعْوَاهُمْ، وَيُهْلِكُ نَاهِبِيهِمْ.",
    "24": "لاَ تُصَادِقْ رَجُلاً غَضُوباً، وَلاَ تُرَافِقْ رَجُلاً سَاخِطاً،",
    "25": "لِئَلاَّ تَأْلَفَ تَصَرُّفَاتِهِ، وَتُوْقِعَ نَفْسَكَ فِي الشَّرَكِ.",
    "26": "لاَ تَكُنْ مِنَ الَّذِينَ يَضْمَنُونَ غَيْرَهُمْ بِصَفْقِ الْكَفِّ، وَلاَ مِنْ كَافِلِي الدُّيُونِ،",
    "27": "إِنْ لَمْ يَكُنْ عِنْدَكَ مَا يَفِي الدَّيْنَ، فَلِمَاذَا يُصَادِرُونَ فِرَاشَكَ الَّذِي تَنَامُ عَلَيْهِ؟",
    "28": "لاَ تَنْقُلْ مَعَالِمَ التُّخْمِ الْقَدِيمِ الَّذِي أَقَامَهُ آبَاؤُكَ.",
    "29": "أَرَأَيْتَ الإِنْسَانَ الْمُجِدَّ فِي عَمَلِهِ؟ إِنَّهُ يَمْثُلُ أَمَامَ الْمُلُوكِ لاَ أَمَامَ الرَّعَاعِ!"
  }
}