{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 27,
  "verses": {
    "1": "لاَ تَتَبَاهَ بِالْغَدِ لأَنَّكَ لاَ تَدْرِي مَاذَا يَلِدُ الْيَوْمُ.",
    "2": "لِيُثْنِ عَلَيْكَ سِوَاكَ لاَ فَمُكَ؛ لِيَمْدَحْكَ الْغَرِيبُ لاَ شَفَتَاكَ.",
    "3": "الْحَجَرُ ثَقِيلٌ، وَحُمُولَةُ الرَّمْلِ مُرْهِقَةٌ، وَلَكِنَّ غَضَبَ الْجَاهِلِ أَثْقَلُ مِنْهُمَا.",
    "4": "الْغَضَبُ فَظٌّ، وَالسَّخَطُ قَهَّارٌ، وَلَكِنْ مَنْ يَصْمُدُ أَمَامَ الْغَيْرَةِ؟",
    "5": "التَّوْبِيخُ الظَّاهِرُ خَيْرٌ مِنَ الْحُبِّ الْمُضْمَرِ.",
    "6": "أَمِينَةٌ هِيَ جُرُوحُ الْمُحِبِّ، وَخَادِعَةٌ هِيَ قُبْلاَتُ الْعَدُوِّ",
    "7": "النَّفْسُ الشَّبْعَانَةُ تَطَأُ الشَّهْدَ، أَمَّا النَّفْسُ الْجَائِعَةُ فَتَجِدُ كُلَّ مُرٍّ حُلْواً.",
    "8": "الشَّارِدُ عَنْ مَوْطِنِهِ، كَالْعُصْفُورِ الشَّارِدِ عَنْ عُشِّهِ.",
    "9": "الطِّيبُ وَالْبَخُورُ يُفْرِحَانِ الْقَلْبَ، وَمَسَرَّةُ الصِّدِّيقِ نَاجِمَةٌ عَنِ الْمَشُورَةِ الْمُخْلِصَةِ.",
    "10": "لاَ تَتَخَلَّ عَنْ صَدِيقِكَ وَعَنْ صَدِيقِ أَبِيكَ، وَلاَ تَذْهَبْ إِلَى بَيْتِ قَرِيبِكَ فِي يَوْمِ بُؤْسِكَ، وَجَارٌ قَرِيبٌ خَيْرٌ مِنْ أَخٍ بَعِيدٍ.",
    "11": "كُنْ حَكِيماً يَاابْنِي، وَفَرِّحْ قَلْبِي، فَأَرُدَّ عَلَى مُعَيِّرِيَّ وَأُفْحِمَهُمْ.",
    "12": "ذُو الْبَصِيرَةِ يَرَى الشَّرَّ فَيَتَوَارَى، أَمَّا الْحَمْقَى فَيَتَقَدَّمُونَ وَيُقَاسُونَ مِنْهُ.",
    "13": "خُذْ ثَوْبَ مَنْ كَفَلَ الْغَرِيبَ، وَرَهْناً مِمَّنْ ضَمِنَ الأَجْنَبِيَّ.",
    "14": "مَنْ يُبَارِكُ جَارَهُ فِي الصَّبَاحِ الْمُبَكِّرِ بِصَوْتٍ مُرْتَفِعٍ، تُحْسَبُ بَرَكَتُهُ لَعْنَةً.",
    "15": "قَطَرَ اتُ الْمَطَرِ الْمُتَتَابِعَةُ فِي يَوْمٍ مُمْطِرٍ، وَالْمَرْأَةُ الْمُشَاكِسَةُ سِيَّانِ،",
    "16": "مَنْ يَكْبَحُ جُمُوحَهَا كَمَنْ يَكْبَحُ الرِّيحَ، أَوْ كَمَنْ يَقْبِضُ عَلَى زَيْتٍ بِيَمِينِهِ.",
    "17": "كَمَا يَصْقُلُ الْحَدِيدُ الْحَدِيدَ، هَكَذَا يَصْقُلُ الإِنْسَانُ صَاحِبَهُ.",
    "18": "مَنْ يَرْعَى تِينَةً يَأْكُلُ مِنْ ثَمَرِهَا، وَمَنْ يُرَاعِي سَيِّدَهُ يَحْظَى بِالإِكْرَامِ.",
    "19": "كَمَا يَعْكِسُ الْمَاءُ صُورَةَ الْوَجْهِ، كَذَلِكَ يَعْكِسُ قَلْبُ الإِنْسَانِ جَوْهَرَهُ.",
    "20": "كَمَا أَنَّ الْهَاوِيَةَ وَالْهَلاَكَ لاَ يَشْبَعَانِ، هَكَذَا لاَ تَشْبَعُ عَيْنَا الإِنْسَانِ.",
    "21": "الْبَوْتَقَةُ لِتَنْقِيَةِ الْفِضَّةِ، وَالأَتُونُ لِتَمْحِيصِ الذَّهَبِ، وَالإِنْسَانُ يُحْكَمُ عَلَيْهِ بِمَوْقِفِهِ مِمَّا يُكَالُ لَهُ مِنْ مَدِيحٍ.",
    "22": "لَوْ دَقَقْتَ الأَحْمَقَ بِمِدَقٍّ فِي هَاوُنٍ مَعَ السَّمِيذِ، فَلَنْ تَبْرَحَ عَنْهُ حَمَاقَتُهُ.",
    "23": "اجْتَهِدْ فِي مَعْرِفَةِ أَحْوَالِ غَنَمِكَ، وَاحْرِصْ كُلَّ الْحِرْصِ عَلَى قُطْعَانِكَ.",
    "24": "لأَنَّ الْغِنَى لاَ يَدُومُ إِلَى الأَبَدِ، وَلاَ يَخْلُدُ التَّاجُ مَدَى الدُّهُورِ.",
    "25": "عِنْدَمَا يَضْمَحِلُّ الْعُشْبُ، وَيَنْمُو الْحَشِيشُ الْجَدِيدُ وَيُجْمَعُ كَلَأُ الْجِبَالِ،",
    "26": "فَإِنَّ الحُمْلانَ تُوَفِّرُ لَكَ كِسَاءَكَ، وَتَكُونُ الْجِدَاءُ ثَمَناً لِحَقْلِكَ.",
    "27": "وَيَكُونُ لَكَ مِنْ لَبَنِ الْمَاعِزِ قُوتٌ يَكْفِيكَ، وَطَعَامٌ لأَهْلِ بَيْتِكَ وَغِذَاءٌ لِجَوَارِيكَ."
  }
}