{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 4,
  "verses": {
    "1": "اسْتَمِعُوا أَيُّهَا الْبَنُونَ إِلَى إِرْشَادِ الأَبِ، وَأَصْغُوا لِتَكْتَسِبُوا الْفِطْنَةَ،",
    "2": "فَإِنِّي أُقَدِّمُ لَكُمْ تَعْلِيماً صَالِحاً، فَلاَ تُهْمِلُوا شَرِيعَتِي.",
    "3": "عِنْدَمَا كُنْتُ ابْناً لأَبِي، غَضّاً وَحِيداً لأُمِّي،",
    "4": "قَالَ لِي: «ادَّخِرْ فِي قَلْبِكَ كَلاَمِي، وَاحْفَظْ وَصَايَايَ فَتَحْيَا.",
    "5": "لاَ تَنْسَ وَلاَ تُعْرِضْ عَنْ أَقْوَالِ فَمِي، بَلْ تَلَقَّنِ الْحِكْمَةَ وَاقْتَنِ الْفِطْنَةَ.",
    "6": "لاَ تَنْبِذْهَا فَتَحْفَظَكَ. أَحْبِبْهَا فَتَصُونَكَ.",
    "7": "بِدَايَةُ الْحِكْمَةِ أَنْ تَكْسَبَ حِكْمَةً، وَاقْتَنِ الْفِطْنَةَ وَلَوْ بَذَلْتَ كُلَّ مَا تَمْلِكُ.",
    "8": "مَجِّدْهَا فَتُمَجِّدَكَ، اعْتَنِقْهَا فَتُكْرِمَكَ.",
    "9": "تُتَوِّجُ رَأْسَكَ بِإِكْلِيلِ جَمَالٍ، وَتُنْعِمُ عَلَيْكَ بِتَاجِ بَهَاءٍ».",
    "10": "اسْتَمِعْ يَاابْنِي وَتَقَبَّلْ أَقْوَالِي، لِتَطُولَ سِنُو حَيَاتِكَ.",
    "11": "قَدْ أَرْشَدْتُكَ إِلَى طَرِيقِ الْحِكْمَةِ، وَهَدَيْتُكَ فِي مَنَاهِجِ الاسْتِقَامَةِ.",
    "12": "عِنْدَمَا تَمْشِي لاَ تَضِيقُ خَطَوَاتُكَ، وَحِينَ تَرْكُضُ لاَ تَتَعَثَّرُ.",
    "13": "تَمَسَّكْ بِالإِرْشَادِ وَلاَ تَطْرَحْهُ. صُنْهُ لأَنَّهُ حَيَاتُكَ.",
    "14": "لاَ تَدْخُلْ فِي سَبِيلِ الأَشْرَارِ وَلاَ تَنْهَجْ نَهْجَهُمْ.",
    "15": "ابْتَعِدْ عَنْهُ وَلاَ تَعْبُرْ بِهِ. حِدْ عَنْهُ وَلاَ تَجْتَزْ فِيهِ.",
    "16": "فَإِنَّهُمْ لاَ يَرْكَنُونَ إِلَى النَّوْمِ مَا لَمْ يُسِيئُوا، وَيُفَارِقُهُمُ النُّعَاسُ مَا لَمْ يُعْثِرُوا أَحَداً.",
    "17": "لأَنَّهُمْ يَأْكُلُونَ خُبْزَ الشَّرِّ وَيَشْرَبُونَ خَمْرَ الظُّلْمِ.",
    "18": "أَمَّا سَبِيلُ الأَبْرَارِ فَكَنُورٍ مُتَلأْلِئٍ يَتَزَايَدُ إِشْرَاقُهُ إِلَى أَنْ يَكْتَمِلَ النَّهَارُ،",
    "19": "وَطَرِيقُ الأَشْرَارِ كَالظُّلْمَةِ الدَّاجِيَةِ لاَ يُدْرِكُونَ مَا يَعْثُرُونَ بِهِ.",
    "20": "يَاابْنِي أَصْغِ إِلَى كَلِمَاتِ حِكْمَتِي، وَأَرْهِفْ أُذُنَكَ إِلَى أَقْوَالِي.",
    "21": "لِتَظَلَّ مَاثِلَةً أَمَامَ عَيْنَيْكَ وَاحْتَفِظْ بِهَا فِي دَاخِلِ قَلْبِكَ،",
    "22": "لأَنَّهَا حَيَاةٌ لِمَنْ يَعْثُرُ عَلَيْهَا، وَعَافِيَةٌ لِكُلِّ جَسَدِهِ.",
    "23": "فَوْقَ كُلِّ حِرْصٍ احْفَظْ قَلْبَكَ لأَنَّ مِنْهُ تَنْبَثِقُ الْحَيَاةُ.",
    "24": "انْزِعْ مِنْ فَمِكَ كُلَّ قَوْلٍ مُلْتَوٍ، وَأَبْعِدْ عَنْ شَفَتَيْكَ خَبِيثَ الْكَلاَمِ.",
    "25": "حَدِّقْ بِاسْتِقَامَةٍ أَمَامَكَ، وَوَجِّهْ أَنْظَارَكَ إِلَى قُدَّامِكَ.",
    "26": "تَبَيَّنْ مَوْقِعَ قَدَمِكَ، فَتَضْحَى جَمِيعُ طُرُقِكَ ثَابِتَةً.",
    "27": "لاَ تَحِدْ يَمِيناً أَوْ يَسَاراً، وَأَبْعِدْ رِجْلَكَ عَنْ مَسَالِكِ الشَّرِّ."
  }
}