{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 6,
  "verses": {
    "1": "يَاابْنِي إِنْ ضَمِنْتَ أَحَداً، وَإِنْ أَخَذْتَ عَلَى نَفْسِكَ عَهْداً لِلْغَرِيبِ؛",
    "2": "إِنْ وَقَعْتَ فِي فَخِّ أَقْوَالِ فَمِكَ، وَعَلِقْتَ بِكَلاَمِ شَفَتَيْكَ،",
    "3": "فَافْعَلْ هَذَا يَاابْنِي وَنَجِّ نَفْسَكَ، لأَنَّكَ أَصْبَحْتَ تَحْتَ رَحْمَةِ صَاحِبِكَ: اذْهَبْ تَذَلَّلْ إِلَيْهِ",
    "4": "وَأَلِحَّ عَلَيْهِ. لاَ يَغْلِبْ عَلَيْكَ النَّوْمُ، وَلاَ عَلَى أَجْفَانِكَ النُّعَاسُ،",
    "5": "نَجِّ نَفْسَكَ كَالظَّبْيِ مِنْ يَدِ الصَّيَّادِ أَوْ كَالْعُصْفُورِ مِنْ قَبْضَةِ الْقَنَّاصِ.",
    "6": "اذْهَبْ إِلَى النَّمْلَةِ أَيُّهَا الْكَسُولُ، تَمَعَّنْ فِي طُرُقِهَا وَكُنْ حَكِيماً،",
    "7": "فَمَعَ أَنَّهَا مِنْ غَيْرِ قَائِدٍ أَوْ مُدَبِّرٍ أَوْ حَاكِمٍ،",
    "8": "إِلاَّ أَنَّهَا تَخْزِنُ طَعَامَهَا فِي الصَّيْفِ، وَتَجْمَعُ مَؤُونَتَهَا فِي مَوْسِمِ الْحَصَادِ.",
    "9": "فَإِلَى مَتَى تَظَلُّ رَاقِداً أَيُّهَا الْكَسُولُ؟ مَتَى تَهُبُّ مِنْ نَوْمِكَ؟",
    "10": "فَإِنَّ بَعْضَ النَّوْمِ، ثُمَّ بَعْضَ الرُّقَادِ، وَطَيَّ الْيَدَيْنِ لِلْهُجُوعِ،",
    "11": "تَجْعَلُ الْفَقْرَ يُقْبِلُ عَلَيْكَ كَقَاطِعِ طَرِيقٍ، وَالْعَوَزَ كَغَازٍ مُسَلَّحٍ.",
    "12": "الرَّجُلُ الْمُغْتَابُ، الرَّجُلُ الأَثِيمُ هُوَ مَنْ يَسْعَى بِنَمِيمَةِ الْفَمِ الْكَاذِبَةِ،",
    "13": "وَيَغْمِزُ بِعَيْنَيْهِ، وَيُشِيرُ بِرِجْلَيْهِ، وَيَكْشِفُ عَنْ نَوَايَاهُ بِحَرَكَاتِ أَصَابِعِهِ.",
    "14": "يَخْتَرِعُ الشَّرَّ بِقَلْبٍ مُخَادِعٍ، وَيُثِيرُ الْخُصُومَاتِ دَائِماً.",
    "15": "لِذَلِكَ تَغْشَاهُ الْبَلايَا فَجْأَةً، وَفِي لَحْظَةٍ يَتَحَطَّمُ وَيَسْتَعْصِي شِفَاؤُهُ.",
    "16": "سِتَّةُ أُمُورٍ يَمْقُتُهَا الرَّبُّ، وَسَبْعَةٌ مَكْرُوهَةٌ لَدَيْهِ:",
    "17": "عَيْنَانِ مُتَعَجْرِفَتَانِ، وَلِسَانٌ كَاذِبٌ، وَيَدَانِ تَسْفِكَانِ دَماً بَرِيئاً.",
    "18": "وَقَلْبٌ يَتَآمَرُ بِالشَّرِّ، وَقَدَمَانِ تُسْرِعَانِ بِصَاحِبِهِمَا لارْتِكَابِ الإِثْمِ،",
    "19": "وَشَاهِدُ زُورٍ يَنْفُثُ كَذِباً، وَرَجُلٌ يَزْرَعُ خُصُومَاتٍ بَيْنَ الإِخْوَةِ.",
    "20": "يَاابْنِي احْفَظْ وَصَايَا أَبِيكَ وَلاَ تَتَجَاهَلْ شَرِيعَةَ أُمِّكَ.",
    "21": "اعْقِدْهَا دَائِماً عَلَى قَلْبِكَ، وَتَقَلَّدْ بِهَا فِي عُنُقِكَ،",
    "22": "فَتَهْدِيَكَ كُلَّمَا مَشَيْتَ، وَتَرْعَاكَ كُلَّمَا نِمْتَ، وَتُنَاجِيَكَ عِنْدَمَا تَسْتَيْقِظُ.",
    "23": "فَالْوَصِيَّةُ مِصْبَاحٌ وَالشَّرِيعَةُ نُورٌ، وَالتَّوْبِيخُ فِي سَبِيلِ التَّأْدِيبِ هُوَ طَرِيقُ حَيَاةٍ،",
    "24": "لِكَيْ تَقِيَكَ مِنَ الْمَرْأَةِ الشِّرِّيرَةِ وَمِنْ لِسَانِ الْعَاهِرَةِ الْمَعْسُولِ.",
    "25": "لاَ تَشْتَهِ جَمَالَهَا فِي قَلْبِكَ وَلا تَأْسِرْ لُبَّكَ بِعُيُونِهَا.",
    "26": "لأَنَّهُ بِسَبَبِ الْمَرْأَةِ الْعَاهِرَةِ يَفْتَقِرُ الإِنْسَانُ إِلَى رَغِيفِ خُبْزٍ، وَالزَّانِيَةُ الْمُتَزَوِّجَةُ تَقْتَنِصُ بِأَشْرَاكِهَا النَّفْسَ الْكَرِيمَةَ.",
    "27": "أَيُمْكِنُ لِلْمَرْءِ أَنْ يَضَعَ نَاراً فِي حِضْنِهِ وَلاَ تَحْتَرِقَ ثِيَابُهُ؟",
    "28": "أَوْ أَنْ يَمْشِيَ عَلَى جَمْرٍ وَلاَ تَكْتَوِيَ قَدَمَاهُ؟",
    "29": "هَذَا مَا يُصِيبُ كُلَّ مَنْ يَزْنِي بِامْرَأَةِ غَيْرِهِ؛ حَتْماً يَحُلُّ بِهِ الْعِقَابُ.",
    "30": "وَمَعَ أَنَّ النَّاسَ قَدْ لاَ تَحْتَقِرُ لِصّاً إِذَا سَرَقَ لِيُشْبِعَ بَطْنَهُ وَهُوَ جَائِعٌ،",
    "31": "لَكِنْ إِذَا قُبِضَ عَلَيْهِ مُتَلَبِّساً بِالْجَرِيمَةِ يُعَوِّضُ سَبْعَةَ أَضْعَافٍ، حَتَّى وَلَوْ كَلَّفَهُ ذَلِكَ كُلَّ مَا يَقْتَنِيهِ.",
    "32": "أَمَّا الزَّانِي فَيَفْتَقِرُ إِلَى الإِدْرَاكِ السَّلِيمِ، وَكُلُّ مَنْ يَرْتَكِبُ الزِّنَى يُدَمِّرُ نَفْسَهُ،",
    "33": "إِذْ يَتَعَرَّضُ لِلضَّرْبِ وَالْهَوَانِ، وَعَارُهُ لاَ يُمْحَى أَبَداً.",
    "34": "لأَنَّ الْغَيْرَةَ تُفَجِّرُ غَضَبَ الرَّجُلِ فَلاَ يَرْحَمُ عِنْدَمَا يُقْدِمُ عَلَى الانْتِقَامِ.",
    "35": "لاَ يَقْبَلُ الْفِدْيَةَ، وَيَأْبَى الاسْتِرْضَاءَ مَهْمَا أَكْثَرْتَ الرِّشْوَةَ."
  }
}