{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 7,
  "verses": {
    "1": "يَاابْنِي احْفَظْ أَقْوَالِي وَاذْخَرْ وَصَايَايَ مَعَكَ.",
    "2": "أَطِعْ وَصَايَايَ فَتَحْيَا، وَصُنْ شَرِيعَتِي كَحَدَقَةِ عَيْنِكَ.",
    "3": "اعْصِبْهَا عَلَى أَصَابِعِكَ، وَاكْتُبْهَا عَلَى صَفَحَاتِ قَلْبِكَ.",
    "4": "قُلْ لِلْحِكْمَةِ: أَنْتِ أُخْتِي، وَلِلْفِطْنَةِ: أَنْتِ قَرِيبَتِي.",
    "5": "فَهُمَا تَحْفَظَانِكَ مِنَ الْمَرْأَةِ الْعَاهِرَةِ، وَالزَّوْجَةِ الْفَاسِقَةِ الَّتِي تَتَمَلَّقُ بِكَلاَمِهَا.",
    "6": "فَإِنِّي أَشْرَفْتُ مِنْ كُوَّةِ بَيْتِي، وَأَطْلَلْتُ مِنْ خِلاَلِ نَافِذَتِي،",
    "7": "فَشَاهَدْتُ بَيْنَ الْبَنِينَ الْحَمْقَى شَابّاً مُجَرَّداً مِنَ الْفَهْمِ،",
    "8": "يَجْتَازُ الطَّرِيقَ صَوْبَ الْمُنْعَطَفِ، بِاتِّجَاهِ الشَّارِعِ الْمُفْضِي إِلَى بَيْتِهَا.",
    "9": "عِنْدَ الْغَسَقِ فِي الْمَسَاءِ تَحْتَ جُنْحِ اللَّيْلِ وَالظُّلْمَةِ.",
    "10": "فَإِذَا بِامْرَأَةٍ تَسْتَقْبِلُهُ فِي زِيِّ زَانِيَةٍ وَقَلْبٍ مُخَادِعٍ.",
    "11": "صَخَّابَةٌ وَجَامِحَةٌ لاَ تَسْتَقِرُّ قَدَمَاهَا فِي بَيْتِهَا.",
    "12": "تَرَ اهَا تَارَةً فِي الْخَارِجِ، وَطَوْراً فِي سَاحَاتِ الأَسْوَاقِ، تَكْمُنُ عِنْدَ كُلِّ مُنْعَطَفٍ.",
    "13": "فَأَمْسَكَتْهُ وَقَبَّلَتْهُ وَقَالَتْ لَهُ بِوَجْهٍ وَقِحٍ:",
    "14": "«كَانَ عَلَيَّ أَنْ أُقَدِّمَ ذَبَائِحَ سَلاَمٍ، فَأَوْفَيْتُ الْيَوْمَ نُذُورِي.",
    "15": "وَقَدْ خَرَجْتُ لاِسْتِقْبَالِكَ، بَعْدَ أَنْ بَحَثْتُ بِشَوْقٍ عَنْكَ حَتَّى وَجَدْتُكَ.",
    "16": "قَدْ فَرَشْتُ سَرِيرِي بِأَغْطِيَةٍ كَتَّانِيَّةٍ مُوَشَّاةٍ مِنْ مِصْرَ،",
    "17": "وَعَطَّرْتُ فِرَاشِي بِطِيبِ الْمُرِّ وَالْقِرْفَةِ.",
    "18": "فَتَعَالَ لِنَرْتَوِيَ مِنَ الْحُبِّ حَتَّى الصَّبَاحِ، وَنَتَلَذَّذَ بِمُتَعِ الْغَرَامِ.",
    "19": "فَإِنَّ زَوْجِي لَيْسَ فِي الْبَيْتِ، قَدْ مَضَى فِي رِحْلَةٍ بَعِيدَةٍ.",
    "20": "وَأَخَذَ مَعَهُ صُرَّةً مُكْتَنِزَةً بِالْمَالِ، وَلَنْ يَعُودَ إِلاَّ عِنْدَ اكْتِمَالِ الْبَدْرِ».",
    "21": "فَأَغْوَتْهُ بِكَثْرَةِ أَفَانِينِ كَلاَمِهَا، وَرَنَّحَتْهُ بِتَمَلُّقِ شَفَتَيْهَا.",
    "22": "فَمَضَى عَلَى التَّوِّ فِي إِثْرِهَا، كَثَوْرٍ مَسُوقٍ إِلَى الذَّبْحِ، أَوْ أَيِّلٍ وَقَعَ فِي فَخٍّ.",
    "23": "إِلَى أَنْ يَنْفُذَ سَهْمٌ فِي كَبِدِهِ، وَيَكُونَ كَعُصْفُورٍ مُنْدَفِعٍ إِلَى شَرَكٍ، لاَ يَدْرِي أَنَّهُ قَدْ نُصِبَ لِلْقَضَاءِ عَلَيْهِ.",
    "24": "وَالآنَ أَصْغُوا إِلَيَّ أَيُّهَا الأَبْنَاءُ، وَأَرْهِفُوا آذَانَكُمْ إِلَى أَقْوَالِ فَمِي:",
    "25": "لاَ تَجْنَحْ قُلُوبُكُمْ نَحْوَ طُرُقِهَا، وَلاَ تُحَوِّمْ فِي دُرُوبِهَا.",
    "26": "فَمَا أَكْثَرَ الَّذِينَ طَرَحَتْهُمْ مُثْخَنِينَ بِالْجِرَاحِ، وَجَمِيعُ صَرْعَاهَا أَقْوِيَاءُ.",
    "27": "إِنَّ بَيْتَهَا هُوَ طَرِيقُ الْهَاوِيَةِ الْمُؤَدِّي إِلَى مَخَادِعِ الْمَوْتِ."
  }
}