{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 16,
  "verses": {
    "1": "Nang magkagayoy sumagot si Job, at nagsabi,",
    "2": "Akoy nakarinig ng maraming ganyang bagay: maralitang mga mangaaliw kayong lahat.",
    "3": "Magkakawakas ba ang mga walang kabuluhang salita? O anong naguudyok sa iyo, na ikaw ay sumagot?",
    "4": "Ako namay makapangungusap na gaya ng inyong ginagawa; kung ang inyong kaluluwa ay nasa kalagayan ng aking kaluluwa, akoy makapagdudugtongdugtong ng salita laban sa inyo, at maigagalaw ang aking ulo sa inyo.",
    "5": "Ngunit aking palalakasin kayo ng aking bibig, at ang pagaliw ng aking mga labi ay magpapalikat ng inyong hirap,",
    "6": "Bagaman akoy nagsasalita, ang aking hirap ay hindi naglilikat: at bagaman akoy tumatahimik, anong ikinalalayo sa akin?",
    "7": "Ngunit ngayoy niyamot niya ako: nilansag mo ang aking buong pulutong.",
    "8": "At akoy pinagdalamhati mo, na siyang saksi laban sa akin; at ang aking kapayatan ay bumabangon laban sa akin, nagpapatotoo sa aking mukha.",
    "9": "Niluray niya ako sa kaniyang kapootan, at inusig ako; pinagngangalitan niya ako ng kaniyang mga ngipin: pinangdidilatan ako ng mga mata ng aking kaaway.",
    "10": "Kanilang pinagbubukahan ako ng kanilang bibig: kanilang sinampal ako sa mukha na kahiyahiya: silay nagpipisan laban sa akin.",
    "11": "Ibinibigay ako ng Dios sa di banal, at inihahagis niya ako sa mga kamay ng masama.",
    "12": "Akoy nasa kaginhawahan at kaniyang niligalig akong mainam; Oo, sinunggaban niya ako sa leeg, at pinagwaraywaray niya ako: inilagay naman niya akong pinakatanda niya.",
    "13": "Kinubkob ako sa palibot ng kaniyang mga mamamana, kaniyang sinaksak ang aking mga bato, at hindi nagpapatawad; kaniyang ibinubuhos ang aking apdo sa lupa.",
    "14": "Kaniyang binubugbog ako ng bugbog at bugbog; siyay gaya ng isang higanti na dinadaluhong niya ako.",
    "15": "Akoy nanahi ng kayong magaspang sa aking katawan, at aking inilugmok ang aking kapalaluan sa alabok.",
    "16": "Ang aking mukha ay namamaga sa pagiyak, at nasa aking mga pilik-mata ang anino ng kamatayan;",
    "17": "Bagaman walang karahasan sa aking mga kamay, at ang aking dalangin ay malinis,",
    "18": "Oh lupa, huwag mong tabunan ang aking dugo, at huwag magkaroon ng pahingahang dako ang aking daing.",
    "19": "Kahit na ngayon, narito, ang aking saksi ay nasa langit, at siyang nananagot sa akin ay nasa kaitaasan.",
    "20": "Ginagalit ako ng aking mga kaibigan: ngunit ang aking mata ay nagbubuhos ng mga luha sa Dios;",
    "21": "Upang kaniyang alalayan ang katuwiran ng tao sa Dios; at ang anak ng tao sa kaniyang kapuwa.",
    "22": "Sapagkat pagsapit ng ilang taon, akoy papanaw sa daan na hindi ko pagbabalikan."
  }
}