{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 20,
  "verses": {
    "1": "Nang magkagayoy sumagot si Zophar na Naamathita, at nagsabi,",
    "2": "Kayat nagbibigay sagot sa akin ang aking mga pagiisip, dahil nga sa aking pagmamadali na taglay ko.",
    "3": "Aking narinig ang saway na inilalagay ako sa kahihiyan, at ang diwa ng aking pagkaunawa ay sumasagot sa akin.",
    "4": "Hindi mo ba nalalaman ito ng una, mula nang ang taoy malagay sa lupa,",
    "5": "Na ang pagtatagumpay ng masama ay maikli, at ang kagalakan ng di banal ay sandali lamang?",
    "6": "Bagaman ang kaniyang karilagan ay napaiilanglang hanggang sa langit, at ang kaniyang ulo ay umaabot hanggang sa mga alapaap;",
    "7": "Gayon may matutunaw siya magpakailan man, na gaya ng kaniyang sariling dumi: silang nangakakita sa kaniya ay mangagsasabi: Nasaan siya?",
    "8": "Siyay mawawala na gaya ng panaginip, at hindi masusumpungan. Oo, siyay mawawala na parang pangitain sa gabi.",
    "9": "Ang mata na nakakita sa kaniya ay hindi na siya makikita pa; ni mamamalas pa man siya sa kaniyang pook.",
    "10": "Hahanapin ng kaniyang mga anak ang lingap ng dukha, at ang kaniyang mga kamay ay magsasauli ng kaniyang kayamanan.",
    "11": "Ang kaniyang mga buto ay puspos ng kaniyang kabataan, ngunit hihiga na kasama niya sa alabok.",
    "12": "Bagaman ang kasamaan ay masarap sa kaniyang bibig, bagaman kaniyang itago sa ilalim ng kaniyang dila;",
    "13": "Bagaman kaniyang patawarin, at hindi niya ito babayaan, kundi ingatan pa sa loob ng kaniyang bibig;",
    "14": "Gayon may ang kaniyang pagkain ay nabago na sa kaniyang tiyan, siyang kamandag ng mga ahas sa loob niya.",
    "15": "Siyay sumakmal ng mga kayamanan, at kaniyang mga isusuka uli: mga aalisin uli ng Dios sa kaniyang tiyan.",
    "16": "Kaniyang hihititin ang kamandag ng mga ahas; papatayin siya ng dila ng ulupong.",
    "17": "Hindi niya matitingnan ang mga ilog, ang umaagos na mga bukal ng pulot at mantekilya.",
    "18": "Na kaniyang isasauli ang kaniyang pinagpagalan, at hindi lalamunin; ayon sa pag-aari na kaniyang tinangkilik, hindi siya magagalak.",
    "19": "Sapagkat kaniyang pinighati at pinabayaan ang dukha; kaniyang kinuhang marahas ang isang bahay; at hindi niya itatayo.",
    "20": "Sapagkat hindi siya nakakilala ng katiwasayan sa loob niya, hindi siya makapagliligtas ng anoman sa kaniyang kinaluluguran.",
    "21": "Walang bagay na naiwan na hindi niya sinakmal; kayat ang kaniyang kaginhawahan ay hindi mananatili.",
    "22": "Sa lubos niyang kasaganaan ay magigipit siya; ang kamay ng bawat nasa karalitaan ay darating sa kaniya.",
    "23": "Pagka kaniyang bubusugin ang kaniyang tiyan, ihuhulog ng Dios ang kaniyang mabangis na poot sa kaniya. At ibubugso sa kaniya samantalang siyay kumakain.",
    "24": "Kaniyang tatakasan ang sandatang bakal, at ang busog na tanso ay hihilagpos sa kaniya.",
    "25": "Binubunot niya ang pana, at lumalabas sa kaniyang katawan: Oo, ang makintab na talim ay lumalabas mula sa kaniyang apdo; mga kakilabutan ang sumasa kaniya.",
    "26": "Lahat na kadiliman ay nalalagay na mga pinakakayamanan niya; isang apoy na hindi hinipan ng tao ay susupok sa kaniya: susupukin niyaon ang naiwan sa kaniyang tolda.",
    "27": "Ihahayag ng mga langit ang kaniyang kasamaan, at ang lupa ay babangon laban sa kaniya.",
    "28": "Ang pakinabang ng kaniyang bahay ay yayaon, ang kaniyang mga pag-aari ay huhuho sa kaarawan ng kaniyang kapootan.",
    "29": "Ito ang bahagi ng masamang tao mula sa Dios, at ang manang takda sa kaniya ng Dios."
  }
}