{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 23,
  "verses": {
    "1": "Nang magkagayoy sumagot si Job, at nagsabi,",
    "2": "Magpahanggang ngayoy mapanghimagsik ang aking daing: ang bugbog sa akin ay lalong mabigat kaysa aking hibik.",
    "3": "Oh mano nawang maalaman ko kung saan ko masusumpungan siya, upang akoy dumating hanggang sa kaniyang likmuan!",
    "4": "Aking aayusin ang aking usap sa harap niya, at pupunuin ko ang aking bibig ng mga pangangatuwiran.",
    "5": "Aking malalaman ang mga salita na kaniyang isasagot sa akin, at matatalastas ko kung ano ang kaniyang sasabihin sa akin.",
    "6": "Makikipagtalo ba siya sa akin sa kalakhan ng kaniyang kapangyarihan? Hindi; kundi pakikinggan niya ako.",
    "7": "Dooy makapangangatuwiran sa kaniya ang matuwid; sa gayoy maliligtas ako magpakailan man sa aking hukom.",
    "8": "Narito, akoy nagpapatuloy, ngunit wala siya; at sa dakong likuran, ngunit hindi ko siya mamataan:",
    "9": "Sa kaliwa pagka siyay gumagawa, ngunit hindi ko mamasdan siya: siyay nagkukubli sa kanan, na hindi ko makita siya.",
    "10": "Ngunit nalalaman niya ang daang aking nilalakaran; pagka kaniyang nasubok ako ay lalabas akong parang ginto.",
    "11": "Ang aking paa ay sumunod na lubos sa kaniyang mga hakbang. Ang kaniyang daan ay aking iningatan, at hindi ako lumiko.",
    "12": "Akoy hindi humiwalay sa utos ng kaniyang mga labi; aking pinagyaman ang mga salita ng kaniyang bibig ng higit kay sa aking kailangang pagkain.",
    "13": "Ngunit siyay sa isang akala, at sinong makapagpapabalik sa kaniya? At kung ano ang ninanasa ng kaniyang kaluluwa siya nga niyang ginagawa.",
    "14": "Sapagkat kaniyang isinasagawa ang itinakda sa akin: at maraming gayong mga bagay ang nasa kaniya.",
    "15": "Kayat akoy nababagabag sa kaniyang harapan; pagka aking binubulay, ay natatakot ako sa kaniya.",
    "16": "Dahil sa pinapanglupaypay ng Dios ang aking puso, at binagabag ako ng Makapangyarihan sa lahat:",
    "17": "Sapagkat hindi ako inihiwalay sa harap ng kadiliman, ni tinakpan man niya ang salimuot na kadiliman sa aking mukha."
  }
}