{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 24,
  "verses": {
    "1": "Bakit ang mga kapanahunan ay hindi itinakda ng Makapangyarihan sa lahat? At bakit hindi nangakakakita ng kaniyang mga araw ang nangakakakilala sa kaniya?",
    "2": "May nagsisipagbago ng lindero; kanilang dinadalang may karahasan ang mga kawan, at pinasasabsab.",
    "3": "Kanilang itinataboy ang asno ng ulila, kanilang kinukuha ang baka ng babaing bao na pinakasangla.",
    "4": "Kanilang inililigaw sa daan ang mapagkailangan: ang mga dukha sa lupa ay nagsisikubling magkakasama.",
    "5": "Narito, gaya ng mga mabangis na asno sa ilang, silay nagsisilabas sa kanilang gawa, na nagsisihanap na masikap ng pagkain; ang ilang ay siyang nagbibigay sa kanila ng pagkaing ukol sa kanilang mga anak.",
    "6": "Kanilang pinitas sa bukid ang kanilang pagkain; at kanilang pinamumulutan ang ubasan ng masama.",
    "7": "Silay hubad na nangahihiga buong gabi na walang suot. At walang kumot sa ginaw.",
    "8": "Silay basa ng ulan sa mga bundok, at niyayakap ang bato sa pagkakailangan ng kulungan.",
    "9": "May nagsisiagaw ng ulila mula sa suso, at nagsisikuha ng sangla ng dukha:",
    "10": "Na anopat silay yumayaong hubad na walang damit, at palibhasay gutom ay kanilang dinadala ang mga bigkis;",
    "11": "Silay nagsisigawa ng langis sa loob ng olibohan ng mga taong ito; silay nagpipisa sa kanilang pisaan ng ubas, at nagtitiis ng uhaw.",
    "12": "Mula sa makapal na bayan ay nagsisidaing ang mga tao, at ang kaluluwa ng may sugat ay humihiyaw; gayon may hindi inaaring mangmang ng Dios.",
    "13": "Itoy sa mga nangaghihimagsik laban sa liwanag; Hindi nila nalalaman ang mga daan niyaon, ni tumatahan man sa mga landas niyaon.",
    "14": "Ang mamamatay tao ay bumabangon pagliliwanag, pinapatay niya ang dukha at mapagkailangan; at sa gabi ay gaya siya ng magnanakaw.",
    "15": "Ang mata naman ng mapangalunya ay naghihintay ng pagtatakip-silim, na sinasabi, Walang matang makakakita sa akin: at nagiiba ng kaniyang mukha.",
    "16": "Sa kadiliman ay nagsisihukay sila sa mga bahay: silay nagkukulong sa sarili kung araw; hindi nila nalalaman ang liwanag,",
    "17": "Sapagkat ang umaga sa kanilang lahat ay parang salimuot na kadiliman, sapagkat kanilang nalalaman ang mga kakilabutan ng salimot na kadiliman.",
    "18": "Siyay matulin sa ibabaw ng tubig; ang kanilang bahagi ay sinumpa sa lupa: siyay hindi babalik sa daan ng mga ubasan.",
    "19": "Katuyuan at kainitan ay tumutunaw ng mga niebeng tubig: gaya ng Sheol ng mga nagkakasala.",
    "20": "Kalilimutan siya ng bahay-bata: siyay kakaning maigi ng uod; siyay hindi na maaalaala pa: at ang kalikuan ay babaliing parang punong kahoy.",
    "21": "Kaniyang sinasakmal ang baog na hindi nanganganak; at hindi gumagawa ng mabuti sa babaing bao.",
    "22": "Inaagawan naman ng Dios ang may kaya sa pamamagitan ng kaniyang kapangyarihan: siyay bumabangon na walang katiwasayan sa buhay.",
    "23": "Pinagkakalooban sila ng Dios na malagay sa katiwasayan, at silay nagpapahinga roon; at ang kaniyang mga mata ay nasa kanilang mga lakad.",
    "24": "Silay nangataas, gayon may isang sandali pa, at silay wala na. Oo, silay nangababa, silay nangaalis sa daan na gaya ng lahat ng mga iba, at nangaputol na gaya ng mga uhay.",
    "25": "At kung hindi gayon ngayon, sinong magpapatotoo na akoy sinungaling, at magwawala ng kabuluhan ng aking pananalita?"
  }
}