{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 31,
  "verses": {
    "1": "Akoy nakipagtipan sa aking mga mata; paano nga akong titingin sa isang dalaga?",
    "2": "Sapagkat ano ang bahagi sa ganang akin sa Dios mula sa itaas, at ang mana sa Makapangyarihan sa lahat mula sa kaitaasan?",
    "3": "Hindi ba kasakunaan sa liko, at kasawiang palad sa mga manggagawa ng kasamaan?",
    "4": "Hindi ba niya nakikita ang aking mga lakad, at binibilang ang lahat ng aking mga hakbang?",
    "5": "Kung akoy lumakad na walang kabuluhan, at ang aking paa ay nagmadali sa pagdaraya;",
    "6": "(Timbangin ako sa matuwid na timbangan, upang mabatid ng Dios ang aking pagtatapat;)",
    "7": "Kung ang aking hakbang ay lumiko sa daan, at ang aking puso ay lumakad ayon sa aking mga mata, at kung ang anomang dungis ay kumapit sa aking mga kamay:",
    "8": "Kung gayoy papaghasikin mo ako, at bayaang kanin ng iba; Oo, bunutin ang bunga ng aking bukid.",
    "9": "Kung ang aking puso ay napadaya sa babae, at akoy bumakay sa pintuan ng aking kapuwa:",
    "10": "Kung magkagayoy iba ang ipaggiling ng aking asawa, at iba ang yumuko sa kaniya.",
    "11": "Sapagkat iyay isang mabigat na sala; Oo, isang kasamaan na parurusahan ng mga hukom:",
    "12": "Sapagkat isang apoy na namumugnaw hanggang sa pagkapahamak, at bubunutin ang lahat ng aking bunga.",
    "13": "Kung hinamak ko ang katuwiran ng aking aliping lalake o aliping babae, nang silay makipagtalo sa akin:",
    "14": "Ano nga ang aking gagawin pagka bumabangon ang Dios? At pagka kaniyang dinadalaw, anong isasagot ko sa kaniya?",
    "15": "Hindi ba siyang lumalang sa akin sa bahay-bata ang lumalang sa kaniya; at hindi ba iisa ang humugis sa atin sa bahay-bata?",
    "16": "Kung pinagkaitan ko ang dukha sa kanilang nasa, o pinangalumata ko ang mga mata ng babaing bao:",
    "17": "O kumain akong magisa ng aking subo, at ang ulila ay hindi kumain niyaon;",
    "18": "(Hindi, mula sa aking kabataan ay lumaki siyang kasama ko, na gaya ng may isang ama, at aking pinatnubayan siya mula sa bahay-bata ng aking ina;)",
    "19": "Kung akoy nakakita ng sinomang nangangailangan ng kasuutan, o ng mapagkailangan ng walang kumot;",
    "20": "Kung hindi ako pinagpala ng kaniyang mga balakang, at kung siyay hindi nainitan ng balahibo ng aking mga tupa:",
    "21": "Kung binuhat ko ang aking kamay laban sa ulila, sapagkat nakita ko ang tulong sa akin sa pintuang-bayan:",
    "22": "Kung nagkagayoy malaglag ang aking balikat sa abot-agawin, at ang aking kamay ay mabali sa buto.",
    "23": "Sapagkat ang kasakunaang mula sa Dios ay kakilabutan sa akin, at dahil sa kaniyang karilagan ay wala akong magawa.",
    "24": "Kung aking pinapaging ginto ang aking pagasa, at sinabi ko sa dalisay na ginto, ikaw ay aking tiwala;",
    "25": "Kung akoy nagalak sapagkat ang aking kayamanan ay malaki, at sapagkat ang aking kamay ay nagtamo ng marami;",
    "26": "Kung akoy tumingin sa araw pagka sumisikat, o sa buwan na lumalakad sa kakinangan;",
    "27": "At ang aking puso ay napadayang lihim, at hinagkan ng aking bibig ang aking kamay:",
    "28": "Ito may isang kasamaang marapat parusahan ng mga hukom: sapagkat itinakuwil ko ang Dios na nasa itaas.",
    "29": "Kung akoy nagalak sa kasakunaan niyaong nagtatanim ng loob sa akin, o nagmataas ako ng datnan siya ng kasamaan;",
    "30": "(Oo, hindi ko tiniis ang aking bibig sa kasalanan sa paghingi ng kaniyang buhay na may sumpa;)",
    "31": "Kung ang mga tao sa aking tolda ay hindi nagsabi, sinong makakasumpong ng isa na hindi nabusog sa kaniyang pagkain?",
    "32": "Ang taga ibang lupa ay hindi tumigil sa lansangan; kundi aking ibinukas ang aking mga pinto sa manglalakbay,",
    "33": "Kung aking tinakpan na gaya ni Adan ang aking mga pagsalangsang, sa pagkukubli ng aking kasamaan sa aking sinapupunan;",
    "34": "Sapagkat aking kinatakutan ang lubhang karamihan, at pinangilabot ako ng paghamak ng mga angkan. Na anopat akoy tumahimik, at hindi lumabas sa pintuan?",
    "35": "O mano nawang may duminig sa akin! (Narito ang aking tala, sagutin ako ng Makapangyarihan sa lahat;) At mano nawang magkaroon ako ng sumbong na isinulat ng aking kaaway!",
    "36": "Tunay na aking papasanin ito sa aking balikat; aking itatali sa akin na gaya ng isang putong.",
    "37": "Aking ipahahayag sa kaniya ang bilang ng aking mga hakbang, gaya ng isang pangulo na lalapitan ko siya.",
    "38": "Kung ang aking lupa ay humiyaw laban sa akin, at ang mga bungkal niyaon ay umiyak na magkakasama;",
    "39": "Kung kumain ako ng bunga niyaon na walang bayad, o ipinahamak ko ang buhay ng mga may-ari niyaon:",
    "40": "Tubuan ng dawag sa halip ng trigo, at ng mga masamang damo sa halip ng cebada. Ang mga salita ni Job ay natapos."
  }
}