{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 36,
  "verses": {
    "1": "Si Eliu rin naman ay nagpatuloy at nagsabi,",
    "2": "Pagdalitaan mo akong sandali, at aking ipakikilala sa iyo; sapagkat mayroon pa akong masasalita sa pagsasanggalang sa Dios.",
    "3": "Dadalhin ko ang aking kaalaman mula sa malayo, at aking itutungkol ang katuwiran sa Maylalang sa akin.",
    "4": "Sapagkat tunay na ang aking mga salita ay hindi kabulaanan: Siyang sakdal sa kaalaman ay sumasaiyo.",
    "5": "Narito ang Dios ay makapangyarihan, at hindi humahamak sa kanino man; siyay makapangyarihan sa lakas ng unawa.",
    "6": "Hindi niya pinanatili ang buhay ng masama: ngunit nagbibigay ng matuwid sa napipighati.",
    "7": "Hindi niya inihihiwalay ang kaniyang mga mata sa matuwid: kundi kasama ng mga hari sa luklukan, kaniyang itinatatag sila magpakailan man, at silay natataas.",
    "8": "At kung silay mapapangaw, at mapipigil sa mga panali ng kapighatian;",
    "9": "Itinuturo nga niya sa kanila ang kanilang gawa, at ang kanilang mga pagsalangsang na kanilang pinalalo.",
    "10": "Ibinubuka rin naman niya ang kanilang pakinig sa turo, at iniuutos na silay magsihiwalay sa kasamaan.",
    "11": "Kung silay makinig at maglingkod sa kaniya, kanilang gugugulin ang kanilang mga kaarawan sa kaginhawahan, at ang kanilang mga taon sa kasayahan.",
    "12": "Ngunit kung hindi sila mangakinig, silay mangamamatay sa pamamagitan ng tabak, at silay mangamamatay na walang kaalaman.",
    "13": "Ngunit ang di banal sa puso ay nagbubunton ng galit: hindi humihiyaw sila ng saklolo pagka tinatalian niya sila.",
    "14": "Silay nangamamatay sa kabataan, at ang kanilang buhay ay napapahamak sa gitna ng marumi.",
    "15": "Inililigtas niya ang mga dukha sa kanilang pagkapighati, at ibinubuka ang kanilang mga pakinig sa pagkapighati.",
    "16": "Oo, hahanguin ka niya mula sa kagipitan, hanggang sa luwal na dako na walang kagipitan; at ang malalagay sa iyong dulang ay mapupuno ng katabaan.",
    "17": "Ngunit ikaw ay puspos ng kahatulan ng masama: kahatulan at kaganapan ang humahawak sa iyo.",
    "18": "Sapagkat may poot, magingat ka baka ikaw ay iligaw ng iyong kasiyahan; ni mailigaw ka man ng kalakhan ng katubusan.",
    "19": "Mapapaari ba ang iyong sigaw na ikaw ay hindi mapapasa kapanglawan, O ang madlang lakas man ng iyong kalakasan?",
    "20": "Huwag mong nasain ang gabi, pagka ang mga bayan ay nangahiwalay sa kanilang kinaroroonang dako.",
    "21": "Ikaw ay magingat, huwag mong lingunin ang kasamaan; sapagkat itoy iyong pinili sa halip ng kadalamhatian.",
    "22": "Narito, ang Dios ay gumagawa ng mainam sa kaniyang kapangyarihan: sinong tagapagturo ang gaya niya?",
    "23": "Sinong nagguhit sa kaniya ng kaniyang daan? O sinong makapagsasabi, ikaw ay gumawa ng kalikuan?",
    "24": "Alalahanin mo na iyong dinakila ang kaniyang gawa, na inawit ng mga tao.",
    "25": "Lahat ng mga taoy nakakita noon; makikita ito ng tao sa malayo.",
    "26": "Narito, ang Dios ay dakila, at hindi natin nakikilala siya; hindi masayod ang bilang ng kaniyang mga taon.",
    "27": "Sapagkat pinailanglang niya ang mga patak ng tubig, na nagiging ulan mula sa singaw na yaon:",
    "28": "Na ibinubuhos ng mga langit at ipinapatak na sagana sa tao.",
    "29": "Oo, may makakaunawa ba ng paglaganap ng mga alapaap, ng mga kulog ng kaniyang kulandong?",
    "30": "Narito, pinalalaganap niya ang kaniyang liwanag sa palibot niya; at inaapawan ang kalaliman ng dagat.",
    "31": "Sapagkat sa pamamagitan ng mga ito ay hinahatulan niya ang mga bayan; siyay nagbibigay ng pagkaing sagana.",
    "32": "Tinatakpan niya ang kaniyang mga kamay ng kidlat; at ibinilin sa kidlat na tumama sa pinakatanda.",
    "33": "Ang hugong niyaon ay nagsasaysay ng tungkol sa kaniya, ang hayop namay ng tungkol sa bagyo na dumarating."
  }
}