{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 37,
  "verses": {
    "1": "Oo, dahil din ditoy nanginginig ang aking puso, at napapabago sa kaniyang kinaroroonang dako.",
    "2": "Dinggin ninyo oh dinggin ang hiyaw ng kaniyang tinig, at ang sigaw na lumalabas sa kaniyang bibig.",
    "3": "Kaniyang ipinadadala sa silong ng buong langit, at ang kidlat niyay sa mga wakas ng lupa.",
    "4": "Sumunod nitoy isang hugong na dumadagundong; siyay kumukulog ng hugong ng kaniyang karilagan: at hindi tumitigil doon kung naririnig ang kaniyang tinig.",
    "5": "Ang Dios ay kumukulog na kagilagilalas ng kaniyang tinig; dakilang mga bagay ang ginawa niya, na hindi natin matalastas.",
    "6": "Sapagkat sinabi niya sa nieve, Lumagpak ka sa lupa; gayon din sa ambon, at sa bugso ng kaniyang malakas na ulan,",
    "7": "Tinatatakan niya ang kamay ng bawat tao: upang maalaman ng lahat ng mga tao na kaniyang nilalang.",
    "8": "Kung gayoy nagsisipasok ang mga hayop sa mga lungga, at namamalagi sa kanilang mga tahanan.",
    "9": "Mula sa timog nanggagaling ang bagyo: at ang ginaw ay mula sa hilagaan.",
    "10": "Sa pamamagitan ng hinga ng Dios ay nayayari ang hielo: at ang kaluwangan ng tubig ay naiipit.",
    "11": "Oo, kaniyang nilalagyan ang masinsing ulap ng halomigmig; kaniyang pinangangalat ang alapaap ng kaniyang kidlat:",
    "12": "At pumipihit sa palibot sa pamamagitan ng kaniyang patnubay, upang kanilang gawin ang anomang iutos niya sa kanila, sa ibabaw ng balat ng sanglibutang natatahanan:",
    "13": "Maging sa saway, o maging sa kaniyang lupain, o maging sa kaawaan ay pinalilitaw niya.",
    "14": "Dinggin mo ito, Oh Job: Tumigil ka, at bulayin ang kagilagilalas na mga gawa ng Dios.",
    "15": "Nalalaman mo ba kung paanong pinararatangan sila ng Dios, at pinasisilang ang kidlat ng kaniyang alapaap?",
    "16": "Nalalaman mo ba ang mga pagtitimbang ng mga alapaap, ang kagilagilalas na mga gawa niya na sakdal sa kaalaman?",
    "17": "Paanong umiinit ang inyong mga suot, pagka tumatahimik ang lupa sa pamamagitan ng hanging timugan?",
    "18": "Mailalatag mo ba na kasama niya ang langit, na matibay na gaya ng isang salaming binubo?",
    "19": "Ituro mo sa amin kung anong aming sasabihin sa kaniya; sapagkat hindi namin maayos ang aming pananalita dahil sa kadiliman.",
    "20": "Sasaysayin ba sa kaniya na akoy magsasalita? O iisipin ba ng isang tao na siyay sasakmalin.",
    "21": "At ngayoy hindi nakikita ng mga tao ang makinang na liwanag na nasa mga langit: ngunit ang hangin ay dumadaan, at pinapalis ang mga yaon.",
    "22": "Karilagang ginto ay nagmumula sa hilagaan; may taglay ang Dios na kakilakilabot na karilagan.",
    "23": "Tungkol sa Makapangyarihan sa lahat, hindi natin mauunawa; siyay marilag sa kapangyarihan; at sa kahatulan at saganang kaganapan siyay hindi pipighati.",
    "24": "Kinatatakutan nga siya ng mga tao: hindi niya binibigyang pitagan ang sinomang pantas sa puso."
  }
}