{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 4,
  "verses": {
    "1": "Nang magkagayoy sumagot si Eliphaz na Temanita, at nagsabi,",
    "2": "Kung tikman ng isa na makipagusap sa iyo, ikababalisa mo ba? Ngunit sinong makapipigil ng pagsasalita?",
    "3": "Narito, ikaw ay nagturo sa marami, at iyong pinalakas ang mahinang mga kamay.",
    "4": "Ang iyong mga salita ay nagsialalay sa nangabubuwal, at iyong pinalakas ang mahinang mga tuhod.",
    "5": "Ngunit ngayoy dinaratnan ka ng kasamaan, at ikaw ay nanglulupaypay; ginagalaw ka, at ikaw ay nababagabag.",
    "6": "Hindi ba ang iyong takot sa Dios ay ang iyong tiwala, at ang iyong pagasa ay ang pagtatapat ng iyong mga lakad?",
    "7": "Iyong alalahanin, isinasamo ko sa iyo, kung sino ang namatay, na walang malay? O saan nangahiwalay ang mga matuwid?",
    "8": "Ayon sa aking pagkakita yaong nagsisipagararo ng kasamaan, at nangaghahasik ng kabagabagan ay gayon din ang inaani.",
    "9": "Sa hinga ng Dios silay nangamamatay, at sa bugso ng kaniyang galit silay nangalilipol.",
    "10": "Ang ungal ng leon, at ang tinig ng mabangis na leon, at ang mga ngipin ng mga batang leon, ay nangabali.",
    "11": "Ang matandang leon ay namamatay dahil sa kawalan ng huli, at ang mga batang leong babae ay nagsisipangalat.",
    "12": "Ngayoy nadalang lihim sa akin ang isang bagay, at ang aking pakinig ay nakakaulinig ng bulong niyaon.",
    "13": "Sa mga pagiisip na mula sa mga pangitain sa gabi, pagka ang mahimbing na tulog ay nahuhulog sa mga tao,",
    "14": "Takot ay dumating sa akin, at panginginig, na nagpapanginig ng lahat ng aking mga buto.",
    "15": "Nang magkagayoy dumaan ang isang espiritu sa aking mukha. Ang balahibo ng aking balat ay nanindig.",
    "16": "Tumayong nakatigil, ngunit hindi ko mawari ang anyo niyaon; isang anyo ang nasa harap ng aking mga mata: tahimik, at akoy nakarinig ng tinig, na nagsasabi,",
    "17": "Magiging ganap pa ba ang taong may kamatayan kay sa Dios? Lilinis pa ba kaya ang tao kay sa Maylalang sa kaniya?",
    "18": "Narito, siyay hindi naglalagak ng tiwala sa kaniyang mga lingkod; at inaari niyang mga mangmang ang kaniyang mga anghel:",
    "19": "Gaano pa kaya sila na nagsisitahan sa mga bahay na putik, na ang patibayan ay nasa alabok, na napipisang gaya ng paroparo!",
    "20": "Sa pagitan ng umaga at hapon, ay nangagigiba; nangapaparam magpakailan man na walang pumupuna.",
    "21": "Hindi ba nalalagot ang tali ng kanilang tolda sa loob nila? Silay nangamamatay at walang karunungan."
  }
}