{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 10,
  "verses": {
    "1": "Yeruşalim Kralı Adoni-Sedek, Yeşu’nun Eriha’yı ele geçirip kralını ortadan kaldırdığı gibi, Ay Kenti’ni de ele geçirip tümüyle yıktığını, kralını öldürdüğünü, Givon halkının da İsrailliler’le bir barış antlaşması yapıp onlarla birlikte yaşadığını duyunca,",
    "2": "büyük korkuya kapıldı. Çünkü Givon, kralların yaşadığı kentler gibi büyük bir kentti; Ay Kenti’nden de büyüktü ve yiğit bir halkı vardı.",
    "3": "Bu yüzden Yeruşalim Kralı Adoni-Sedek, Hevron Kralı Hoham, Yarmut Kralı Piram, Lakiş Kralı Yafia ve Eglon Kralı Devir’e şu haberi gönderdi:",
    "4": "“Gelin bana yardım edin, Givon’a saldıralım. Çünkü Givon halkı Yeşu ve İsrail halkıyla bir barış antlaşması yaptı.”",
    "5": "Böylece Amorlu beş kral –Yeruşalim, Hevron, Yarmut, Lakiş ve Eglon kralları– ordularını topladılar, hep birlikte gidip Givon’un karşısında ordugah kurdular; sonra saldırıya geçtiler.",
    "6": "Givonlular Gilgal’da ordugahta bulunan Yeşu’ya şu haberi gönderdiler: “Biz kullarını yalnız bırakma. Elini çabuk tutup yardımımıza gel, bizi kurtar. Çünkü dağlık bölgedeki bütün Amorlu krallar bize karşı birleşti.”",
    "7": "Bunun üzerine Yeşu bütün savaşçıları ve yiğit adamlarıyla birlikte Gilgal’dan yola çıktı.",
    "8": "Bu arada RAB Yeşu’ya, “Onlardan korkma” dedi, “Onları eline teslim ediyorum. Hiçbiri sana karşı koyamayacak.”",
    "9": "Gilgal’dan çıkıp bütün gece yol alan Yeşu, Amorlular’a ansızın saldırdı.",
    "10": "RAB Amorlular’ı İsrailliler’in önünde şaşkına çevirdi. İsrailliler de onları Givon’da büyük bir bozguna uğrattılar; Beythoron’a çıkan yol boyunca, Azeka ve Makkeda’ya dek kovalayıp öldürdüler.",
    "11": "RAB İsrailliler’den kaçan Amorlular’ın üzerine Beythoron’dan Azeka’ya inen yol boyunca gökten iri iri dolu yağdırdı. Yağan dolunun altında can verenler, İsrailliler’in kılıçla öldürdüklerinden daha çoktu.",
    "12": "RAB’bin Amorlular’ı İsrailliler’in karşısında bozguna uğrattığı gün Yeşu halkın önünde RAB’be şöyle seslendi: “Dur, ey güneş, Givon üzerinde Ve ay, sen de Ayalon Vadisi’nde.”",
    "13": "Halk, düşmanlarından öcünü alıncaya dek güneş durdu, ay da yerinde kaldı. Bu olay Yaşar Kitabı’nda da yazılıdır. Güneş, yaklaşık bir gün boyunca göğün ortasında durdu, batmakta gecikti.",
    "14": "Ne bundan önce, ne de sonra RAB’bin bir insanın dileğini işittiği o günkü gibi bir gün olmamıştır. Çünkü RAB İsrail’den yana savaştı.",
    "15": "Yeşu bundan sonra İsrail halkıyla birlikte Gilgal’daki ordugaha döndü.",
    "16": "Amorlu beş kral kaçıp Makkeda’daki bir mağarada gizlenmişlerdi.",
    "17": "Yeşu’ya, “Beş kral Makkeda’daki bir mağarada gizlenirken bulundu” diye haber verildi.",
    "18": "Yeşu, “Mağaranın ağzına büyük taşlar yuvarlayın, orayı korumak için adamlar görevlendirin” dedi,",
    "19": "“Ama siz durmayın, düşmanı kovalayın; arkadan saldırıp kentlere ulaşmalarına engel olun. Tanrınız RAB onları elinize teslim etmiştir.”",
    "20": "Yeşu ve İsrailliler düşmanı çok ağır bir yenilgiye uğratıp tamamını yok ettiler. Kurtulabilenler surlu kentlere sığındı.",
    "21": "Sonra bütün halk güvenlik içinde Makkeda’daki ordugaha, Yeşu’nun yanına döndü. Hiç kimse ağzını açıp İsrailliler’e karşı bir şey söyleyemedi.",
    "22": "Sonra Yeşu adamlarına, “Mağaranın ağzını açın, beş kralı çıkarıp bana getirin” dedi.",
    "23": "Onlar da beş kralı –Yeruşalim, Hevron, Yarmut, Lakiş ve Eglon krallarını– mağaradan çıkarıp Yeşu’ya getirdiler.",
    "24": "Krallar getirilince, Yeşu bütün İsrail halkını topladı. Savaşta kendisine eşlik etmiş olan komutanlara, “Yaklaşın, ayaklarınızı bu kralların boyunları üzerine koyun” dedi. Komutanlar yaklaşıp ayaklarını kralların boyunları üzerine koydular.",
    "25": "Yeşu onlara, “Korkmayın, yılmayın; güçlü ve yürekli olun” dedi, “RAB savaşacağınız düşmanların hepsini bu duruma getirecek.”",
    "26": "Ardından beş kralı vurup öldürdü ve her birini bir ağaca astı. Akşama dek öylece ağaçlara asılı kaldılar.",
    "27": "Yeşu’nun buyruğu üzerine gün batımında kralların cesetlerini ağaçlardan indirdiler, gizlendikleri mağaraya atıp mağaranın ağzını büyük taşlarla kapadılar. Bu taşlar bugün de orada duruyor.",
    "28": "Yeşu aynı gün Makkeda’yı aldı, kralını ve halkını kılıçtan geçirdi. Kentte tek canlı bırakmadı, hepsini öldürdü. Makkeda Kralı’na da Eriha Kralı’na yaptığının aynısını yaptı.",
    "29": "Yeşu İsrail halkıyla birlikte Makkeda’dan Livna’nın üzerine yürüyüp kente saldırdı.",
    "30": "RAB kenti ve kralını İsrailliler’in eline teslim etti. Yeşu kentin bütün halkını kılıçtan geçirdi. Tek canlı bırakmadı. Kentin kralına da Eriha Kralı’na yaptığının aynısını yaptı.",
    "31": "Bundan sonra Yeşu İsrail halkıyla birlikte Livna’dan Lakiş üzerine yürüdü. Kentin karşısında ordugah kurup saldırıya geçti.",
    "32": "RAB Lakiş’i İsrailliler’in eline teslim etti. Yeşu ertesi gün kenti aldı. Livna’da yaptığı gibi, halkı ve kentteki bütün canlıları kılıçtan geçirdi.",
    "33": "Bu arada Gezer Kralı Horam Lakiş’e yardıma geldi. Yeşu onu ve ordusunu yenilgiye uğrattı; kimseyi sağ bırakmaksızın hepsini öldürdü.",
    "34": "İsrail halkıyla birlikte Lakiş’ten Eglon üzerine yürüyen Yeşu, kentin karşısında ordugah kurup saldırıya geçti.",
    "35": "Kenti aynı gün ele geçirdiler. Lakiş’te yaptığı gibi, halkı ve kentteki bütün canlıları o gün kılıçtan geçirip yok ettiler.",
    "36": "Ardından Yeşu İsrail halkıyla birlikte Eglon’dan Hevron üzerine yürüyüp saldırıya geçti.",
    "37": "Kenti aldılar, kralını, halkını ve köylerindeki bütün canlıları kılıçtan geçirdiler. Eglon’da yaptıkları gibi, herkesi öldürdüler; kimseyi sağ bırakmadılar.",
    "38": "Bundan sonra Yeşu İsrail halkıyla birlikte geri dönüp Devir’e saldırdı.",
    "39": "Kralıyla birlikte Devir’i ve köylerini alıp bütün halkı kılıçtan geçirdi; tek canlı bırakmadı, hepsini öldürdü. Hevron’a, Livna’ya ve kralına ne yaptıysa, Devir’e ve kralına da aynısını yaptı.",
    "40": "Böylece Yeşu dağlık bölge, Negev, Şefela ve dağ yamaçları dahil, bütün ülkeyi ele geçirip buralardaki kralların tümünü yenilgiye uğrattı. Hiç kimseyi esirgemedi. İsrail’in Tanrısı RAB’bin buyruğu uyarınca kimseyi sağ bırakmadı, hepsini öldürdü.",
    "41": "Kadeş-Barnea’dan Gazze’ye kadar, Givon’a kadar uzanan bütün Goşen bölgesini egemenliği altına aldı.",
    "42": "Bütün bu kralları ve topraklarını tek bir savaşta ele geçirdi. Çünkü İsrail’in Tanrısı RAB İsrail’den yana savaşmıştı.",
    "43": "Ardından Yeşu İsrail halkıyla birlikte Gilgal’daki ordugaha döndü."
  }
}