{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 12,
  "verses": {
    "1": "İsrailliler’in bozguna uğrattığı, Şeria Irmağı’nın doğusunda, Arava’nın bütün doğusu ile Arnon Vadisi’nden Hermon Dağı’na kadar topraklarını ele geçirdiği krallar şunlardır:",
    "2": "Heşbon’da oturan Amorlular’ın Kralı Sihon: Krallığı Arnon Vadisi kıyısındaki Aroer’den –vadinin ortasından– başlıyor, Ammonlular’ın sınırı olan Yabbuk Irmağı’na dek uzanıyor, Gilat’ın yarısını içine alıyordu. Arava bölgesinin doğusu da ona aitti. Burası Kinneret Gölü’nden Arava –Lut– Gölü’ne uzanıyor, doğuda Beytyeşimot’a, güneyde de Pisga Dağı’nın yamaçlarına varıyordu.",
    "3": "Heşbon’da oturan Amorlular’ın Kralı Sihon: Krallığı Arnon Vadisi kıyısındaki Aroer’den –vadinin ortasından– başlıyor, Ammonlular’ın sınırı olan Yabbuk Irmağı’na dek uzanıyor, Gilat’ın yarısını içine alıyordu. Arava bölgesinin doğusu da ona aitti. Burası Kinneret Gölü’nden Arava –Lut– Gölü’ne uzanıyor, doğuda Beytyeşimot’a, güneyde de Pisga Dağı’nın yamaçlarına varıyordu.",
    "4": "Sağ kalan Refalılar’dan, Aştarot ve Edrei’de oturan Başan Kralı Og:",
    "5": "Kral Og, Hermon Dağı, Salka, Geşurlular’la Maakalılar’ın sınırına kadar bütün Başan’ı ve Heşbon Kralı Sihon’un sınırına kadar uzanan Gilat’ın yarısını yönetiyordu.",
    "6": "RAB’bin kulu Musa’nın ve İsrailliler’in yenilgiye uğrattığı krallar bunlardı. RAB’bin kulu Musa bunların topraklarını Ruben ve Gad oymaklarıyla Manaşşe oymağının yarısına mülk olarak verdi.",
    "7": "Lübnan Vadisi’ndeki Baal-Gat’tan, Seir yönünde yükselen Halak Dağı’na kadar Şeria Irmağı’nın batısında bulunan toprakların kralları –Yeşu ve İsrailliler’in yenilgiye uğrattığı kralları– şunlardır: –Yeşu, Hitit, Amor, Kenan, Periz, Hiv ve Yevus halklarına ait dağlık bölgeyi, Şefela’yı, Arava bölgesini, dağ yamaçlarını, çölü ve Negev’i İsrail oymakları arasında mülk olarak bölüştürdü.–",
    "8": "Lübnan Vadisi’ndeki Baal-Gat’tan, Seir yönünde yükselen Halak Dağı’na kadar Şeria Irmağı’nın batısında bulunan toprakların kralları –Yeşu ve İsrailliler’in yenilgiye uğrattığı kralları– şunlardır: –Yeşu, Hitit, Amor, Kenan, Periz, Hiv ve Yevus halklarına ait dağlık bölgeyi, Şefela’yı, Arava bölgesini, dağ yamaçlarını, çölü ve Negev’i İsrail oymakları arasında mülk olarak bölüştürdü.–",
    "9": "Eriha Kralı, Beytel yakınındaki Ay Kenti’nin Kralı,",
    "10": "Yeruşalim Kralı, Hevron Kralı,",
    "11": "Yarmut Kralı, Lakiş Kralı,",
    "12": "Eglon Kralı, Gezer Kralı,",
    "13": "Devir Kralı, Geder Kralı,",
    "14": "Horma Kralı, Arat Kralı,",
    "15": "Livna Kralı, Adullam Kralı,",
    "16": "Makkeda Kralı, Beytel Kralı,",
    "17": "Tappuah Kralı, Hefer Kralı,",
    "18": "Afek Kralı, Şaron Kralı,",
    "19": "Madon Kralı, Hasor Kralı,",
    "20": "Şimron-Meron Kralı, Akşaf Kralı,",
    "21": "Taanak Kralı, Megiddo Kralı,",
    "22": "Kedeş Kralı, Karmel’deki Yokneam Kralı,",
    "23": "Dor sırtlarındaki Dor Kralı, Gilgal’daki Goyim Kralı",
    "24": "ve Tirsa Kralı. Toplam otuz bir kral."
  }
}