{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 18,
  "verses": {
    "1": "Ülkenin denetimini eline geçiren İsrail topluluğu Şilo’da bir araya geldi. Orada Buluşma Çadırı’nı kurdular.",
    "2": "Ne var ki, mülkten henüz paylarını almamış yedi İsrail oymağı vardı.",
    "3": "Yeşu İsrailliler’e, “Bu uyuşukluğu üzerinizden ne zaman atacaksınız, atalarınızın Tanrısı RAB’bin size verdiği toprakları ele geçirmek için daha ne kadar bekleyeceksiniz?” dedi.",
    "4": "“Her oymaktan üçer adam seçin. Onları, ülkeyi incelemeye göndereceğim. Mülk edinecekleri yerlerin sınırlarını belirleyip kayda geçirerek yanıma dönsünler.",
    "5": "Bu toprakları yedi bölgeye ayırsınlar. Yahuda güney bölgesinde, Yusufoğulları kuzey bölgesinde kalsın.",
    "6": "Yedi bölgeyi belirleyip kayda geçirdikten sonra, sonucu bana getirin. Burada, Tanrımız RAB’bin önünde aranızda kura çekeceğim.",
    "7": "Levililer’e gelince, onların aranızda payı yoktur; mirasları RAB için kâhinlik yapmaktır. Gad ve Ruben oymaklarıyla Manaşşe oymağının yarısı ise RAB’bin kulu Musa’nın Şeria Irmağı’nın doğusunda kendilerine verdiği mülkü almış bulunuyorlar.”",
    "8": "Yeşu, toprakları kayda geçirmek için yola çıkmak üzere olan adamlara, “Gidip toprakları inceleyin, kayda geçirip yanıma dönün” diye buyurdu, “Sonra burada, Şilo’da, RAB’bin önünde sizin için kura çekeceğim.”",
    "9": "Adamlar yola çıkıp ülkeyi dolaştılar; kent kent, yedi bölge halinde kayda geçirdikten sonra Şilo’da, ordugahta bulunan Yeşu’nun yanına döndüler.",
    "10": "Yeşu Şilo’da RAB’bin önünde onlar için kura çekti ve toprakları İsrail oymakları arasında bölüştürdü.",
    "11": "Boy sayısına göre Benyaminoğulları oymağı için kura çekildi. Paylarına düşen bölge Yahudaoğulları’yla Yusufoğulları’nın toprakları arasında kalıyordu.",
    "12": "Topraklarının sınırı kuzeyde Şeria Irmağı’ndan başlıyor, Eriha’nın kuzey sırtlarına doğru yükselerek batıda dağlık bölgeye uzanıyor, Beytaven kırlarında son buluyordu.",
    "13": "Sınır oradan Luz’a –Beytel’e– Luz’un güney sırtlarına geçiyor, Aşağı Beythoron’un güneyindeki dağın üzerinde kurulu Atrot-Addar’a iniyor,",
    "14": "bölgenin batısında Beythoron’un güneyindeki dağdan güneye dönüyor ve Yahudaoğulları’na ait Kiryat-Baal –Kiryat-Yearim– Kenti’nde son buluyordu. Bu batı tarafıydı.",
    "15": "Güney tarafı Kiryat-Yearim’in batı varoşlarından başlıyor, Neftoah sularının kaynağına uzanıyordu.",
    "16": "Sınır buradan Refaim Vadisi’nin kuzeyindeki Ben-Hinnom Vadisi’ne bakan dağın yamaçlarına varıyor, Hinnom Vadisi’ni geçip Yevus’un güney sırtlarına, oradan da Eyn-Rogel’e iniyordu.",
    "17": "Kuzeye kıvrılan sınır Eyn-Şemeş ve Adummim Yokuşu’nun karşısındaki Gelilot’a çıkıyor, Ruben oğlu Bohan’ın taşına iniyor,",
    "18": "sonra Arava Vadisi’nin kuzey sırtlarından geçip Arava’ya sarkıyor,",
    "19": "buradan Beythogla’nın kuzey yamaçlarına geçiyor, Lut Gölü’nün kuzey körfezinde, Şeria Irmağı’nın güney ağzında bitiyordu. Güney sınırı buydu.",
    "20": "Şeria Irmağı doğu sınırını oluşturuyordu. Boy sayısına göre Benyaminoğulları’nın payına düşen mülkün sınırları çepeçevre buydu.",
    "21": "Boy sayısına göre Benyaminoğulları oymağının payına düşen kentler şunlardı: Eriha, Beythogla, Emek-Kesis,",
    "22": "Beytarava, Semarayim, Beytel,",
    "23": "Avvim, Para, Ofra,",
    "24": "Kefar-Ammoni, Ofni, Geva; köyleriyle birlikte on iki kent.",
    "25": "Givon, Rama, Beerot,",
    "26": "Mispe, Kefira, Mosa,",
    "27": "Rekem, Yirpeel, Tarala,",
    "28": "Sela, Haelef, Yevus –Yeruşalim– Givat ve Kiryat; köyleriyle birlikte on dört kent. Boy sayısına göre Benyaminoğulları’nın payı buydu."
  }
}