{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 19,
  "verses": {
    "1": "İkinci kura Şimon’a, boy sayısına göre Şimonoğulları oymağına düştü. Onların payı Yahudaoğulları’na düşen payın sınırları içinde kalıyordu.",
    "2": "Bu pay Beer-Şeva ya da Şeva, Molada,",
    "3": "Hasar-Şual, Bala, Esem,",
    "4": "Eltolat, Betul, Horma,",
    "5": "Ziklak, Beytmarkavot, Hasar-Susa,",
    "6": "Beytlevaot ve Şaruhen’i içeriyordu. Köyleriyle birlikte toplam on üç kent.",
    "7": "Ayin, Rimmon, Eter ve Aşan; köyleriyle birlikte dört kent.",
    "8": "Baalat-Beer, yani Negev’deki Rama’ya kadar uzanan bu kentlerin çevresindeki bütün köyler de Şimonoğulları’na aitti. Boy sayısına göre Şimonoğulları oymağının payı buydu.",
    "9": "Şimonoğulları’na verilen pay Yahudaoğulları’nın payından alınmıştı. Çünkü Yahudaoğulları’nın payı ihtiyaçlarından fazlaydı. Böylece Şimonoğulları’nın payı Yahuda oymağının sınırları içinde kalıyordu.",
    "10": "Üçüncü kura boy sayısına göre Zevulunoğulları’na düştü. Topraklarının sınırı Sarit’e kadar uzanıyordu.",
    "11": "Sınır batıda Marala’ya doğru çıkıyor, Dabbeşet’e erişip Yokneam karşısındaki vadiye uzanıyor,",
    "12": "Sarit’ten doğuya, gün doğusuna, Kislot-Tavor sınırına dönüyor, oradan Daverat’a dayanıyor ve Yafia’ya çıkıyordu.",
    "13": "Buradan yine doğuya, Gat-Hefer ve Et-Kasin’e geçiyor, Rimmon’a uzanıyor, Nea’ya kıvrılıyordu.",
    "14": "Kuzey sınırı buradan Hannaton’a dönüyor ve Yiftahel Vadisi’nde son buluyordu.",
    "15": "Kattat, Nahalal, Şimron, Yidala ve Beytlehem; köyleriyle birlikte on iki kentti.",
    "16": "Boy sayısına göre Zevulunoğulları’nın payı köyleriyle birlikte bu kentlerdi.",
    "17": "Dördüncü kura İssakar’a, boy sayısına göre İssakaroğulları’na düştü.",
    "18": "Yizreel, Kesullot, Şunem,",
    "19": "Hafarayim, Şion, Anaharat,",
    "20": "Rabbit, Kişyon, Eves,",
    "21": "Remet, Eyn-Gannim, Eyn-Hadda ve Beytpasses bu sınırların içinde kalıyordu.",
    "22": "Sınır Tavor, Şahasima ve Beytşemeş boyunca uzanarak Şeria Irmağı’nda son buluyordu. Köyleriyle birlikte on altı kentti.",
    "23": "Boy sayısına göre İssakaroğulları oymağının payı köyleriyle birlikte bu kentlerdi.",
    "24": "Beşinci kura boy sayısına göre Aşeroğulları oymağına düştü.",
    "25": "Sınırları içindeki kentler Helkat, Hali, Beten, Akşaf,",
    "26": "Allammelek, Amat ve Mişal’dı. Sınır batıda Karmel ve Şihor-Livnat’a erişiyordu.",
    "27": "Buradan doğuya, Beytdagon’a dönüyor, Zevulun sınırı ve Yiftahel Vadisi boyunca uzanarak kuzeyde Beytemek ve Neiel’e ulaşıyordu. Kavul’un kuzeyinden,",
    "28": "Evron, Rehov, Hammon ve Kana’ya geçerek Büyük Sayda’ya kadar çıkıyordu.",
    "29": "Buradan Rama’ya dönüyor, sonra surlarla çevrili Sur Kenti’ne uzanıyor, Hosa’ya dönerek Akziv yöresinde, Akdeniz’de son buluyordu.",
    "30": "Umma, Afek ve Rehov; köyleriyle birlikte yirmi iki kent,",
    "31": "boy sayısına göre Aşeroğulları oymağına verilen payın içinde kalıyordu.",
    "32": "Altıncı kura Naftali’ye, boy sayısına göre Naftalioğulları’na düştü.",
    "33": "Sınırları Helef ve Saanannim’deki büyük meşe ağacından başlayarak Adami-Nekev ve Yavneel üzerinden Lakkum’a uzanıyor, Şeria Irmağı’nda son buluyordu.",
    "34": "Sınır buradan batıya yöneliyor, Aznot-Tavor’dan geçerek Hukok’a erişiyordu. Güneyde Zevulun toprakları, batıda Aşer toprakları, doğuda ise Şeria Irmağı vardı.",
    "35": "Surlu kentler şunlardı: Siddim, Ser, Hammat, Rakkat, Kinneret,",
    "36": "Adama, Rama, Hasor,",
    "37": "Kedeş, Edrei, Eyn-Hasor,",
    "38": "Yiron, Migdal-El, Horem, Beytanat, Beytşemeş; köyleriyle birlikte toplam on dokuz kent.",
    "39": "Boy sayısına göre Naftalioğulları oymağının payı köyleriyle birlikte bu kentlerdi.",
    "40": "Yedinci kura boy sayısına göre Danoğulları oymağına düştü.",
    "41": "Mülklerinin sınırı içinde kalan kentler şunlardı: Sora, Eştaol, İr-Şemeş,",
    "42": "Şaalabbin, Ayalon, Yitla,",
    "43": "Elon, Timna, Ekron,",
    "44": "Elteke, Gibbeton, Baalat,",
    "45": "Yehut, Bene-Berak, Gat-Rimmon,",
    "46": "Me-Yarkon ve Yafa’nın karşısındaki topraklarla birlikte Rakkon.",
    "47": "Topraklarını yitiren Danoğulları gidip Leşem’e saldırdılar. Kenti alıp halkını kılıçtan geçirdikten sonra tümüyle işgal ederek oraya yerleştiler. Ataları Dan’ın anısına buraya Dan adını verdiler.",
    "48": "Boy sayısına göre Danoğulları oymağının payı köyleriyle birlikte bu kentlerdi.",
    "49": "İsrailliler bölgelere göre toprakları bölüştürme işini bitirdikten sonra, kendi topraklarından Nun oğlu Yeşu’ya pay verdiler.",
    "50": "RAB’bin buyruğu uyarınca, ona istediği kenti, Efrayim’in dağlık bölgesindeki Timnat-Serah’ı verdiler. Yeşu kenti onarıp oraya yerleşti.",
    "51": "Kâhin Elazar, Nun oğlu Yeşu ve İsrail oymaklarının boy başları tarafından Şilo’da RAB’bin önünde, Buluşma Çadırı’nın kapısında kura ile pay olarak bölüştürülen topraklar bunlardı. Böylece ülkeyi bölüştürme işini tamamladılar."
  }
}