{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 21,
  "verses": {
    "1": "Levili boy başları, Kenan topraklarında, Şilo’da, Kâhin Elazar, Nun oğlu Yeşu ve İsrail oymaklarının boy başlarına giderek, “RAB, Musa aracılığıyla bize oturmak için kentler, hayvanlarımız için de otlaklar verilmesini buyurmuştu” dediler.",
    "2": "Levili boy başları, Kenan topraklarında, Şilo’da, Kâhin Elazar, Nun oğlu Yeşu ve İsrail oymaklarının boy başlarına giderek, “RAB, Musa aracılığıyla bize oturmak için kentler, hayvanlarımız için de otlaklar verilmesini buyurmuştu” dediler.",
    "3": "Bunun üzerine İsrailliler RAB’bin buyruğu uyarınca kendi paylarından Levililer’e otlaklarıyla birlikte şu kentleri verdiler:",
    "4": "İlk kura Kehat boylarına düştü. Levililer’den olan Kâhin Harun’un oğullarına kurayla Yahuda, Şimon ve Benyamin oymaklarından on üç kent verildi.",
    "5": "Geri kalan Kehatoğulları’na Efrayim, Dan ve Manaşşe oymağının yarısına ait boylardan alınan on kent kurayla verildi.",
    "6": "Gerşonoğulları’na kurayla İssakar, Aşer, Naftali oymaklarına ait boylardan ve Başan’da Manaşşe oymağının yarısından alınan on üç kent verildi.",
    "7": "Merarioğulları’na boy sayılarına göre Ruben, Gad ve Zevulun oymaklarından alınan on iki kent verildi.",
    "8": "Böylece RAB’bin Musa aracılığıyla buyurduğu gibi, İsrailliler otlaklarıyla birlikte bu kentleri kurayla Levililer’e verdiler.",
    "9": "Yahuda, Şimon oymaklarından alınan ve aşağıda adları verilen kentler,",
    "10": "ilk kurayı çeken Levili Kehat boylarından Harunoğulları’na ayrıldı.",
    "11": "Yahuda’nın dağlık bölgesinde, Anaklılar’ın atası Arba’nın adıyla anılan Kiryat-Arba’yla –Hevron’la– çevresindeki otlaklar onlara verildi.",
    "12": "Kentin tarlalarıyla köyleri ise Yefunne oğlu Kalev’e mülk olarak verilmişti.",
    "13": "Kâhin Harun’un oğullarına kazayla adam öldürenler için sığınak kent seçilen Hevron, Livna,",
    "14": "Yattir, Eştemoa,",
    "15": "Holon, Devir,",
    "16": "Ayin, Yutta ve Beytşemeş kentleriyle bunların otlakları –iki oymaktan toplam dokuz kent– verildi.",
    "17": "Benyamin oymağından da Givon, Geva,",
    "18": "Anatot, Almon ve bunların otlakları, toplam dört kent verildi.",
    "19": "Böylece Harun’un soyundan gelen kâhinlere otlaklarıyla birlikte verilen kentlerin toplam sayısı on üçü buldu.",
    "20": "Kehatoğulları’ndan geri kalan Levili ailelere gelince, kurada onlara düşen kentler Efrayim oymağından alınmıştı.",
    "21": "Bunlar, Efrayim dağlık bölgesinde bulunan ve kazayla adam öldürenler için sığınak kent seçilen Şekem, Gezer,",
    "22": "Kivsayim ve Beythoron olmak üzere otlaklarıyla birlikte dört kentti.",
    "23": "Dan oymağından Elteke, Gibbeton, Ayalon ve Gat-Rimmon olmak üzere otlaklarıyla birlikte dört kent;",
    "24": "Dan oymağından Elteke, Gibbeton, Ayalon ve Gat-Rimmon olmak üzere otlaklarıyla birlikte dört kent;",
    "25": "Manaşşe oymağının yarısından da Taanak, Gat-Rimmon ve otlakları olmak üzere iki kent alındı.",
    "26": "Böylece Kehatoğulları’ndan geri kalan boylara otlaklarıyla birlikte verilen kentlerin toplam sayısı onu buldu.",
    "27": "Levili boylardan Gerşonoğulları’na, Manaşşe oymağının yarısına ait Başan’da kazayla adam öldürenler için sığınak kent seçilen Golan ve Beeştera, otlaklarıyla birlikte iki kent;",
    "28": "İssakar oymağından alınan Kişyon, Daverat, Yarmut ve Eyn-Gannim olmak üzere otlaklarıyla birlikte dört kent;",
    "29": "İssakar oymağından alınan Kişyon, Daverat, Yarmut ve Eyn-Gannim olmak üzere otlaklarıyla birlikte dört kent;",
    "30": "Aşer oymağından alınan Mişal, Avdon, Helkat ve Rehov olmak üzere otlaklarıyla birlikte dört kent;",
    "31": "Aşer oymağından alınan Mişal, Avdon, Helkat ve Rehov olmak üzere otlaklarıyla birlikte dört kent;",
    "32": "Naftali oymağından alınan ve kazayla adam öldürenler için sığınak kent seçilen Celile’deki Kedeş, Hammot-Dor, Kartan ve otlakları olmak üzere toplam üç kent.",
    "33": "Boy sayısına göre Gerşonoğulları’na otlaklarıyla birlikte verilen kentlerin toplam sayısı on üçü buldu.",
    "34": "Merarioğulları boylarına, geri kalan Levililer’e, Zevulun oymağından alınan Yokneam, Karta,",
    "35": "Dimna ve Nahalal olmak üzere otlaklarıyla birlikte toplam dört kent;",
    "36": "Ruben oymağından alınan Beser, Yahsa, Kedemot ve Mefaat olmak üzere otlaklarıyla birlikte dört kent;",
    "37": "Ruben oymağından alınan Beser, Yahsa, Kedemot ve Mefaat olmak üzere otlaklarıyla birlikte dört kent;",
    "38": "Gad oymağından alınan ve kazayla adam öldürenler için sığınak kent seçilen Gilat’taki Ramot, Mahanayim, Heşbon ve Yazer olmak üzere otlaklarıyla birlikte toplam dört kent verildi.",
    "39": "Gad oymağından alınan ve kazayla adam öldürenler için sığınak kent seçilen Gilat’taki Ramot, Mahanayim, Heşbon ve Yazer olmak üzere otlaklarıyla birlikte toplam dört kent verildi.",
    "40": "Boy sayısına göre Merarioğulları’na, yani Levili boyların geri kalanlarına kurayla verilen kentlerin sayısı on ikiydi.",
    "41": "İsrailliler’in toprakları içinde olup otlaklarıyla birlikte Levililer’e verilen kentlerin toplamı kırk sekizi buluyordu.",
    "42": "Bu kentlerin hepsinin çevresinde otlakları vardı. Otlaksız kent yoktu.",
    "43": "Böylece RAB atalarına vermeye ant içtiği bütün ülkeyi İsrailliler’e vermiş oldu. İsrailliler de ülkeyi mülk edinip buraya yerleştiler.",
    "44": "RAB atalarına ant içtiği gibi, onları her yönden rahata erdirdi. Düşmanlarından hiçbiri onların önünde tutunamadı. RAB hepsini onların eline teslim etti.",
    "45": "RAB’bin İsrail halkına verdiği sözlerden hiçbiri boş çıkmadı; hepsi yerine geldi."
  }
}