{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 24,
  "verses": {
    "1": "Yeşu İsrail oymaklarının tümünü Şekem’de topladıktan sonra, İsrail’in ileri gelenlerini, boy başlarını, hakimlerini, görevlilerini yanına çağırdı. Hepsi gelip Tanrı’nın önünde durdular.",
    "2": "Yeşu bütün halka, “İsrail’in Tanrısı RAB şöyle diyor” diye söze başladı, “ ‘İbrahim’in ve Nahor’un babası Terah ve öbür atalarınız eski çağlarda Fırat Irmağı’nın ötesinde yaşar, başka ilahlara kulluk ederlerdi.",
    "3": "Ama ben atanız İbrahim’i ırmağın öte yakasından alıp bütün Kenan topraklarında dolaştırdım; soyunu çoğalttım, ona İshak’ı verdim.",
    "4": "İshak’a da Yakup ve Esav’ı verdim. Esav’a mülk edinmesi için Seir dağlık bölgesini bağışladım. Yakup’la oğulları ise Mısır’a gittiler.",
    "5": "Ardından Musa ile Harun’u Mısır’a gönderdim. Orada yaptıklarımla Mısırlılar’ı felakete uğrattım; sonra sizi Mısır’dan çıkardım.",
    "6": "Evet, atalarınızı Mısır’dan çıkardım; gelip denize dayandılar. Mısırlılar savaş arabalarıyla, atlılarıyla atalarınızı Kamış Denizi’ne dek kovaladılar.",
    "7": "Atalarınız bana yakarınca, onlarla Mısırlılar’ın arasına karanlık çöktürdüm. Mısırlılar’ı deniz sularıyla örttüm. Mısır’da yaptıklarımı gözlerinizle gördünüz. “ ‘Uzun zaman çölde yaşadınız.",
    "8": "Sonra sizi Şeria Irmağı’nın ötesinde yaşayan Amorlular’ın topraklarına götürdüm. Size karşı savaştıklarında onları elinize teslim ettim. Topraklarını yurt edindiniz. Onları önünüzden yok ettim.",
    "9": "Moav Kralı Sippor oğlu Balak, İsrail’e karşı savaşmaya hazırlandığında, haber gönderip Beor oğlu Balam’ı size lanet etmeye çağırdı.",
    "10": "Ama ben Balam’ı dinlemeyi reddettim. O da sizi tekrar tekrar kutsadı; böylece sizi onun elinden kurtardım.",
    "11": "Sonra Şeria Irmağı’nı geçip Eriha’ya geldiniz. Size karşı savaşan Erihalılar’ı, Amor, Periz, Kenan, Hitit, Girgaş, Hiv ve Yevus halklarını elinize teslim ettim.",
    "12": "Önden gönderdiğim eşekarısı Amorlu iki kralı önünüzden kovdu. Bu işi kılıcınız ya da yayınız yapmadı.",
    "13": "Böylece, emek vermediğiniz toprakları, kurmadığınız kentleri size verdim. Buralarda yaşıyor, dikmediğiniz bağlardan, zeytinliklerden yiyorsunuz.’ ”",
    "14": "Yeşu, “Bunun için RAB’den korkun, içtenlik ve bağlılıkla O’na kulluk edin” diye devam etti, “Atalarınızın Fırat Irmağı’nın ötesinde ve Mısır’da kulluk ettikleri ilahları atın, RAB’be kulluk edin.",
    "15": "İçinizden RAB’be kulluk etmek gelmiyorsa, atalarınızın Fırat Irmağı’nın ötesinde kulluk ettikleri ilahlara mı, yoksa topraklarında yaşadığınız Amorlular’ın ilahlarına mı kulluk edeceksiniz, bugün karar verin. Ben ve ev halkım RAB’be kulluk edeceğiz.”",
    "16": "Halk, “RAB’bi bırakıp başka ilahlara kulluk etmek bizden uzak olsun!” diye karşılık verdi,",
    "17": "“Çünkü bizi ve atalarımızı Mısır’da kölelikten kurtarıp oradan çıkaran, gözümüzün önünde o büyük mucizeleri yaratan, bütün yolculuğumuz ve uluslar arasından geçişimiz boyunca bizi koruyan Tanrımız RAB’dir.",
    "18": "RAB bu ülkede yaşayan bütün ulusları, yani Amorlular’ı önümüzden kovdu. Biz de O’na kulluk edeceğiz. Çünkü Tanrımız O’dur.”",
    "19": "Yeşu, “Ama sizler RAB’be kulluk edemeyeceksiniz” dedi, “Çünkü O kutsal bir Tanrı’dır, kıskanç bir Tanrı’dır. Günahlarınızı, suçlarınızı bağışlamayacak.",
    "20": "RAB’bi bırakıp yabancı ilahlara kulluk ederseniz, RAB daha önce size iyilik etmişken, bu kez size karşı döner, sizi felakete uğratıp yok eder.”",
    "21": "Halk, “Hayır! RAB’be kulluk edeceğiz” diye karşılık verdi.",
    "22": "O zaman Yeşu halka, “Kulluk etmek üzere RAB’bi seçtiğinize siz kendiniz tanıksınız” dedi. “Evet, biz tanığız” dediler.",
    "23": "Yeşu, “Öyleyse şimdi aranızdaki yabancı ilahları atın. Yüreğinizi İsrail’in Tanrısı RAB’be verin” dedi.",
    "24": "Halk, “Tanrımız RAB’be kulluk edip O’nun sözünü dinleyeceğiz” diye karşılık verdi.",
    "25": "Yeşu o gün Şekem’de halk adına bir antlaşma yaptı. Onlar için kurallar ve ilkeler belirledi.",
    "26": "Bunları Tanrı’nın Yasa Kitabı’na da geçirdi. Sonra büyük bir taş alıp oraya, RAB’bin Tapınağı’nın yanındaki yabanıl fıstık ağacının altına dikti.",
    "27": "Ardından bütün halka, “İşte taş bize tanık olsun” dedi, “Çünkü RAB’bin bize söylediği bütün sözleri işitti. Tanrınız’ı inkâr ederseniz bu taş size karşı tanıklık edecek.”",
    "28": "Bundan sonra Yeşu halkı mülk aldıkları topraklara gönderdi.",
    "29": "RAB’bin kulu Nun oğlu Yeşu bir süre sonra yüz on yaşında öldü.",
    "30": "Onu Efrayim’in dağlık bölgesindeki Gaaş Dağı’nın kuzeyine, kendi mülkünün sınırları içinde kalan Timnat-Serah’a gömdüler.",
    "31": "Yeşu yaşadıkça ve Yeşu’dan sonra yaşayan ve RAB’bin İsrail için yaptığı her şeyi bilen ileri gelenler durdukça İsrail halkı RAB’be kulluk etti.",
    "32": "İsrailliler Mısır’dan çıkarken Yusuf’un kemiklerini de yanlarında getirmişlerdi. Bunları Yakup’un Şekem’deki tarlasına gömdüler. Yakup bu tarlayı Şekem’in babası Hamor’un torunlarından yüz parça gümüşe satın almıştı. Burası Yusuf soyundan gelenlerin mülkü oldu.",
    "33": "Harun’un oğlu Elazar ölünce, onu Efrayim’in dağlık bölgesinde oğlu Pinehas’a verilen tepeye gömdüler."
  }
}