{
  "bookNumber": 6,
  "book": "Joshua",
  "chapter": 4,
  "verses": {
    "1": "Halkın tümü Şeria Irmağı’nı geçtikten sonra RAB Yeşu’ya şöyle seslendi:",
    "2": "“Her oymaktan birer kişi olmak üzere halktan on iki adam seçin.",
    "3": "Onlara şunu buyurun: ‘Buradan, Şeria Irmağı’nın ortasından, kâhinlerin ayaklarını sağlam biçimde bastıkları yerden birer taş alın. Bu taşları yanınızda götürüp geceyi geçireceğiniz yere koyun.’ ”",
    "4": "Böylece Yeşu İsrail’in her oymağından birer kişi olmak üzere seçtiği on iki adamı çağırdı.",
    "5": "Onlara, “Irmağın ortasına, Tanrınız RAB’bin Antlaşma Sandığı’na kadar gidin” diye buyurdu, “İsrail halkının oymak sayısına göre her biriniz omuzuna birer taş alsın.",
    "6": "Bunlar sizin için bir anı olacak. Çocuklarınız ilerde, ‘Bu taşların sizin için anlamı ne?’ diye sorduklarında,",
    "7": "onlara diyeceksiniz ki, ‘Şeria Irmağı’nın suları RAB’bin Antlaşma Sandığı’nın önünde kesildi. Antlaşma Sandığı ırmaktan geçerken akan sular durdu. Bu taşlar sonsuza dek İsrail halkı için bu olayın anısı olacak.’ ”",
    "8": "İsrailliler Yeşu’nun buyruğunu yerine getirdiler. RAB’bin Yeşu’ya söylediği gibi, İsrail oymaklarının sayısına göre Şeria Irmağı’nın ortasından aldıkları on iki taşı konaklayacakları yere götürüp bir araya yığdılar.",
    "9": "Yeşu ayrıca Şeria Irmağı’nın ortasına, Antlaşma Sandığı’nı taşıyan kâhinlerin durduğu yere on iki taş diktirdi. Bu taşlar bugün de oradadır.",
    "10": "Böylece RAB’bin Yeşu’ya, halka iletilmek üzere buyurduğu her şey yerine getirilinceye dek, sandığı taşıyan kâhinler Şeria Irmağı’nın ortasında durdular. Her şey Musa’nın Yeşu’ya buyurduğu gibi yapıldı. Halk da çabucak ırmağı geçti.",
    "11": "Halkın tümü geçtikten sonra kâhinler RAB’bin Antlaşma Sandığı’yla birlikte halkın önüne geçtiler.",
    "12": "Ruben ve Gad oymaklarıyla Manaşşe oymağının yarısı, Musa’nın kendilerine buyurduğu gibi, silahlı olarak İsrail halkının önüne geçtiler.",
    "13": "Böylece kırk bin kadar silahlı adam savaşmak üzere RAB’bin önünde Eriha ovalarına girdi.",
    "14": "RAB o gün Yeşu’yu bütün İsrail halkının gözünde yüceltti. Musa’ya yaşamı boyunca nasıl saygı gösterdilerse, Yeşu’ya da öyle saygı göstermeye başladılar.",
    "15": "RAB Yeşu’ya, “Levha Sandığı’nı taşıyan kâhinlerin Şeria Irmağı’ndan çıkmalarını buyur” dedi.",
    "16": "RAB Yeşu’ya, “Levha Sandığı’nı taşıyan kâhinlerin Şeria Irmağı’ndan çıkmalarını buyur” dedi.",
    "17": "Yeşu da kâhinlere, “Şeria Irmağı’ndan çıkın” diye buyurdu.",
    "18": "RAB’bin Antlaşma Sandığı’nı taşıyan kâhinler Şeria Irmağı’nın ortasından ayrılıp karaya ayak basar basmaz ırmağın suları eskisi gibi akmaya ve kıyıları basmaya başladı.",
    "19": "Halk Şeria Irmağı’nı birinci ayın onuncu günü geçip Gilgal’da, Eriha’nın doğu sınırında konakladı.",
    "20": "Yeşu ırmaktan alınan on iki taşı Gilgal’a dikti.",
    "21": "Sonra İsrail halkına şöyle dedi: “Çocuklarınız bir gün size, ‘Bu taşların anlamı nedir?’ diye soracak olurlarsa,",
    "22": "onlara, ‘İsrail halkı Şeria Irmağı’nın kurumuş yatağından geçti’ diyeceksiniz.",
    "23": "‘Tanrınız RAB Kamış Denizi’ni geçişimiz boyunca önümüzde nasıl kuruttuysa, Şeria Irmağı’nı da geçişiniz boyunca önünüzde kuruttu.",
    "24": "Öyle ki, yeryüzünün bütün halkları RAB’bin ne denli güçlü olduğunu anlasın; siz de Tanrınız RAB’den her zaman korkasınız!’ ”"
  }
}