{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 10,
  "verses": {
    "1": "Ağlayarak kendini Tanrı’nın Tapınağı’nın önünde yere atan Ezra dua edip günahlarını açıkladı. Bu arada erkek, kadın, çocuk, İsrailliler’den çok büyük bir topluluk Ezra’nın çevresine toplandı. Onlar da hıçkıra hıçkıra ağlıyordu.",
    "2": "Elamoğulları’ndan Yehiel oğlu Şekanya, Ezra’ya şöyle dedi: “Çevremizdeki halklardan yabancı karılar aldığımız için Tanrımız’a ihanet ettik. Buna karşın İsrail için hâlâ umut var.",
    "3": "Senin ve Tanrımız’ın buyrukları karşısında titreyenlerin öğütleri uyarınca, bütün yabancı kadınları ve çocuklarını uzaklaştırmak için Tanrımız’la şimdi bir antlaşma yapalım. Bu antlaşma yasaya uygun olsun.",
    "4": "Haydi kalk! Sorumluluk senin üzerinde. Biz seni destekleyeceğiz. Güçlü ol ve gerekeni yap!”",
    "5": "Bunun üzerine yerden kalkan Ezra önde gelen Levili kâhinlere ve öbür İsrailliler’e söyleneni yapmaları için ant içirdi. Hepsi ant içti.",
    "6": "Sonra Ezra Tanrı’nın Tapınağı’nın önünden ayrılıp Elyaşiv oğlu Yehohanan’ın odasına gitti. Orada gecelerken ne yemek yedi, ne su içti. Sürgünden dönenler Tanrı’ya bağlı kalmadığı için yas tutuyordu.",
    "7": "Sürgünden dönenlerin hepsinin Yeruşalim’de toplanması için Yahuda ve Yeruşalim’de bir duyuru yapıldı:",
    "8": "Halkın önderlerinin ve ileri gelenlerinin kararı uyarınca, üç gün içinde gelmeyenin bütün malına el konulacak, kendisi de sürgünden dönenler topluluğundan atılacaktı.",
    "9": "Bütün Yahudalı ve Benyaminli erkekler üç gün içinde Yeruşalim’de toplandılar. Dokuzuncu ayın yirminci günü hepsi Tanrı’nın Tapınağı’nın önündeki alandaydı. Hem durumun öneminden, hem de yağmurdan ötürü herkes titriyordu.",
    "10": "Kâhin Ezra kalkıp, “Siz Tanrı’ya ihanet ettiniz” dedi, “Yabancı kadınlarla evlendiniz. İsrail’in suçuna suç kattınız.",
    "11": "Şimdi atalarınızın Tanrısı RAB’be suçunuzu açıklayın. O’nun istediğini yapın. Çevredeki halklardan ve yabancı karılardan ayrılın.”",
    "12": "Topluluk yüksek sesle şöyle karşılık verdi: “Bütün söylediklerini yapacağız.",
    "13": "Yalnız kalabalık çok, üstelik hava da yağmurlu. Dışarda duracak gücümüz kalmadı. Hem bu bir iki günde çözülecek iş değil. Çünkü bu konuda çok günah işledik.",
    "14": "Bütün topluluk adına önderlerimiz bu konuyla ilgilensin. Sonra kentlerimizde yabancı kadınla evli olan herkes saptanan bir zamanda kentin ileri gelenleri ve yargıçlarıyla birlikte gelsin. Yeter ki, Tanrımız’ın bu konudaki kızgın öfkesi üzerimizden kalksın.”",
    "15": "Ancak, Asahel oğlu Yonatan, Tikva oğlu Yahzeya ve onları destekleyen Meşullam ile Levili Şabbetay buna karşı çıktılar.",
    "16": "Sürgünden dönenler bu öneriye göre davrandılar. Kâhin Ezra adlarını belirterek her boydan boy başlarını seçti. Onuncu ayın birinci günü oturup konuyu incelemeye başladılar.",
    "17": "Birinci ayın birinci günü yabancı kadınlarla evlenen bütün erkeklerin durumunu incelemeyi bitirdiler.",
    "18": "Kâhinlerin soyundan gelip yabancı kadınlarla evlenenler şunlardı: Yosadak oğlu Yeşu’nun oğullarından ve kardeşlerinin soyundan Maaseya, Eliezer, Yariv, Gedalya.",
    "19": "Bunlar karılarını kovacaklarına söz verdiler. İşledikleri suç için suç sunusu olarak sürüden bir koç sundular.",
    "20": "İmmeroğulları’ndan: Hanani, Zevadya.",
    "21": "Harimoğulları’ndan: Maaseya, Eliya, Şemaya, Yehiel, Uzziya.",
    "22": "Paşhuroğulları’ndan: Elyoenay, Maaseya, İsmail, Netanel, Yozavat, Elasa.",
    "23": "Levililer’den: Yozavat, Şimi, Kelaya –Kelita– Petahya, Yahuda, Eliezer.",
    "24": "Ezgicilerden: Elyaşiv. Tapınak kapı nöbetçilerinden: Şallum, Telem, Uri.",
    "25": "Öbür İsrailliler’den: Paroşoğulları’ndan: Ramya, Yizziya, Malkiya, Miyamin, Elazar, Malkiya, Benaya.",
    "26": "Elamoğulları’ndan: Mattanya, Zekeriya, Yehiel, Avdi, Yeremot, Eliya.",
    "27": "Zattuoğulları’ndan: Elyoenay, Elyaşiv, Mattanya, Yeremot, Zavat, Aziza.",
    "28": "Bevayoğulları’ndan: Yehohanan, Hananya, Zabbay, Atlay.",
    "29": "Banioğulları’ndan: Meşullam, Malluk, Adaya, Yaşuv, Şeal, Yeremot.",
    "30": "Pahat-Moavoğulları’ndan: Adna, Kelal, Benaya, Maaseya, Mattanya, Besalel, Binnuy, Manaşşe.",
    "31": "Harimoğulları’ndan: Eliezer, Yişşiya, Malkiya, Şemaya, Şimon,",
    "32": "Benyamin, Malluk, Şemarya.",
    "33": "Haşumoğulları’ndan: Mattenay, Mattatta, Zavat, Elifelet, Yeremay, Manaşşe, Şimi.",
    "34": "Banioğulları’ndan: Maaday, Amram, Uel,",
    "35": "Benaya, Bedeya, Keluhu,",
    "36": "Vanya, Meremot, Elyaşiv,",
    "37": "Mattanya, Mattenay, Yaasay,",
    "38": "Bani, Binnuy, Şimi,",
    "39": "Şelemya, Natan, Adaya,",
    "40": "Maknadvay, Şaşay, Şaray,",
    "41": "Azarel, Şelemya, Şemarya,",
    "42": "Şallum, Amarya, Yusuf.",
    "43": "Nevooğulları’ndan: Yeiel, Mattitya, Zavat, Zevina, Yadday, Yoel, Benaya.",
    "44": "Bunların hepsi yabancı kadınlarla evlenmişti. Bazılarının bu kadınlardan çocukları da vardı."
  }
}