{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 4,
  "verses": {
    "1": "Yahudalılar’la Benyaminliler’in düşmanları, sürgünden dönenlerin İsrail’in Tanrısı RAB için bir tapınak yaptığını duyunca,",
    "2": "Zerubbabil’in ve boy başlarının yanına vardılar. “Tapınağı sizinle birlikte kuralım” dediler, “Çünkü biz de, sizin gibi Tanrınız’a tapıyoruz; bizi buraya getiren Asur Kralı Esarhaddon’un döneminden bu yana sizin Tanrınız’a kurban sunuyoruz.”",
    "3": "Ne var ki Zerubbabil, Yeşu ve İsrail’in öteki boy başları, “Tanrımız’a bir tapınak kurmak size düşmez” diye karşılık verdiler, “Pers Kralı Koreş’in buyruğu uyarınca, İsrail’in Tanrısı RAB için tapınağı yalnız biz kuracağız.”",
    "4": "Bunun üzerine çevre halkı Yahudalılar’ı tapınağın yapımından caydırmak için korkutmaya, cesaretlerini kırmaya girişti.",
    "5": "Tasarılarına engel olmak için Pers Kralı Koreş’in döneminden Pers Kralı Darius’un krallığına dek rüşvetle danışmanlar tuttular.",
    "6": "Ahaşveroş’un krallığının başlangıcında, Yahudalılar’ın düşmanları Yahuda ve Yeruşalim’de yaşayanları suçlayan bir belge düzenlediler.",
    "7": "Pers Kralı Artahşasta’nın krallığı döneminde, Bişlam, Mitredat, Taveel ve öbür çalışma arkadaşları Artahşasta’ya bir mektup yazdılar. Mektup Aramice yazılıp çevrildi.",
    "8": "Vali Rehum ile Yazman Şimşay Kral Artahşasta’ya Yeruşalim’i suçlayan bir mektup yazdılar. Mektup şöyleydi:",
    "9": "“Vali Rehum, Yazman Şimşay ve öbür çalışma arkadaşları, yargıçlar, yöneticiler, görevliler, Persler, Erekliler, Babilliler, Elam topraklarından gelen Sus halkı,",
    "10": "büyük ve onurlu Asurbanipal’ın sürüp Samiriye Kenti’yle Fırat’ın batı yakasındaki bölgeye yerleştirdiği öbür halklarından.”",
    "11": "İşte Kral Artahşasta’ya gönderilen mektubun örneği: “Kral Artahşasta’ya, “Fırat’ın batı yakasındaki bölgede yaşayan kullarından:",
    "12": "“Yönetimindeki öbür bölgelerden çıkıp bize gelen Yahudiler Yeruşalim’e yerleşerek o asi ve kötü kenti yeniden kurmaya başladılar. Bunu bilgine sunuyoruz. Temelini pekiştiriyor, surlarını tamamlıyorlar.",
    "13": "Ey kral, bilmelisin ki, bu kent yeniden kurulur, surları tamamlanırsa, Yahudiler yine vergi ödemeyecek; krallığının geliri de azalacak.",
    "14": "Biz sarayının ekmeğini yedik. Sana zarar gelmesine izin veremeyiz. Bunun için, haberin olsun diye bu mektubu gönderiyoruz.",
    "15": "Atalarının belgeleri araştırılsın. Kayıtlarda bu kentin asi, krallara, valilere zarar veren bir kent olduğunu göreceksin. Bu kent öteden beri başkaldıran bir kenttir. Yerle bir edilmesinin nedeni de budur.",
    "16": "Bu yüzden, ey kral, sana bildiriyoruz: Bu kent yeniden kurulur, surları tamamlanırsa, Fırat’ın batı yakasındaki bölgede hiçbir payın kalmayacak.”",
    "17": "Kral şu yanıtı gönderdi: “Samiriye’de ve Fırat’ın batı yakasındaki öbür yerlerde yaşayan Vali Rehum’a, Yazman Şimşay’a ve öbür çalışma arkadaşlarına selamlar.",
    "18": "“Bize gönderdiğiniz mektup çevrilip bana okundu.",
    "19": "Buyruğum üzerine araştırma yapıldı. Bu kentin öteden beri krallara başkaldırdığı, isyan ettiği, ayaklandığı saptandı.",
    "20": "Yeruşalim’i güçlü krallar yönetti. Fırat’ın batı yakasındaki bütün bölgede egemenlik sürdüler. Oradaki halktan vergi topladılar.",
    "21": "Şimdi işi durdurmaları için bu adamlara bir buyruk çıkarın. Öyle ki, ben buyruk vermedikçe kent yeniden kurulmasın.",
    "22": "Bu konuya özen gösterin; krallığıma daha fazla zarar gelmesin.”",
    "23": "Kral Artahşasta’nın mektubunun örneği kendilerine okunur okunmaz, Rehum, Yazman Şimşay ve öbür çalışma arkadaşları hemen Yeruşalim’e Yahudiler’in yanına gittiler ve zorla onları durdurdular.",
    "24": "Böylece Tanrı’nın Yeruşalim’deki Tapınağı’nın yapımı, Pers Kralı Darius’un krallığının ikinci yılına dek askıda kaldı."
  }
}