{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 6,
  "verses": {
    "1": "Kral Darius’un buyruğu uyarınca, Babil’de kayıtların saklandığı odada araştırma yapıldı.",
    "2": "Medya İli’ndeki Ahmeta Kalesi’nde bir tomar bulundu. Tomarın içinde şunlar yazılıydı:",
    "3": "“Kral Koreş, krallığının birinci yılında, Tanrı’nın Yeruşalim’deki Tapınağı’na ilişkin şöyle buyruk verdi: ‘Kurban kesmek üzere bu tapınağın yeniden kurulması için temel atılsın. Üç sıra büyük taş, bir sıra kiriş döşensin. Yüksekliği ve genişliği altmışar arşın olsun. Giderler saraydan karşılansın.",
    "4": "“Kral Koreş, krallığının birinci yılında, Tanrı’nın Yeruşalim’deki Tapınağı’na ilişkin şöyle buyruk verdi: ‘Kurban kesmek üzere bu tapınağın yeniden kurulması için temel atılsın. Üç sıra büyük taş, bir sıra kiriş döşensin. Yüksekliği ve genişliği altmışar arşın olsun. Giderler saraydan karşılansın.",
    "5": "Nebukadnessar’ın Yeruşalim’deki Tanrı’nın Tapınağı’ndan çıkarıp Babil’e getirdiği altın ve gümüş kaplar da geri verilsin. Yeruşalim’deki tapınakta özel yerlerine götürülsün. Hepsi Tanrı’nın Tapınağı’na konsun.’ ”",
    "6": "“Onun için siz, Fırat’ın batı yakasındaki bölge valisi Tattenay, Şetar-Bozenay, çalışma arkadaşları ve oranın görevlileri, tapınaktan uzak durun!",
    "7": "Tanrı’nın Tapınağı’nın yapım işlerine karışmayın. Bırakın, Yahudiler’in valisiyle ileri gelenleri Tanrı’nın Tapınağı’nı eski yerinde yeniden kursunlar.",
    "8": "Ayrıca Tanrı’nın Tapınağı’nın yeniden kurulması için Yahudi ileri gelenlerine neler yapmanız gerektiğini de size buyuruyorum: Bu adamların bütün giderleri kralın hazinesinden, Fırat’ın batı yakasındaki bölgeden toplanan vergilerden ödensin. Öyle ki, yapım işleri aksamasın.",
    "9": "Yeruşalim’deki kâhinlerin bütün gereksinimlerini hiç aksatmadan her gün vereceksiniz: Göklerin Tanrısı’na sunulacak yakmalık sunular için genç boğalar, koçlar, kuzular ve buğday, tuz, şarap, zeytinyağı.",
    "10": "Öyle ki, Göklerin Tanrısı’nı hoşnut eden sunular sunsunlar, ben ve oğullarım sağ kalalım diye dua etsinler.",
    "11": "Bundan başka buyuruyorum ki, bu kararı değiştirenin evinden bir kiriş çıkarılacak ve o kişi kirişin üzerine asılacak. Evi de bu suçtan ötürü çöplüğe çevrilecek.",
    "12": "Yeruşalim’i adına konut seçen Tanrı, bu kararı değiştirmeye, oradaki Tanrı Tapınağı’nı yıkmaya kalkışan her kralı ve ulusu yok etsin. Ben Darius böyle buyurdum. Buyruğum özenle yerine getirilsin.”",
    "13": "Fırat’ın batı yakasındaki bölge valisi Tattenay, Şetar-Bozenay ve çalışma arkadaşları Kral Darius’un buyruğunu özenle yerine getirdiler.",
    "14": "Peygamber Hagay ile İddo oğlu Zekeriya’nın yaptıkları peygamberlik sayesinde Yahudi ileri gelenleri yapım işlerini başarıyla ilerlettiler. İsrail Tanrısı’nın buyruğu ve Pers kralları Koreş’in, Darius’un, Artahşasta’nın buyrukları uyarınca tapınağın yapımını bitirdiler.",
    "15": "Tapınak Kral Darius’un krallığının altıncı yılı, Adar ayının üçüncü günü tamamlandı.",
    "16": "İsrail halkı –kâhinler, Levililer ve sürgünden dönenlerin tümü– Tanrı’nın Tapınağı’nın adanmasını sevinçle kutladılar.",
    "17": "Tanrı’nın Tapınağı’nın adanması için yüz boğa, iki yüz koç, dört yüz kuzu kurban ettiler. Oymakların sayısına göre, bütün İsrailliler için günah sunusu olarak on iki teke sundular.",
    "18": "Musa’nın Kitabı’ndaki kural uyarınca Tanrı’nın Yeruşalim’deki hizmeti için kâhinlerle Levililer’i bağlı oldukları bölüklere göre görevlere atadılar.",
    "19": "Sürgünden dönenler birinci ayın on dördüncü günü Fısıh Bayramı’nı kutladılar.",
    "20": "Kâhinlerle Levililer hep birlikte kendilerini arındırdılar; dinsel açıdan hepsi arındı. Levililer sürgünden dönenlerin tümü, kardeşleri olan kâhinler ve kendileri için Fısıh kurbanını kestiler.",
    "21": "Sürgünden dönen İsrailliler’le İsrail’in Tanrısı RAB’be yönelmek amacıyla kendilerini çevredeki halkların kötü alışkanlıklarından ayırıp onlara katılanların hepsi kurban etinden yedi.",
    "22": "Mayasız Ekmek Bayramı’nı yedi gün sevinçle kutladılar. Çünkü RAB onları sevindirdi ve Asur Kralı’nın onlara iyi davranmasını, İsrail’in Tanrısı Tanrı’nın Tapınağı’nın yapım işlerinde onlara yardım etmesini sağladı."
  }
}