{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 7,
  "verses": {
    "1": "Bu olaylardan sonra, Pers Kralı Artahşasta’nın krallığı döneminde, Başkâhin Harun oğlu Elazar oğlu Pinehas oğlu Avişua oğlu Bukki oğlu Uzzi oğlu Zerahya oğlu Merayot oğlu Azarya oğlu Amarya oğlu Ahituv oğlu Sadok oğlu Şallum oğlu Hilkiya oğlu Azarya oğlu Seraya oğlu Ezra adında biri Babil’den geldi. Ezra İsrail’in Tanrısı RAB’bin Musa’ya verdiği yasayı iyi bilen bir bilgindi. Tanrısı RAB’bin yardımıyla kral ona her istediğini verdi.",
    "2": "Bu olaylardan sonra, Pers Kralı Artahşasta’nın krallığı döneminde, Başkâhin Harun oğlu Elazar oğlu Pinehas oğlu Avişua oğlu Bukki oğlu Uzzi oğlu Zerahya oğlu Merayot oğlu Azarya oğlu Amarya oğlu Ahituv oğlu Sadok oğlu Şallum oğlu Hilkiya oğlu Azarya oğlu Seraya oğlu Ezra adında biri Babil’den geldi. Ezra İsrail’in Tanrısı RAB’bin Musa’ya verdiği yasayı iyi bilen bir bilgindi. Tanrısı RAB’bin yardımıyla kral ona her istediğini verdi.",
    "3": "Bu olaylardan sonra, Pers Kralı Artahşasta’nın krallığı döneminde, Başkâhin Harun oğlu Elazar oğlu Pinehas oğlu Avişua oğlu Bukki oğlu Uzzi oğlu Zerahya oğlu Merayot oğlu Azarya oğlu Amarya oğlu Ahituv oğlu Sadok oğlu Şallum oğlu Hilkiya oğlu Azarya oğlu Seraya oğlu Ezra adında biri Babil’den geldi. Ezra İsrail’in Tanrısı RAB’bin Musa’ya verdiği yasayı iyi bilen bir bilgindi. Tanrısı RAB’bin yardımıyla kral ona her istediğini verdi.",
    "4": "Bu olaylardan sonra, Pers Kralı Artahşasta’nın krallığı döneminde, Başkâhin Harun oğlu Elazar oğlu Pinehas oğlu Avişua oğlu Bukki oğlu Uzzi oğlu Zerahya oğlu Merayot oğlu Azarya oğlu Amarya oğlu Ahituv oğlu Sadok oğlu Şallum oğlu Hilkiya oğlu Azarya oğlu Seraya oğlu Ezra adında biri Babil’den geldi. Ezra İsrail’in Tanrısı RAB’bin Musa’ya verdiği yasayı iyi bilen bir bilgindi. Tanrısı RAB’bin yardımıyla kral ona her istediğini verdi.",
    "5": "Bu olaylardan sonra, Pers Kralı Artahşasta’nın krallığı döneminde, Başkâhin Harun oğlu Elazar oğlu Pinehas oğlu Avişua oğlu Bukki oğlu Uzzi oğlu Zerahya oğlu Merayot oğlu Azarya oğlu Amarya oğlu Ahituv oğlu Sadok oğlu Şallum oğlu Hilkiya oğlu Azarya oğlu Seraya oğlu Ezra adında biri Babil’den geldi. Ezra İsrail’in Tanrısı RAB’bin Musa’ya verdiği yasayı iyi bilen bir bilgindi. Tanrısı RAB’bin yardımıyla kral ona her istediğini verdi.",
    "6": "Bu olaylardan sonra, Pers Kralı Artahşasta’nın krallığı döneminde, Başkâhin Harun oğlu Elazar oğlu Pinehas oğlu Avişua oğlu Bukki oğlu Uzzi oğlu Zerahya oğlu Merayot oğlu Azarya oğlu Amarya oğlu Ahituv oğlu Sadok oğlu Şallum oğlu Hilkiya oğlu Azarya oğlu Seraya oğlu Ezra adında biri Babil’den geldi. Ezra İsrail’in Tanrısı RAB’bin Musa’ya verdiği yasayı iyi bilen bir bilgindi. Tanrısı RAB’bin yardımıyla kral ona her istediğini verdi.",
    "7": "Kral Artahşasta’nın krallığının yedinci yılında İsrail halkından, kâhinlerden, Levililer’den, ezgicilerden, tapınak görevlilerinden ve kapı nöbetçilerinden bazıları Yeruşalim’e gitti.",
    "8": "Ezra, Artahşasta’nın krallığının yedinci yılının beşinci ayında Yeruşalim’e vardı.",
    "9": "Birinci ayın birinci günü Babil’den ayrılmıştı. Tanrısı’nın koruyucu eli sayesinde beşinci ayın birinci günü Yeruşalim’e vardı.",
    "10": "Ezra kendini RAB’bin Yasası’nı inceleyip uygulamaya ve İsrail’de kuralları, ilkeleri öğretmeye adamıştı.",
    "11": "Kral Artahşasta’nın RAB’bin buyruklarını, İsrail için koyduğu kuralları iyi bilen Kâhin ve Bilgin Ezra’ya verdiği mektubun bir örneği şudur:",
    "12": "“Kralların Kralı Artahşasta’dan Gökler Tanrısı’nın Yasası’nın bilgini Kâhin Ezra’ya selamlar!",
    "13": "“Krallığımda yaşayan İsrail halkından, kâhinlerden ve Levililer’den Yeruşalim’e gitmek isteyen herkesin seninle gidebilmesi için buyruk veriyorum.",
    "14": "Elindeki Tanrın’ın Yasası’nın uygulanıp uygulanmadığı konusunda Yahuda ve Yeruşalim’de araştırma yapman için, ben ve yedi danışmanım seni görevlendirdik.",
    "15": "Benim ve danışmanlarımın Yeruşalim’de konut kuran İsrail’in Tanrısı’na gönülden verdiğimiz altını, gümüşü birlikte götürmelisin.",
    "16": "Babil İli’nden elde edeceğin altının, gümüşün tümünü, halkın ve kâhinlerin Tanrıları’nın Yeruşalim’deki Tapınağı’na gönülden verdikleri armağanları da alıp götürmelisin.",
    "17": "“Bu parayla hemen boğalar, koçlar, kuzular, tahıl sunuları ve dökmelik sunular satın alacak ve hepsini Tanrın’ın Yeruşalim’deki Tapınağı’nın sunağı üzerinde sunacaksın.",
    "18": "Sen ve kardeşlerin artan altını, gümüşü Tanrınız’ın isteği uyarınca dilediğiniz gibi kullanın.",
    "19": "Tanrın’ın Tapınağı’nın hizmetinde kullanılmak üzere sana verilen kapların hepsini Yeruşalim’in Tanrısı’na sun.",
    "20": "Tanrın’ın Tapınağı için ödemen gereken başka bir şey varsa, giderleri kralın hazinesinden karşılarsın.",
    "21": "“Ben, Kral Artahşasta, Fırat’ın batı yakasındaki bölgenin bütün hazine görevlilerine buyruk veriyorum: Gökler Tanrısı’nın Yasası’nın bilgini Kâhin Ezra’nın sizden her istediğini özenle yerine getirin.",
    "22": "Kendisine gerektiğinde yüz talanta kadar gümüş, yüz kor buğday, yüz bat şarap, yüz bat zeytinyağı ve istediği kadar tuz sağlayın.",
    "23": "Göklerin Tanrısı kendi tapınağı için ne buyurursa, özenle yerine getirin. Öyle ki, bana ve oğullarıma öfkelenmesin.",
    "24": "Şunu da bilesiniz ki, kâhinlerden, Levililer’den, ezgicilerden, tapınak görevlilerinden ve kapı nöbetçilerinden, Tanrı’nın Tapınağı’nın öbür hizmetkârlarından vergi almaya yetkiniz yoktur.",
    "25": "“Sana gelince, Ezra, sendeki Tanrı bilgeliği uyarınca yargıçlar ata. Bunlar Fırat’ın batı yakasındaki bölgede yaşayan bütün halka, Tanrın’ın yasalarını bilenlerin hepsine adalet sağlasınlar. Yasayı bilmeyenlere de siz öğreteceksiniz.",
    "26": "Tanrın’ın Yasası’na ve kralın buyruklarına uymayanlar ya ölümle, ya sürgünle, ya mallarına el konarak, ya da hapsedilerek cezalandırılsın.”",
    "27": "Atalarımızın Tanrısı RAB’be övgüler olsun! Kralın yüreğine Yeruşalim’deki tapınağını onurlandırma isteğini koydu.",
    "28": "Kralın, danışmanlarının, güçlü komutanlarının bana iyi davranmalarını sağladı. Tanrım RAB’bin eli üzerimde olduğundan yüreklendim. İsrail ileri gelenlerinin bazılarını toplayıp benimle Yeruşalim’e dönmelerini sağladım."
  }
}