{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 8,
  "verses": {
    "1": "Artahşasta’nın krallığı döneminde ben Ezra’yla birlikte Babil’den dönen boy başlarının ve onlarla birlikte kayıtlı olanların listesi:",
    "2": "Pinehasoğulları’ndan Gerşom, İtamaroğulları’ndan Daniel, Davutoğulları’ndan Hattuş.",
    "3": "Şekanyaoğulları’ndan, Paroşoğulları’ndan Zekeriya ve onunla birlikte bu boydan kaydedilen 150 erkek.",
    "4": "Pahat-Moavoğulları’ndan Zerahya oğlu Elyehoenay ve onunla birlikte 200 erkek.",
    "5": "Yahaziel oğlu Şekanya’nın oğullarından 300 erkek.",
    "6": "Adinoğulları’ndan Yonatan oğlu Ebet ve onunla birlikte 50 erkek.",
    "7": "Elamoğulları’ndan Atalya oğlu Yeşaya ve onunla birlikte 70 erkek.",
    "8": "Şefatyaoğulları’ndan Mikael oğlu Zevadya ve onunla birlikte 80 erkek.",
    "9": "Yoavoğulları’ndan Yehiel oğlu Ovadya ve onunla birlikte 218 erkek.",
    "10": "Yosifya oğlu Şelomit’in oğullarından 160 erkek.",
    "11": "Bevayoğulları’ndan Bevay oğlu Zekeriya ve onunla birlikte 28 erkek.",
    "12": "Azgatoğulları’ndan Hakkatan oğlu Yohanan ve onunla birlikte 110 erkek.",
    "13": "Adonikam’ın küçük oğullarından adları Elifelet, Yeiel, Şemaya olanlar ve onlarla birlikte 60 erkek.",
    "14": "Bigvayoğulları’ndan Utay, Zakkur ve onlarla birlikte 70 erkek.",
    "15": "Onları Ahava Kenti’ne doğru uzanan kanalın yanına topladım. Orada üç gün konakladık. Halkın ve kâhinlerin arasında yoklama yaptığımda orada Levililer’den kimse olmadığını gördüm.",
    "16": "Bunun üzerine Eliezer, Ariel, Şemaya, Elnatan, Yariv, Elnatan, Natan, Zekeriya, Meşullam adındaki önderleri, Öğretmen Yoyariv’i ve Elnatan’ı çağırttım.",
    "17": "Sonra onları Kasifya’da bulunan Önder İddo’ya gönderdim. İddo’ya ve tapınak görevlisi olan kardeşlerine neler söylemeleri gerektiğini bildirdim. Öyle ki, bize Tanrımız’ın Tapınağı’nda görev yapacak adamlar göndersinler.",
    "18": "Tanrımız’ın iyiliği sayesinde İsrail oğlu Levi oğlu Mahlioğulları’ndan Şerevya adında bilge bir kişiyi bize gönderdiler. Kendisiyle birlikte oğulları ve kardeşleri toplam on sekiz kişi geldi.",
    "19": "Haşavya’yı, Merarioğulları’ndan Yeşaya’yı ve kardeşleriyle oğullarını, toplam yirmi kişiyi de gönderdiler.",
    "20": "Ayrıca Levililer’e yardım etmek üzere Davut’la görevlilerinin atadığı tapınak görevlilerinden iki yüz yirmi kişi gönderdiler. Hepsinin adı listeye yazılmıştı.",
    "21": "Tanrımız’ın önünde alçakgönüllü davranmak, O’ndan kendimiz, çocuklarımız, mallarımız için güvenli bir yolculuk dilemek üzere orada, Ahava Kanalı yanında oruç ilan ettim.",
    "22": "Yolculuğumuz sırasında herhangi bir düşmandan bizi korumaları için, kraldan asker ve atlı istemeye utanıyordum. Çünkü krala, “Tanrımız kendisine yönelenlerin hepsine iyilik eder, ama kızgın öfkesi kendisini bırakanların üzerindedir” demiştik.",
    "23": "Oruç tuttuk ve bu konuda Tanrımız’a yakardık. O da yakarışımızı yanıtladı.",
    "24": "Şerevya, Haşavya ve kardeşlerinden on kişiyle birlikte on iki önde gelen kâhin seçtim.",
    "25": "Kralın, danışmanlarının, komutanlarının ve orada bulunan İsrailliler’in Tanrımız’ın Tapınağı’na bağışladığı altını, gümüşü, kapları tartıp onlara verdim.",
    "26": "Tartıp verdiklerim şunlardır: 650 talant gümüş, 100 talant gümüş kap, 100 talant altın,",
    "27": "bin dariklik yirmi altın tas ve altın kadar değerli, kaliteli, parlak tunçtan iki kap.",
    "28": "Onlara, “Siz RAB için kutsalsınız, bu kaplar da öyle” dedim, “Altın ve gümüş, atalarınızın Tanrısı RAB’be gönülden sunulan sunudur.",
    "29": "RAB’bin Yeruşalim’deki Tapınağı’nın odalarında, önde gelen kâhinlerin, Levililer’in, İsrail’in boy başlarının önünde tartıncaya dek bunları iyi koruyun.”",
    "30": "Böylece kâhinlerle Levililer Yeruşalim’e, Tanrımız’ın Tapınağı’na götürülmek için tartılan altını, gümüşü, kapları aldılar.",
    "31": "Birinci ayın on ikinci günü Yeruşalim’e gitmek üzere Ahava Kanalı’ndan ayrıldık. Tanrımız’ın eli üzerimizdeydi; yol boyunca düşmandan, pusuya yatanların saldırısından bizi korudu.",
    "32": "Sonunda Yeruşalim’e vardık. Orada üç gün kaldık.",
    "33": "Dördüncü gün, Tanrımız’ın Tapınağı’na gidip altını, gümüşü, kapları tarttık ve Uriya oğlu Kâhin Meremot’a verdik. Pinehas oğlu Elazar, Levili Yeşu oğlu Yozavat ve Binnuy oğlu Noadya da onunla birlikteydi.",
    "34": "Her şey sayıldı, tartıldı; tartılanların tümü anında kayda geçirildi.",
    "35": "Sürgünden dönenler İsrail’in Tanrısı’na yakmalık sunular sundular: Bütün İsrail için on iki boğa, doksan altı koç, yetmiş yedi kuzu ve günah sunusu olarak on iki teke. Bütün bunlar RAB’be yakmalık sunu olarak sunuldu.",
    "36": "Ayrıca kralın buyruklarını içeren belgeyi kralın satraplarına ve Fırat’ın batı yakasındaki valilere verdiler. Bunlar İsrail halkına ve Tanrı’nın Tapınağı’na yardım etmişlerdi."
  }
}