{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 1,
  "verses": {
    "1": "Judah kumpipa Jehoiakim kumpi a suah zawh a kum thumna kumin, Babylon kumpipa Nebukhadnezzar in Jerusalem khuapi simin a umcih hi.",
    "2": "Topa in kumpi Jehoiakim le biakinnpi na manphate kumpi Nebukhadnezzar a mansak hi. Amah in a mi matte Babylon gam ama pasian biakinn ah paipih a, na manpha a matte sumkoihna inn ah a koih hi.",
    "3": "Kumpipa in Israel salte sunga kumpi nam le mi lian namte lak pan mi pawl khat a teel khia dingin innsung maang lian pen Ashpenaz thu a pia hi.",
    "4": "Tua mite, kumpi inn sunga nasem siamte a suah theih nadingun a melhoih, pumpi tung poina a nei lo, a navak, hoihtakin pilna a kisinsak, na a thei baih, a lungsim navak ngentang ding ahi hi. Ashpenaz in amaute Babylon lai le a pau a hilh ding ahi hi.",
    "5": "Amaute pen kumpi inn sunga nasem dangte mah bangin nisimin an le leenggahzu tawh a vak dingin kumpipa in thu a pia hi. Tua bangin kum thum sung sinna a neih khit uh ciangin kumpipa mai ah amaute a kilakkik ding uh ahi hi.",
    "6": "Tua bangin a kiteelte, Judah mite vive hi a, Daniel, Hananiah, Mishael le Azariah-te ahi uh hi.",
    "7": "Innsung maang lian pen pa in amaute min thak phuah a, Danielʼ min dingin Belteshazzar, Hananiahʼ min dingin Shadrak, Mishaelʼ min dingin Meshak, Azariahʼ min dingin Abednego a phuak hi.",
    "8": "Daniel in kumpi inn sunga an le leenggahzu tawh a pumpi a thanghuaisak loh nadingin a lungsim a khensat hi. Amah in innsung maang lian pen Ashpenaz kiangah tua bang an a kipiak loh nadingin a ngen zaw hi.",
    "9": "Tua ciangin Pasian in Daniel tungah Ashpenaz in ngaihsut siamna a neih theih nadingin a bawlsak hi.",
    "10": "Ahih hangin Ashpenaz in Daniel kiangah, “Kumpipa in na annek ding uh le na dawn ding uh sehsa-in nei khinzo ahih ciangin, khangno dangte ban zo kei kha zenzen leteh a hong thah ding ka lau hi,” a ci hi.",
    "11": "Tua ciangin Daniel zong Ashpenaz in amah le a dang thumte a cing dingin a koihpa kiangah a pai hi.",
    "12": "Amah in, “Ni sawm sung hong ze-etin, anteh bek hong nesak inla, tui bek hong dawnsak in.",
    "13": "Tua ciangin kumpipaʼ an a ne khangnote tawh hong en kak khawm inla, nong muhna bangbangin thu khen ta in,” a ci hi.",
    "14": "Amah in amauʼ ngetna bang mangin ni sawm sung ze-et dingin a thukim hi.",
    "15": "Ni sawm a cin khit ciangin amaute pen kumpi an nete sangin cidam zaw uh a, a ci a sa uh a hoih zaw hi.",
    "16": "Tua ciangin a cing pa in kumpi an le leenggahzu pia loin amaute anteh an a pia hi.",
    "17": "Pasian in tua khangno lite lai theih siamna le pilna thukte a pia hi. Daniel pen maangmuhna le mangkhiat siamna a pia hi.",
    "18": "Kumpipaʼ seh sa kum thum a cin khit ciangin Ashpenaz in khangnote khempeuh kumpipa kiangah a paipih hi.",
    "19": "Kumpipa in amaute khempeuh hopih a, Daniel, Hananiah, Mishael le Azariah-te a dang teng khempeuh sangin a hoih zawk tuan lam uh a mu hi. Tua ahih ciangin kumpi inn-a vaihawm ulian pawl a suak uh hi.",
    "20": "Kumpipa in bangbang thuhaksa nono a dot hangin, hih mi lite pen ama gam sung khempeuh a mitphial siamte le aisan theite khempeuh sangin a zah sawmin a siam zawk lam uh a mu hi.",
    "21": "Sairas, Babylon kumpi a suah hun dong, kumpi inn ah Daniel om to paisuak hi."
  }
}