{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 10,
  "verses": {
    "1": "Sairas, Persia gam kumpi a suah zawh kum thum a phak laitakin Beteshazzar zong a kici Daniel tungah thu khat a kipia hi. Tua thu pen theih tel hak mahmah ahih manin maangmuhna tawh teltakin a kilak hi.",
    "2": "Tua hun laitakin keimah Daniel, nipikal thum sung khakunin dahin ka om hi.",
    "3": "Zu le sa ahi a, an lim ahi zongin bangmah ka ne kei a, nipikal thum a bei mateng ka sam zong ka hiat kei hi.",
    "4": "Tua kum a kha masa, ni sawm nih le li ni-in Tigris gunpi gei ah ka ding hi.",
    "5": "Ka nung lam ka et toh leh puan pak silhin kham kawnggak tawh a kawng a gak mi khat ka mu hi.",
    "6": "A pumpi, suangmanpha tawh kibangin a taang hi. A maitang, khuaphialep bangin taang a, a mittangte mei bangin a kuang zalzal hi. A ban le a khete sumngo zut siang bangin tee daldal hi. A aw, mihonpi kiko tawh kibangin a ging zuazua hi.",
    "7": "Tua maangmuhna keimah bek in ka mu hi. Ka gei-a om midangte in bangmah a mu kei uh hi. Amaute lau uh ahih manin tai mangin a bu uh hi.",
    "8": "Kei guak bek hong kinusia ahih manin tua a lamdang maangmuhna keimah guak bek mah in ka mu hi. Ka thaneih teng bei khin a, ka mel kikhel gawp ahih manin kei ka hih lam mel kuamah in a hong thei nawn kei uh hi.",
    "9": "Tua mipaʼ kampau ka zak ciangin ka khuplamin leilak ah tuk sukin khua ka phawk nawn kei hi.",
    "10": "Tua laitakin ka khut khatin hong phong to a, ka khut le ka khukin ka tho to a, liing kankan kawmin ka om hi.",
    "11": "Amah in, “Daniel aw, Pasian in nang hong it hi. Ding inla kong thugente limtakin ciamteh in. Na kiangah thu a gen dingin kei hong kisawl zo hi,” a hong ci hi. Amah in hih thu teng a hong gen khit ciangin liing kankan kawmin ka ding hi.",
    "12": "Tua ciangin amah in, “Daniel aw, lau kei in. Kiniamkhiat dingin na lungsim na khensat masak pen ni a kipan, tua thu na theihtheih nadingin Pasian in na thungetna a hong za zo hi. Na thungetna bang a hong pia dingin ka hong pai hi.",
    "13": "Persia gam a cing vantungmi in ni sawm nih le khat sung kei a hong nial hi. Tua ciangin kei a hong huh dingin vantungmi thupite khat ahi Mikhael a hong pai hi. Bang hang hiam cih leh Persia gam sungah keimah guak bek ka om hi.",
    "14": "Mailam hunah na mipihteʼ tunga hong tung ding thu a hilh khol dingin a hong pai ka hi hi. Hih pen mailam a hong piang lai ding maangmuhna ahi hi,” a hong ci hi.",
    "15": "Amah in hih thu a hong gen ciangin kei bangmah pau thei loin lei ka en suk gega mawk hi.",
    "16": "Tua ciangin pasal mel tawh a kibang mi khat thakhatin ka mai ah hong om a, ka muk a hong lawnsak hi. Tua ciangin thugen dingin ka kisa hi. Ka mai-a a ding pa kiangah, “Topa aw, ka maangmuhna in ka tha hong zawsak lua ahih manin ka ci-lin a pha thei kei hi.",
    "17": "A topaʼ mai ah a ding sila khat tawh ka kibang hi. Bangci bangin thu hong gen thei ding ka hi hiam? Husanʼ zawh nading thatang nangawn ka nei kei hi,” ka ci hi.",
    "18": "Ahih hangin khatvei hong lenkik leuleu a, ka tha a hong khauhkik zaw deuh hi.",
    "19": "Amah in, “Lunghimawh kei inla, lau kei in. Kihangsak in. Pasian in nang hong it hi,” a hong ci hi. Tua teng a hong gen khit ciangin ka tha hong khauh zaw a, “Topa aw, na gen ding peuhpeuh hong gen in; tu-in ka ci a hong dam zaw diak hi,” ka ci hi.",
    "20": "Amah in, “Bang hangin na kiangah hong pai ka hi hiam, cih na thei hiam? Thuman Laibu sungah a kigelh thute a lak dingin a hong pai ka hi hi. Tu-in ciahkikin, Persia gam a cing vantungmi tawh ka kido ding hi. Tua khit ciangin Grik gam a cing vantungmi a hong kilang ding hi. Mikhael longal kei a hong huh ding kuamah a om kei hi."
  }
}