{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 11,
  "verses": {
    "1": "Israel a cing vantungmi pen kei hong huhpa le a hong dal pa ahi hi,” a hong ci hi.",
    "2": "Tua ciangin amah in, “Tu-a na tunga kong gen ding thu, a thuman ahi hi. Kumpi thum in Persia gam uk lai dinga, tua banah a lina hong khang ding hi. Tua pa, a dang teng sangin a hau zaw ding hi. Amah in a hauh penpen laitak le a thahat pen laitakin Grik kumpi a to ding hi.",
    "3": "Tua ciangin a minthang kumpi khat a hong kilang ding hi. Amah in gam zaipi tak uk dinga, ama thuthu-in a gamta ding hi.",
    "4": "Ahih hangin a thahat pen laitakin a gam hong kitam dinga, khen li a kisuah ding hi. A suan a khakte in ama gam a uk kha kei ding uh hi. Midangte in uk ding uh a, ahi zongin amah zahin vang a nei zo kei ding uh hi.",
    "5": "“Egypt kumpipa a hong thahat ding hi. Ahi zongin a galkap maang lian pente khat thahat pen dinga, gam lian zaw a uk ding hi.",
    "6": "Kum sauvei sim khit ciangin Egypt kumpipa in a kipawl khawm theih nadingin Syria kumpipa le ama tanu a kiteengsak ding hi. Ahih hangin tua kipawlkhawmna kip lo dinga, tua numei le a tonpih a silate le a ta le a pasal a kithat lum ding hi.",
    "7": "“A sawt loin tua numeiʼ behte khat in Syria kumpi sim dinga, a kulhpi sungah tumin amaute a zo gawp ding hi.",
    "8": "Amah in amauteʼ milim pasian-te le a na manpha ngun le khamte Egypt gamah a pua ding hi. Kum tawmvei sung bek kilemna a om ding hi.",
    "9": "Syria kumpipa in Egypt gam sim dinga, ahih hangin zo zo loin a nungkik ding hi.",
    "10": "“Syria kumpipaʼ tate, galsim dingin kithawi-in galkap ding mi tampi a kaikhawm ding uh hi. Tua galkap maangte khat thahat diakin tuikhang bang dinga, galteʼ kulhpi a luh zo ding hi.",
    "11": "Egypt kumpipa zong heh mahmah in Syria kumpipa sim gawp dinga, a galkapte tampi tak a matsak ding hi.",
    "12": "A galhatna hang le galkap tampi a thahna hangin kisathei mahmah dinga, ahih hangin a gualzo tawntung kei ding hi.",
    "13": "Syria kumpipa khatvei kuankikin a masa sangin galkap a tam zaw a kaikhawm ding hi. A hun kicing ta a sak ciangin galkap tampi le galhiam kicing piikpeek tawh a kuan khia ding hi.",
    "14": "“Tua hun ciangin mi tampi tak in Egypt kumpipa a lehdo ding uh hi. Danielʼ mipihte ahi, mihoih lo pawl khat in zong a muh sa uh maangmuhna hangin a lehdo ding uh a, ahih hangin a guallel ding uh hi.",
    "15": "Tua ahih ciangin Syria kumpipa in kulhpi tawh a ki-umcih khuapite luh zo-in a la khin ding hi. Egypt galkapte in gal dosuak zo nawn lo ding uh a, galkap thahat pente a thaneem ding uh hi.",
    "16": "Galdo zo ding om nawn lo uh ahih manin a galte uh a ututin a gamta ding uh hi. Thuciam Gamah zong lutin a khut sungah tua gam a om ding hi.",
    "17": "“Syria kumpipa in a galkap neih khempeuh zangin galsim ding a ngaihsun ding hi. Olno takin a gualzawh theih nadingin a tanu le a galte tensak ding a ngaihsun ding hi. Ahih hangin a tangtung zo kei veve ding hi.",
    "18": "Tua khit ciangin tuipi tungtawnin minam dangte sim dinga, tampi tak mah a zo ding hi. Ahih hangin gamdang makai khat in amah zo gawp dinga, a minthanna teng a beisak ding hi.",
    "19": "Kumpipa a kulhpi a zuankik dingin a gamah hong ciah dinga, ahih hangin gal lel khinta ahih manin amah a bei ta ding ahi hi.",
    "20": "“Tua ciangin kumpi dang khat in ama nung hong zuikik leuleu dinga, a gam sung khantoh nadingin phiangsiah tampi a dong dingin mi khat a sawl ding hi. Tawlno khat khit ciangin tua kumpipa kithat lum dinga, ahih hangin gal sung a si ahi kei ding hi.",
    "21": "“Ama zomah Syria kumpi ding pen migilo, kumpi dingin a kilawm lo mi khat ahi ding hi. Ahih hangin amah pen thakhat thu-in zuausiamna tawh kumpi a hong suak vat ding hi.",
    "22": "Ama thu a nial galkap honpite le Pasianʼ siampi liante khempeuh a mangthangsak ding hi.",
    "23": "Zuaugen siamna zangin minam dangte tawh kilemna a bawl ding hi. Minam tawmno khat bek a uk hangin a thahatna a khang semsem ding hi.",
    "24": "Amah in a pu a pateʼ hih ngei loh, gam hau, gam kilemte nangawn a sim ding hi. Tua ciangin gal sung a a lak vante le nate a nungzuite tawh a hawm ding uh hi. Amah in galdalna kulhpite khempeuh luh ding hanciam dinga, ahih hangin tawmvei sung bek hun a nei ding hi.",
    "25": "“Egypt gam hang takin a sim theih nadingin galkap tampi a kaikhawm ding hi. Egypt-te in zong galkap tampi tawh nasia takin a na do ding uh hi. Ahi zongin Egypt kumpipa in khemna thuak ding ahih manin gal a zo kei ding hi.",
    "26": "Ama muan pen a thudot mipilte in amah leh bawlin a siasak ding uh hi. A galkapte tampi tak si ding ahih manin gal a lel ding hi.",
    "27": "Tua kumpi tegel in sabuai khat tungah tu-in an a nekhawm ding uh hi. Ahih hangin a ngaihsutna uh a hoih zawsang om tuan lo ahih manin a kikhem tuak ding uh hi. A hun tung nai lo ahih manin a deih bang uh a ngah zo kei uh hi.",
    "28": "Tua ciangin Syria kumpipa, a galvan lak teng tawh a gamah ciahkik dinga, Pasian miteʼ biakna suksiatsak ding a lungngai ding hi. A ut bang peuhin gamta dinga, tua ciangin a gam lamah a ciahkik ding hi.",
    "29": "“Tua nung ciangin Egypt gam simkik leuleu dinga, ahih hangin a masa-a bangin a piang kei ding hi.",
    "30": "Rom mite, teembaw tawh hong pai-in amah do ding uh ahih manin a lau ding hi. Tua ciangin amah kilehkik dinga, a thangpaihna tawh Pasianʼ miteʼ biakna suksiat ding a hanciam ding hi. Amah in tua biakna a nusia miteʼ zolsimna a mang ding hi.",
    "31": "A galkapte pawl khat in biakinnpi le biakinnpi huang a ninsak ding uh hi. Amaute in nisim biakpiaknate khawlsak ding uh a, a Lipkhaphuai na a suang ding uh hi.",
    "32": "Kumpipa in tua biakna a nusia mite a thu zawh theih nadingin zuaugen siamna a zang ding hi. Ahih hangin Pasianʼ nung a zui mite ahih uh leh thahatin a gualzo ding uh hi.",
    "33": "Pilna a nei mite in a pilna uh midang tampite tawh a neikhawm ding uh hi. Ahih hangin tawl khat sung mi pawl khat in gal sung a sihna le meikuang sunga thahna a thuak ding uh hi. Mi pawl khatte in lawk gawpna le thongkiatna a thuak ding uh hi.",
    "34": "Tua bangin thahna a thuak laitakun, pawl khat in huhna a ngah ding uh hi. Mi tampi in huhna a piak uh hangin amauʼ meetna ding ngaihsutna bek ahi hi.",
    "35": "Mi pawl khat in thahna a thuak ding uh hi. Tua bangin a pianna thu pen beina a tun mateng sianthosakna le mipha le misia khentelna, Pasianʼ seh sa hun a tunna ahi hi.",
    "36": "“Syria kumpipa a ut bangbangin a gamta ding hi. Amah in, pasian-te sangin ka lian zaw a, a Lianpen Pasian sangin zong ka thupi zaw lai hi, ci-in a kisathei ding hi. Pasian in amah gim a piak mateng tua bangin a om ding hi.",
    "37": "Kumpipa in a pu a pateʼ biak pasian le numeite in a it pasian a thusim kei ding hi. Pasian a kici peuhmah khat beek a thusim kei ding hi. Bang hang hiam cih leh tuate sangin amah a lian zaw-in a kingaihsun hi.",
    "38": "Tua pasian-te sangin kulhpi a dal pasian a thupi sim zaw ding hi. Amah in kham, ngun, suangmanpha le a thupi letsongte, a pu a pateʼ biak ngei loh pasian kiangah a pia ding hi.",
    "39": "Amah in a kulhpi a ciang dingin pasian dang a biate a sawl ding hi. Amah in amah kumpi-in a sang mite minphatna, za liatna pia-in, leitang nangawn letsongin a pia ding hi.",
    "40": "“Syria kumpipaʼ hun a bei dektak ciangin, Egypt kumpipa in amah a sim ding hi. Syria kumpipa in a thaneih teng siit loin tuikhang bangin sakol tawh, sakol galkapte tawh, teembaw tampi tawh Egypt a do ding hi.",
    "41": "Amah in Thuciamna Gam zong sim dinga, mi tul tampi tak a that ding hi. Ahih hangin Edom gam, Moab gam le Ammon gam sungah a om lai sunteng a suakta ding uh hi.",
    "42": "Amah in gam tampi tak sim dinga, Egypt nangawn zong a suakta kei ding hi.",
    "43": "Amah in Egypt gam sunga kiseel ngun le kham le a neihsa uh na manpha khempeuh a la ding hi. Amah in Libya le Ethiopia gam zong a zo ding hi.",
    "44": "Tua ciangin, nisuahna lam le saklam panin thupiang in amah patausak dinga, thangpaihna tawh gal do-in mi tampi tak a that ding hi.",
    "45": "Amah in a kumpi puanbuk lianpite biakinn dinna mual tung le tuipi kikalah a lam ding hi. Ahih hangin amah a si ding hi. Bang hang hiam cih leh amah a huh ding kuamah a om kei hi,” a hong ci hi."
  }
}