{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 12,
  "verses": {
    "1": "Tua ciangin saihadial puan a silh vantungmi in, “Na mite a cing, a lian vantungmi Mikhael hong kilang ding hi. Tua ciangin leitungah mihing a pian zawh a kipan a nasia penpen gimna hun hong tung ding hi. Tua hun a hong tun ciangin Pasianʼ laibu sungah a min a kigelh na mite khempeuh kihon khia ding hi.",
    "2": "A si sa mi tampite in nuntakna a ngahkik ding uh hi. Pawl khatte nungta tawntung ding uh a, pawl khatte in a tawntung zumna le min siatna a ngah ding uh hi.",
    "3": "A pilte ahih uh leh vantung khuavak tawh a taang khawm ding uh hi. A pha-in gamtat ding mi tampi a hilhte pen aksi bangin a taang tawntung ding uh hi.",
    "4": "Tu-in Daniel aw, beina hun a tun mateng laibu khupcip inla, a tungah ciaptehna koih in. A kallak ah mi tampite in bang thu piang hiam cih thei tel nuamin a hanciam ding uh hi,” a hong ci hi.",
    "5": "Tua ciangin keimah Daniel in gun pang tuak a ding mi nih ka mu hi.",
    "6": "Tua mite khat in puan pak silh a, gun gal a gamla zaw deuhin a ding pa kiangah, “Hih nalamdangte a beina ding bang tanvei sawt ding ahi hiam?” ci-in a dong hi.",
    "7": "Puan pak silhpa in a khut tegel vantung lamah laam to-in, Tawntung Pasianʼ min tawh thuciamna a bawl hi. Amah in, “Kum thum le alang hi ding hi. Pasianʼ mite a kibawlsiatna a bei ciangin hih thute khempeuh hong piang ding hi,” ci-in a gen ka za hi.",
    "8": "A thugen za napi-in teltakin ka thei kei hi. Tua ahih ciangin, “Topa aw, bangci bangin beina hong piang ding ahi hiam,” ci-in ka dong hi.",
    "9": "Amah in, “Daniel aw, tu-in ciah in; bang hang hiam cih leh hih thute pen beina hun a tun mateng selcipin ipcip ding ahi hi.",
    "10": "Mi tampite kisiansuahin a hoih le a hoih lo a kikhentel ding uh hi. Migilote in bangmah thei tel thei lo uh ahih manin a gilo semsem ding uh hi. Ahih hangin mipilte in theih tel theihna a nei ding uh hi.",
    "11": "Amaute in nisim biakpiakna a khawlsak, a Lipkhaphuai na a hong pian ciangin ni tul khat za nih sawm kua sung a sawt ding hi.",
    "12": "Ni tul khat za thum sawm thum le nga sung muanhuai takin a ngak zo kenkante in thupha a ngah ding uh hi.",
    "13": "Nang Daniel na hih leh a tawp dong muanhuai takin om in. Tua ciangin na si dinga, ahi zongin hun a bei ciangin thaman a sang dingin na hingkik ding hi,” a hong ci hi."
  }
}