{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 3,
  "verses": {
    "1": "Kumpi Nebukhadnezzar in a tun pi sawm kua a sang, a vailam pi kua a gol kham milim golpi khat bawlsak a, Babylon gam sung Dura zanglei ah a koih hi.",
    "2": "Kumpipa in a mi lian khempeuh, kumpi tapate, gam ukpite, gam ukpi huhte, mangpite, sumkem mangte, thukhen mangte, khuapi uk mangte le mi lian dangte khempeuh, kumpipaʼ milim bawl apna ah a paikim ciat dingin sapna thu a pia hi.",
    "3": "Tua ahih ciangin tua mang liante khempeuh milim ap nadingin milim mai ah a ding uh hi.",
    "4": "Tua ciangin nakpi takin taangkona khat kibawl a, “Minam tuamtuamte le pau nam tuamtuamte khempeuh aw!",
    "5": "Peengkul ging na za ding uh a, tua khit ciangin tamngaite, laiza lasakna gingte, harp lasakna gingte, gawsemte le tum theih a tuamtuamte a hong kitum ciangin Kumpi Nebukhadnezzarʼ koih kham milim mai ah kunin na bia ding uh hi.",
    "6": "A kun lo, a bia lo peuhmah thakhat thu-in mei phualpi sungah kikhul pah ding hi,” a ci hi.",
    "7": "Tua mah bangin minamkimte, minam tuamtuamte le pau nam tuamtuamte khempeuh in tum theih gingte a zak phetun kun sukin Kumpi Nebukhadnezzarʼ kham milim koih a bia uh hi.",
    "8": "Tua ciangin Babylon mite pawl khat pai-in Jew mite a hek sim uh hi.",
    "9": "Amaute in Kumpi Nebukhadnezzarʼ kiangah, “Kumpipa aw, na khansau hen!",
    "10": "Kumpipa in, tum theihte a hong kitum khit phetin mi khempeuh kham milim mai ah kunin bia ding uh hi, ci-in thu na pia khinzo hi.",
    "11": "Tua milim mai ah kun loin, a bia lo khempeuh mei phualpi sungah a kikhul ding ahi hi.",
    "12": "Babylon gam a khen liante a uk dingin na koih Shadrak, Meshak le Abednego a kici Jew mi pawl khat a om uh hi. Amaute in kumpipaʼ thupiakna a mang kei uh hi. Amaute in na pasian bia nuam loin, na milim koih mai ah a kun nuam kei uh hi,” a ci uh hi.",
    "13": "Tua thu hangin kumpipa heh mahmah a, tua mi thumte ama mai ah a kipaipihna ding thu a pia hi.",
    "14": "Amah in, “Shadrak, Meshak le Abednego-te aw, ka pasian bia nuam loin, ka kham milim koih mai ah kun nuam lo na hi uh hiam?",
    "15": "Tua ahih ciangin tu-in peengkulte, tamngaite, laiza lasakna gingte, harp lasakna gingte, gawsem le tum theih dang a gingte na zak khit phet uh ciangin kunin milim na bia ding uh hi. Na biak kei uh leh thakhatin mei phualpi sungah hong kikhul ding ahih ciangin a hong hon khia zo ding pasian omin um na hi uh hiam?” a ci hi.",
    "16": "Shadrak, Meshak le Abednego-te in Kumpi Nebukhadnezzar kiangah, “Kumpipa aw, hih thu kong dawng kei ding uh hi.",
    "17": "Mei phualpi sung panin a hong hon khia thei pasian a om leh ka biak Pasian uh hi dinga, na khut sung panin a hong hon khia ding hi.",
    "18": "Kumpipa aw, a hong hotkhiat kei zenzen leh zong, na pasian lah ka bia tuan kei ding uh a, na kham milim mai ah zong ka kun kei ding uh hi, ci-in thei ta in,” a ci uh hi.",
    "19": "Tua ciangin Kumpi Nebukhadnezzar pen Shadrak, Meshak le Abednego-te tungah heh mahmah ahih manin a mai a san pempam hi. A sat ngeina zah sangin a zah sagih vei a sa zaw mei phualpi a cih dingin a mite thu a pia hi.",
    "20": "Tua ciangin Shadrak, Meshak le Abednego-te a hencip ding le mei phualpi sungah a khul dingin galkap thahat khempeuh thu a pia hi.",
    "21": "Tua ciangin amaute puanak le puan tualpi silh sa le lukhu khusa-in hencip uh a, mei phualpi sungah a khul uh hi.",
    "22": "Bang hang hiam cih leh kumpipaʼ thupiakna kinawh lua mahmah a, mei phualpi lah sa lua mahmah ahih manin a khulte nangawn meikuang in hul lum hi.",
    "23": "Tua ahih ciangin Shadrak, Meshak le Abednego-te hencip sa-in meikuangpi laizang ah a kia suk uh hi.",
    "24": "Tua ciangin Nebukhadnezzar in lamdang sa mahmah in a ding vat hi. Amah in a thudotte kiangah, “Mihing thum hencip sa-in mei phualpi sungah khul hi lo ihi hiam?” ci-in a dong hi. Amaute in, “Hi mah hi, Kumpipa aw,” ci-in a dawngkik uh hi.",
    "25": "“Tua ahihleh bang hangin meikuang sungah mihing li a kawi paipai mu ka hi hiam? Amaute lah kihencip lo a, liam zong liam tuak beek lo uh hi. A lina pen pa hoh pasian-te khat tawh a kibang hi,” ci-in a dong hi.",
    "26": "Tua ahih ciangin Nebukhadnezzar zong mei phualpi kong gei ah pai to a, “Shadrak! Meshak! Abednego! A lianpen Pasianʼ nasemte hong paikhia un,” ci-in a sam hi. Tua ciangin amaute zong thakhatin a hong paikhia pah uh hi.",
    "27": "Kumpi tapate, gam ukpite, gam ukpi huhte le kumpipaʼ thudotte khempeuh kikhawm uh a, mei in a kat loh mite a en uh hi. A sam uh zang khat beek mei in kaanghul lo a, a puan uh zong kaang loin meikhu gim zong a nam beek kei uh hi.",
    "28": "Tua ciangin kumpipa in, “Shadrak, Meshak le Abednego-teʼ Pasian phat un. Amah in a vantung mite sawl a, amah a muang ama nasem hih mite a hon khia hi. Amaute in ka thupiakna mang loin, amauʼ Pasian longal pasian dangʼ mai ah kun nuam lo, bia nuam lo uh ahih manin mei phualpi sungah khul ding a ut zaw uh ahi hi,” a ci hi.",
    "29": "“Tu-in minamkimte, minam tuamtuamte, pau nam tuamtuamte, mi khat peuhpeuh in Shadrak, Meshak le Abednego-teʼ Pasian gensiatna kampau a om leh kibalnen gawp dinga, a inn uh kisuksiatsak ding hi, ci-in thukham ka bawl hi. Bang hang hiam cih leh hih bangin a hon thei pasian dang om peuhmah lo hi,” a ci hi.",
    "30": "Tua ciangin kumpipa in Shadrak, Meshak le Abednego-te Babylon gam khen liante ah a gol zaw ukna za a pia hi."
  }
}