{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 4,
  "verses": {
    "1": "Nebukhadnezzar kumpipa in leitung a om minamkimte, minam tuamtuamte, pau nam tuamtuamte khempeuh tungah a nuai-a thute hih bangin a khak hi: “Note tungah nopna om tahen!",
    "2": "A Lianpen Pasian in kei tungah lim le nalamdang a hong lahna thute kong gen nuam hi.",
    "3": "“Pasianʼ hong lah nalamdangte, bangzahin lian ahi hiam? A bawl nalamdangte, bangzahin vanglian ahi hiam? A tawntungin Pasian kumpi hi dinga, amah in a tawntungin a uk paisuak ding hi.",
    "4": "“Keimah Nebukhadnezzar lungnuam takin kumpi inn ah ka teeng a, nuamsa mahmah in ka om hi.",
    "5": "Ahih hangin ka ihmut laitakin a lauhuai mang khat ka man a, a dipkuathuai maang ka mu hi.",
    "6": "Ka mangmat a khiatna a hong hilh dingin Babylon gam kumpi thudotte khempeuh a hong pai nadingun thu ka pia hi.",
    "7": "Tua ciangin aisan theite, mitphial siamte, khongkhai theite, aksi et siamte khempeuh hong pai uh a, amaute kiangah ka mang ka gen hi. Ahih hangin a khiatna a hong gen thei kei uh hi.",
    "8": "Tua ciangin Daniel (a min ding Belteshazzar, ka pasianʼ min tamin a kiphuak pa) a hong pai hi. Pasianʼ kha ama sungah om ahih ciangin ama kiangah ka mangmat ka gen hi.",
    "9": "Ama kiangah, aisan theite lak a a lian pen Belteshazzar aw, Pasianʼ kha na sungah om ahih manin thuthuk khempeuh na theihtheih lam ka thei hi. Hih ka mang a khiatna hong gen in, ka ci hi.",
    "10": "“Ka ihmut laitakin maangmuhna khat ka nei a, leitung laizang ah a po singkung sang mahmah khat ka mu hi.",
    "11": "Tua singkung pen khangkhangin gol semsem a, vantung dong ban to ahih ciangin leitung mi khempeuh in a mu thei uh hi.",
    "12": "A tehte hoih mahmah a, leitung bup khamkhop ding gah a gah hi. Gamsate in a liim beel uh a, vasate in a hiang kawmah bu bawl uh a, a nungta thei khempeuh in a gah a ne uh hi.",
    "13": "“Ka maangmuhna ngaihsunin ka om laitakin ka khuadak leh a vil, a patau vantungmi khat vantung pan a hong tuak suk ka mu hi.",
    "14": "Amah nakpi-in kiko-in, ‘A singkung phuk inla, a hiang teng sattan in. A teh teng heuh siang inla, a gah teeng thehthang in. A nuai-a ganhing teng le a hiang tunga vasa teng hawl khia in.",
    "15": "Ahih hangin a bul le lei sung a a zungte nusia in. Sik le sumngo kual tawh vial inla, gamlak lopate tawh nusia khawm in. Hih mipa tungah daitui kai henla, ganhingte le lopate tawh om khawm hen.",
    "16": "Amah in mihing lungsim nei nawn loin, kum sagih sung ganhing lungsim a nei ding hi.",
    "17": "Hih pen a vil, a patau vantungmiʼ thukhenna ahi hi. Tua ahih ciangin mun khempeuh ah a om mi khempeuhte in, a Lian Pasian in miteʼ kumpi gamah vai a hawm hi, cih a thei ding uh hi. Amah in a teel peuhpeuh a neu pente nangawn kumpi a suaksak thei ding hi,’ a ci hi.",
    "18": "“Belteshazzar aw, keimah Nebukhadnezzar Kumpipa in ka mangmat pen hih bang ahi hi. Tu-in a khiatna hong gen in. Ka thudot mite khat beek a khiatna a hong gen thei a om kei uh hi. Ahi zongin nangʼ sungah Pasianʼ kha om ahih manin na hong gen thei ding hi,” a ci hi.",
    "19": "Tua ciangin Belteshazzar zong a kici Daniel lungmang lua ahih manin tawmvei sung bangmah gen thei loin a om hi. Kumpipa in, Belteshazzar aw, mang le a khiatna huhau-in na lung mangsak zenzen kei in, a ci hi. Belteshazzar in, Kumpipa aw, nang mangmat le a khiatna pen na galte tungah tung zaw hen, a ci hi.",
    "20": "Singkung sang mahmah na muh pen hong khangkhang a, khauh mahmah a, vantung dong ban to a, leitungah a teeng mi khempeuh in a mu thei uh hi.",
    "21": "A tehte hoih mahmah a, leitung bup a vak zo ding gah a gah hi. Gamsate, a nuai ah tawlnga uh a, vasate in a hiang kawmah bu a bawl uh hi.",
    "22": "Kumpipa aw, nang pen tua singkung na hi hi. Nang na lian a, na thahat hi. Nakpi takin khangin lian mahmah na hih manin vantung dong na ban to a, leitung khempeuh ah na vangliatna kizel hi.",
    "23": "Kumpipa in na et laitakin, vantungmi khat vantung panin hong pai suk a, “A singkung phuk inla susia in; ahih hangin lei sungah a bul le a zungte nusia in. A bulah sik le sumngo kual vial inla, gamlak lopate tawh nusia khawm in. A tungah daitui kia henla, kum sagih sung ganhingte tawh om khawm tahen,” a ci hi.",
    "24": "Kumpipa aw, a khiatna pen hih bang ahi hi. A Lian Pasian in nang tungah a hong tung ding a thukhennasa a hong lak ahi hi.",
    "25": "Mite sung panin hong kihawl khia dinga, gamsate tawh na teeng khawm ding hi. Bawngtal bangin lopa na ne dinga, a pua lamah lumin, kum sagih sung na tungah daitui a hong kia ding hi. Tua ciangin a Lian Pasian in mihingteʼ kumpi gam uk a, a teel mi peuhpeuh kumpi suaksak thei hi, na ci ding hi.",
    "26": "Vantungmi in singbul le a zungte lei sungah nusiat dingin thu a pia hi. Tua pen, Pasian in leitung khempeuh uk hi, cih na theih ciangin kumpi na suakkik ding hi, a cihnopna ahi hi.",
    "27": "Tua ahih ciangin kumpipa aw, kong thuhilhna hong mang in. Mawhna bawl nawn kei inla, diktakin gamta in. Mizawngte hehpih leteh, tua in a sia-a na gamtatna sate hong puahsak dinga, na nuamsa toto ding hi, a ci hi.",
    "28": "Hih thu teng khempeuh kumpi Nebukhadnezzarʼ tungah hong tung hi.",
    "29": "Tua zawh kha sawm le nih khit ciangin kumpipa zong Babylon khua kumpi inn khumzang huan sungah vak a,",
    "30": "Babylon khua bangzah takin lian ahi hiam? Kumpi khuapi ding le, ka vangliatna ka thahatna a kilat nadingin ka lam ahi hi, a ci hi.",
    "31": "Tua thute a kam sung pan a pusuah ma-in vantung panin aw khat hong ging a, “Kumpi Nebukhadnezzar aw, ka thugen na ngai in. Na kumpi gam hong kilak khiatsak zo hi.",
    "32": "Mite lak pan hong kihawl khia dinga, gamsate tawh na teeng khawm ding hi. Bawngtal bangin kum sagih sung lopa na ne ding hi. Tua ciangin, Pasian in mihingteʼ kumpi gam uk a, a teel mi peuhpeuh kumpi a suaksak thei hi, na ci ding hi,” a ci hi.",
    "33": "Tua hun lianin Nebukhadnezzarʼ tungah tua thukhenna a hong tung hi. Mite lak panin Nebukhadnezzar kihawl khia a, bawngtal bangin lopa a ne takpi hi. A pumpi tungah daitui kia a, a pumpi tunga a multe keel mul bangin sau a, a khutcinte muvanlai khecin bangin a hong sau hi.",
    "34": "Tua ciangin kumpipa in, “A kiseh sa hun a cin ciangin keimah Nebukhadnezzar in vantung lam ka en to a, khua ka phawkkik hi. A nungta tawntung a Lianpen Pasianʼ min phatin, zahtakna le minthanna ka pia hi. “Amah in a tawntungin uk dinga, ama gam kip tawntung ding hi.",
    "35": "Amah in leitung mite bangmahin a sim kei a, vantung mite le leitung mite ama khutnuai ahi hi. Ama deihna kuamah in nial thei lo a, a bawlnate kuamah in a hang a kan thei kei hi.",
    "36": "“Ka khuatheihna a hong tunkik ciangin ka kumpi za, ka minthanna le ka gam minthannate a hong kipiakik hi. Ka mi liante le ka thudot mite in hong muak uh a, nidang sangin a lian zaw minthanna le ka kumpi za a hong kipiakik hi.",
    "37": "Tu-in keimah Nebukhadnezzar in Vantung Kumpipa phatin, zahtakin a min ka thangsak hi. Ama bawlna khempeuh a man hi. Amah a tawntungin thuman a, a kiphasakin a gamtate a neusak hi,” a ci hi."
  }
}