{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 5,
  "verses": {
    "1": "Kumpi a suah ciangin Belshazzar in pawi lianpi khat bawl a, a mi liante tul khat samin amaute tawh zu a ne uh hi.",
    "2": "Zu a nek laitakun, Belshazzar in a pa Nebukhadnezzar in Jerusalem biakinnpi panin a puakkhiat ngun hai, kham hai le kuangte a va la dingin thu a pia hi. Kumpipa in a mi liante le a zite le a zineute in tua haite tawh zu a nek theih nadingun hai la dingin thu a pia hi.",
    "3": "Thakhatin kham haite, kuangte hong paipih uh a, a vekpi-un tua haite tawh zu a ne uh hi.",
    "4": "Amaute in zu ne uh a, kham tawh, ngun tawh, sumngo tawh, sik tawh, sing tawh, suang tawh a kibawl pasian-te a phat uh hi.",
    "5": "Thakhat thu-in kumpi inn sung meivak a taan penna lam kawm tungah mihing khut khat hong kilangin lai a hong gelh hi. Tua khut in lai a gelh laitak kumpipa in a mu hi.",
    "6": "Tua ciangin kumpipa lau lua mahmah a, a mai daang gawpin a khut a liing kauhkauh hi.",
    "7": "Amah in mitphial siamte, aisan siamte, aksi et siamte va sam pak un, ci-in a kiko hi. Tua mite a hong tun uh ciangin kumpipa in, “Hih lai kigelh a sim thei, a khiatna a hong gen thei peuhmah kumpi puanpi silhsakin, minphatna khamkhi a ngawng ah ka oksak dinga, kumpi gam sungah a za lian a thumna-in ka koih ding hi,” a ci hi.",
    "8": "Kumpipaʼ thudot mite hong tung uh a, ahih hangin tua lai a sim thei le kumpipa tungah a khiatna a gen thei kuamah a om kei uh hi.",
    "9": "Tua tak ciangin kumpi Belshazzar lungkham mahmah in a mel daang semsem a, a mi liante in a cih nading mel a thei kei uh hi.",
    "10": "Kumpipa le a mi liante gamlum ngeingai-in a om laitakun, pawi inn sungah kumpinu hong lut a, “Kumpipa aw, sau veipi nungta in. Bang hangin lungkham lua-in na mai daangsak zenzen na hi hiam?",
    "11": "Na gam sungah Pasianʼ kha a nei mi khat a om hi. Na pa kumpi ahih laitakin, tua mipa in pasian-teʼ pilna tawh a kibang pilna, theihna le lungsim navakna a nei hi. Tua hi a, kumpi ahi na pa Nebukhadnezzar in tua pa pen aisan theite, mitphial siamte, khongkhai siamte le aksi et siamteʼ ukpi dingin a koih hi.",
    "12": "Amah in a kan zaw siamna nei a, mangkhiat siamna, thudotna haksa nonote dawn theihna le thuthukpite gen tel theihna a nei hi. Tua ahih ciangin kumpipa in Beteshazzar ci-in a min a phuah Daniel samsak in. Tua hileh amah in a hong gen thei pah ding hi,” a ci hi.",
    "13": "Tua ciangin thakhatin kumpipa kiangah Daniel a paipih uh hi. Kumpipa in, “Nang Daniel pen kumpi ahi ka pa in Judah gam panin a hong lakkhiat Jew mi salte khat hi lo na hi hiam?",
    "14": "Nangma sungah Pasianʼ kha om ahih manin siamna nei-in, lungpilna le theihna na neih lam ka thei hi.",
    "15": "Ka thudot mite le mitphial siamte, hih lai kigelh a sim ding le a khiatna a gen dingin a hong pai uh hi napi, a khiatna a thei zo kei uh hi.",
    "16": "Ahih hangin nangmah in thuthukpi le kuama theih zawh loh thute gen thei hi, ci-in kong za zo hi. Hih lai kigelh sim thei-in a khiatna nong gen theih leh kumpi puansan kong silhsak dinga, minphatna khamkhi na ngawng ah hong oksakin, kumpi gam sungah a za lian thumna-in ka hong koih ding hi,” a ci hi.",
    "17": "Daniel in kumpipa kiangah, “Letsong pen kei hong pia kei inla, midang khatpeuh pia zaw in. Ahi zongin tua lai kigelh hong simsakin a khiatna kumpipa kong hilh ding hi.",
    "18": "A Lianpen Pasian in na pa Nebukhadnezzar kumpi lianin koih a, zahtakna le vangliatna a pia hi.",
    "19": "Amah lian lua mahmah ahih manin gam khempeuh, nam khempeuh, pau khempeuhte in kihta-in a liing uh hi. Mi khatpeuh a thah nop leh that a, a nuntaksak nop leh a nungtasak hi. A ut leh mi khatpeuh pahtawi-in, a ut leh a daisak thei hi.",
    "20": "Ahih hangin amah a lung khauhin kiphasak a, gilo lua ahih manin a kumpi tokhom panin kila khia a, a minthanna a taan hi.",
    "21": "Mihingte lak panin amah kihawl khia a, ganhing lungsim a nei hi. Gam sakolte tawh teeng khawmin, bawngtal bangin lopa ne a, daitui dal ding nei loin a pua lamah a lum hi. A tawpkhakna ah a Lianpen Pasian in mihingteʼ kumpi gamte uk a, a teel peuhpeuh kumpi suak hi, ci-in a phawk thei hi.",
    "22": "“Ahih hangin a tapa ahi nangmah Belshazzar in hih thu khempeuh na theih hangin na kiniamkhiat tuan kei hi.",
    "23": "Vantung Topaʼ langah na pang hi. A biakinnpi hai le kuangte la-in sabuai tungah nangmah tawh, na mi liante tawh a zineute le na zite uh tawh zu nekna-in na zang uh hi. Theihna a nei lo, a mu thei lo, khua a za thei lo ngun, kham, sumngo, sik, sing le suang tawh a kibawl pasian-teʼ min na phat uh hi. Na nuntakna le na hihna khempeuh a hong uk Pasian na zahtak kei hi.",
    "24": "“Tua ahih ciangin Pasian in hih laimalte tua khut a hong gelhsak hi.",
    "25": "Tua a kigelh laimal pen hih bang ahi hi: Mene, Mene, Tekel, Parsin.",
    "26": "A khiatna zong hih bang ahi hi: Mene pen kisim a cihna hi a, Pasian in na gam ukna hong simsak a, a beisak ta hi, cihna ahi hi.",
    "27": "Tekel pen kitawikhai a cihna hi a, nang hong kitawikhai-in na lek zo kei hi, a cihna ahi hi.",
    "28": "Parsin pen kikhen cihna hi a, na gam kikhen khamin Media le Persia-te a kipia zo hi, a cihna ahi hi,” a ci hi.",
    "29": "Tua ciangin Belshazzar in Daniel pen kumpi puansan a silhsak dingin thu pia pah a, minphatna khamkhi a ngawng ah a oksak hi. A gam sungah a za lian thum nadingin a koih hi.",
    "30": "Tua zan mahmah in Babylon kumpipa Belshazzar kithat a,",
    "31": "Media mi Darias kumpi a suak hi. (Tua laitakin Darias kum sawm guk le kum nih a pha hi.)"
  }
}