{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 6,
  "verses": {
    "1": "Darias in gam sung khempeuh a uk sawn dingin gam ukpi za le sawm nih dingin a ngaihsun hi.",
    "2": "Tua ahih ciangin amah in tua gam ukpite tungah a vaihawmpi ding le kumpi deih bang a sem dingin Daniel le a dang mi nih a teel hi.",
    "3": "Gam ukpi dangte le vaihawmpi dangte sangin Daniel nasep siam zaw diak se hi. Tua bangin siam zaw diak se ahih manin kumpipa in gam buppi ukin koih ding a ngaihsun hi.",
    "4": "Tua ahih ciangin vaihawmpi dangte le gam ukpite in Danielʼ nasepna en cikin a mawhna zon ding a hanciam uh hi. Ahih hangin Daniel pen a thuman le a citak khat ahih manin a mawhna le a simtatna a mu zo kei uh hi.",
    "5": "Tua banga nasep kizen lohna le a tatkhialhna a muh loh uh ciangin, “Hih Daniel pen a biakna tawh kisai-in thu i muh kei ngal leh mawhsak nading dang i mu kei ding hi,” ci-in a kikum uh hi.",
    "6": "Tua ciangin kumpipa kiangah amaute pai uh a, “Darias kumpipa aw, sau veipi nungta in!",
    "7": "Ngattakin zuih ding thukham khat kumpipa in na bawl ding, gam sung nasem ko vaihawmpite, gam ukpite, gam ukpi huhte le kumpipaʼ thudot mite khempeuh ka thukim uh hi. Tu zawh ni sawm thum sungin nang kumpipa kiang longal, pasian kiang ahi a, midang khat peuhpeuh kiangah ahi zongin thungen om thei lo ding hi, ci-in na kham ding hi. Hih na thupiakna a mang lo peuhmah humpinelkai kikhumna sungah kikhia ding hi.",
    "8": "Tua ahih ciangin kumpipa aw, thupiakna lai hawm khia-in a tungah na min gelh in. Tua hileh Media-te le Persia-te upadi pen kikheel thei lo dinga, ngattakin a kizuih kul ding hi,” a ci uh hi.",
    "9": "Tua mah bangin kumpi Darias in a min gelhin thupiakna lai a hawm khia hi.",
    "10": "Tua bang thupiakna lai kihawm khia khinzo ta hi, ci-in Daniel in a theih ciangin a inn ah a ciah hi. A inn dawl tungnung ah Jerusalem lam a nga tawlet thum a om hi. Tua laitak ah tawlet hon sa-in a hih ngei bangin khukdinin ni khatin thum vei ta Pasian kiangah thu a ngen hi.",
    "11": "Tua ciangin amah a encik mite in Daniel in Pasian kiangah thu a nget a mu uh hi.",
    "12": "Amaute khempeuh kumpipa kiangah Daniel a heek dingin a pai uh hi. Amaute in, “Kumpipa aw, tu zawh ni sawm thum sungin kumpipa kiang longal, pasian kiang ahi a, mi khat peuhpeuh kiangah ahi zongin thungen a om leh humpinelkai kikhumna sungah kikhia ding hi, ci-in thupiakna lai hawm khia-in na min gelh hi lo na hi hiam?” a ci uh hi. Tua ciangin kumpipa in, “Hi mah hi; Media-te le Persia-teʼ upadi bangin a kikheel thei lo ding a ngat thupiakna ka bawl hi,” a ci hi.",
    "13": "Tua ciangin amaute in kumpipa kiangah, “Judah gam panin a hong pai Jew mi salte khat ahi Daniel in kumpipa hong zahtak lo a, na thupiakna a mang nuam kei hi. Nisimin thum vei ta thu a ngen tawntung hi,” a ci uh hi.",
    "14": "Kumpipa in hih thu a zak ciangin lungmang a, Daniel a suahtak theih nading lampi hanciamin ni tum dong a ngaihsun hi.",
    "15": "Tua ciangin kumpipa kiangah tua mite hong paikik uh a, “Kumpipa aw, Media le Persia-teʼ upadi bangin kumpipa in a hawmkhiat sa thupiakna kikhelkik thei lo hi, cih na thei hi,” a ci uh hi.",
    "16": "Tua ciangin kumpipa in humpinelkai kikhumna sungah Daniel a khiat dingun thu a pia hi. Amah in Daniel kiangah, “Thuman takin na biak tawntung na Pasian in hong hon khia tahen,” a ci hi. Tua ciangin humpinelkai kikhumna sungah Daniel a khia uh hi.",
    "17": "Amaute in suangtum khat la uh a, humpinelkai kikhumna gong a hu uh hi. Kuamah in Daniel a hotkhiat theih loh nadingin kumpipa in ama ciaptehna le a mi lianteʼ ciaptehna tawh a ciamteh hi.",
    "18": "Kumpipa a inn ah ciahkik a, tua zan tawntung an ngawlin gualnopna zong a bawl kei hi. Tua zanin a ihmu thei peuhmah kei hi.",
    "19": "Zingsang khuavak tung phetin kumpipa tho-in humpinelkai kikhumna ah a va pai pah hi.",
    "20": "Humpinelkai kikhumna a tun dektak laitakin aw liingkawmin, “Daniel, a nungta Pasianʼ nasem pa! Thuman takin na biak tawntung na Pasian in humpinelkai kam sung panin a hong hon khia thei hiam,” ci-in a kiko hi.",
    "21": "Daniel in, “Kumpipa aw, sau veipi nungta in.",
    "22": "Pasian in a vantungmi hong sawl a, ka liam loh nadingin humpi-nelkaiteʼ kam a humcipsak hi. Kumpipa aw, mawhna ka bawl loh lam leh, nang tungah zong khialhna ka bawl lohna amah in hong thei ahih manin tua bangin a hong bawl hi,” a ci hi.",
    "23": "Kumpipa lungdam mahmah a, humpinelkai kikhumna sung pan Daniel kaihkhiat dingin thu a pia hi. Tua ahih ciangin Daniel kai khiato uh a, liamna themcik zong a neih loh lam a mu uh hi. Bang hang hiam cih leh amah in Pasian muang hi.",
    "24": "Tua ciangin kumpipa in Daniel a hek teng khempeuh a zi a ta ciat uh tawh humpinelkai kikhumna sungah khiat dingin thu a pia hi. Amaute humpinelkai kikhumna taw a tun ma-un humpi-nelkaite in bak khat suahin a guh a tangin a balzan gawp uh hi.",
    "25": "Tua ciangin Kumpi Darias in leitung a om minamkimte, minam tuamtuamte le pau nam tuamtuamte khempeuh tungah hih bangin lai a khak hi: “Note tungah nopsakna thupha om tahen.",
    "26": "Ka gam sunga om mi khempeuh in Danielʼ Pasian kihta-in a zahtak nadingun thu ka pia hi. “Bang hang hiam cih leh amah a nungta Pasian hi a, a tawntungin a uk ding hi. Ama gam kisia ngei lo dinga, a vangliatna a bei ngei kei ding hi.",
    "27": "Amah pen a hon khia pa le a suaktasak pa hi a, vantung le leitungah lim le nalamdangte a bawl hi. Humpi-nelkaiteʼ thahatna panin Daniel a suaktasak hi,” a ci hi.",
    "28": "Tua ahih manin Darias kumpi ahih laitak leh Persia mi Sairas kumpi ahih laitakin Daniel nuamsa-in a om hi."
  }
}