{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 8,
  "verses": {
    "1": "Belshazzar kumpi a suah zawh a kum thumna kumin keimah Daniel in a nih veina maang ka mu hi.",
    "2": "Ka maangmuhna ah thakhatin Elam gam sunga om Susa khuapi kulh sungah a omin ka kingaihsun a, Ulai gun gei ah ka ding hi.",
    "3": "Ka khuadak toh leh gun gei ah tuutal khat adingin a om ka mu hi. Amah in a sau mahmah ki nih nei a, a ki po nunung pen a po masa sangin a sau zaw hi.",
    "4": "Tua tuutal in a ki tawh nitumna lam, saklam le khanglam a si kawikawi ka mu hi. Ama ut bangin kiphasakin gamta ahih manin amah a kho zo ding le a thahatna pan a suakta zo ding ganhing khat beek a om kei hi.",
    "5": "A bangci hi ding hiam, ci-in ngaihsun thei loin ka om laitakin nitumna lam panin keeltal khat a hong tai veva hi. Hat lua mahmah ahih manin a khe in lei a su kha kei hi. A mit tegel kikalah a tuampian ki lamdang khat a nei hi.",
    "6": "Ki nih a nei gun gei-a a ding ka muh tuutal kiang a hong phak ciangin a thaneih zahin a si hi.",
    "7": "Heh lua mahmah ahih manin tua tuutal lai gawp a, a ki tegel a suktansak hi. Tuutal in nang zo lo ahih manin lei kidenna a, a huh zo ding kuamah a om kei hi.",
    "8": "Tua keeltal a thahatna hong khangto semsem a, ahih hangin a thahat pen laitakin a ki a kitan hi. Tua a ki pona munah a lamdang ki li hong po tokik a, mun tuamtuam a kawk hi.",
    "9": "Tua ki lite lak pan khatʼ tungah ki neu dang khat hong po a, khanglam, nisuahna lam le Thuciamna Gam lamah a vangliatna a lak hi.",
    "10": "Vantung galkapte nangawn a do zo zah dong dingin a thahatna hong khangto a, aksi pawl khatte leitungah lawn khia-in, a tuancil gawp hi.",
    "11": "Amah in vantung galkap kumpipa nangawn do-in, ama tunga kipia tawntung biakpiaknate nangawn khawlsakin, biakinnpi biaknate a beisak hi.",
    "12": "Nisim biakpiaknate ah mawhna dim a, biakna man pen leilak ah a kipaai khia hi. A sepna peuhpeuh ah tua ki thahat mahmah hi.",
    "13": "Vantungmi khat in a dang vantungmi khat kiangah thu a dot ka za a, “Hih maangmuhna bang tanvei sawt dinga, a muhdahhuai mawhna in nisim biakpiakna bang tanvei khaktan ding ahi hiam? Vantung galkapte le biakinnpi bang tanvei kituancil ding ahi hiam?” a ci hi.",
    "14": "Amah in, “Zingsang le nitak biakpiakna tul nih le za thum vei a cin khit ciangin biakinnpi kipuahkik ding hi,” a ci hi.",
    "15": "Keimah Daniel in maangmuhna a khatna thei nuamin ka hanciam hi. Thakhat thu-in mihing mel tawh a kibang khat ka mai ah a hong ding hi.",
    "16": "Ulai gun gal panin mihingʼ aw khat hong ging a, “Gabriel aw, a muh nate ama kiangah a khiatna hilh in,” a cihna ka za hi.",
    "17": "Gabriel hong pai-in ka kiangah hong dinga, lau lua mahmah ka hih manin leitungah ka puk hi. Amah in, “Leitung mi aw, a khiatna thei in. Maangmuhna pen hun beina ding lahna ahi hi,” ci-in ka kiangah a hong gen hi.",
    "18": "Amah in thu a hong gen laitakin sibupin leilak ah ka tuk hi. Ahih hangin amah in hong dom to-in a hong dingsak hi.",
    "19": "Amah in, “Pasianʼ hehna hangin thupiang dingte kong lak ding hi. Na maangmuh pen hun beina ding lahna ahi hi.",
    "20": "Na muh ki nih a nei tuutal pen Media le Persia gam kumpite a cihnopna ahi hi.",
    "21": "Keeltal pen Grik kumpi gam hi a, a mit kikal a a po ki pen kumpi masa pen a cihnopna ahi hi.",
    "22": "Ki po masa pen a kitan khit ciangin a nung a hong po ki lite pen tua gam panin kumpi gam li hong piang ding a cihnopna ahi hi. Ahih hangin tua gamte ahihleh a masa pen kumpi gam zahin a thahat kei ding uh hi.",
    "23": "“Tua kumpi gamte a bei ding hun a nai ciangin gilo lua mahmah ding uh ahih manin gim a kipia ding hi. Tua ciangin ama thu bek thu a sa, mawhna pawlpawl tawh a kidim, zuauphuah hat kumpi khat a hong om ding hi.",
    "24": "Amah thahat mahmah dinga, ahih hangin ama thahatna ahi kei ding hi. Amah in a dipkuathuai siatna piangsak dinga, ahihna khempeuh ah a thahat mahmah ding hi. Amah in mi thahatte le Pasianʼ mite a susia ding hi.",
    "25": "A lungsim daplan lua ahih manin zuauphuah siamna tawh a hih khempeuh a tangtun ding hi. Amah kiliansak lua-in theih kholh lohin mi tampi susia-in, a lian pen kumpiteʼ kumpipa nangawn a langpan ding hi. Ahih hangin mihing thahatna kizang loin amah a kisusia ding hi.",
    "26": "Hih zingsang le nitak biakpiakna maangmuhna thu a hong kihilh telna pen a man ahi hi. Tu-in hih maangmuhna thu a hong tun ding hun sawtpi hi lai ding ahih manin imcip phot in,” hong ci hi.",
    "27": "Keimah Daniel, ni tawmvei sung tha zaw gawpin ka ci a na hi. Tua ciangin tho-in ka nasep ngei a semkik dingin kumpi inn ah ka pai hi. Ka maangmuhna thu thei zo lo ka hih manin cih nading mel thei loin daptakin ka om hi."
  }
}