{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 9,
  "verses": {
    "1": "Media mi ahi Ahasuerasʼ tapa Darias in Babylon gam teng a uk hi.",
    "2": "Amah kumpi a suah a kum masa kumin keimah Daniel in, Topa in kamsang Jeremiah tungah Jerusalem kum sawm sagih sung kisia ding hi, ci-in a genna thu ngaihsunin biakna laibute ka sim hi.",
    "3": "An ngawlin, puanhampi silhin, vut lakah tu-in, Topaʼ kiangah deih takin thu ka ngen hi.",
    "4": "Topa ka Pasianʼ kiangah thu ngenin ka miteʼ mawhna ka pulak hi. Keimah in, “Topa Pasian aw, nang na lian a, ka hong zahtak uh hi. Nang na thuman a, na thuciamna le na thupiakna a mangte le a hong itte a tawntungin na it hi.",
    "5": "“Kote ka hih uh leh ka gilo uh a, mawh khinin ka khial khin uh hi. Na hong sawlna bang ka mang kei uh a, na thupiakna le na thukhamte ka taisan khin uh hi.",
    "6": "Ka kumpite uh, ko hong ukte, ka pu ka pate uh le minam khempeuh tungah na min tawh thu a hong gen na nasem kamsangteʼ thu ka ngai kei uh hi.",
    "7": "Topa, nang na hih leh na siangtho a, ahih hangin kote ka hih uh leh a zumhuai-in ka gamta uh hi. Judah gam le Jerusalem khua sunga teeng Israel mite khempeuh thuman lo uh ahih manin, a nai a gamla gam tuamtuam ah na thehthang zo hi.",
    "8": "Ka kumpite uh, ko hong ukte le ka pu ka pate uh a zumhuai-in gamta uh a, a hong uk Topa nangma tungah hong khial khin uh hi.",
    "9": "Nang pen hehpihna tawh kidimin mawhna na maisak a, ahih hangin kote in nang ka hong langpan uh hi.",
    "10": "Topa Pasian aw, na nasem kamsangte tungtawnin koteʼ zuih ding thukhamte nong piak hangin, tua thu ka mang tuan kei uh hi.",
    "11": "Israel-te khempeuh in na gen sa thute le na thukhamte khempeuh a palsat khinzo uh hi. Na tungah khialhna kong bawl manun, na nasem Mosesʼ thukham sunga kigelh bangin koteʼ tungah samsiatna a hong tung hi.",
    "12": "Na gen sa bangin kote tung le ko hong ukte tungah na hong bawl zo hi. Leitung a om khuapi dang khatpeuh sangin Jerusalem khuapi a nasia zaw-in gim na pia hi.",
    "13": "Mosesʼ thukham sunga kigen gimna khempeuh ka thuak uh hi. Topa Pasian aw, tu nangawnin zong nang kong lungdamsakna ding uh hanciam loin, na thuman ka zuih theih nadingun mawhna ka kisik kei uh hi.",
    "14": "Topa Pasian aw, nangmah in kote gim a pia dingin nong kithawi a, na hong pia takpi hi. Bang hang hiam cih leh na hihna khempeuh a thuman hi a, kote in na thu ka hong mang kei uh hi.",
    "15": "“Koteʼ Topa Pasian aw, na mihingte Egypt gam panin na hong la khia a, na vangliatna tu dongin kiphawk lai hi. Ka mawh khin uh a, ka khial khin uh hi.",
    "16": "Nang na siangtho hi. Tua ahih ciangin Jerusalem tungah hong heh nawn peuhmah kei in. Tua pen na khuapi hi a, na mual siangtho ahi hi. Kote le ka pate uh khialhna le gitlohna hangin, ka kiim ka pam uh a mite khempeuh in Jerusalem le na mite a hong simmawh uh hi.",
    "17": "Pasian aw, kong thungetna le kong thumna hong za in. A kisia sa na biakinnpi hong puahkik in. Mi khempeuh in nangmah Pasian na hih lam a theihtheih nadingun hong puahkik in.",
    "18": "Pasian aw, kong thungetnate uh hong ngai inla hong za in. Hong en inla, koteʼ siatna le na min a pua khuapi a siatna hong mu in. Koteʼ gamtatna pha a suang hi loin nangma migitna suangin thu ka hong ngen uh hi.",
    "19": "Topa aw, kong thungetna uh hong za inla, ka mawhna uh hong maisak in. Topa aw, hong ngai inla hong sem in! Mi khempeuh in Pasian na hih lam a hong theih nadingun hong zekai kei in. Hih khuapi le hih mite na neihsa ahi hi,” ka ci hi.",
    "20": "Keima mawhna le ka mipih Israel-teʼ mawhna pulakin, ka Topa Pasian kiangah a biakinn siangtho a hong puahkik nadingin thumin ka ngenngen hi.",
    "21": "Thu ka nget laitakin ka maangmuh masak sunga ka muh mipa Gabriel, ka omna munah a hong leeng suk hi. Tua hun pen nitak lam biakpiak hun laitak ahi hi.",
    "22": "Amah in, “Daniel aw, hilhkholhna thu a theisak dingin a hong pai ka hi hi.",
    "23": "Pasian tungah thum dingin na kisak laitakin amah in a hong za zo hi. Pasian in nang hong it ahih manin, tua thu a gen dingin ka hong pai hi. Tu-in, tua maangmuhna thu ka hong hilh tel laitakin ciamteh in.",
    "24": "“Na mite le khuapi siangtho, a mawhna le a gamtat khialhnate a beina ding hun kum sawm sagih mun sagih sung a kiseh zo hi. Tua ciangin mawhna kimaisak dinga, a tawntung thutang thu a hong tung ding hi. Gen kholhna le maangmuhna thu a mantakin hong tangtung dinga, a Siangtho Pen Mun biakinnpi kisiansuah ding hi.",
    "25": "Hih thu ciamteh inla thei in: Jerusalem lamkikna ding thu a kipiak hun a kipan sathau kinilh pa hong pai dong kum sagih mun sagih sung hi ding hi. Jerusalem kongzing lampi nei le kulhpi nei-in kilamkik dinga, kum sawm guk le nih mun sagih sung kip dinga, ahih hangin buai hunsung ahi ding hi.",
    "26": "Tua hun a bei khit ciangin sathau kinilh pa thuman lopi-in a kithat ding hi. Galsim dingin a hong pai galkap maang lianpa in khuapi le biakinnpi a susia ding hi. A beina pen tuiciin tun bang hi dinga, a tawp dongin galdona le kisiatna vive ahi dingin Pasian in thu a khen zo hi.",
    "27": "Tua makai pa in mi tampite tawh kum sagih sung thuciamna kip bawl ding uh hi. Gan gawh biakna le biakpiakna, hih hun lang sung a khawlsak ding hi. Biakinn dawn sang pen munah a Lipkhaphuai na kikoih ding hi; ahi zongin Pasian in tua a koihpaʼ thuak dingin a geel sa thu a koihpa in a thuak hun ciang dong, a Lipkhaphuai na pen a koihna mun mahah om lai phot ding hi,” hong ci hi."
  }
}