{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 3,
  "verses": {
    "1": "RABbin gazap değneği altında acı çeken adam benim.",
    "2": "Beni güttü, Işıkta değil karanlıkta yürüttü.",
    "3": "Evet, dönüp dönüp bütün gün bana elini kaldırıyor.",
    "4": "Etimi, derimi yıprattı, kemiklerimi kırdı.",
    "5": "Beni kuşattı, Acı ve zahmetle sardı çevremi.",
    "6": "Çoktan ölmüş ölüler gibi Beni karanlıkta yaşattı.",
    "7": "Çevreme duvar çekti, dışarı çıkamıyorum, Zincirimi ağırlaştırdı.",
    "8": "Feryat edip yardım isteyince de Duama set çekiyor.",
    "9": "Yontma taşlarla yollarımı kesti, Dolaştırdı yollarımı.",
    "10": "Benim için O pusuya yatmış bir ayı, Gizlenmiş bir aslandır.",
    "11": "Yollarımı saptırdı, paraladı, Mahvetti beni.",
    "12": "Yayını gerdi, okunu savurmak için Beni nişangah olarak dikti.",
    "13": "Oklarını böbreklerime sapladı.",
    "14": "Halkımın önünde gülünç düştüm, Gün boyu alay konusu oldum türkülerine.",
    "15": "Beni acıya doyurdu, Bana doyasıya pelinsuyu içirdi.",
    "16": "Dişlerimi çakıl taşlarıyla kırdı, Kül içinde diz çöktürdü bana.",
    "17": "Esenlik yüzü görmedi canım, Mutluluğu unuttum.",
    "18": "Bu yüzden diyorum ki, Dermanım tükendi, RABden umudum kesildi.",
    "19": "Acımı, başıboşluğumu, Pelinotuyla ödü anımsa!",
    "20": "Hâlâ onları düşünmekte Ve sıkılmaktayım.",
    "21": "Ama şunu anımsadıkça umutlanıyorum:",
    "22": "RABbin sevgisi hiç tükenmez, Merhameti asla son bulmaz; sayesinde yok olmadık.",
    "23": "Her sabah tazelenir onlar, Sadakatin büyüktür.",
    "24": "Benim payıma düşen RABdir diyor canım, Bu yüzden Ona umut bağlıyorum.",
    "25": "RAB kendisini bekleyenler, Onu arayan canlar için iyidir.",
    "26": "RABbin kurtarışını sessizce beklemek iyidir.",
    "27": "İnsan için boyunduruğu gençken taşımak iyidir.",
    "28": "RAB insana boyunduruk takınca, İnsan tek başına oturup susmalı;",
    "29": "Umudunu kesmeden yere kapanmalı,",
    "30": "Kendisine vurana yanağını dönüp Utanca doymalı;",
    "31": "Çünkü Rab kimseyi sonsuza dek geri çevirmez.",
    "32": "Dert verse de, Büyük sevgisinden ötürü yine merhamet eder;",
    "33": "Çünkü isteyerek acı çektirmez, İnsanları üzmez.",
    "34": "Ülkedeki bütün tutsakları ayak altında ezmeyi,",
    "35": "Yüceler Yücesinin huzurunda insan hakkını saptırmayı,",
    "36": "Davasında insana haksızlık etmeyi Rab doğru görmez.",
    "37": "Rab buyurmadıkça kim bir şey söyler de yerine gelir?",
    "38": "İyilikler gibi felaketler de Yüceler Yücesinin ağzından çıkmıyor mu?",
    "39": "İnsan, yaşayan insan Niçin günahlarının cezasından yakınır?",
    "40": "Davranışlarımızı sınayıp gözden geçirelim, Yine RABbe dönelim.",
    "41": "Ellerimizin yanısıra yüreklerimizi de göklerdeki Tanrıya açalım:",
    "42": "Biz karşı çıkıp başkaldırdık, Sen bağışlamadın.",
    "43": "Öfkeyle örtünüp bizi kovaladın, Acımadan öldürdün.",
    "44": "Dualar sana erişmesin diye Bulutları örtündün.",
    "45": "Uluslar arasında bizi pisliğe, süprüntüye çevirdin.",
    "46": "Düşmanlarımızın hepsi bizimle alay etti.",
    "47": "Dehşet ve çukur, kırgın ve yıkım çıktı önümüze.",
    "48": "Kırılan halkım yüzünden Gözlerimden sel gibi yaşlar akıyor.",
    "49": "Durup dinmeden yaş boşanıyor gözümden,",
    "50": "RAB göklerden bakıp görünceye dek.",
    "51": "Kentimdeki kızların halini gördükçe Yüreğim sızlıyor.",
    "52": "Boş yere bana düşman olanlar bir kuş gibi avladılar beni.",
    "53": "Beni sarnıca atıp öldürmek istediler, Üzerime taş attılar.",
    "54": "Sular başımdan aştı, Tükendim dedim.",
    "55": "Sarnıcın dibinden seni adınla çağırdım, ya RAB;",
    "56": "Sesimi, Ahıma, çağrıma kulağını kapama! dediğimi duydun.",
    "57": "Seni çağırınca yaklaşıp, Korkma! dedin.",
    "58": "Davamı sen savundun, ya Rab, Canımı kurtardın.",
    "59": "Bana yapılan haksızlığı gördün, ya RAB, Davamı sen gör.",
    "60": "Benden nasıl öç aldıklarını, Bana nasıl dolap çevirdiklerini gördün.",
    "61": "Aşağılamalarını, ya RAB, Çevirdikleri bütün dolapları, Bana saldıranların dediklerini, Gün boyu söylendiklerini duydun.",
    "63": "Oturup kalkışlarına bak, Alay konusu oldum türkülerine.",
    "64": "Yaptıklarının karşılığını ver, ya RAB.",
    "65": "İnat etmelerini sağla, Lanetin üzerlerinden eksilmesin.",
    "66": "Göklerinin altından öfkeyle kovala, yok et onları, ya RAB."
  }
}