{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 3,
  "verses": {
    "1": "Bakın, Baba bizi o kadar çok seviyor ki, bize “Tanrı’nın çocukları” deniyor! Gerçekten de öyleyiz. Dünya Baba’yı tanımadığı için bizi de tanımıyor.",
    "2": "Sevgili kardeşlerim, daha şimdiden Tanrı’nın çocuklarıyız, ama ne olacağımız henüz bize gösterilmedi. Ancak, Mesih göründüğü zaman O’na benzer olacağımızı biliyoruz. Çünkü O’nu olduğu gibi göreceğiz.",
    "3": "Mesih’te bu umuda sahip olan, Mesih pak olduğu gibi kendini pak kılar.",
    "4": "Günah işleyen, yasaya karşı gelmiş olur. Çünkü günah demek, yasaya karşı gelmek demektir.",
    "5": "Mesih’in, günahları kaldırmak için ortaya çıktığını ve kendisinde günah olmadığını bilirsiniz.",
    "6": "Mesih’te yaşayan, günah işlemez. Günah işleyen O’nu ne görmüştür, ne de tanımıştır.",
    "7": "Yavrularım, kimse sizi aldatmasın. Mesih doğru olduğu gibi, doğru olanı yapan da doğru kişidir.",
    "8": "Günah işleyen, İblis’tendir. Çünkü İblis başlangıçtan beri günah işlemektedir. Tanrı’nın Oğlu, İblis’in yaptıklarına son vermek için ortaya çıktı.",
    "9": "Tanrı’dan doğmuş olan, günah işlemez. Çünkü Tanrı’nın tohumu onda yaşar. Tanrı’dan doğmuş olduğu için günah işleyemez.",
    "10": "Doğru olanı yapmayan ve kardeşini sevmeyen kişi Tanrı’dan değildir. İşte Tanrı’nın çocuklarıyla İblis’in çocukları böyle ayırt edilir.",
    "11": "Başlangıçtan beri işittiğiniz buyruk şudur: Birbirimizi sevelim.",
    "12": "Şeytan’a ait olup kardeşini öldüren Kayin gibi olmayalım. Kayin kardeşini neden öldürdü? Kendi yaptıkları kötü, kardeşinin yaptıkları doğru olduğu için öldürdü.",
    "13": "Kardeşler, dünya sizden nefret ederse şaşmayın.",
    "14": "Biz kardeşleri sevdiğimiz için ölümden yaşama geçtiğimizi biliyoruz. Sevmeyen ölümde kalır.",
    "15": "Kardeşinden nefret eden katildir. Hiçbir katilin sonsuz yaşama sahip olmadığını bilirsiniz.",
    "16": "Sevginin ne olduğunu Mesih’in bizim için canını vermesinden anlıyoruz. Bizim de kardeşlerimiz için canımızı vermemiz gerekir.",
    "17": "Dünya malına sahip olup da kardeşini ihtiyaç içinde gördüğü halde ondan şefkatini esirgeyen kişide Tanrı’nın sevgisi olabilir mi?",
    "18": "Yavrularım, sözle ve dille değil, eylemle ve içtenlikle sevelim.",
    "19": "Böylelikle gerçeğe ait olduğumuzu bileceğiz ve yüreğimiz bizi ne zaman suçlarsa, Tanrı’nın önünde onu yatıştıracağız. Çünkü Tanrı yüreğimizden daha büyüktür ve her şeyi bilir.",
    "20": "Böylelikle gerçeğe ait olduğumuzu bileceğiz ve yüreğimiz bizi ne zaman suçlarsa, Tanrı’nın önünde onu yatıştıracağız. Çünkü Tanrı yüreğimizden daha büyüktür ve her şeyi bilir.",
    "21": "Sevgili kardeşlerim, yüreğimiz bizi suçlamazsa, Tanrı’nın önünde cesaretimiz olur, O’ndan ne dilersek alırız. Çünkü O’nun buyruklarını yerine getiriyor, O’nu hoşnut eden şeyleri yapıyoruz.",
    "22": "Sevgili kardeşlerim, yüreğimiz bizi suçlamazsa, Tanrı’nın önünde cesaretimiz olur, O’ndan ne dilersek alırız. Çünkü O’nun buyruklarını yerine getiriyor, O’nu hoşnut eden şeyleri yapıyoruz.",
    "23": "O’nun buyruğu Oğlu İsa Mesih’in adına inanmamız ve İsa’nın buyurduğu gibi birbirimizi sevmemizdir.",
    "24": "Tanrı’nın buyruklarını yerine getiren Tanrı’da yaşar, Tanrı da o kişide yaşar. İçimizde yaşadığını bize verdiği Ruh sayesinde biliriz."
  }
}