{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 2,
  "verses": {
    "1": "Böylece Mesihten gelen bir cesaret, sevgiden doğan bir teselli ve Ruhla bir paydaşlık varsa, yürekten bir sevgi ve sevecenlik varsa, aynı düşüncede, sevgide, ruhta ve amaçta birleşerek sevincimi tamamlayın.",
    "3": "Hiçbir şeyi bencil tutkularla ya da boş övünmeyle yapmayın. Her biriniz alçakgönüllülükle öbürünü kendinden üstün saysın.",
    "4": "Yalnız kendi yararını değil, başkalarının yararını da gözetsin.",
    "5": "Mesih İsadaki düşünce sizde de olsun.",
    "6": "Mesih, Tanrı özüne sahip olduğu halde, Tanrıya eşitliği sımsıkı sarılacak bir hak saymadı.",
    "7": "Ama kul özünü alıp insan benzeyişinde doğarak ululuğunu bir yana bıraktı. İnsan biçimine bürünmüş olarak ölüme, çarmıh üzerinde ölüme bile boyun eğip kendini alçalttı.",
    "9": "Bunun için de Tanrı Onu pek çok yükseltti ve Ona her adın üstünde olan adı bağışladı.",
    "10": "Öyle ki, İsanın adı anıldığında gökteki, yerdeki ve yer altındakilerin hepsi diz çöksün ve her dil, Baba Tanrının yüceltilmesi için İsa Mesihin Rab olduğunu açıkça söylesin.",
    "12": "Öyleyse sevgili kardeşlerim, her zaman söz dinlediğiniz gibi, yalnız ben aranızdayken değil, ama özellikle aranızda olmadığım şu anda da kurtuluşunuzu saygı ve korkuyla etkin kılın.",
    "13": "Çünkü kendisini hoşnut edeni hem istemeniz hem de yapmanız için sizde etkin olan Tanrıdır.",
    "14": "Her şeyi söylenmeden ve çekişmeden yapın ki, yaşam sözüne sımsıkı sarılarak aralarında evrendeki yıldızlar gibi parladığınız bu eğri ve sapık kuşağın ortasında kusursuz ve saf, Tanrının lekesiz çocukları olasınız. Öyle ki, boşuna koşmadığımı, boşuna emek vermediğimi görerek Mesihin gününde övünecek bir nedenim olsun.",
    "17": "Kanım imanınızın sunusu ve hizmeti üzerine adak şarabı gibi dökülecek olsa da seviniyor, hepinizin sevincine katılıyorum.",
    "18": "Aynı şekilde siz de sevinin ve benim sevincime katılın.",
    "19": "Durumunuzu öğrenmek, böylece içimi rahatlatmak üzere yakında Timoteosu yanınıza gönderebileceğime ilişkin Rab İsada umudum var.",
    "20": "Timoteos gibi düşünen, durumunuzla içtenlikle ilgilenecek başka kimsem yok.",
    "21": "Herkes kendi işini düşünüyor, Mesih İsanınkini değil.",
    "22": "Ama Timoteosun, değerini kanıtlamış biri olduğunu, babasının yanında hizmet eden çocuk gibi, Müjdenin yayılması için benim yanımda hizmet ettiğini bilirsiniz.",
    "23": "Durumum belli olur olmaz onu size göndermeyi umuyorum.",
    "24": "Ben de yakında geleceğim, bu konuda Rabbe güveniyorum.",
    "25": "Ama muhtaç anımda bana yardım etmek üzere gönderdiğiniz elçiyi, omuz omuza mücadele verdiğim kardeşim ve emektaşım Epafroditusu size geri yollamayı gerekli gördüm.",
    "26": "Çünkü hepinizi özlüyor, hasta olduğunu öğrendiğiniz için çok üzülüyordu.",
    "27": "Gerçekten de ölecek kadar hastaydı. Ama Tanrı ona acıdı; yalnız ona değil, acı üstüne acı duymayayım diye bana da acıdı.",
    "28": "İşte bu nedenle, onu tekrar görüp sevinesiniz diye kendisini daha büyük bir istekle yanınıza gönderiyorum. Böylelikle benim de kaygılarım hafifleyecek.",
    "29": "Onu Rabde tam bir sevinçle kabul edin, onun gibi kişileri onurlandırın.",
    "30": "Çünkü sizin bana yapamadığınız yardımı yapmak için canını tehlikeye atarak Mesih'in işi uğruna neredeyse ölüyordu."
  }
}