{
  "bookNumber": 43,
  "book": "John",
  "chapter": 1,
  "verses": {
    "1": "در ازل، پيش از آنكه چيزی پديد آيد، «كلمه» وجود داشت و نزد خدا بود. او همواره زنده بوده، و خود او خداست.",
    "3": "هر چه هست، بوسيلۀ او آفريده شده و چيزی نيست كه آن را نيافريده باشد.",
    "4": "زندگی جاويد در اوست و اين زندگی به تمام مردم نور می‌بخشد.",
    "5": "او همان نوری است كه در تاريكی می‌درخشد و تاريكی هرگز نمی‌تواند آن را خاموش كند.",
    "6": "خدا يحيای پيامبر را فرستاد تا اين «نور» را به مردم معرفی كند و مردم به او ايمان آورند.",
    "8": "يحيی آن نور نبود، او فقط شاهدی بود تا نور را به مردم معرفی كند.",
    "9": "اما بعد، آن نور واقعی آمد تا به هركس كه به اين دنيا می‌آيد، بتابد.",
    "10": "گر چه جهان را او آفريده بود، اما زمانی كه به اين جهان آمد، كسی او را نشناخت.",
    "11": "حتی در سرزمين خود و در ميان قوم خود، يهوديان، كسی او را نپذيرفت. اما او به تمام كسانی كه به او ايمان آوردند، اين حق را داد كه فرزندان خدا گردند؛ بلی، فقط كافی بود به او ايمان آورند تا نجات يابند.",
    "13": "اين اشخاص تولدی نو يافتند، نه همچون تولدهای معمولی كه نتيجۀ اميال و خواسته‌های آدمی است، بلكه اين تولد را خدا به ايشان عطا فرمود.",
    "14": "«كلمه‌‌ء خدا» انسان شد و بر روی اين زمين و در بين ما زندگی كرد. او لبريز از محبت و بخشش و راستی بود. ما بزرگی و شكوه او را به چشم خود ديديم، بزرگی و شكوه فرزند بی‌نظير پدر آسمانی ما، خدا.",
    "15": "يحيی او را به مردم معرفی كرد و گفت: «اين همان كسی است كه به شما گفتم بعد از من می‌آيد و مقامش از من بالاتر است، زيرا پيش از آنكه من باشم، او وجود داشت.»",
    "16": "لطف بی‌پايان او به همه‌‌ء ما رسيد و بركت در پی بركت نصيب ما شد.",
    "17": "خدا احكام خود را توسط موسی به مردم داد، اما راستی و محبت را بوسيله‌‌ء عيسی مسيح عطا فرمود.",
    "18": "كسی هرگز خدا را نديده است؛ اما عيسی، فرزند يگانه‌‌ء خدا، او را ديده است زيرا همواره همراه پدر خود، خدا می‌باشد. او هر آنچه را كه ما بايد درباره‌‌ء خدا بدانيم، به ما گفته است.",
    "19": "روزی سران قوم يهود از شهر اورشليم، چند تن از كاهنان و دستيارانش را نزد يحيی فرستادند تا بدانند آيا او ادعا می‌كند كه مسيح است يا نه.",
    "20": "يحيی، صريحاً اظهار داشت: «نه، من مسيح نيستم.»",
    "21": "پرسيدند: «خوب، پس كه هستيد؟ آيا الياس پيامبر هستيد؟» جواب داد: «نه!» پرسيدند: «آيا شما آن پيامبر نيستيد كه ما چشم براهش می‌باشيم؟» باز هم جواب داد: «نه.»",
    "22": "گفتند: «پس به ما بگوييد كه هستيد تا بتوانيم برای سران قوم كه ما را به اينجا فرستاده‌اند، جوابی ببريم.»",
    "23": "يحيی گفت: «چنانكه اشعيای نبی پيشگويی كرده، من صدای ندا كننده‌ای هستم كه در بيابان فرياد می‌زند: ای مردم، خود را برای آمدن خداوند آماده سازيد.»",
    "24": "سپس، افرادی كه از طرف فرقه‌‌ء فريسی‌ها آمده بودند،",
    "25": "از او پرسيدند: «خوب، اگر شما نه مسيح هستيد، نه الياس و نه آن پيامبر، پس چه حق داريد مردم را غسل تعميد دهيد؟»",
    "26": "يحيی گفت: «من مردم را فقط با آب غسل می‌دهم؛ ولی همين جا در ميان اين جمعيت، كسی هست كه شما او را نمی‌شناسيد.",
    "27": "او بزودی خدمت خود را در بين شما آغاز می‌كند. مقام او بقدری بزرگ است كه من حتی شايسته نيستم كفشهای او را پيش پايش بگذارم.»",
    "28": "اين گفتگو در «بيت‌عنيا» روی داد. بيت‌عنيا دهی است در آنطرف رود اردن و جايی است كه يحيی، مردم را غسل تعميد می‌داد.",
    "29": "روز بعد، يحيی، عيسی را ديد كه بسوی او می‌آيد. پس به مردم گفت: «نگاه كنيد! اين همان برّه‌ای است كه خدا فرستاده تا برای آمرزش گناهان تمام مردم دنيا قربانی شود.",
    "30": "اين همان كسی است كه گفتم بعد از من می‌آيد ولی مقامش از من بالاتر است، چون قبل از من وجود داشته است.",
    "31": "من نيز او را نمی‌شناختم. ولی برای اين آمدم كه مردم را با آب غسل دهم تا به اين وسيله او را به قوم اسرائيل معرفی كنم.»",
    "32": "سپس گفت: «من روح خدا را ديدم كه به شكل كبوتری از آسمان آمد و بر عيسی قرار گرفت.",
    "33": "همانطور كه گفتم، من نيز او را نمی‌شناختم ولی وقتی خدا مرا فرستاد تا مردم را غسل تعميد دهم، در همان وقت به من فرمود: هرگاه ديدی روح خدا از آسمان آمد و بر كسی قرار گرفت، بدان كه او همان است كه منتظرش هستيد. اوست كه مردم را با روح‌القدس تعميد خواهد داد.",
    "34": "و چون من با چشم خود اين را ديده‌ام، شهادت می‌دهم كه او فرزند خداست.»",
    "35": "فردای آنروز، وقتی يحيی با دو نفر از شاگردان خود ايستاده بود،",
    "36": "عيسی را ديد كه از آنجا می‌گذرد، يحيی با اشتياق به او نگاه كرد و گفت: «ببينيد! اين همان بره‌ای است كه خدا فرستاده است.»",
    "37": "آنگاه دو شاگرد يحيی برگشتند و در پی عيسی رفتند.",
    "38": "عيسی كه ديد دو نفر دنبال او می‌آيند، برگشت و از ايشان پرسيد: «چه می‌خواهيد؟» جواب دادند: «آقا، كجا اقامت داريد؟»",
    "39": "فرمود: «بياييد و ببينيد.» پس همراه عيسی رفتند و از ساعت چهار بعد از ظهر تا غروب نزد او ماندند.",
    "40": "(يكی از آن دو، «اندرياس» برادر «شمعون پطرس» بود.)",
    "41": "اندرياس رفت و برادر خود را يافته، به او گفت: «شمعون، ما مسيح را پيدا كرده‌ايم!»",
    "42": "و او را آورد تا عيسی را ببيند. عيسی چند لحظه به او نگاه كرد و فرمود: «تو شمعون، پسر يونا هستی. ولی از اين پس پطرس (يعنی «صخره») ناميده خواهی شد!»",
    "43": "روز بعد، عيسی تصميم گرفت به ايالت جليل برود. در راه، «فيليپ» را ديد و به او گفت: «همراه من بيا.»",
    "44": "(فيليپ نيز اهل بيت‌صيدا و همشهری اندرياس و پطرس بود.)",
    "45": "فيليپ رفت و «نتنائيل» را پيدا كرد و به او گفت: «نتنائيل، ما مسيح را يافته‌ايم، همان كسی كه موسی و پيامبران خدا درباره‌اش خبر داده‌اند. نامش عيسی است، پسر يوسف و اهل ناصره.»",
    "46": "نتنائيل با تعجب پرسيد: «گفتی اهل ناصره؟ مگر ممكن است از ناصره هم چيز خوبی بيرون آيد؟» فيليپ گفت: «خودت بيا و او را ببين.»",
    "47": "وقتی نزديک می‌شدند، عيسی فرمود: «ببينيد، اين شخص كه می‌آيد، يک مرد شريف و يک اسرائيلی واقعی است.»",
    "48": "نتنائيل پرسيد: «از كجا می‌دانی من كه هستم؟» عيسی فرمود: «قبل از آنكه فيليپ تو را پيدا كند، من زير درخت انجير تو را ديدم.»",
    "49": "نتنائيل حيرت‌زده گفت: «آقا، شما فرزند خدا هستيد؛ شما پادشاه اسرائيل می‌باشيد!»",
    "50": "عيسی گفت: «چون فقط گفتم تو را زير درخت انجير ديدم، به من ايمان آوردی؟ بعد از اين چيزهای بزرگتر خواهی ديد.",
    "51": "در حقيقت همۀ شما آسمان را خواهيد ديد كه باز شده و فرشتگان خدا نزد من می‌آيند و به آسمان باز می‌گردند.»"
  }
}