{
  "bookNumber": 43,
  "book": "John",
  "chapter": 10,
  "verses": {
    "1": "«هر كه نخواهد از در به آغل گوسفندان داخل شود بلكه از روی ديوار به داخل بپرد، يقيناً دزد است.",
    "2": "زيرا شبان گوسفندان هميشه از در وارد می‌شود.",
    "3": "دربان نيز برای شبان در را می‌گشايد، گوسفندان صدای او را می‌شنوند و نزد او می‌آيند. شبان نام گوسفندان خود را يک به يک می‌خواند و آنها را بيرون می‌برد.",
    "4": "او پيشاپيش گوسفندان حركت می‌كند و گوسفندان بدنبال او می‌روند، چون صدای او را می‌شناسند.",
    "5": "گوسفندان دنبال غريبه نمی‌روند، بلكه از او فرار می‌كنند، چون با صدای غريبه‌ها آشنا نيستند.»",
    "6": "كسانی كه اين مَثَل را شنيدند، منظور عيسی را درک نكردند.",
    "7": "پس برای ايشان توضيح داد و فرمود: «مطمئن باشيد كه من آن دری هستم كه گوسفندان از آن وارد می شوند.",
    "8": "ديگران كه پيش از من آمدند، همه دزد و راهزن بودند. بهمين جهت، گوسفندان واقعی به سخنان ايشان گوش ندادند.",
    "9": "بلی، من در هستم. كسانی كه از اين در وارد می‌شوند، نجات پيدا می‌كنند و در داخل و بيرون می‌گردند و چراگاه سبز و خرم می‌يابند.",
    "10": "كار دزد اينست كه بدزدد، بكشد و نابود كند؛ اما من آمده‌ام تا به شما حيات واقعی را به فراوانی عطا نمايم.",
    "11": "«من شبان خوب و دلسوزم. شبان خوب از جان خود می‌گذرد تا گوسفندان را از چنگال گرگها نجات دهد.",
    "12": "ولی كسی كه مزدور است و شبان نيست، وقتی می‌بيند گرگ می‌آيد، گوسفندان را گذاشته، فرار می‌كند، چون گوسفندان از آن او نيستند و او شبانشان نيست. آنگاه گرگ به گله می‌زند و گوسفندان را پراكنده می‌كند.",
    "13": "مزدور می‌گريزد، چون برای مزد كار می‌كند و به فكر گوسفندان نيست.",
    "14": "«من شبان خوب و مهربانم و گوسفندانم را می‌شناسم و آنها نيز مرا می‌شناسند.",
    "15": "درست همانطور كه پدرم مرا می‌شناسد و من او را می‌شناسم. من جان خود را در راه گوسفندان فدا می‌كنم.",
    "16": "من در آغلهای ديگر نيز گوسفندانی دارم؛ آنها را نيز بايد بياورم. آنگاه به صدای من توجه كرده، همه با هم يک گله خواهند شد و يک شبان خواهند داشت.",
    "17": "«پدرم مرا دوست دارد، چون من جانم را می‌دهم و باز پس می‌گيرم.",
    "18": "كسی نمی‌تواند بزور مرا بكشد، من داوطلبانه جانم را فدا می‌كنم. چون اختيار و قدرت اين را دارم كه هرگاه بخواهم، جانم را بدهم و باز پس بگيرم. پدرم اين اختيار را به من داده است.»",
    "19": "سران قوم وقتی اين سخنان را شنيدند، باز درباره‌‌ء او اختلاف نظر پيدا كردند.",
    "20": "بعضی گفتند: «اين مرد ديوانه است و عقل خود را از دست داده است. چرا به حرفهای او گوش می‌دهيد؟»",
    "21": "ديگران گفتند: «بنظر ديوانه نمی‌آيد. مگر ديوانه می‌تواند چشمان كور را باز كند؟»",
    "22": "زمستان بود و عيسی به هنگام جشن سالگرد بنای خانه‌‌ء خدا در اورشليم بود و در «تالار سليمان» در خانه‌‌ء خدا، قدم می‌زد.",
    "24": "سران قوم يهود دور او را گرفتند و پرسيدند: «تا به كی می‌خواهی ما را در شک و ترديد نگاه داری؟ اگر تو همان مسيح هستی، روشن و واضح به ما بگو.»",
    "25": "عيسی جواب داد: «من قبلاً به شما گفتم ولی باور نكرديد. معجزه‌هايی كه به قدرت پدرم می‌كنم، ثابت می‌كند كه من مسيح هستم.",
    "26": "اما شما به من ايمان نمی‌آوريد، زيرا جزو گوسفندان من نيستيد.",
    "27": "گوسفندان من صدای مرا می‌شناسند، من نيز ايشان را می‌شناسم و آنها بدنبال من می‌آيند.",
    "28": "من به ايشان زندگی جاويد می‌بخشم تا هرگز هلاک نشوند. هيچكس نيز نمی‌تواند ايشان را از دست من بگيرد.",
    "29": "چون پدرم ايشان را به من داده است و او از همه قويتر است؛ هيچ انسانی نمی‌تواند ايشان را از پدرم بگيرد.",
    "30": "من و پدرم خدا يک هستيم.»",
    "31": "باز سران قوم سنگها برداشتند تا او را بكشند.",
    "32": "عيسی فرمود: «به امر خدا برای كمک به مردم، معجزه‌های بسيار كرده‌ام. برای كدام يک از آن معجزه‌ها می‌خواهيد مرا بكشيد؟»",
    "33": "جواب دادند: «ما بخاطر كفری كه می‌گويی می‌خواهيم تو را بكشيم، نه برای كارهای خوبت. چون تو يک انسانی ولی ادعای خدايی می‌كنی.»",
    "34": "عيسی جواب داد: «مگر در تورات شما نوشته نشده «شما خدايان هستيد»؟ حال، اگر كتاب آسمانی كه غير ممكن است مطالب نادرستی در آن باشد، به كسانی كه پيغام خدا به ايشان رسيده است، می‌گويد كه خدايان هستند، آيا كفر است كسی كه خدا او را تقديس كرد و به جهان فرستاد، بگويد من فرزند خدا هستم؟",
    "37": "اگر معجزه نمی‌كنم، به من ايمان نياوريد.",
    "38": "ولی اگرمی‌كنم و باز نمی‌توانيد به خود من ايمان بياوريد، لااقل به معجزاتم ايمان آوريد تا بدانيد كه «پدر» در وجود من است و من در وجود او هستم.»",
    "39": "بار ديگر خواستند او را بگيرند ولی عيسی رفت و از آنان دور شد.",
    "40": "سپس به آن طرف رود اردن رفت، يعنی نزديک به جايی كه يحيی در آغاز مردم را غسل می‌داد.",
    "41": "در آنجا بسياری از مردم نزد او آمدند؛ ايشان به يكديگر می‌گفتند: «يحيی معجزه‌ای نكرد ولی هرچه در باره‌‌ء اين شخص گفت درست درآمد.»",
    "42": "و بسياری به اين نتيجه رسيدند كه او همان مسيح است."
  }
}