{
  "bookNumber": 43,
  "book": "John",
  "chapter": 11,
  "verses": {
    "1": "روزی، شخصی به نام ايلعازر، كه برادر مريم و مرتا بود، بيمار شد. ايشان در بيت‌عنيا زندگی می‌كردند. مريم همان كسی است كه عطر گرانبهايش را بر پايهای عيسی ريخت و با موهای خود آنها را خشک كرد. آن دو خواهر برای عيسی پيغام فرستاده، گفتند: «آقا، دوست عزيزتان سخت بيمار است.»",
    "4": "وقتی عيسی اين خبر را شنيد فرمود: «اين بيماری موجب مرگ ايلعازر نخواهد شد، بلكه باعث بزرگی و جلال خدا خواهد گشت، و من، فرزند خدا نيز از اين رويداد جلال خواهم يافت.»",
    "5": "عيسی با اينكه نسبت به مرتا و مريم و ايلعازر لطف خاصی داشت،",
    "6": "با اين حال وقتی خبر بيماری ايلعازر را شنيد، در محلی كه بود، دو روز ديگر نيز ماند.",
    "7": "پس از آن، به شاگردان خود فرمود: «بياييد به يهوديه بازگرديم.»",
    "8": "شاگردان اعتراض كرده، گفتند: «همين چند روز پيش بود كه سران يهود می‌خواستند شما را در يهوديه بكشند. حال می‌خواهيد باز به آنجا برويد؟»",
    "9": "عيسی جواب داد: «در روز، دوازده ساعت هوا روشن است. تا زمانی كه همه جا روشن است مردم می‌توانند راه بروند و نيفتند. آنها راه را می‌بينند زيرا از نور اين جهان برخوردارند.",
    "10": "فقط در شب است كه خطر افتادن وجود دارد، چون هوا تاريک است.»",
    "11": "آنگاه فرمود: «دوست ما ايلعازر خوابيده است و من می‌روم تا او را بيدار كنم.»",
    "12": "شاگردان تصور كردند كه منظور عيسی اينست كه ايلعازر ديشب راحت خوابيده است. از اين رو گفتند: «پس حالش خوب خواهد شد.» ولی منظور عيسی اين بود كه ايلعازر مرده است.",
    "14": "آنگاه عيسی بطور واضح فرمود: «ايلعازر مرده است.",
    "15": "و من خوشحالم كه در كنار او نبودم، چون مرگ او يک بار ديگر به شما فرصت خواهد داد كه به من ايمان آوريد. حال بياييد نزد او برويم.»",
    "16": "يكی از شاگردان او به نام «توما» كه معنی اسمش «دوقلو» بود، به شاگردان ديگر گفت: «بياييد ما نيز برويم و با او بميريم.»",
    "17": "وقتی به بيت‌عنيا رسيدند، شنيدند كه ايلعازر را چهار روز پيش بخاک سپرده‌اند.",
    "18": "بيت‌عنيا فقط چند كيلومتر تا شهر اورشليم فاصله داشت.",
    "19": "از اينرو، عده‌ای از سران قوم يهود برای تسليت گفتن به مرتا و مريم، از اورشليم به آنجا آمده بودند.",
    "20": "وقتی به مرتا خبر دادند كه عيسی آمده است، برخاست و بی‌درنگ به پيشواز او رفت، ولی مريم در خانه ماند.",
    "21": "مرتا به عيسی گفت: «سَرورم، اگر اينجا بوديد، برادرم از دست نمی‌رفت.",
    "22": "حال نيز دير نشده است؛ اگر از خدا بخواهيد، برادرم دوباره زنده خواهد شد.»",
    "23": "عيسی فرمود: «مرتا، برادرت حتماً زنده خواهد شد.»",
    "24": "مرتا گفت: «بلی، البته می‌دانم كه برادرم در روز قيامت مانند ديگران زنده خواهد شد.»",
    "25": "عيسی فرمود: «آن كسی كه مردگان را زنده می‌كند و به ايشان زندگی می‌بخشد، من هستم. هر كه به من ايمان داشته باشد، اگر حتی مانند ديگران بميرد، بار ديگر زنده خواهد شد.",
    "26": "و چون به من ايمان دارد، زندگی جاويد يافته، هرگز هلاک نخواهد شد. مرتا! آيا به اين گفته‌‌ء من ايمان داری؟»",
    "27": "مرتا گفت: «بلی استاد، من ايمان دارم كه شما مسيح، فرزند خدا هستيد، همانكه منتظرش بوديم.»",
    "28": "آنگاه مرتا به خانه بازگشت و مريم را از مجلس عزاداری بيرون برد و به او گفت: «عيسی اينجاست و می‌خواهد تو را ببيند.»",
    "29": "مريم فوراً نزد عيسی رفت.",
    "30": "عيسی بيرون دِه در همان جا منتظر ايستاده بود.",
    "31": "سران قوم كه در خانه سعی می‌كردند مريم را دلداری دهند، وقتی ديدند كه او با عجله از خانه بيرون رفت، فكر كردند به سر قبر می‌رود تا باز گريه كند. پس ايشان نيز بدنبال او رفتند.",
    "32": "وقتی مريم نزد عيسی رسيد، به پاهای او افتاد و گفت: «سَروَرم، اگر اينجا بوديد، برادرم نمی‌مرد.»",
    "33": "وقتی عيسی ديد كه مريم گريه می‌كند و سران قوم نيز با او ماتم گرفته‌اند عميقاً متأثر و پريشان گرديد.",
    "34": "او پرسيد: «كجا او را دفن كرده‌ايد؟» گفتند: «بفرماييد، ببينيد.»",
    "35": "عيسی گريست.",
    "36": "سران يهود به يكديگر گفتند: «ببينيد چقدر او را دوست می‌داشت.»",
    "37": "ولی بعضی می‌گفتند: «اين مرد كه چشمان كور را باز كرد، چرا نتوانست كاری كند كه ايلعازر زنده بماند؟»",
    "39": "عيسی فرمود: «سنگ را كنار بزنيد!» ولی مرتا، خواهر ايلعازر گفت: «حالا ديگر متعفن شده، چون چهار روز است كه او را دفن كرده‌ايم.»",
    "40": "عيسی فرمود: «مگر نگفتم اگر ايمان بياوری، كارهای عجيب از خدا می‌بينی؟»",
    "41": "پس سنگ را كنار زدند. آنگاه عيسی به آسمان نگاه كرد و فرمود: «پدر، شكر می‌كنم كه دعای مرا شنيده‌ای.",
    "42": "البته هميشه دعايم را می‌شنوی ولی اين را بخاطر مردمی كه اينجا هستند گفتم، تا ايمان آورند كه تو مرا فرستاده‌ای.»",
    "43": "سپس با صدای بلند فرمود: «ايلعازر، بيرون بيا!»",
    "44": "ايلعازر از قبر بيرون آمد، در حالی كه تمام بدنش در كفن پيچيده شده و پارچه‌ای سر و صورتش را پوشانده بود. عيسی فرمود: «او را باز كنيد تا بتواند راه برود.»",
    "45": "بعضی از سران قوم كه با مريم بودند و اين معجزه را ديدند، به عيسی ايمان آوردند.",
    "46": "ولی بعضی نيز نزد فريسيان رفته، واقعه را گزارش دادند.",
    "47": "كاهنان اعظم و فريسيان بی‌درنگ جلسه‌ای تشكيل دادند تا به اين موضوع رسيدگی كنند. ايشان به يكديگر می‌گفتند: «چه كنيم؟ اين شخص معجزات بسيار می‌كند.",
    "48": "اگر او را بحال خود بگذاريم، تمام اين قوم بدنبال او خواهند رفت. آنگاه رومی‌ها به اينجا لشكركشی كرده، اين عبادتگاه و قوم ما را از بين خواهند برد.»",
    "49": "يكی از ايشان به نام «قيافا»، كه در آن سال كاهن اعظم بود، برخاست و گفت: «شما اصلاً متوجه‌‌ء موضوع نيستيد.",
    "50": "آيا درک نمی‌كنيد كه بهتر است يک نفر فدا شود تا همه هلاک نگردند؟ آيا بهتر نيست اين شخص فدای مردم شود؟»",
    "51": "قيافا با اين سخن، در واقع پيشگويی كرد كه عيسی بايد در راه مردم فدا شود. اما اين را از خود نگفت، بلكه بخاطر مقام روحانی كه داشت، به او الهام شد.",
    "52": "اين پيشگويی نشان می‌دهد كه مرگ عيسی نه فقط برای قوم اسرائيل بود، بلكه به اين منظور نيز كه همۀ فرزندان خدا را كه در سراسر دنيا پراكنده‌اند، در يكی جمع كند.",
    "53": "از آن روز به بعد، سران قوم يهود توطئه چيدند تا عيسی را به قتل رسانند.",
    "54": "عيسی از آن پس، ديگر در ميان مردم آشكار نمی‌شد، بلكه با شاگردانش از اورشليم به دهكده‌‌ء «افرايم» در نزديكی بيابان رفت و در آنجا ماند.",
    "55": "كم‌كم عيد «پِسَح» كه از روزهای مقدس يهود بود نزديک می‌شد. مردم از سراسر مملكت در اورشليم جمع می‌شدند تا خود را برای شركت در مراسم عيد آماده كنند.",
    "56": "در اين ميان، همه می‌خواستند عيسی را ببينند، و در خانه‌‌ء خدا با كنجكاوی از يكديگر می‌پرسيدند: «چه فكر می‌كنيد؟ آيا عيسی برای شركت در مراسم عيد به اورشليم خواهد آمد؟»",
    "57": "ولی از طرف ديگر كاهنان اعظم و فريسيان اعلام كرده بودند كه هر كه عيسی را ببيند، فوراً گزارش دهد تا او را بگيرند."
  }
}