{
  "bookNumber": 43,
  "book": "John",
  "chapter": 12,
  "verses": {
    "1": "شش روز پيش از آغاز عيد پِسَح، عيسی وارد «بيت‌عنيا» شد، همان جايی كه ايلعازر مرده را زنده كرده بود.",
    "2": "يكشب در آن دهكده به افتخار عيسی ضيافتی ترتيب دادند. مرتا پذيرايی می‌كرد و ايلعازر با عيسی سر سفره نشسته بود.",
    "3": "آنگاه مريم يک شيشه عطر سنبل خالص گران‌قيمت گرفت و آن را روی پايهای عيسی ريخت و با موهای سر خود آنها را خشک كرد. خانه از بوی عطر پر شد.",
    "4": "ولی «يهودا اسخريوطی» كه يكی از شاگردان عيسی بود و بعد به او خيانت كرد، گفت:",
    "5": "«اين عطر گرانبها بود. بهتر بود آن را می‌فروختيم و پولش را به فقرا می‌داديم.»",
    "6": "البته او در فكر فقرا نبود بلكه در فكر خودش بود، چون مسئول دخل و خرج و نگهداری پول شاگردان بود و اغلب از اين پول می‌دزديد.",
    "7": "عيسی جواب داد: «كاری با او نداشته باشيد، مريم بدن مرا برای دفن آماده كرد.",
    "8": "به فقرا هميشه می‌توانيد كمک كنيد ولی من هميشه با شما نيستم.»",
    "9": "وقتی مردم اورشليم شنيدند كه عيسی آمده، دسته‌دسته به ديدن او شتافتند. آنان در ضمن بسيار مايل بودند ايلعازر را نيز كه عيسی او را زنده كرده بود، ببينند.",
    "10": "پس كاهنان اعظم تصميم گرفتند ايلعازر را هم بكشند،",
    "11": "زيرا بخاطر او بعضی از سران قوم يهود نيز ايمان آورده بودند كه عيسی همان مسيح است.",
    "12": "روز بعد، در تمام شهر خبر پيچيد كه عيسی به اورشليم می‌آيد. پس، جمعيت انبوهی كه برای مراسم عيد آمده بودند،",
    "13": "با شاخه‌های نخل به پيشواز او رفتند، درحالی كه فرياد می‌زدند: «مَقدَمت مبارک، ای نجات دهنده! زنده باد پادشاه اسرائيل! درود بر تو ای فرستاده‌‌ء خدا!»",
    "14": "عيسی نيز كرّه الاغی يافت و بر آن سوار شد، همانگونه كه در پيشگويی كتاب آسمانی آمده است كه:",
    "15": "«ای قوم اسرائيل از پادشاهت نترس، چون او با فروتنی سوار بر كرّه‌‌ء الاغ می‌آيد!»",
    "16": "شاگردان او در آن زمان متوجه‌‌ء اين پيشگويی نشدند، ولی بعد از اين كه عيسی به جلال خود در آسمان بازگشت، پی بردند كه تمام پيشگويی‌های كتاب آسمانی، در مقابل چشمانشان، يكی پس از ديگری واقع شده است.",
    "17": "در بين جمعيت، كسانی كه زنده شدن ايلعازر را به چشم خود ديده بودند، آن را برای ديگران تعريف می‌كردند.",
    "18": "در واقع بخاطر همين معجزه‌‌ء بزرگ بود كه مردم با چنان شور و حرارت به پيشواز او رفتند.",
    "19": "فريسی‌ها به يكديگر گفتند: «ديگر از ما كاری ساخته نيست. ببينيد، تمام دنيا بدنبال او رفته‌اند!»",
    "20": "يک عده يونانی كه برای مراسم عيد به اورشليم آمده بودند،",
    "21": "پيش فيليپ كه اهل بيت‌صيدای جليل بود، رفتند و گفتند: «ما می‌خواهيم عيسی را ببينيم.»",
    "22": "فيليپ اين را با اندرياس درميان گذاشت و هر دو رفتند و به عيسی گفتند.",
    "23": "عيسی جواب داد: «وقت آن رسيده است كه من به جلالی كه در آسمان داشتم بازگردم.",
    "24": "اين كه می‌گويم عين حقيقت است: همانطور كه دانه‌‌ء گندم در شيار زمين می‌افتد و می‌ميرد و بعد ثمر می‌دهد، من نيز بايد بميرم، اگر نه، همچون يک دانه تنها خواهم ماند. ولی مرگ من دانه‌های گندم تازه‌‌ء بسيار توليد می‌كند، كه همانا محصول فراوان از جانهای رستگار شده‌‌ء مردم می‌باشد.",
    "25": "اگر در اين دنيا به زندگی خود دل ببنديد، آن را بر باد خواهيد داد؛ ولی اگر از جان و زندگی خود بگذريد، به جلال و زندگی جاويد خواهيد رسيد.",
    "26": "«به اين يونانيها بگوييد كه اگر می‌خواهند شاگرد من شوند، بايد از من سرمشق بگيرند. چون خدمتگزاران من بايد هرجا می‌روم با من بيايند. اگر عيناً از من سرمشق بگيرند، پدرم خدا ايشان را سرافراز می‌گرداند.",
    "27": "اكنون جانم همچون دريايی آشفته است. آيا بايد دعا كنم كه: ای پدر، از آنچه می‌خواهد بر من واقع شود، مرا نجات ده؟ ولی من برای همين امر به اين جهان آمده‌ام!",
    "28": "پس می‌گويم: ای پدر، نام خود را جلال و سرافرازی ده.» ناگاه صدايی از آسمان گفت: «جلال دادم و باز جلال خواهم داد.»",
    "29": "وقتی مردم اين صدا را شنيدند، بعضی گمان بردند كه صدای رعد بود و بعضی ديگر گفتند: «فرشته‌ای با او سخن گفت.»",
    "30": "ولی عيسی فرمود: «اين صدا برای شما بود، نه برای من.",
    "31": "چون وقت آن رسيده است كه خدا مردم دنيا را داوری كند و فرمانروای اين دنيا، يعنی شيطان را از قدرت بيندازد.",
    "32": "وقتی مسيح را از زمين بلند كرديد، او نيز همه را بسوی خود بالا خواهد كشيد.»",
    "33": "عيسی با اين گفته، به نوع مرگ خود بر صليب اشاره كرد.",
    "34": "مردم پرسيدند: «تو از مرگ سخن می‌گويی؟ تا جايی كه ما می‌دانيم مسيح بايد هميشه زنده بماند و هرگز نميرد. پس چرا تو می‌گويی كه مسيح بايد بميرد؟ اصلاً درباره‌‌ء كه صحبت می‌كنی؟»",
    "35": "عيسی جواب داد: «نور من فقط تا مدتی كوتاه بر شما خواهد تابيد؛ پس از فرصت استفاده كنيد و پيش از تاريک شدن، هرجا می‌خواهيد برويد، چون در تاريكی نمی‌توانيد راه را تشخيص دهيد.",
    "36": "تا دير نشده، به نور ايمان آوريد تا نورانی شويد.» آنگاه عيسی رفت و خود را از چشم مردم پنهان كرد.",
    "37": "با وجود تمام معجزاتی كه عيسی كرد، بسياری از مردم ايمان نياوردند كه او همان مسيح است.",
    "38": "و اين عين همان است كه «اشعيای نبی» پيشگويی كرده بود كه: «ای خداوند، چه كسی سخن ما را باور می‌كند؟ چه كسی معجزات بزرگ خدا را به عنوان دليل و برهان قبول می‌كند؟»",
    "39": "البته ايشان نتوانستند ايمان بياورند، چون همانطور كه اشعيا گفته بود:",
    "40": "«خدا چشمانشان را كور و دلهايشان را سخت كرده است، تا نبينند و نفهمند و بسوی خدا بازنگردند تا شفا يابند.»",
    "41": "اشعيا با اين پيشگويی، به عيسی اشاره می‌كرد، چون پيش از آن در رؤيا جلال مسيح را ديده بود.",
    "42": "با اين همه، بعضی از سران قوم يهود ايمان آوردند كه او براستی همان مسيح است، ولی به كسی نگفتند چون می‌ترسيدند ايشان را از عبادتگاه بيرون كنند.",
    "43": "در واقع چيزی كه برای اين اشخاص اهميت داشت، جلب نظر و احترام مردم بود نه جلب رضای خدا.",
    "44": "پس عيسی با صدای بلند به مردم فرمود: «اگر به من ايمان آوريد، درواقع به خدا ايمان آورده‌ايد.",
    "45": "چون آن كه مرا ديد، گويی فرستنده‌‌ء مرا ديده است.",
    "46": "من مثل نوری آمده‌ام تا در اين دنيای تاريک بدرخشم تا تمام كسانی كه به من ايمان می‌آورند، در تاريكی سرگردان نشوند.",
    "47": "اگر كسی صدای مرا بشنود ولی اطاعت نكند، من از او بازخواست نخواهم كرد، زيرا من نه برای بازخواست بلكه برای نجات جهان آمده‌ام.",
    "48": "ولی تمام كسانی كه مرا و سخنان مرا نمی‌پذيرند، در روز قيامت بوسيله‌‌ء كلام من از ايشان بازخواست خواهد شد.",
    "49": "اين سخنان از من نيست، بلكه من آنچه را كه پدرم خدا گفته است، به شما می‌گويم؛",
    "50": "و می‌دانم كه احكام او انسان را به زندگی جاويد می‌رساند. پس هر چه خدا به من می‌فرمايد، من همان را می‌گويم.»"
  }
}