{
  "bookNumber": 43,
  "book": "John",
  "chapter": 13,
  "verses": {
    "1": "شب «عيد پِسَح» فرا رسيد و عيسی با شاگردان خود بر سر سفره‌‌ء شام نشست. عيسی می‌دانست كه اين آخرين شب عمر او بر زمين است و بزودی نزد خدای پدر به آسمان باز خواهد گشت، بنابراين محبت خود را به كمال به شاگردانش نشان داد. شيطان كه يهودای اِسخريوطی (پسر شمعون) را از قبل فريب داده بود تا به عيسی خيانت كند، در وقت شام به فكر او انداخت تا در همان شب نقشه‌‌ء خود را عملی سازد. عيسی می‌دانست كه خدا اختيار همه چيز را به دست او سپرده است و از نزد خدا آمده و بار ديگر به نزد او باز می‌گردد.",
    "4": "پس، از سرشام برخاست، لباس خود را درآورد، حوله‌ای به كمر بست،",
    "5": "آب در لگن ريخت و به شستن پايهای شاگردان و خشک كردن آنها با حوله پرداخت.",
    "6": "وقتی به شمعون پطرس رسيد، پطرس به او گفت: «استاد، شما نبايد پايهای ما را بشوييد.»",
    "7": "عيسی جواب داد: «اكنون علت كار مرا درک نمی‌كنی؛ ولی يک روز خواهی فهميد.»",
    "8": "پطرس باز اصرار كرد: «نه، هرگز نمی‌گذارم شما پاهای مرا بشوييد.» عيسی فرمود: «اگر نگذاری، رابطه‌مان قطع می‌شود.»",
    "9": "پطرس باعجله گفت: «پس حالا كه اينطور است، نه فقط پا، بلكه دست و صورتم را نيز بشوييد.»",
    "10": "عيسی جواب داد: «كسی كه تازه حمام كرده، فقط كافی است كه پايهای خود را بشويد تا تمام بدنش پاكيزه شود. شما نيز پاكيد ولی نه همه.»",
    "11": "چون عيسی می‌دانست چه كسی به او خيانت خواهد كرد؛ از اين جهت گفت كه همه‌‌ء شاگردان پاک نيستند.",
    "12": "پس از آنكه پاهای شاگردان خود را شست، لباس خود را پوشيد و سر ميز شام نشست و پرسيد: «آيا فهميديد چرا اين كار را كردم؟",
    "13": "شما مرا استاد و خداوند می‌خوانيد، و درست می‌گوييد چون همينطور نيز هست.",
    "14": "حال، اگر من كه خداوند و استاد شما هستم، پاهای شما را شستم، شما نيز بايد پاهای يكديگر را بشوييد.",
    "15": "من به شما سرمشقی دادم تا شما نيز همينطور رفتار كنيد.",
    "16": "چون مسلماً خدمتكار از اربابش بالاتر نيست و قاصد نيز از فرستنده‌اش مهم‌تر نمی‌باشد.",
    "17": "در زندگی، سعادت در اين است كه به آنچه می‌دانيد، عمل كنيد.»",
    "18": "«اين را به همه‌‌ء شما نمی‌گويم، چون تک‌تک شما را كه انتخاب كرده‌ام، خوب می‌شناسم. كتاب آسمانی می‌گويد: «كسی كه با من نان خورده است، به من خيانت می‌كند.» و اين همين الان واقع می‌شود.",
    "19": "اين را به شما می‌گويم تا وقتی واقع شد، به من ايمان بياوريد.",
    "20": "بدانيد كه هركس فرستاده‌‌ء مرا قبول كند، مرا پذيرفته است و آنكه مرا قبول كند فرستنده‌‌ء من يعنی خدای پدر را پذيرفته است.»",
    "21": "پس از اين سخن، عيسی بشدت محزون شد و با دلی شكسته گفت: «حقيقت اين است كه يكی از شما به من خيانت خواهد كرد.»",
    "22": "شاگردان مات و مبهوت به يكديگر نگاه می‌كردند و در حيرت بودند كه عيسی اين را در باره‌‌ء چه كسی می‌گويد.",
    "23": "شاگردی كه معمولاً سر رو سينه‌‌ء عيسی می‌گذاشت و عيسی او را بسيار محبت می‌نمود، كنار عيسی نشسته بود.",
    "24": "شمعون پطرس به او اشاره كرد تا بپرسد كيست كه دست به چنين كار وحشتناكی می‌زند.",
    "25": "پس، آن شاگرد به عيسی نزديكتر شد و پرسيد: «خداوندا، آن شخص كيست؟»",
    "26": "فرمود: «آن كسی است كه يک لقمه می‌گيرم و به او می‌دهم.» آنگاه لقمه‌ای گرفت و آن را به يهودا پسر شمعون اسخريوطی داد.",
    "27": "به محض اينكه لقمه از گلوی يهودا پايين رفت، شيطان داخل او شد. پس عيسی به او فرمود: «عجله كن و كار را به پايان برسان!»",
    "28": "هيچكس به هنگام شام منظور عيسی را نفهميد.",
    "29": "فقط بعضی گمان كردند كه چون پول دست يهودا بود، عيسی به او دستور داد كه برود و خوراک بخرد و يا چيزی به فقرا بدهد.",
    "30": "يهودا لقمه را خورد و فوراً برخاست و در تاريكی شب بيرون رفت.",
    "31": "به محض اينكه يهودا از اطاق خارج شد، عيسی فرمود: «وقت من تمام شده است. بزودی جلال خدا مرا فرا خواهد گرفت و آنچه برای من پيش می‌آيد، باعث جلال و ستايش خدا خواهد شد.",
    "32": "خدا نيز بزودی بزرگی و جلال خود را به من خواهد داد.",
    "33": "ای فرزندان من كه برايم بسيار عزيز هستيد، چقدر اين لحظات كوتاهند. بزودی بايد شما را بگذارم و بروم. آنگاه همانطور كه به سران قوم يهود گفتم، همه جا بدنبال من خواهيد گشت، اما مرا نخواهيد يافت و نخواهيد توانست به جايی كه می‌روم، بياييد.",
    "34": "«پس حال، دستوری تازه به شما می‌دهم: يكديگر را دوست بداريد همانگونه كه من شما را دوست می‌دارم.",
    "35": "محبت شما به يكديگر، به جهان ثابت خواهد كرد كه شما شاگردان من می‌باشيد.»",
    "36": "شمعون پطرس پرسيد: «استاد، شما كجا می‌خواهيد برويد؟» عيسی جواب داد: «حال، نمی‌توانی با من بيايی، ولی بعد بدنبالم خواهی آمد.»",
    "37": "پطرس پرسيد: «استاد، چرا نمی‌توانم حالا بيايم؟ من حتی حاضرم جانم را فدای شما كنم.»",
    "38": "عيسی جواب داد: «تو جانت را فدای من می‌كنی؟ همين امشب پيش از بانگ خروس، سه بار مرا انكار كرده، خواهی گفت كه مرا نمی‌شناسی.»"
  }
}