{
  "bookNumber": 43,
  "book": "John",
  "chapter": 14,
  "verses": {
    "1": "«خاطرتان آسوده باشد. شما كه به خدا ايمان داريد، به من نيز ايمان داشته باشيد.",
    "2": "نزد پدر من خدا، جا بسيار است. من می‌روم تا آن جا را برای شما آماده كنم. وقتی همه چيز آماده شد، باز خواهم گشت و شما را خواهم برد، تا جايی كه من هستم شما نيز باشيد. اگر غير از اين بود، بطور واضح به شما می‌گفتم.",
    "4": "«شما می‌دانيد من كجا می‌روم و می‌دانيد چگونه به آنجا بياييد.»",
    "5": "توما گفت: «نه، نمی‌دانيم، ما اصلاً خبر نداريم شما كجا می‌رويد؛ پس چطور می‌توانيم راه را پيدا كنيم؟»",
    "6": "عيسی به او فرمود: «راه منم، راستی منم، زندگی منم. هيچ كس نمی‌تواند به خدا برسد مگر بوسيله‌‌ء من.",
    "7": "«اگر می‌دانستيد من كيستم، آنگاه می‌دانستيد پدرم كيست. اما از حالا به بعد، او را می‌شناسيد و او را ديده‌ايد.»",
    "8": "فيليپ گفت: «خداوندا، پدر را به ما نشان دهيد كه همين برای ما كافی است.»",
    "9": "عيسی جواب داد: «فيليپ، آيا بعد از تمام اين مدتی كه با شما بوده‌ام، هنوز هم نمی‌دانی من كيستم؟ هر كه مرا ببيند، خدای پدر را ديده است. پس ديگر چرا می‌خواهی او را ببينی؟",
    "10": "آيا ايمان نداری كه من در خدای پدر هستم و او در من است؟ سخنانی كه می‌گويم، از خودم نيست بلكه از پدر من خداست كه در من ساكن است؛ و اوست كه اين كارها را می‌كند.",
    "11": "فقط ايمان داشته باش كه من در خدای پدر هستم و او در من است؛ و گرنه بخاطر اين معجزات بزرگ كه از من ديده‌ای، به من ايمان آور.",
    "12": "اينكه می‌گويم عين حقيقت است: هر كه به من ايمان بياورد، می‌تواند همان كارهايی را بكند كه من كرده‌ام و حتی بزرگتر از اينها نيز بكند، چون من نزد «پدرم» باز می‌گردم.",
    "13": "شما می‌توانيد به نام من، هر چيزی از خدا درخواست كنيد، و من آن را به شما خواهم داد. چون من كه فرزند خدا هستم هر چه برای شما انجام دهم، باعث بزرگی و جلال خدا خواهد شد.",
    "14": "بلی، به نام من هر چه لازم داريد بخواهيد تا به شما عطا كنم.",
    "15": "اگر مرا دوست داريد، آنچه می‌گويم اطاعت كنيد.",
    "16": "و من از «پدرم» درخواست خواهم كرد تا پشتيبان و تسلی‌بخش ديگری به شما عطا نمايد كه هميشه با شما بماند.",
    "17": "اين پشتيبان و تسلی‌بخش همان روح القدس است كه شما را با تمام حقايق آشنا خواهد كرد. مردم دنيا به او دسترسی ندارند، چون نه در جستجوی او هستند و نه او را می‌شناسند. ولی شما در جستجوی او هستيد و او را می‌شناسيد، چون او هميشه با شماست و در وجودتان خواهد بود.",
    "18": "«در طوفانهای زندگی، شما را يتيم و بی‌سرپرست نخواهم گذاشت و به كمک شما خواهم آمد.",
    "19": "برای مدت كوتاهی از اين دنيا خواهم رفت ولی حتی در آن هنگام نيز با شما خواهم بود، زيرا دوباره زنده خواهم شد و چون من زنده‌ام شما نيز خواهيد زيست.",
    "20": "وقتی زندگی را از سر گيرم، خواهيد دانست كه من در خدای پدر هستم و شما در من هستيد و من نيز در شما هستم.",
    "21": "كسی مرا دوست دارد كه آنچه می‌گويم اطاعت كند؛ و چون مرا دوست دارد، پدرم خدا نيز او را دوست خواهد داشت و من نيز او را دوست خواهم داشت و خود را به او نشان خواهم داد.»",
    "22": "يكی از شاگردان او به اسم يهودا (البته نه يهودای اِسخريوطی) پرسيد: «ای استاد، چرا خود را فقط به شاگردانتان نشان می‌دهيد ولی به مردم دنيا نشان نمی‌دهيد؟»",
    "23": "عيسی جواب داد: «من خود را فقط به كسانی نشان می‌دهم كه مرا دوست می‌دارند و هر چه می‌گويم اطاعت می‌كنند. پدرم خدا نيز ايشان را دوست دارد و ما نزد ايشان آمده، با ايشان زندگی خواهيم كرد.",
    "24": "اگر كسی مرا دوست نداشته باشد، كلام مرا اطاعت نخواهد كرد. سخنانی كه می‌شنويد، از من نيست، بلكه از پدری است كه مرا فرستاده است.",
    "25": "اين چيزها را اكنون كه با شما هستم، می‌گويم.",
    "26": "ولی وقتی پدر «تسلی‌بخش» را به جای من فرستاد، منظورم همان روح‌القدس است، او همه چيز را به شما تعليم خواهد داد؛ درضمن هر چه من به شما گفته‌ام، به يادتان خواهد آورد.",
    "27": "«من هديه‌ای نزد شما می‌گذارم و می‌روم. اين هديه، آرامش فكر و دل است. آرامشی كه من به شما می‌دهم، مانند آرامش‌های دنيا بی‌دوام و زودگذر نيست. پس آسوده خاطر باشيد! نترسيد!",
    "28": "فراموش نكنيد چه گفتم؛ گفتم كه می‌روم و زود بازمی‌گردم. اگر واقعاً مرا دوست داشته باشيد، از اين خبر شاد خواهيد شد، چون نزد پدرم خدا می‌روم كه از من بزرگتر است.",
    "29": "من همه چيز را از پيش به شما گفتم تا وقتی واقع می‌شود، به من ايمان آوريد.",
    "30": "«ديگر فرصت زيادی نمانده است تا باز با شما سخن گويم، زيرا شيطان كه فرمانروای اين دنياست، نزديک می‌شود. البته در برابر من هيچ قدرتی ندارد.",
    "31": "من آزادانه آنچه «پدر» از من می‌خواهد می‌كنم تا مردم دنيا بدانند كه من چقدر پدرم خدا را دوست دارم. «برخيزيد از اينجا برويم.»"
  }
}