{
  "bookNumber": 43,
  "book": "John",
  "chapter": 15,
  "verses": {
    "1": "«من تاک حقيقی هستم و پدرم باغبان است.",
    "2": "او هر شاخه‌ای را كه ميوه ندهد، می‌بُرَد و شاخه‌هايی را كه ميوه می‌دهند، اصلاح می‌كند تا ميوه‌‌ء بيشتری بدهند.",
    "3": "بوسيله‌‌ء احكامی كه به شما دادم، خدا شما را اصلاح و پاک كرده است تا قوی‌تر و مفيدتر باشيد.",
    "4": "در من بمانيد و بگذاريد من هم در شما بمانم. زيرا وقتی شاخه از درخت جدا شود، ديگر نمی‌تواند ميوه بدهد. شما نيز جدا از من نمی‌توانيد بارور و مفيد باشيد.",
    "5": "«بله، من تاک هستم، شما نيز شاخه‌های من. هر كه در من بماند و من نيز در او، ميوه‌‌ء فراوان می‌دهد، چون جدا از من هيچ كاری از شما ساخته نيست.",
    "6": "اگر كسی از من جدا شود، مانند شاخه‌ای بيفايده آن را می‌بُرَند، دور می‌اندازند و آن شاخه خشكيده می‌شود؛ سپس، آن را با ساير شاخه‌ها جمع می‌كنند و در آتش می‌سوزانند.",
    "7": "ولی اگر در من بمانيد و از كلام من اطاعت كنيد، هر چه بخواهيد به شما داده خواهد شد.",
    "8": "شاگردان واقعی من محصول فراوان می‌دهند و اين، باعث بزرگی و جلال پدرم خدا می‌شود.",
    "9": "«همانطور كه پدر مرا دوست دارد، من نيز شما را دوست دارم، پس در محبت من بمانيد.",
    "10": "اگر از كلام من اطاعت نماييد، در محبت من خواهيد ماند، درست همانگونه كه من از احكام پدرم اطاعت می‌نمايم و در محبت او می‌مانم.",
    "11": "اين را گفتم تا شما نيز از شادی من لبريز شويد؛ بلی، تا مالامال از خوشی گرديد.",
    "12": "از شما می‌خواهم كه به همان اندازه كه من شما را دوست می‌دارم، شما نيز يكديگر را دوست بداريد.",
    "13": "بزرگترين محبتی كه شخص می‌تواند در حق دوستانش بكند، اين است كه جان خود را در راه ايشان فدا سازد. محبت را بايد اينچنين سنجيد.",
    "14": "و شما دوستان منيد اگر آنچه می‌گويم اطاعت كنيد.",
    "15": "ديگر شما را «بنده» نمی‌خوانم، چون معمولاً بنده مورد اعتماد اربابش نيست. من شما را «دوستان خود» می‌خوانم، به اين دليل كه به شما اعتماد كرده، هر چه پدرم به من گفته است، همه را به شما گفته‌ام.",
    "16": "«شما مرا برنگزيديد، من شما را برگزيدم و شما را فرستادم كه برويد و دائم ميوه‌های خوب بياوريد تا هر چه می‌خواهيد، با بردن نام من، از پدرم خدا بگيريد.",
    "17": "از شما می‌خواهم كه يكديگر را دوست بداريد،",
    "18": "چون مردم دنيا از شما نفرت خواهند داشت. اما بدانيد كه پيش از اينكه از شما نفرت كنند، از من نفرت داشته‌اند.",
    "19": "اگر به دنيا دل می‌بستيد، دنيا شما را دوست می‌داشت. ولی شما به آن دل نبسته‌ايد، چون من شما را از ميان مردم دنيا جدا كرده‌ام. به همين دليل از شما نفرت دارند.",
    "20": "آيا بخاطر داريد چه گفتم؟ مقام خدمتكار از اربابش بالاتر نيست. پس اگر مرا اذيت كردند، شما را نيز اذيت خواهند كرد واگر به سخنان من گوش ندادند، به سخنان شما نيز گوش نخواهند داد.",
    "21": "مردم دنيا شما را آزار و اذيت خواهند كرد، از اينرو كه شما از آن منيد و همچنين به اين دليل كه خدا را نمی‌شناسند، خدايی كه مرا فرستاده است.",
    "22": "«اگر من به دنيا نمی‌آمدم و با مردم سخن نمی‌گفتم، تقصيری نمی‌داشتند. ولی حال كه آمده‌ام، ديگر برای گناهانشان عذر و بهانه‌ای ندارند.",
    "23": "هر كه از من نفرت دارد، از پدرم نيز نفرت دارد.",
    "24": "اگر من در مقابل چشمان اين مردم كارهايی نكرده بودم كه غير از من كسی تابحال نكرده بود، بی‌تقصير می‌بودند؛ ولی اينک حتی با ديدن تمام اين معجزات، باز از من و از پدرم نفرت دارند؛",
    "25": "و با اين كارشان پيشگويی تورات را در باره‌‌ء مسيح عملی می‌كنند كه می‌گويد: بی‌جهت از من نفرت دارند.",
    "26": "«اما من آن روح تسلی‌بخش را به كمک شما خواهم فرستاد. او سرچشمه‌‌ء تمام حقايق است و از طرف «پدرم» آمده، درباره‌‌ء من همه چيز را به شما خواهد گفت.",
    "27": "شما نيز بايد درباره‌‌ء من با تمام مردم صحبت كنيد، چون از ابتدا با من بوده‌ايد.»"
  }
}