{
  "bookNumber": 43,
  "book": "John",
  "chapter": 16,
  "verses": {
    "1": "«اين امور را از هم اكنون به شما می‌گويم تا وقتی با مشكلات روبرو می‌شويد، ايمانتان را از دست ندهيد.",
    "2": "شما را از عبادتگاهها بيرون خواهند راند و حتی زمانی فرا خواهد رسيد كه مردم شما را خواهند كشت به خيال اينكه خدا را خدمت می‌كنند.",
    "3": "به اين علت با شما اينچنين رفتار خواهند كرد كه نه خدا را می‌شناسند، و نه مرا.",
    "4": "پس در آن موقع به ياد داشته باشيد كه خبر تمام اين پيش‌آمدها را از قبل به شما دادم. علت اينكه اين موضوع را زودتر به شما نگفتم اين است كه خودم با شما بودم.",
    "5": "«ولی اكنون نزد كسی می‌روم كه مرا فرستاد. اما گويی هيچيک از شما علاقه ندارد كه بداند منظور من از اين رفتن و آمدن چيست. حتی تعجب هم نمی‌كنيد؛",
    "6": "در عوض غمگين و محزونيد.",
    "7": "رفتن من به نفع شماست، چون اگر نروم، آن روح تسلی‌بخش نزد شما نخواهد آمد. ولی اگر بروم او خواهد آمد، زيرا خودم او را نزد شما خواهم فرستاد.",
    "8": "وقتی او بيايد دنيا را متوجه‌‌ء اين سه نكته خواهد كرد: نخست آنكه مردم همه گناهكار و محكومند، چون به من ايمان ندارند. دوم آنكه پدر خوب و مهربان من خدا، حاضر است مردم را ببخشد، چون من به نزد او می‌روم و ديگر مرا نخواهيد ديد و برای ايشان شفاعت می‌كنم. سوم آنكه نجات برای همه مهيا شده، نجات از غضب و كيفر خدا، چون فرمانروای اين دنيا يعنی شيطان محكوم شده است.",
    "12": "«بسيار چيزهای ديگر دارم كه بگويم، ولی افسوس كه حال نمی‌توانيد بفهميد.",
    "13": "ولی وقتی روح‌القدس كه سرچشمه‌‌ء همه‌‌ء راستی‌ها است بيايد، تمام حقيقت را به شما آشكار خواهد ساخت. زيرا نه از جانب خود، بلكه هر چه از من شنيده است خواهد گفت. او از آينده نيز شما را باخبر خواهد ساخت.",
    "14": "او جلال و بزرگی مرا به شما نشان خواهد داد و با اين كار باعث عزت و احترام من خواهد شد.",
    "15": "تمام بزرگی و جلال پدرم خدا از آن من است. وقتی گفتم جلال و بزرگی مرا به شما نشان می‌دهد، منظورم همين بود.",
    "16": "بزودی خواهم رفت و ديگر مرا نخواهيد ديد. ولی بعد از مدت كوتاهی باز می‌گردم و دوباره مرا خواهيد ديد!»",
    "17": "بعضی از شاگردان او از يكديگر پرسيدند: «استاد چه می‌گويد؟ منظورش از اين سخن چيست كه می‌گويد: ديگر مرا نخواهيد ديد، ولی بعد از مدت كوتاهی دوباره مرا خواهيد ديد؟",
    "18": "منظورش از «نزد پدر می‌روم» چيست؟»",
    "19": "عيسی متوجه شد كه شاگردان می‌خواهند از او سؤال كنند. پس فرمود: «می‌پرسيد منظورم چيست كه گفتم: ديگر مرا نخواهيد ديد، ولی بعد از مدت كوتاهی خواهيد ديد؟",
    "20": "مردم دنيا از رفتن من خوشحال خواهند شد ولی شما محزون خواهيد گرديد و گريه خواهيد كرد. ولی وقتی دوباره مرا ببينيد، گريه‌‌ء شما تبديل به شادی خواهد شد.",
    "21": "همچون زنی كه درد می‌كشد تا نوزادی به دنيا آورد؛ ولی بعد از زايمان، رنج او به شادی تبديل می‌شود و درد را فراموش می‌كند، زيرا انسان جديدی به دنيا آورده است.",
    "22": "شما نيز اكنون غمگين می‌باشيد، ولی دوباره شما را خواهم ديد. آنگاه شاد خواهيد شد و كسی نمی‌تواند آن شادی را از شما بگيرد.",
    "23": "در آنموقع ديگر از من چيزی نخواهيد خواست، چون واقعاً می‌توانيد مستقيم نزد «پدر» برويد، و به نام من، هر چه می‌خواهيد از او دريافت كنيد.",
    "24": "تابحال به نام من چيزی نخواسته‌ايد. بخواهيد تا بيابيد و شاد شويد و شادی‌تان كامل گردد.",
    "25": "«اين چيزها را با مَثَلها به شما گفتم. ولی وقتی می‌رسد كه ديگر به اين كار احتياج نخواهد بود و همه چيز را به روشنی درباره‌‌ء پدرم خدا به شما خواهم گفت.",
    "26": "آنگاه به نام من درخواستهايتان را به حضور پدر خواهيد آورد. البته لازم نيست كه من سفارش شما را به پدر بكنم تا آنچه می‌خواهيد به شما بدهد؛",
    "27": "زيرا خود پدر، شما را دوست دارد چونكه شما مرا دوست داريد و ايمان داريد كه من از نزد پدرم آمده‌ام.",
    "28": "بلی، من از نزد پدرم خدا به اين دنيا آمده‌ام، و حال دنيا را می‌گذارم و نزد او باز می‌گردم.»",
    "29": "شاگردان گفتند: «اكنون آشكارا با ما سخن می‌گوييد و نه با مَثَل.",
    "30": "حالا فهميديم كه شما همه چيز را می‌دانيد و احتياج نداريد كسی به شما چيزی بگويد. همين برای ما كافی است تا ايمان بياوريم كه شما از نزد خدا آمده‌ايد.»",
    "31": "عيسی پرسيد: «آيا سرانجام به اين موضوع ايمان آورديد؟",
    "32": "ولی وقتی می‌رسد، و يا بهتر بگويم همين الان رسيده است كه شما مانند كاه پراكنده می‌شويد و هركدام به خانه‌تان برمی‌گرديد و مرا تنها می‌گذاريد. ولی من تنها نيستم چون پدرم با من است.",
    "33": "اين چيزها را گفتم تا خيالتان آسوده باشد. در اين دنيا با مشكلات و زحمات فراوان روبرو خواهيد شد؛ با اينحال شجاع باشيد، چون من بر دنيا پيروز شده‌ام.»"
  }
}