{
  "bookNumber": 43,
  "book": "John",
  "chapter": 17,
  "verses": {
    "1": "وقتی عيسی سخنان خود را به پايان رساند، بسوی آسمان نگاه كرد و گفت: «پدر، وقت موعود فرا رسيده است. بزرگی و جلال پسرت را آشكار كن تا او نيز جلال و بزرگی را به تو بازگرداند.",
    "2": "زيرا تو اختيار زندگی تمام مردم دنيا را به دست او سپرده‌ای؛ و او به آن عده‌ای كه به او عطا كرده‌ای، زندگی جاويد می‌بخشد.",
    "3": "و زندگی جاويد از اين راه بدست می‌آيد كه تو را كه خدای واقعی و بی‌نظير هستی و عيسی مسيح را كه به اين جهان فرستاده‌ای، بشناسند.",
    "4": "«بر روی زمين آنچه را كه به من محول كرده بودی، انجام دادم تا باعث بزرگی و جلال تو شوم.",
    "5": "و حال، ای پدر كه در حضورت ايستاده‌ام، بزرگی و جلال مرا آشكار كن، همان بزرگی و جلالی كه پيش از آفرينش جهان نزد تو داشتم.",
    "6": "«من تو را به اين شاگردان شناساندم. ايشان در دنيا بودند و تو ايشان را به من بخشيدی. در واقع هميشه از آن تو بودند و تو ايشان را به من دادی؛ و هر چه به ايشان گفتم اطاعت كردند.",
    "7": "حال، می‌دانند كه هر چه من دارم، هديه‌‌ء توست.",
    "8": "هر دستوری به من دادی، به ايشان دادم و ايشان قبول كردند و دانستند كه من از نزد تو به اين جهان آمده‌ام و ايمان دارند كه تو مرا فرستاده‌ای.",
    "9": "«من برای مردم دنيا دعا نمی‌كنم بلكه برای اين شاگردان دعا می‌كنم كه به دست من سپرده‌ای، چون از آن تو هستند.",
    "10": "هر چه از آن من باشد متعلق به تو نيز هست، و هر چه از آن تو باشد متعلق به من هم می‌باشد. از اين جهت، ايشان باعث افتخار و سربلندی منند.",
    "11": "بزودی من اين جهان را گذاشته، نزد تو خواهم آمد، ولی ايشان همين جا می‌مانند. پس ای پدر مقدس، اين شاگردان را كه به دست من سپرده‌ای، با توجهات پدرانه‌ات حفظ فرما تا مانند من و تو با هم يكی باشند و هيچيک از ايشان از دست نرود.",
    "12": "تا وقتی كه در اين دنيا بودم، با قدرت تو از ايشان خوب مواظبت كردم و تمام كسانی را كه به من سپردی، حفظ نمودم بطوری كه هيچكدام از دست نرفت، مگر آن پسر جهنمی كه كتاب آسمانی درباره‌‌ء او پيشگويی كرده بود.",
    "13": "«و حال، نزد تو می‌آيم. تا وقتی كه با آنان بودم، چيزهای بسيار به ايشان گفتم تا از خوشی من لبريز باشند.",
    "14": "احكام تو را به ايشان دادم. دنيا از آنان نفرت دارد، زيرا آنان به اين دنيا تعلق ندارند، چنانكه من ندارم.",
    "15": "نمی‌خواهم كه ايشان را از دنيا ببری، بلكه می‌خواهم آنان را از قدرت شيطان حفظ كنی.",
    "16": "ايشان نيز مانند من از اين دنيا نيستند.",
    "17": "كلام راستی خود را به آنان بياموز تا پاک و مقدس شوند.",
    "18": "همانطور كه تو مرا به اين جهان فرستادی، من نيز ايشان را به ميان مردم می‌فرستم.",
    "19": "من خود را وقف آنان كرده‌ام تا در راستی و پاكی رشد كنند.",
    "20": "«من فقط برای اين شاگردان دعا نمی‌كنم؛ برای ايمان‌داران آينده نيز دعا می‌كنم كه بوسيله‌‌ء شهادت ايشان به من ايمان خواهند آورد.",
    "21": "برای تک‌تک ايشان دعا می‌كنم تا همه با هم يكدل و يكرأی باشند، همانطور كه ای پدر، من و تو با هم يكی هستيم؛ تا همچنانكه تو در منی، و من در تو ايشان نيز با ما يک باشند، تا از اين راه مردم جهان ايمان آورند كه تو مرا فرستاده‌ای.",
    "22": "«جلالی را كه به من بخشيدی به ايشان داده‌ام، تا آنان نيز مانند ما يكی گردند.",
    "23": "من در ايشان و تو در من، تا به اين ترتيب ايشان نيز به تمام معنا با هم يكی باشند، و مردم دنيا بدانند كه تو مرا فرستاده‌ای و بفهمند كه ايشان را دوست داری، به همان اندازه كه مرا دوست داری.",
    "24": "پدر، می‌خواهم همه‌‌ء آنانی كه به من ايمان می‌آورند، در آينده با من باشند تا از نزديک بزرگی و جلال مرا ببينند. تو به من جلال دادی، چون حتی پيش از آفرينش جهان مرا دوست می‌داشتی.",
    "25": "«ای پدر خوب و مهربان، مردم جهان تو را نمی‌شناسند ولی من تو را می‌شناسم و اين شاگردان می‌دانند كه تو مرا فرستاده‌ای.",
    "26": "من تو را به ايشان شناساندم و باز هم خواهم شناسانيد تا آن محبت بی‌پايانی كه تو نسبت به من داری در ايشان بوجود آيد و من نيز در ايشان باشم.»"
  }
}