{
  "bookNumber": 43,
  "book": "John",
  "chapter": 18,
  "verses": {
    "1": "پس از پايان دعا، عيسی با شاگردانش به يک باغ زيتون واقع در آنسوی دره‌‌ء «قدرون» رفت.",
    "2": "يهودای خائن نيز آن محل را می‌شناخت، زيرا عيسی و شاگردانش بارها در آنجا گرد آمده بودند.",
    "3": "پس يهودا به همراه سربازان و محافظين مخصوص خانه‌‌ء خدا كه كاهنان اعظم و فريسيان در اختيارش گذاشته بودند، با اسلحه و مشعلها و چراغها وارد باغ شدند.",
    "4": "عيسی با اينكه می‌دانست چه سرنوشتی در انتظار اوست، جلو رفت و از ايشان پرسيد: «چه كسی را می‌خواهيد؟»",
    "5": "جواب دادند: «عيسای ناصری!» عيسی فرمود: «من خودم هستم!» وقتی عيسی اين را می‌گفت يهودا نيز آنجا ايستاده بود.",
    "6": "به محض اينكه گفت من خودم هستم، همه عقب‌عقب رفتند و بر زمين افتادند.",
    "7": "عيسی باز از ايشان پرسيد: «چه كسی را می‌خواهيد؟» باز جواب دادند: «عيسای ناصری را.»",
    "8": "فرمود: «من كه گفتم خودم هستم. اگر مرا می‌خواهيد، بگذاريد اينها بروند.»",
    "9": "او اين كار را كرد تا مطابق دعای آن شب خود عمل كرده باشد كه فرمود: «تمام كسانی را كه به من سپردی حفظ كردم بطوری كه هيچيک از دست نرفت.»",
    "10": "در همين وقت، شمعون پطرس شمشير خود را كشيد و گوش راست «ملوک» خدمتكار كاهن اعظم را بريد.",
    "11": "عيسی به پطرس فرمود: «شمشيرت را غلاف كن. آيا جامی را كه پدرم به من داده است، نبايد بنوشم؟»",
    "12": "آنگاه سربازان و فرماندهان و محافظين مخصوص، عيسی را گرفتند و دستهای او را بستند،",
    "13": "و او را نخست نزد «حنا»، پدر زن «قيافا» كه كاهن اعظم آن سال بود، بردند.",
    "14": "قيافا همان است كه به سران قوم يهود گفت: «بهتر است اين يک نفر فدای همه شود.»",
    "15": "شمعون پطرس و يک شاگرد ديگر نيز دنبال عيسی رفتند. آن شاگرد با كاهن اعظم آشنا بود، پس توانست دنبال عيسی داخل خانه‌‌ء كاهن اعظم شود.",
    "16": "ولی پطرس پشت در ماند، تا اينكه آن شاگرد ديگر آمد و با كنيزی كه دربان آنجا بود، گفتگو كرد و پطرس را با خود به داخل خانه برد.",
    "17": "آن كنيز از پطرس پرسيد: «آيا تو از شاگردان عيسی هستی؟» جواب داد: «نه، نيستم.»",
    "18": "بيرون، هوا سرد بود. پس خدمتكاران و مأموران، آتشی درست كردند و دور آن جمع شدند. پطرس نيز به ميان ايشان رفت تا خود را گرم كند.",
    "19": "در داخل، كاهن اعظم، از عيسی درباره‌‌ء شاگردان و تعاليم او سؤالاتی كرد.",
    "20": "عيسی جواب داد: «همه می‌دانند كه من چه تعليمی می‌دهم. آشكارا در عبادتگاهها و خانه‌‌ء خدا موعظه كرده‌ام؛ تمام سران قوم سخنان مرا شنيده‌اند و به كسی مخفيانه چيزی نگفته‌ام.",
    "21": "چرا اين سؤال را از من می‌كنی؟ از كسانی بپرس كه سخنانم را شنيده‌اند. عده‌ای از ايشان اينجا حاضرند و می‌دانند من چه گفته‌ام.»",
    "22": "وقتی اين را گفت، يكی از سربازان كه آنجا ايستاده بود، به عيسی سيلی زد و گفت: «به كاهن اعظم اينطور جواب می‌دهی؟»",
    "23": "عيسی جواب داد: «اگر سخنی ناراست گفته‌ام، آن را ثابت كن. ولی اگر سخنم راست است، چرا سيلی می‌زنی؟»",
    "24": "سپس «حنا» عيسی را دست بسته، نزد «قيافا» فرستاد كه او نيز كاهن اعظم بود.",
    "25": "در حالی كه شمعون پطرس در كنار آتش ايستاده بود و خود را گرم می‌كرد، يک نفر ديگر از او پرسيد: «تو از شاگردان او نيستی؟» جواب داد: «البته كه نيستم.»",
    "26": "يكی از خدمتكاران كاهن اعظم كه از خويشان كسی بود كه پطرس گوشش را بريده بود، گفت: «مگر من خودم تو را در باغ با عيسی نديدم؟»",
    "27": "باز پطرس حاشا كرد. همان لحظه خروس بانگ زد.",
    "28": "نزديک صبح، بازجويی از عيسی تمام شد. پس قيافا او را به كاخ فرماندار رومی فرستاد. يهوديان برای اينكه نجس نشوند، داخل كاخ نشدند، چون اگر داخل می‌شدند ديگر نمی‌توانستند در مراسم «عيد پِسَح» و مراسم قربانی شركت كنند.",
    "29": "پس فرماندار رومی كه نامش «پيلاطوس» بود، بيرون آمد و پرسيد: «اتهام اين شخص چيست؟ از دست او چه شكايت داريد؟»",
    "30": "جواب دادند: «اگر مجرم نبود، دستگيرش نمی‌كرديم.»",
    "31": "پيلاطوس گفت: «پس او را ببريد و مطابق قوانين مذهبی خودتان محاكمه كنيد.» گفتند: «ما می‌خواهيم او بر صليب اعدام شود و لازم است كه دستور اين كار را شما بدهيد.»",
    "32": "اين مطابق پيشگويی خود عيسی بود كه فرموده بود به چه ترتيبی بايد بميرد.",
    "33": "پيلاطوس به داخل كاخ برگشت و دستور داد عيسی را نزد او بياورند. آنگاه از او پرسيد: «آيا تو پادشاه يهود هستی؟»",
    "34": "عيسی پرسيد: «منظورت از «پادشاه» آن است كه شما رومی‌ها می‌گوييد يا پادشاهی كه يهوديان منتظر ظهورش هستند؟»",
    "35": "پيلاطوس گفت: «مگر من يهودی هستم كه اين چيزها را از من می‌پرسی؟ قوم خودت و كاهنانشان تو را اينجا آورده‌اند. چه كرده‌ای؟»",
    "36": "عيسی فرمود: «من يک پادشاه دنيوی نيستم. اگر بودم، پيروانم می‌جنگيدند تا در چنگ سران قوم يهود گرفتار نشوم. پادشاهی من متعلق به اين دنيا نيست.»",
    "37": "پيلاطوس پرسيد: «بهر حال منظورت اين است كه تو پادشاهی؟» عيسی فرمود: «بلی، من برای همين منظور متولد شده‌ام، و آمده‌ام تا حقيقت را به دنيا بياورم؛ و تمام كسانی كه حقيقت را دوست دارند از من پيروی می‌كنند.»",
    "38": "پيلاطوس گفت: «حقيقت چيست؟» سپس بيرون رفت و به مردم گفت: «او هيچ جرمی مرتكب نشده است؛",
    "39": "ولی رسم اينست كه در هر «عيد پِسَح» يک زندانی را برای شما آزاد كنم. اگر بخواهيد، حاضرم «پادشاه يهود» را آزاد كنم.»",
    "40": "ولی مردم فرياد زدند: «نه، او را نمی‌خواهيم. باراباس را می‌خواهيم!» (باراباس راهزن بود.)"
  }
}