{
  "bookNumber": 43,
  "book": "John",
  "chapter": 19,
  "verses": {
    "1": "آنگاه به دستور پيلاطوس عيسی را شلاق زدند",
    "2": "سربازان از خار تاجی ساختند و بر سر او گذاشتند و يک لباس بلند شاهانه‌‌ء ارغوانی رنگ به او پوشاندند؛",
    "3": "و او را مسخره كرده، می‌گفتند: «زنده باد پادشاه يهود!» و به او سيلی می‌زدند.",
    "4": "پيلاطوس باز بيرون رفت و به يهوديان گفت: «اينک او را نزد شما می‌آورم؛ ولی بدانيد كه او بی‌تقصير است.»",
    "5": "آنگاه عيسی با تاج خار و لباس بلند ارغوانی بيرون آمد. پيلاطوس به مردم گفت: «ببينيد، اين همان شخص است.»",
    "6": "به محض اينكه چشم كاهنان اعظم و محافظين مخصوص خانۀ خدا به عيسی افتاد، فرياد زدند: «اعدامش كن! برصليب اعدامش كن!» پيلاطوس گفت: «شما خودتان اعدامش كنيد. چون به نظر من بی‌تقصير است.»",
    "7": "جواب دادند: «مطابق شريعت ما بايد كشته شود چون ادعا می‌كند كه پسر خداست.»",
    "8": "وقتی پيلاطوس اين را شنيد بيشتر وحشت كرد.",
    "9": "پس دوباره عيسی را به كاخ خود برد و از او پرسيد: «تو اهل كجايی!» ولی عيسی به او جواب نداد.",
    "10": "پيلاطوس گفت: «چرا جواب نمی‌دهی؟ مگر نمی‌دانی من قدرت آن را دارم كه تو را آزاد كنم يا اعدام نمايم؟»",
    "11": "عيسی فرمود: «اگر خدا اين قدرت را به تو نمی‌داد، با من هيچ كاری نمی‌توانستی بكنی. ولی گناه كسانی كه مرا پيش تو آوردند، سنگينتر از گناه توست.»",
    "12": "پيلاطوس خيلی تلاش كرد تا عيسی را آزاد سازد، ولی سران يهود به او گفتند: «اين شخص ياغی است، چون ادعای پادشاهی می‌كند. پس اگر آزادش كنی، معلوم می‌شود مطيع امپراطور نيستی.»",
    "13": "با شنيدن اين سخن، پيلاطوس عيسی را بيرون آورد و در محل سنگ‌فرش، بر مسند قضاوت نشست.",
    "14": "ظهر نزديک می‌شد و يک روز نيز بيشتر به عيد پِسَح نمانده بود. پيلاطوس به يهوديان گفت: «اين هم پادشاهتان!»",
    "15": "مردم فرياد زدند: «نابودش كن، نابودش كن! مصلوبش كن!» پيلاطوس گفت: «می‌خواهيد پادشاهتان را اعدام كنم؟» كاهنان اعظم فرياد زدند: «غير از امپراطور روم، پادشاه ديگری نداريم.»",
    "16": "پس پيلاطوس عيسی را در اختيار ايشان گذاشت تا اعدام شود. سربازان او را گرفته، بردند،",
    "17": "و صليب را بر دوشش گذاشتند و از شهر بيرون بردند تا به محلی به نام «جمجمه» رسيدند كه به زبان عبری آن را «جلجتا» می‌گويند.",
    "18": "در آنجا او را با دو نفر ديگر مصلوب كردند يكی اين طرف، يكی آن طرف و عيسی در وسط.",
    "19": "پيلاطوس دستور داد در بالای صليب او نوشته‌ای نصب كنند كه روی آن نوشته شده بود: «عيسای ناصری، پادشاه يهود.»",
    "20": "بسياری آن نوشته را كه به زبان عبری، رومی و يونانی بود خواندند، چون جايی كه عيسی را مصلوب كردند، نزديک شهر بود.",
    "21": "پس، سران‌كاهنان به پيلاطوس گفتند: «اين نوشته را عوض كنيد و بجای «پادشاه يهود» بنويسيد: «او گفت كه من پادشاه يهود هستم.»»",
    "22": "پيلاطوس جواب داد: «آنچه نوشته‌ام، نوشته‌ام و تغيير نخواهد كرد.»",
    "23": "وقتی سربازان عيسی را مصلوب كردند، لباسهای او را بين خود به چهار قسمت تقسيم نمودند؛ ولی وقتی به ردای او رسيدند، ديدند كه يكپارچه بافته شده و درز ندارد.",
    "24": "پس به يكديگر گفتند: «حيف است اين را پاره كنيم. بنابراين قرعه می‌اندازيم تا ببينيم به كه می‌رسد.» و اين مطابق پيشگويی كتاب آسمانی بود كه می‌فرمايد: «لباسهايم را ميان خود تقسيم كردند و بر ردای من قرعه انداختند.» پس سربازان نيز چنين كردند.",
    "25": "در پای صليب، مريم مادر عيسی، خاله‌‌ء عيسی، مريم زن كلوپا و مريم مجدليه ايستاده بودند.",
    "26": "وقتی عيسی مادر خود را در كنار شاگردی كه دوستش می‌داشت، ديد، به مادر خود گفت: «اين پسر تو باشد.»",
    "27": "و به آن شاگرد نيز فرمود: «او مادر تو باشد.» از آن روز به بعد، آن شاگرد مادر عيسی را به خانه‌‌ء خود برد.",
    "28": "عيسی می‌دانست كه ديگر همه چيز تمام شده است. پس برای اينكه مطابق پيشگويی كتاب آسمانی عمل كرده باشد، فرمود: «تشنه‌ام.»",
    "29": "در آنجا يک كوزه‌‌ء شراب ترشيده بود. پس اسفنجی در آن فرو كردند و بر سر نی گذاشتند و جلو دهان او بردند.",
    "30": "وقتی عيسی چشيد، فرمود: «تمام شد!» و سر خود را پايين انداخت و جان سپرد.",
    "31": "سران قوم يهود نمی‌خواستند جسدها روز بعد كه شنبه و روز اول عيد بود، بالای دار بمانند. بنابراين، از پيلاطوس خواهش كردند كه دستور بدهد ساق پايهای ايشان را بشكنند تا زودتر بميرند و جسدشان را از بالای دار پايين بياورند.",
    "32": "پس سربازان آمدند و ساق پايهای آن دو نفر را كه با عيسی اعدام شده بودند، شكستند.",
    "33": "ولی وقتی به عيسی رسيدند، ديدند كه مرده است. پس ساقهای او را نشكستند.",
    "34": "با اين همه، يكی از سربازان نيزه‌‌ء خود را به پهلوی عيسی فرو كرد كه خون و آب بيرون آمد.",
    "35": "(كسی كه اين وقايع را ديد، آنها را عيناً نوشت تا شما نيز ايمان آوريد. شهادت او راست است و او می‌داند كه حقيقت را می‌گويد.)",
    "36": "كاری كه سربازان كردند، مطابق پيشگويی كتاب آسمانی بود كه می‌فرمايد: «هيچ يک از استخوانهای او شكسته نخواهد شد.»",
    "37": "و همچنين «به او نيزه زدند و به تماشای او پرداختند.»",
    "38": "ساعتی بعد، يكی از بزرگان يهود، به نام يوسف كه اهل «رامه» بود و از ترس سران قوم، مخفيانه شاگرد عيسی شده بود، با بی‌باكی به حضور پيلاطوس رفت و اجازه خواست تا جسد عيسی را از بالای صليب پايين بياورد و بخاک بسپارد. پيلاطوس به او اجازه داد و او نيز جسد را پايين آورد و برد.",
    "39": "نيقوديموس هم كه يک شب نزد عيسی آمده بود، سی كيلو مواد خوشبو كه از مر و چوب عود درست شده بود برای مراسم تدفين آورد.",
    "40": "ايشان با هم، مطابق رسم يهود، جسد عيسی را در پارچه‌‌ء كتانی كه با مواد خوشبو معطر شده بود پيچيدند.",
    "41": "در نزديكی محل اعدام، باغ كوچكی بود و قبری تازه كه تا آن زمان كسی در آن دفن نشده بود.",
    "42": "پس چون شنبه در پيش بود و قبر نزديک، جسد عيسی را همانجا دفن كردند."
  }
}