{
  "bookNumber": 43,
  "book": "John",
  "chapter": 2,
  "verses": {
    "1": "دو روز بعد، مادر عيسی در يک جشن عروسی در دهكده‌‌ء «قانا» در جليل مهمان بود.",
    "2": "عيسی و شاگردان او نيز به عروسی دعوت شده بودند.",
    "3": "هنگام جشن، شراب تمام شد. مادر عيسی با نگرانی نزد او آمد و گفت: «شرابشان تمام شده است.»",
    "4": "عيسی فرمود: «از من چه می‌خواهی؟ هنوز وقت آن نيست كه معجزه‌ای انجام دهم.»",
    "5": "با اينحال، مادر عيسی به خدمتكاران گفت: «هر دستوری به شما می‌دهد، اطاعت كنيد.»",
    "6": "در آنجا شش خمره‌‌ء سنگی بود كه فقط در مراسم مذهبی از آن استفاده می‌شد و گنجايش هر كدام حدود 100 ليتر بود.",
    "7": "عيسی به خدمتكاران فرمود: «اين خمره‌ها را پر از آب كنيد.»",
    "8": "وقتی پر كردند، فرمود: «حالا كمی از آن را برداريد و نزد گرداننده‌‌ء مجلس ببريد!»",
    "9": "وقتی گرداننده‌‌ء مجلس آن آب را كه شراب شده بود چشيد، داماد را صدا زد و گفت: «چه شراب خوبی! مثل اينكه شما با ديگران خيلی فرق داريد، چون معمولاً در جشنها، اول با شراب خوب از مهمانها پذيرايی می‌كنند و بعد كه همه سرشان گرم شد، شراب ارزانتر را می‌آورند. ولی شما شراب خوب را برای آخر نگه داشته‌ايد.» او نمی‌دانست كه شراب از كجا آمده است، ولی خدمتكاران می‌دانستند.",
    "11": "اين معجزه‌‌ء عيسی در دهكده‌‌ء قانای جليل، اولين نشانه‌‌ء قدرت دگرگون كننده‌‌ء او بود و شاگردان ايمان آوردند كه او واقعاً همان مسيح است.",
    "12": "سپس عيسی با مادر، برادران و شاگردان خود برای چند روز به شهر كفرناحوم رفت.",
    "13": "عيد پِسَح كه يكی از اعياد بزرگ يهود بود، نزديک می‌شد. پس عيسی به شهر اورشليم رفت.",
    "14": "آنجا، در خانه‌‌ء خدا، مردم را ديد كه برای انجام مراسم قربانی، به خريد و فروش گاو، گوسفند و كبوتر مشغولند. صرّافان پولها را روی ميزها چيده بودند و با مشتری‌ها مبادله می‌كردند.",
    "15": "عيسی با طناب، شلاقی ساخت و همه را از آنجا بيرون كرد. او گاوان و گوسفندان را بيرون راند و سكه‌های صرافان را بر زمين ريخت و ميزها را واژگون كرد.",
    "16": "سپس به سراغ كبوترفروشان رفت و دستور داده، گفت: «اينها را از اينجا بيرون ببريد و خانه‌‌ء پدر مرا به بازار تبديل نكنيد.»",
    "17": "آنگاه شاگردان عيسی به ياد اين پيشگويی كتاب آسمانی افتادند كه می‌گويد: «اشتياقی كه برای خانه‌‌ء خدا دارم، مثل آتش در من زبانه می‌كشد.»",
    "18": "سران قوم يهود از عيسی پرسيدند: «تو به چه حق اين كارها را می‌كنی؟ اگر ازطرف خدا آمده‌ای، با معجزه‌ای آن را به ما ثابت نما!»",
    "19": "عيسی جواب داد: «بسيار خوب، معجزه‌ای كه برای شما می‌كنم اين است: اين خانه‌‌ء خدا را خراب كنيد تا من در عرض سه روز آن را دوباره بسازم!»",
    "20": "گفتند: «چه می‌گويی؟ چهل و شش سال طول كشيد تا اين خانه را ساختند. تو می‌خواهی سه روزه آن را بسازی؟»",
    "21": "ولی منظور عيسی از «خانه‌‌ء خدا» بدن خودش بود.",
    "22": "پس از اينكه عيسی از ميان مردگان زنده شد، شاگردانش اين گفته‌‌ء او را به ياد آوردند. آنها هم به مطالب كلام خدا و هم به كلام عيسی ايمان آوردند.",
    "23": "بخاطر معجزات او در روزهای عيد، بسياری در اورشليم به او ايمان آوردند.",
    "24": "ولی عيسی به آنها اعتماد نكرد، چون از قلب مردم آگاه بود،",
    "25": "و لازم نبود كسی به او بگويد كه مردم چقدر زود تغيير عقيده می‌دهند، چون او انسان را خوب می‌شناخت."
  }
}