{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "روز يكشنبه صبح زود، وقتی هوا تاريک و روشن بود، مريم مجدليه به سر قبر آمد و باكمال تعجب ديد كه سنگ از در قبر كنار رفته است.",
    "2": "پس با عجله نزد پطرس و آن شاگردی كه عيسی او را دوست می‌داشت آمد و گفت: «جسد خداوند را از قبر برده‌اند و معلوم نيست كجا گذاشته‌اند.»",
    "3": "پطرس و آن شاگرد ديگر دويدند تا به سر قبر رسيدند. آن شاگرد از پطرس پيش افتاد و زودتر به قبر رسيد. او خم شد و نگاه كرد. فقط كفن خالی آنجا بود. ديگر داخل قبر نرفت.",
    "6": "سپس شمعون پطرس رسيد و داخل قبر شد. او هم فقط كفن خالی را ديد،",
    "7": "و متوجه شد كه پارچه‌ای كه به سر و صورت عيسی پيچيده بودند، همان طور پيچيده و جدا از كفن مانده بود.",
    "8": "آنگاه آن شاگرد نيز داخل قبر شد و ديد و ايمان آورد كه عيسی زنده شده است!",
    "9": "چون تا آنوقت آنها هنوز به اين حقيقت پی نبرده بودند كه كتاب آسمانی می‌فرمايد كه او بايد زنده شود.",
    "10": "پس آنان به خانه رفتند.",
    "11": "ولی مريم مجدليه به سر قبر برگشته بود و حيران ايستاده، گريه می‌كرد. همچنانكه اشک می‌ريخت، خم شد و داخل قبر را نگاه كرد.",
    "12": "در همان هنگام، دو فرشته را ديد با لباس سفيد، كه در جايی نشسته بودند كه جسد عيسی گذاشته شده بود، يكی نزديک سر و ديگری نزديک پاها.",
    "13": "فرشته‌ها از مريم پرسيدند: «چرا گريه می‌كنی؟» جواب داد: «جسد خداوند مرا برده‌اند و نمی‌دانم كجا گذاشته‌اند.»",
    "14": "ناگاه مريم احساس كرد كسی پشت سر او ايستاده است. برگشت و نگاه كرد. عيسی خودش بود. ولی مريم او را نشناخت.",
    "15": "عيسی از مريم پرسيد: «چرا گريه می‌كنی؟ دنبال چه كسی می‌گردی؟» مريم به گمان اينكه باغبان است، به او گفت: «آقا، اگر تو او را برده‌ای، بگو كجا گذاشته‌ای تا بروم او را بردارم.»",
    "16": "عيسی گفت: «مريم!» مريم برگشت و عيسی را شناخت و با شادی فرياد زد: «استاد!»",
    "17": "عيسی فرمود: «به من دست نزن، چون هنوز نزد پدرم بالا نرفته‌ام. ولی برو و برادرانم را پيدا كن و به ايشان بگو كه من نزد پدر خود و پدر شما و خدای خود و خدای شما بالا می‌روم.»",
    "18": "مريم شاگردان را پيدا كرد و به ايشان گفت: «خداوند زنده شده است! من خودم او را ديدم!» و پيغام او را به ايشان داد.",
    "19": "غروب همان روز، شاگردان دور هم جمع شدند و از ترس سران قوم يهود، درها را از پشت بستند. ولی ناگهان عيسی را ديدند كه در ميانشان ايستاده است. عيسی سلام كرد،",
    "20": "و زخم دستها و پهلوی خود را به ايشان نشان داد تا او را بشناسند. وقتی خداوند خود را ديدند، بی‌اندازه شاد شدند.",
    "21": "عيسی باز به ايشان فرمود: «سلام بر شما باد. همچنانكه پدر مرا به اين جهان فرستاد، من نيز شما را به ميان مردم می‌فرستم.»",
    "22": "آنگاه به ايشان دميد و فرمود: «روح‌القدس را بيابيد.",
    "23": "هرگاه گناهان كسی را ببخشيد، بخشيده می‌شود، و هرگاه نبخشيد، بخشيده نمی‌شود.»",
    "24": "«توما» معروف به «دوقلو» كه يكی از دوازده شاگرد مسيح بود، آن شب در آن جمع نبود.",
    "25": "پس، وقتی به او گفتند كه خداوند را ديده‌اند، جواب داد: «من كه باور نمی‌كنم. تا خودم زخم ميخهای صليب را در دستهای او نبينم و انگشتانم را در آنها نگذارم و به پهلوی زخمی‌اش دست نزنم، باور نمی‌كنم كه او زنده شده است.»",
    "26": "يكشنبه‌‌ء هفته‌‌ء بعد، باز شاگردان دور هم جمع شدند. اين بار توما نيز با ايشان بود. باز هم درها بسته بود كه ناگهان عيسی را ديدند كه در ميانشان ايستاد و سلام كرد.",
    "27": "عيسی رو به توما كرد و فرمود: «انگشتت را در زخم دست‌هايم بگذار. دست به پهلويم بزن و بيش از اين بی‌ايمان نباش. ايمان داشته باش.»",
    "28": "توما گفت: «ای خداوند من، ای خدای من.»",
    "29": "عيسی به او فرمود: «بعد از اينكه مرا ديدی، ايمان آوردی. ولی خوشابحال كسانی كه نديده به من ايمان می‌آورند.»",
    "30": "شاگردان عيسی معجزات بسياری از او ديدند كه در اين كتاب نوشته نشده است.",
    "31": "ولی همين مقدار نوشته شد تا ايمان آوريد كه عيسی، همان مسيح و فرزند خداست و با ايمان به او، زندگی جاويد بيابيد."
  }
}