{
  "bookNumber": 43,
  "book": "John",
  "chapter": 21,
  "verses": {
    "1": "پس از چند روز، در كنار درياچه‌‌ء جليل، عيسی بار ديگر خود را به شاگردانش نشان داد. شرح واقعه چنين است.",
    "2": "چند نفر از شاگردان كنار دريا بودند: شمعون پطرس، توما دوقلو، نتنائيل اهل قانای جليل، پسران زبدی و دو نفر ديگر از شاگردان.",
    "3": "شمعون پطرس گفت: «من می‌روم ماهی بگيرم.» همه گفتند: «ما هم می‌آييم.» پس، سوار قايق شدند و رفتند ولی آن شب چيزی نگرفتند.",
    "4": "صبح زود ديدند يک نفر در ساحل ايستاده است، ولی چون هوا هنوز نيمه روشن بود، نتوانستند ببينند كيست.",
    "5": "او صدا زد: «بچه‌ها، ماهی گرفته‌ايد؟» جواب دادند: «نه.»",
    "6": "گفت: «تورتان را در سمت راست قايق بيندازيد تا بگيريد.» آنها هم انداختند. آنقدر ماهی در تور جمع شد كه از سنگينی نتوانستند تور را بالا بكشند.",
    "7": "آنگاه شاگردی كه عيسی او را دوست می‌داشت به پطرس گفت: «اين خداوند است! پطرس هم كه تا كمر برهنه بود، فوراً لباسش را به خود پيچيد و داخل آب پريد و شناكنان خود را به ساحل رساند.",
    "8": "بقيه‌‌ء در قايق ماندند و تور پر از ماهی را به ساحل كشيدند. ساحل حدود صد متر با قايق فاصله داشت.",
    "9": "وقتی به ساحل رسيدند، ديدند آتش روشن است و ماهی روی آن گذاشته شده، و مقداری هم نان آنجاست.",
    "10": "عيسی فرمود: «چند تا از ماهی‌هايی را كه تازه گرفته‌ايد، بياوريد.»",
    "11": "پطرس رفت و تور را به ساحل كشيد و ماهی‌ها را شمرد؛ صدوپنجاه و سه ماهی بزرگ در تور بود، باوجود اين، تور پاره نشده بود.",
    "12": "عيسی فرمود: «بياييد صبحانه بخوريد.» ولی هيچيک جرأت نكرد از او بپرسد كه آيا او خود عيسای خداوند است يا نه، چون همه مطمئن بودند كه خود اوست.",
    "13": "آنگاه عيسی نان و ماهی را گرفت و بين شاگردان تقسيم كرد.",
    "14": "اين سومين باری بود كه عيسی پس از زنده شدن، خود را به شاگردان نشان می‌داد.",
    "15": "بعد از صبحانه، عيسی از شمعون پطرس پرسيد: «شمعون، پسر يونا، آيا تو از ديگران بيشتر مرا دوست داری؟» پطرس جواب داد: «بلی، خودتان می‌دانيد كه من شما را دوست دارم.» عيسی به او فرمود: «پس به بره‌های من خوراک بده.»",
    "16": "عيسی بار ديگر پرسيد: «شمعون، پسر يونا، آيا واقعاً مرا دوست داری؟» پطرس جواب داد: «بلی خداوندا، خودتان می‌دانيد كه من شما را دوست دارم.» عيسی فرمود: «پس، از گوسفندان من مراقبت كن.»",
    "17": "يک بار ديگر عيسی از او پرسيد: «شمعون، پسر يونا، آيا مرا دوست داری؟» اين بار پطرس از طرز سؤال عيسی كه سه بار پرسيده بود كه او را دوست دارد، ناراحت شد و گفت: «خداوندا، شما از قلب من باخبريد. خودتان می‌دانيد كه شما را دوست دارم.» عيسی به او فرمود: «پس به بره‌های كوچک من خوراک بده.",
    "18": "واقعيت اين است كه وقتی جوان بودی هر كاری می‌خواستی می‌توانستی بكنی و هر جا می‌خواستی می‌رفتی، ولی وقتی پير شوی، ديگران دستت را می‌گيرند و به اين طرف وآن طرف می‌كشند، و جايی می‌برندكه نمی‌خواهی بروی.»",
    "19": "اين را فرمود تا پطرس بداند كه با چه نوع مرگی خواهد مرد و خداراجلال خواهد داد. بعد عيسی به او فرمود: «حالا بدنبال من بيا.»",
    "20": "پطرس برگشت و شاگرد محبوب عيسی را ديد كه دنبالشان می‌آيد، يعنی همان كسی كه سر شام، كنار عيسی تكيه زده، از او پرسيد: «استاد، كداميک از ما به تو خيانت می‌كنيم؟»",
    "21": "پطرس از عيسی پرسيد: «بر سر او چه خواهد آمد؟»",
    "22": "عيسی جواب داد: «اگر بخواهم او بماند تا بازگردم، چه ربطی به تو دارد؟ تو دنبال من بيا.»",
    "23": "پس اين خبر در ميان برادران پيچيد كه آن شاگرد محبوب نخواهد مرد. درصورتی كه عيسی هرگز چنين چيزی نگفت، او فقط فرمود: «اگر بخواهم او بماند تا بازگردم، چه ربطی به تو دارد.»",
    "24": "آن شاگرد تمام اين چيزها را ديد و اينجا نوشت؛ و ما همه می‌دانيم كه اين نوشته‌ها عين حقيقت است.",
    "25": "من گمان می‌كنم اگر تمام رويدادهای زندگانی عيسی در كتابها نوشته می‌شد، دنيا گنجايش آن كتاب‌ها را نمی‌داشت!"
  }
}