{
  "bookNumber": 43,
  "book": "John",
  "chapter": 3,
  "verses": {
    "1": "يک شب، يكی از روحانيون بزرگ يهود برای گفت و شنود نزد عيسی آمد. نام او نيقوديموس و از فرقه‌‌ء فريسی‌ها بود. نيقوديموس به عيسی گفت: «استاد، ما روحانيون اين شهر، همه می‌دانيم كه شما از طرف خدا برای هدايت ما آمده‌ايد. معجزاتتان نشان می‌دهد كه خدا با شماست.»",
    "3": "عيسی جواب داد: «اگر تولد تازه پيدا نكنی، هرگز نمی‌توانی ملكوت خدا را ببينی. اين كه می‌گويم عين حقيقت است.»",
    "4": "نيقوديموس با تعجب گفت: «منظورتان از تولد تازه چيست؟ چگونه امكان دارد پيرمردی مثل من، به شكم مادرش بازگردد و دوباره متولد شود؟»",
    "5": "عيسی جواب داد: «آنچه می‌گويم عين حقيقت است. تا كسی از آب و روح تولد نيابد، نمی‌تواند وارد ملكوت خدا شود.",
    "6": "زندگی جسمانی را انسان توليد می‌كند، ولی زندگی روحانی را روح خدا از بالا می‌بخشد.",
    "7": "پس تعجب نكن كه گفتم بايد تولد تازه پيدا كنی.",
    "8": "درست همانگونه كه صدای باد را می‌شنوی ولی نمی‌توانی بگويی از كجا می‌آيد و به كجا می‌رود، در مورد تولد تازه نيز انسان نمی‌تواند پی‌ببرد كه روح خدا آن را چگونه عطا می‌كند.»",
    "9": "نيقوديموس پرسيد: «منظورتان چيست؟ من سخنان شما را بدرستی درک نمی‌كنم.»",
    "10": "عيسی جواب داد: «نيقوديموس، تو از علمای دينی اسرائيل هستی؛ چگونه اين چيزها را درک نمی‌كنی؟",
    "11": "براستی من آنچه را كه می‌دانم و ديده‌ام می‌گويم ولی تو نمی‌توانی باور كنی.",
    "12": "من از امور اين دنيا با تو سخن می‌گويم و تو باور نمی‌كنی. پس اگر از امور آسمان با تو صحبت كنم چگونه باور خواهی كرد؟",
    "13": "چون فقط من كه مسيح هستم از آسمان به اين جهان آمده‌ام و باز هم به آسمان باز می‌گردم.",
    "14": "همانگونه كه موسی در بيابان مجسمه مار مفرغی را بر چوبی آويزان كرد تا مردم به آن نگاه كنند و از مرگ نجات يابند، من نيز بايد بر صليب آويخته شوم تا مردم به من ايمان آورده، از گناه نجات پيدا كنند و زندگی جاويد بيابند.",
    "16": "زيرا خدا بقدری مردم جهان را دوست دارد كه يگانه فرزند خود را فرستاده است، تا هر كه به او ايمان آورد، هلاک نشود بلكه زندگی جاويد بيابد.",
    "17": "خدا فرزند خود را فرستاده است نه برای اينكه مردم را محكوم كند بلكه بوسيله‌‌ء او نجاتشان دهد.",
    "18": "«كسانی كه به او ايمان بياورند، هيچ نوع محكوميت و هلاكتی در انتظارشان نيست؛ ولی كسانی كه به او ايمان نياورند، از هم اكنون محكوم‌اند، چون به يگانه فرزند خدا ايمان نياورده‌اند.",
    "19": "محكوميت بی‌ايمانان به اين دليل است كه نور از آسمان به اين جهان آمد ولی مردم تاريكی را بيشتر از نور دوست داشتند، چون اعمال و رفتارشان بد است.",
    "20": "مردم از نور آسمانی نفرت دارند، چون می‌خواهند در تاريكی، گناه ورزند؛ پس به نور نزديک نمی‌شوند، مبادا كارهای گناه‌آلودشان ديده شود و به سزای اعمالشان برسند.",
    "21": "ولی درستكاران با شادی به سوی نور می‌آيند تا همه ببينند كه آنچه می‌كنند، پسنديده‌‌ء خداست.»",
    "22": "پس از آن، عيسی با شاگردان خود از اورشليم بيرون رفت، اما مدتی در ايالت يهوديه بسر برد و مردم را غسل تعميد می‌داد.",
    "23": "يحيی در اين هنگام نزديک ساليم در محلی به اسم عينون مردم را غسل تعميد می‌داد، چون در آنجا آب زياد بود و مردم برای تعميد نزد وی می‌آمدند.",
    "24": "اين قبل از زندانی يحيی بود.",
    "25": "روزی، يک يهودی با شاگردان يحيی بر سر طهارت به بحث پرداخت.",
    "26": "شاگردان يحيی نزد او آمدند و گفتند: «استاد، آن شخصی كه آن طرف رود اردن بود و گفتی كه مسيح است، اكنون او نيز مردم را غسل تعميد می‌دهد و همه نزد او می‌روند، درصورتی كه بايد پيش ما بيايند.»",
    "27": "يحيی جواب داد: «كار هركس را خدا از آسمان تعيين می‌كند.",
    "28": "كار من اين است كه راه را برای مسيح باز كنم تا مردم همه نزد او بروند. شما خود شاهديد كه من صريحاً گفتم كه مسيح نيستم، بلكه آمده‌ام تا راه را برای او باز كنم.",
    "29": "در يک عروسی، عروس پيش داماد می‌رود و دوست داماد در شادی او شريک می‌شود. من نيز دوست دامادم و از خوشی داماد خوشحالم.",
    "30": "او بايد روزبه روز بزرگتر شود و من كوچكتر.",
    "31": "«او از آسمان آمده و مقامش از همه بالاتر است. من از اين زمين هستم و فقط امور زمينی را درک می‌كنم.",
    "32": "او آنچه را كه ديده و شنيده است می‌گويد ولی عدۀ كمی سخنان او را باور می‌كنند.",
    "33": "كسانی كه به او ايمان می‌آورند، پی می‌برند كه خدا سرچشمه‌‌ء راستی است، چون اين شخص كه از طرف خداست كلام خدا را می‌گويد، زيرا روح خداوند به فراوانی در اوست.",
    "35": "پدر آسمانی ما خدا، او را دوست دارد، چون او فرزند خداست و خدا همه چيز را در اختيار او قرار داده است.",
    "36": "خدا كسانی را كه به فرزند او ايمان آورند، نجات می‌دهد و زندگی جاويد نصيبشان می‌سازد. ولی كسانی كه به او ايمان نياورند و از او اطاعت نكنند، هرگز بحضور خدا راه نخواهند يافت، بلكه گرفتار خشم او خواهند شد.»"
  }
}