{
  "bookNumber": 43,
  "book": "John",
  "chapter": 4,
  "verses": {
    "1": "وقتی خداوند ما، عيسی مسيح فهميد كه فريسی‌ها شنيده‌اند او بيشتر از يحيی مردم را غسل تعميد می‌دهد و شاگرد پيدا می‌كند، از يهوديه به جليل بازگشت. (درواقع شاگردان عيسی مردم را غسل می‌دادند، نه خود او.)",
    "4": "برای رفتن به جليل، لازم بود عيسی از «سامره» بگذرد.",
    "5": "سر راه، نزديک دهكده‌‌ء «سوخار» به «چاه يعقوب» رسيد. اين چاه در زمينی است كه يعقوب به پسر خود يوسف داده بود. عيسی از رنج سفر خسته و از گرمای آفتاب تشنه، كنار چاه نشست. ظهر بود و شاگردان او برای خريد خوراک به ده رفته بودند. در همين وقت، يكی از زنان سامری سر چاه آمد تا آب بكشد. عيسی از او آب خواست.",
    "9": "زن تعجب كرد كه يک يهودی از او آب می‌خواهد، زيرا يهوديان با تنفری كه از سامريها داشتند، با آنان حتی سخن نمی‌گفتند، چه رسد به اينكه چيزی از آنان بخواهند؛ و زن اين مطلب را به عيسی گوشزد كرد.",
    "10": "عيسی جواب داد: «اگر می‌دانستی كه خدا چه هديه‌‌ء عالی می‌خواهد به تو بدهد و اگر می‌دانستی كه من كيستم، آنگاه از من آب حيات می‌خواستی.»",
    "11": "زن گفت: «تو كه دَلوْ و طناب نداری و چاه هم كه عميق است؛ پس اين آب حيات را از كجا می‌آوری؟",
    "12": "مگر تو از جد ما يعقوب بزرگتری؟ چگونه می‌توانی آب بهتر از اين به ما بدهی، آبی كه يعقوب و پسران و گله‌‌ء او از آن می‌نوشيدند؟»",
    "13": "عيسی جواب داد: «مردم با نوشيدن اين آب، باز هم تشنه می‌شوند.",
    "14": "ولی كسی كه از آبی كه من می‌دهم بنوشد، ابداً تشنه نخواهد شد، بلكه آن آب در وجودش تبديل به چشمه‌ای جوشان خواهد شد و او را به زندگی جاويد خواهد رساند.»",
    "15": "زن گفت: «آقا، خواهش می‌كنم قدری از آن آب به من بدهيد تا ديگر تشنه نشوم و مجبور نباشم هر روز اين راه را بيايم و برگردم.»",
    "16": "ولی عيسی فرمود: «برو شوهرت را بياور.»",
    "17": "زن جواب داد: «شوهر ندارم.» عيسی فرمود: «راست گفتی.",
    "18": "تابحال پنج بار شوهر كرده‌ای، و اين مردی كه اكنون با او زندگی می‌كنی، شوهر تو نيست. عين حقيقت را گفتی!»",
    "19": "زن كه مات و مبهوت مانده بود، گفت: «آقا، آيا شما پيامبريد!»",
    "20": "و بلافاصله موضوع گفتگو را عوض كرد و گفت: «چرا شما يهوديها اينقدر اصرار داريد كه فقط اورشليم را محل پرستش خدا بدانيد، درصورتی كه ما سامری‌ها مثل اجدادمان اين كوه را محل عبادت می‌دانيم؟»",
    "21": "عيسی جواب داد: «ای زن حرفم را باور كن. زمانی می‌رسد كه برای پرستش «پدر»، نه به اين كوه رو خواهيم آورد و نه به اورشليم.",
    "22": "شما سامری‌ها دربارۀ كسی كه می‌پرستيد چيزی نمی‌دانيد اما ما يهودی‌ها او را می‌شناسيم، زيرا نجات بوسيله‌‌ء يهود به اين دنيا می‌رسد.",
    "23": "اما زمانی می‌آيد، و در واقع همين الان است، كه پرستندگان واقعی، «پدر» را به روح و راستی پرستش خواهند كرد. «پدر» طالب چنين پرستندگانی هست.",
    "24": "زيرا خدا روح است، و هركه بخواهد او را بپرستد، بايد به روح و راستی بپرستد.",
    "25": "زن گفت: «من می‌دانم كه مسيح به زودی می‌آيد. شما يهودی‌ها هم اين را قبول داريد و وقتی او بيايد همه‌‌ء مسايل را برای ما روشن خواهد كرد.»",
    "26": "عيسی فرمود: «من همان مسيح هستم!»",
    "27": "در همين وقت، شاگردان عيسی از راه رسيدند و وقتی ديدند او با يک زن گفتگو می‌كند، تعجب كردند، ولی هيچيک از ايشان جرأت نكرد بپرسد چرا با او صحبت می‌كند.",
    "28": "آنگاه زن كوزه‌‌ء خود را همانجا كنار چاه گذاشت و به ده بازگشت و به مردم گفت:",
    "29": "«بياييد مردی را ببينيد كه هر چه تابحال كرده بودم، به من بازگفت. فكر نمی‌كنيد او همان مسيح باشد؟»",
    "30": "پس مردم از ده بيرون ريختند تا عيسی را ببينند.",
    "31": "در اين ميان، شاگردان اصرار می‌كردند كه عيسی چيزی بخورد.",
    "32": "ولی عيسی به ايشان گفت: «من خوراكی دارم كه شما از آن خبر نداريد.»",
    "33": "شاگردان از يكديگر پرسيدند: «مگر كسی برای او خوراک آورده است؟»",
    "34": "عيسی فرمود: «خوراک من اين است كه خواست خدا را بجا آورم و كاری را كه بعهده‌‌ء من گذاشته است انجام دهم.",
    "35": "آيا فكر می‌كنيد وقت برداشت محصول چهار ماه ديگر، در آخر تابستان است؟ نگاهی به اطرافتان بيندازيد تا ببينيد كه مزرعه‌های وسيعی از جانهای مردم برای درو آماده است.",
    "36": "دروگران مزد خوبی می‌گيرند تا اين محصول را در انبارهای آسمانی ذخيره كنند. چه بركت عظيمی نصيب كارنده و دروكننده می‌شود!",
    "37": "اين مَثَل، اينجا هم صدق می‌كند كه ديگران كاشتند و ما درو كرديم.",
    "38": "من شما را می‌فرستم تا محصولی را درو كنيد كه زحمت كاشتنش را ديگران كشيده‌اند. زحمت را ديگران كشيده‌اند و محصول را شما جمع می‌كنيد!»",
    "39": "آن زن به هر كه در آن ده می‌رسيد، سخنان عيسی را بازگو می‌كرد و می‌گفت: «اين شخص هرچه در عمرم كرده بودم، به من بازگفت!» از اين جهت، بسياری از سامری‌هابه عيسی ايمان آوردند.",
    "40": "وقتی آنان بر سر چاه آب نزد عيسی آمدند، خواهش كردند كه به ده ايشان برود. عيسی نيز رفت و دو روز با ايشان ماند.",
    "41": "در همين دو روز، بسياری به پيغام او گوش دادند و به او ايمان آوردند.",
    "42": "آنگاه به آن زن گفتند: «ما ديگر فقط بخاطر سخنان تو به او ايمان نمی‌آوريم، زيرا خودمان پيغام او را شنيده‌ايم و ايمان داريم كه او نجات دهنده‌‌ء جهان است.»",
    "43": "بعد از دو روز، عيسی از آنجا به ايالت جليل رفت،",
    "44": "چون همانطور كه خود می‌گفت: «پيامبر همه جا مورد احترام مردم است، جز در ديار خويش.»",
    "45": "وقتی به جليل رسيد، مردم با آغوش باز از او استقبال كردند، زيرا در روزهای عيد در اورشليم، معجزات او را ديده بودند.",
    "46": "در اين سفر، به شهر قانا نيز رفت، همانجايی كه در جشن عروسی آب را تبديل به شراب كرده بود. وقتی عيسی در آنجا بسر می‌برد، افسری كه پسرش بيمار بود، از شهر كفرناحوم نزد او آمد. او شنيده بود كه عيسی از ايالت يهوديه حركت كرده و به جليل رسيده است. پس به قانا آمده، عيسی را يافت و از او خواهش كرد تا بيايد و پسر او را شفا دهد، چون پسرش در آستانه‌‌ء مرگ بود.",
    "48": "عيسی پرسيد: «تا معجزات بسيار نبينيد، ايمان نخواهيد آورد؟»",
    "49": "آن افسر التماس كرد و گفت: «خواهش می‌كنم تا پسرم نمرده، بياييد و او را شفا دهيد.»",
    "50": "آنگاه عيسی فرمود: «برگرد به خانه؛ پسرت شفا يافته است.» آن مرد به گفته‌‌ء عيسی اطمينان كرد و به شهر خود بازگشت.",
    "51": "هنوز در راه بود كه خدمتكارانش به او رسيدند و با خوشحالی مژده داده، گفتند: «ارباب، پسرتان خوب شد!»",
    "52": "پرسيد: «كی حالش بهتر شد؟» گفتند: «ديروز در حدود ساعت يک بعد از ظهر، ناگهان تب او قطع شد.»",
    "53": "پدر فهميد كه اين همان لحظه‌ای بود كه عيسی فرمود: «پسرت شفا يافته است.» پس با تمام خانواده‌‌ء خود ايمان آورد كه عيسی همان مسيح است.",
    "54": "اين دومين معجزه‌‌ء عيسی بود كه بعد از بيرون آمدن از يهوديه، در جليل انجام داد."
  }
}