{
  "bookNumber": 43,
  "book": "John",
  "chapter": 5,
  "verses": {
    "1": "پس از مدتی، عيسی به اورشليم بازگشت تا در مراسم يكی از اعياد يهود شركت كند.",
    "2": "داخل شهر، نزديک دروازه‌ای به نام «دروازه‌‌ء گوسفند»، استخری بود به نام «بيت‌حسدا»، با پنج سكوی سرپوشيده در اطرافش.",
    "3": "در آنجا دسته‌دسته بيماران كور و لنگ و افليج برروی زمين دراز كشيده بودند و منتظر بودند آب استخر تكان بخورد. (",
    "4": "زيرا معتقد بودند كه هر چند وقت يكبار، فرشته‌ای از آسمان می‌آيد و آب استخر را تكان می‌دهد و اولين كسی كه داخل استخر شود، شفا می‌يابد.)",
    "5": "يكی از بيمارانی كه در آنجا بود، مردی بود كه سی و هشت سال تمام زمينگير بود.",
    "6": "وقتی عيسی او را ديد و پی برد كه بيماری‌اش طول كشيده است، پرسيد: «می‌خواهی شفا بيابی؟»",
    "7": "بيمار جواب داد: «ديگر رمقی در بدنم نمانده است. كسی را نيز ندارم كه وقتی آب تكان می‌خورد، مرا در استخر بيندازد. تا می‌آيم بخود حركتی بدهم، می‌بينم كه قبل از من، ديگری داخل آب شده است.»",
    "8": "عيسی به او فرمود: «برخيز، بسترت را جمع كن و به خانه برو!»",
    "9": "همان لحظه بيمار شفا يافت و بستر خود را جمع كرد و به راه افتاد. ولی آن روز كه عيسی اين معجزه را كرد، شنبه، روز استراحتِ يهوديان بود.",
    "10": "پس سران قوم اعتراض‌كنان به مردی كه شفا يافته بود گفتند: «چه می‌كنی؟ مگر نمی‌دانی امروز شنبه است و نبايد كاری انجام دهی؟ پس چرا رختخوابت را جمع می‌كنی؟»",
    "11": "جواب داد: «آن كسی كه مرا شفا داد، به من گفت چنين كنم.»",
    "12": "پرسيدند: «چه كسی به تو چنين دستوری داده است؟»",
    "13": "آن مرد جوابی نداشت بدهد چون عيسی در ميان جمعيت ناپديد شده بود.",
    "14": "ولی بعد، عيسی در خانه‌‌ء خدا او را يافت و فرمود: «ببين، تو ديگر شفا پيدا كرده‌ای، حالا اگر می‌خواهی وضعت بدتر از اول نشود، از گناهان سابقت دست بكش.»",
    "15": "او نزد سران قوم رفت و گفت: «كسی كه مرا شفا داد، عيسی است.»",
    "16": "پس، ايشان به آزار و اذيت عيسی پرداختند و او را متهم به قانون‌شكنی كردند چون روز شنبه اين معجزه را انجام داده بود.",
    "17": "ولی عيسی جواب داد: «پدر من خدا هميشه كارهای نيک انجام می‌دهد، و من نيز از او پيروی می‌كنم.»",
    "18": "اين حرف عيسی، سران قوم را در ريختن خون او مصمم‌تر ساخت، چون نه تنها قانون مذهبی را می‌شكست، بلكه خدا را نيز پدر خود می‌خواند و به اين ترتيب خود را با خدا برابر می‌ساخت.",
    "19": "عيسی ادامه داد: «باور كنيد كه من به ميل خود كاری انجام نمی‌دهم، بلكه فقط كارهايی را كه از پدر خود می‌بينم، بعمل می‌آورم.",
    "20": "زيرا پدرم خدا مرا دوست دارد و هر چه می‌كند، به من می‌گويد. من معجزه‌های بزرگتر از شفای اين مرد انجام خواهم داد تا شما تعجب كنيد.",
    "21": "حتی مرده‌ها را نيز زنده خواهم ساخت همانگونه كه خدا اين كار را می‌كند.",
    "22": "پدرم خدا داوری گناهان تمام مردم را به من واگذار كرده،",
    "23": "تا همه به من احترام بگذارند همانطور كه به خدا احترام می‌گذارند. اگر به من كه فرزند خدا هستم احترام نگذاريد، درواقع به خدا كه پدر من است احترام نگذاشته‌ايد، زيرا اوست كه مرا نزد شما فرستاده است.",
    "24": "«باز تكرار می‌كنم: هر كه به پيغام من گوش دهد و به خدا كه مرا فرستاده است ايمان بياورد، زندگی جاويد دارد و هرگز بخاطر گناهانش بازخواست نخواهد شد، بلكه از همان لحظه از مرگ نجات پيدا كرده، به زندگی جاويد خواهد پيوست.",
    "25": "مطمئن باشيد زمانی فراخواهد رسيد و در واقع الان فرا رسيده است كه صدای من به گوش مرده‌ها خواهد رسيد و هر كه به آن گوش دهد، زنده خواهد شد.",
    "26": "پدرم خدا در خود حيات دارد و به من نيز كه فرزند او هستم عطا كرده تا در خود حيات داشته باشم.",
    "27": "او به من اختيار داده است تا گناهان مردم را داوری كنم چون من پسر انسان نيز هستم.",
    "28": "از اين گفته‌‌ء من تعجب نكنيد، چون وقت آن رسيده است كه تمام مرده‌ها در قبر صدای مرا بشنوند",
    "29": "و از قبر بيرون بيايند، تا كسانی كه خوبی كرده‌اند، به زندگی جاويد برسند و كسانی كه بدی كرده‌اند، محكوم گردند.",
    "30": "«و اما من پيش از آنكه كسی را محاكمه نمايم، نخست با پدرم مشورت می‌كنم. هرچه خدا به من دستور دهد، همان را انجام می‌دهم، از اين جهت محاكماتی كه من می‌كنم كاملاً عادلانه است، زيرا مطابق ميل و اراده‌‌ء خدايی است كه مرا فرستاده، نه مطابق ميل خودم.",
    "31": "«وقتی در باره‌‌ء خودم چيزی می‌گويم، شما باور نمی‌كنيد.",
    "32": "پس شخصی ديگر را شاهد می‌آورم و او يحيای پيامبر است و به شما اطمينان می‌دهم كه هر چه او در باره‌‌ء من می‌گويد، راست است.",
    "34": "از اين گذشته، شاهد اصلی من انسان نيست بلكه خداست. گفتم كه يحيی شاهد است، تا شما به من ايمان آوريد و نجات بيابيد.",
    "35": "يحيی مانند چراغی، مدتی روشن بود و شما از نورش استفاده كرديد و شاد بوديد.",
    "36": "ولی من شاهدی بزرگتر از سخنان يحيی دارم و آن معجزاتی است كه می‌كنم. پدرم به من گفته است اين معجزه‌ها را بكنم و همين معجزه‌هاست كه ثابت می‌كند خدا مرا فرستاده است.",
    "37": "خدا خود گواه من است، خدايی كه هرگز او را نديده‌ايد و صدايش را نشنيده‌ايد.",
    "38": "علتش نيز اين است كه شما به سخنان خدا گوش نمی‌دهيد، چون نمی‌خواهيد به من كه با پيغام خدا پيش شما فرستاده شده‌ام، ايمان بياوريد.",
    "39": "«شما كتاب آسمانی تورات را با دقت بخوانيد، چون عقيده داريد كه به شما زندگی جاويد می‌دهد. درصورتی كه همان كتاب به من اشاره می‌كند و مرا به شما معرفی می‌نمايد.",
    "40": "با اينحال شما نمی‌خواهيد نزد من بياييد تا زندگی جاويد را بدست آوريد.",
    "41": "«نظر و تأييد شما برای من هيچ ارزشی ندارد،",
    "42": "زيرا شما را خوب می‌شناسم كه در دلتان نسبت به خدا ذره‌ای محبت نداريد.",
    "43": "من از جانب خدا آمده‌ام و شما مرا رد می‌كنيد؛ ولی حاضريد كسانی را قبول كنيد كه از طرف خدا فرستاده نشده‌اند بلكه نماينده‌‌ء خود شما و از جنس خودتان می‌باشند!",
    "44": "می‌دانيد چرا نمی‌توانيد به من ايمان بياوريد؟ چون می‌خواهيد مردم به شما احترام بگذارند و به احترامی كه از خدا می‌آيد، توجهی نداريد.",
    "45": "«با اينحال، فكر نكنيد كه من در حضور خدا از شما شكايت می‌كنم. نه، كسی كه از شما شكايت می‌كند، موسی است، همان موسی كه به او اميدواريد.",
    "46": "شما حتی به موسی ايمان نداريد، چون اگر داشتيد، به من نيز ايمان می‌آورديد، برای اينكه موسی در كتاب تورات در باره‌‌ء من نوشته است.",
    "47": "و چون نوشته‌های او را قبول نداريد، به من نيز ايمان نمی‌آوريد.»"
  }
}