{
  "bookNumber": 43,
  "book": "John",
  "chapter": 6,
  "verses": {
    "1": "پس از اين رويداد، عيسی به آنسوی درياچه‌‌ء جليل رفت (درياچۀ جليل به درياچۀ طبريه نيز معروف است)،",
    "2": "و سيل جمعيت بطرف او سرازير شد! بيشتر ايشان زائران خانه‌‌ء خدا بودند كه به شهر اورشليم می‌رفتند تا در مراسم عيد پِسَح شركت كنند. هرجا كه عيسی می‌رفت، ايشان نيز بدنبال او می‌رفتند تا ببينند چطور بيماران را شفا می‌بخشد. در آن حال، عيسی از تپه‌ای بالا رفت و شاگردانش دور او نشستند؛ آنگاه مردم را ديد كه دسته‌دسته بدنبال او از تپه بالا می‌آيند. عيسی رو به فيليپ كرد و پرسيد: «فيليپ، ما از كجا می‌توانيم نان بخريم و اين مردم را سير كنيم؟»",
    "6": "عيسی اين سؤال را از او كرد تا ببيند عقيده‌‌ء او چيست، چون عيسی خود می‌دانست چه كند.",
    "7": "فيليپ جواب داد: «خروارها نان لازم است تا بتوانيم اين جمعيت را سير كنيم.»",
    "8": "يكی از شاگردان عيسی، «اندرياس» برادر شمعون پطرس، گفت: «پسر بچه‌ای اينجاست كه پنج نان جو و دو ماهی دارد. ولی اين به چه درد اين جمعيت می‌خورد؟»",
    "10": "عيسی فرمود: «بگوييد همه بنشينند.» پس تمام جمعيت روی سبزه‌ها نشستند. فقط مردها در آن جمعيت، پنج هزار تن بودند.",
    "11": "آنگاه عيسی نانها را گرفت، خدا را شكر كرد و داد تا بين مردم تقسيم كنند. با ماهيها نيز چنين كرد. مردم آنقدر خوردند تا سير شدند.",
    "12": "سپس، عيسی به شاگردان فرمود: «تكه‌های باقيمانده را جمع كنيد تا چيزی تلف نشود.»",
    "13": "از همان پس مانده‌ها دوازده سبد پر شد.",
    "14": "وقتی مردم اين معجزه‌‌ء بزرگ را ديدند گفتند: «حتماً اين همان پيامبری است كه ما چشم براهش بوده‌ايم.»",
    "15": "وقتی عيسی ديد كه مردم می‌خواهند او را به زور ببرند و پادشاه كنند، از ايشان جدا شد و تنها بالای كوهی رفت.",
    "16": "هنگام غروب، شاگردان عيسی به كنار درياچه رفتند و به انتظار او نشستند.",
    "17": "ولی وقتی ديدند هوا تاريک شد و عيسی از كوه بازنگشت، سوار قايق شدند و به طرف كفرناحوم، كه در آنسوی درياچه بود، حركت كردند.",
    "18": "در همان حال كه پارو می‌زدند و جلو می‌رفتند، باد شديدی وزيدن گرفت و درياچه طوفانی شد. هنوز از ساحل چندان دور نشده بودند كه ناگهان در ميان ظلمت و طوفان، عيسی را ديدند كه روی آب بطرف قايق پيش می‌آيد. همه وحشت كردند.",
    "20": "ولی عيسی به ايشان فرمود: «من هستم، نترسيد!»",
    "21": "وقتی خواستند او را سوار قايق كنند، متوجه شدند كه قايق به ساحل رسيده است.",
    "22": "صبح روز بعد، آن طرف درياچه، مردم دوباره جمع شدند تا عيسی را ببينند، زيرا ديده بودند كه شاگردان عيسی با تنها قايقی كه آنجا بود آن محل را ترک گفته و عيسی را با خود نبرده بودند.",
    "23": "چند قايق ديگر از «طبريه» به محلی كه خداوند نانها را بركت داد و مردم خوردند، رسيدند.",
    "24": "وقتی مردم متوجه شدند كه نه عيسی و نه شاگردان در آنجا هستند، سوار قايق شده، خود را به كفرناحوم رساندند تا او را پيدا كنند.",
    "25": "وقتی به آنجا رسيدند و عيسی را پيدا كردند، پرسيدند: «استاد، چطور به اينجا آمدی؟»",
    "26": "عيسی جواب داد: «حقيقت اينست كه شما برای خوراک نزد من آمده‌ايد نه بسبب ايمان به من.",
    "27": "اينقدر در فكر چيزهای زودگذر اين دنيا نباشيد، بلكه نيروی خود را در راه كسب زندگی جاويد صرف كنيد. اين زندگی جاويد را من به شما می‌بخشم، زيرا پدر من، خدا، مرا برای همين به اين جهان فرستاده است.»",
    "28": "گفتند: «ما چه كنيم تا خدا از ما راضی باشد؟»",
    "29": "عيسی فرمود: «خدا از شما می‌خواهد كه به من كه فرستاده‌‌ء او هستم، ايمان آوريد.»",
    "30": "گفتند: «اگر می‌خواهی ايمان بياوريم كه تو مسيح هستی بايد بيشتر از اينها به ما معجزه نشان دهی. هر روز به ما نان رايگان بده، همانطور كه موسی به اجداد ما به هنگام سفر در بيابان نان عطا می‌كرد. كتاب آسمانی نيز می‌گويد: موسی از آسمان به ايشان نان می‌داد.»",
    "32": "عيسی فرمود: «قبول كنيد كه اين پدر من خدا بود كه به ايشان نان می‌داد، نه موسی. و اكنون نيز اوست كه می‌خواهد نان حقيقی را از آسمان به شما ببخشد.",
    "33": "اين نان حقيقی را خدا از آسمان فرستاده است تا به مردم دنيا زندگی جاويد ببخشد.»",
    "34": "گفتند: «آقا، از اين نان هر روز به ما بده.»",
    "35": "عيسی جواب داد: «من نان حيات هستم. هر كه نزد من آيد، ديگر گرسنه نخواهد شد و كسانی كه به من ايمان آورند، هرگز تشنه نخواهند گرديد.",
    "36": "ولی همانگونه كه قبلاً گفتم، شما با اينكه مرا ديده‌ايد، به من ايمان نياورده‌ايد.",
    "37": "ولی بعضی نزد من خواهند آمد و ايشان كسانی هستند كه پدرم خدا به من داده است و ممكن نيست هرگز ايشان را از دست بدهم.",
    "38": "چون من از آسمان آمده‌ام تا آنچه خدا می‌خواهد انجام دهم نه آنچه خودم می‌خواهم.",
    "39": "و خدا از من می‌خواهد كه حتی يک نفر از كسانی را كه به من عطا كرده است از دست ندهم، بلكه ايشان را در روز قيامت به زندگی جاويد برسانم.",
    "40": "چون خواست خدا اين است كه هركس فرزند او را ديد و به او ايمان آورد، از همان وقت زندگی جاويد بيابد. من در روز قيامت چنين كسان را زنده خواهم كرد.»",
    "41": "باز يهوديان لب به اعتراض گشودند، چون عيسی ادعا كرده بود نانی است كه از آسمان آمده است.",
    "42": "پس گفتند: «مگر اين همان عيسی، پسر يوسف نيست؟ همه‌‌ء ما پدر و مادرش را می‌شناسيم! حالا چطور شده كه ادعا می‌كند از آسمان آمده است؟»",
    "43": "ولی عيسی جواب داد: «اينقدر اعتراض نكنيد.",
    "44": "فقط كسی می‌تواند نزد من آيد كه پدرم خدا كه مرا فرستاده است او را بسوی من جذب كند، و من در روز قيامت او را زنده خواهم ساخت.",
    "45": "همانطور كه در كتاب آسمانی نوشته شده است: همه از خدا تعليم خواهند يافت. پس كسانی كه صدای خدای پدر را بشنوند و راستی را از او بياموزند، بسوی من می‌آيند.",
    "46": "البته منظورم اين نيست كه كسی خدا را ديده است، نه! چون فقط من كه از نزد او آمده‌ام، او را ديده‌ام.",
    "47": "«اين حقيقت بزرگی است كه به شما می‌گويم كه هر كه به من ايمان آورد، از همان لحظه، زندگی جاويد دارد.",
    "48": "من نان حيات هستم.",
    "49": "پدران شما در بيابان آن نان را خوردند و عاقبت مردند.",
    "50": "اما هر كه از اين نان آسمانی بخورد، تا به ابد زنده می‌ماند.",
    "51": "آن نان زنده كه از آسمان نازل شد، منم. هر كه از اين نان بخورد، تا ابد زنده می‌ماند. اين نان در واقع همان بدن من است كه فدا می‌كنم تا مردم نجات يابند.»",
    "52": "مردم با شنيدن اين سخن، باز اعتراض كرده، به يكديگر گفتند: «عجب حرفی می‌زند! چطور می‌خواهد بدنش را به ما بدهد تا بخوريم؟»",
    "53": "پس عيسی باز فرمود: «اين كه می‌گويم عين حقيقت است: تا بدن مسيح را نخوريد و خون او را ننوشيد، هرگز نمی‌توانيد زندگی جاويد داشته باشيد.",
    "54": "ولی كسی كه بدنم را بخورد و خونم را بنوشد زندگی جاويد دارد، و من در روز قيامت او را زنده خواهم ساخت.",
    "55": "چون بدنم خوراک واقعی و خونم نوشيدنی واقعی است.",
    "56": "به همين دليل، هر كه بدنم را بخورد و خونم را بنوشد، در من خواهد ماند و من در او.",
    "57": "من به قدرت پدرم خدا زندگی می‌كنم، همان كه مرا به اين دنيا فرستاد. شخصی نيز كه در من است، به قدرت من زندگی می‌كند.",
    "58": "نان واقعی منم كه از آسمان آمده‌ام. نانی كه اجداد شما در بيابان خوردند، نتوانست ايشان را برای هميشه زنده نگهدارد. اما هر كه از اين نان بخورد، برای هميشه زنده خواهد ماند.»",
    "59": "عيسی اين سخنان را در عبادتگاه كفرناحوم بيان كرد.",
    "60": "درک اين پيغام چنان سخت بود كه حتی شاگردان عيسی نيز به يكديگر می‌گفتند: «خيلی مشكل است بفهميم چه می‌خواهد بگويد. چه كسی می‌تواند منظورش را درک كند؟»",
    "61": "عيسی متوجه شد كه شاگردان او نيز لب به اعتراض گشوده‌اند؛ پس به ايشان فرمود: «سخنان من شما را ناراحت كرده است؟",
    "62": "پس اگر ببينيد كه من دوباره به آسمان باز می‌گردم، چه حالی به شما دست خواهد داد؟",
    "63": "فقط روح خدا به انسان زندگی جاويد می‌دهد. كسانی كه فقط يک بار متولد شده‌اند، با آن تولد جسمانی، هرگز اين هديه را دريافت نخواهند كرد. ولی اكنون به شما گفتم كه چگونه اين زندگی روحانی و واقعی را می‌توانيد بدست آوريد.",
    "64": "بااينحال، بعضی از شما به من ايمان نخواهيد آورد.» چون عيسی از همان ابتدا می‌دانست چه كسانی به او ايمان خواهند آورد و چه كسی به او خيانت خواهد كرد.",
    "65": "پس گفت: «به همين دليل گفتم فقط كسی می‌تواند نزد من بيايد كه پدرم خدا او را بسوی من جذب كند.»",
    "66": "با شنيدن اين سخن، بسياری از پيروانش از او روی گرداندند و ديگر او را پيروی نكردند.",
    "67": "آنگاه عيسی رو به آن دوازده شاگرد كرد و پرسيد: «شما نيز می‌خواهيد برويد؟»",
    "68": "شمعون پطرس جواب داد: «استاد، نزد كه برويم؟ فقط شماييد كه با سخنانتان به انسان زندگی جاويد می‌دهيد.",
    "69": "و ما ايمان آورده‌ايم و می‌دانيم كه شما فرزند مقدس خدا هستيد.»",
    "70": "آنگاه عيسی فرمود: «من خودم شما دوازده نفر را انتخاب كردم؛ ولی يكی از شما بازيچه‌‌ء دست شيطان است.»",
    "71": "عيسی در باره‌‌ء يهودا پسر شمعون اِسخريوطی سخن می‌گفت كه يكی از آن دوازده شاگرد بود و در آخر به عيسی خيانت كرد."
  }
}