{
  "bookNumber": 43,
  "book": "John",
  "chapter": 7,
  "verses": {
    "1": "پس از آن عيسی به ايالت جليل رفت و در دهات آنجا می‌گشت تا از يهوديه دور باشد، چون در آنجا سران يهود می‌خواستند او را بكشند.",
    "2": "اما عيد «خيمه‌ها» كه يكی از اعياد بزرگ يهود بود، نزديک می‌شد.",
    "3": "پس برادران عيسی به او اصرار می‌كردند تا به يهوديه برود و در مراسم عيد شركت كند. ايشان با طعنه به او می‌گفتند: «به يهوديه برو تا عده‌‌ء بيشتری معجزات تو را ببينند.",
    "4": "چون اگر بخواهی خود را اينطور پنهان كنی، هرگز به شهرت نخواهی رسيد. اگر براستی شخص بزرگی هستی، اين را به دنيا ثابت كن.»",
    "5": "حتی برادرانش نيز به او ايمان نداشتند.",
    "6": "عيسی جواب داد: «من نمی‌توانم حالا بروم، ولی شما می‌توانيد. الان وقت آمدن من نيست. ولی برای شما فرقی ندارد كی برويد،",
    "7": "چون مردم دنيا از شما نفرت ندارند ولی از من متنفرند، زيرا من اعمال زشت و گناه‌آلودشان را به ايشان گوشزد می‌كنم.",
    "8": "شما الان برويد و در مراسم عيد شركت كنيد. ولی من بعد، در وقت مناسب خواهم آمد.»",
    "9": "ايشان رفتند، ولی عيسی ماند.",
    "11": "در آنجا سران يهود او را جستجو می‌كردند و با كنجكاوی از يكديگر می‌پرسيدند: «پس عيسی كجاست؟»",
    "12": "در ميان مردم نيز بحث زياد بود. برخی طرفدار او بودند و می‌گفتند: «عيسی مرد بزرگواری است»، و برخی مخالف او بودند و می‌گفتند: «نه، عيسی مردم را گمراه می‌كند».",
    "13": "با اينحال، هيچكس جرأت نمی‌كرد آزادانه درباره‌‌ء او اظهار نظر كند، چون از سران قوم می‌ترسيدند.",
    "14": "وقتی نيمی از ايام عيد سپری شده بود، عيسی وارد خانه‌‌ء خدا شد و برای مردم موعظه كرد.",
    "15": "سران قوم يهود از سخنان او تعجب كردند و به يكديگر گفتند: «عجيب است! چگونه امكان دارد شخصی كه هيچوقت در مدرسه‌‌ء دينی ما درس نخوانده است، اينقدر معلومات داشته باشد؟»",
    "16": "عيسی به ايشان فرمود: «آنچه به شما می‌گويم، از فكر و نظر خودم نيست بلكه از خدايی است كه مرا فرستاده است.",
    "17": "اگر كسی براستی بخواهد مطابق خواست خدا زندگی كند، پی خواهد برد كه آنچه من می‌گويم، از خداست نه از خودم.",
    "18": "كسی كه نظر خود را بگويد، هدفش اينست كه مورد توجه مردم قرار گيرد؛ ولی كسی كه می‌خواهد خدا مورد تمجيد و ستايش واقع شود، او شخص درستكار و بی‌ريايی است.",
    "19": "مگر موسی تورات را به شما نداده است؟ پس چرا دستورات آن را اطاعت نمی‌كنيد؛ اگر می‌گوييد می‌كنيم، پس چرا می‌خواهيد مرا بكشيد؟»",
    "20": "ايشان از اين سخن، يكه خوردند و گفتند: «تو بكلی عقلت را از دست داده‌ای! چه كسی می‌خواهد تو را بكشد؟»",
    "21": "عيسی جواب داد: «من يک بيمار را در روز شنبه شفا دادم و همه تعجب كرديد.",
    "22": "درصورتی كه خود شما نيز روز شنبه كار می‌كنيد. به دستور موسی پسرانتان را حتی در روز شنبه ختنه می‌كنيد. (البته ختنه از زمان ابراهيم رسم شد، نه از زمان موسی.)",
    "23": "اگر روز ختنه‌‌ء بچه به شنبه بيفتد، شما او را در روز شنبه ختنه می‌كنيد تا شريعت موسی را نشكسته باشيد. پس چرا مرا محكوم می‌كنيد كه روز شنبه يک بيمار را شفای كامل دادم؟",
    "24": "به راستی قضاوت كنيد، نه به ظاهر.»",
    "25": "بعضی از مردم اورشليم به يكديگر گفتند: «مگر اين همان نيست كه می‌خواهند او را بكشند؟",
    "26": "پس چطور حالا آزادانه موعظه می‌كند و كسی به او چيزی نمی‌گويد؟ شايد سران قوم ما نيز سرانجام پی برده‌اند كه او همان مسيح است.",
    "27": "ولی اين غيرممكن است. چون ما شنيده‌ايم كه وقتی مسيح بيايد، هيچكس نمی‌داند از كجا آمده است. درصورتی كه ما همه می‌دانيم كه اين شخص كجا متولد شده است.»",
    "28": "پس عيسی به هنگام موعظه‌‌ء خود در خانه‌‌ء خدا به مردم فرمود: «شما البته مرا می‌شناسيد و می‌دانيد كجا متولد و كجا بزرگ شده‌ام. ولی من از طرف كسی آمده‌ام كه شما او را نمی‌شناسيد، او حقيقت محض است.",
    "29": "من او را می‌شناسم برای اينكه از او هستم و اوست كه مرا نزد شما فرستاد.»",
    "30": "با شنيدن اين سخنان، سران قوم خواستند او را بگيرند ولی كسی جرأت اين كار را بخود نداد، چون هنوز زمان مقرر نرسيده بود.",
    "31": "با وجود اين، در همان وقت بسياری ايمان آوردند كه او همان مسيح است و به يكديگر گفتند: «آيا انتظار داريد مسيح كه چشم براهش بوديم، از اين بيشتر معجزه كند؟»",
    "32": "هنگامی كه فريسيان و سران كاهنان شنيدند مردم درباره‌‌ء عيسی چه می‌گويند، بی‌درنگ مأمورانی فرستادند تا او را بگيرند.",
    "33": "آنگاه عيسی به مردم فرمود: «من فقط مدت كوتاهی در ميان شما خواهم بود. پس از آن، نزد فرستنده‌‌ء خود بازخواهم گشت.",
    "34": "آنگاه شما مرا جستجو خواهيد كرد، اما مرا نخواهيد يافت و به جايی نيز كه می‌روم، نمی‌توانيد راه يابيد.»",
    "35": "سران قوم از اين گفته‌‌ء عيسی تعجب كردند و از يكديگر پرسيدند: «مگر كجا می‌خواهد برود؟ شايد می‌خواهد از اين مملكت خارج شود و نزد يهوديان ساير ممالک برود. شايد هم می‌خواهد پيش غير يهودی‌ها برود.",
    "36": "منظورش چه بود كه گفت: «مرا جستجو خواهيد كرد، اما مرا نخواهيد يافت و به جايی نيز كه می‌روم، نمی‌توانيد راه يابيد»؟",
    "37": "روز آخر كه مهمترين روز عيد بود، عيسی با صدای بلند به مردم فرمود: «هر كه تشنه است، نزد من بيايد و بنوشد.",
    "38": "چنانكه كتاب آسمانی می‌فرمايد، هر كه به من ايمان بياورد، از وجود او نهرهای آب زنده جاری خواهد شد.»",
    "39": "منظور عيسی از نهرهای آب زنده، همان روح‌القدس بود كه به كسانی داده می‌شود كه به عيسی ايمان آورند. ولی روح‌القدس هنوز به كسی عطا نشده بود، چون عيسی هنوز به جلال خود در آسمان بازنگشته بود.",
    "40": "وقتی مردم اين سخن را از عيسی شنيدند، گفتند: «براستی اين بايد همان پيامبری باشد كه پيش از مسيح می‌آيد.»",
    "41": "ديگران گفتند: «اين خود مسيح است.» بعضی نيز می‌گفتند: «اين مرد نمی‌تواند مسيح باشد. آيا مسيح از جليل می‌آيد؟ چون كتاب آسمانی می‌گويد كه مسيح از نسل داود پادشاه است و در دهكده‌‌ء بيت‌لحم، زادگاه داود، متولد می‌شود.»",
    "43": "پس، مردم چند دسته شدند.",
    "44": "بعضی نيز خواستند او را بگيرند ولی كسی دست بسوی او دراز نكرد.",
    "45": "مأمورانی كه رفته بودند تا عيسی را بگيرند، دست خالی بازگشتند. فريسی‌ها و سران كاهنان پرسيدند: «پس چرا او را نياورديد؟»",
    "46": "گفتند: «هيچكس تابحال مانند اين مرد سخنانی چنين دلنشين نگفته است.»",
    "47": "فريسی‌ها ايشان را ريشخند كرده، گفتند: «پس شما هم فريب خورده‌ايد؟",
    "48": "آيا حتی يک نفر از ما سران قوم و فريسی‌ها ايمان آورده‌ايم كه او مسيح است؟",
    "49": "اين مردم نادان كه به او ايمان آورده‌اند، شريعت را نمی‌دانند. لعنت خدا بر ايشان باد!»",
    "50": "در اينجا نيقوديموس برخاست و گفت: «آيا شريعت به ما اجازه می‌دهد كسی را بدون محاكمه محكوم كنيم؟» نيقوديموس يكی از سران قوم يهود بود و او همان كسی است كه يک شب مخفيانه برای گفت و شنود نزد عيسی آمد.",
    "52": "به او جواب دادند: «مگر تو هم جليلی هستی؟ برو كتاب آسمانی را با دقت بخوان تا ببينی كه هيچ پيامبری از جليل ظهور نمی‌كند.» پس از اين سخن، همه برخاستند و به خانه‌های خود رفتند."
  }
}