{
  "bookNumber": 43,
  "book": "John",
  "chapter": 8,
  "verses": {
    "1": "عيسی به كوه «زيتون» بازگشت.",
    "2": "ولی روز بعد، صبح زود، باز به خانه‌‌ء خدا رفت. مردم نيز دور او جمع شدند. عيسی نشست و مشغول تعليم ايشان شد.",
    "3": "در همين وقت، سران قوم و فريسيان زنی را كه در حال زنا گرفته بودند، كشان‌كشان به مقابل جمعيت آوردند",
    "4": "و به عيسی گفتند: «استاد، ما اين زن را به هنگام عمل زنا گرفته‌ايم.",
    "5": "او مطابق قانون موسی بايد كشته شود. ولی نظر شما چيست؟»",
    "6": "آنان می‌خواستند عيسی چيزی بگويد تا او را به دام بيندازند و محكوم كنند. ولی عيسی سر را پايين انداخت و با انگشت بر روی زمين چيزهايی می‌نوشت.",
    "7": "سران قوم با اصرار می‌خواستند كه او جواب دهد. پس عيسی سر خود را بلند كرد و به ايشان فرمود: «اگر می‌خواهيد او را سنگسار كنيد، بايد سنگ اول را كسی به او بزند كه خود تابحال گناهی نكرده است.»",
    "8": "سپس، دوباره سر را پايين انداخت و به نوشتن بر روی زمين ادامه داد.",
    "9": "سران قوم، از پير گرفته تا جوان، يک‌يک بيرون رفتند تا اينكه درمقابل جمعيت فقط عيسی ماند و آن زن.",
    "10": "آنگاه عيسی بار ديگر سر را بلند كرد و به زن گفت: «آنانی كه تو را گرفته بودند كجا رفتند؟ حتی يک نفر هم نماند كه تو را محكوم كند؟»",
    "11": "زن گفت: «نه آقا!» عيسی فرمود: «من نيز تو را محكوم نمی‌كنم. برو و ديگر گناه نكن.»",
    "12": "عيسی در يكی از تعاليم خود، به مردم فرمود: «من نور جهان هستم، هر كه مرا پيروی كند، در تاريكی نخواهد ماند، زيرا نور حيات‌بخش راهش را روشن می‌كند.»",
    "13": "فريسيان گفتند: «تو از خودت تعريف می‌كنی؛ تو دروغ می‌گويی.»",
    "14": "عيسی فرمود: «من هر چه می‌گويم عين حقيقت است، حتی اگر درباره‌‌ء خودم باشد. چون می‌دانم از كجا آمده‌ام و به كجا بازمی‌گردم. ولی شما اين را نمی‌دانيد.",
    "15": "شما بی‌آنكه چيزی درباره‌‌ء من بدانيد قضاوت می‌كنيد، ولی من درباره‌‌ء شما قضاوت نمی‌كنم.",
    "16": "اگر نيز چنين كنم، قضاوت من كاملاً درست است، چون من تنها نيستم، بلكه «پدری» كه مرا فرستاد، با من است.",
    "17": "مطابق شريعت شما، اگر دو نفر درباره‌‌ء موضوعی شهادت دهند، شهادت ايشان بطور مسلم قابل قبول است.",
    "18": "درباره‌‌ء من هم دو نفر هستند كه شهادت می‌دهند، يكی خودم و ديگری «پدرم» كه مرا فرستاد.»",
    "19": "پرسيدند: «پدرت كجاست؟» عيسی جواب داد: «شما كه نمی‌دانيد من كيستم، چگونه می‌خواهيد پدرم را بشناسيد؟ اگر مرا می‌شناختيد، پدرم را نيز می‌شناختيد.»",
    "20": "عيسی اين سخنان را در قسمتی از خانه‌‌ء خدا كه خزانه در آنجا بود، بيان كرد. با اينحال كسی او را نگرفت، چون وقت او هنوز بسر نرسيده بود.",
    "21": "باز به ايشان فرمود: «من می‌روم و شما به دنبال من خواهيد گشت و در گناهانتان خواهيد مرد؛ و جايی هم كه می‌روم، شما نمی‌توانيد بياييد.»",
    "22": "يهوديان از يكديگر پرسيدند: «مگر می‌خواهد خودش را بكشد؟ منظورش چيست كه می‌گويد جايی می‌روم كه شما نمی‌توانيد بياييد؟»",
    "23": "آنگاه عيسی به ايشان فرمود: «شما از پايين هستيد و من از بالا. شما متعلق به اين جهان هستيد ولی من نيستم.",
    "24": "برای همين گفتم كه شما در گناهانتان خواهيد مرد. چون اگر ايمان نياوريد كه من مسيح و فرزند خدا هستم، در گناهانتان خواهيد مرد.»",
    "25": "مردم از او پرسيدند: «به ما بگو كه تو كيستی؟» عيسی جواب داد: «من همانم كه از اول به شما گفتم.",
    "26": "برای خيلی چيزها می‌توانم شما را محكوم كنم و خيلی چيزها دارم كه به شما تعليم دهم؛ اما فعلاً اين كار را نمی‌كنم. فقط چيزهايی را می‌گويم كه فرستنده‌‌ء من از من خواسته است، و او حقيقت محض است.»",
    "27": "ولی مردم هنوز نفهميدند كه عيسی درباره‌‌ء خدا سخن می‌گويد.",
    "28": "پس، عيسی فرمود: «وقتی مرا كشتيد، آنگاه خواهيد فهميد كه من مسيح هستم و از خود كاری نمی‌كنم، بلكه هرچه «پدر» به من آموخت، همان را به شما گفته‌ام.",
    "29": "كسی كه مرا فرستاده است با من است و مرا تنها نگذاشته، زيرا همواره كارهای پسنديده‌‌ء او را بجا می‌آورم.»",
    "30": "در اين وقت، بسياری از سران قوم يهود، با شنيدن سخنان او ايمان آوردند كه او همان مسيح است. عيسی به اين عده فرمود: «اگر همانگونه كه به شما گفتم زندگی كنيد، شاگردان واقعی من خواهيد بود.",
    "32": "حقيقت را خواهيد شناخت و حقيقت شما را آزاد خواهد ساخت.»",
    "33": "گفتند: «منظورت چيست كه می‌گويی آزاد می‌شويد؟ ما كه اسير كسی نيستيم كه آزاد شويم. ما فرزندان ابراهيم هستيم.»",
    "34": "عيسی جواب داد: «اين عين حقيقت است كه هركه گناه می‌كند، اسير و برده‌‌ء گناه است.",
    "35": "برده‌ها در خانه حقی ندارند، ولی تمام حق به پسر خانواده می‌رسد.",
    "36": "پس، اگر پسر شما را آزاد كند، در واقع آزاديد.",
    "37": "بلی، می‌دانم كه شما فرزندان ابراهيم هستيد. با وجود اين، بعضی از شما می‌خواهيد مرا بكشيد، چون در دل شما جايی برای پيغام من پيدا نمی‌شود.",
    "38": "«من هرچه از پدرم ديده‌ام، می‌گويم. شما نيز هرچه از پدر خود آموخته‌ايد، انجام می‌دهيد.»",
    "39": "گفتند: «پدر ما ابراهيم است.» عيسی جواب داد: «نه، اگر چنين بود، شما نيز از رفتار خوب ابراهيم سرمشق می‌گرفتيد.",
    "40": "من حقايقی را كه از خدا شنيده‌ام به شما گفته‌ام، با اين حال شما می‌خواهيد مرا بكشيد. ابراهيم هرگز چنين كاری نمی‌كرد!",
    "41": "وقتی چنين می‌كنيد، از پدر واقعی‌تان پيروی می‌نماييد.» مردم جواب دادند: «ما كه حرام‌زاده نيستيم. پدر واقعی ما خداست.»",
    "42": "عيسی فرمود: «اگر اينطور بود، مرا دوست می‌داشتيد. چون من از جانب خدا نزد شما آمده‌ام. من خودسرانه نيامده‌ام بلكه خدا مرا پيش شما فرستاده است.",
    "43": "چرا نمی‌توانيد سخنان مرا بفهميد؟ دليلش اينست كه نمی‌خواهيد به من گوش دهيد.",
    "44": "شما فرزندان پدر واقعی‌تان شيطان می‌باشيد و دوست داريد اعمال بد او را انجام دهيد. شيطان از همان اول قاتل بود و از حقيقت نفرت داشت. در وجود او ذره‌ای حقيقت پيدا نمی‌شود، چون ذاتاً دروغگو و پدر تمام دروغگوهاست.",
    "45": "به همين دليل است كه وقتی من حقيقت را به شما می‌گويم، نمی‌توانيد باور كنيد.",
    "46": "كدام يک از شما می‌تواند حتی يک گناه به من نسبت دهد؟ هيچكدام! پس حال كه حقيقت را از من می‌شنويد، چرا به من ايمان نمی‌آوريد؟",
    "47": "هركس كه پدرش خدا باشد، با خوشحالی به سخنان خدا گوش می‌دهد؛ و چون شما گوش نمی‌دهيد، ثابت می‌كنيد كه فرزندان خدا نيستيد.»",
    "48": "سران قوم فرياد زده، گفتند: «ای سامری اجنبی، ما از ابتدا درست می‌گفتيم كه تو ديوانه‌ای.»",
    "49": "عيسی فرمود: «من ديوانه نيستم. من به پدرم خدا احترام می‌گذارم، ولی شما به من بی‌احترامی می‌كنيد.",
    "50": "با اينكه من نمی‌خواهم خود را بزرگ جلوه دهم، خدا مرا بزرگ می‌كند و هركه مرا قبول نكند، خدا او را محاكمه و مجازات خواهد نمود.",
    "51": "اين كه می‌گويم عين حقيقت است: هر كه احكام مرا اطاعت كند، هرگز نخواهد مرد.»",
    "52": "سران يهود گفتند: «حالا ديگر برای ما ثابت شد كه تو ديوانه‌ای. ابراهيم و تمام پيامبران بزرگ خدا مردند؛ حال، تو ادعا می‌كنی كه هركه از تو اطاعت كند، نخواهد مرد؟",
    "53": "يعنی تو از پدر ما ابراهيم كه مرد، بزرگتری؟ از پيامبران خدا هم كه مردند بزرگتری؟ خود را كه می‌دانی؟»",
    "54": "عيسی به ايشان فرمود: «اگر من از خود تعريف كنم، اين ارزشی ندارد؛ اما اين پدر من است كه به من عزّت و جلال می‌بخشد، يعنی همان كسی كه ادعا می‌كنيد خدای شماست.",
    "55": "شما مطلقاً او را نمی‌شناسيد، اما من كاملاً او را می‌شناسم؛ و اگر بگويم او را نمی‌شناسم، آنگاه مانند شما دروغگو خواهم بود! ولی حقيقت اين است كه من خدا را می‌شناسم و كاملاً مطيع او هستم.",
    "56": "جدّ شما ابراهيم شادی می‌كرد از اينكه يک روز مرا ببيند. او می‌دانست كه من به اين جهان خواهم آمد؛ از اين جهت شاد بود.»",
    "57": "سران قوم فرياد زدند: «چه می‌گويی؟ تو حتی پنجاه سال نيز نداری و می‌گويی ابراهيم را ديده‌ای؟»",
    "58": "عيسی به ايشان فرمود: «اين حقيقت محض است كه قبل از اينكه حتی ابراهيم به اين جهان بيايد، من وجود داشتم.»",
    "59": "سران قوم كه ديگر طاقت شنيدن سخنان او را نداشتند، سنگ برداشتند تا او را بكشند. ولی عيسی از كنار ايشان گذشت و از خانه‌‌ء خدا بيرون رفت و از نظرها پنهان شد."
  }
}