{
  "bookNumber": 43,
  "book": "John",
  "chapter": 9,
  "verses": {
    "1": "وقتی عيسی از محلی می‌گذشت، كور مادرزادی را ديد.",
    "2": "شاگردان از او پرسيدند: «استاد، اين شخص چرا نابينا بدنيا آمده است؟ آيا در اثر گناهان خود او بوده است يا در نتيجه‌‌ء گناهان پدر و مادرش؟»",
    "3": "عيسی جواب داد: «هيچكدام. علت آنست كه خدا می‌خواهد قدرت شفابخش خود را اكنون از طريق او نشان دهد.",
    "4": "تا فرصت باقيست من بايد وظيفه‌ای راكه فرستنده‌‌ء من به عهده‌‌ء من گذاشته است انجام دهم، زيرا وقت كمی تا شب باقی مانده و در آن نمی‌توان كاری انجام داد.",
    "5": "من تا وقتی در اين جهان هستم، به آن نور می‌بخشم!»",
    "6": "آنگاه آب دهان بر زمين انداخت و با آن گل درست كرد و به چشمان كور ماليد،",
    "7": "و به او فرمود: «به حوض سيلوحا برو و چشمانت را بشوی.» (سيلوحا به زبان عبری به معنی «فرستاده» می‌باشد.) آن كور نيز رفت، و چشمان خود را در آن حوض شست و بينا بازگشت.",
    "8": "همسايه‌ها و كسانی كه او را بعنوان فقيری نابينا می‌شناختند، از يكديگر پرسيدند: «آيا اين همان گدای كور است؟»",
    "9": "بعضی گفتند همانست و بعضی ديگر گفتند: «نه، غيرممكن است كه او باشد. اما شباهت زيادی به او دارد.» مرد فقير گفت: «من همانم.»",
    "10": "از او پرسيدند: «پس چه شد كه بينا شدی؟»",
    "11": "گفت: «شخصی كه مردم او را عيسی می‌خوانند، گِل درست كرد، به چشمانم ماليد و گفت كه به حوض سيلوحا بروم و گل را از چشمانم بشويم. من نيز رفتم و شستم و بينا شدم.»",
    "12": "پرسيدند: «او حالا كجاست؟» جواب داد: «نمی‌دانم.»",
    "13": "پس او را نزد فريسيان بردند.",
    "14": "عيسی اين كور را روز شنبه شفا داده بود.",
    "15": "فريسيان جريان را از او پرسيدند. او نيز گفت كه عيسی گل درست كرد، به چشمانش ماليد و وقتی شست، بينا شد.",
    "16": "بعضی از ايشان گفتند: «اگر چنين باشد، عيسی از جانب خدا نيست، زيرا در روز عبادت و استراحت كار می‌كند.» ديگران گفتند: «ولی چگونه يک شخص گناهكار می‌تواند چنين معجزه‌ای بكند؟» پس بين ايشان اختلاف افتاد.",
    "17": "آنگاه فريسی‌ها بازگشتند و به آن مردی كه قبلاً كور بود، گفتند: «تو خودت چه می‌گويی؟ اين شخص كه چشمانت را باز كرد، كيست؟» جواب داد: «بنظر من بايد پيامبری از طرف خدا باشد.»",
    "18": "سران قوم كه نمی‌خواستند باور كنند كه او كور بوده است، پدر و مادرش را خواستند.",
    "19": "از ايشان پرسيدند: «اين پسر شماست؟ آيا درست است كه كور بدنيا آمده است؟ دراينصورت چطور چشمانش باز شد؟»",
    "20": "پدر و مادر جواب دادند: «بلی، اين پسر ماست و كور هم بدنيا آمده است.",
    "21": "ولی نه می‌دانيم چطور چشمانش باز شد و نه می‌دانيم چه كسی اين كار را برايش كرده است. از خودش بپرسيد، چون بالغ است و می‌تواند همه چيز را بگويد.»",
    "22": "پدر و مادر او از ترس سران قوم يهود چنين گفتند، چون ايشان اعلام كرده بودند كه هر كه بگويد عيسی همان مسيح است، او را از تمام مزايای جامعه محروم خواهند كرد.",
    "24": "فريسی‌ها دوباره او را خواستند و گفتند: «خدا را تمجيد كن نه عيسی را، چون ما خوب می‌دانيم كه عيسی آدم شيادی است.»",
    "25": "جواب داد: «من نمی‌دانم كه او خوب است يا بد. فقط می‌دانم كه كور بودم و بينا شدم!»",
    "26": "از او پرسيدند: «خوب، عيسی با تو چه كرد؟ چطور چشمانت را باز كرد؟»",
    "27": "جواب داد: «من يک بار به شما گفتم، مگر نشنيديد؟ چرا می‌خواهيد دوباره تعريف كنم؟ آيا شما هم می‌خواهيد شاگرد او بشويد؟»",
    "28": "فريسی‌ها او را دشنام داده، گفتند: «تو خودت شاگرد او هستی. ما شاگردان موسی می‌باشيم.",
    "29": "ما می‌دانيم كه خدا با موسی رودررو سخن می‌گفت. اما درباره‌‌ء اين شخص، هيچ چيز نمی‌دانيم.»",
    "30": "جواب داد: «اين خيلی عجيب است كه او می‌تواند كوری را بينا كند و شما درباره‌‌ء او هيچ چيز نمی‌دانيد؟",
    "31": "همه می‌دانند كه خدا به دعای اشخاص شياد گوش نمی‌دهد، بلكه دعای كسی را می‌شنود كه خداپرست باشد و اراده‌‌ء او را انجام دهد.",
    "32": "از آغاز جهان تابحال هيچوقت كسی پيدا نشده كه بتواند چشمان كور مادرزاد را باز كند.",
    "33": "اگر اين شخص از طرف خدا نبود، چگونه می‌توانست چنين كاری بكند؟»",
    "34": "ايشان فرياد زدند: «ای حرامزاده‌‌ء لعنتی، تو می‌خواهی به ما درس بدهی؟» پس او را بيرون كردند.",
    "35": "وقتی اين خبر به گوش عيسی رسيد، او را پيدا كرد و فرمود: «آيا تو به مسيح ايمان داری؟»",
    "36": "جواب داد: «آقا، بگوييد مسيح كيست، چون می‌خواهم به او ايمان بياورم.»",
    "37": "عيسی فرمود: «تو او را ديده‌ای و هم اكنون با تو سخن می‌گويد.»",
    "38": "گفت: «بلی ای خداوند، ايمان آوردم.» و عيسی را پرستش كرد.",
    "39": "عيسی به او فرمود: «من به اين جهان آمده‌ام تا چشمان دل آنانی را كه در باطن كورند باز كنم و به آنانی كه تصور می‌كنند بينا هستند، نشان دهم كه كورند.»",
    "40": "بعضی از فريسيان كه آنجا بودند، گفتند: «آيا منظورت اينست كه ما كوريم؟»",
    "41": "عيسی جواب داد: «اگر كور بوديد، تقصير نمی‌داشتيد؛ ولی شما مقصر باقی می‌مانيد، چون ادعا می‌كنيد كه چشم داريد و همه چيز را می‌بينيد.»"
  }
}