{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "Sonra bütün İsrael Hevron'da David'in yanına toplanıp dediler: \"İşte, biz senin kemiğin ve senin etiniz.",
    "2": "Geçmişte, Saul kralken, İsrael'i dışarı çıkaran ve içeri sokan sendin. Tanrın Yahve sana, 'Halkım İsrael'in çobanı sen olacaksın ve halkım İsrael'in üzerine sen hükümdar olacaksın' dedi.\"",
    "3": "Böylece İsrael'in bütün ihtiyarları Hevron'daki kralın yanına geldiler; David de Hevron'da Yahve'nin önünde onlarla bir antlaşma yaptı. Yahve'nin Samuel aracılığıyla olan sözüne göre David'i İsrael üzerine kral olarak meshettiler.",
    "4": "David ve bütün İsrael Yeruşalem'e (Yevus olarak da bilinir) gittiler; ve ülkenin sakinleri olan Yevuslular oradaydılar.",
    "5": "Yevuslular David'e, \"Buraya girmeyeceksin!\" dediler. Buna rağmen David Siyon Kalesi'ni aldı. Orası David'in kentidir.",
    "6": "David, \"Yevuslular'ı önce vuran, baş ve komutan olacak\" demişti. Seruya oğlu Yoav önce çıktı ve baş oldu.",
    "7": "David kalede yaşıyordu; bu yüzden ona David kenti dediler.",
    "8": "Kenti Millo'dan başlayarak çevresine kadar çepeçevre bina etti; Yoav da kentin geri kalanını onardı.",
    "9": "David gittikçe büyüyordu; çünkü Ordular Yahvesi onunla birlikteydi.",
    "10": "Yahve'nin İsrael için olan sözüne göre, David'i kral yapmak için kendisiyle ve bütün İsrael'le birlikte onun krallığında güç göstermiş olan David'in yiğitlerinin başları şunlardır;",
    "11": "David'in yiğitlerinin sayısı şudur: Otuzlar'ın başı Hakmonit oğlu Yaşoveam; mızrağını üç yüze karşı kaldırdı ve onları bir kerede öldürdü.",
    "12": "Ondan sonra, üç yiğitten biri olan Ahohlu Dodo oğlu Eleazar.",
    "13": "O David'le Pasdammim'deydi. Filistliler orada savaşmak için toplanmışlardı. Orada arpa dolu bir tarla vardı. Halk Filistliler'in önünden kaçtı.",
    "14": "Onlar tarlanın ortasında durup onu savundular ve Filistliler'i öldürdüler. Yahve de onları büyük bir zaferle kurtardı.",
    "15": "Baş Otuzlar'dan üçü kayaya, David'in yanına, Adullam Mağarası'na indiler. Filistliler'in ordusu Refaim Vadisi'nde ordugâh kurmuştu.",
    "16": "David o sırada kaledeydi. Filistliler'in birliği de o sırada Beytlehem'deydi.",
    "17": "David özlemle, \"Keşke biri bana Beytlehem'deki kapının yanındaki kuyudan su verse!\" dedi.",
    "18": "Üçlü Filist ordusunu yarıp, Beytlehem'in kapısındaki kuyudan su çekip aldılar ve David'e getirdiler; ama David içmek istemedi, onu Yahve'ye döktü,",
    "19": "Ve şöyle dedi, \"Tanrım, bunu yapmaktan beni alıkoysun! Canlarını tehlikeye koyan bu adamların kanını mı içeyim?\" Çünkü onu getirmek için canlarını tehlikeye attılar. Bu yüzden içmek istemedi. Bu şeyleri üç yiğit yaptı.",
    "20": "Üçler'in başı Yoav'ın kardeşi Avişay'dı; çünkü mızrağını üç yüze doğru kaldırıp onları öldürdü ve Üçler arasında üne sahipti.",
    "21": "Üçler'in ikisinden daha saygındı ve onların başı oldu; ancak Üçler'e dahil değildi.",
    "22": "Yehoyada oğlu Benaya, Kabseel'den cesur bir adamın oğluydu. O, kudretli işler yapmıştı. Moavlı Ariel'in iki oğlunu öldürdü. Karlı bir günde inip çukurun ortasında bir aslanı da öldürdü.",
    "23": "İri yapılı, beş arşın boyunda bir Mısırlı'yı öldürdü. Mısırlı'nın elinde dokumacı sırığı gibi bir mızrak vardı. Bir değnekle ona doğru indi, mızrağı Mısırlı'nın elinden kaptı ve onu kendi mızrağıyla öldürdü.",
    "24": "Yehoyada oğlu Benaya bu şeyleri yaptı ve üç yiğit arasında ünü vardı.",
    "25": "İşte, Otuzlar'dan daha saygındı, ama Üçler'e erişemedi; David de onu muhafızlarının başına koydu.",
    "26": "Orduların yiğitleri: Yoav'ın kardeşi Asahel, Beytlehemli Dodo oğlu Elhanan,",
    "27": "Harorlu Şammot, Pelonlu Heles,",
    "28": "Tekolu İkkeş oğlu İra, Anatotlu Aviezer,",
    "29": "Huşatlı Sivvekay, Ahohlu İlay,",
    "30": "Netofalı Maharay, Netofalı Baana oğlu Heled,",
    "31": "Benyamin'in çocuklarından Giva'lı Rivay oğlu İtay, Piratonlu Benaya,",
    "32": "Gaaş derelerinden Huray, Arbatlı Abiel,",
    "33": "Baharumlu Atsmavet, Şaalvonlu Eliahva,",
    "34": "Gizonlu Haşem'in oğulları, Hararlı Şagee oğlu Yonatan,",
    "35": "Hararlı Sakar oğlu Ahiam, Ur oğlu Elifal,",
    "36": "Mekeralı Hefer, Pelonlu Ahiya,",
    "37": "Karmelli Hetsro, Ezbay oğlu Naarai,",
    "38": "Natan'ın kardeşi Yoel, Hagri oğlu Mivhar,",
    "39": "Ammonlu Selek, Seruya oğlu Yoav'ın silah taşıyıcısı Berotlu Naharai,",
    "40": "İtritli İra, İtritli Garev,",
    "41": "Hititli Uriya, Ahlay oğlu Savad,",
    "42": "Ruvenliler'in başlarından Ruvenli Şitsa oğlu Adina ve onunla birlikte otuz kişi,",
    "43": "Maaka oğlu Hanan, Mitnitli Yoşafat,",
    "44": "Aşteralı Uzziya, Aroerli Hotam'ın oğulları Şama ve Yeiel,",
    "45": "Şimri oğlu Yediael, kardeşi Tizli Yoha,",
    "46": "Mahavlı Eliel, Elnaam'ın oğulları Yerivay ve Yoşavya, Moavlı İtma,",
    "47": "Eliel, Oved ve Metsobalı Yaasiel."
  }
}