{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "Bunlar, Kiş oğlu Saul'dan kaçmakta olan David'in yanına, Ziklag'a gelenlerdi. Onlar savaşta ona yardımcı olan yiğitler arasındaydılar.",
    "2": "Yaylarla silahlanmışlardı ve hem sağ ellerini hem de sol ellerini kullanarak taş atabiliyor ve yaydan ok atabiliyorlardı. Bunlar Benyamin oymağından Saul'un akrabalarıydı.",
    "3": "Baş Ahiezer'di, sonra Givalı Şemaah'ın oğulları Yoaş; Azmavet'in oğulları Yeziel ve Pelet; Beraka; Anatotlu Yehu;",
    "4": "Otuzlar'dan bir yiğit olup ve Otuzlar'ın önderi olan Givonlu İşmaya; Yeremya; Yahaziel; Yohanan; Gederalı Yozavad;",
    "5": "Eluzay; Yerimot; Bealya; Şemarya; Haruplu Şefatya;",
    "6": "Korahlılar'dan Elkana, İşşiya, Azarel, Yoezer ve Yaşoveam;",
    "7": "Gedorlu Yeroham'ın oğulları Yoelah ve Zevadya.",
    "8": "Çöldeki kalede David'e katılan bazı Gadlılar, savaşa hazır, kalkan ve mızrak kullanabilen cesur yiğitlerdi, yüzleri aslan yüzleri gibiydi ve dağlardaki ceylanlar kadar hızlıydılar:",
    "9": "Baş Ezer, ikincisi Ovadya, üçüncüsü Eliav,",
    "10": "Dördüncüsü Mişmanna, beşincisi Yeremya,",
    "11": "Altıncısı Attay, yedincisi Eliel,",
    "12": "Sekizinci Yohanan, dokuzuncusu Elzavad,",
    "13": "Onuncusu Yeremya ve on birincisi Makvannay'dı.",
    "14": "Gadoğulları'ndan bunlar ordu komutanlarıydı. En küçüğü yüz adama, en büyüğü bin adama denkti.",
    "15": "Bunlar, Yarden'in bütün kıyılarının taştığı birinci ayda ondan geçenlerdir; ve vadilerde oturanların hepsini hem doğuya hem de batıya doğru kaçırdılar.",
    "16": "Benyamin'in ve Yahuda'nın çocuklarından bazıları David'in yanına, kaleye geldiler.",
    "17": "David onları karşılamak için çıkıp onlara şöyle yanıt verdi: \"Eğer bana yardım etmek için esenlikle bana geldiyseniz, yüreğim sizinle bir olacaktır; ama ellerimde hiçbir haksızık yokken, eğer beni düşmanlarımın eline vermek için geldiyseniz, atalarımızın Tanrısı bunu görsün ve onu azarlasın.\"",
    "18": "O zaman Ruh Otuzlar'ın başı olan Amasay'ın üzerine geldi ve dedi: \"Biz seniniz, ey David, senin tarafındayız, ey Yişay oğlu. Sana esenlik, esenlik olsun, sana yardım edenlere de esenlik olsun; çünkü Tanrın sana yardım ediyor.\" Sonra David onları kabul etti ve onları çete başları yaptı.",
    "19": "Manaşşe'den bazıları da David'in Filistliler'le birlikte Saul'a karşı savaşmak için geldiğinde David'e katıldılar, ama Filistliler'e yardım etmediler. Çünkü Filistliler'in beyleri, \"Efendisi Saul'un yanına geçip başımızı tehlikeye sokacak\" diyerek danıştıktan sonra onu gönderdiler.",
    "20": "Ziklag'a gittiğinde, Manaşşe'den binlerin başları olan Adna, Yozavad, Yediael, Mikael, Yozavad, Elihu ve Silletay, Manaşşe'den ona katıldılar.",
    "21": "Akıncılara karşı David'e yardım ettiler. Çünkü hepsi de cesur yiğitlerdi, ordu komutanlarıydı.",
    "22": "Çünkü her gün David'e yardım etmek için adamlar geliyordu. Ta ki, Tanrı'nın ordusu gibi büyük bir ordu oluncaya dek.",
    "23": "Yahve'nin sözüne göre, Saul'un krallığını David'e döndürmek için onun yanına, Hevron'a, gelen savaş için silahlanmış olanların başlarının sayıları şunlardır.",
    "24": "Yahuda'nın çocuklarından kalkan ve mızrak taşıyanlar, savaş için silahlanmış altı bin sekiz yüz kişi.",
    "25": "Şimon'un çocuklarından, savaş için cesur yiğitler, yedi bin yüz kişi.",
    "26": "Levi'nin çocuklarından: Dört bin altı yüz kişi.",
    "27": "Aron'un ev halkının önderi Yehoyada idi; onunla birlikte üç bin yedi yüz kişi.",
    "28": "Cesur yiğit bir genç olan Sadok ve atası evinden yirmi iki komutan.",
    "29": "Benyamin'in çocuklarından, Saul'un akrabaları: Üç bin, çünkü o zamana dek onların çoğu Saul'un evine bağlı kalmıştı.",
    "30": "Efraim'in çocuklarından: Yirmi bin sekiz yüz, cesur yiğitler, ataları evlerinde ünlü adamlar.",
    "31": "Manaşşe'nin yarım oymağından: David'i kral yapmak için gelip adlarıyla anılan on sekiz bin kişi.",
    "32": "İssakar'ın çocuklarından, İsrael'in ne yapması gerektiğini bilmek için zamanların anlayışına sahip olanlar, onların başları iki yüz kişiydi; bütün kardeşleri de onların buyruğundaydı.",
    "33": "Zevulun'dan, orduyla çıkabilen, her türlü savaş aletiyle savaş düzeni alabilen: Buyruk verilebilir ve çift yürekli olmayan elli bin kişi.",
    "34": "Naftali'den: Bin komutan ve onlarla birlikte kalkan ve mızrakla otuz yedi bin kişi.",
    "35": "Danlılar'dan, savaş düzeni alabilen: Yirmi sekiz bin altı yüz kişi.",
    "36": "Aşer'den, orduyla çıkabilen, savaş düzeni alabilen: Kırk bin kişi.",
    "37": "Yarden'in öte yakasında, Ruvenliler'den, Gadlılar'dan ve Manaşşe'nin yarım oymağından, savaş için her türlü savaş aletiyle: Yüz yirmi bin kişi.",
    "38": "Bunların hepsi savaş düzenini bilen savaşçılardı ve David'i bütün İsrael'in üzerine kral yapmak için Hevron'a tam bir yürekle geldiler; İsrael'in geri kalanı da David'i kral yapmak için tek yürekti.",
    "39": "Onlar David'le birlikte üç gün orada kaldılar, yiyip içtiler; çünkü kardeşleri onlara erzak sağlamıştı.",
    "40": "İssakar, Zevulun ve Naftali'ye varıncaya kadar onlara yakın olanlar da, eşekler, develer, katırlar ve öküzler üzerinde ekmek getirdiler; un, basılmış incir, kuru üzüm salkımları, şarap, yağ, bol miktarda sığır ve koyun getirdiler; çünkü İsrael'de sevinç vardı."
  }
}