{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "David evinde yaşarken, David Peygamber Natan'a, \"Ben sedirden yapılmış bir evde oturuyorum, ama Yahve'nin Antlaşma Sandığı bir çadırda\" dedi.",
    "2": "Natan David'e, \"Yüreğinde olan her şeyi yap, çünkü Tanrı seninledir\" dedi.",
    "3": "O gece Tanrı'nın sözü Natan'a geldi ve şöyle dedi,",
    "4": "\"Git, hizmetkârım David'e söyle, 'Yahve şöyle diyor, \"Bana oturmak için sen bana ev yapmayacaksın.",
    "5": "Çünkü İsrael'i çıkardığım günden bu güne dek bir evde yaşamadım, çadırdan çadıra, bir çadırdan öbürüne dolaştım.",
    "6": "Bütün İsrael'le birlikte yürüdüğüm yerlerin hepsinde, halkımın çobanı olmalarını buyurduğum İsrael hâkimlerinden herhangi birine, 'Neden bana sedirden bir ev yapmadınız?' diye bir söz söyledim mi?\"'\"",
    "7": "\"Şimdi, hizmetkârım David'e şöyle diyeceksin: 'Ordular Yahvesi şöyle diyor, \"Halkım İsrael'in üzerine hükümdar olmak üzere seni koyun ağılından, koyunların ardından aldım.",
    "8": "Gittiğin her yerde seninle oldum, önünden bütün düşmanlarını söküp attım. Yeryüzündeki büyüklerin adı gibi sana bir ad yapacağım.",
    "9": "Halkım İsrael için bir yer belirleyeceğim, onları dikeceğim, kendi yerlerinde oturacaklar ve bir daha yerinden oynatılmayacaklar. İlk başta olduğu gibi,",
    "10": "Ve halkım İsrael'in üzerine hâkimler buyurduğum günden beri olduğu gibi, kötülüğün çocukları onları bir daha harap etmeyecek. Bütün düşmanlarına boyun eğdireceğim. Yahve'nin sana bir ev yapacağını da sana bildiriyorum.",
    "11": "Öyle olacak ki, senin günlerin dolup atalarınla birlikte olmak üzere gitmen gerektiğinde, senden sonra oğullarından olacak soyunu durduracağım ve onun krallığını pekiştireceğim.",
    "12": "O bana ev yapacak ve onun tahtını sonsuza dek pekiştireceğim.",
    "13": "Ben onun babası olacağım ve o da benim oğlum olacak. Senden öncekinden geri aldığım gibi, sevgi dolu iyiliğimi ondan geri almayacağım.",
    "14": "Ama onu sonsuza dek evimde ve krallığımda yerleştireceğim. Tahtı sonsuza dek pekiştirilecektir.\"'\"",
    "15": "Bütün bu sözlere ve bütün bu görüme göre, Natan David’e böyle söyledi.",
    "16": "O zaman Kral David içeri girip Yahve'nin önünde oturdu ve şöyle dedi, “Ben kimim, Ey Yahve Tanrı, evim nedir ki, beni buraya kadar getirdin?",
    "17": "Ey Tanrım, bu senin gözünde küçük bir şeydi, ama hizmetkârının evinden uzun bir süre için söz ettin ve bana yüksek bir adammışım gibi saygı gösterdin, ey Yahve Tanrı.",
    "18": "David, hizmetkârına verilen bu saygınlıkla ilgili sana daha ne diyebilir? Çünkü hizmetkârını bilirsin.",
    "19": "Ey Yahve, hizmetkârının hatırı için ve senin kendi yüreğine göre, bütün bu büyük şeyleri bildirmek için bütün bu büyüklüğü yaptın.",
    "20": "Ey Yahve, kulaklarımızla duyduğumuz her şeye göre senin gibisi yoktur, senden başka Tanrı da yoktur.",
    "21": "Kendi halkının önünden ulusları kovarak, büyük ve korkunç şeylerle kendine isim yapmak için, Mısır'dan fidye ile kurtardığın halkın İsrael gibi, yeryüzünde hangi ulus var ki, Tanrı onu kendisine halk olması için kurtarmaya gitmiştir?",
    "22": "Çünkü halkın İsrael'i sonsuza dek kendi halkın yaptın ve sen, ey Yahve, onların Tanrısı oldun.",
    "23": "Şimdi, ey Yahve, hizmetkârın ve onun evi hakkında söylediğin söz sonsuza dek sabit olsun ve söylediğin gibi yap.",
    "24": "'Ordular Yahvesi, İsrael'in Tanrısı'dır, İsrael'e Tanrı'dır' denilip adın sonsuza dek sabit olsun ve yüceltilsin, 'Hizmetkârın David'in evi senin önünde sabit olsun.'",
    "25": "Çünkü sen, Tanrım, hizmetkârına bir ev yapacağını açığa vurdun. Bu nedenle hizmetkârın önünde dua etme cesaretini buldu.",
    "26": "Şimdi, ey Yahve, sen Tanrı'sın ve hizmetkârına bu iyi şeyi vaat ettin.",
    "27": "Şimdi, hizmetkârının evini sonsuza dek önünde sürsün diye kutsamak seni hoşnut etti; çünkü sen, ey Yahve, kutsadın ve sonsuza dek kutsandı."
  }
}