{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "Bundan sonra David Filistliler'i yendi ve onlara boyun eğdirdi ve Gat'ı ve kasabalarını Filistliler'in elinden aldı.",
    "2": "Moav'ı yendi; Moavlılar David'e vergi ödeyen hizmetkârlar oldular.",
    "3": "David, Fırat Irmağı yanındaki hakimiyetini kurmak için giderken, Hamat'a doğru, Sova Kralı Hadadezer'i yendi.",
    "4": "David ondan bin savaş arabası, yedi bin atlı ve yirmi bin yaya asker aldı; David bütün savaş arabalarının atlarını sakatladı, ancak bunlardan yüz savaş arabasına yetecek kadarını ayırdı.",
    "5": "Damaskuslu Suriyeliler Sova Kralı Hadadezer'e yardım etmeye geldiklerinde, David Suriyeliler'den yirmi iki bin kişiyi vurdu.",
    "6": "Sonra David Suriye'nin Damaskus'unda askeri birlikler koydu; Suriyeliler David'e hizmetkâr oldular ve vergi ödediler. Yahve David'in gittiği her yerde ona zafer verdi.",
    "7": "David, Hadadezer'in hizmetkârlarının üzerindeki altın kalkanları alıp Yeruşalem'e getirdi.",
    "8": "Hadadezer'in kentleri olan Tivhat ve Kun'dan David çok miktarda tunç aldı. Solomon bunlarla tunç denizi, direkleri ve tunç kapları yaptı.",
    "9": "Hamat Kralı Tou, David'in Sova Kralı Hadadezer'in bütün ordusunu vurduğunu duyunca,",
    "10": "oğlu Hadoram'ı David'i selamlamak ve kutsamak için ona gönderdi; çünkü Hadadezer'e karşı savaşmış ve onu vurmuştu (çünkü Hadadezer'in, Tou ile savaşları vardı); yanında da her çeşit altın, gümüş ve tunç kaplar vardı.",
    "11": "Kral David de, bütün bu uluslardan Edom'dan, Moav'dan, Ammon'un çocuklarından, Filistliler'den ve Amalek'ten getirmiş olduğu gümüş ve altınla birlikte bunları Yahve'ye adadı.",
    "12": "Seruya oğlu Avişay da, Tuz Vadisi'nde Edomlular'dan on sekiz bin kişiyi vurdu.",
    "13": "Edom'a askeri birlikler koydu ve bütün Edomlular David'in hizmetkârları oldular. Yahve, David'in gittiği her yerde ona zafer verdi.",
    "14": "David bütün İsrael üzerinde hüküm sürdü ve halkının tümüne adalet ve doğruluk sağladı.",
    "15": "Seruya oğlu Yoav ordu komutanıydı; Ahilud oğlu Yehoşafat tarihçiydi;",
    "16": "Ahituv oğlu Sadok ve Aviyatar oğlu Avimelek kâhinlerdi; Şavşa kâtipti;",
    "17": "Yehoyada oğlu Benaya Keretiler ve Peletliler'in başındaydı; David'in oğulları ise krala hizmet eden baş görevlilerdi."
  }
}