{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "Şeytan İsrael'e karşı çıktı ve David'i İsrael'i saymak için harekete geçirdi.",
    "2": "David Yoav'a ve halkın beylerine, \"Gidin, İsrael'i Beerşeva'dan Dan'a kadar sayın; bana haber getirin de kaç kişi olduğunu bileyim\" dedi.",
    "3": "Yoav, \"Yahve halkını olduklarından yüz kat daha çoğaltsın\" dedi. \"Ama efendim kral, onların hepsi efendimin hizmetkârları değil mi? Efendim neden bu şeyi istiyor? Neden İsrael'e suç getirtsin?\"",
    "4": "Yine de kralın sözü Yoav'a karşı üstün geldi. Bunun üzerine Yoav ayrılıp bütün İsrael'i dolaştıktan sonra Yeruşalem'e geldi.",
    "5": "Yoav halkın yazılan sayısını David'e verdi. İsrael'in hepsi kılıç çeken bir milyon yüz bin kişiydi; Yahuda'da ise kılıç çeken dört yüz yetmiş bin kişi vardı.",
    "6": "Ama Levi ve Benyamin'i onların arasında saymadı, çünkü kralın sözü Yoav'a iğrenç geldi.",
    "7": "Tanrı bu şeyden hoşnut değildi ve bu yüzden İsrael'i vurdu.",
    "8": "David Tanrı'ya, \"Bu işi yapmakla büyük günah işledim\" dedi, \"Ama şimdi yalvarırım, hizmetkârının suçunu kaldır, çünkü çok akılsızlık ettim.\"",
    "9": "Yahve, David'in Gören'i Gad'a şöyle dedi:",
    "10": "\"Git, David'e söyle, 'Yahve şöyle diyor, \"Sana üç şey sunuyorum. Bunlardan birini seç de sana onu yapayım.'\"\"",
    "11": "Gad David'in yanına geldi ve ona şöyle dedi: \"Yahve şöyle diyor, 'Seçimini yap:",
    "12": "Ya üç yıl kıtlık; ya da düşmanlarının kılıcı seni yakalarken düşmanlarının önünde üç ay bitip tükenmek; ya da, üç gün Yahve'nin kılıcı, Yahve'nin meleğinin İsrael'in bütün sınırlarındaki yıkımı, ülkede veba. Şimdi bu nedenle beni gönderene ne yanıt götüreceğimi düşün.'”",
    "13": "David Gad'a, “Sıkıntıdayım” dedi, “Duacıyım, Yahve'nin eline düşeyim, çünkü O'nun merhametleri çok büyüktür. İnsan eline düşmeyeyim.”",
    "14": "Bunun üzerine Yahve İsrael'in üzerine veba gönderdi ve İsrael'den yetmiş bin kişi düştü.",
    "15": "Tanrı, Yeruşalem'i yok etmek için bir melek gönderdi. Onu yok etmek üzereyken Yahve gördü ve felaketten vazgeçti ve yok edici meleğe, “Yeter artık. Şimdi elini çek.” dedi. Yahve'nin meleği, Yevuslu Ornan'ın harman yerinin yanında duruyordu.",
    "16": "David gözlerini kaldırdı ve elinde çekilmiş bir kılıçla Yeruşalem üzerine uzatmış, yeryüzüyle gökyüzü arasında duran Yahve'nin meleğini gördü. O zaman çul giymiş olan David ve ihtiyarlar yüzüstü yere kapandılar.",
    "17": "David Tanrı'ya, \"Halkın sayılmasını buyuran ben değil miyim? Günah işleyen ve çok kötülük eden benim. Ama bu koyunlar ne yaptılar? Lütfen, ey Tanrım Yahve, elin bana ve babamın evine karşı olsun; ama kendi halkını cezalandırmak için onlara karşı olmasın.\" dedi.",
    "18": "O zaman Yahve'nin meleği Gad'a, David'e çıkıp Yevuslu Ornan'ın harman yerinde Yahve'ye bir sunak kurmasını söylemesini buyurdu.",
    "19": "David, Yahve'nin adıyla söylediği Gad'ın sözü üzerine yukarı çıktı.",
    "20": "Ornan arkasına döndü ve meleği gördü; ve kendisiyle birlikte olan dört oğlu saklandılar. Ornan buğday dövüyordu.",
    "21": "David Ornan'ın yanına gelince, Ornan baktı ve David'i gördü, harman yerinden çıktı ve yüzüstü yere kapanıp David'in önünde eğildi.",
    "22": "David Ornan'a, \"Bu harman yerinin yerini bana sat da üzerinde Yahve'ye bir sunak yapayım. Bana tam değeriyle satacaksın ki, veba halkın üzerinden kalksın.\" dedi.",
    "23": "Ornan David'e, \"Onu kendine al, efendim kral gözünde iyi olanı yapsın. İşte, yakmalık sunular için öküzleri, odun için dövenleri ve ekmek sunusu için buğdayı veriyorum. Hepsini veriyorum.\" dedi.",
    "24": "Kral David Ornan'a, \"Hayır, ama kesinlikle tam değeriyle satın alacağım\" dedi. \"Çünkü senin olanı Yahve için almam, bana hiçe mal olmuş yakmalık sunu sunmam.\"",
    "25": "Bunun üzerine David, Ornan'a yer için ağırlıkta altı yüz şekel altın verdi.",
    "26": "David orada Yahve'ye bir sunak yaptı, yakmalık sunularını ve esenlik sunularını sundu ve Yahve'yi çağırdı. Yahve de yakmalık sunu sunağı üzerinde gökyüzünden ateşle ona yanıt verdi.",
    "27": "O zaman Yahve meleğe buyurdu, o da kılıcını kınına koydu.",
    "28": "O sırada David, Yahve'nin kendisine Yevuslu Ornan'ın harman yerinde yanıt verdiğini görünce, orada kurban kesti.",
    "29": "Çünkü Moşe'nin çölde yaptığı Yahve'nin çadırı ve yakmalık sunu sunağı o sırada Givon'daki yüksek yerdeydi.",
    "30": "Ama David, Tanrı'dan sormak için O'nun önüne gidemedi; çünkü Yahve'nin meleğinin kılıcı yüzünden korkuyordu."
  }
}