{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "O zaman David, “Bu, Tanrı Yahve'nin evidir, İsrael için yakmalık sunu sunağı da budur” dedi.",
    "2": "David, İsrael ülkesinde bulunan yabancıların toplanmasını buyurdu ve Tanrı'nın evini yapmak için yontma taşlar kesmeleri için duvarcıları koydu.",
    "3": "David, kapıların çivileri ve bağlantı parçaları için bol miktarda demir, ağırlıksız miktarda tunç ve sayısız sedir ağacı hazırladı.",
    "4": "Saydalılar ve Sur halkı David'e bol miktarda sedir ağacı getirdiler.",
    "5": "David, “Oğlum Solomon genç ve toydur” dedi. “Yahve için yapılacak ev çok büyük, bütün ülkelerde ünlü ve görkemli olmalı. Bu nedenle onun için hazırlık yapacağım.” Böylece David ölümünden önce bolca hazırlık yaptı.",
    "6": "Sonra oğlu Solomon'u çağırdı ve ona İsrael'in Tanrısı Yahve için bir ev yapmasını buyurdu.",
    "7": "David oğlu Solomon'a şöyle dedi, \"Ben kendim, Tanrım Yahve'nin adına bir ev yapmak yüreğimde vardı.",
    "8": "Ama Yahve'nin sözü bana geldi ve şöyle dedi: Sen çok kan döktün ve büyük savaşlar yaptın. Adıma bir ev yapmayacaksın, çünkü gözümün önünde yeryüzünde çok kan döktün.",
    "9": "İşte, sana bir oğul doğacak, o barış adamı olacak. Ona çevresindeki bütün düşmanlarından rahat vereceğim; çünkü onun adı Solomon olacak ve İsrael'e onun günlerinde barış ve huzur vereceğim.",
    "10": "Adıma ev yapacak olan odur; ve o bana oğul olacak, ben ona baba olacağım; ve İsrael üzerinde krallığının tahtını sonsuza dek pekiştireceğim.",
    "11": "Şimdi oğlum, Yahve seninle birlikte olsun ve seni başarılı kılsın ve Tanrın Yahve'nin evini, senin hakkında söylediği gibi yap.",
    "12": "Yahve sana sağduyu ve anlayış versin ve seni İsrael'in başına koysun, öyle ki Tanrın Yahve'nin yasasını tutasın.",
    "13": "Yahve'nin Moşe'ye İsrael hakkında verdiği kuralları ve ilkeleri yapmak üzere onları tutarsan, o zaman başarılı olacaksın. Güçlü ve cesur ol. Korkma ve yılgınlığa düşme.",
    "14": "Şimdi, işte, sıkıntım içinde Yahve'nin evi için yüz bin talant altın, bir milyon talant gümüş, ağırlıksız tunç ve demir hazırladım; çünkü bol miktardadır. Kereste ve taş da hazırladım; sen de bunlara ekleyebilirsin.",
    "15": "Yanında çok sayıda işçi de var; taş ve kereste kesen işçiler ve her türlü işte becerikli her çeşit adam var;",
    "16": "altının, gümüşün, tunçun ve demirin sayısı yoktur. Kalk da yap, Yahve seninle birlikte olsun.”",
    "17": "David İsrael'in bütün beylerine de oğlu Solomon'a yardım etmelerini buyurup dedi,",
    "18": "“Tanrınız Yahve sizinle birlikte değil mi? Her yandan size rahat vermedi mi? Çünkü ülkenin sakinlerini benim elime teslim etti; ülke Yahve'nin ve halkının önünde boyun eğdi.",
    "19": "Şimdi yüreğinizle ve canınızla Tanrınız Yahve'yi izlemeye koyulun. Bu yüzden kalkın ve Yahve'nin Antlaşma Sandığı'nı ve Tanrı'nın kutsal kaplarını Yahve'nin adına bina edilecek evin içine getirmek için Yahve Tanrı'nın kutsal yerini bina edin.”"
  }
}