{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "David yaşlanmış ve günlere doymuştu. Oğlu Solomon'u İsrael üzerine kral yaptı.",
    "2": "İsrael'in bütün beylerini, kâhinleri ve Levililer'i bir araya topladı.",
    "3": "Otuz yaş ve ondan yukarı olan Levililer sayıldı. Onların birer birer sayısı otuz sekiz bin erkekti.",
    "4": "David, \"Bunlardan yirmi dört bini Yahve'nin evinin işine bakmak içindi, altı bini memur ve hâkimdi,",
    "5": "dört bini kapı bekçisi ve dört bini de övgü sunmak için yaptığım aletlerle Yahve'yi övecek\" dedi.",
    "6": "David onları Levi'nin oğullarına göre takımlara ayırdı: Gerşon, Kehat ve Merari.",
    "7": "Gerşonlular'dan: Ladan ve Şimei.",
    "8": "Ladan'ın oğulları: Baş Yehiel, Zetam ve Yoel, üç kişi.",
    "9": "Şimei'nin oğulları: Şelomit, Haziel ve Haran, üç kişi. Bunlar Ladan'ın atalar evlerinin başlarıydı.",
    "10": "Şimei'nin oğulları: Yahat, Sina, Yeuş ve Beria. Bu dördü Şimei'nin oğullarıydı.",
    "11": "Baş Yahat, ikincisi Ziza idi; ama Yeuş ve Beria'nın çok sayıda oğlu yoktu; bu yüzden bir sayıda ata evi oldular.",
    "12": "Kohat'ın oğulları: Amram, Yisthar, Hevron ve Uzziel, dört kişi.",
    "13": "Amram'ın oğulları: Aron ve Moşe; ve Aron, kendisi ve oğulları sonsuza dek en kutsal şeyleri kutsal kılsınlar, Yahve'nin önünde buhur yaksınlar, O'na hizmet etsinler ve sonsuza dek onun adıyla kutsasınlar diye ayrılmıştı.",
    "14": "Ama Tanrı adamı Moşe'ye gelince, oğulları Levi oymağı arasında sayıldılar.",
    "15": "Moşe'nin oğulları: Gerşom ve Eliezer.",
    "16": "Gerşom'un oğulları: Baş Şevuel.",
    "17": "Eliezer'in oğlu baş Rehavya'ydı. Eliezer'in başka oğlu yoktu. Ama Rehavya'nın oğulları çoktu.",
    "18": "Yitshar'ın oğulları: Baş Şelomit.",
    "19": "Hevron'un oğulları: Baş Yeriah, ikincisi Amarya, üçüncüsü Yahaziel ve dördüncüsü Yekameam.",
    "20": "Uzziel'in oğulları: Baş Mika ve ikincisi İşşiya.",
    "21": "Merari'nin oğulları: Mahli ve Muşi. Mahli'nin oğulları: Elazar ve Kiş.",
    "22": "Elazar öldü ve onun oğulları yoktu, sadece kızları vardı; ve onların akrabaları olan Kiş oğulları onları karıları olarak aldılar.",
    "23": "Muşi'nin oğulları: Mahli, Eder ve Yeremot, üç kişi.",
    "24": "Atalar evlerine göre Levioğulları; yirmi yaşında ve ondan yukarı adlarıyla tek tek sayılan atalar evlerinin başları; Yahve'nin evinin hizmeti için iş görenler bunlardı.",
    "25": "Çünkü David, \"İsrael'in Tanrısı Yahve halkına rahat verdi; sonsuza dek Yeruşalem'de oturmaktadır\" demişti.",
    "26": "\"Levililer'in artık çadırı ve onun hizmetinde kullanılan bütün kapları taşımayacaklar.\"",
    "27": "Çünkü David'in son sözleriyle Levioğulları yirmi yaşında ve ondan yukarı olanlar sayıldı.",
    "28": "Çünkü görevleri, Yahve'nin evinin hizmeti için, avlularda, odalarda ve bütün kutsal şeylerin temizlenmesinde, Tanrı evinin hizmetinde Aronoğulları'nın yanında durmak,",
    "29": "Sergi ekmeğine, gerek mayasız yufkaların, gerek sacda pişirilen şeylerin, gerekse yoğrulmuş şeylerin ekmek sunusuna mahsus ince una, her çeşit ölçek ve ölçülere bakmak için;",
    "30": "her sabah ve akşam da aynı şekilde, Yahve'ye şükretmek ve O'nu övmek için durmak;",
    "31": "Şabatlar'da, yeni aylarda ve belli bayramlarda, bütün yakmalık sunuları sayısı ile, onlar hakkında olan yasaya göre, sürekli olarak Yahve'nin önünde, Yahve'ye sunmaktı;",
    "32": "Buluşma Çadırı görevini, kutsal yer görevini ve kardeşleri Aronoğulları'nın Yahve'nin evinin hizmetindeki görevini yerine getireceklerdi."
  }
}