{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 27,
  "verses": {
    "1": "İsrael'in çocukları, sayılarına göre, atalar evlerinin başları, binlerin ve yüzlerin başları ve yılın bütün aylarında krala her ay girip çıkan bölüklerde hizmet eden memurları, her bölüğün yirmi dört bin kişisi vardı.",
    "2": "Birinci ay için, birinci bölüğün başında Zavdiel oğlu Yaşoveam vardı. Onun bölüğünde yirmi dört bin kişi vardı.",
    "3": "Kendisi Peres'in çocuklarındandı, birinci ay için bütün ordu komutanlarının başıydı.",
    "4": "İkinci ayın bölüğü başında Ahohlu Doday vardı, onun bölüğünde önder Miklot'du; onun bölüğünde yirmi dört bin kişi vardı.",
    "5": "Üçüncü ay için üçüncü ordu komutanı, başkâhin Yehoyada'nın oğlu Benaya'ydı. Onun bölüğünde yirmi dört bin kişi vardı.",
    "6": "Otuzlar'ın yiğidi ve Otuzlar'ın başında olan Benaya budur. Onun bölüğünde oğlu Ammizavad vardı.",
    "7": "Dördüncü ay için dördüncü komutan Yoav'ın kardeşi Asahel ve kendisinden sonra oğlu Zevadya'ydı. Onun bölüğünde yirmi dört bin kişi vardı.",
    "8": "Beşinci ay için beşinci komutan İzrahlı Şamhut'tu. Onun bölüğünde yirmi dört bin kişi vardı.",
    "9": "Altıncı ay için altıncı komutan Tekolu İkkeş'in oğlu İra'ydı. Onun bölüğünde yirmi dört bin kişi vardı.",
    "10": "Yedinci ay için yedinci komutan Efraim'in çocuklarından Pelonlu Heles'ti. Onun bölüğünde yirmi dört bin kişi vardı.",
    "11": "Sekizinci ay için sekizinci komutan Zerahlılar'dan Huşalı Sivvekay'dı. Onun bölüğünde yirmi dört bin kişi vardı.",
    "12": "Dokuzuncu ay için dokuzuncu komutan Benyaminliler'den Anatotlu Aviezer'di. Onun bölüğünde yirmi dört bin kişi vardı.",
    "13": "Onuncu ay için onuncu komutan Zerahlılar'dan Netofalı Maharay'dı. Onun bölüğünde yirmi dört bin kişi vardı.",
    "14": "On birinci ay için on birinci komutan, Efraim'in çocuklarından Piratonlu Benaya'ydı. Onun bölüğünde yirmi dört bin kişi vardı.",
    "15": "On ikinci ay için on ikinci komutan, Otniel'den Netofalı Helday'dı. Onun bölüğünde yirmi dört bin kişi vardı.",
    "16": "İsrael oymaklarının başında da şunlar vardı: Ruvenliler'den baş Zikri'nin oğlu Eliezer; Şimonlular'dan Maaka'nın oğlu Şefatya;",
    "17": "Levi'den Kemuel'in oğlu Haşavya; Aron'dan Sadok;",
    "18": "Yahuda'dan David'in kardeşlerinden Elihu; İssakar'dan Mikael'in oğlu Omri;",
    "19": "Zevulun'dan Ovadya oğlu İşmaya; Naftalililer'den Azriel'in oğlu Yeremot;",
    "20": "Efraim'in çocuklarından Azaziya'nın oğlu Hoşea; Manaşşe'nin yarım oymağından, Pedaya oğlu Yoel;",
    "21": "Gilad'daki Manaşşe'nin yarım oymağından, Zekarya oğlu İddo; Benyamin'den Avner'in oğlu Yaasiel;",
    "22": "Dan'dan Yeroham'ın oğlu Azarel. Bunlar İsrael oymaklarının komutanlarıydı.",
    "23": "Ancak David yirmi yaş ve altındakilerin sayısını almadı. Çünkü Yahve İsrael'i gökyüzünün yıldızları gibi çoğaltacağını söylemişti.",
    "24": "Seruya oğlu Yoav sayım yapmaya başladı, ama bitirmedi. Bunun üzerine İsrael üzerine gazap geldi. Sayı Kral David'in Tarihler Kitabı'nda hesaba konulmadı.",
    "25": "Kralın hazinelerinin başında Adiel oğlu Azmavet vardı. Kırlardaki, kentlerdeki, köylerdeki ve kulelerdeki hazinelerin başında Uzziya oğlu Yonatan vardı.",
    "26": "Tarlada çalışıp toprağı sürenlerin başında Keluv oğlu Ezri vardı.",
    "27": "Bağların başında Ramalı Şimei vardı. Şarap mahzenleri için bağların ürünü başında Şifamlı Zavdi vardı.",
    "28": "Ovadaki zeytin ağaçlarının ve yabanıl incir ağaçlarının başında Gedeli Baal Hanan vardı. Yağ mahzenlerinin başı Yoaş'tı.",
    "29": "Şaron'da otlayan sürülerin başında Şaronlu Şitray vardı. Vadilerdeki sürülerin başında Adlay oğlu Şafat vardı.",
    "30": "Develerin başında İşmaelli Ovil vardı. Eşeklerin başında Meronotlu Yehdeya vardı. Sürülerin başında Hagritli Yaziz vardı.",
    "31": "Bütün bunlar Kral David'in mülkünün yöneticileriydi.",
    "32": "David'in amcası Yonatan da danışman, anlayışlı bir adam ve yazıcıydı. Hakmoni'nin oğlu Yehiel kralın oğullarıyla birlikteydi.",
    "33": "Kralın danışmanı Ahitofel'di. Kralın dostu Arklı Huşay'dı.",
    "34": "Ahitofel'den sonra Benaya'nın oğlu Yehoyada ve Aviyatar vardı. Kralın ordusunun başkomutanı Yoav'dı."
  }
}