{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "David, İsrael'in bütün beylerini, oymak beylerini, krala bölük bölük hizmet eden birlik komutanlarını, binlerin başlarını, yüzlerin başlarını ve kralın ve oğullarının bütün malının ve mülklerinin yöneticilerini, subayları ve yiğitleri, bütün cesur yiğitleri Yeruşalem'e topladı.",
    "2": "O zaman Kral David ayağa kalkıp şöyle dedi: \"Ey kardeşlerim ve halkım beni dinleyin! Ben, Yahve'nin Antlaşma Sandığı için ve Tanrımız'ın ayaklarının basamağı için bir dinlenme evi yapmak yüreğimdeydi. Onun için hazırlık da yapmıştım.",
    "3": "Ama Tanrı bana, 'Adım için bir ev yapmayacaksın, çünkü sen savaş adamısın ve kan döktün' dedi.",
    "4": "Ancak İsrael'in Tanrısı Yahve, İsrael üzerine sonsuza dek kral olmak için babamın bütün evinden beni seçti; çünkü hükümdar olarak Yahuda'yı, Yahuda evinden de babamın evini seçti; ve bütün İsrael üzerine babamın oğulları arasında beni kral yapmaktan hoşnut oldu.",
    "5": "Bütün oğullarım arasından (çünkü Yahve bana birçok oğul verdi), İsrael üzerinde Yahve'nin krallığının tahtına oturması için oğlum Solomon'u seçti.",
    "6": "Bana şöyle dedi, 'Oğlun Solomon evimi ve avlularımı yapacak; çünkü onu oğlum olarak seçtim ben de onun babası olacağım.",
    "7": "Bugün olduğu gibi, buyruklarımı ve kurallarımı yerine getirmeyi sürdürürse, onun krallığını sonsuza dek pekiştireceğim.'",
    "8": "Şimdi, bütün İsrael'in gözü önünde, Yahve'nin topluluğu önünde ve Tanrımız duyarken, Tanrınız Yahve'nin bütün buyruklarını tutun ve araştırın ki, bu güzel ülkeyi mülk olarak edinesiniz ve onu sonsuza dek sizden sonraki çocuklarınıza miras olarak bırakasınız.",
    "9": "Sen, oğlum Solomon, babanın Tanrısı'nı tanı ve ona tam bir yürekle ve istekli bir düşünceyle hizmet et; çünkü Yahve bütün yürekleri araştırır ve düşüncelerin bütün hayal ettiği şeyleri anlar. Eğer onu ararsan, sana kendisini buldurur; ama eğer onu bırakırsan, seni sonsuza dek atar.",
    "10": "Şimdi dikkat et, çünkü kutsal yer için ev yapmak üzere Yahve seni seçti. Güçlü ol ve yap.”",
    "11": "Sonra David, oğlu Solomon'a tapınağın eyvanla evlerinin, hazinelerinin, üst odalarının, iç odalarının, merhamet yerinin planlarını verdi;",
    "12": "Yahve'nin evinin avluları, çevredeki bütün odalar, Tanrı evinin hazineleri ve adanmış şeylerin hazineleri için;",
    "13": "kâhinlerin ve Levililer'in takımları için, Yahve'nin evinin hizmetinin bütün işi için, Yahve'nin evindeki bütün hizmet kapları için,",
    "14": "altın kaplar için, tartısına göre altından, her türlü hizmetin bütün kapları için, bütün gümüş kaplar için, tartısına göre gümüşten her türlü hizmetin bütün kapları için, Ruh aracılığıyla sahip olduğu her şeyin planlarını verdi.",
    "15": "Her şamdanla ve onun kandillerinin tartısına göre, altın şamdanların ve kandillerinin tartısını; ve her şamdanın hizmetine göre gümüş şamdanlar için, her bir şamdanın ve kandillerinin tartısına göre onları da tartsın;",
    "16": "ve sergi ekmeği masaları için, her masa için altın; ve gümüş masalar için gümüş tartısını;",
    "17": "ve saf altından çatallarının, leğenlerin ve kâselerin tartısını; ve altın taslar için, her tasın tartısını, gümüş taslar için, her tasın tartısını;",
    "18": "ve buhur sunağı için, saf altının tartısını; ve kanatlarını yapıp Yahve'nin Antlaşma Sandığı'nı örten Keruvlar arabasının planlarına göre altın tartısını verdi.",
    "19": "David, \"Bütün bunlar,\" dedi, \"Bu örneğin bütün işleri, Yahve'nin elinden bana yazılı olarak anlatıldı.\"",
    "20": "David oğlu Solomon'a, \"Güçlü ve cesur ol, yap\" dedi, \"Korkma, yılma, çünkü Yahve Tanrı, benim Tanrım seninle birliktedir. Yahve'nin evinin hizmeti için bütün iş bitinceye dek seni başarısızlığa uğratmayacak, seni bırakmayacaktır.",
    "21": "İşte, Tanrı'nın evinin bütün hizmeti için kâhinlerin ve Levililer'in bölükleri var. Her türlü hizmette, becerikli olan her istekli adam her türlü işte seninle birlikte olacak. Komutanlar ve bütün halk da tümüyle senin buyruğunda olacak.\""
  }
}