{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "Hevron'da David'e doğan oğulları şunlardır: İlk oğlu, Yizreelli Ahinoam'dan Amnon; ikincisi, Karmelli Avigail'den Daniel;",
    "2": "Üçüncüsü, Geşur Kralı Talmay'ın kızı Maaka'nın oğlu Avşalom; dördüncüsü, Hagit'in oğlu Adoniya;",
    "3": "Beşincisi, Avital'den Şefatya; altıncısı, karısı Egla'dan İtream.",
    "4": "Hevron'da kendisine altı çocuk doğdu; ve orada yedi yıl altı ay hüküm sürdü. Yeruşalem'de otuz üç yıl hüküm sürdü.",
    "5": "Ve Yeruşalem'de kendisine bunlar doğdu: Şimea, Şovav, Natan ve Solomon, dördü, Ammiel'in kızı Batşua'dan;",
    "6": "ve İvhar, Elişama, Elifelet,",
    "7": "Noga, Nefeg, Yafia,",
    "8": "Elişama, Eliyeda ve Elifelet, dokuz.",
    "9": "Bunların hepsi David'in oğullarıydı, cariyelerin oğulları hariç; Tamar da onların kız kardeşiydi.",
    "10": "Solomon'un oğlu Rehovam'dı; Aviya onun oğlu, Asa onun oğlu, Yehoşafat onun oğlu,",
    "11": "Yoram onun oğlu, Ahazya onun oğlu, Yoaş onun oğlu,",
    "12": "Amatsya onun oğlu, Azarya onun oğlu, Yotam onun oğlu,",
    "13": "Ahaz onun oğlu, Hizkiya onun oğlu, Manaşşe onun oğlu,",
    "14": "Amon onun oğlu Yoşiya onun oğlu.",
    "15": "Yoşiya'nın oğulları: İlk oğlu Yohanan, ikincisi Yehoyakim, üçüncüsü Sidkiya ve dördüncüsü Şallum.",
    "16": "Yehoyakim'in oğulları: Oğlu Yekonya ve oğlu Sidkiya.",
    "17": "Sürgün olan Yekonya'nın oğulları: Onun oğlu Şealtiel,",
    "18": "Malkiram, Pedaya, Şenazar, Yekamya, Hoşama ve Nedavya.",
    "19": "Pedaya'nın oğulları: Zerubbabel ve Şimei. Zerubbabel'in oğulları: Meşullam ve Hananya; onların kız kardeşi Şelomit'ti;",
    "20": "Haşuva, Ohel, Berekya, Hasadya ve Yuşav Hesed, beş.",
    "21": "Hananya'nın oğulları: Pelatya ve Yeşaya; Refaya'nın oğulları, Arnan'ın oğulları, Ovadya'nın oğulları, Şekanya'nın oğulları.",
    "22": "Şekanya'nın oğlu: Şemaya. Şemaya'nın oğulları: Hattuş, İgal, Barya, Nearya ve Şafat, altı.",
    "23": "Neraya'nın oğulları: Elyoenay, Hizkiya ve Azrikam, üç.",
    "24": "Elyoenay'ın oğulları: Hodavya, Elyaşiv, Pelaya, Akkub, Yohanan, Delaya ve Anani; yedi."
  }
}