{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "Levi'nin oğulları: Gerşon, Kehat ve Merari.",
    "2": "Kohat'ın oğulları: Amram, Yitshar, Hevron ve Uzziel.",
    "3": "Amram'ın oğulları: Aron, Moşe ve Miryam. Aron'un oğulları: Nadav, Avihu, Elazar ve İtamar.",
    "4": "Elazar, Pinehas'ın babası oldu. Pinehas, Abişua'nın babası oldu.",
    "5": "Avişua, Bukki'nin babası oldu. Bukki, Uzzi'nin babası oldu.",
    "6": "Uzzi, Zerahya'nın babası oldu. Zerahya, Merayot'un babası oldu.",
    "7": "Merayot, Amarya'nın babası oldu. Amarya, Ahituv'un babası oldu.",
    "8": "Ahituv, Sadok'un babası oldu. Sadok, Ahimaats'ın babası oldu.",
    "9": "Ahimaats, Azarya'nın babası oldu. Azarya, Yohanan'ın babası oldu.",
    "10": "Yohanan, Solomon'un Yeruşalem'de yaptırdığı evde kâhinlik görevini yürüten Azarya'nın babası oldu.",
    "11": "Azarya, Amarya'nın babası oldu. Amarya, Ahituv'un babası oldu.",
    "12": "Ahituv, Sadok'un babası oldu. Sadok, Şallum'un babası oldu.",
    "13": "Şallum, Hilkiya'nın babası oldu. Hilkiya, Azarya'nın babası oldu.",
    "14": "Azarya, Seraya'nın babası oldu. Seraya, Yehotsadak'ın babası oldu.",
    "15": "Yahve Nebukadnetsar'ın eliyle Yahuda ve Yeruşalem'i sürdüğü zaman, Yehotsadak sürgüne gitti.",
    "16": "Levi'nin oğulları: Gerşom, Kehat ve Merari.",
    "17": "Gerşom'un oğullarının adları şunlardır: Livni ve Şimei.",
    "18": "Kohat'ın oğulları: Amram, Yitshar, Hevron ve Uzziel'di.",
    "19": "Merari'nin oğulları: Mahli ve Muşi. Bunlar, ataları evlerine göre Levililer'in boylarıdır.",
    "20": "Gerşom'dan: Onun oğlu Livni, onun oğlu Yahat, onun oğlu Zimmah,",
    "21": "onun oğlu Yoah, onun oğlu İddo, onun oğlu Zerah ve onun oğlu Yeateray.",
    "22": "Kohat'ın oğulları: Onun oğlu Amminadav, onun oğlu Korah, onun oğlu Assir,",
    "23": "onun oğlu Elkana, onun oğlu Eviasaf, onun oğlu Assir,",
    "24": "onun oğlu Tahat, onun oğlu Uriel, onun oğlu Uzziya ve onun oğlu Şaul.",
    "25": "Elkana'nın oğulları: Amasay ve Ahimot.",
    "26": "Elkana'ya gelince, Elkana'nın oğulları: Onun oğlu Sofay, onun oğlu Nahat,",
    "27": "onun oğlu Eliav, onun oğlu Yeroham ve onun oğlu Elkana.",
    "28": "Samuel'in oğulları: İlk oğlu Yoel, ikincisi Aviya.",
    "29": "Merari'nin oğulları: Mahli, oğlu Livni, oğlu Şimei, oğlu Uzza,",
    "30": "onun oğlu Şimea, onun oğlu Haggya, onun oğlu Asaya.",
    "31": "Bunlar, David'in, Sandık oraya dinlenmeye geldikten sonra, Yahve'nin evinde ilahi söyleme hizmetine koydoğu kişilerdir.",
    "32": "Solomon, Yeruşalem'de Yahve'nin evini bina edene kadar, Buluşma Çadırı meskeni önünde ilahi söyleyerek hizmet ettiler. Görevlerini sıralarına göre yerine getirdiler.",
    "33": "Hizmet edenler ve oğulları şunlardır: Kohatoğulları'ndan: Samuel oğlu Yoel oğlu ilahi söyleyen Heman,",
    "34": "Toah oğlu, Eliel oğlu, Yeroham oğlu, Elkana oğlu,",
    "35": "Amasay oğlu Mahat oğlu Elkana oğlu Suf oğlu,",
    "36": "Sefanya oğlu Azarya oğlu Yoel oğlu Elkana oğlu,",
    "37": "Korah oğlu, Evyasaf oğlu, Assir oğlu, Tahat oğlu,",
    "38": "İsrael oğlu, Levi oğlu, Kohat oğlu, Yitshar oğlu.",
    "39": "Sağında duran onun kardeşi Asaf, Şimea oğlu, Berekya oğlu Asaf,",
    "40": "Malkiya oğlu, Baaseya oğlu Mikael oğlu,",
    "41": "Adaya oğlu, Serah oğlu Etni oğlu,",
    "42": "Şimei oğlu, Zimma oğlu, Etan oğlu,",
    "43": "Levi oğlu, Gerşom oğlu, Yahat",
    "44": "Sol tarafta onların kardeşleri Merarioğulları: Malluk oğlu, Avdi oğlu, Kişi oğlu Etan,",
    "45": "Hilkiya oğlu, Amatsya oğlu, Haşavya oğlu,",
    "46": "Şemer oğlu, Bani oğlu, Amtsi oğlu,",
    "47": "Levi oğlu, Merari oğlu, Muşi oğlu, Mahli oğlu.",
    "48": "Tanrı Evi'nin çadırının bütün hizmeti için kardeşleri Levililer atandı.",
    "49": "Ama Aron ve oğulları, Tanrı'nın hizmetkârı Moşe'nin buyurduğu her şeye göre, yakmalık sunu sunağında ve buhur sunağında, En Kutsal Yer'in bütün işleri için ve İsrael için kefaret etmek üzere sunular sundular.",
    "50": "Aron'un oğulları şunlardır: Onun oğlu Elazar, onun oğlu Pinehas, onun oğlu Avişua,",
    "51": "onun oğlu Bukki, onun oğlu Uzzi, onun oğlu Zerahya,",
    "52": "onun oğlu Merayot, onun oğlu Amarya, onun oğlu Ahituv,",
    "53": "onun oğlu Sadok ve onun oğlu Ahimaats.",
    "54": "Şimdi, sınırlarında ordugâhlarına göre meskenleri şunlardır: Kohatlılar'ın boylarından Aronoğulları'na (çünkü ilk kura onlarındı),",
    "55": "Yahuda ülkesindeki Hevron'u ve çevresindeki otlakları onlara verdiler.",
    "56": "Ancak kentin tarlalarını ve köylerini Yefunne oğlu Kalev'e verdiler.",
    "57": "Aronoğulları'na sığınma kentlerini verdiler: Hevron, otlaklarıyla Livna, Yattir, Eştemoa, otlaklarıyla,",
    "58": "Hilen otlaklarıyla, Devir otlaklarıyla,",
    "59": "Aşan otlaklarıyla ve Beyt Şemeş otlaklarıyla;",
    "60": "ve Benyamin oymağından, Giva otlaklarıyla, Allemet otlaklarıyla ve Anatot otlaklarıyla. Boylarına göre bütün kentleri on üç kentti.",
    "61": "Kohatoğulları'nın geri kalanına, bu oymağın boylarından, yarım oymak, Manaşşe'nin yarısından, on kent kurayla verildi.",
    "62": "Gerşomoğulları'na, boylarına göre, İssakar oymağından, Aşer oymağından, Naftali oymağından ve Başan'daki Manaşşe oymağından, on üç kent verildi.",
    "63": "Merarioğulları'na, boylarına göre, Ruven oymağından, Gad oymağından ve Zevulun oymağından on iki kent kurayla verildi.",
    "64": "İsrael'in çocukları, Levililer'e otlaklarıyla birlikte o kentleri verdiler.",
    "65": "Yahuda'nın çocukları oymağından, Şimon'un çocukları oymağından, Benyamin'in çocukları oymağından adlarıyla anılan şu kentleri kura ile verdiler.",
    "66": "Kohatoğulları'nın bazı oymaklarının Efraim oymağından sınır kentleri vardı.",
    "67": "Onlara sığınma kentleri verildi: Efraim dağlık bölgesindeki Şekem ile otlaklarını ve Gezer ile otlaklarını,",
    "68": "Yokmeam ile otlaklarını ve Beyt Horon ile otlaklarını,",
    "69": "Ayalon ile otlaklarını ve Gat Rimmon ile otlaklarını;",
    "70": "Manaşşe'nin yarım oymağından da Aner ile otlaklarını, Bileam ile otlaklarını, Kohatoğulları boyunun geri kalanına verdiler.",
    "71": "Manaşşe yarım oymağının Gerşomoğulları'na, Başan'daki Golan ile otlaklarını, Aştarot ile otlaklarını;",
    "72": "İssakar oymağından Kedeş ile otlaklarını, Daverat ile otlaklarını,",
    "73": "Ramot ile otlaklarını, Anem ile otlaklarını;",
    "74": "Aşer oymağından Maşal ile otlaklarını, Avdon ile otlaklarını,",
    "75": "Hukok ile otlaklarını, Rehov ile otlaklarını;",
    "76": "Naftali oymağından Galile'deki Kedeş ile otlaklarını, Hammon ile otlaklarını, Kiriatayim ile otlaklarını verdiler.",
    "77": "Merarioğulları'na, Levililer'in geri kalanına, Zevulun oymağından, Rimmon ile otlaklarını ve Tabor ile otlaklarını,",
    "78": "Yarden'in ötesinde, Yeriha'da, Yarden'in doğusunda, Ruven oymağından, çölde Betser ile otlaklarını, Yahtsa ile otlaklarını,",
    "79": "Kedemot ile otlaklarını Mefaat ile otlaklarını,",
    "80": "Gad oymağından, Gilad'da Ramot ile otlaklarını, Mahanaim ile otlaklarını,",
    "81": "Heşbon ile otlaklarını, Yatser ile otlaklarını verdiler."
  }
}