{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "Benyamin, ilk oğlu Bela'nın, ikinci oğlu Aşvel'in, üçüncü oğlu Aharah'ın,",
    "2": "dördüncü oğlu Noha'nın ve beşinci oğlu Rafa'nın babası oldu.",
    "3": "Bela'nın oğulları vardı: Addar, Gera, Avihud,",
    "4": "Avişua, Naaman, Ahoah,",
    "5": "Gera, Şefufan ve Huram.",
    "6": "Bunlar Ehud'un oğullarıydı. Bunlar, Manahat'a sürgün edilen Geva sakinlerinin ataları evlerinin başlarıydı:",
    "7": "Naaman, Ahiya ve Gera, onları sürgün eden buydu ve Uzza ile Ahihud'un babası oldu.",
    "8": "Şaharayim, onları gönderdikten sonra Moav kırlarında çocukların babası oldu. Karıları Huşim ve Baara'ydı.",
    "9": "Karısı Hodeş'ten Yovav'ın, Sîvya'nın, Meşa'nın, Malkam'ın,",
    "10": "Yeuts'un, Şakya'nın ve Mirma'nın babası oldu. Bunlar onun oğullarıydı, atalar evlerinin başlarıydı.",
    "11": "Huşim'den Avituv ve Elpaal'ın babası oldu.",
    "12": "Elpaal'ın oğulları: Ever, Mişam, Ono ve Lod ile kasabalarını kuran Şemed;",
    "13": "Ayalon sakinlerinin ataları evlerinin başları olan ve Gat sakinlerini kaçıran Beria ve Şema;",
    "14": "Ahio, Şaşak, Yeremot,",
    "15": "Zevadya, Arad, Eder,",
    "16": "Mikael, İşpa, Yoha, Beria'nın oğulları,",
    "17": "Zevadya, Meşullam, Hizki, Hever,",
    "18": "İşmeray, İzliya, Yovav, Elpaal'ın oğulları,",
    "19": "Yakim, Zikri, Zavdi,",
    "20": "Elienay, Silletay, Eliel,",
    "21": "Adaya, Beraya, Şimrat, Şimei'nin oğulları,",
    "22": "İşpan, Ever, Eliel,",
    "23": "Avdon, Zikri, Hanan,",
    "24": "Hananya, Elam, Antotiya,",
    "25": "İfdeya, Penuel, Şaşak'ın oğulları,",
    "26": "Şamşeray, Şehariya, Atalya,",
    "27": "Yaareşiya, Eliya, Zikri ve Yeroham.",
    "28": "Bunlar kuşaklar boyunca atalar evlerinin başları, önderlerdi. Bunlar Yeruşalem'de yaşadılar.",
    "29": "Karısının adı Maaka olan Givon'un babası, Givon'da yaşadı.",
    "30": "İlk oğlu Avdon ile, Sur, Kiş, Baal, Nadav,",
    "31": "Gedor, Ahio, Zeker,",
    "32": "ve Şimeah'ın babası olan Miklot da orada yaşadı. Bunlar da aileleriyle birlikte Yeruşalem'de, akrabalarının yanında yaşadılar.",
    "33": "Ner, Kiş'in babası oldu. Kiş, Saul'un babası oldu. Saul, Yonatan'ın, Malkişua'nın, Avinadav'ın ve Eşvaal'ın babası oldu.",
    "34": "Yonatan'ın oğlu Meriv Baal'dı. Meriv Baal, Mika'nın babası oldu.",
    "35": "Mika'nın oğulları: Piton, Melek, Tarea ve Ahaz.",
    "36": "Ahaz, Yehoaddah'ın babası oldu. Yehoaddah, Alemet'in, Azmavet'in ve Zimri'nin babası oldu. Zimri, Motsa'nın babası oldu.",
    "37": "Motsa, Binea'nın babası oldu. Rafa onun oğluydu, Eleasa onun oğluydu ve Atsel de onun oğluydu.",
    "38": "Atsel'in altı oğlu vardı. Adları şunlardır: Atsrikam, Bokeru, İşmael, Şearya, Ovadya ve Hanan. Bunların hepsi Atsel'in oğullarıydı.",
    "39": "Kardeşi Eşek'in oğulları: İlk oğlu Ulam, ikincisi Yeuş ve üçüncüsü Elifelet.",
    "40": "Ulam'ın oğulları cesur, okçu yiğitlerdi ve oğulları ve torunları çoktu, yüz elli. Bunların hepsi Benyamin'in oğullarındandı."
  }
}