{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "Böylece bütün İsrael soy kütüklerine göre sayıldılar; ve işte, bunlar İsrael krallarının kitabında yazılıdır. Yahuda, itaatsizliği yüzünden Babil'e sürgün edildi.",
    "2": "Kentlerindeki mülklerinde oturan ilk sakinler İsrael, kâhinler, Levililer ve tapınak görevlileriydi.",
    "3": "Yeruşalem'de Yahuda'nın çocuklarından, Benyamin'in çocuklarından, Efraim'in ve Manaşşe'nin çocuklarından şunlar oturuyordu:",
    "4": "Yahudanın oğlu Peretsin çocuklarından: Bani'nin oğlu, İmri'nin oğlu, Omri'nin oğlu, Ammihud'un oğlu Utay.",
    "5": "Şilolular'dan: İlk oğlu Asaya ve oğulları.",
    "6": "Zeraoğulları'ndan: Yeuel ve kardeşleri, altı yüz doksan.",
    "7": "Benyaminoğulları'ndan: Hassenua oğlu Hodavya oğlu Meşullam oğlu Sallu;",
    "8": "ve Yeroham'ın oğlu İvneya, ve Mikrinin oğlu, Uzzi oğlu Ela, ve İbniya'nın oğlu, Reuelin oğlu, Şefatya oğlu Meşullam;",
    "9": "ve onların kardeşleri, soylarına göre, dokuz yüz elli altı. Bunların hepsi ataları evlerine göre atalar evlerinin başlarıydı.",
    "10": "Kâhinlerden: Yedaya, Yehoyariv, Yakin,",
    "11": "Tanrı evinin yöneticisi Ahitiuv'un oğlu, Merayot'un oğlu, Sadok'un oğlu, Meşullam'ın oğlu, Hilkiya'nın oğlu Azarya;",
    "12": "ve Malkiya'nın oğlu, Paşhur'un oğlu, Yeroham'ın oğlu Adaya, ve İmmer'in oğlu, Meşillemit'in oğlu, Meşullam'ın oğlu, Yahzera'nın oğlu, Adiel'in oğlu Maasay;",
    "13": "ve atalar evlerinin başları olan kardeşleri, bin yedi yüz altmış; Tanrı evinin hizmetinde çok yetenekli adamlardı.",
    "14": "Levililer'den: Merarioğulları'ndan Haşavya oğlu, Azrikam oğlu, Haşşuv oğlu Şemaya;",
    "15": "Bakbakkar, Hereş, Galal ve Asaf oğlu Zikri oğlu Mika oğlu Mattanya;",
    "16": "Yedutun oğlu, Galal oğlu Şemaya oğlu, Ovadya; ve Netofalılar'ın köylerinde yaşayan Elkana oğlu, Asa oğlu Berekya.",
    "17": "Kapı bekçileri: Şallum, Akkuv, Talmon, Ahiman ve kardeşleri (Şallum baştı).",
    "18": "Daha önce doğu tarafındaki kral kapısında görev yapmışlardı. Levi'nin çocuklarının ordugâh kapı bekçileriydi bunlar.",
    "19": "Şallum, Kore'nin oğlu, Evyasaf'ın oğlu, Korah'ın oğluydu. Atalar evinden olan kardeşleri, Korahlılar, hizmet işi üzerinde, çadır eşiklerinin bekçileriydiler. Ataları, Yahve'nin ordugâhı üzerinde, girilecek yerin bekçileri olmuşlardı.",
    "20": "Elazar'ın oğlu Pinehas eskiden onların başındaydı ve Yahve onunla birlikteydi.",
    "21": "Meşelemya'nın oğlu Zekarya, Buluşma Çadırı'nın kapısının kapı bekçisiydi.",
    "22": "Eşiklerde kapı bekçisi olarak seçilenlerin hepsi iki yüz on iki kişiydi. Bunlar, köylerinde soy kütüğüne göre yazılmıştı. David ve Gören Samuel, onları görevlerine atamışlardı.",
    "23": "Böylece kendileri ve çocukları, Yahve'nin evinin kapılarını, çadır evini muhafız olarak bakıyorlardı.",
    "24": "Dört tarafta, doğuya, batıya, kuzeye ve güneye doğru kapıcılar vardı.",
    "25": "Köylerindeki kardeşleri, zaman zaman onlarla birlikte olmak için her yedi günde bir gelirlerdi.",
    "26": "Çünkü Levili olan dört baş kapı bekçisi, görevdeydiler ve Tanrı evindeki odaların ve hazinelerin başındaydı.",
    "27": "Tanrı evinin çevresinde kalırlardı, çünkü bu onların göreviydi ve onu her sabah açmak onların göreviydi.",
    "28": "Bazıları hizmet kaplarından sorumluydu, çünkü bunlar sayıyla içeri getirilirdi ve bunlar sayıyla dışarı çıkarılırdı.",
    "29": "Onlardan bazıları da eşyaların ve kutsal yerin bütün kaplarının, ince unun, şarabın, yağın, günlük ve baharatların başına atandı.",
    "30": "Kâhin oğullarından bazıları baharatların karıştırılmasını hazırlardı.",
    "31": "Korahlı Şallum'un ilk oğlu olan Levililer'den Mattitya, tava işleri üzerinde görevliydi.",
    "32": "Kohatoğulları'ndan olan kardeşlerinden bazıları, her Şabat Günü sergi ekmeği hazırlamak için görevliydi.",
    "33": "Bunlar, Levililer'in ata evlerinin başları olan ezgi söyleyenlerdi. Odalarda yaşarlardı ve başka bir hizmetten muaf olurlardı. Çünkü gece gündüz işleriyle meşguldüler.",
    "34": "Bunlar, kuşaklar boyunca Levililer'in ata evlerinin başları, önderlerdi. Yeruşalem'de yaşarlardı.",
    "35": "Karısının adı Maaka olan Givon'un babası Yeiel, Givon'da yaşardı.",
    "36": "İlk oğlu Avdon'du; sonra Sur, Kiş, Baal, Ner, Nadav,",
    "37": "Gedor, Ahio, Zekarya ve Miklot.",
    "38": "Miklot, Şimeam'ın babası oldu. Onlar da akrabalarının yanında, Yeruşalem'de onlara yakın yaşıyorlardı.",
    "39": "Ner, Kiş'in babası oldu. Kiş, Saul'un babası oldu. Saul, Yonatan, Malkişua, Avinadav ve Eşbaal'ın babası oldu.",
    "40": "Yonatan'ın oğlu Merib Baal'dı. Merib Baal, Mika'nın babası oldu.",
    "41": "Mika'nın oğulları: Piton, Melek, Tahrea ve Ahaz.",
    "42": "Ahaz, Yarah'ın babası oldu. Yarah, Alemet, Azmavet ve Zimri'nin babası oldu. Zimri, Moza'nın babası oldu.",
    "43": "Motsa, Binea'nın babası oldu. Onun oğlu Refaya, onun oğlu Eleasah ve onun oğlu Atsel.",
    "44": "Atsel'in altı oğlu vardı. Bunların adları Atsrikam, Bokeru, İşmael, Şearya, Ovadya ve Hanan'dı. Bunlar Atsel'in oğullarıydı."
  }
}