{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 1,
  "verses": {
    "1": "Tekoalı koyun yetiştiricilerinden Amos’un sözleri. Uzziya’nın Yahuda, Yehoaş oğlu Yarovam’ın İsrail Kralı olduğu günlerde, depremden iki yıl önce Amos İsrail’le ilgili görümler gördü.",
    "2": "Şöyle dedi: “RAB Siyon’dan kükrüyor, Yeruşalim’den gürlüyor. Yas tutuyor çobanların otlakları, Karmel Dağı’nın dorukları kuruyor.”",
    "3": "RAB şöyle diyor: “Şamlılar’ın cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Demir düvenlerle Gilat halkını dövdüler.",
    "4": "Bu yüzden Hazael’in evine ateş yağdıracağım, Yakıp yok edecek Ben-Hadat’ın saraylarını.",
    "5": "Şam’ın kapı sürgüsünü kıracağım, Söküp atacağım Aven Vadisi’nde oturanı, Beyteden’de elinde asayla dolaşanı; Kîr’e sürgün edilecek Aram halkı.” RAB diyor.",
    "6": "RAB şöyle diyor: “Gazzeliler’in cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Edomlular’a teslim etmek için Bütün halkı sürgün ettiler.",
    "7": "Bu yüzden Gazze surlarına ateş yağdıracağım, Yakıp yok edecek saraylarını.",
    "8": "Söküp atacağım Aşdot’ta oturanı, Aşkelon’da elinde asayla dolaşanı, Elimin tersini göstereceğim Ekron’a, Yok olacak Filistliler’in sağ kalanları!” Egemen RAB böyle diyor.",
    "9": "RAB şöyle diyor: “Surlular’ın cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Bütün halkı Edomlular’a teslim edip sürdüler, Dostluk antlaşmasını anımsamadılar.",
    "10": "Bu yüzden Sur Kenti’nin surlarına ateş yağdıracağım, Yakıp yok edecek saraylarını.”",
    "11": "RAB şöyle diyor: “Edomlular’ın cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Kılıçla kovaladılar kardeşlerini, Acıma nedir bilmediler; Hep yırtıcıydı öfkeleri, Sonsuza dek sürdü gazapları.",
    "12": "Bu yüzden Teman’a ateş yağdıracağım, Yakıp yok edecek Bosra saraylarını.”",
    "13": "RAB şöyle diyor: “Ammonlular’ın cezasını kaldırmayacağım. Çünkü günah üstüne günah işlediler, Sınırlarını genişletmek için Gilatlı gebe kadınların karınlarını yardılar.",
    "14": "Bu yüzden Rabba surlarını tutuşturacağım, Savaş günü çığlıklarla, Kasırga günü fırtınayla Ateş yakıp yok edecek saraylarını.",
    "15": "Krallarıyla görevlileri, Hepsi sürgüne gidecek.” RAB böyle diyor."
  }
}