{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 9,
  "verses": {
    "1": "Rab’bi gördüm, Sunağın yanında duruyordu. “Sütun başlıklarına vur, Eşikler sarsılsın” dedi, “Başlıkları insanların başında parala. Sağ kalanları kılıçtan geçireceğim. Kaçan, kurtulan olmayacak,",
    "2": "Ölüler diyarını delip girseler, Elimi uzatıp onları çıkaracağım. Göklere çıksalar, Onları oradan indireceğim.",
    "3": "Karmel Dağı’nın doruklarına gizlenseler, Artlarına düşüp onları yakalayacağım. Gözümün önünden uzağa, denizin dibine girseler, Orada yılana buyruk vereceğim, Onları sokacak.",
    "4": "Düşmanlarınca sürgün edilseler, Orada kılıca buyruk vereceğim, Onları biçecek. Gözümü üzerlerinden ayırmayacağım, Ama iyilik için değil, kötülük için.”",
    "5": "Rab, Her Şeye Egemen RAB Yere dokununca yer erir, Üzerinde yaşayan herkes yasa bürünür, Bütün yeryüzü Nil gibi kabarır, Mısır’ın ırmağı gibi yine alçalır.",
    "6": "Yukarı odalarını gökyüzünde yapan, Kubbesini yeryüzünde kuran, Denizin sularını çağırıp yeryüzüne döken O’dur; O’nun adı RAB’dir.",
    "7": "“Ey İsrailliler, Benim için Kûşlular’dan ne farkınız var?” Diyor RAB. “İsrailliler’i Mısır’dan, Filistliler’i Kaftor’dan, Aramlılar’ı Kîr’den çıkaran ben değil miyim?",
    "8": "“İşte, Egemen RAB’bin gözleri Bu günahlı krallığın üzerindedir. Onu yeryüzünden söküp atacağım, Ancak Yakup soyunu büsbütün yok etmeyeceğim” Diyor RAB.",
    "9": "“İşte buyruk vereceğim, Bütün uluslar arasından İsrail’i kalburla eler gibi eleyeceğim, Bir çakıl bile yere düşmeyecek.",
    "10": "Halkımın arasındaki bütün günahlılar, ‘Kötülük bizi bulmaz, bize erişmez’ diyenler Kılıçtan geçirilecek.”",
    "11": "“O gün Davut’un yıkık çardağını yeniden kuracağım, Gediklerini kapayacak, Yıkık yerlerini onaracağım, Onu eskisi gibi yapacağım,",
    "12": "Öyle ki, Edomlular’ın sağ kalanlarını, Bana ait olan bütün ulusları sahiplensinler.” Bunu yapacak olan RAB böyle diyor.",
    "13": "“İşte, günler geliyor” diyor RAB, “Çift süren orakçıya, Üzüm basan ekin ekene erişecek, Dağlardan tatlı şarap damlayacak, Bütün tepelerden akacak.",
    "14": "Sürgün halkım İsrail’i geri getireceğim, Yıkık kentleri onarıp orada yaşayacaklar, Bağlar dikip şarabını içecekler, Bahçeler yapıp meyvesini yiyecekler.",
    "15": "Onları topraklarına dikeceğim, Bir daha sökülmeyecekler Kendilerine verdiğim topraktan.” Tanrınız RAB böyle diyor."
  }
}