{
  "bookNumber": 59,
  "book": "James",
  "chapter": 5,
  "verses": {
    "1": "Dinleyin şimdi ey zenginler, başınıza gelecek felaketlerden ötürü feryat edip ağlayın.",
    "2": "Servetiniz çürümüş, giysinizi güve yemiştir.",
    "3": "Altınlarınız, gümüşleriniz pas tutmuştur. Onların pası size karşı tanıklık edecek, etinizi ateş gibi yiyecek. Bu son çağda servetinize servet kattınız.",
    "4": "İşte, ekinlerinizi biçen işçilerin haksızca alıkoyduğunuz ücretleri size karşı haykırıyor. Orakçıların feryadı Her Şeye Egemen Rabbin kulağına erişti.",
    "5": "Yeryüzünde zevk ve bolluk içinde yaşadınız. Boğazlanacağınız gün için kendinizi besiye çektiniz.",
    "6": "Size karşı koymayan doğru kişiyi yargılayıp öldürdünüz.",
    "7": "Öyleyse kardeşler, Rabbin gelişine dek sabredin. Bakın, çiftçi ilk ve son yağmurları alıncaya dek toprağın değerli ürününü nasıl sabırla bekliyor!",
    "8": "Siz de sabredin. Yüreklerinizi güçlendirin. Çünkü Rabbin gelişi yakındır.",
    "9": "Kardeşler, yargılanmamak için birbirinize karşı homurdanmayın. İşte, Yargıç kapının önünde duruyor.",
    "10": "Kardeşler, Rabbin adıyla konuşmuş olan peygamberleri sıkıntılarda sabır örneği olarak alın.",
    "11": "Sıkıntıya dayanmış olanları mutlu sayarız. Eyüpün nasıl dayandığını duydunuz. Rabbin en sonunda onun için neler yaptığını bilirsiniz. Rab çok şefkatli ve merhametlidir.",
    "12": "Kardeşlerim, öncelikle şunu söyleyeyim: Ne gök üzerine, ne yer üzerine, ne de başka bir şey üzerine ant için. Evetiniz evet, hayırınız hayır olsun ki, yargıya uğramayasınız.",
    "13": "İçinizden biri sıkıntıda mı, dua etsin. Sevinçli mi, ilahi söylesin.",
    "14": "İçinizden biri hasta mı, kilisenin ihtiyarlarını çağırtsın; Rabbin adıyla üzerine yağ sürüp onun için dua etsinler.",
    "15": "İmanla edilen dua hastayı iyileştirecek ve Rab onu ayağa kaldıracaktır. Eğer hasta günah işlemişse, günahları bağışlanacaktır.",
    "16": "Bu nedenle, şifa bulmak için günahlarınızı birbirinize itiraf edin ve birbiriniz için dua edin. Doğru kişinin yalvarışı çok güçlü ve etkilidir.",
    "17": "İlyas da tıpkı bizim gibi insandı. Yağmur yağmaması için gayretle dua etti; üç yıl altı ay ülkeye yağmur yağmadı.",
    "18": "Yeniden dua etti; gök yağmurunu, toprak da ürününü verdi.",
    "19": "Kardeşlerim, içinizden biri gerçeğin yolundan sapar da başka biri onu yine gerçeğe döndürürse, bilsin ki, günahkârı sapık yolundan döndüren, ölümden bir can kurtarmış, bir sürü günahı örtmüş olur."
  }
}