{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 2,
  "verses": {
    "1": "هَؤُلَاءِ هُمْ أَهْلُ الْبِلَادِ الَّذِينَ رَجَعُوا مِنَ الْأَسْرِ. كَانَ نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ قَدْ أَسَرَهُمْ إِلَى بَابِلَ، وَالْآنَ رَجَعُوا إِلَى الْقُدْسِ وَيَهُوذَا، كُلُّ وَاحِدٍ إِلَى مَدِينَتِهِ.",
    "2": "وَجَاءُوا مَعَ زَرْبَابِلَ وَيُوشَعَ وَنَحَمْيَا وَسَرَايَا وَرَعْلَايَا وَمُرْدَخَايَ وَبِلْشَانَ وَمِسْفَارَ وَبِغْوَايَ وَرَحُومَ وَبَعْنَةَ. عَدَدُ رِجَالِ بَنِي إِسْرَائِيلَ:",
    "3": "بَنُو فَرْعُوشَ 2,172. بَنُو شَفَطْيَا 372. بَنُو آرَحَ 775. بَنُو فَحَثَ مُوآبَ مِنْ نَسْلِ يُوشَعَ وَيُوآبَ 2,812. بَنُو عِيلَامَ 1,254. بَنُو زَتُّو 945. بَنُو زَكِي 760. بَنُو بَانِي 642. بَنُو بَابَايَ 623. بَنُو عَزْجَدَ 1,222. بَنُو أَدُونِيقَامَ 666. بَنُو بِغْوَايَ 2,056. بَنُو عَادِينَ 454. بَنُو آطِيرَ مِنْ نَسْلِ حَزَقِيَّا 98. بَنُو بِيصَايَ 323. بَنُو يُورَةَ 112. بَنُو حَشُومَ 223. بَنُو جِبَّارَ 95. بَنُو بَيْتَ لَحْمَ 123. رِجَالُ نَطُوفَةَ 56. رِجَالُ عَنَاتُوتَ 128. بَنُو عَزْمُوتَ 42. بَنُو قَرْيَةِ يَعَارِيمَ وَكَفِيرَةَ وَبَئِيرُوتَ 743. بَنُو رَامَةَ وَجِبْعَ 621. رِجَالُ مِكْمَاشَ 122. رِجَالُ بَيْتَ إِيلَ وَعَايَ 223. بَنُو نَبْوَ 52. بَنُو مَغْبِيشَ 156. بَنُو عِيلَامَ الْآخَرِ 1,254. بَنُو حَارِيمَ 320. بَنُو لُودَ وَبَنُو حَادِيدَ وَأُونُو 725. بَنُو أَرِيحَا 345. بَنُو سَنَاءَةَ 3,630. الْأَحْبَارُ: بَنُو يَدَعْيَا مِنْ عَائِلَةِ يُوشَعَ 973. بَنُو إِمِّيرَ 1,052. بَنُو فَشْحُورَ 1,247. بَنُو حَارِيمَ 1,017.",
    "4": "اللَّاوِيُّونَ: بَنُو يُوشَعَ وَقَدْمِيلَ مِنْ بَنِي هُودُويَا 74. الْمُغَنُّونَ: بَنُو آسَافَ 128. الْبَوَّابُونَ: بَنُو شَلُّومَ وَبَنُو آطِيرَ وَبَنُو طَلْمُونَ وَبَنُو عَقُّوبَ وَبَنُو حَطِيطَا وَبَنُو شُوبَايَ، جَمِيعُهُمْ 139. خُدَّامُ بَيْتِ اللهِ: بَنُو صِيحَا وَبَنُو حَسُوفَا وَبَنُو طَبَاعُوتَ وَبَنُو قِيرُوسَ وَبَنُو سِيعَهَا وَبَنُو فَادُونَ وَبَنُو لَبَانَةَ وَبَنُو حَجَابَا وَبَنُو عَقُّوبَ وَبَنُو حَاجَابَ وَبَنُو شَمْلَايَ وَبَنُو حَانَانَ وَبَنُو جَدِيلَ وَبَنُو جَحَرَ وَبَنُو رَآيَا وَبَنُو رَصِينَ وَبَنُو نَقُودَا وَبَنُو جَزَّامَ وَبَنُو عُزَّةَ وَبَنُو فَاسِيحَ وَبَنُو بِيسَايَ وَبَنُو أَسْنَةَ وَبَنُو مَعُونِيمَ وَبَنُو نَفُوسِيمَ وَبَنُو بَقْبُوقَ وَبَنُو حَقُوفَا وَبَنُو حَرْحُورَ وَبَنُو بَصْلُوتَ وَبَنُو مَحِيدَا وَبَنُو حَرْشَا وَبَنُو بَرْقُوسَ وَبَنُو سِسْرَا وَبَنُو تَامَحَ وَبَنُو نَصِيحَ وَبَنُو حَطِيفَا. بَنُو عَبِيدِ سُلَيْمَانَ: بَنُو سُوطَايَ وَبَنُو سُوفَرَتَ وَبَنُو فَرُودَا وَبَنُو يَعْلَةَ وَبَنُو دَرْقُونَ وَبَنُو جَدِيلَ وَبَنُو شَفَطْيَا وَبَنُو حَطِّيلَ وَبَنُو بُوكَرَةَ الظِّبَاءِ وَبَنُو آمِي. كُلُّ خُدَّامِ بَيْتِ اللهِ وَبَنِي عَبِيدِ سُلَيْمَانَ 392.",
    "5": "أَمَّا الَّذِينَ جَاءُوا مِنْ تَلِّ الْمِلْحِ وَتَلِّ حَرْشَا وَكَرُوبَ وَأَدَّانَ وَإِمِّيرَ، فَلَمْ يَقْدِرُوا أَنْ يُثْبِتُوا أَنَّ عَائِلَاتِهِمْ تَنْتَسِبُ إِلَى بَنِي إِسْرَائِيلَ،",
    "6": "وَهُمْ بَنُو دَلَايَا وَبَنُو طُوبْيَا وَبَنُو نَقُودَا 652.",
    "7": "وَمِنْ بَيْنِ الْأَحْبَارِ بَنُو حَبَايَا وَبَنُو هَقُّوصَ وَبَنُو بَرْزِلَايَ الَّذِي أَخَذَ زَوْجَةً مِنْ بَنَاتِ بَرْزِلَايَ الْجِلْعَادِيِّ وَتَسَمَّى بِاسْمِهِمْ.",
    "8": "هَؤُلَاءِ بَحَثُوا عَنْ سِجِلِّ أَنْسَابِهِمْ فَلَمْ يَجِدُوهُ، فَحُرِمُوا مِنْ أَنْ يَخْدِمُوا كَأَحْبَارٍ.",
    "9": "وَأَمَرَهُمُ الْوَالِي أَنْ لَا يَأْكُلُوا مِنَ الطَّعَامِ الْمُكَرَّسِ لِلّٰهِ إِلَى أَنْ يَقُومَ حَبْرٌ يَفْصِلُ فِي الْأَمْرِ عَنْ طَرِيقِ النُّورِ وَالْأَمَانِ.",
    "10": "كُلُّ هَؤُلَاءِ الرَّاجِعِينَ مِنَ الْأَسْرِ 42,360",
    "11": "بِالْإِضَافَةِ إِلَى عَبِيدِهِمْ وَجَوَارِيهِمْ وَهُمْ 7,337 وَالْمُغَنِّينَ وَالْمُغَنِّيَاتِ وَهُمْ 200.",
    "12": "وَخَيْلُهُمْ 736 وَبِغَالُهُمْ 245.",
    "13": "وَجِمَالُهُمْ 435 وَحَمِيرُهُمْ 6,720.",
    "14": "وَلَمَّا وَصَلُوا إِلَى بَيْتِ اللهِ الَّذِي فِي الْقُدْسِ، تَبَرَّعَ بَعْضُ رُؤَسَاءِ الْعَائِلَاتِ لِإِعَادَةِ بِنَاءِ بَيْتِ اللهِ فِي مَكَانِهِ.",
    "15": "فَأَعْطَوْا حَسَبَ طَاقَتِهِمْ لِخِزَانَةِ الْعَمَلِ، حَوَالَيْ 500 كِيلُوجْرَامٍ مِنَ الذَّهَبِ، وَ3 أَطْنَانٍ مِنَ الْفِضَّةِ، وَ100 قَمِيصٍ لِلْأَحْبَارِ.",
    "16": "فَسَكَنَ الْأَحْبَارُ وَاللَّاوِيُّونَ وَالْمُغَنُّونَ وَالْبَوَّابُونَ وَخُدَّامُ بَيْتِ اللهِ فِي مُدُنِهِمْ وَمَعَهُمْ بَعْضُ الشَّعْبِ، وَسَكَنَ بَقِيَّةُ بَنِي إِسْرَائِيلَ فِي مُدُنِهِمْ."
  }
}