{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 3,
  "verses": {
    "1": "فَاسْتَقَرَّ بَنُو إِسْرَائِيلَ فِي مُدُنِهِمْ. وَلَمَّا حَلَّ الشَّهْرُ السَّابِعُ، اِجْتَمَعَ الشَّعْبُ مَعًا فِي الْقُدْسِ.",
    "2": "فَقَامَ يُوشَعُ ابْنُ يُوصَادِقَ وَالْأَحْبَارُ زُمَلَاؤُهُ، وَزَرْبَابِلُ ابْنُ سَأَلْتِيلَ وَأَعْوَانُهُ، وَبَدَأُوا فِي بِنَاءِ الْمَنَصَّةِ لِرَبِّ بَنِي إِسْرَائِيلَ، لِيُقَدِّمُوا عَلَيْهَا قَرَابِينَ مُحْرَقَةً كَمَا هُوَ وَارِدٌ فِي تَوْرَاةِ النَّبِيِّ مُوسَى.",
    "3": "وَعَلَى الرَّغْمِ مِنْ خَوْفِهِمْ مِنَ الشُّعُوبِ الَّتِي حَوْلَهُمْ، بَنَوْا الْمَنَصَّةَ فِي مَكَانِهَا الْأَوَّلِ، وَقَدَّمُوا عَلَيْهَا قَرَابِينَ مُحْرَقَةً لِلّٰهِ صَبَاحًا وَمَسَاءً.",
    "4": "وَاحْتَفَلُوا بِعِيدِ الْخِيَامِ حَسَبَ الْمَفْرُوضِ فِي الْكِتَابِ، وَقَدَّمُوا الْعَدَدَ الْمَطْلُوبَ مِنَ الْقَرَابِينِ الْمُحْرَقَةِ كُلَّ يَوْمٍ فِي يَوْمِهِ.",
    "5": "وَبَعْدَ ذَلِكَ قَدَّمُوا الْقَرَابِينَ الْعَادِيَّةَ، وَقَرَابِينَ رَأْسِ الشَّهْرِ وَكُلِّ أَعْيَادِ اللهِ الْمُقَدَّسَةِ، وَعَنْ كُلِّ مَنْ قَدَّمَ تَبَرُّعًا لِلّٰهِ.",
    "6": "بَدَأُوا يُقَدِّمُونَ الْقَرَابِينَ لِلّٰهِ مِنَ الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ السَّابِعِ، مَعَ أَنَّ بَيْتَ اللهِ لَمْ يَكُنْ قَدْ أُسِّسَ بَعْدُ.",
    "7": "وَأَعْطَوْا مَالًا لِلْبَنَّائِينَ وَالنَّجَّارِينَ، وَطَعَامًا وَشَرَابًا وَزَيْتًا لِلصَّيْدُونِيِّينَ وَالصُّورِيِّينَ لِيُحْضِرُوا خَشَبَ أَرْزٍ مِنْ لُبْنَانَ عَنْ طَرِيقِ الْبَحْرِ إِلَى يَافَا، وَذَلِكَ كَمَا أَذِنَ لَهُمْ كُورَشُ مَلِكُ فَارِسَ.",
    "8": "وَفِي الشَّهْرِ الثَّانِي مِنَ السَّنَةِ الثَّانِيَةِ، بَعْدَ وُصُولِهِمْ إِلَى بَيْتِ اللهِ فِي الْقُدْسِ بَدَأَ زَرْبَابِلُ ابْنُ سَأَلْتِيلَ فِي الْعَمَلِ وَمَعَهُ يُوشَعُ ابْنُ يُوصَادِقَ وَبَقِيَّةُ إِخْوَتِهِمِ الْأَحْبَارِ وَاللَّاوِيِّينَ وَكُلُّ الَّذِينَ رَجَعُوا مِنَ الْأَسْرِ إِلَى الْقُدْسِ. فَعَيَّنُوا اللَّاوِيِّينَ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ لِلْإِشْرَافِ عَلَى بِنَاءِ بَيْتِ اللهِ.",
    "9": "فَقَامَ بِذَلِكَ يُوشَعُ وَبَنُوهُ وَإِخْوَتُهُ، وَقَدْمِيلُ وَبَنُوهُ، وَهُمْ مِنْ نَسْلِ هُودَايَا، وَبَنُو حِينَادَادَ وَبَنُوهُمْ وَإِخْوَتُهُمْ. كُلُّ هَؤُلَاءِ لَاوِيُّونَ، فَأَشْرَفُوا عَلَى الْعُمَّالِ فِي بِنَاءِ بَيْتِ اللهِ.",
    "10": "وَلَمَّا أَسَّسَ الْبَنَّاؤُونَ بَيْتَ اللهِ، قَامَ الْأَحْبَارُ بِمَلَابِسِهِمْ يَنْفُخُونَ الْأَبْوَاقَ، وَاللَّاوِيُّونَ بَنُو آسَافَ يَعْزِفُونَ النَّاقُوسَ، وَسَبَّحُوا اللهَ كَمَا أَمَرَ دَاوُدُ مَلِكُ إِسْرَائِيلَ.",
    "11": "وَغَنَّوْا بِالتَّسْبِيحِ وَالْحَمْدِ لِلّٰهِ، لِأَنَّهُ طَيِّبٌ، وَرَحْمَتَهُ عَلَى إِسْرَائِيلَ تَدُومُ إِلَى الْأَبَدِ. وَهَتَفَ كُلُّ الشَّعْبِ بِأَعْلَى صَوْتِهِمْ وَسَبَّحُوا اللهَ مِنْ أَجْلِ تَأْسِيسِ بَيْتِهِ.",
    "12": "وَلَكِنَّ كَثِيرِينَ مِنْ كِبَارِ السِّنِّ مِنَ الْأَحْبَارِ وَاللَّاوِيِّينَ وَرُؤَسَاءِ الْعَائِلَاتِ، بَكَوْا بِصَوْتٍ عَالٍ لَمَّا رَأَوْا تَأْسِيسَ هَذَا الْبَيْتِ، لِأَنَّهُمْ كَانُوا قَدْ رَأَوْا الْبَيْتَ الْأَوَّلَ. وَكَانَ كَثِيرٌ مِنَ الْآخَرِينَ يَهْتِفُونَ بِصَوْتٍ عَالٍ بِفَرَحٍ.",
    "13": "وَلَمْ يَقْدِرِ أَحَدٌ أَنْ يُمَيِّزَ هُتَافِ الْفَرَحِ مِنْ صَوْتِ الْبُكَاءِ، لِأَنَّهَا كَانَتْ أَصْوَاتٌ عَالِيَةٌ، حَتَّى سُمِعَتْ مِنْ بَعِيدٍ."
  }
}