{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 6,
  "verses": {
    "1": "عِنْدَ ذَلِكَ أَمَرَ دَارِيُوسُ الْمَلِكُ، فَبَحَثُوا فِي دَارِ الْمَحْفُوظَاتِ فِي بَابِلَ، حَيْثُ تُحْفَظُ الْوَثَائِقُ.",
    "2": "فَوَجَدُوا فِي قَلْعَةِ أَحْمَثَا فِي بِلَادِ مَادِي سِجِلًّا يَقُولُ: ”مُذَكِّرَةٌ.",
    "3": "فِي السَّنَةِ الْأُولَى لِكُورَشَ الْمَلِكِ، أَصْدَرَ الْمَلِكُ مَرْسُومًا بِشَأْنِ بَيْتِ اللهِ فِي الْقُدْسِ، جَاءَ فِيهِ: يَجِبُ بِنَاءُ الْبَيْتِ لِيَكُونَ مَكَانًا لِتَقْدِيمِ الضَّحَايَا. فَتُوضَعُ أَسَاسَاتُهُ لِيَكُونَ ارْتِفَاعُهُ 30 مِتْرًا، وَعَرْضُهُ 30 مِتْرًا.",
    "4": "وَيَكُونُ مِنْ 3 صُفُوفٍ مِنْ حِجَارَةٍ ضَخْمَةٍ، وَصَفٍّ مِنْ خَشَبٍ جَدِيدٍ. وَيَقُومُ قَصْرُ الْمَلِكِ بِدَفْعِ النَّفَقَاتِ.",
    "5": "وَأَدَوَاتُ بَيْتِ اللهِ الَّتِي مِنْ ذَهَبٍ وَفِضَّةٍ، الَّتِي أَخَذَهَا نَبُوخَذْنَصْرُ مِنَ الْبَيْتِ الَّذِي فِي الْقُدْسِ، وَأَحْضَرَهَا إِلَى بَابِلَ، يَجِبُ إِرْجَاعُهَا إِلَى أَمَاكِنِهَا فِي الْبَيْتِ الَّذِي فِي الْقُدْسِ، فَتُوضَعُ فِي بَيْتِ اللهِ.",
    "6": "”فَالْآنَ يَا تَتْنَايُ وَالِي مَنْطِقَةِ غَرْبِ الْفُرَاتِ، وَشَتَرُوزِي وَزُمَلَاؤُكُمَا الرُّؤَسَاءُ الَّذِينَ فِي غَرْبِ الْفُرَاتِ، اِبْتَعِدُوا مِنْ هُنَاكَ.",
    "7": "لَا تُعَطِّلُوا سَيْرَ الْعَمَلِ فِي بَيْتِ اللهِ هَذَا. أَمَّا وَالِي الْيَهُودِ وَشُيُوخُ الْيَهُودِ، فَيَجِبُ أَنْ يَبْنُوا بَيْتَ اللهِ هَذَا فِي مَكَانِهِ الْأَوَّلِ.",
    "8": "وَإِنِّي آمُرُكُمْ بِمَا يَجِبُ أَنْ تَعْمَلُوهُ مَعَ شُيُوخِ الْيَهُودِ هَؤُلَاءِ لِبِنَاءِ بَيْتِ اللهِ، اِدْفَعُوا لَهُمْ نَفَقَاتِ الْبِنَاءِ حَالًا مِنْ مَالِ الْمَلِكِ مِنَ الْجِزْيَةِ الَّتِي تُحَصَّلُ مِنْ غَرْبِ الْفُرَاتِ، حَتَّى لَا يَتَعَطَّلُوا عَنِ الْعَمَلِ.",
    "9": "وَأَعْطُوهُمْ مِنْ غَيْرِ تَأْخِيرٍ مَا يَطْلُبُهُ الْأَحْبَارُ الَّذِينَ فِي الْقُدْسِ، حَسَبَ حَاجَتِهِمْ كُلَّ يَوْمٍ، مِنْ ثِيرَانٍ وَكِبَاشٍ وَخِرَافٍ لِتَقْدِيمِ الْقَرَابِينِ لِرَبِّ السَّمَاءِ، وَقَمْحٍ وَمِلْحٍ وَنَبِيذٍ وَزَيْتٍ.",
    "10": "لِكَيْ يُقَدِّمُوا ضَحَايَا يَرْضَى عَنْهَا رَبُّ السَّمَاءِ، وَيَطْلُبُوا مِنْهُ أَنْ يُبَارِكَ الْمَلِكَ وَأَوْلَادَهُ.",
    "11": "وَقَدْ أَمَرْتُ أَنَّ كُلَّ مَنْ يُغَيِّرُ هَذَا الْكَلَامَ، تُسْحَبُ خَشَبَةٌ مِنْ دَارِهِ، وَيُعَلَّقُ وَيُشْنَقُ عَلَيْهَا، وَتُجْعَلُ دَارُهُ أَنْقَاضًا لِهَذِهِ الْجَرِيمَةِ.",
    "12": "وَلَعَلَّ اللهَ الَّذِي اخْتَارَ هَذَا الْمَكَانَ لِإِكْرَامِ اسْمِهِ، يُهْلِكُ كُلَّ مَلِكٍ وَشَعْبٍ يَمُدُّ يَدَهُ لِتَغْيِيرِ هَذَا الْأَمْرِ أَوْ لِهَدْمِ بَيْتِ اللهِ الَّذِي فِي الْقُدْسِ. أَنَا دَارِيُوسُ أَمَرْتُ بِهَذَا، فَيَجِبُ التَّنْفِيذُ حَالًا.“",
    "13": "فَنَفَّذَ تَتْنَايُ وَالِي مَنْطِقَةِ غَرْبِ الْفُرَاتِ وَشَتَرُوزِي وَزُمَلَاؤُهُمَا، حَالًا مَا أَمَرَ بِهِ دَارِيُوسُ الْمَلِكُ.",
    "14": "وَكَانَ شُيُوخُ الْيَهُودِ يَبْنُونَ وَالْعَمَلُ يَتَقَدَّمُ، كَمَا تَنَبَّأَ حَجِّي النَّبِيُّ وَزَكَرِيَّا الَّذِي مِنْ نَسْلِ عِدُّو. فَأَكْمَلُوا بِنَاءَ الْبَيْتِ كَمَا أَمَرَ رَبُّ بَنِي إِسْرَائِيلَ، وَكَمَا أَمَرَ كُورَشُ ودَارِيُوسُ وَأَرْتَحَشْتَا مُلُوكُ فَارِسَ.",
    "15": "وَكَمِلَ الْبَيْتُ فِي الْيَوْمِ الثَّالِثِ مِنْ شَهْرِ آذَارَ فِي السَّنَةِ السَّادِسَةِ مِنْ مُلْكِ دَارِيُوسَ الْمَلِكِ.",
    "16": "وَاحْتَفَلَ بَنُو إِسْرَائِيلَ، مِنْ أَحْبَارٍ وَلَاوِيِّينَ وَبَاقِي الرَّاجِعِينَ مِنَ الْأَسْرِ، بِتَدْشِينِ بَيْتِ اللهِ بِفَرَحٍ.",
    "17": "وَقَدَّمُوا لِتَدْشِينِهِ 100 ثَوْرٍ وَ200 كَبْشٍ وَ400 خَرُوفٍ. كَمَا قَدَّمُوا ضَحِيَّةً لِلتَّكْفِيرِ عَنْ ذَنْبِ كُلِّ بَنِي إِسْرَائِيلَ، 12 جَدْيًا عَلَى عَدَدِ قَبَائِلِهِمْ.",
    "18": "وَنَظَّمُوا الْأَحْبَارَ فِي فِرَقِهِمْ، وَاللَّاوِيِّينَ فِي أَقْسَامِهِمْ، لِخِدْمَةِ اللهِ فِي مَدِينَةِ الْقُدْسِ، كَمَا هُوَ وَارِدٌ فِي كِتَابِ مُوسَى.",
    "19": "وَفِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ احْتَفَلَ الَّذِينَ رَجَعُوا مِنَ الْأَسْرِ بِالْفِصْحِ.",
    "20": "وَكَانَ الْأَحْبَارُ وَاللَّاوِيُّونَ قَدْ طَهَّرُوا نَفْسَهُمْ، فَكَانُوا كُلُّهُمْ طَاهِرِينَ. وَذَبَحَ اللَّاوِيُّونَ حَمَلَ الْفِصْحِ لِكُلِّ الَّذِينَ رَجَعُوا مِنَ الْأَسْرِ، وَلِإِخْوَتِهِمِ الْأَحْبَارِ، وَلِأَنْفُسِهِمْ.",
    "21": "فَأَكَلَهُ بَنُو إِسْرَائِيلَ الَّذِينَ رَجَعُوا مِنَ الْأَسْرِ، مَعَ كُلِّ الَّذِينَ تَرَكُوا مُمَارَسَةَ الْأَشْيَاءِ الْقَبِيحَةِ الَّتِي تَعْمَلُهَا الْأُمَمُ، لِيَطْلُبُوا الْمَوْلَى رَبَّ بَنِي إِسْرَائِيلَ.",
    "22": "وَاحْتَفَلُوا بِعِيدِ الْفَطِيرِ 7 أَيَّامٍ بِفَرَحٍ، لِأَنَّ اللهَ فَرَّحَهُمْ وَجَعَلَ قَلْبَ مَلِكِ أَشُّورَ يَمِيلُ إِلَيْهِمْ لِيُشَجِّعَهُمْ فِي بِنَاءِ بَيْتِ اللهِ رَبِّ بَنِي إِسْرَائِيلَ."
  }
}