{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 8,
  "verses": {
    "1": "هَؤُلَاءِ رُؤَسَاءُ الْعَائِلَاتِ، وَمَنْ سُجِّلَتْ أَسْمَاؤُهُمْ مَعَهُمْ، الَّذِينَ رَجَعُوا مِنْ بَابِلَ فِي أَيَّامِ أَرْتَحَشْتَا الْمَلِكِ.",
    "2": "مِنْ بَنِي فِينْحَاسَ: جَرْشُومُ. مِنْ بَنِي إِيتَامَارَ: دَانِيَالُ. مِنْ بَنِي دَاوُدَ: حَطُّوشُ.",
    "3": "مِنْ بَنِي شَكَنْيَا، مِنْ نَسْلِ فَرْعُوشَ: زَكَرِيَّا، وَسُجِّلَ مَعَهُ 150 رَجُلًا.",
    "4": "مِنْ بَنِي فَحَثَ مُوآبَ: أَلْيُوعِينَايُ ابْنُ زَرَحْيَا، وَمَعَهُ 200 رَجُلٍ.",
    "5": "مِنْ بَنِي زَتُّو: شَكَنْيَا ابْنُ يَحْزِيلَ، وَمَعَهُ 300 رَجُلٍ.",
    "6": "مِنْ بَنِي عَادِينَ: عَابِدُ ابْنُ يُونَاثَانَ، وَمَعَهُ 50 رَجُلًا.",
    "7": "مِنْ بَنِي عِيلَامَ: يَشْعِيَا ابْنُ عَثَلْيَا، وَمَعَهُ 70 رَجُلًا.",
    "8": "مِنْ بَنِي شَفَطْيَا: زَبَدْيَا ابْنُ مِيخَائِيلَ، وَمَعَهُ 80 رَجُلًا.",
    "9": "مِنْ بَنِي يُوآبَ: عُوبَدْيَا ابْنُ يَحِيلَ، وَمَعَهُ 218 رَجُلًا.",
    "10": "مِنْ بَنِي بَانِي: شَلُومِيثُ ابْنُ يُوشِفْيَا، وَمَعَهُ 160 رَجُلًا.",
    "11": "مِنْ بَنِي بَابَايَ: زَكَرِيَّا ابْنُ بَابَايَ، وَمَعَهُ 28 رَجُلًا.",
    "12": "مِنْ بَنِي عَزْجَدَ: يُوحَانَانُ ابْنُ هَقَاطَانَ وَمَعَهُ 110 رِجَالٍ.",
    "13": "وَأَخِيرًا، مِنْ بَنِي أَدُونِيقَامَ: أَلِيفَلَطُ وَيَعِيلُ وَشَمَعْيَا، وَمَعَهُمْ 60 رَجُلًا.",
    "14": "وَمِنْ بَنِي بِغْوَايَ: عُوتَايُ وَزَكُّورُ، وَمَعَهُمَا 70 رَجُلًا.",
    "15": "فَجَمَعْتُهُمْ عِنْدَ النَّهْرِ الَّذِي يَجْرِي إِلَى مَدِينَةِ أَهُوَا. وَنَزَلْنَا هُنَاكَ 3 أَيَّامٍ. وَفَحَصْتُ الشَّعْبَ وَالْأَحْبَارَ وَلَكِنِّي لَمْ أَجِدْ بَيْنَهُمْ أَحَدًا مِنَ اللَّاوِيِّينَ.",
    "16": "فَاسْتَدْعَيْتُ أَلِيعَزَرَ وَأَرِيئِيلَ وَشَمَعْيَا وَأَلْنَاثَانَ وَيَارِيبَ وَأَلْنَاثَانَ وَنَاثَانَ وَزَكَرِيَّا وَمَشْلَامَ وَهُمْ مِنَ الْقَادَةِ، وَأَيْضًا يُويَارِيبَ وَأَلْنَاثَانَ وَهُمَا مِنَ الْعُلَمَاءِ.",
    "17": "وَأَرْسَلْتُهُمْ إِلَى إِدُّو الْقَائِدِ الَّذِي فِي كَسِفْيَا، وَلَقَّنْتُهُمْ مَا يَقُولُونَهُ لَهُ وَلِزُمَلَائِهِ خُدَّامِ بَيْتِ اللهِ الَّذِينَ فِي كَسِفْيَا، وَطَلَبْتُ مِنْهُمْ أَنْ يُحْضِرُوا لَنَا خُدَّامًا لِبَيْتِ إِلَهِنَا.",
    "18": "وَلِأَنَّ اللهَ أَحْسَنَ إِلَيْنَا وَبَارَكَنَا، أَحْضَرُوا لَنَا شَرَبْيَا وَهُوَ رَجُلٌ فَهِيمٌ مِنْ بَنِي مَحْلِي ابْنِ لَاوِي ابْنِ إِسْرَائِيلَ وَمَعَهُ 18 رَجُلًا مِنْ بَنِيهِ وَإِخْوَتِهِ.",
    "19": "وَأَحْضَرُوا أَيْضًا حَشَبْيَا وَمَعَهُ يَشْعِيَا مِنْ بَنِي مَرَارِي وَإِخْوَتَهُ وَأَوْلَادَهُمْ 20 رَجُلًا.",
    "20": "وَمِنَ الْجَمَاعَةِ الَّتِي أَسَّسَهَا دَاوُدُ وَأَعْوَانُهُ لِلْخِدْمَةِ وَمُسَاعَدَةِ اللَّاوِيِّينَ 220. وَكُلُّ هَؤُلَاءِ سُجِّلَتْ أَسْمَاؤُهُمْ.",
    "21": "وَنَادَيْتُ بِصَوْمٍ هُنَاكَ عِنْدَ نَهْرِ أَهُوَا، لِكَيْ نَتَذَلَّلَ أَمَامَ إِلَهِنَا لِيَمْنَحَنَا السَّلَامَةَ فِي رِحْلَتِنَا نَحْنُ وَأَطْفَالَنَا وَكُلَّ مَا مَعَنَا.",
    "22": "لِأَنِّي خَجِلْتُ أَنْ أَطْلُبَ مِنَ الْمَلِكِ جَيْشًا وَفُرْسَانًا لِيَحْرُسُونَا مِنَ الْعَدُوِّ فِي الطَّرِيقِ. لِأَنَّنَا قُلْنَا لِلْمَلِكِ إِنَّ اللهَ يُبَارِكُ بِالْخَيْرِ كُلَّ مَنْ يَطْلُبُهُ، وَيَغْضَبُ جِدًّا عَلَى كُلِّ مَنْ يَتْرُكُهُ.",
    "23": "فَصُمْنَا وَطَلَبْنَا هَذَا مِنْ إِلَهِنَا فَاسْتَجَابَ لَنَا.",
    "24": "ثُمَّ اخْتَرْتُ مِنْ رُؤَسَاءِ الْأَحْبَارِ 12 هُمْ شَرَبْيَا وَحَشَبْيَا وَ10 مِنْ إِخْوَتِهِمَا.",
    "25": "وَوَزَنْتُ لَهُمُ الْفِضَّةَ وَالذَّهَبَ وَالْأَدَوَاتِ الَّتِي تَبَرَّعَ بِهَا لِبَيْتِ إِلَهِنَا الْمَلِكُ وَمُسْتَشَارُوهُ وَقَادَتُهُ وَكُلُّ بَنِي إِسْرَائِيلَ الَّذِينَ كَانُوا هُنَاكَ.",
    "26": "فَكَانَ مَا وَزَنْتُهُ لَهُمْ حَوَالَيِ 22 طِنًّا مِنَ الْفِضَّةِ، و3 آلَافِ كِيلُوجْرَامٍ مِنْ آنِيَةِ الْفِضَّةِ، وَ3 آلَافِ كِيلُوجْرَامٍ مِنَ الذَّهَبِ.",
    "27": "وَ20 كَأْسًا مِنَ الذَّهَبِ وَزْنُهَا حَوَالَيْ ثَمَانِيَةِ كِيلُوجْرَامَاتٍ وَنِصْفٍ، وَآنِيَةً مِنْ نُحَاسٍ نَقِيٍّ جَيِّدٍ ثَمِينٍ كَالذَّهَبِ.",
    "28": "وَقُلْتُ لَهُمْ: ”أَنْتُمْ مُقَدَّسُونَ لِلّٰهِ، وَكَذَلِكَ الْآنِيَةُ مُقَدَّسَةٌ لَهُ. وَالْفِضَّةُ وَالذَّهَبُ هِيَ تَبَرُّعٌ لِلْمَوْلَى رَبِّ آبَائِكُمْ.",
    "29": "فَاحْرُسُوهَا وَحَافِظُوا عَلَيْهَا حَتَّى تَزِنُوهَا فِي غُرَفِ بَيْتِ اللهِ فِي الْقُدْسِ، أَمَامَ رُؤَسَاءِ الْأَحْبَارِ وَاللَّاوِيِّينَ وَرُؤَسَاءِ عَائِلَاتِ بَنِي إِسْرَائِيلَ.“",
    "30": "فَتَسَلَّمَ الْأَحْبَارُ وَاللَّاوِيُّونَ الْفِضَّةَ وَالذَّهَبَ وَالْأَدَوَاتِ الَّتِي وُزِنَتْ، لِيَأْخُذُوهَا إِلَى بَيْتِ إِلَهِنَا فِي الْقُدْسِ.",
    "31": "وَفِي الْيَوْمِ الثَّانِيَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ، رَحَلْنَا مِنْ نَهْرِ أَهُوَا لِنَذْهَبَ إِلَى الْقُدْسِ. وَأَحْسَنَ الْمَوْلَى إِلَهُنَا إِلَيْنَا، فَأَنْقَذَنَا مِنَ الْأَعْدَاءِ وَقُطَّاعِ الطُّرُقِ.",
    "32": "فَوَصَلْنَا إِلَى الْقُدْسِ، ثُمَّ ارْتَحْنَا هُنَاكَ 3 أَيَّامٍ.",
    "33": "وَفِي الْيَوْمِ الرَّابِعِ وَزَنَّا الْفِضَّةَ وَالذَّهَبَ وَالْأَدَوَاتِ فِي بَيْتِ إِلَهِنَا. وَتَسَلَّمَهَا مَرِيمُوثُ ابْنُ الْحَبْرُ أُورِيَّا، وَمَعَهُ أَلِيعَزَرُ ابْنُ فِينْحَاسَ، وَمَعَهُمَا مِنَ اللَّاوِيِّينَ يُوزَابَادُ ابْنُ يُوشَعَ وَنُوعَدْيَا ابْنُ بَنُّويَ.",
    "34": "كُلُّ شَيْءٍ بِالْعَدَدِ وَالْوَزْنِ، وَسَجَّلْنَا جُمْلَةَ الْوَزْنِ فِي ذَلِكَ الْوَقْتِ.",
    "35": "وَقَدَّمَ الرَّاجِعُونَ مِنَ الْأَسْرِ قَرَابِينَ مُحْرَقَةً لِرَبِّ بَنِي إِسْرَائِيلَ: 12 ثَوْرًا عَنْ كُلِّ بَنِي إِسْرَائِيلَ، وَ96 كَبْشًا وَ77 خَرُوفًا، وَقُرْبَانَ خَطِيئَةٍ 12 جَدْيًا. كُلُّ هَذَا قُرْبَانٌ لِلّٰهِ.",
    "36": "وَسَلَّمُوا أَيْضًا أَوَامِرَ الْمَلِكِ لِوُكَلَائِهِ وَوُلَاةِ مَنْطِقَةِ غَرْبِ الْفُرَاتِ، فَقَدَّمُوا الْمَعُونَةَ لِلشَّعْبِ وَلِبَيْتِ اللهِ."
  }
}