{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 9,
  "verses": {
    "1": "وَبَعْدَمَا تَمَّ هَذَا، جَاءَ إِلَيَّ الْقَادَةُ وَقَالُوا: ”إِنَّ شَعْبَ بَنِي إِسْرَائِيلَ وَالْأَحْبَارَ وَاللَّاوِيِّينَ لَمْ يَفْصِلُوا نَفْسَهُمْ عَنِ الشُّعُوبِ الْأُخْرَى وَمُمَارَسَاتِهِمِ الْقَبِيحَةِ، مِنْ كَنْعَانِيِّينَ وَحِثِّيِّينَ وَفِرِزِّيِّينَ وَيَبُوسِيِّينَ وَعَمُّونِيِّينَ وَمُوآبِيِّينَ وَمِصْرِيِّينَ وَأَمُورِيِّينَ.",
    "2": "لِأَنَّهُمْ أَخَذُوا مِنْ بَنَاتِهِمْ زَوْجَاتٍ لَهُمْ وَلِبَنِيهِمْ، فَاخْتَلَطَ الْجِنْسُ الْمُقَدَّسُ بِالشُّعُوبِ الْأُخْرَى. وَكَانَ الرُّؤَسَاءُ وَالْوُلَاةُ هُمُ الَّذِينَ قَادُوا الْآخَرِينَ فِي هَذِهِ الْخِيَانَةِ.“",
    "3": "فَلَمَّا سَمِعْتُ بِهَذَا، مَزَّقْتُ ثَوْبِي وَرِدَائِي وَنَتَفْتُ شَعْرَ رَأْسِي وَذَقْنِي وَجَلَسْتُ مُرْتَعِبًا.",
    "4": "فَاجْتَمَعَ حَوْلِي كُلُّ مَنْ خَافَ مِنْ كَلَامِ رَبِّ بَنِي إِسْرَائِيلَ بِسَبَبِ خِيَانَةِ الَّذِينَ رَجَعُوا مِنَ الْأَسْرِ. وَأَنَا جَلَسْتُ مُرْتَعِبًا حَتَّى حَانَ وَقْتُ تَقْدِيمِ قُرْبَانِ الْمَسَاءِ.",
    "5": "ثُمَّ عِنْدَ تَقْدِيمِ قُرْبَانِ الْمَسَاءِ، قُمْتُ مِنْ تَذَلُّلِي، وَأَنَا فِي ثَوْبِي وَرِدَائِيَ الْمُمَزَّقَيْنِ، وَرَكَعْتُ عَلَى رُكْبَتَيَّ، وَبَسَطْتُ يَدَيَّ إِلَى الْمَوْلَى إِلَهِي.",
    "6": "وَقُلْتُ: ”اللّٰهُمَّ أَنَا مُحْرَجٌ وَخَجْلَانُ أَنْ أَرْفَعَ وَجْهِي إِلَيْكَ يَا إِلَهِي، لِأَنَّ ذُنُوبَنَا زَادَتْ وَارْتَفَعَتْ فَوْقَ رُؤُوسِنَا، وَمَعَاصِينَا وَصَلَتْ إِلَى السَّمَاءِ.",
    "7": "وَمِنْ أَيَّامِ آبَائِنَا إِلَى هَذَا الْيَوْمِ، مَعْصِيَتُنَا خَطِيرَةٌ. وَبِسَبَبِ شُرُورِنَا، وَقَعْنَا نَحْنُ وَمُلُوكُنَا وَأَحْبَارُنَا فِي أَيْدِي مُلُوكِ الْغُرَبَاءِ، فَقَتَلُونَا وَأَسَرُونَا وَنَهَبُونَا وَعَيَّرُونَا، كَمَا هُوَ الْحَالُ الْيَوْمَ.",
    "8": "أَمَّا الْآنَ، فَإِنَّ الْمَوْلَى إِلَهَنَا عَطَفَ عَلَيْنَا لَحْظَةً قَصِيرَةً، وَتَرَكَ لَنَا بَقِيَّةً تَنْجُو، وَأَعْطَانَا مَسْكَنًا أَمِينًا فِي مَكَانِهِ الْمُقَدَّسِ. لِذَلِكَ فَإِنَّ إِلَهَنَا يُنَوِّرُ عُيُونَنَا، وَيُرِيحُنَا قَلِيلًا مِنْ عُبُودِيَّتِنَا.",
    "9": "فَمَعَ أَنَّنَا عَبِيدٌ، لَكِنَّكَ اللّٰهُمَّ لَمْ تَتْرُكْنَا فِي عُبُودِيَّتِنَا. بَلْ جَعَلْتَ مُلُوكَ الْفُرْسِ يَعْمَلُونَ مَعَنَا مَعْرُوفًا، وَمَنَحْتَنَا حَيَاةً جَدِيدَةً لِنَبْنِيَ بَيْتَ إِلَهِنَا وَنُرَمِّمَ خَرَابَهُ، وَأَعْطَيْتَنَا مَلْجَأً فِي يَهُوذَا وَالْقُدْسِ.",
    "10": "”وَالْآنَ، مَاذَا نَقُولُ يَا إِلَهَنَا، بَعْدَ هَذَا؟ لِأَنَّنَا أَهْمَلْنَا وَصَايَاكَ",
    "11": "الَّتِي أَوْصَيْتَنَا بِهَا بِوَاسِطَةِ عَبِيدِكَ الْأَنْبِيَاءِ، لَمَّا قُلْتَ: ’الْأَرْضُ الَّتِي أَنْتُمْ دَاخِلُونَ لِتَمْلِكُوهَا، هِيَ أَرْضٌ تَنَجَّسَتْ بِشَرِّ الشُّعُوبِ الَّتِي فِيهَا. فَقَدْ مَلَأُوهَا بِالْمُمَارَسَاتِ الْقَبِيحَةِ وَالشَّرِّ مِنْ أَوَّلِهَا إِلَى آخِرِهَا.",
    "12": "فَلَا تُعْطُوا بَنَاتِكُمْ لِأَبْنَائِهِمْ، وَلَا تَأْخُذُوا بَنَاتِهِمْ لِأَبْنَائِكُمْ. وَلَا تَلْتَمِسُوا سَلَامَتَهُمْ وَلَا خَيْرَهُمْ إِلَى الْأَبَدِ، لِكَيْ تَكُونُوا أَقْوِيَاءَ وَتَأْكُلُوا مِنْ خَيْرِ الْأَرْضِ، وَتُوَرِّثُوهَا لِأَوْلَادِكُمْ إِلَى الْأَبَدِ.‘",
    "13": "”وَمَعَ كُلِّ الْعِقَابِ الَّذِي حَلَّ بِنَا، لِأَعْمَالِنَا الرَّدِيئَةِ وَشَرِّنَا الْعَظِيمِ، أَنْتَ يَا إِلَهَنَا جَازَيْتَنَا بِأَقَلِّ مِمَّا نَسْتَحِقُّ عَلَى شَرِّنَا، وَأَعْطَيْتَنَا بَقِيَّةً تَنْجُو بِهَذِهِ الطَّرِيقَةِ.",
    "14": "فَهَلْ نَعُودُ وَنَتَعَدَّى وَصَايَاكَ، وَنُصَاهِرُ الشُّعُوبَ الَّتِي تَرْتَكِبُ هَذِهِ الْمُمَارَسَاتِ الْقَبِيحَةَ؟ أَلَا تَغْضَبُ عَلَيْنَا حَتَّى تُفْنِينَا، فَلَا تَبْقَى لَنَا بَقِيَّةٌ، وَلَا تَكُونُ لَنَا نَجَاةٌ؟",
    "15": "أَيُّهَا الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ، أَنْتَ صَالِحٌ لِأَنَّكَ أَبْقَيْتَنَا وَنَجَّيْتَنَا إِلَى هَذَا الْيَوْمِ. فَنَحْنُ نَأْتِي أَمَامَكَ مُعْتَرِفِينَ بِشَرِّنَا، مَعَ أَنَّهُ بِسَبَبِ هَذَا الشَّرِّ لَا يَحِقُّ لَنَا أَنْ نَقِفَ أَمَامَكَ.“"
  }
}