{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 3,
  "verses": {
    "1": "Kral Nebukadnessar altın bir heykel yaptı; boyu altmış, eni altı arşındı. Onu Babil İli’nde, Dura Ovası’na dikti.",
    "2": "Satrapları, kaymakamları, valileri, danışmanları, haznedarları, yargıçları, güvenlik görevlilerini ve illerin bütün öbür yüksek memurlarını diktiği heykeli adama törenine çağırttı.",
    "3": "Böylece satraplar, kaymakamlar, valiler, danışmanlar, haznedarlar, yargıçlar, güvenlik görevlileri ve illerin bütün öbür yüksek memurları Kral Nebukadnessar’ın diktiği heykeli adama töreni için toplanarak heykelin önünde durdular.",
    "4": "Sonra haberci yüksek sesle bağırdı: “Ey halklar, uluslar, her dilden insanlar, size şöyle yapmanız buyruluyor:",
    "5": "Boru, ney, lir, kanun, arp, davul ve her çeşit çalgı sesini duyar duymaz yere kapanıp Kral Nebukadnessar’ın dikmiş olduğu altın heykele tapınacaksınız.",
    "6": "Her kim yere kapanıp tapınmazsa hemen kızgın fırına atılacaktır.”",
    "7": "Bu yüzden ne zaman boru, ney, lir, kanun, arp ve her çeşit çalgı sesi duyulsa, bütün halklar, uluslar, her dilden insanlar yere kapanıp Kral Nebukadnessar’ın diktiği altın heykele tapındılar.",
    "8": "Bunun üzerine bazı Kildaniler yaklaşıp Yahudiler’i suçladılar.",
    "9": "Kral Nebukadnessar’a, “Ey kral, sen çok yaşa!” dediler,",
    "10": "“Boru, ney, lir, kanun, arp, davul ve her çeşit çalgı sesini duyan herkes yere kapanıp altın heykele tapınacak; kim yere kapanıp tapınmazsa kızgın fırına atılacak diye bir buyruk çıkardın, ey kral.",
    "11": "“Boru, ney, lir, kanun, arp, davul ve her çeşit çalgı sesini duyan herkes yere kapanıp altın heykele tapınacak; kim yere kapanıp tapınmazsa kızgın fırına atılacak diye bir buyruk çıkardın, ey kral.",
    "12": "Oysa Babil İli’nde yüksek görevlere atadığın Şadrak, Meşak, Abed-Nego adında bazı Yahudiler var. Bu adamlar seni saymadılar, ey kral. Senin ilahlarına kulluk etmiyor, diktiğin altın heykele tapınmıyorlar.”",
    "13": "Büyük öfkeye kapılan Nebukadnessar, Şadrak’ı, Meşak’ı, Abed-Nego’yu çağırttı. Bu kişiler kralın yanına getirildiler.",
    "14": "Nebukadnessar, “Ey Şadrak, Meşak, Abed-Nego, ilahlarıma kulluk etmediğiniz, diktiğim altın heykele tapınmadığınız doğru mu?” diye sordu,",
    "15": "“Şimdi boru, ney, lir, kanun, arp, davul ve her çeşit çalgı sesini duyar duymaz yere kapanıp yaptığım heykele tapınmaya hazırsanız ne iyi! Ama ona tapınmazsanız, hemen kızgın fırına atılacaksınız. O zaman bakalım hangi ilah sizi elimden kurtaracak?”",
    "16": "Şadrak, Meşak, Abed-Nego, “Bu konuda kendimizi savunma gereğini duymuyoruz” diye karşılık verdiler,",
    "17": "“Kızgın fırına atılsak bile, ey kral, kendisine kulluk ettiğimiz Tanrı bizi kızgın fırından kurtarabilir; senin elinden de bizi kurtaracaktır.",
    "18": "Ama bizi kurtarmasa bile bil ki, ey kral, ilahlarına kulluk etmeyiz, diktiğin altın heykele tapınmayız.”",
    "19": "Nebukadnessar Şadrak, Meşak, Abed-Nego’ya çok öfkelendi; onlara karşı tutumu değişti. Fırının her zamankinden yedi kat daha çok ısıtılmasını buyurdu.",
    "20": "Sonra ordusundaki bazı güçlü askerlere Şadrak’ı, Meşak’ı, Abed-Nego’yu bağlayıp kızgın fırına atmalarını buyurdu.",
    "21": "Böylece bu kişiler, şalvarları, kaftanları, sarıkları ve öbür giysileriyle birlikte bağlanıp kızgın fırına atıldılar.",
    "22": "Kralın buyruğu çok sıkı, fırın da çok ısıtılmış olduğundan, Şadrak’ı, Meşak’ı, Abed-Nego’yu götüren adamları ateşin alevleri yakıp öldürdü.",
    "23": "Üç adamsa –Şadrak, Meşak, Abed-Nego– bağlı olarak kızgın fırına düştüler.",
    "24": "O zaman Kral Nebukadnessar şaşkınlık içinde birden ayağa kalktı. Danışmanlarına, “Biz ateşin içine bağlı üç kişi atmadık mı?” diye sordu. Danışmanlar, “Kuşkusuz, ey kral” diye karşılık verdiler.",
    "25": "Kral, “Ben dört kişi görüyorum” dedi, “Ateşin içinde yürüyorlar, bağlarından çözülmüş, hiçbir zarara uğramamışlar. Dördüncünün görünümü de bir ilahi varlığa benziyor.”",
    "26": "Sonra kızgın fırının kapısına yaklaşarak, “Ey Yüce Tanrı’nın kulları Şadrak, Meşak, Abed-Nego, dışarı çıkıp buraya gelin!” diye seslendi. Bunun üzerine Şadrak, Meşak, Abed-Nego ateşin içinden çıktılar.",
    "27": "Satraplar, kaymakamlar, valiler, kralın danışmanları onların çevresinde toplandılar. Adamların bedenlerinde ateşin hiçbir etkisi olmadığını gördüler. Başlarındaki tek saç yanmamış, giysileri değişmemiş, ateşin kokusu üzerlerine sinmemişti.",
    "28": "Bunun üzerine Nebukadnessar, “Şadrak, Meşak ve Abed-Nego’nun Tanrısı’na övgüler olsun!” dedi, “Meleğini gönderip kendisine güvenen kullarını kurtardı. Onlar buyruğuma karşı geldiler, kendi Tanrıları’ndan başka bir ilaha kulluk edip tapınmamak için canlarını tehlikeye attılar.",
    "29": "İşte buyuruyorum: Hangi halktan, ulustan ya da dilden olursa olsun, Şadrak, Meşak ve Abed-Nego’nun Tanrısı’ndan saygısızca söz eden herkes paramparça edilecek, evleri çöplüğe çevrilecek. Çünkü böyle kurtarabilen başka bir tanrı yoktur.”",
    "30": "Sonra Şadrak’ı, Meşak’ı, Abed-Nego’yu Babil İli’nde daha yüksek görevlere atadı."
  }
}