{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 4,
  "verses": {
    "1": "Kral Nebukadnessar dünyadaki bütün halklara, uluslara ve her dilden insanlara şu bildiriyi gönderdi: “Esenliğiniz bol olsun!",
    "2": "Yüce Tanrı’nın benim için gerçekleştirdiği belirtileri ve şaşılası işleri size bildirmeyi uygun gördüm.",
    "3": "“Belirtileri ne büyük! Şaşılası işleri ne yüce! Krallığı ebedi krallıktır, Egemenliği kuşaklar boyu sürecek.",
    "4": "“Ben, Nebukadnessar, evimde huzur, sarayımda gönenç içindeydim.",
    "5": "Beni korkutan bir düş gördüm. Yatağımda yatarken düşüncelerimle görümlerim beni ürküttü.",
    "6": "Düşün ne anlama geldiğini açıklamaları için Babil’in bütün bilgelerinin yanıma getirilmesini buyurdum.",
    "7": "Sihirbazlar, yıldızbilimciler, falcılar yanıma gelince, gördüğüm düşü onlara anlattımsa da ne anlama geldiğini açıklayamadılar.",
    "8": "Sonunda ilahımın adından gelen Belteşassar adıyla çağrılan ve kendisinde kutsal ilahların ruhu bulunan Daniel yanıma geldi. Gördüğüm düşü ona anlattım.",
    "9": "“Ona şöyle dedim: Ey sihirbazların başkanı Belteşassar, sende kutsal ilahların ruhu olduğunu, her gizi açıklayabileceğini biliyorum. İşte gördüğüm düş: Ne anlama geldiğini bana açıkla.",
    "10": "Yatarken gördüğüm görümler şunlar: Dünyanın ortasında çok yüksek bir ağaç gördüm.",
    "11": "Ağaç büyüdü, güçlendi, boyu göklere erişti. Dünyanın dört bucağından görülüyordu.",
    "12": "Yaprakları güzeldi, herkese yetecek kadar bol meyvesi vardı. Yabanıl hayvanlar gölgesinde barınıyor, gökte uçan kuşlar dallarına tünüyordu. Her canlı ondan besleniyordu.",
    "13": "“Yatağımda yatarken gördüğüm görümlerde gökten inen bir gözcü, kutsal bir varlık gördüm.",
    "14": "Yüksek sesle, ‘Ağacı ve dallarını kesin, yapraklarını yolun, meyvesini atın’ diye bağırdı, ‘Altında barınan hayvanlarla dallarına tüneyen kuşlar kaçsın.",
    "15": "Ama köklerin bulunduğu kütüğü demirle, tunçla çevreleyip yerde, otların içinde bırakın. “ ‘Göğün çiyiyle ıslansın, hayvanlarla birlikte yerdeki otlardan pay alsın.",
    "16": "Ondaki insan yüreği değiştirilsin, yerine hayvan yüreği verilsin. Üzerinden yedi vakit geçsin.",
    "17": "Bu yargıyı gözcüler, kararı kutsallar verdi. Öyle ki, her canlı Yüce Olan’ın insan krallıkları üzerinde egemenlik sürdüğünü ve onları dilediği kişiye, en hor görülen birine bile verebileceğini bilsin.’",
    "18": "“İşte ben Kral Nebukadnessar’ın gördüğü düş! Şimdi, ey Belteşassar, bunun ne anlama geldiğini söyle. Çünkü krallığımdaki bilgelerin hiçbiri bu düşün ne anlama geldiğini bana açıklayamadı. Ama sen açıklayabilirsin, çünkü kutsal ilahların ruhu var sende.”",
    "19": "O zaman öbür adı Belteşassar olan Daniel bir süre şaşkın şaşkın durdu, düşünceleri onu ürküttü. Bunun üzerine kral, “Ey Belteşassar, bu düş de yorumu da seni ürkütmesin” dedi. Belteşassar, “Ey efendim, keşke bu düş senden nefret edenlerin, yorumu da düşmanlarının başına gelseydi!” diye karşılık verdi,",
    "20": "“Büyüyen, güçlenen, boyu göklere erişen, dünyadaki herkesçe görülebilen bir ağaç gördün.",
    "21": "Yaprakları güzeldi, meyvesi herkese yetecek kadar boldu. Yabanıl hayvanlar altında barınır, gökte uçan kuşlar dallarına tünerdi.",
    "22": "Ey kral, o ağaç sensin! Sen büyüdün, güçlendin. Büyüklüğün giderek göklere erişti, egemenliğin dünyanın dört bucağına yayıldı.",
    "23": "“Sen, ey kral, bir gözcünün, kutsal bir varlığın gökten indiğini gördün. ‘Ağacı kesip yok edin, ama köklerin bulunduğu kütüğü demirle, tunçla çevreleyip yerde, otların içinde bırakın. Göğün çiyiyle ıslansın; üzerinden yedi vakit geçinceye dek yabanıl hayvanlarla birlikte pay alsın’ diyordu.",
    "24": "“Ey efendim kral, düşün anlamı ve Yüce Olan’ın senin başına getireceği yargı şudur:",
    "25": "İnsanlar arasından kovulacak, yabanıl hayvanlarla yaşayacaksın; öküz gibi otla beslenecek, göğün çiyiyle ıslanacaksın. Yüce Olan’ın insan krallıkları üzerinde egemenlik sürdüğünü ve krallığı dilediği kişiye verdiğini anlayıncaya dek yedi vakit geçecek.",
    "26": "Köklerin bulunduğu kütüğün bırakılması için buyruk verildi. Bunun anlamı şu: Sen göklerin egemenlik sürdüğünü anlayınca krallığın sana geri verilecek.",
    "27": "Bu yüzden, ey kral, öğüdümü benimse: Doğru olanı yaparak günahından, düşkünlere iyilik ederek suçlarından vazgeç. Olur ya, gönencin uzun sürer.”",
    "28": "Bunların hepsi Kral Nebukadnessar’ın başına geldi.",
    "29": "On iki ay sonra kral Babil Sarayı’nın damında geziniyordu.",
    "30": "Kral, “İşte onurum ve yüceliğim için üstün gücümle krallığımın başkenti olarak kurduğum büyük Babil!” dedi.",
    "31": "Daha sözünü bitirmeden gökten bir ses duyuldu: “Ey Kral Nebukadnessar, krallık senden alındı.",
    "32": "İnsanlar arasından kovulacak, yabanıl hayvanlarla yaşayacaksın. Öküz gibi otla besleneceksin. Yüce Olan’ın insan krallıkları üzerinde egemenlik sürdüğünü ve krallığı dilediği kişiye verdiğini anlayıncaya dek yedi vakit geçecek.”",
    "33": "Nebukadnessar’a ilişkin bu söz hemen yerine geldi. İnsanlar arasından kovuldu. Öküz gibi otla beslendi. Bedeni göğün çiyiyle ıslandı. Saçı kartal tüyü, tırnakları kuş pençesi gibi uzadı.",
    "34": "Belirlenen sürenin sonunda ben Nebukadnessar gözlerimi göğe kaldırdım ve kendime geldim. Yüce Olan’ı övdüm. Sonsuza dek Diri Olan’ı onurlandırıp yücelttim. O’nun egemenliği ebedi egemenliktir, Krallığı kuşaklar boyu sürecek.",
    "35": "Dünyada yaşayanlar bir hiç sayılır. O gökteki güçlere de dünyada yaşayanlara da Dilediğini yapar. O’nun elini durduracak, O’na, “Ne yapıyorsun?” diyecek kimse yoktur.",
    "36": "O anda aklım başıma geldi. Krallığımın yüceliği için onurum ve görkemim bana geri verildi. Danışmanlarımla soylu adamlarım beni aradılar. Krallığıma kavuştum, bana daha büyük yücelik verildi.",
    "37": "Ben Nebukadnessar Göklerin Kralı’na şükrederim. O’nu över, yüceltirim. Çünkü bütün yaptıkları gerçek, yolları doğrudur; kendini beğenmişleri alçaltmaya gücü yeter."
  }
}