{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 5,
  "verses": {
    "1": "Kral Belşassar soylu adamlarından bin kişiye büyük bir şölen verdi, onlarla şarap içti.",
    "2": "Şarabını keyifle içerken, atası Nebukadnessar’ın Yeruşalim’deki tapınaktan çıkarıp getirdiği altın ve gümüş kapların getirilmesini buyurdu. Öyle ki, kendisi, karıları, cariyeleri, soylu adamları onlarla içsinler.",
    "3": "Böylece Tanrı’nın Yeruşalim’deki tapınağından alınan altın kaplar getirildi; kral, karıları, cariyeleri, soylu adamları onlarla içtiler.",
    "4": "Şaraplarını içerken altından, gümüşten, tunçtan, demirden, ağaçtan, taştan ilahları övdüler.",
    "5": "Ansızın bir insan elinin parmakları belirdi, kandilliğin yanındaki saray duvarının sıvası üzerine yazmaya başladı. Kral yazan eli gördü,",
    "6": "aklından geçenler onu ürküttü, benzi soldu; eli ayağı tutmaz oldu, dizlerinin bağı çözüldü.",
    "7": "Yüksek sesle Babil’in bilgelerini –falcılarla yıldızbilimcileri– çağırttı. Onlara, “Bu yazıyı kim okuyup ne anlama geldiğini bana açıklarsa, kendisine mor giysi giydirilip boynuna altın zincir takılacak ve ülkede üçüncü önder olacak” dedi.",
    "8": "Kralın bütün bilgeleri geldiyse de yazıyı kimse okuyamadı, ne anlama geldiğini de açıklayamadı.",
    "9": "Bu yüzden Kral Belşassar daha da korktu, benzi büsbütün soldu. Soylu adamlarıysa şaşkındı.",
    "10": "Kralla soyluların seslerini duyan kraliçe şölen salonuna geldi. “Çok yaşa, ey kral!” dedi, “Aklından geçenler seni ürkütmesin, benzin solmasın!",
    "11": "Ülkende kendisinde kutsal ilahların ruhu bulunan biri var. Atan Kral Nebukadnessar’ın döneminde kavrayışa, sağduyuya, ilahlara özgü bilgeliğe sahip olmakla tanınırdı. Atan Kral Nebukadnessar onu sihirbazların, yıldızbilimcilerin, falcıların başkanlığına atadı.",
    "12": "Kralın Belteşassar diye çağırdığı Daniel olağanüstü bir ruha, bilgiye, sağduyuya sahiptir. Üstelik düşleri yorumlama, bilmeceleri çözme, gizemleri açıklama yeteneği de vardır. Daniel’i çağırt, yazının ne anlama geldiğini o sana söyleyecektir.”",
    "13": "Böylece Daniel’i kralın önüne getirdiler. Kral, “Kral atamın Yahuda’dan getirdiği, Yahuda sürgünlerinden Daniel sen misin?” diye sordu,",
    "14": "“Sende ilahların ruhu bulunduğunu, kavrayış, sağduyu ve olağanüstü bilgelikle donanmış olduğunu duydum.",
    "15": "Bu yazıyı okuyup ne anlama geldiğini söylemeleri için bilgelerle falcıları çağırttım. Ama ne anlama geldiğini açıklayamadılar.",
    "16": "Senin yorum yapabildiğini, gizemleri açıklayabildiğini duydum. Bu yazıyı okur, ne anlama geldiğini açıklayabilirsen, sana mor giysi giydirilip boynuna altın zincir takılacak; ülkede üçüncü önder olacaksın.”",
    "17": "Daniel, “Armağanların senin olsun, ödüllerini de bir başkasına ver” diye karşılık verdi, “Ama ben yine de yazıyı okuyup ne anlama geldiğini sana açıklayacağım.",
    "18": "“Ey kral, Yüce Tanrı atan Nebukadnessar’a krallığı, büyüklüğü, yüceliği, görkemi verdi.",
    "19": "Tanrı’nın sağladığı büyüklük yüzünden bütün halklar, uluslar, her dilden insan ondan korkup titredi. Dilediğini öldürür, dilediğini yaşatırdı; dilediğini yüceltir, dilediğini alçaltırdı.",
    "20": "Ne var ki, gurura kapılıp saygısızlıkta direnince krallık tahtından indirildi, yüceliği kendisinden alındı.",
    "21": "İnsanlar arasından kovuldu ve ona hayvan yüreği verildi. Yüce Tanrı’nın insanların krallığı üzerinde egemenlik sürdüğünü, onu dilediği kişiye verdiğini anlayıncaya dek yaban eşekleri arasında yaşadı, öküz gibi otla beslendi, bedeni göğün çiyiyle ıslandı.",
    "22": "“Ama ey sen, onun torunu Belşassar, bunların hepsini bildiğin halde alçakgönüllülüğü benimsemedin.",
    "23": "Bunun yerine göğün Rabbi’ne karşı kendini yükselttin. O’nun tapınağından aldıkları kapları sana getirdiler. Sen, karıların, cariyelerin, soylu adamların onlarla şarap içtiniz. Görmeyen, duymayan, anlamayan altından, gümüşten, tunçtan, demirden, ağaçtan, taştan ilahları övdün. Soluğunu elinde tutan, bütün yollarını gözeten Tanrı’yı ise yüceltmedin.",
    "24": "Bu yüzden Tanrı o yazıyı yazan eli gönderdi.",
    "25": "“Yazılan yazı şudur: MENE, MENE, TEKEL ve PARSİN.",
    "26": "“Bu sözcüklerin anlamı şudur: MENE: Tanrı senin krallığının günlerini saydı ve ona son verdi.",
    "27": "TEKEL: Terazide tartıldın ve eksik bulundun.",
    "28": "PERES: Krallığın ikiye bölünerek Medler’le Persler’e verildi.”",
    "29": "Belşassar’ın buyruğu üzerine Daniel’e mor giysi giydirilip boynuna altın zincir takıldı ve ülkede üçüncü önder ilan edildi.",
    "30": "Kildan Kralı Belşassar o gece öldürüldü.",
    "31": "Altmış iki yaşında olan Medli Darius krallığı eline geçirdi."
  }
}