{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 1,
  "verses": {
    "1": "در سرزمين عوص مردی زندگی می‌كرد به نام ايوب. او مردی بود درستكار و خداترس كه از گناه دوری می‌ورزيد.",
    "2": "ايوب هفت پسر و سه دختر داشت و صاحب هفت هزار گوسفند، سه هزار شتر، پانصد جفت گاو، پانصد الاغ ماده و نوكران بسيار بود. او ثروتمندترين مرد سراسر آن ناحيه به شمار می‌رفت.",
    "4": "هر يک از پسران ايوب به نوبت در خانۀ خود جشنی برپا می‌كردند و همهٔ برادران و خواهران خود را دعوت می‌نمودند تا در آن جشن شركت كنند.",
    "5": "وقتی روزهای جشن به پايان می‌رسيد، ايوب صبح زود برمی‌خاست و برای طهارت هركدام از فرزندانش به خداوند قربانی تقديم می‌كرد. ايوب اين كار را مرتب انجام می‌داد، تا اگر احياناً پسرانش ندانسته نسبت به خدا گناه كرده باشند، بدينوسيله گناهشان آمرزيده شود.",
    "6": "يک روز كه فرشتگان در حضور خداوند حاضر شده بودند، شيطان نيز همراه ايشان بود.",
    "7": "خداوند از شيطان پرسيد: «كجا بودی؟» شيطان پاسخ داد: «دور زمين می‌گشتم و در آن سير می‌كردم.»",
    "8": "آنگاه خداوند از او پرسيد: «آيا بندۀ من ايوب را ديدی؟ بر زمين، كسی همچون او پيدا نمی‌شود. او مردی درستكار و خداترس است و از گناه دوری می‌ورزد.»",
    "9": "شيطان گفت: «اگر خداترسی برای او سودی نمی‌داشت اين كار را نمی‌كرد.",
    "10": "ايوب و خانواده و اموالش را از هر گزندی محفوظ داشته‌ای. دسترنج او را بركت داده‌ای و ثروت زياد به او بخشيده‌ای.",
    "11": "دارايی‌اش را از او بگير، آنگاه خواهی ديد كه آشكارا به تو كفر خواهد گفت!»",
    "12": "خداوند در پاسخ شيطان گفت: «برو وهر كاری كه می‌خواهی با دارايی‌اش بكن، فقط آسيبی به خود اونرسان.» پس شيطان ازبارگاه خداوند بيرون رفت.",
    "13": "يک روز وقتی پسران و دختران ايوب در خانهٔ برادر بزرگشان مهمان بودند،",
    "14": "قاصدی پيش ايوب آمد و به او گفت: «گاوهايت شخم می‌زدند و ماده الاغهايت كنار آنها می‌چريدند كه ناگهان سابيها به ما حمله كرده، حيوانات را بردند و تمام كارگران تو را كشتند. تنها من جان سالم بدر بردم و آمدم تا به تو خبر دهم.»",
    "16": "سخنان اين مرد هنوز پايان نيافته بود كه قاصد ديگری از راه رسيده، گفت: «آتش خدا از آسمان نازل شده، تمام گوسفندان و همۀ چوپانانت را سوزاند و تنها من جان سالم بدر برده، آمدم تا به تو خبر دهم.»",
    "17": "پيش از آنكه حرفهای وی تمام شود قاصدی ديگر وارد شده، گفت: «كلدانيها در سه دسته به ما حمله كردند و شترهايت را بردند و كارگرانت را كشتند، تنها من جان سالم بدر بردم و آمده‌ام تا به تو خبر دهم.»",
    "18": "سخنان آن قاصد هم هنوز تمام نشده بود كه قاصد ديگری از راه رسيد و گفت: «پسران و دخترانت در خانۀ برادر بزرگشان مهمان بودند،",
    "19": "كه ناگهان باد شديدی از طرف بيابان وزيده، خانه را بر سر ايشان خراب كرد و همه زير آوار جان سپردند و تنها من جان سالم بدر بردم و آمده‌ام تا اين خبر رابه تو برسانم.»",
    "20": "آنگاه ايوب برخاسته، از شدت غم لباس خود را پاره كرد. سپس موی سر خود را تراشيد و در حضور خدا به خاک افتاده،",
    "21": "گفت: «از شكم مادر برهنه به دنيا آمدم و برهنه هم از اين دنيا خواهم رفت. خداوند داد و خداوند گرفت. نام خداوند متبارک باد.»",
    "22": "با همۀ اين پيش‌آمدها، ايوب گناه نكرد و به خدا ناسزا نگفت."
  }
}