{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 12,
  "verses": {
    "1": "آنگاه ايوب پاسخ داد:",
    "2": "آيا فكر می‌كنيد عقل كل هستيد؟ و اگر بميريد حكمت هم با شما خواهد مرد؟",
    "3": "من هم مثل شما فهم دارم و از شما كمتر نيستم. كيست كه اين چيزهايی راكه شما گفته‌ايد نداند؟",
    "4": "من كه روزگاری دعا می‌كردم و خدا دعايم را اجابت می‌كرد، اكنون مايۀ خندۀ دوستان خود شده‌ام. آری، مرد درستكار و بی‌عيب مورد تمسخر واقع شده است.",
    "5": "اشخاصی كه آسوده هستند رنجديدگان را اهانت می‌كنند و افتادگان را خوار می‌شمارند.",
    "6": "دزدان و خدانشناسان اگر چه به قدرتشان متكی هستند و نه به خدا، ولی در امنيت و آسايشند.",
    "7": "كيست كه آنچه را شما می‌گوييد نداند؟ حتی اگر از حيوانات و پرندگان هم بپرسيد اين چيزها را به شما ياد خواهند داد. اگر از زمين و دريا سؤال كنيد به شما خواهند گفت كه دست خداوند اين همه را آفريده است.",
    "10": "جان هر موجود زنده و نفس تمام بشر در دست خداست.",
    "11": "درست همانطور كه دهانم مزۀ خوراک خوب را می‌فهمد، همچنان وقتی حقيقت را می‌شنوم گوشم آن را تشخيص می‌دهد.",
    "12": "شما می‌گوييد: «اشخاص پير حكيم هستند و همه چيز را درک می‌كنند.»",
    "13": "اما حكمت و قدرت واقعی از آن خداست. فقط او می‌داند كه چه بايد كرد.",
    "14": "قدرت خدا چقدر عظيم است! آنچه را كه او خراب كند دوباره نمی‌توان بنا كرد. وقتی كه او عرصه را بر انسان تنگ نمايد، راه گريزی نخواهد بود.",
    "15": "او جلو باران را می‌گيرد و زمين خشک می‌شود. طوفانها می‌فرستد و زمين را غرق آب می‌كند.",
    "16": "آری، قدرت و حكمت از آن اوست. فريب‌دهندگان و فريب‌خوردگان هر دو در دست او هستند.",
    "17": "او حكمت مشاوران و رهبران را از آنها می‌گيرد و آنها را احمق می‌سازد.",
    "18": "پادشاهان را برده و اسير می‌كند.",
    "19": "كاهنان را پست می‌سازد و زورمندان را سرنگون می‌نمايد.",
    "20": "صدای سخنوران و بصيرت ريش‌سفيدان را از ايشان می‌گيرد.",
    "21": "بزرگان را حقير و صاحبان قدرت را ذليل می‌سازد.",
    "22": "تيرگی و ظلمت را به روشنايی تبديل می‌كند.",
    "23": "قومها را نيرومند می‌سازد، سپس آنها را نابود می‌كند؛ قبيله‌ها را زياد می‌كند، سپس آنها را به اسارت می‌فرستد.",
    "24": "رهبران ممالک را احمق ساخته، حيران و سرگردان رها می‌سازد",
    "25": "و آنها در تاريكی مثل كورها راه می‌روند و مانند مستها تلوتلو می‌خورند."
  }
}