{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 13,
  "verses": {
    "1": "من آنچه را كه شما می‌گوييد به چشم خود ديده و به گوش خود شنيده‌ام. من حرفهای شما را می‌فهمم. آنچه را كه شما می‌دانيد من نيز می‌دانم و كمتر از شما نيستم.",
    "3": "ای كاش می‌توانستم مستقيم با خدای قادر مطلق سخن گويم و با خود او بحث كنم؛",
    "4": "چرا كه شما حقيقت را با دروغ می‌پوشانيد. شما طبيبان كاذب هستيد.",
    "5": "اگر حكمت داشتيد حرف نمی‌زديد.",
    "6": "حال به من گوش بدهيد و به دلايلم توجه نماييد.",
    "7": "آيا مجبوريد بجای خدا حرف بزنيد و چيزهايی را كه او هرگز نگفته است از قول او بيان كنيد؟",
    "8": "می‌خواهيد به طرفداری از او حقيقت را وارونه جلوه دهيد؟ آيا فكر می‌كنيد او نمی‌داند شما چه می‌كنيد؟ خيال می‌كنيد می‌توانيد خدا را هم مثل انسان گول بزنيد؟",
    "10": "بدانيد كه خدا برای اين كار، شما را تنبيه خواهد كرد.",
    "11": "آيا عظمت و هيبت خدا، ترسی به دل شما نمی‌اندازد؟",
    "12": "بيانات شما پشيزی ارزش ندارد. استدلال‌هايتان چون ديوار گلی، سست و بی‌پايه است.",
    "13": "حال ساكت باشيد و بگذاريد من سخن بگويم. هر چه می‌خواهد بشود!",
    "14": "بلی، جانم را در كف می‌نهم و هر چه در دل دارم می‌گويم.",
    "15": "اگر خدا برای اين كار مرا بكشد، باز به او اميدوار خواهم بود و حرفهای خود را به او خواهم زد.",
    "16": "من آدم شروری نيستم، پس با جرأت بحضور خدا می‌روم شايد اين باعث نجاتم گردد.",
    "17": "حال بدقت به آنچه كه می‌گويم گوش دهيد و حرفهايم را بشنويد.",
    "18": "دعوی من اينست: «من می‌دانم كه بی‌تقصيرم.»",
    "19": "كيست كه در اين مورد بتواند با من بحث كند؟ اگر بتوانيد ثابت نماييد كه من اشتباه می‌كنم، آنوقت از دفاع خود دست می‌كشم و می‌ميرم.",
    "20": "ای خدا، اگر اين دو درخواست مرا اجابت فرمايی درآنصورت خواهم توانست با تو روبرو شوم:",
    "21": "مرا تنبيه نكن و مرا با حضور مهيب خود به وحشت نيانداز.",
    "22": "آنگاه وقتی مرا بخوانی جواب خواهم داد و با هم گفتگو خواهيم نمود.",
    "23": "حال، به من بگو كه چه خطايی كرده‌ام؟ گناهم را به من نشان بده.",
    "24": "چرا روی خود را از من برمی‌گردانی و مرا دشمن خود می‌شماری؟",
    "25": "آيا برگی را كه از باد رانده شده است می‌ترسانی؟ آيا پر كاه را مورد هجوم قرار می‌دهی؟",
    "26": "تو اتهامات تلخی بر من وارد می‌آوری و حماقت‌های جوانی‌ام را به رخ من می‌كشی.",
    "27": "مرا محبوس می‌كنی و تمام درها را به رويم می‌بندی. در نتيجه مانند درختی افتاده و لباسی بيد خورده، می‌پوسم و از بين می‌روم."
  }
}