{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 14,
  "verses": {
    "1": "انسان چقدرناتوان است. عمرش كوتاه و پر از زحمت است.",
    "2": "مثل گل، لحظه‌ای می‌شكفد و زود پژمرده می‌شود و همچون سايۀ ابری كه در حركت است بسرعت ناپديد می‌گردد.",
    "3": "ای خدا، آيا با انسانهای ضعيف بايستی اينچنين سختگيری كنی و از آنها بخواهی تا حساب پس دهند؟",
    "4": "چطور انتظار داری از يک چيز كثيف چيز پاكی بيرون آيد؟",
    "5": "روزهای عمر او را از پيش تعيين كرده‌ای و او قادر نيست آن را تغيير دهد.",
    "6": "پس نگاه غضب‌آلود خود را از وی برگردان و او را بحال خود بگذار تا پيش از آنكه بميرد چند صباحی در آرامش زندگی كند.",
    "7": "برای درخت اميدی هست، چون اگر بريده شود باز سبز می‌شود و شاخه‌های تروتازه می‌روياند.",
    "8": "اگر ريشه‌هايش در زمين فرسوده شود و كنده‌اش بپوسد، باز مانند نهال تازه نشانده‌ای بمجرد رسيدن آب از نو جوانه زده، شكوفه می‌آورد.",
    "10": "ولی هنگاميكه انسان می‌ميرد، فاسد می‌شود و اثری از او باقی نمی‌ماند.",
    "11": "همانطور كه آب درياچه بخار می‌گردد و آب رودخانه در خشكسالی ناپديد می‌شود، همچنان انسان برای هميشه بخواب می‌رود و تا نيست شدن آسمانها ديگر برنمی‌خيزد و كسی او را بيدار نمی‌كند.",
    "13": "ای كاش مرا تا زمانی كه خشمگين هستی در كنار مردگان پنهان می‌كردی و پس از آن دوباره به ياد می‌آوردی.",
    "14": "وقتی انسان بميرد، آيا دوباره زنده می‌شود؟ من در تمام روزهای سخت زندگی در انتظار مرگ و خلاصی خود خواهم بود.",
    "15": "آنگاه تو مرا صدا خواهی كرد و من جواب خواهم داد؛ و تو مشتاق اين مخلوق خود خواهی شد.",
    "16": "مواظب قدمهايم خواهی بود و گناهانم را از نظر دور خواهی داشت.",
    "17": "تو خطاهای مرا خواهی پوشاند و گناهانم را پاک خواهی نمود.",
    "18": "كوهها فرسوده و ناپديد می‌شوند. آب، سنگها را خرد می‌كند و بصورت شن در می‌آورد. سيلابها خاک زمين را می‌شويد و با خود می‌برد. اميد انسان را باطل می‌سازی.",
    "20": "او را از توان می‌اندازی و پير و فرتوت به كام مرگ می‌فرستی.",
    "21": "اگر پسرانش به عزت و افتخار برسند او از آنها اطلاع نخواهد داشت و اگر به ذلت و خواری بيفتند از آن نيز بی‌خبر خواهد بود.",
    "22": "نصيب انسان فقط اندوه و درد است."
  }
}