{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 15,
  "verses": {
    "1": "آنگاه اليفاز تيمانی پاسخ داد:",
    "2": "ای ايوب، فكر می‌كرديم آدم عاقلی هستی، ولی سخنان احمقانه‌ای به زبان می‌آوری. حرفهای تو پوچ و توخالی است.",
    "3": "هيچ آدم حكيمی با اين حرفهای پوچ از خود دفاع نمی‌كند.",
    "4": "مگر از خدا نمی‌ترسی؟ مگر برای او احترامی قايل نيستی؟",
    "5": "حرفهای تو گناهانت را آشكار می‌سازد. تو با حيله و نيرنگ صحبت می‌كنی.",
    "6": "لازم نيست من تو را محكوم كنم، چون دهان خودت تو را محكوم می‌كند.",
    "7": "آيا تو داناترين شخص روی زمين هستی؟ آيا تو قبل از ساخته شدن كوهها وجود داشته‌ای و از نقشه‌های مخفی خدا با خبر بوده‌ای؟ آيا حكمت در انحصار توست؟",
    "9": "تو چه چيزی بيشتر از ما می‌دانی؟ تو چه می‌فهمی كه ما نمی‌فهميم؟",
    "10": "در ميان ما ريش‌سفيدانی هستند كه سنشان از پدر تو هم بيشتر است!",
    "11": "آيا تسلی خدا برای تو كم است كه آن را رد می‌كنی؟ ما از طرف خدا با ملايمت با تو سخن گفتيم.",
    "12": "ولی تو به هيجان آمده‌ای و چشمانت از شدت عصبانيت برق می‌زنند.",
    "13": "تو بضد خدا سخن می‌گويی.",
    "14": "بر روی تمام زمين كدام انسانی می‌تواند آنقدر پاک و خوب باشد كه تو ادعا می‌كنی كه هستی؟",
    "15": "خدا حتی به فرشتگان خود نيز اعتماد ندارد! در نظر او حتی آسمانها نيز پاک نيستند،",
    "16": "چه رسد به انسان كه گناه را مثل آب سر می‌كشد.",
    "17": "حال، به حقايقی كه به تجربه ياد گرفته‌ام گوش بده. من اين حقايق را از خردمندان ياد گرفته‌ام. پدران ايشان نيز همين حقايق را به آنها آموختند و چيزی از آنها مخفی نداشتند، و در سرزمينشان بيگانگانی نبودند كه آنها را از راه خدا منحرف سازند:",
    "20": "مرد شرير تمام عمرش در زحمت است.",
    "21": "صداهای ترسناک در گوش او طنين می‌اندازد و زمانی كه خيال می‌كند در امان است، ناگهان غارتگران بر او هجوم می‌آورند.",
    "22": "در تاريكی جرأت نمی‌كند از خانه‌اش بيرون برود، چون می‌ترسد كشته شود.",
    "23": "بدنبال نان، اين در و آن در می‌زند و اميدی به آينده ندارد.",
    "24": "مصيبت و بدبختی مانند پادشاهی كه آمادۀ جنگ است، او را به وحشت می‌اندازد و بر او غلبه می‌كند،",
    "25": "زيرا او مشت خود را بر ضد خدای قادر مطلق گره كرده، او را به مبارزه می‌طلبد،",
    "26": "و گستاخانه سپر خود را به دست گرفته، بسوی او حمله‌ور می‌شود.",
    "27": "مرد شرور هر چند ثروتمند باشد، ولی عاقبت در شهرهای ويران و خانه‌های متروک و در حال فرو ريختن سكونت خواهد كرد",
    "29": "و تمام ثروتش بر باد خواهد رفت.",
    "30": "تاريكی برای هميشه او را فرا خواهد گرفت. نفس خدا او را از بين خواهد برد و شعله‌های آتش، دار و ندار او را خواهد سوزانيد.",
    "31": "پس بهتر است با تكيه كردن به آنچه كه ناپايدار و فانی است خود را گول نزند، زيرا اين كار ثمری ندارد.",
    "32": "قبل از آنكه بميرد، بيهودگی تمام چيزهايی كه بر آنها تكيه می‌كرد برايش آشكار خواهد شد، زيرا تمام آنها نيست و نابود خواهند شد.",
    "33": "او مانند درخت انگوری كه ميوه‌اش قبل از رسيدن پلاسيده و مثل درخت زيتونی كه شكوفه‌هايش ريخته باشد، بی‌ثمر خواهد بود.",
    "34": "اشخاص خدانشناس، بی‌كس خواهند ماند و خانه‌هايی كه با رشوه ساخته‌اند در آتش خواهد سوخت.",
    "35": "وجود اين اشخاص از شرارت پر است و آنها غير از گناه و نيرنگ چيزی به بار نمی‌آورند."
  }
}