{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 19,
  "verses": {
    "1": "آنگاه ايوب پاسخ داد:",
    "2": "تا به كی می‌خواهيد عذابم بدهيد و با حرفهايتان مرا خرد كنيد؟",
    "3": "پی‌درپی به من اهانت می‌كنيد و با گستاخی با من رفتار می‌نماييد.",
    "4": "اگر من خطا كرده‌ام، خطای من چه صدمه‌ای به شما زده است؟",
    "5": "شما خود را بهتر از من می‌پنداريد و اين مصيبت مرا نتيجۀ گناه من می‌دانيد،",
    "6": "در حاليكه اين خداست كه مرا به چنين روزی انداخته و در دام خود گرفتار كرده است.",
    "7": "فرياد برمی‌آورم و كمک می‌خواهم، اما هيچكس صدايم را نمی‌شنود و كسی به فريادم نمی‌رسد.",
    "8": "خدا راهم را سد كرده و روشنايی مرا به تاريكی مبدل نموده است.",
    "9": "او عزت و فخر را از من گرفته",
    "10": "و از هر طرف مرا خرد كرده است. او مرا از پا درآورده و درخت اميدم را از ريشه بركنده است.",
    "11": "خشم او عليه من شعله‌ور است و او مرا دشمن خود به حساب می‌آورد.",
    "12": "سپاهيان خود را می‌فرستد تا خيمه‌ام را محاصره كنند.",
    "13": "او برادران و آشنايانم را از من دور كرده است.",
    "14": "بستگانم از من روگردانيده و همۀ دوستانم مرا ترک گفته‌اند.",
    "15": "اهل خانه و حتی خدمتكارانم با من مانند يک غريبه رفتار می‌كنند و من برای آنها بيگانه شده‌ام.",
    "16": "خدمتكارم را صدا می‌كنم، حتی به او التماس می‌نمايم، ولی او جوابم را نمی‌دهد.",
    "17": "زنم از من گريزان است و برادرانم طاقت تحمل مرا ندارند.",
    "18": "بچه‌های كوچک هم مرا خوار می‌شمارند و وقتی مرا می‌بينند مسخره‌ام می‌كنند.",
    "19": "حتی نزديكترين دوستانم از من منزجرند و آنانی كه دوستشان می‌داشتم از من روگردان شده‌اند.",
    "20": "از من پوست و استخوانی بيش نمانده است، به زحمت از چنگ مرگ گريخته‌ام.",
    "21": "آه ای دوستان، به من رحم كنيد، زيرا دست خدا بر من سنگين شده است.",
    "22": "چرا شما هم مثل خدا مرا عذاب می‌دهيد؟ چرا دست از سرم بر نمی‌داريد؟",
    "23": "ای كاش می‌توانستم درد دلم را با قلمی آهنين برای هميشه در دل سنگ بنويسم.",
    "25": "اما من می‌دانم كه رهاننده‌ام زنده است و سرانجام بر زمين خواهد ايستاد؛",
    "26": "و می‌دانم حتی بعد از اينكه بدن من هم بپوسد، خدا را خواهم ديد!",
    "27": "من خود با اين چشمانم او را خواهم ديد! چه اميد پرشكوهی!",
    "28": "ای كسانی كه مرا متهم ساخته، عذابم می‌دهيد،",
    "29": "از شمشير مجازات خدا بترسيد و بدانيد كه او شما را داوری خواهد كرد."
  }
}