{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 20,
  "verses": {
    "1": "آنگاه سوفر نعماتی پاسخ داد:",
    "2": "ای ايوب، بيش از اين نمی‌توانم حرفهای تو را تحمل كنم و مجبورم جوابت را بدهم.",
    "3": "مرا بدليل اينكه تو را گناهكار خوانده‌ام سرزنش می‌كنی، ولی من می‌دانم چگونه جواب تو را بدهم.",
    "4": "مگر نمی‌دانی كه از دوران قديم كه انسان بر زمين قرار داده شد خوشبختی شريران هميشه زودگذر بوده است؟",
    "6": "اگر چه مرد بدكار سرافراز گردد و شوكتش سر به فلک كشد،",
    "7": "ولی بزودی مثل فضله به دور انداخته شده، نابود خواهد گرديد و كسانی كه او را می‌شناختند حيران شده، خواهند گفت كه او چه شد؟",
    "8": "او همچون يک رؤيا محو خواهد شد.",
    "9": "ديگر هرگز نه دوستانش او را خواهند ديد و نه خانواده‌اش.",
    "10": "فرزندانش از فقيران گدايی خواهند كرد و با زحمت و مشقت قرض‌های پدرشان را خواهند پرداخت.",
    "11": "هنوز به پيری نرسيده، خواهد مرد و استخوانهايش در خاک خواهد پوسيد.",
    "12": "او از طعم شرارت لذت می‌برد و آن را در دهان خود نگه داشته، مزه‌مزه می‌كند.",
    "14": "اما آنچه كه خورده است در معده‌اش ترش می‌شود.",
    "15": "ثروتی را كه بلعيده، قی خواهد كرد؛ خدا آن را از شكمش بيرون خواهد كشيد.",
    "16": "آنچه خورده است مانند زهر مار تلخ شده، طعم مرگ خواهد داشت.",
    "17": "او از اموالی كه دارد استفاده نخواهد كرد و از خوراک لذت نخواهد برد.",
    "18": "زحماتش برای او ثمری نخواهد داشت و ثروتش باعث خوشی او نخواهد شد.",
    "19": "زيرا به فقرا ظلم كرده، آنها را از خانه و زندگيشان محروم ساخته است.",
    "20": "از آنچه با حرص و طمع به چنگ آورده است هرگز ارضاء نخواهد شد،",
    "21": "و از آنچه با دزدی اندوخته است لذت نخواهد برد و كاميابی او دوام نخواهد داشت.",
    "22": "وقتی به اوج كاميابی برسد بدبختی دامنگير او خواهد شد.",
    "23": "هنگامی كه او می‌خورد و شكم خود را پر می‌كند، خدا خشم خود را بر او نازل خواهد كرد.",
    "24": "درحاليكه می‌كوشد از شمشير آهنين فرار كند، تيری از كمانی برنجين رها شده، در بدن او فرو خواهد رفت.",
    "25": "هنگامی كه تير را از بدنش بيرون می‌كشد نوک براق آن جگرش را پاره خواهد كرد و وحشت مرگ بر او چيره خواهد شد.",
    "26": "دارايی او نابود خواهد شد و آتشی ناگهانی به اموالش خواهد افتاد و آنچه را كه برايش باقی مانده است خواهد بلعيد.",
    "27": "آسمانها گناهان او را آشكار خواهند ساخت و زمين عليه او شهادت خواهد داد.",
    "28": "مال و ثروتش در اثر خشم خدا نابود خواهد گرديد.",
    "29": "اين است سرنوشتی كه خدای قادر مطلق برای بدكاران تعيين كرده است."
  }
}