{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 21,
  "verses": {
    "1": "آنگاه ايوب پاسخ داد:",
    "2": "به من گوش دهيد! تنها تسلی‌ای كه می‌توانيد به من بدهيد اينست كه بگذاريد حرفم را بزنم. پس از آن اگر خواستيد، مرا مسخره كنيد.",
    "4": "من از خدا شكايت دارم، نه از انسان. بی‌تابی من به همين دليل است.",
    "5": "به من نگاه كنيد و از تعجب دست روی دهان بگذاريد و سكوت نماييد.",
    "6": "خودم هم وقتی آنچه را كه بر من گذشته به ياد می‌آورم، از ترس به لرزه می‌افتم.",
    "7": "واقعيت اين است كه بدكاران تا سن پيری و كهولت زنده می‌مانند و كامياب می‌شوند.",
    "8": "فرزندان و نوه‌هايشان بزرگ می‌شوند و دورشان را می‌گيرند.",
    "9": "خانه‌های آنها از هر خطری در امان است و خدا ايشان را مجازات نمی‌كند.",
    "10": "گله‌های آنها زاد و ولد می‌كنند و زياد می‌شوند.",
    "11": "فرزندانشان از خوشحالی مانند گوسفندان جست و خيز می‌كنند و می‌رقصند",
    "12": "و با صدای ساز و آواز به شادی می‌پردازند.",
    "13": "آنها روزهای خود را در سعادتمندی به سر می‌برند و راحت می‌ميرند،",
    "14": "در حالی كه هرگز طالب خدا نبوده‌اند و نخواسته‌اند راه‌های خدا را بشناسند.",
    "15": "شروران می‌گويند: «قادر مطلق كيست كه او را عبادت نماييم؟ چه فايده اگر دست دعا بسويش دراز كنيم؟»",
    "16": "گناهكاران به هر كاری دست بزنند موفق می‌شوند! ولی من نمی‌خواهم با آنها سروكار داشته باشم.",
    "17": "تابحال چند بار اتفاق افتاده كه چراغ بدكاران خاموش شود و آنها به بدبختی دچار گردند؟ و يا چند بار اتفاق افتاده كه خدا آنها را مجازات كند،",
    "18": "و ايشان را مثل كاه در برابر باد و مانند خاک در برابر طوفان پراكنده سازد؟",
    "19": "ولی شما می‌گوييد: «خدا فرزندان مرد شرور را مجازات می‌كند!» اما من می‌گويم كه خدا بايد خود شرور را مجازات كند! بگذار مزهٔ مجازات را خودش بچشد!",
    "20": "بلی، بگذار مرد شرور خودش به سزای اعمالش برسد و پيالۀ خشم خدای قادر مطلق را سر بكشد.",
    "21": "وقتی انسان می‌ميرد ديگر چه احساسی می‌تواند دربارۀ خانواده‌اش داشته باشد؟",
    "22": "كيست كه بتواند خدا، آن داور بزرگ را سرزنش كند؟",
    "23": "او از يک سو اشخاص قوی و سالم، مرفه و ثروتمند را هلاک می‌كند",
    "25": "و از سوی ديگر كسانی را كه در شدت فقر و تنگدستی به سر می‌برند و در زندگی هرگز طعم خوشی را نچشيده‌اند از بين می‌برد.",
    "26": "هر دو دسته در خاک دفن می‌شوند و كرمها بدن آنها را می‌خورند.",
    "27": "من می‌دانم می‌خواهيد چه بگوييد!",
    "28": "می‌خواهيد بگوييد: «اشخاص ثروتمند و شرور برای گناهانشان دچار بلا و بدبختی شده‌اند.»",
    "29": "ولی من می‌گويم: «از هر فرد دنيا ديده‌ای كه بپرسيد خواهد گفت",
    "30": "كه آدم بدكار معمولاً در روز بلا و مصيبت در امان است و جان سالم بدر می‌برد. هيچكس مرد شرور را رودررو متهم نمی‌كند و كسی وی را به سزای اعمالش نمی‌رساند. حتی بعد از مرگش او را با احترام به خاک می‌سپارند و بر سر قبرش نگهبان قرار می‌دهند؛",
    "33": "بسياری در مراسم تدفين او شركت می‌كنند و با خاک نرم او را می‌پوشانند.»",
    "34": "شما چگونه می‌توانيد با اين ياوه‌گويی‌ها و دروغها مرا دلداری دهيد؟"
  }
}