{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 22,
  "verses": {
    "1": "آنگاه اليفاز تيمانی پاسخ داد:",
    "2": "آيا از انسان فايده‌ای به خدا می‌رسد؟ حتی از خردمندترين انسانها نيز فايده‌ای به او نمی‌رسد!",
    "3": "اگر تو عادل و درستكار باشی آيا نفع آن به خدا می‌رسد؟",
    "4": "اگر تو خداترس باشی آيا او تو را مجازات می‌كند؟",
    "5": "هرگز! مجازات تو برای شرارت و گناهان بی‌شماری است كه در زندگی مرتكب شده‌ای!",
    "6": "تو بدون شک از دوستان محتاجی كه به تو مقروض بودند تمام لباس‌هايشان را گرو گرفته، چيزی برايشان باقی نگذاشته‌ای.",
    "7": "به تشنه‌ها آب نداده‌ای و شكم گرسنه‌ها را سير نكرده‌ای،",
    "8": "هر چند تو آدم توانگر و ثروتمندی بودی و املاک زيادی داشتی.",
    "9": "بيوه‌زنان را دست خالی از پيش خود رانده و به يتيمان رحم نكرده‌ای.",
    "10": "برای همين است كه اكنون دچار دامها و ترسهای غير منتظره شده‌ای و ظلمت و امواج وحشت، تو را فرا گرفته‌اند.",
    "12": "خدا بالاتر از آسمانها و بالاتر از بلندترين ستارگان است.",
    "13": "ولی تو می‌گويی: «خدا چگونه می‌تواند از پس ابرهای تيره، اعمال مرا مشاهده و داوری كند؟",
    "14": "ابرها او را احاطه كرده‌اند و او نمی‌تواند ما را ببيند. او در آن بالا، بر گنبد آسمان حركت می‌كند.»",
    "15": "آيا می‌خواهی به راهی بروی كه گناهكاران در گذشته از آن پيروی كرده‌اند؟",
    "16": "كسانی كه اساس زندگيشان فرو ريخت و نابهنگام مردند؟",
    "17": "زيرا به خدای قادر مطلق گفتند: «ای خدا از ما دور شو! تو چه كاری می‌توانی برای ما انجام دهی؟»",
    "18": "درحاليكه خدا خانه‌هايشان را سرشار از بركت ساخته بود. بنابراين من خود را از راه‌های شروران دور نگه خواهم داشت.",
    "19": "درستكاران و بی‌گناهان هلاكت شروران را می‌بينند و شاد شده، می‌خندند و می‌گويند: «دشمنان ما از بين رفتند و اموالشان در آتش سوخت.»",
    "21": "ای ايوب، از مخالفت با خدا دست بردار و با او صلح كن تا لطف او شامل حال تو شود.",
    "22": "دستورات او را بشنو و آنها را در دل خود جای بده.",
    "23": "اگر بسوی خدا بازگشت نموده، تمام بديها را از خانۀ خود دور كنی، آنگاه زندگی تو همچون گذشته سروسامان خواهد گرفت.",
    "24": "اگر طمع را از خود دور كنی و طلای خود را دور بريزی،",
    "25": "آنوقت خدای قادر مطلق خودش گنج و نقرۀ خالص برای تو خواهد بود!",
    "26": "به او اعتماد خواهی كرد و از وجود او لذت خواهی برد.",
    "27": "نزد او دعا خواهی نمود و او دعای تو را اجابت خواهد كرد و تو تمام نذرهايت را به جا خواهی آورد.",
    "28": "دست به هر كاری بزنی موفق خواهی شد و بر راه‌هايت هميشه نور خواهد تابيد.",
    "29": "اگر كسی به تو حمله كند و تو را به زمين افكند، می‌دانی كسی هست كه دوباره تو را بلند كند. بلی، او فروتنان را نجات می‌دهد؛",
    "30": "پس اگر فروتن شده، خود را از گناه پاک سازی او تو را خواهد رهانيد."
  }
}