{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 24,
  "verses": {
    "1": "چرا خدا زمانی برای دادرسی تعيين نمی‌كند؟ تا كی خداشناسان منتظر باشند؟",
    "2": "امواج ظلم ما را فرو گرفته است. خدانشناسان زمينها را غصب می‌كنند و گله‌ها را می‌دزدند؛",
    "3": "حتی از الاغهای يتيمان نيز نمی‌گذرند و داروندار بيوه زنان را به گرو می‌گيرند.",
    "4": "حق فقرا را پايمال می‌سازند و فقرا از ترس، خود را پنهان می‌كنند.",
    "5": "فقرا مانند خرهای وحشی، برای سير كردن شكم خود و فرزندانشان، در بيابانها جان می‌كنند؛",
    "6": "علفهای هرز بيابان را می‌خورند و دانه‌های انگور بر زمين افتادۀ تاكستانهای شريران را جمع می‌كنند.",
    "7": "نه لباسی دارند و نه پوششی، و تمام شب را برهنه در سرما می‌خوابند.",
    "8": "از بی‌خانمانی به غارها پناه می‌برند و در كوهستان از باران خيس می‌شوند.",
    "9": "ستمگران بچه‌های يتيم را از بغل مادرانشان می‌ربايند و از فقرا در مقابل قرضشان، بچه‌هايشان را به گرو می‌گيرند.",
    "10": "فقرا ناچارند لخت و عريان بگردند و با شكم گرسنه بافه‌های بدكاران را برايشان حمل كنند،",
    "11": "در آسيابها روغن زيتون بگيرند بدون آنكه مزه‌اش را بچشند، و در حاليكه از تشنگی عذاب می‌كشند با لگد كردن انگور، عصارۀ آن را بگيرند.",
    "12": "فرياد مظلومان در حال مرگ از شهر به گوش می‌رسد. دردمندان داد می‌زنند و كمک می‌خواهند، ولی خدا به داد ايشان نمی‌رسد.",
    "13": "شروران بضد نور قيام كرده‌اند و از درستكاری بويی نبرده‌اند.",
    "14": "آنان آدمكشانی هستند كه صبح زود بر می‌خيزند تا فقيران و نيازمندان را بكشند و منتظر شب می‌مانند تا دزدی و زنا كنند. می‌گويند: «در تاريكی كسی ما را نخواهد ديد.» صورتهای خود را می‌پوشانند تا كسی آنها را نشناسد.",
    "16": "شبها به خانه‌ها دستبرد می‌زنند و روزها خود را پنهان می‌كنند، زيرا نمی‌خواهند با روشنايی سروكار داشته باشند.",
    "17": "شب تاريک برای آنها همچون روشنايی صبح است، زيرا با ترسهای تاريكی خو گرفته‌اند.",
    "18": "اما آنها بزودی از روی زمين ناپديد خواهند شد! ملک آنها نفرين شده است و زمين آنها محصولی ندارد.",
    "19": "مرگ آنها را می‌بلعد، آنگونه كه خشكی و گرما برف را آب می‌كند.",
    "20": "حتی مادر شخصِ گناهكار او را از ياد می‌برد. كرمها او را می‌خورند و ديگر هيچكس او را به ياد نمی‌آورد. ريشهٔ گناهكاران كنده خواهد شد،",
    "21": "چون به زنان بی‌فرزند كه پسری ندارند تا از ايشان حمايت كند، ظلم می‌نمايند و به بيوه زنان محتاج كمک نمی‌كنند.",
    "22": "خدا با قدرت خويش ظالم را نابود می‌كند؛ پس هر چند آنها ظاهراً موفق باشند، ولی در زندگی اميدی ندارند.",
    "23": "ممكن است خدا بگذارد آنها احساس امنيت كنند، ولی هميشه مواظب كارهای ايشان است.",
    "24": "برای مدت كوتاهی كامياب می‌شوند، اما پس از لحظه‌ای مانند همۀ كسانی كه از دنيا رفته‌اند، از بين می‌روند و مثل خوشه‌های گندم بريده می‌شوند.",
    "25": "آيا كسی می‌تواند بگويد كه حقيقت غير از اين است؟ آيا كسی می‌تواند ثابت كند كه حرفهای من اشتباه است؟"
  }
}