{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 27,
  "verses": {
    "1": "ايوب بحث خود را ادامه داده گفت:",
    "2": "به خدای زندۀ قادر مطلق كه حق مرا پايمال كرده و زندگيم را تلخ نموده است قسم می‌خورم",
    "3": "كه تا زمانی كه زنده‌ام و خدا به من نفس می‌دهد",
    "4": "حرف نادرست از دهانم خارج نشود و با زبانم دروغی نگويم.",
    "5": "من بهيچوجه حرفهای شما را تصديق نمی‌كنم؛ و تا روزی كه بميرم به بی‌گناهی خود سوگند ياد می‌كنم.",
    "6": "بارها گفته‌ام و باز هم می‌گويم كه من گناهكار نيستم. تا آخر عمرم وجدانم پاک و راحت است.",
    "7": "دشمنان من كه با من مخالفت می‌كنند مانند بدكاران و خطاكاران مجازات خواهند شد.",
    "8": "آدم شرور وقتی كه خدا او را نابود می‌كند و جانش را می‌گيرد، چه اميدی دارد؟",
    "9": "هنگامی كه بلايی به سرش بيايد خدا به فريادش نخواهد رسيد،",
    "10": "زيرا او از خدا لذت نمی‌برد و جز بهنگام سختی به او روی نمی‌آورد.",
    "11": "من دربارۀ اعمال خدای قادر مطلق و قدرت او به شما تعليم خواهم داد.",
    "12": "اما در واقع احتياجی به تعليمات من نداريد، زيرا خود شما هم به اندازهٔ من دربارۀ خدا می‌دانيد؛ پس چرا همۀ اين حرفهای پوچ و بی‌اساس را به من می‌زنيد؟",
    "13": "اين است سرنوشتی كه خدای قادر مطلق برای گناهكاران تعيين كرده است:",
    "14": "هر چند شخص گناهكار فرزندان زيادی داشته باشد، آنها يا در جنگ می‌ميرند و يا از گرسنگی تلف می‌شوند.",
    "15": "آنان هم كه از جنگ و گرسنگی جان سالم بدر ببرند، بر اثر بيماری و بلا به گور خواهند رفت و حتی زنانشان هم برای ايشان عزاداری نخواهند كرد.",
    "16": "هر چند گناهكاران مثل ريگ پول جمع كنند و صندوق خانه‌هايشان را پر از لباس كنند",
    "17": "ولی عاقبت درستكاران آن لباسها را خواهند پوشيد و پول آنها را بين خود تقسيم خواهند كرد.",
    "18": "خانه‌ای كه شخص شرور بسازد مانند تار عنكبوت و سايبان دشتبان، بی‌دوام خواهد بود.",
    "19": "او ثروتمند به رختخواب می‌رود، اما هنگامی كه بيدار می‌شود می‌بيند تمامی مال و ثروتش از دست رفته است.",
    "20": "ترس مانند سيل او را فرا می‌گيرد و طوفان در شب او را می‌بلعد.",
    "21": "باد شرقی او را برده، از خانه‌اش دور می‌سازد،",
    "22": "و با بی‌رحمی بر او كه در حال فرار است می‌وزد.",
    "23": "مردم از بلايی كه بر سر او آمده است شاد می‌شوند و از هر سو او را استهزا می‌كنند."
  }
}