{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 28,
  "verses": {
    "1": "مردم می‌دانند چگونه نقره را از معدن استخراج نمايند، طلا را تصفيه كنند،",
    "2": "آهن را از زمين بيرون آورند و مس را از سنگ جدا سازند.",
    "3": "آنها می‌دانند چطور معادن تاريک را روشن كنند و در جستجوی سنگهای معدن تا عمق‌های تاريک زمين فرو روند.",
    "4": "آنها در نقاطی دور دست، جايی كه پای بشری بدان راه نيافته، در دل زمين نقب می‌زنند و از طنابها آويزان شده، به عمق معادن می‌روند.",
    "5": "مردم می‌دانند چگونه از روی زمين غذا تهيه كنند، درحاليكه در زير پوستۀ همين زمين، آتش نهفته است.",
    "6": "آنها می‌دانند چگونه از سنگهای آن ياقوت و طلا به دست بياورند.",
    "7": "حتی پرندگان شكاری راه معادن را نمی‌دانند و چشم هيچ عقابی آن را نمی‌تواند ببيند؛",
    "8": "پای شير يا جانور درندۀ ديگری به اين معادن نرسيده است؛",
    "9": "ولی‌مردم می‌دانند چطور سنگهای خارا را تكه‌تكه نموده، كوه‌ها را از بيخ و بن بركنند،",
    "10": "صخره‌ها را بشكافند و به سنگهای قيمتی دست يابند.",
    "11": "آنها حتی سرچشمۀ رودها را كاوش می‌كنند وچيزهای مخفی ازآن بيرون می‌آورند.",
    "12": "مردم همۀ اينها را می‌دانند، ولی نمی‌دانند فهم و حكمت را در كجا بيابند.",
    "13": "حكمت در بين انسانها پيدا نمی‌شود و هيچكس ارزش آن را نمی‌داند.",
    "14": "اقيانوسها می‌گويند: «در اينجا حكمت نيست.» و درياها جواب می‌دهند: «در اينجا هم نيست.»",
    "15": "حكمت را با طلا و نقره نمی‌توان خريد،",
    "16": "و نه با طلای خالص و سنگهای قيمتی.",
    "17": "حكمت از طلا و الماس بسيار گرانبهاتر است و آن را نمی‌توان با جواهرات خريداری كرد.",
    "18": "مرجان و بلور در برابر حكمت هيچ ارزشی ندارند. قيمت آن از لعل بسيار گرانتر است.",
    "19": "نه می‌توان آن را با زبرجد مرغوب خريد و نه با طلای ناب.",
    "20": "پس حكمت را از كجا می‌توان به دست آورد؟ در كجا پيدا می‌شود؟",
    "21": "زيرا از چشمان تمامی افراد بشر پنهان است. حتی از چشمان تيزبين پرندگان هوا نيز مخفی است؛",
    "22": "دنيای مردگان نيز از آن اطلاع ندارد.",
    "23": "فقط خدا می‌داند كه حكمت را كجا می‌توان پيدا كرد؛",
    "24": "زيرا او تمامی زمين را زير نظر دارد و آنچه را كه در زير آسمانست مشاهده می‌كند.",
    "25": "او باد را به حركت درمی‌آورد و حدود اقيانوسها را تعيين می‌كند.",
    "26": "به باران فرمان می‌دهد كه ببارد و مسير برق آسمان را تعيين می‌كند.",
    "27": "پس او می‌داند حكمت كجاست. او آن را آزمايش كرده و تأييد نموده است،",
    "28": "و به افراد بشر می‌گويد: «بدانيد كه ترس از خداوند، حكمت واقعی، و دوری نمودن از شرارت، فهم حقيقی می‌باشد.»"
  }
}