{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 29,
  "verses": {
    "1": "ايوب به سخنان خود ادامه داده، گفت:",
    "2": "ای كاش روزهای گذشته باز می‌گشت، روزهايی كه خدا، نگهدار من بود",
    "3": "و راهی را كه در پيش داشتم روشن می‌ساخت و من با نور او در دل تاريكی قدم بر می‌داشتم!",
    "4": "بلی، در آن روزها كامران بودم و زير سايۀ خدا زندگی می‌كردم.",
    "5": "خدای قادر مطلق همراه من بود و فرزندانم در اطراف من بودند.",
    "6": "من پاهای خود را با شير می‌شستم و از صخره‌ها برای من چشمه‌های روغن زيتون جاری می‌شد!",
    "7": "در آن روزها به دروازۀ شهر می‌رفتم و در ميان بزرگان می‌نشستم.",
    "8": "جوانان با ديدن من با احترام كنار می‌رفتند، پيران از جا برمی‌خاستند،",
    "9": "ريش‌سفيدان قوم خاموش شده، دست بر دهان خود می‌گذاشتند",
    "10": "و بزرگان سكوت اختيار می‌كردند.",
    "11": "هر كه مرا می‌ديد و حرفهايم را می‌شنيد از من تعريف و تمجيد می‌كرد؛",
    "12": "زيرا من به داد فقرا می‌رسيدم و يتيمانی را كه ياروياور نداشتند كمک می‌كردم.",
    "13": "كسانی را كه دم مرگ بودند ياری می‌دادم و ايشان برايم دعای خير می‌كردند و كاری می‌كردم كه دل بيوه زنان شاد شود.",
    "14": "هر كاری كه انجام می‌دادم از روی عدل و انصاف بود؛",
    "15": "برای كورها چشم و برای شلها پا بودم؛",
    "16": "برای فقرا پدر بودم و از حق غريبه‌ها دفاع می‌كردم.",
    "17": "دندانهای ستمگران را می‌شكستم و شكار را از دهانشان می‌گرفتم.",
    "18": "در آن روزها فكر می‌كردم كه حتماً پس از يک زندگی خوش طولانی به آرامی درآشيانۀ خود خواهم مرد.",
    "19": "زيرا مانند درختی بودم كه ريشه‌هايش به آب می‌رسيد و شاخه‌هايش از شبنم سيراب می‌شد.",
    "20": "پيوسته افتخارات تازه‌ای نصيبم می‌شد و به قدرتم افزوده می‌گشت.",
    "21": "همه با سكوت به حرفهايم گوش می‌دادند و برای نصيحت‌های من ارزش قايل بودند.",
    "22": "پس از اينكه سخنانم تمام می‌شد آنها ديگر حرفی نمی‌زدند، زيرا نصايح من مانند قطرات باران بر ايشان فرو می‌چكيد.",
    "23": "آنها مانند كسی كه در زمان خشكسالی انتظار باران را می‌كشد، با اشتياق در انتظار سخنان من بودند.",
    "24": "وقتی كه دلسرد بودند، با يک لبخند آنها را تشويق می‌كردم و بار غم را از دلهايشان بر می‌داشتم.",
    "25": "مانند كسی بودم كه عزاداران را تسلی می‌دهد. در ميان ايشان مثل يک پادشاه حكومت می‌كردم و مانند يک رهبر آنها را راهنمايی می‌نمودم."
  }
}