{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 30,
  "verses": {
    "1": "ولی اكنون كسانی كه از من جوانترند مرا مسخره می‌كنند، در حاليكه من عار داشتم پدرانشان را حتی جزو سگهای گله‌ام بدانم؛",
    "2": "زيرا آنها مشتی اشخاص فرسوده بودند كه كاری از دستشان بر نمی‌آمد.",
    "3": "از شدت گرسنگی لاغر و بيتاب شده، سر به بيابان خشک و متروک می‌نهادند.",
    "4": "ريشه و برگ گياهان را می‌خوردند؛",
    "5": "چون مردم آنها را مانند يک دزد با داد و قال از ميان خود رانده بودند.",
    "6": "پس آنها مجبور شدند به غارها و حفره‌ها پناه برند.",
    "7": "در بيابانها عرعر می‌كردند و زيربوته‌ها می‌لوليدند.",
    "8": "اكنون پسران آنها كه مانند پدرانشان احمق و بی‌نام و نشان و طرد شده ازميان مردم هستند،",
    "9": "مرا به باد ريشخند گرفته‌اند و من بازيچۀ دست آنها شده‌ام.",
    "10": "از من كراهت دارند و نزديكم نمی‌آيند. از تف انداختن به صورتم ابايی ندارند.",
    "11": "خدا مرا ذليل و ناتوان ساخته است، پس آنها هر چه دلشان می‌خواهد با من می‌كنند.",
    "12": "اين اوباش ازهر سو به من حمله می‌كنند و سر راهم دام می‌گذارند.",
    "13": "راه مرا می‌بندند و دست به هر كاری می‌زنند تا مرا از پای درآورند و من بی‌يار و ياورم.",
    "14": "ناگهان بر من هجوم می‌آورند و وقتی كه می‌بينند به زمين افتاده‌ام بر سرم می‌ريزند.",
    "15": "درترس و وحشت به سر می‌برم. آبروی من رفته است و سعادتم مانند ابر ناپديد شده است.",
    "16": "ديگر رمقی دربدنم نمانده وتسكينی برای رنجهايم نيست.",
    "17": "شبانگاه دردی شديدتمام‌استخوانهايم رافرا می‌گيرد و لحظه‌ای آرامم نمی‌گذارد.",
    "18": "تمام شب از اين پهلو به آن پهلو می‌غلطم و لباسهايم به دورم می‌پيچد.",
    "19": "خدا مرا به گل و لجن كشيده و به خاک نشانده است.",
    "20": "ای خدا، نزد تو فرياد بر می‌آورم، ولی به من جواب نمی‌دهی. در حضورت می‌ايستم، اما نگاهم نمی‌كنی.",
    "21": "نسبت به من بی‌رحم شده‌ای و با تمام قدرت آزارم می‌دهی.",
    "22": "مرا به ميان گردباد می‌اندازی و در مسير طوفان قرار می‌دهی.",
    "23": "می‌دانم برای من هدفی جز مرگ نداری.",
    "24": "چرا به كسی كه خرد شده است و كاری جز التماس كردن، از او بر نمی‌آيد، حمله می‌كنی؟",
    "25": "آيا من برای آنانی كه در زحمت بودند گريه نمی‌كردم؟ آيا برای نيازمندان غصه نمی‌خوردم؟",
    "26": "با اين وجود به پاس خوبی، بدی نصيبم شد و بجای نور، تاريكی به سراغم آمد.",
    "27": "دلم آشفته است و آرام و قرار ندارد. امواج مصيبت مرا فرا گرفته‌اند.",
    "28": "تاريكی وجودم را تسخير كرده و از شدت غم به اين سو و آن سو می‌روم و قرار ندارم. در ميان جماعت می‌ايستم و با التماس كمک می‌طلبم.",
    "29": "ناله‌هايم به فرياد شغال و جغد می‌ماند.",
    "30": "پوست بدنم سياه شده، و كنده می‌شود. استخوانهايم از شدت تب می‌سوزد.",
    "31": "نوای شادِ چنگِ من، به نوحه‌گری مبدل شده و از نی من ناله‌های جانگداز بگوش می‌رسد."
  }
}