{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 31,
  "verses": {
    "1": "با چشمان خود عهد بستم كه هرگز با نظر شهوت به دختری نگاه نكنم.",
    "2": "من خوب می‌دانم كه خدای قادر مطلق از آسمان بر سر اشخاصی كه چنين كنند بلا و مصيبت می‌فرستد.",
    "4": "او هر كاری را كه می‌كنم و هر قدمی را كه بر می‌دارم می‌بيند.",
    "5": "من هرگز دروغ نگفته و كسی را فريب نداده‌ام.",
    "6": "بگذار خدا خودش مرا با ترازوی عدل بسنجد و ببيند كه بی‌گناهم.",
    "7": "اگر پايم را از راه خدا بيرون گذاشته‌ام، يا اگر دلم در طمع چيزهايی بوده كه چشمانم ديده است، يا اگر دستهايم به گناه آلوده شده است،",
    "8": "باشد كه غله‌ای كه كاشته‌ام از ريشه كنده شود و يا شخص ديگری آن را درو كند.",
    "9": "اگر شيفتۀ زن مرد ديگری شده، در كمين او نشسته‌ام،",
    "10": "باشد كه همسرم را مرد ديگری تصاحب كند؛",
    "11": "زيرا اين كار زشت سزاوار مجازات است،",
    "12": "و مانند آتشی جهنمی می‌تواند تمام هستی مرا بسوزاند و از بين ببرد.",
    "13": "اگر نسبت به خدمتگزاران خود بی‌انصافی می‌كردم",
    "14": "چگونه می‌توانستم با خدا روبرو شوم؟ و هنگامی كه در اين باره از من سؤال می‌كرد، چه جوابی می‌دادم؟",
    "15": "چون هم من و هم خدمتگزارانم، به دست يک خدا سرشته شده‌ايم.",
    "16": "هرگز از كمک كردن به فقرا كوتاهی نكرده‌ام. هرگز نگذاشته‌ام بيوه زنی در نااميدی بماند،",
    "17": "يا يتيمی گرسنگی بكشد، بلكه خوراک خود را با آنها قسمت كرده‌ام",
    "18": "و تمام عمر خود را صرف نگهداری از آنها نموده‌ام.",
    "19": "اگر كسی را می‌ديدم كه لباس ندارد و از سرما می‌لرزد،",
    "20": "لباسی از پشم گوسفندانم به او می‌دادم تا از سرما در امان بماند و او با تمام وجود برای من دعای خير می‌كرد.",
    "21": "اگر من با استفاده از نفوذی كه در دادگاه داشته‌ام حق يتيمی را پايمال نموده باشم",
    "22": "دستم بشكند.",
    "23": "هرگز جرأت نمی‌كردم چنين كاری را انجام دهم، زيرا از مجازات و عظمت خدا می‌ترسيدم.",
    "24": "هرگز به طلا و نقره تكيه نكرده‌ام",
    "25": "و شادی من متكی به مال و ثروت نبوده است.",
    "26": "هرگز فريفتۀ خورشيد تابان و ماه درخشان نشده‌ام و آنها را از دور نبوسيده و پرستش نكرده‌ام؛",
    "28": "چون اگر مرتكب چنين كارهايی شده بودم مفهومش اين بود كه خدای متعال را انكار كرده‌ام، و چنين گناهی بی‌سزا نمی‌ماند.",
    "29": "هرگز از مصيبت دشمن شادی نكرده‌ام،",
    "30": "هرگز آنها را نفرين نكرده‌ام و زبانم را از اين گناه باز داشته‌ام.",
    "31": "هرگز نگذاشته‌ام خدمتگزارانم گرسنه بمانند.",
    "32": "هرگز نگذاشته‌ام غريبه‌ای شب را در كوچه بخوابد، بلكه در خانۀ خود را به روی او باز گذارده‌ام.",
    "33": "هرگز مانند ديگران بخاطر ترس از سرزنش مردم، سعی نكرده‌ام گناهانم را پنهان سازم و خاموش در داخل خانۀ خود بنشينم.",
    "35": "ای كاش كسی پيدا می‌شد كه به حرفهايم گوش بدهد! من دفاعيۀ خود را تقديم می‌كنم. بگذار قادر مطلق جواب مرا بدهد و اتهاماتی را كه به من نسبت داده شده به من نشان دهد،",
    "36": "و من آنها را مانند تاجی بر سر می‌گذارم!",
    "37": "تمام كارهايی را كه كرده‌ام برای اوتعريف می‌كنم و سربلند در حضور او می‌ايستم.",
    "38": "اگر زمينی كه در آن كشت می‌كنم مرا متهم سازد به اينكه صاحبش را كشته‌ام و آن را تصاحب كرده‌ام تا از محصولش استفاده برم،",
    "40": "باشد كه در آن زمين بجای گندم، خار و بعوض جو، علفهای هرز برويد."
  }
}