{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 33,
  "verses": {
    "1": "ای ايوب، خواهش می‌كنم به حرفهای من گوش بده،",
    "2": "چون می‌خواهم با تو صحبت كنم.",
    "3": "من با اخلاص و صداقت كامل، حقيقت را خواهم گفت،",
    "4": "زيرا روح خدا مرا آفريده است و نفس قادر مطلق به من زندگی بخشيده است.",
    "5": "اگر توانستی جوابم را بدهی درنگ نكن.",
    "6": "من هم مثل تو از گل سرشته شده‌ام و هر دو ما مخلوق خدا هستيم،",
    "7": "پس لزومی ندارد از من بترسی. من تو را نخواهم ترساند و در تنگنا قرار نخواهم داد.",
    "8": "من خود، اين حرف را از دهان تو شنيده‌ام كه گفته‌ای:",
    "9": "«پاک و بی‌تقصيرم و مرتكب هيچ گناهی نشده‌ام.",
    "10": "خدا پی بهانه می‌گردد تا در من خطايی بيابد و مرادشمن خود محسوب كند.",
    "11": "خدا پای مرا در كنده می‌گذارد و كوچكترين حركت مرا زير نظر می‌گيرد.»",
    "12": "اما ايوب تو اشتباه می‌كنی. خدا از انسان بزرگتر است.",
    "13": "چرا شكايت می‌كنی كه خدا برای كارهايی كه می‌كند توضيحی به انسان نمی‌دهد؟",
    "14": "خدا به شكل‌های گوناگون با انسان سخن می‌گويد.",
    "15": "هنگامی كه خواب عميق انسان را در بسترش فرو می‌گيرد، خدا بوسيلۀ خوابها و رؤياهای شب با او حرف می‌زند.",
    "16": "گوشهای او را باز می‌كند و به او هشداری می‌دهد تا",
    "17": "او را از گناه و تكبر باز دارد.",
    "18": "او انسان را از هلاكت و مرگ می‌رهاند.",
    "19": "خدا با درد و مرض، انسان را تأديب می‌كند",
    "20": "بطوريكه او اشتهايش را از دست داده، حتی از لذيذترين خوراكها نيز بيزار می‌شود.",
    "21": "بقدری لاغر و ضعيف می‌شود كه جز پوست و استخوان چيزی از او باقی نمی‌ماند",
    "22": "و پايش به لب گور می‌رسد.",
    "23": "اما هرگاه فرستاده‌ای از آسمان ‌ در آنجا حاضر شود تا برايش شفاعت نموده، آنچه را كه درست است به وی نشان بدهد، آنگاه خدا بر او ترحم نموده، می‌فرمايد: «آزادش سازيد! نگذاريد بميرد! چون برای او فديه‌ای يافته‌ام.»",
    "25": "آنوقت بدن او مثل بدن يک طفل، سالم شده، دوباره جوان و قوی می‌گردد.",
    "26": "هر وقت بحضور خدا دعا كند، خدا دعايش را شنيده، او را اجابت می‌كند و او با شادی خدا را پرستش می‌نمايد و خدا او را به وضع خوب گذشته‌اش بر می‌گرداند.",
    "27": "سپس او به مردم خواهد گفت: «من گناه كردم و به راستی عمل ننمودم ولی خدا از سر تقصيرم گذشت.",
    "28": "او نگذاشت بميرم و از نور زندگی محروم گردم.»",
    "29": "خدا بارها اين كار را برای انسان انجام می‌دهد",
    "30": "و جان او را از مرگ می‌رهاند تا نور زندگی بر او بتابد.",
    "31": "ای ايوب، به آنچه كه گفتم خوب توجه كن و بگذار به سخنانم ادامه دهم؛",
    "32": "ولی اگر چيزی برای گفتن داری، بگو؛ می‌خواهم آن را بشنوم، چون بهيچ وجه مايل نيستم كه ابهامی برايت باقی بماند.",
    "33": "اما اگر حرفی برای گفتن نداری به من گوش بده و خاموش باش تا به تو حكمت بياموزم!"
  }
}