{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 34,
  "verses": {
    "1": "ای مردان حكيم و دانا به من گوش دهيد.",
    "3": "همچنانكه زبان طعم غذای خوب را می‌فهمد همانگونه نيز گوش سخنان درست را تشخيص می‌دهد؛",
    "4": "پس بياييد آنچه را كه خوب و درست است تشخيص داده، آن را اختيار كنيم.",
    "5": "ايوب گفته است: «من گناهی ندارم، ولی خدا مرا گناهكار می‌داند.",
    "6": "هر چند كه تقصيری ندارم او مرا دروغگو می‌داند. با اينكه هيچ خطايی نكرده‌ام، اما سخت تنبيه شده‌ام.»",
    "7": "ببينيد ايوب چه حرفهای توهين‌آميزی می‌زند! حتماً با بدكاران همنشين بوده است!",
    "9": "زيرا می‌گويد: «برای انسان چه فايده‌ای دارد كه درصدد خشنود ساختن خدا برآيد؟»",
    "10": "ای كسانی كه فهم و شعور داريد، به من گوش دهيد. چطور ممكن است خدای قادر مطلق، بدی و ظلم بكند؟",
    "11": "او هركس را موافق عملش جزا می‌دهد.",
    "12": "براستی كه خدای قادر مطلق، بدی و بی‌انصافی نمی‌كند.",
    "13": "اقتدار و اختيار تمام جهان در دست اوست.",
    "14": "اگر خدا اراده كند كه روح و نفس خود را از انسان بگيرد،",
    "15": "اثری از زندگی در او باقی نمی‌ماند و او به خاک باز می‌گردد.",
    "16": "حال، اگر فهم داری، گوش كن.",
    "17": "اگر خدا از عدالت و انصاف متنفر بود آيا می‌توانست جهان را اداره كند؟ آيا می‌خواهی آن داور بزرگ را محكوم كنی؟",
    "18": "او كسی است كه پادشاهان و نجبا را به بدكاری و بی‌انصافی متهم می‌كند،",
    "19": "هرگز از قدرتمندان طرفداری نمی‌نمايد و ثروتمند را بر فقير ترجيح نمی‌دهد، زيرا همهٔ انسانها آفريدهٔ دست او هستند.",
    "20": "خدا می‌تواند نيمه شب در يک لحظه جان انسان را بگيرد و با يک اشاره قدرتمندترين انسانها را از پای درآورد.",
    "21": "خدا تمام كارهای انسان را به دقت زير نظر دارد و همه را می‌بيند.",
    "22": "هيچ ظلمتی نمی‌تواند آدمهای بدكار را از نظر او پنهان سازد.",
    "23": "پس خدا احتياجی ندارد كه برای داوری كردن انسان صبر كند.",
    "24": "بی‌آنكه نيازی به تحقيق و بررسی باشد خدا قدرتمندان را خرد و متلاشی می‌كند و ديگران را بجای آنها می‌نشاند،",
    "25": "زيرا او از كارهای ايشان آگاه است و در يک شب ايشان را سرنگون می‌سازد.",
    "26": "او آنها را در حضور همگان به سزای اعمالشان می‌رساند،",
    "27": "چون از پيروی او انحراف ورزيده به احكام او توجهی نكرده‌اند،",
    "28": "و آنچنان بر فقرا ظلم نموده‌اند كه فريادشان به گوش خدا رسيده است. بلی، خدا نالۀ مظلومان را می‌شنود.",
    "29": "وقتی او آرام است، كيست كه بتواند او را مضطرب كند؟ و چون روی خود را بپوشاند، كيست كه بتواند او را ببيند؟ هيچ قومی و هيچ انسانی نمی‌تواند.",
    "30": "او نمی‌گذارد بدكاران بر مردم حكومت رانند و آنها را اسير كنند.",
    "31": "ای ايوب، آيا گناهانت را پيش خدا اعتراف نموده‌ای؟ آيا به او قول داده‌ای كه ديگر گناه نكنی؟",
    "32": "آيا از خدا خواسته‌ای كه خطاهايت را به تو نشان دهد؟ آيا حاضری از آنها دست بكشی؟",
    "33": "تا زمانی كه دست از مخالفت برنداری نمی‌توانی انتظار داشته باشی كه خدا آنطور كه تو می‌خواهی رفتار كند. حال تصميم با توست، نه با من. بگو چه فكر می‌كنی.",
    "34": "هر انسان فهميده و با شعوری اين حرف مرا تصديق خواهد كرد كه تو مثل آدم احمق حرف می‌زنی.",
    "36": "مستحقی كه تو را بخاطر سخنان كفرآميزت به اشد مجازات برسانند،",
    "37": "زيرا اكنون نافرمانی، كفر و اهانت به خدا را برگناهان ديگر خود افزوده‌ای."
  }
}