{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 36,
  "verses": {
    "1": "حوصله كن و به آنچه كه دربارۀ خدا می‌گويم گوش بده.",
    "3": "من با دانش وسيع خود به تو نشان خواهم داد كه خالق من عادل است.",
    "4": "بدان كسی كه در مقابل تو ايستاده، مردی فاضل است و آنچه می‌گويد عين حقيقت می‌باشد.",
    "5": "فهم و دانايی خدا كامل است. او قادر به انجام هر كاری است، با وجود اين كسی را خوار نمی‌شمارد.",
    "6": "او بدكاران را بی‌سزا نمی‌گذارد و به داد مظلومان می‌رسد.",
    "7": "از نيكان حمايت كرده، آنها را چون پادشاهان سرافراز می‌نمايد و عزت ابدی به آنها می‌بخشد.",
    "8": "هرگاه در زحمت بيافتند و اسير و گرفتار شوند،",
    "9": "خدا اعمال گناه‌آلود و تكبر ايشان را كه موجب گرفتاريشان شده به آنها نشان می‌دهد",
    "10": "و به ايشان كمک می‌كند كه به سخنان او توجه نمايند و از گناه دست بكشند.",
    "11": "اگر به او گوش داده، از او اطاعت كنند، آنوقت تمام عمر شادمان و خوشبخت خواهند بود؛",
    "12": "و اگر گوش ندهند، در جنگ هلاک شده، در جهل و نادانی خواهند مرد.",
    "13": "اشخاص خدانشناس در دل خود خشم را می‌پرورانند و حتی وقتی خدا آنها را تنبيه می‌كند از او كمک نمی‌طلبند.",
    "14": "آنها بسوی فساد و هرزگی كشيده می‌شوند و در عنفوان جوانی می‌ميرند.",
    "15": "خدا بوسيلۀ سختی و مصيبت با انسان سخن می‌گويد و او را از رنجهايش می‌رهاند.",
    "16": "خدا می‌خواهد تو را از اين سختی و مصيبت برهاند و تو را كامياب سازد تا بتوانی در امنيت و وفور نعمت زندگی كنی.",
    "17": "اما در حال حاضر تو برای شرارت خود مجازات می‌شوی.",
    "18": "مواظب باش كسی با رشوه و ثروت، تو را از راه راست منحرف نسازد.",
    "19": "فرياد تو بجايی نخواهد رسيد و با قدرت خود نمی‌توانی از اين تنگنا آزاد شوی.",
    "20": "در آرزوی فرا رسيدن شب و فرصت‌های آن برای ارتكاب گناه مباش.",
    "21": "از گناه دوری كن، زيرا خدا اين گرفتاری را به همين سبب فرستاده است تا تو را از گناه دور نگه دارد.",
    "22": "بدان كه قدرت خدا برتر از هر قدرتی است. كيست كه مثل او بتواند به انسان تعليم دهد؟",
    "23": "چه كسی می‌تواند چيزی به خدا ياد دهد و يا او را به بی‌انصافی متهم سازد؟",
    "24": "خدا هميشه بخاطر كارهايش مورد ستايش مردم قرار گرفته است، پس تو هم بايد او را ستايش كنی.",
    "25": "همۀ مردم كارهای خدا را مشاهده می‌كنند، هر چند از درک كامل آنها عاجزند.",
    "26": "زيرا خدا بقدری عظيم است كه نمی‌توان او را آنچنانكه بايد شناخت و به ازليت وی پی برد.",
    "27": "او بخار آب را به بالا می‌فرستد و آن را به باران تبديل می‌كند.",
    "28": "سپس ابرها آن را به فراوانی برای انسان فرو می‌ريزند.",
    "29": "آيا واقعاً كسی چگونگی گسترده شدن ابرها در آسمان و برخاستن غرش رعد از درون آنها را می‌فهمد؟",
    "30": "ببينيد چگونه سراسر آسمان را با برق روشن می‌سازد، ولی اعماق دريا همچنان تاريک می‌ماند.",
    "31": "خدا با كارهای حيرت‌انگيز خود غذای فراوان در دسترس همۀ انسانها قرار می‌دهد.",
    "32": "او دستهای خود را با تيرهای آتشين برق پر می‌كند و هر يک از آنها را بسوی هدف پرتاب می‌نمايد.",
    "33": "رعد او از فرا رسيدن طوفان خبر می‌دهد؛ و حتی حيوانات نيز از آمدن آن آگاه می‌شوند."
  }
}