{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 37,
  "verses": {
    "1": "دل من می‌لرزد؛",
    "2": "گوش دهيد و غرش صدای خدا را بشنويد.",
    "3": "او برق خود را به سراسر آسمان می‌فرستد.",
    "4": "سپس غرش صدای او شنيده می‌شود، غرش مهيب رعد به گوش می‌رسد و باز برق، آسمان را روشن می‌كند.",
    "5": "صدای او در رعد باشكوه است. ما نمی‌توانيم عظمت قدرت او را درک كنيم.",
    "6": "وقتی او برف و باران شديد بر زمين می‌فرستد،",
    "7": "مردم از كار كردن باز می‌مانند و متوجه قدرت او می‌شوند،",
    "8": "حيوانات وحشی به پناهگاه خود می‌شتابند و در لانه‌های خويش پنهان می‌مانند.",
    "9": "از جنوب طوفان می‌آيد و از شمال سرما.",
    "10": "خدا بر آبها می‌دمد، بطوری كه حتی وسيعترين درياها نيز يخ می‌بندد.",
    "11": "او ابرها را از رطوبت، سنگين می‌كند و برق خود را بوسيلۀ آنها پراكنده می‌سازد.",
    "12": "آنها به دستور او به حركت در می‌آيند و احكام او را در سراسر زمين به جا می‌آورند.",
    "13": "او ابرها را برای مجازات مردم و يا برای سيراب كردن زمين و نشان دادن رحمتش به ايشان، می‌فرستد.",
    "14": "ای ايوب، گوش بده و دربارۀ اعمال شگفت‌آور خدا تأمل و تفكر كن.",
    "15": "آيا تو می‌دانی كه خدا چگونه تمام طبيعت را اداره نموده، برق را از ابرها ساطع می‌كند؟",
    "16": "آيا تو می‌دانی چگونه ابرها در هوا معلق می‌مانند؟ آيا تو عظمت اين كار خدا را می‌توانی درک كنی؟",
    "17": "آيا وقتی زمين زير وزش باد گرم جنوب قرار دارد و لباس‌هايت از گرما به تنت چسبيده است،",
    "18": "تو می‌توانی به خدا كمک كنی تا وضع آسمان را كه مانند فلز سخت است تغيير دهد؟",
    "19": "آيا تو می‌توانی به ما بگويی چگونه بايد با خدا مواجه شد؟ ما با اين فكر تاريكمان نمی‌دانيم چگونه با او سخن گوييم.",
    "20": "من با چه جرأتی با خدا صحبت كنم؟ چرا خود را به كشتن دهم؟",
    "21": "همانطور كه در يک روز آفتابی بی‌ابر، نمی‌توانيم به تابش خورشيد نگاه كنيم،",
    "22": "همچنان نيز نمی‌توانيم به جلال پر شكوه خدا كه از آسمان با درخشندگی خيره كننده‌ای بر ما نمايان می‌شود خيره شويم.",
    "23": "ما نمی‌توانيم به قدرت خدای قادر مطلق پی ببريم. او نسبت به ما عادل و رحيم است و بر كسی ظلم نمی‌كند،",
    "24": "و تحت‌تأثير داناترين مردم جهان نيز قرار نمی‌گيرد، از اين جهت ترس و احترام او در دل همۀ مردم جا دارد."
  }
}