{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 38,
  "verses": {
    "1": "آنگاه خداوند از درون گردباد به ايوب چنين پاسخ داد:",
    "2": "اين كيست كه با حرفهای پوچ و بی‌معنی حكمت مرا رد می‌كند؟",
    "3": "حال، مثل يک مرد بايست و به پرسش من پاسخ بده.",
    "4": "وقتی زمين را بنياد نهادم تو كجا بودی؟ اگر می‌دانی به من بگو.",
    "5": "آيا می‌دانی اندازه‌های زمين چگونه تعيين شد و چه كسی آن را با شاقول اندازه گرفت؟",
    "6": "آيا می‌دانی وقتی در ميان غريو شادی ستارگان صبح و فرشتگان آسمان، زمين بنياد نهاده می‌شد، پايه‌های آن بر چه چيز قرار گرفت و سنگ زاويهٔ آن را چه كسی كار گذاشت؟",
    "8": "وقتی دريا از شكم زمين بيرون آمد چه كسی برای آن حد گذاشت؟",
    "9": "اين من بودم كه دريا را با ابرها پوشاندم و با تاريكی برايش قنداقه درست كردم،",
    "10": "حدود آن را تعيين نمودم و با سواحل، آن را محصور كردم.",
    "11": "به دريا گفتم: «از اينجا جلوتر نيا و موجهای سركش تو از اين حد تجاوز نكنند!»",
    "12": "آيا در تمام عمرت هرگز به خورشيد فرمان داده‌ای كه طلوع كند؟",
    "13": "آيا هرگز به روشنايی روز گفته‌ای كه كرانه‌های زمين را در بر بگيرد تا شرارت شب رخت بربندد؟",
    "14": "آيا هرگز سپيدۀ صبح را به رنگ قرمز درآورده‌ای تا روشنايی روز نمايان شده بدكاران را از ظلم و شرارت باز دارد؟",
    "16": "آيا چشمه‌هايی را كه درياها از آن جاری می‌گردند كشف كرده‌ای و يا به اعماق درياها قدم گذاشته‌ای؟",
    "17": "آيا دروازه‌های دنيای تاريک مردگان را ديده‌ای؟",
    "18": "آيا می‌دانی پهنای زمين چقدر است؟ اگر می‌دانی به من بگو!",
    "19": "آيا می‌دانی روشنايی و تاريكی از كجا می‌آيند؟",
    "20": "آيا می‌توانی حدودشان را پيدا كنی و به سرچشمۀ آنها برسی؟",
    "21": "البته تو همۀ اين چيزها را می‌دانی! مگر نه اين است كه تو هنگام خلقت دنيا وجود داشته‌ای!",
    "22": "آيا تو مخزنهای برف را ديده‌ای؟ آيا می‌دانی تگرگ در كجا ساخته و انبار می‌شود؟",
    "23": "من آنها را برای زمان جنگ و بلا ذخيره كرده‌ام.",
    "24": "آيا می‌دانی روشنايی از كجا می‌تابد و باد شرقی از كجا می‌وزد؟",
    "25": "چه كسی دره‌ها را برای سيلابها حفر نمود و مسير برق آسمان را تعيين كرد؟ چه كسی باران را بر بيابانهای خشک و متروک می‌باراند تا زمين ويران و باير سيراب گشته گياهان تازه بروياند؟",
    "28": "آيا باران يا شبنم پدری دارد؟",
    "29": "كيست كه يخ را به وجود می‌آورد و شبنم را توليد می‌كند،",
    "30": "آب را به يخ مبدل می‌سازد و سطح دريا را مانند سنگ، منجمد می‌نمايد؟",
    "31": "آيا می‌توانی مجموعۀ ستارگان پروين را بهم ببندی؟ يا رشتۀ منظومۀ جبار را باز كنی؟",
    "32": "آيا می‌توانی گردش منظم فصول را اداره كنی و دب اكبر را با ستارگانش در آسمان هدايت نمايی؟",
    "33": "آيا از قوانين آسمان سر در می‌آوری و می‌دانی اينها چه تأثيری بر زمين دارند؟",
    "34": "آيا می‌توانی بر سر ابرها فرياد بزنی تا ببارند؟",
    "35": "آيا می‌توانی به برق آسمان دستور دهی در مسيرش روانه شود؟ و آيا او فرمان تو را اطاعت خواهد كرد؟",
    "36": "كيست كه فهم و شعور به انسان می‌دهد؟",
    "37": "كيست كه با حكمتش ابرها را می‌شمارد و مشكهای آب آسمان را بر زمين خالی می‌كند و خاک را بصورت كلوخهای گلی در می‌آورد؟",
    "39": "آيا می‌توانی برای ماده شير و بچه‌هايش كه در لانۀ خود لميده و يا در جنگل به كمين نشسته‌اند، خوراک تهيه كنی تا شكمشان را سير كنند؟",
    "41": "وقتی كلاغها به اينسو و آنسو پرواز می‌كنند تا شكم گرسنۀ خود و جوجه‌هايشان را كه نزد خدا فرياد بر می‌آورند سير كنند، چه كسی برايشان خوراک تهيه می‌كند؟"
  }
}