{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 39,
  "verses": {
    "1": "آيا می‌دانی بز كوهی چطور می‌زايد؟ آيا وضع حمل آهو را با چشم خود ديده‌ای؟",
    "2": "آيا می‌دانی چند ماه طول می‌كشد تا بچه‌های خود را زاييده از بارداری فارغ شوند؟",
    "4": "بچه‌های آنها در صحرا رشد می‌كنند، سپس والدين خود را ترک نموده، ديگر نزدشان برنمی‌گردند.",
    "5": "گورخرها را چه كسی وحشی بار می‌آورد؟",
    "6": "من بيابانها و شوره‌زارها را مسكن آنها ساخته‌ام.",
    "7": "از سر و صدای شهر بيزارند و كسی نمی‌تواند آنها را رام كند.",
    "8": "دامنۀ كوهها چراگاه آنهاست و در آنجا هر سبزه‌ای پيدا كنند می‌خورند.",
    "9": "آيا گاو وحشی راضی می‌شود تو را خدمت كند؟ آيا او كنار آخور تو می‌ايستد؟",
    "10": "آيا می‌توانی گاو وحشی را با طناب ببندی تا زمينت را شخم بزند؟",
    "11": "آيا صرفاً بخاطر قوت زيادش می‌توانی به او اعتماد كنی و كار خودت را به او بسپاری؟",
    "12": "آيا می‌توانی او را بفرستی تا محصولت را بياورد و در خرمنگاه جمع كند؟",
    "13": "شترمرغ با غرور بالهايش را تكان می‌دهد، ولی نمی‌تواند مانند لک‌لک پرواز كند.",
    "14": "شترمرغ تخمهای خود را روی زمين می‌گذارد تا خاک آنها را گرم كند.",
    "15": "او فراموش می‌كند كه ممكن است كسی بر آنها پا بگذارد و آنها را له كند و يا حيوانات وحشی آنها را از بين ببرند.",
    "16": "او نسبت به جوجه‌هايش چنان بی‌توجه است كه گويی مال خودش نيستند، و اگر بميرند اعتنايی نمی‌كند؛",
    "17": "زيرا من او را از فهم و شعور محروم كرده‌ام.",
    "18": "ولی هر وقت بالهايش را باز می‌كند تا بدود هيچ اسب و سواركاری به پايش نمی‌رسد.",
    "19": "آيا قوت اسب را تو به او داده‌ای؟ يا تو گردنش را با يال پوشانيده‌ای؟",
    "20": "آيا تو به او توانايی بخشيده‌ای تا چون ملخ خيز بردارد و با شيهه‌اش ترس ايجاد كند؟",
    "21": "ببين چگونه سم خود را به زمين می‌كوبد و از قدرت خويش لذت می‌برد. هنگامی كه به جنگ می‌رود نمی‌هراسد؛ تيغ شمشير و رگبار تير و برق نيزه او را به عقب بر نمی‌گرداند.",
    "24": "وحشيانه سم بر زمين می‌كوبد و بمجرد نواخته شدن شيپور حمله، به ميدان كارزار يورش می‌برد.",
    "25": "با شنيدن صدای شيپور، شيهه برمی‌آورد و بوی جنگ را از فاصلۀ دور استشمام می‌كند. از غوغای جنگ و فرمان سرداران به وجد می‌آيد.",
    "26": "آيا تو به شاهين ياد داده‌ای كه چگونه بپرد و بالهايش را بسوی جنوب پهن كند؟",
    "27": "آيا به فرمان توست كه عقاب بر فراز قله‌ها به پرواز در می‌آيد تا در آنجا آشيانهٔ خود را بسازد؟",
    "28": "ببين چگونه روی صخره‌ها آشيانه می‌سازد و بر قله‌های بلند زندگی می‌كند",
    "29": "و از آن فاصلهٔ دور، شكار خود را زير نظر می‌گيرد.",
    "30": "ببين چگونه دور اجساد كشته شده را می‌گيرند و جوجه‌هايشان خون آنها را می‌خورند."
  }
}