{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 41,
  "verses": {
    "1": "آيا می‌توانی تمساح را با قلاب صيد كنی يا به دور زبانش كمند بيندازی؟",
    "2": "آيا می‌توانی از بينی او طناب رد كنی يا چانه‌اش را با نيزه سوراخ نمايی؟",
    "3": "آيا از تو خواهش خواهد كرد كه دست از سرش برداری؟",
    "4": "آيا می‌پذيرد كه تا آخر عمر، او را بردۀ خود سازی؟",
    "5": "آيا می‌توانی با او مثل يک پرنده بازی كنی يا به او افسار زده، او را به كنيزانت هديه نمايی؟",
    "6": "آيا ماهيگران می‌توانند او را تكه‌تكه كرده، به تاجران بفروشند؟",
    "7": "آيا تير به پوست او فرو می‌رود يا نيزۀ ماهيگيری سر او را سوراخ می‌كند؟",
    "8": "اگر به او دست بزنی چنان آشوبی به پا می‌كند كه ديگر هرگز هوس نكنی به اونزديک شوی!",
    "9": "هركه بخواهد او را بگيرد از ديدنش به لرزه می‌افتد و تلاشش نافرجام می‌ماند.",
    "10": "هيچكس جرأت ندارد او را تحريک كند يا در مقابلش بايستد.",
    "11": "در تمام دنيا كسی نيست كه با او درگير شود و جان سالم بدر برد.",
    "12": "از عظمت و قدرت اعضای بدن او ديگر چه گويم؟",
    "13": "كيست كه بتواند پوست او را بشكافد؟ يا كيست كه جرأت كند به دندانهای ترسناک او نزديک شود و يا دهان او را باز كند؟",
    "15": "پشت او از فلسهايی كه محكم بهم چسبيده‌اند پوشيده شده است، بطوريكه هيچ چيز قادر نيست آنها را از هم جدا كند و حتی هوا نيز نمی‌تواند به داخل آنها نفوذ نمايد.",
    "18": "وقتی عطسه می‌كند بخارآن در پرتو نور خورشيد می‌درخشد. چشمانش مانند طلوع خورشيد درخشان است.",
    "19": "از دهانش آتش زبانه می‌كشد.",
    "20": "دودی كه از سوراخهای بينی‌اش خارج می‌شود مانند بخاری است كه از ديگ جوشان بر می‌خيزد.",
    "21": "نفس او هيزم را به آتش می‌كشد؛ شعله‌های سوزان از دهانش می‌جهد.",
    "22": "قدرت حيرت‌آوری در گردن او نهفته است و هر كه او را می‌بيند به وحشت می‌افتد.",
    "23": "لايه‌های گوشت بدنش سفت و محكم بهم چسبيده است.",
    "24": "دلش مثل سنگ زيرين آسياب سخت است.",
    "25": "وقتی برمی‌خيزد زورمندان هراسان می‌شوند و از ترس بيهوش می‌گردند.",
    "26": "شمشير، نيزه، تير يا زوبين بر او كارگر نيست.",
    "27": "آهن برايش مثل كاه است و مفرغ مانند چوب پوسيده.",
    "28": "تيرهای كمان نمی‌توانند او را فراری دهند. سنگهای فلاخن چون پر كاه بر او بی‌اثرند.",
    "29": "چماق برای او مانند كاه است. او به تيرهايی كه بطرفش پرتاب می‌شوند، می‌خندد.",
    "30": "پوست شكمش مانند تكه‌های سفال، تيز است و مانند چنگال خرمنكوب روی زمين شيار به وجود می‌آورد.",
    "31": "با حركات خود اعماق دريا را مانند يک ظرف جوشان به غليان می‌آورد و دريا را مثل ديگ عطاران بهم می‌زند.",
    "32": "خط درخشانی بدنبال خود برجای می‌گذارد، بطوريكه دريا از كف سفيد پوشيده می‌شود.",
    "33": "در روی زمين هيچ موجودی مانند او بی‌باک نيست.",
    "34": "او سلطان حيوانات وحشی است و هيچ جانوری به پای او نمی‌رسد."
  }
}