{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 42,
  "verses": {
    "1": "سپس ايوب در جواب خداوند چنين گفت:",
    "2": "می‌دانم كه تو هر چه اراده كنی می‌توانی انجام دهی.",
    "3": "می‌پرسی: «كيست كه با حرفهای پوچ و بی‌معنی منكر حكمت من می‌شود؟» آن شخص منم. من نمی‌دانستم چه می‌گفتم. دربارۀ چيزهايی سخن می‌گفتم كه فوق از عقل من بود.",
    "4": "تو از من خواستی كه به سخنانت گوش كنم و به سؤالی كه از من می‌كنی پاسخ دهم.",
    "5": "پيش از اين گوش من دربارۀ تو چيزهايی شنيده بود، ولی اكنون چشم من تو را می‌بيند!",
    "6": "از اينجهت از خود بيزار شده در خاک و خاكستر توبه می‌كنم.",
    "7": "هنگامی كه خداوند صحبت خود را با ايوب تمام كرد، به اليفاز تيمانی فرمود: «از تو و از دو رفيقت خشمگين هستم، زيرا سخنان شما دربارۀ من مانند سخنان بنده‌ام ايوب، درست نبوده است.",
    "8": "اكنون هفت گوساله و هفت قوچ بگيريد و پيش بنده‌ام ايوب برويد و آنها را برای گناه خود قربانی كنيد؛ و بندۀ من ايوب برای شما دعا خواهد كرد و من دعای او را مستجاب نموده، از مجازات شما درمی‌گذرم.»",
    "9": "پس اليفاز تيمانی، بلدد شوحی و سوفر نعماتی همان طور كه خداوند امر فرموده بود عمل كردند و خداوند دعای ايوب را در حق ايشان اجابت نمود.",
    "10": "آنگاه، پس از آنكه ايوب برای دوستان خود دعا كرد، خداوند ثروت و خوشبختی از دست رفته‌اش را به او باز گردانيد. درواقع، خداوند دو برابر آنچه را كه ايوب قبلاً داشت به او بخشيد.",
    "11": "آنوقت تمام برادران و خواهران و دوستان سابقش پيش او آمده، در خانه‌اش با او جشن گرفتند و او را كه خداوند به مصيبتها مبتلا كرده بود تسلی دادند و هر كدام از آنها پول و انگشتر طلا برايش هديه آوردند.",
    "12": "به اين ترتيب خداوند، ايوب را بيش از پيش بركت داد. ايوب صاحب چهارده هزار گوسفند، شش هزار شتر، هزار جفت گاو و هزار ماده الاغ شد.",
    "13": "همچنين خدا به او هفت پسر و سه دختر داد. اسامی دختران ايوب از اين قرار بود: يميمه، قصيعه و قرن هفوک.",
    "15": "در تمام آن سرزمين دخترانی به زيبايی دختران ايوب نبودند، و پدرشان به آنها هم مانند برادرانشان ارث داد.",
    "16": "پس از آن، ايوب صد و چهل سال ديگر عمر كرد و فرزندان خود را تا پشت چهارم ديد.",
    "17": "او سرانجام پس ازيک زندگی طولانی در حاليكه پير و سالخورده شده بود وفات يافت."
  }
}