{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 6,
  "verses": {
    "1": "آنگاه ايوب پاسخ داد:",
    "2": "اگر می‌توانستيد غصۀ مرا وزن كنيد،",
    "3": "آنگاه می‌ديديد كه از شنهای ساحل دريا نيز سنگينتر است. برای همين است كه حرفهای من تند و بی‌پرواست.",
    "4": "خدای قادر مطلق با تيرهای خود مرا به زمين زده است. تيرهای زهرآلودش درقلب من فرو رفته است. يورشهای ناگهانی خدا مرا به وحشت انداخته است.",
    "5": "الاغ وقتی عرعر می‌كند كه علف نداشته باشد و گاو هنگامی صدا می‌كند كه خوراک نداشته باشد.",
    "6": "آيا انسان غذايی را كه بی‌مزه باشد و يا سفيدۀ تخم‌مرغی را كه پخته نباشد دوست دارد؟",
    "7": "هنگامی كه به چنين غذايی نگاه می‌كنم اشتهايم كور می‌شود و حالم بهم می‌خورد.",
    "8": "ای كاش خدا آرزوی مرا برآورده سازد و مرا بكشد.",
    "10": "اگر می‌دانستم او اين كار را می‌كند، با وجود همۀ اين دردها خوشحال می‌بودم. من هرگز با دستورات خدا مخالفت نكرده‌ام، زيرا می‌دانم او مقدس است.",
    "11": "من چطور می‌توانم اين وضع را تحمل كنم؟ به چه اميدی به زندگی خود ادامه دهم؟",
    "12": "آيا من از سنگ ساخته شده‌ام؟ آيا بدنم از آهن است؟",
    "13": "كاری از دستم بر نمی‌آيد و كسی به دادم نمی‌رسد.",
    "14": "انسان بايد نسبت به دوست عاجز خود مهربان باشد، حتی اگر او خدای قادر مطلق را ترک گفته باشد.",
    "15": "ولی ای دوستان، من به دوستی شما اعتماد ندارم، زيرا مثل نهری هستيد كه در زمستان از برف و يخ پر است و در تابستان آب آن خشک و ناپديد می‌شود؛ كاروانها به كنار آن می‌روند تا عطش خود را فرو بنشانند؛ ولی آبی در آن نمی‌يابند؛ پس، از تشنگی هلاک می‌شوند.",
    "19": "وقتی كه كاروانهای تيما و سبا برای نوشيدن آب در آنجا توقف می‌كنند، نااميد می‌شوند. من هم از شما قطع اميد كرده‌ام. شما از ديدن وضع من می‌ترسيد و حاضر نيستيد كمكم كنيد.",
    "22": "ولی چرا؟ آيا هرگز از شما كوچكترين چيزی خواسته‌ام؟ آيا درخواست هديه‌ای كرده‌ام؟",
    "23": "آيا تاكنون از شما خواسته‌ام مرا از دست دشمنان و ظالمان برهانيد؟",
    "24": "تنها چيزی كه من از شما می‌خواهم يک جواب منطقی است، آنوقت ساكت خواهم شد. به من بگوييد كه چه خطايی كرده‌ام؟",
    "25": "گفتن حقيت بسيار عالی است، ولی انتقادهای شما دور از حقيقت است. آيا فقط به اين دليل كه از فرط يأس و نوميدی بی‌اراده فرياد برآوردم می‌خواهيد مرا محكوم كنيد؟",
    "27": "شما حتی به يتيم هم رحم نمی‌كنيد و حاضريد دوست خود را نيز بفروشيد.",
    "28": "به چشمان من نگاه كنيد. آيا من به شما دروغ می‌گويم؟",
    "29": "مرا محكوم نكنيد، چون بی‌گناهم. اينقدر بی‌انصاف نباشيد.",
    "30": "آيا فكر می‌كنيد من دروغ می‌گويم و يا نمی‌توانم درست را از نادرست تشخيص دهم؟"
  }
}