{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 9,
  "verses": {
    "1": "آنگاه ايوب پاسخ داد:",
    "2": "همۀ اينها را بخوبی می‌دانم. چيز تازه‌ای در گفتار تو نيست. ولی انسان چطور می‌تواند از ديدگاه خدا واقعاً خوب باشد؟",
    "3": "اگر بخواهد با او بحث كند نمی‌تواند حتی به يكی از هزار سؤالی كه می‌كند پاسخ دهد؛",
    "4": "زيرا خدا دانا و تواناست و كسی را يارای مقاومت با او نيست.",
    "5": "ناگهان كوهها را به حركت درمی‌آورد و با خشم آنها را واژگون می‌سازد",
    "6": "و پايه‌های زمين را می‌لرزاند.",
    "7": "اگر او فرمان دهد آفتاب طلوع نمی‌كند و ستارگان نمی‌درخشند.",
    "8": "او بر درياها حركت می‌كند. او به تنهايی آسمانها را گسترانيده",
    "9": "و دب اكبر، جبار، ثريا و ستارگان جنوبی را آفريده است.",
    "10": "او اعمال حيرت‌آور می‌كند و كارهای عجيب او را حد و مرزی نيست.",
    "11": "از كنار من می‌گذرد و او را نمی‌بينم، عبور می‌نمايد و او را احساس نمی‌كنم.",
    "12": "هر چه را كه بخواهد می‌برد و هيچكس نمی‌تواند به او اعتراض كرده، بگويد كه چه می‌كنی؟",
    "13": "خدا خشم خود را فرو نمی‌نشاند و دشمنان قدرتمند خويش را زير پا له می‌كند.",
    "14": "پس من كيستم كه با او مجادله كنم؟",
    "15": "حتی اگر بی‌گناه هم می‌بودم كلامی به زبان نمی‌آوردم و تنها از او تقاضای رحمت می‌كردم.",
    "16": "حتی اگر او را بخوانم و او حاضر شود، می‌دانم كه به حرفهايم گوش نخواهد داد.",
    "17": "گردبادی می‌فرستد و مرا در هم می‌كوبد و بی‌جهت زخمهايم را زياد می‌كند.",
    "18": "نمی‌گذارد نفس بكشم؛ زندگی را بر من تلخ كرده است.",
    "19": "چه كسی می‌تواند بر خدای قادر غالب شود؟ چه كسی می‌تواند خدای عادل را به دادگاه احضار كند؟",
    "20": "اگر بی‌گناه هم باشم حرفهايم مرا محكوم خواهد كرد.",
    "21": "هر چند بی‌گناه هستم، ولی اين برای من اهميتی ندارد، زيرا از زندگی خود بيزارم.",
    "22": "خدا گناهكار و بی‌گناه را از بين می‌برد.",
    "23": "وقتی بلايی دامنگير بی‌گناهی شده، او را می‌كشد، خدا می‌خندد.",
    "24": "خدا دنيا را به دست گناهكاران سپرده است. او چشمان قضات را كور كرده تا عدالت را بجا نياورند. اگر اين كار خدا نيست، پس كار كيست؟",
    "25": "زندگی مصيبت‌بارم مثل پيكی تيزرو، بسرعت سپری می‌شود.",
    "26": "سالهای عمرم چون كشتيهای تندرو و مانند عقابی كه بر صيد خود فرود می‌آيد، به تندی می‌گذرند.",
    "27": "می‌خواهم غم و غصه‌ام را فراموش كرده، شاد باشم،",
    "28": "ولی نمی‌توانم؛ زيرا می‌ترسم مرا گرفتار رنج ديگری بكنی، چون می‌دانم كه تو، ای خدا، مرا بی‌گناه نخواهی شمرد.",
    "29": "پس اگر گناهكارم تلاشم چه فايده دارد؟",
    "30": "حتی اگر خود را با پاكترين آبها بشويم،",
    "31": "تو مرا در گل و لجن فرو می‌بری، تا آنجا كه حتی لباسهايم نيز از من كراهت داشته باشند.",
    "32": "تو مثل من انسان نيستی كه بتوانم به تو جواب دهم و با تو به محكمه روم.",
    "33": "ای كاش بين ما شفيعی می‌بود تا ما را با هم آشتی می‌داد،",
    "34": "آنوقت تو از تنبيه كردن من دست می‌كشيدی و من از تو وحشتی نمی‌داشتم.",
    "35": "آنگاه می‌توانستم بدون ترس با تو سخن بگويم؛ ولی افسوس كه چنين نيست!"
  }
}