{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 10,
  "verses": {
    "1": "Kardeşler! İsraillilerin kurtulmasını yürekten özlüyor, bunun için Tanrıya yalvarıyorum.",
    "2": "Onlara ilişkin tanıklık ederim ki, Tanrı için gayretlidirler; ama bu bilinçli bir gayret değildir.",
    "3": "Tanrının öngördüğü doğruluğu anlamadıkları ve kendi doğruluklarını yerleştirmeye çalıştıkları için Tanrının öngördüğü doğruluğa boyun eğmediler.",
    "4": "Oysa her iman edenin aklanması için Mesih, Kutsal Yasanın sonudur.",
    "5": "Musa, Kutsal Yasaya dayanan doğrulukla ilgili şöyle yazıyor: Yasanın gereklerini yapan, onlar sayesinde yaşayacaktır.",
    "6": "İmana dayanan doğruluk ise şöyle diyor: Yüreğinde, Göğe -yani Mesihi indirmeye- kim çıkacak? ya da, Dipsiz derinliklere -yani Mesihi ölüler arasından çıkarmaya- kim inecek? deme.",
    "8": "Ne deniyor? Tanrı sözü sana yakındır, Ağzında ve yüreğindedir.",
    "9": "İsanın Rab olduğunu ağzınla açıkça söyler ve Tanrının Onu ölümden dirilttiğine yürekten iman edersen, kurtulacaksın.",
    "10": "Çünkü insan yürekten iman ederek aklanır, imanını ağzıyla açıklayarak kurtulur.",
    "11": "Kutsal Yazı, Ona iman eden utandırılmayacak diyor.",
    "12": "Çünkü Yahudi Grek ayrımı yoktur, aynı Rab hepsinin Rabbidir. Kendisini çağıranların tümüne eliaçıktır.",
    "13": "Rabbi adıyla çağıran herkes kurtulacak.",
    "14": "Ama iman etmedikleri kişiyi nasıl çağıracaklar? Duymadıkları kişiye nasıl iman edecekler? Tanrı sözünü yayan olmazsa, nasıl duyacaklar?",
    "15": "Sözü yaymaya gönderilmezlerse, sözü nasıl yayacaklar? Yazılmış olduğu gibi: İyi haber müjdeleyenlerin ayakları ne güzeldir!",
    "16": "Ne var ki, herkes Müjdeye uymadı. Yeşayanın dediği gibi: Ya Rab, verdiğimiz habere kim inandı?",
    "17": "Demek ki iman, haberi duymakla, duymak da Mesihle ilgili sözün yayılmasıyla olur.",
    "18": "Ama soruyorum: Onlar duymadılar mı? Elbet duydular. Sesleri bütün yeryüzüne, Sözleri dünyanın dört bucağına ulaştı.",
    "19": "Yine soruyorum: İsrail anlamadı mı? Önce Musa, Ben sizi ulus olmayanla kıskandıracağım, Anlayışsız bir ulusla sizi öfkelendireceğim diyor.",
    "20": "Sonra Yeşaya cesaretle, Aramayanlar beni buldu, Sormayanlara kendimi gösterdim diyor.",
    "21": "Öte yandan İsrail için şöyle diyor: Söz dinlemeyen, asi bir halka Bütün gün ellerimi uzatıp durdum."
  }
}