{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 11,
  "verses": {
    "1": "Öyleyse soruyorum: Tanrı kendi halkından yüz mü çevirdi? Kesinlikle hayır! Ben de İbrahim soyundan, Benyamin oymağından bir İsrailliyim.",
    "2": "Tanrı önceden bildiği kendi halkından yüz çevirmedi. Yoksa İlyasla ilgili bölümde Kutsal Yazının ne dediğini, İlyasın Tanrıya nasıl İsrailden yakındığını bilmez misiniz?",
    "3": "Ya Rab, senin peygamberlerini öldürdüler, senin sunaklarını yıktılar. Yalnız ben kaldım. Beni de öldürmeye çalışıyorlar.",
    "4": "Tanrının ona verdiği yanıt nedir? Baalın önünde diz çökmemiş yedi bin kişiyi kendime ayırdım.",
    "5": "Aynı şekilde, şimdiki dönemde de Tanrının lütfuyla seçilmiş küçük bir topluluk vardır.",
    "6": "Eğer bu, lütufla olmuşsa, iyi işlerle olmamış demektir. Yoksa lütuf artık lütuf olmaktan çıkar!",
    "7": "Sonuç ne? İsrail aradığına kavuşamadı, seçilmiş olanlar ise kavuştular. Geriye kalanlarınsa yürekleri nasırlaştırıldı.",
    "8": "Yazılmış olduğu gibi: Tanrı onlara uyuşukluk ruhu verdi; Bugüne dek görmeyen gözler, duymayan kulaklar verdi.",
    "9": "Davut da şöyle diyor: Sofraları onlara tuzak, Kapan, tökez ve ceza olsun.",
    "10": "Gözleri kararsın, göremesinler. Bellerini hep iki büklüm et!",
    "11": "Öyleyse soruyorum: İsrailliler, bir daha kalkmamak üzere mi sendeleyip düştüler? Kesinlikle hayır! Ama onların suçu yüzünden öteki uluslara kurtuluş verildi; öyle ki, İsrailliler onlara imrensin.",
    "12": "Eğer İsraillilerin suçu dünyaya zenginlik, bozgunu uluslara zenginlik getirdiyse, bütünlüğü çok daha büyük bir zenginlik getirecektir!",
    "13": "Öteki uluslardan olan sizlere söylüyorum: Uluslara elçi olarak gönderildiğim için görevimi yüce sayarım.",
    "14": "Böylelikle belki soydaşlarımı imrendirip bazılarını kurtarırım.",
    "15": "Çünkü onların reddedilmesi dünyanın Tanrıyla barışmasını sağladıysa, kabul edilmeleri ölümden yaşama geçiş değil de nedir?",
    "16": "Hamurun ilk parçası kutsalsa, tümü kutsaldır; kök kutsalsa, dallar da kutsaldır.",
    "17": "Ama zeytin ağacının bazı dalları kesildiyse ve sen yabanıl bir zeytin filiziyken onların yerine aşılanıp ağacın semiz köküne ortak oldunsa, o dallara karşı övünme. Eğer övünüyorsan, unutma ki, sen kökü taşımıyorsun, kök seni taşıyor.",
    "19": "O zaman, Ben aşılanayım diye dallar kesildi diyeceksin.",
    "20": "Doğru, onlar imansızlık yüzünden kesildiler. Sense imanla yerinde duruyorsun. Böbürlenme, kork!",
    "21": "Çünkü Tanrı asıl dalları esirgemediyse, seni de esirgemeyecektir.",
    "22": "Onun için Tanrının iyiliğini de sertliğini de gör. O, düşenlere karşı serttir; ama Onun iyiliğine bağlı kalırsan, sana iyi davranır. Yoksa sen de kesilip atılırsın!",
    "23": "İmansızlıkta direnmezlerse, İsrailliler de öz ağaca aşılanacaklar. Çünkü Tanrının onları eski yerlerine aşılamaya gücü vardır.",
    "24": "Eğer sen doğal yapısı yabanıl zeytin ağacından kesilip doğaya aykırı olarak cins zeytin ağacına aşılandınsa, asıl dalların öz zeytin ağacına aşılanacakları çok daha kesindir!",
    "25": "Kardeşler, bilgiçliğe kapılmamanız için şu sırdan habersiz kalmanızı istemem: İsraillilerden bir bölümünün yüreği, öteki uluslardan kurtulacakların sayısı tamamlanıncaya dek duyarsız kalacaktır.",
    "26": "Sonunda bütün İsrail kurtulacaktır. Yazılmış olduğu gibi: Kurtarıcı Siyondan gelecek, Yakupun soyundan tanrısızlığı uzaklaştıracak.",
    "27": "Onların günahlarını kaldıracağım zaman Kendileriyle yapacağım antlaşma budur.",
    "28": "İsrailliler Müjdeyi reddederek sizin uğrunuza Tanrıya düşman oldular; ama Tanrının seçimine göre, ataları sayesinde sevilmektedirler.",
    "29": "Çünkü Tanrının armağanları ve çağrısı geri alınamaz.",
    "30": "Bir zamanlar Tanrının sözünü dinlemeyen sizler şimdi İsraillilerin sözdinlemezliğinin sonucu merhamete kavuştunuz.",
    "31": "Bunun gibi, İsrailliler de, sizin kavuştuğunuz merhametle merhamete erişmek için şimdi söz dinlemez oldular.",
    "32": "Çünkü Tanrı, merhametini herkese göstermek için herkesi sözdinlemezliğin tutsağı kıldı.",
    "33": "Tanrının zenginliği ne büyük, bilgeliği ve bilgisi ne derindir! Onun yargıları ne denli akıl ermez, yolları ne denli anlaşılmazdır!",
    "34": "Rabbin düşüncesini kim bilebildi? Ya da kim Onun öğütçüsü olabildi?",
    "35": "Kim Tanrıya bir şey verdi ki, Karşılığını Ondan isteyebilsin?",
    "36": "Her şeyin kaynağı O'dur; her şey O'nun aracılığıyla ve O'nun için var oldu. O'na sonsuza dek yücelik olsun! Amin."
  }
}