{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 16,
  "verses": {
    "1": "Kenheredeki kilisenin görevlisi olan kızkardeşimiz Fibiyi size salık veririm.",
    "2": "Kutsallara yaraşır biçimde onu Rabbin adına kabul edin. Herhangi bir ihtiyacı olursa, kendisine yardım edin. Çünkü o, ben dahil, birçoklarına destek sağlamıştır.",
    "3": "Mesih İsa yolunda emektaşlarım olan Priska ve Akvilaya selam edin.",
    "4": "Onlar benim uğruma yaşamlarını tehlikeye attılar. Yalnız ben değil, öteki ulusların bütün kiliseleri de onlara minnettardır.",
    "5": "Onların evindeki inanlılar topluluğuna da selam söyleyin. Asya İlinden Mesihe ilk iman eden sevgili kardeşim Epenetusa selam edin.",
    "6": "Sizin için çok çalışmış olan Meryeme selam söyleyin.",
    "7": "Mesihin elçileri arasında tanınmış ve benden önce Mesihe inanmış olan soydaşlarım ve hapishane arkadaşlarım Andronikusla Yunyaya selam edin.",
    "8": "Rabbe ait olan sevgili kardeşim Ampliatusa selam söyleyin.",
    "9": "Mesih yolunda emektaşımız olan Urbanusa ve sevgili kardeşim Stakise selam edin.",
    "10": "Mesihin beğenisini kazanmış olan Apellise selam söyleyin. Aristobulusun ev halkından olanlara selam edin.",
    "11": "Soydaşım Herodiona selam söyleyin. Narkisin ev halkından Rabbe ait olanlara selam söyleyin.",
    "12": "Rabbin hizmetinde çalışan Trifenayla Trifosaya selam edin. Rabbin hizmetinde çok çalışmış olan sevgili Persise selam söyleyin.",
    "13": "Rabbin seçkin kulu olan Rufusa ve bana da annelik etmiş olan annesine selam edin.",
    "14": "Asinkritus, Flegon, Hermes, Patrovas, Hermas ve yanlarındaki kardeşlere selam edin.",
    "15": "Filologusla Yulyaya, Nereusla kızkardeşine, Olimpasla yanlarındaki bütün kutsallara selam edin.",
    "16": "Birbirinizi kutsal öpüşle selamlayın. Mesihin bütün kiliseleri size selam ederler.",
    "17": "Kardeşler, size yalvarırım, aldığınız öğretiye karşı gelerek ayrılıklara ve sapmalara neden olanlara dikkat edin, onlardan sakının.",
    "18": "Böyle kişiler Rabbimiz Mesihe değil, kendi midelerine kulluk ediyorlar. Saf kişilerin yüreklerini kulağı okşayan tatlı sözlerle aldatıyorlar.",
    "19": "Sözdinlerliğinizi herkes duydu, bu nedenle sizin adınıza seviniyorum. İyilik konusunda bilge, kötülük konusunda deneyimsiz olmanızı isterim.",
    "20": "Esenlik veren Tanrı çok geçmeden Şeytanı ayaklarınızın altında ezecektir. Rabbimiz İsanın lütfu sizinle birlikte olsun.",
    "21": "Emektaşım Timoteos, soydaşlarımdan Lukius, Yason ve Sosipater size selam ederler.",
    "22": "Mektubu yazıya geçiren ben Tertius, Rabbe ait biri olarak size selamlarımı gönderirim.",
    "23": "Bana ve bütün inanlılar topluluğuna konukseverlik eden Gayus size selam eder. Kent haznedarı Erastusun ve Kuartus kardeşin size selamları var.",
    "25": "Tanrı, duyurduğum Müjde ve İsa Mesihle ilgili bildiri uyarınca, sonsuz çağlardan beri saklı tutulan sırrı açıklayan vahiy uyarınca sizi ruhça pekiştirecek güçtedir.",
    "26": "O sır şimdi aydınlığa çıkarılmış ve öncesiz Tanrının buyruğuna göre peygamberlerin yazıları aracılığıyla bütün ulusların iman ederek söz dinlemesi için bildirilmiştir.",
    "27": "Bilge olan tek Tanrı'ya İsa Mesih aracılığıyla sonsuza dek yücelik olsun! Amin."
  }
}