{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 2,
  "verses": {
    "1": "Bu nedenle sen, ey başkasını yargılayan insan, kim olursan ol, özrün yoktur. Başkasını yargıladığın konuda kendini mahkûm ediyorsun. Çünkü ey yargılayan sen, aynı şeyleri yapıyorsun.",
    "2": "Böyle davrananları Tanrının haklı olarak yargıladığını biliriz.",
    "3": "Bu gibi şeyleri yapanları yargılayan, ama aynısını yapan ey insan, Tanrının yargısından kaçabileceğini mi sanıyorsun?",
    "4": "Tanrının sınırsız iyiliğini, hoşgörüsünü, sabrını hor mu görüyorsun? Onun iyiliğinin seni tövbeye yönelttiğini bilmiyor musun?",
    "5": "İnatçılığın ve tövbesiz yüreğin yüzünden Tanrının adil yargısının açıklanacağı gazap günü için kendine karşı gazap biriktiriyorsun.",
    "6": "Tanrı herkese, yaptıklarının karşılığını verecektir.",
    "7": "Sürekli iyilik ederek yücelik, saygınlık, ölümsüzlük arayanlara sonsuz yaşam verecek.",
    "8": "Bencillerin, gerçeğe uymayıp haksızlık peşinden gidenlerin üzerineyse gazap ve öfke yağdıracak.",
    "9": "Kötülük eden herkese -önce Yahudiye, sonra Yahudi olmayana- sıkıntı ve elem verecek; iyilik eden herkese -yine önce Yahudiye, sonra Yahudi olmayana- yücelik, saygınlık, esenlik verecektir.",
    "11": "Çünkü Tanrı insanlar arasında ayrım yapmaz.",
    "12": "Kutsal Yasayı bilmeden günah işleyenler Yasa olmadan da mahvolacaklar. Yasayı bilerek günah işleyenlerse Yasayla yargılanacaklar.",
    "13": "Çünkü Tanrı katında aklanacak olanlar Yasayı işitenler değil, yerine getirenlerdir.",
    "14": "Kutsal Yasadan yoksun uluslar Yasanın gereklerini kendiliklerinden yaptıkça, Yasadan habersiz olsalar bile kendi yasalarını koymuş olurlar.",
    "15": "Böylelikle Kutsal Yasanın gerektirdiklerinin yüreklerinde yazılı olduğunu gösterirler. Vicdanları buna tanıklık eder. Düşünceleriyse onları ya suçlar ya da savunur.",
    "16": "Yaydığım Müjdeye göre Tanrının, insanları gizlice yaptıkları şeylerden ötürü İsa Mesih aracılığıyla yargılayacağı gün böyle olacaktır.",
    "17": "Ya sen? Kendine Yahudi diyor, Kutsal Yasaya dayanıp Tanrıyla övünüyorsun.",
    "18": "Tanrının isteğini biliyorsun. En üstün değerleri ayırt etmeyi Yasadan öğrenmişsin.",
    "19": "Kutsal Yasada bilginin ve gerçeğin özüne kavuşmuş olarak körlerin kılavuzu, karanlıkta kalanların ışığı, akılsızların eğiticisi, çocukların öğretmeni olduğuna inanmışsın.",
    "21": "Öyleyse başkasına öğretirken, kendine de öğretmez misin? Çalmamayı öğütlerken, çalar mısın?",
    "22": "Zina etmeyin derken, zina eder misin? Putlardan tiksinirken, tapınakları yağmalar mısın?",
    "23": "Kutsal Yasayla övünürken, Yasaya karşı gelerek Tanrıyı aşağılar mısın?",
    "24": "Nitekim şöyle yazılmıştır: Sizin yüzünüzden uluslar arasında Tanrının adına küfrediliyor.",
    "25": "Kutsal Yasayı yerine getirirsen, sünnetin elbet yararı vardır. Ama Yasaya karşı gelirsen, sünnetli olmanın hiçbir anlamı kalmaz.",
    "26": "Bu nedenle, sünnetsizler Yasanın buyruklarına uyarsa, sünnetli sayılmayacak mı?",
    "27": "Sen Kutsal Yazılara ve sünnete sahip olduğun halde Yasayı çiğnersen, bedence sünnetli olmayan ama Yasaya uyan kişi seni yargılamayacak mı?",
    "28": "Çünkü ne dıştan Yahudi olan gerçek Yahudidir, ne de görünüşte, bedensel olan sünnet gerçek sünnettir.",
    "29": "Ancak içten Yahudi olan Yahudi'dir. Sünnet de yürekle ilgilidir; yazılı yasanın değil, Ruh'un işidir. İçten Yahudi olan kişi, insanların değil, Tanrı'nın övgüsünü kazanır."
  }
}