{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 3,
  "verses": {
    "1": "وَخَدَمَ الصَّبِيُّ صَمُوئِيلُ الرَّبَّ بِإِشْرَافِ عَالِي. وَكَانَتْ رَسَائِلُ الرَّبِّ نَادِرَةً فِي تِلْكَ الأَيَّامِ، وَالرُّؤَى عَزِيزَةً.",
    "2": "وَحَدَثَ أَنَّ عَالِي كَانَ مُضْطَجِعاً فِي مَكَانِهِ الْمُعْتَادِ وَقَدْ كَلَّ بَصَرُهُ فَعَجَزَ عَنِ النَّظَرِ.",
    "3": "وَبَيْنَمَا كَانَ صَمُوئِيلُ رَاقِداً فِي هَيْكَلِ الرَّبِّ الَّذِي فِيهِ تَابُوتُ اللهِ، وَلَمْ يَكُنْ سِرَاجُ اللهِ قَدِ انْطَفَأَ بَعْدُ،",
    "4": "دَعَا الرَّبُّ صَمُوئِيلَ، فَأَجَابَ: «نَعَمْ».",
    "5": "وَهَرْوَلَ نَحْوَ عَالِي قَائِلاً: «هَا أَنَا قَدْ جِئْتُ لأَنَّكَ اسْتَدْعَيْتَنِي». فَقَالَ عَالِي: «إِنَّنِي لَمْ أَدْعُكَ. عُدْ وَاضْطَجِعْ». فَرَجَعَ صَمُوئِيلُ وَرَقَدَ.",
    "6": "ثُمَّ دَعَا الرَّبُّ صَمُوئِيلَ مَرَّةً ثَانِيَةً، فَنَهَضَ صَمُوئِيلُ وَمَضَى إِلَى عَالِي قَائِلاً: «هَا أَنَا جِئْتُ لأَنَّكَ دَعَوْتَنِي». فَأَجَابَهُ: «إِنَّنِي لَمْ أَدْعُكَ يَا ابْنِي، عُدْ وَاضْطَجِعْ».",
    "7": "وَلَمْ يَكُنْ صَمُوئِيلُ قَدَ عَرَفَ الرَّبَّ بَعْدُ، وَلاَ تَلَقَّى مِنْهُ أَيَّةَ رِسَالَةٍ.",
    "8": "وَدَعَا الرَّبُّ صَمُوئِيلَ مَرَّةً ثَالِثَةً، فَقَامَ وَذَهَبَ إِلَى عَالِي قَائِلاً: «هَا أَنَا قَدْ جِئْتُ لأَنَّكَ دَعَوْتَنِي». فَأَدْرَكَ عَالِي آنَئِذٍ أَنَّ الرَّبَّ هُوَ الَّذِي يَدْعُو الصَّبِيَّ،",
    "9": "فَقَالَ عَالِي لِصَمُوئِيلَ: «اذْهَبْ وَارْقُدْ، وَإِذَا دَعَاكَ الرَّبُّ فَقُلْ: تَكَلَّمْ يَارَبُّ لأَنَّ عَبْدَكَ سَامِعٌ». فَذَهَبَ صَمُوئِيلُ وَرَقَدَ فِي مَكَانِهِ.",
    "10": "وَدَعَا الرَّبُّ كَمَا حَدَثَ فِي الْمَرَّاتِ السَّابِقَةِ: «صَمُوئِيلُ، صَمُوئِيلُ». فَأَجَابَ صَمُوئِيلُ: «تَكَلَّمْ لأَنَّ عَبْدَكَ سَامِعٌ»",
    "11": "فَقَالَ الرَّبُّ لِصَمُوئِيلَ: «هَا أَنَا مُزْمِعٌ أَنْ أُجْرِيَ أَمْراً فِي إِسْرَائِيلَ تَطِنُّ أُذُنَا كُلِّ مَنْ يَسْمَعُ بِهِ.",
    "12": "إِذْ أُوْقِعُ بِعَالِي كُلَّ مَا تَوَعَّدْتُ بِهِ بَيْتَهُ مِنْ أَوَّلِهِ إِلَى آخِرِهِ.",
    "13": "وَقَدْ أَنْبَأْتُهُ بِأَنَّنِي سَأَدِينُ بَيْتَهُ إِلَى الْأَبَدِ، عَلَى الشَّرِّ الَّذِي يَعْلَمُ أَنَّ ابْنَيْهِ قَدْ أَوْجَبَا بِهِ اللَّعْنَةَ عَلَى نَفْسَيْهِمَا، فَلَمَ يَرْدَعْهُمَا.",
    "14": "لِهَذَا أَقْسَمْتُ أَنْ لاَ يُكَفَّرَ عَنْ إِثْمِ بَيْتِ عَالِي بِذَبِيحَةٍ أَوْ تَقْدِمَةٍ إِلَى الأَبَدِ».",
    "15": "وَنَامَ صَمُوئِيلُ إِلَى الصَّبَاحِ، ثُمَّ قَامَ وَفَتَحَ أَبْوَابَ بَيْتِ الرَّبِّ. وَخَافَ أَنْ يُطْلِعَ عَالِي عَلَى الرُّؤْيَا.",
    "16": "فَاسْتَدْعَى عَالِي إِلَيْهِ صَمُوئِيلَ.",
    "17": "وَسَأَلَهُ: «بِمَاذَا خَاطَبَكَ الرَّبُّ؟ لاَ تُخْفِ عَنِّي. لِيُضَاعِفِ الرَّبُّ عِقَابَكَ إِنْ أَخْفَيْتَ عَنِّي كَلِمَةً مَمَّا خَاطَبَكَ بِهِ الرَّبُّ».",
    "18": "فَأَطْلَعَهُ صَمُوئِيلُ عَلَى جَمِيعِ الْكَلاَمِ، وَلَمْ يُخْفِ عَنْهُ شَيْئاً. فَقَالَ عَالِي: «إِنَّهُ الرَّبُّ، وَهُوَ يَفْعَلُ مَا يَشَاءُ».",
    "19": "وَكَبُرَ الصَّبِيُّ. وَكَانَ الرَّبُّ مَعَهُ. لَمْ يَخْذُلْهُ قَطُّ.",
    "20": "وَعَرَفَ جَمِيعُ بَنِي إِسْرَائِيلَ مِنْ دَانٍ إِلَى بِئْرِ سَبْعَ أَنَّ الرَّبَّ قَدِ ائْتَمَنَ صَمُوئِيلَ ليَكُونَ لَهُ نَبِيّاً.",
    "21": "وَظَلَّ الرَّبُّ يَتَجَلَّى فِي شِيلُوهَ حَيْثُ كَانَ يُعْلِنُ ذَاتَهُ لِصَمُوئِيلَ مِنْ خِلاَلِ رَسَائِلِهِ الَّتِي كَانَ صَمُوئِيلُ يُبَلِّغُهَا لِجَمِيعِ الشَّعْبِ."
  }
}