{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 31,
  "verses": {
    "1": "وَحَارَبَ الْفِلِسْطِينِيُّونَ بَنِي إِسْرَائِيلَ عَلَى جَبَلِ جِلْبُوعَ، فَقُتِلَ مِنْهُمْ جَمْعٌ غَفِيرٌ وَهَرَبَ الْبَاقُونَ.",
    "2": "وَتَعَقَّبَ الْفِلِسْطِينِيُّونَ شَاوُلَ وَأَبْنَاءَهُ، فَقَتَلُوا مِنْهُمْ يُونَاثَانَ وَأَبِينَادَابَ وَمَلْكِيشُوعَ.",
    "3": "وَاشْتَدَّتِ الْمَعْرَكَةُ حَوْلَ شَاوُلَ، وَأَثْخَنَ رُمَاةُ السِّهَامِ شَاوُلَ بِالْجِرَاحِ.",
    "4": "فَقَالَ شَاوُلُ لِحَامِلِ سِلاَحِهِ: «اسْتَلَّ سَيْفَكَ وَاقْتُلْنِي بِهِ، لِئَلاَّ يَأْتِيَ هَؤُلاَءِ الْغُلْفُ وَيَطْعَنُونِي وَيُشَوِّهُونِي». فَأَبَى حَامِلُ سِلاَحِهِ الانْصِيَاعَ لِطَلَبِ سَيِّدِهِ خَوْفاً، فَأَخَذَ شَاوُلُ السَّيْفَ وَوَقَعَ عَلَيْهِ.",
    "5": "وَعِنْدَمَا شَاهَدَ حَامِلُ سِلاَحِهِ أَنَّ شَاوُلَ قَدْ مَاتَ، وَقَعَ هُوَ أَيْضاً عَلَى سَيْفِهِ وَمَاتَ.",
    "6": "وَهَكَذَا مَاتَ فِي ذَلِكَ الْيَوْمِ شَاوُلُ وَأَبْنَاؤُهُ الثَّلاَثَةُ وَحَامِلُ سِلاَحِهِ وَجَمِيعُ رِجَالِهِ مَعاً.",
    "7": "وَحِينَ رَأَى رِجَالُ إِسْرَائِيلَ الْمُقِيمِينَ عَلَى مُحَاذَاةِ الْوَادِي وَعَبْرِ الأُرْدُنِّ أَنَّ جَيْشَ إِسْرَائِيلَ قَدْ هَرَبَ، وَأَنَّ شَاوُلَ وَأَبْنَاءَهُ قَدْ مَاتُوا، هَجَرُوا الْمُدُنَ وَفَرُّوا. فَأَتَى الْفِلِسْطِينِيُّونَ وَسَكَنُوا فِيهَا.",
    "8": "وَعِنْدَمَا جَاءَ الْفِلِسْطِينِيُّونَ فِي الْيَوْمِ التَّالِي لِيَسْلُبُوا الْقَتْلَى عَثَرُوا عَلَى شَاوُلَ وَعَلَى أَبْنَائِهِ الثَّلاَثَةِ صَرْعَى فِي جَبَلِ جِلْبُوعَ،",
    "9": "فَقَطَعُوا رَأْسَ شَاوُلَ وَنَزَعُوا سِلاَحَهُ، وَبَعَثُوا يُبَشِّرُونَ فِي جَمِيعِ أَرْجَاءِ بِلاَدِ الْفِلِسْطِينِيِّينَ وَفِي مَعَابِدِهِمْ وَبَيْنَ قَوْمِهِمْ.",
    "10": "وَوَضَعُوا سِلاَحَهُ فِي مَعْبَدِ عَشْتَارُوثَ، وَسَمَّرُوا جَسَدَهُ عَلَى سُورِ بَيْتِ شَانَ.",
    "11": "وَحِينَ بَلَغَ أَهْلَ يَابِيشَ جِلْعَادَ مَا فَعَلَهُ الْفِلِسْطِينِيُّونَ بِجُثَّةِ شَاوُلَ،",
    "12": "هَبَّ كُلُّ الْمُحَارِبِينَ الصَّنَادِيدِ وَسَارُوا اللَّيْلَ كُلَّهُ، وَأَنْزَلُوا جُثَّةَ شَاوُلَ وَجُثَثَ أَبْنَائِهِ عَنْ سُورِ بَيْتِ شَانَ، وَنَقَلُوهَا إِلَى يَابِيشَ وَأَحْرَقُوهَا هُنَاكَ.",
    "13": "ثُمَّ جَمَعُوا عِظَامَهُمْ وَدَفَنُوهَا تَحْتَ الأَثْلَةِ فِي يَابِيشَ، وَصَامُوا سَبْعَةَ أَيَّامٍ."
  }
}