{
  "bookNumber": 59,
  "book": "James",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın ve Efendi Yeşua Mesih’in hizmetkârı ben Yakov, dağılmış on iki oymağa selamlar.",
    "2": "Kardeşlerim, çeşitli ayartılara düştüğünüzde bunu tam bir sevinç sayın.",
    "3": "Biliyorsunuz ki, imanınızın sınanması dayanıklılık üretir.",
    "4": "Dayanıklılık kendi mükemmel işini yapsın ki, hiçbir eksiği olmayan kusursuz ve tamamlanmış kişiler olasınız.",
    "5": "Ama içinizden birinin bilgelikte eksiği varsa, herkese cömertçe ve azarlamadan veren Tanrı’dan istesin, kendisine verilecektir.",
    "6": "Yalnız hiç şüphe duymadan imanla istesin. Çünkü şüphe duyan kişi, rüzgârın sürükleyip savurduğu deniz dalgasına benzer.",
    "7": "O kişi Efendi’den bir şey alacağını sanmasın.",
    "8": "Böyle biri çift fikirli, bütün yollarında kararsız biridir.",
    "9": "Düşkün durumdaki kardeş kendi yüksekliğiyle övünsün.",
    "10": "Zengin olansa kendi düşkünlüğüyle, çünkü kır çiçeği gibi geçip gidecektir.",
    "11": "Çünkü güneş kavurucu rüzgârla doğar ve otu kurutur. Onun çiçeği düşer ve görünüşünün güzelliği kaybolur. Tıpkı bunun gibi zengin de kendi uğraşları içinde unutulup gidecektir.",
    "12": "Ne mutlu ayartıya dayanan kişiye! Çünkü onaylandığında, Efendi’nin kendisini sevenlere vaat ettiği yaşam tacını alacaktır.",
    "13": "Hiç kimse ayartıldığında, “Tanrı beni ayartıyor” demesin. Çünkü Tanrı kötülükle ayartılmadığı gibi kendisi de kimseyi ayartmaz.",
    "14": "Ne var ki, herkes kendi arzularına kapılıp aldanarak ayartılır.",
    "15": "O zaman arzu gebe kalır ve günah doğurur. Günah olgunlaşınca da ölüm getirir.",
    "16": "Sevgili kardeşlerim, aldanmayın!",
    "17": "Her iyi armağan ve her mükemmel armağan yücelerden, kendisinde değişkenlik ya da döneklik gölgesi olmayan Işıklar Babası’ndan gelir.",
    "18": "O, kendi isteğiyle, yarattıklarının ilk ürünü olmamız için gerçeğin sözü aracılığıyla bizi dünyaya getirdi.",
    "19": "O halde, sevgili kardeşlerim, herkes dinlemekte çabuk, konuşmakta ağır, öfkelenmekte yavaş olsun.",
    "20": "Çünkü insanın öfkesi Tanrı’nın doğruluğunu üretmez.",
    "21": "Bu nedenle, her türlü pisliği ve taşkınlığı üzerinizden sıyırıp atarak, içinize ekilmiş, canlarınızı kurtaracak güçte olan sözü alçakgönüllülükle kabul edin.",
    "22": "Tanrı sözünü yalnız duymakla kalmayın, sözü yerine getirenler de olun. Yoksa kendinizi aldatmış olursunuz.",
    "23": "Çünkü sözü yerine getiren değil de dinleyicisi olan kişi, aynada kendi doğal yüzüne bakan adama benzer.",
    "24": "Çünkü kendini görür, gider ve nasıl bir kişi olduğunu hemen unutur.",
    "25": "Ama özgürlüğün kusursuz yasasına bakıp onda devam eden kişi, unutkan dinleyici değil, işi yerine getiren kişidir. Bu kişi yaptığıyla kutsanır.",
    "26": "Sizden biri kendinin inançlı olduğunu sanıp dilini dizginlemezse, kendi yüreğini aldatır ve inancı da boştur.",
    "27": "Babamız Tanrı’nın önünde pak ve lekesiz inanç şudur: Öksüzleri ve dulları sıkıntılarında ziyaret etmek ve kendini dünyanın lekelemesinden korumaktır."
  }
}