{
  "bookNumber": 59,
  "book": "James",
  "chapter": 2,
  "verses": {
    "1": "Kardeşlerim, yüce Efendimiz Yeşua Mesih’in imanını kayırarak tutmayın.",
    "2": "Çünkü eğer havranıza altın yüzüklü, güzel giysili bir adamla kirli giysili yoksul bir adam girerse,",
    "3": "güzel giysiler giyene ilgiyle, “Buraya iyi bir yere otur”, yoksula, “Şurada dur” ya da “Ayağımın dibine otur” derseniz,",
    "4": "aranızda ayrım yapmış, kötü düşünceli yargıçlar gibi olmuş olmaz mısınız?",
    "5": "Sevgili kardeşlerim, dinleyin: Tanrı, imanda zengin olsunlar ve kendisini sevenlere vaat ettiği krallığınn mirasçıları olsunlar diye bu dünyada yoksul olanları seçmedi mi?",
    "6": "Oysa siz yoksulu küçük düşürdünüz. Size zulmeden zenginler değil mi? Sizi mahkemelere sürükleyenler onlar değil mi?",
    "7": "Çağrıldığınız o yüce Ad’a küfreden onlar değil mi?",
    "8": "Bununla birlikte, “Komşunu kendin gibi seveceksin” diyen Kutsal Yazı’ya göre krallık yasasını yerine getiriyorsanız, iyi ediyorsunuz.",
    "9": "Ama ayrım yaparsanız, günah işlemiş olursunuz; Yasa tarafından, Yasa’yı çiğnemekle suçlu bulunursunuz.",
    "10": "Çünkü kim Yasa’nın tümünü tutar ve bir noktada tökezlerse, hepsinde suçlu olur.",
    "11": "Çünkü “Zina etmeyeceksin” diyen, ayrıca “Adam öldürmeyeceksin” demiştir. Eğer zina etmez, ama adam öldürsen, Yasa’yı çiğnemiş olursun.",
    "12": "Özgürlük Yasası’na göre yargılanacak insanlar gibi konuşun ve yapın.",
    "13": "Çünkü yargı merhamet göstermeyene karşı merhametsizdir. Merhamet yargıya galip gelir.",
    "14": "Kardeşlerim, biri imanı olduğunu söyleyip de işleri olmazsa, bu neye yarar? İman onu kurtarabilir mi?",
    "15": "Eğer bir erkek ya da kız kardeş çıplaksa ve günlük yiyecekten yoksunsa,",
    "16": "biriniz ona, “Esenlikle git, ısınmanı ve doymanı dilerim” der, ama bedenin ihtiyaçlarını vermezse, bu neye yarar?",
    "17": "Bunun gibi, tek başına işleri olmayan iman da ölüdür.",
    "18": "Evet, biri, “Senin imanın var, benimse işlerim. Bana işlerin olmadan imanını göster, ben de sana işlerimle imanımı göstereyim” diyebilir.",
    "19": "Sen Tanrı’nın bir olduğuna inanıyorsun, iyi ediyorsun. İblisler de buna inanıyor ve titriyorlar.",
    "20": "Ama ey boş insan, işleri olmayan imanın ölü olduğunu mu bilmek istiyorsun?",
    "21": "Atamız Avraham, oğlu İshak’ı sunak üzerinde sunmuş olarak işleriyle aklanmadı mı?",
    "22": "Görüyorsun, onun imanı işleriyle birlikte işliyordu; eylemleriyle imanı tamam oldu.",
    "23": "Böylece, “Avraham Tanrı’ya iman etti ve bu ona doğruluk sayıldı” diyen Kutsal Yazı yerine gelmiş oldu. Ona Tanrı’nın dostu denildi.",
    "24": "Görüyorsunuz, insan yalnız imanla değil, işleriyle de aklanır.",
    "25": "Aynı şekilde, ulakları kabul edip başka bir yoldan gönderen fahişe Ravah da işleriyle aklanmadı mı?",
    "26": "Ruhsuz beden nasıl ölüyse, eylemleri olmayan iman da ölüdür."
  }
}