{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 1,
  "verses": {
    "1": "Yahve'nin Malaki aracılığıyla vahyi, İsrael'e sözü.",
    "2": "“Sizi sevdim” diyor Yahve. Oysa siz, “Bizi nasıl sevdin?” diyorsunuz. “Esav Yakov'un kardeşi değil miydi?” diyor Yahve, “Yine de Yakov'u sevdim;",
    "3": "Ama Esav'dan nefret ettim, dağlarını ıssız bıraktım ve onun mirasını çölün çakallarına verdim.”",
    "4": "Madem ki, Edom, “Biz ezildik, ama geri dönüp harap yerleri yeniden bina edeceğiz” diyor, Ordular Yahvesi diyor ki, “Onlar bina edecekler, ama ben yıkacağım; ve insanlar onlara ‘Kötülük Diyarı’, Yahve’nin sonsuza dek öfkelendiği halk diyecekler.”",
    "5": "Gözlerin görecek ve siz, “İsrael sınırlarının ötesinde bile Yahve büyüktür!\" diyeceksiniz.”",
    "6": "“Oğul babasını sayar, hizmetkâr da efendisini. Eğer ben babaysam, o zaman onurum nerede? Ve eğer ben efendiysem, bana saygı nerede?” diyor Ordular Yahvesi siz adımı hor gören kâhinlere. “‘Siz adını nasıl hor gördük?’ diyorsunuz.",
    "7": "Sunağımda kirli ekmek sunuyorsunuz. ‘Seni nasıl kirlettik?’ diyorsunuz, ‘Yahve'nin sofrası küçümsenir’ demenizle.",
    "8": "Kurban için kör hayvanı sunduğunuzda, bu kötülük değil midir? Topalı ve hastayı kurban olarak sunduğunuzda, bu kötülük değil midir? Şimdi önderinize sunun! Sizden hoşnut olur mu? Ya da sizi kabul eder mi?” diyor Ordular Yahvesi.",
    "9": "“Şimdi, Tanrı’nın lütfunu dileyin ki, bize lütfetsin. Bununla sizden kimseyi kabul eder mi?” diyor Ordular Yahvesi.",
    "10": "“Keşke içinizden biri sunağımın üzerinde boş yere ateş yakmamanız için kapıları kapatsa!\" diyor Ordular Yahvesi, “Sizden hoşnut değilim, elinizden sunu kabul etmeyeceğim.",
    "11": "Çünkü güneşin doğduğu yerden battığı yere kadar adım uluslar arasında yücedir; her yerde adıma buhur ve temiz sunu sunulacaktır; çünkü adım ulusların arasında yücedir.” diyor Ordular Yahvesi.",
    "12": "“Ama siz, ‘Yahve'nin sofrası kirli, meyvesi, yemeği küçümsenir’ diyerek onu kirletiyorsunuz.",
    "13": "Üstelik, ‘İşte, ne yorucu!’ diyorsunuz ve ona burun kıvırıyorsunuz.” diyor Ordular Yahvesi; “ve zorla alınanı, topalı ve hastayı getirdiniz; böyle sunu getiriyorsunuz. Bunu elinizden kabul edeyim mi?” diyor Yahve.",
    "14": "“Ama sürüsünde erkek hayvan varken, Efendi'ye kusurlu bir şey adayıp kurban eden aldatıcı lanetli olsun. Çünkü ben büyük bir Kralım” diyor Ordular Yahvesi, “Ve adım uluslar arasında korkunçtur.”"
  }
}