{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 3,
  "verses": {
    "1": "Peygamber Habakkuk’un Duası - Şigyonot Makamında",
    "2": "Ya RAB, ününü duydum ve yaptıklarının karşısında ürperdim. Günümüzde de aynı şeyleri yap, ya RAB, Şimdi herkes bilsin neler yapabildiğini. Öfkeliyken merhametini anımsa!",
    "3": "Tanrı Teman’dan, Kutsal Tanrı Paran Dağı’ndan geldi. Sela Görkemi kapladı gökleri, O’na sunulan övgüler dünyayı doldurdu.",
    "4": "Güneş gibi parıldıyor, Elleri ışık saçıyor. Gücünün gizi ellerinde.",
    "5": "Yayılıyor salgın hastalıklar önüsıra, Ardısıra da ölümcül hastalıklar.",
    "6": "Duruşuyla dünyayı sarstı, Titretti ulusları bakışıyla, Yaşlı dağlar darmadağın oldu, Dünya kurulalı beri var olan tepeler O’na baş eğdi. Tanrı’nın yolları değişmezdir.",
    "7": "Kuşan çadırlarını çaresizlik içinde gördüm, Midyan konutları korkudan titriyordu.",
    "8": "Ya RAB, nehirlere mi öfkelendin? Gazabın ırmaklara mı? Yoksa denize mi kızdın da, Atlarına, yenilmez savaş arabalarına bindin?",
    "9": "Gerdin yayını, Okların içtiğin antlardır. Sela Yeryüzünü akarsularla yardın.",
    "10": "Sarsıldı dağlar seni görünce, Seller her yanı süpürüp geçti. Engin denizler gürledi, dalgalar yükseldi.",
    "11": "Uçuşan oklarının pırıltısından, Parlayan mızrağının ışıltısından, Yerlerinde durakaldı güneş ve ay.",
    "12": "Gazap içinde ilerledin yeryüzünde, Ulusları öfkeyle çiğneyip ezdin.",
    "13": "Kendi halkını, seçtiğin ulusu kurtarmaya geldin. Kötü soyun başını ezdin, Soydun onu tepeden tırnağa. Sela",
    "14": "Başını kendi mızrağıyla deldin. Askerleri fırtına gibi gelmişti bizi dağıtmaya, Saklanan düşkünleri yok etmiş gibi seviniyorlardı.",
    "15": "Sense atlarınla çiğneyip geçtin büyük denizleri, Sularını köpürterek...",
    "16": "Sesini duyunca yüreğim hopladı, Seğirdi dudaklarım, Kemiklerim eridi sanki, Çözüldü dizlerimin bağı. Ama bize saldıran halkın felakete uğrayacağı günü Sabırla bekleyeceğim.",
    "17": "Tomurcuklanmasa incir ağaçları, Asmalar üzüm vermese, Boşa gitse de zeytine verilen emek, Tarlalar ürün vermese de, Boşalsa da davar ağılları, Sığır kalmasa da ahırlarda,",
    "18": "Ben yine RAB sayesinde sevineceğim, Kurtuluşumun Tanrısı sayesinde sevinçten coşacağım.",
    "19": "Egemen RAB gücümdür benim. Ayaklarıma geyik ayağının çevikliğini verir. Aşırtır beni yükseklerden. Müzik şefi için: Telli sazlar eşliğinde söylenecek."
  }
}