{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 1,
  "verses": {
    "1": "Mesih Yeşua’daki yaşam vaadine göre Tanrı’nın isteğiyle Yeşua Mesih’in elçisi olan ben Pavlus,",
    "2": "sevgili oğlum Timoteos’a: Baba Tanrı’dan ve Efendimiz Mesih Yeşua’dan lütuf, merhamet ve esenlik olsun.",
    "3": "Aralıksız, gece gündüz dualarımda seni anarak atalarımın yaptığı gibi temiz bir vicdanla hizmet ettiğim Tanrı’ya şükrediyorum.",
    "4": "Gözyaşlarını hatırlıyor, sevinçle dolmak için seni görmeyi özlemle bekliyorum.",
    "5": "Sendeki içten imanı hatırlıyorum. Önce büyükannen Lois’de ve annen Evniki’de hayat bulan imanın şimdi sende de bulunduğuna eminim.",
    "6": "Bu nedenle, ellerimi üzerine koymamla verilen Tanrı armağanını alevlendirmen gerektiğini hatırlatıyorum.",
    "7": "Çünkü Tanrı bize korku ruhu değil, güç, sevgi ve özdenetim ruhu verdi.",
    "8": "Öyleyse Efendimiz’in tanıklığından da O’nun tutsağı olan benden de utanma; ama Tanrı’nın gücü uyarınca Müjde için benimle birlikte sıkıntıya dayan.",
    "9": "Tanrı bizi yaptıklarımıza göre değil, kendi amacına ve lütfuna göre kurtarıp kutsal çağrıyla çağırdı. Bu lütuf zamanın başlangıcından önce Mesih Yeşua’da bize verildi.",
    "10": "Kurtarıcımız Mesih Yeşua’nın görünmesiyle şimdi açıklandı. Kendisi ölümü ortadan kaldırmış, yaşamı ve ölümsüzlüğü Müjde yoluyla ışığa çıkarmıştır.",
    "11": "Müjde için ulusların habercisi, elçisi ve öğretmeni olmak üzere ben atandım.",
    "12": "Bu şeyleri çekmemin nedeni de budur. Yine de utanmıyorum. Çünkü kime inandığımı biliyorum. O’na emanet ettiğimi o güne karşı koruyacak güçte olduğuna eminim.",
    "13": "Benden duymuş olduğun sağlam sözlerin örneğini, Mesih Yeşua’da olan iman ve sevgide tut.",
    "14": "İyi emaneti, içimizde bulunan Kutsal Ruh aracılığıyla koru.",
    "15": "Asya İli’ndekilerin hepsinin beni terk edip gittiklerini biliyorsun; Figelos ve Hermogenis onlardandır.",
    "16": "Efendi, Onisiforos’un evine merhamet etsin. Çünkü o defalarca içimi rahatlattı ve zincirlerimden utanmadı.",
    "17": "Tersine, Roma’ya gelince beni gayretle arayıp buldu.",
    "18": "O gün Efendi ona merhamet göstersin. Efes’te ne denli hizmet ettiğini sen çok iyi biliyorsun."
  }
}