{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 2,
  "verses": {
    "1": "Bu nedenle, oğlum, Mesih Yeşua’da olan lütufta güçlen.",
    "2": "Birçok tanık arasında benden duyduğun şeyleri, başkalarına da öğretebilecek yetenekte olan sadık kişilere emanet et.",
    "3": "Bu nedenle Mesih Yeşua’nın iyi bir askeri olarak sıkıntıya dayan.",
    "4": "Görev başındaki asker kendisini askerliğe çağıranı hoşnut etmek için günlük işlere karışmaz.",
    "5": "Ayrıca, spor yarışmasında yarışan biri, kurallara göre yarışmadıkça taç giyemez.",
    "6": "Emek veren çiftçi üründen ilk pay alan olmalıdır.",
    "7": "Söylediklerimi iyi düşün. Efendi sana her konuda anlayış verecektir.",
    "8": "Müjdem’e göre David’in soyundan olup ölümden dirilmiş olan Yeşua Mesih’i hatırla.",
    "9": "Müjde için bir suçlu gibi zincire vurulmaya kadar sıkıntı çekiyorum. Ama Tanrı’nın sözü zincire vurulmuş değildir.",
    "10": "Bu nedenle, seçilmişler uğruna her şeye katlanıyorum. Öyle ki, onlar da sonsuz yücelikle birlikte Mesih Yeşua’da olan kurtuluşa kavuşsunlar.",
    "11": "Şu söz güvenilirdir: “O’nunla birlikte öldüysek, O’nunla birlikte yaşayacağız.",
    "12": "Dayanırsak, O’nunla birlikte hüküm de süreceğiz. Eğer O’nu inkâr edersek, O da bizi inkâr edecek.",
    "13": "Biz sadık kalmasak da, O sadık kalacak. Çünkü kendini inkâr edemez.”",
    "14": "Bu şeyleri onlara hatırlat. İşitenleri yıkıma sürükleyecek, yararsız sözler üzerinde tartışmamaları konusunda Efendi’nin önünde onları uyar.",
    "15": "Doğruluk Sözü'nü uygunca kullanan, kendini Tanrı tarafından beğenilen, alnı ak bir işçi olarak sunmaya gayret et.",
    "16": "Ama bayağı, boş sözlerden kaçın. Çünkü bunlara kapılanlar tanrısızlıkta daha da ileri gidecekler.",
    "17": "Sözleri kangren gibi yayılacak. Himeneos ve Filitos onlardandır.",
    "18": "Diriliş olup bitti diyerek gerçek konusunda saptılar ve bazılarının imanını altüst ediyorlar.",
    "19": "Bununla birlikte, Tanrı’nın sağlam temeli şu mühre sahip olarak duruyor: “Efendi kendisine ait olanları bilir” ve “Efendi’nin adını anan herkes kötülükten uzak dursun.”",
    "20": "Şimdi büyük bir evde yalnız altın ve gümüş kaplar bulunmaz; aynı zamanda tahta ve toprak kaplar da vardır. Bazıları onurlu, bazıları da bayağı iş içindir.",
    "21": "Bunun gibi, kim kendini bunlardan arındırırsa, her iyi iş için hazırlanmış, efendinin kullanımına uygun, kutsal kılınmış, onurlu bir kap olur.",
    "22": "Gençlik arzularından kaç. Temiz bir yürekle Efendi’yi çağıranlarla birlikte doğruluğun, imanın, sevginin ve esenliğin ardından koş.",
    "23": "Çekişme yaratacağını bilerek, akılsızca ve cahilce tartışmalara girmeyi reddet.",
    "24": "Efendi’nin hizmetkârı tartışmamalı, herkese karşı uysal olmalı, öğretme becerisi olmalı ve sabırlı olmalı.",
    "25": "Kendisine karşı çıkanları uysallıkla düzeltmelidir. Gerçeğin bilgisine tam olarak erişebilmeleri için belki Tanrı onlara bir tövbe fırsatı verir.",
    "26": "Böylece, isteğini yerine getirmeleri için onları tutsak eden İblis’in tuzağından kurtulabilirler."
  }
}