{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 4,
  "verses": {
    "1": "Tanrı’nın ve dirileri ve ölüleri yargılayacak olan Efendi Yeşua Mesih’in önünde, O’nun gelişi ve krallığı hakkı için sana buyuruyorum:",
    "2": "Sözü duyurun. Zamanlı zamansız ısrarcı olun. Tam bir sabırla eğiterek, ikna et, uyar ve teşvik et.",
    "3": "Çünkü öyle bir zaman gelecek ki, sağlam öğretiyi dinlemeyecekler. Kulaklarını okşayan kendi arzularına göre kendilerine öğretmenler toplayacaklar.",
    "4": "Kulaklarını gerçeğe tıkayıp masallara sapacaklar.",
    "5": "Ama sen her şeyde ayık ol, sıkıntıya dayan, müjdeci olarak işini yap, hizmetini tamamla.",
    "6": "Çünkü ben zaten kurban ediliyorum ve ayrılma zamanım geldi.",
    "7": "İyi savaşı savaştım, yarışı bitirdim, imanı korudum.",
    "8": "Bundan böyle, doğruluk tacı benim için hazır duruyor. Adil yargıç, Efendi o gün bu tacı bana, yalnız bana değil, O’nun görünmesini sevenlerin hepsine verecektir.",
    "9": "Yanıma çabuk gelmeye gayret et.",
    "10": "Çünkü Dimas bu dünyayı sevdiği için beni bırakıp Selanik’e gitti. Kriskis Galatya’ya, Titus Dalmaçya’ya gitti.",
    "11": "Yanımda yalnız Luka var. Markos’u alıp yanında getir, çünkü hizmette bana yardımı dokunur.",
    "12": "Tihikos’u Efes’e gönderdim.",
    "13": "Troas’ta Karp’ın yanında bıraktığım abayı, kitapları, özellikle de yazı derilerini yanında getir.",
    "14": "Bakırcı İskender bana çok kötülük etti. Efendi ona yaptıklarının karşılığını verecektir.",
    "15": "Ondan sen de sakın. Çünkü sözlerimize çok karşı çıktı.",
    "16": "İlk savunmamda kimse yardıma gelmedi, hepsi beni bıraktı. Bunun hesabı onlardan sorulmasın.",
    "17": "Ama Efendi yanımda durup beni güçlendirdi. Öyle ki, Tanrı bildirisi aracılığımla tam olarak duyurulsun, ulusların hepsi bunu işitsin. Böylece aslanın ağzından kurtuldum.",
    "18": "Efendi beni her kötü işten kurtaracak, göksel krallığı için beni güvenlik içinde tutacaktır. Sonsuzlara dek O’na yücelik olsun! Amin.",
    "19": "Priska’ya, Akvila’ya ve Onisiforos’un evine selam söyle.",
    "20": "Erastus Korint’te kaldı. Trofimos’u Milet’te hasta bıraktım.",
    "21": "Kış gelmeden gelmeye gayret et. Evvulus, Pudens, Linus, Klavdiya ve bütün kardeşler sana selam ederler.",
    "22": "Efendi Yeşua Mesih ruhunuzla birlikte olsun. Lütuf sizlerle olsun. Amin."
  }
}