{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 22,
  "verses": {
    "1": "وَخَاطَبَ دَاوُدُ الرَّبَّ بِأَبْيَاتِ هَذَا النَّشِيدِ فِي الْيَوْمِ الَّذِي أَنْقَذَهُ فِيهِ الرَّبُّ مِنْ كُلِّ أَعْدَائِهِ، وَمِنْ شَاوُلَ:",
    "2": "«الرَّبُّ صَخْرَتِي وَحِصْنِي وَمُنْقِذِي.",
    "3": "إِلَهِي صَخْرَتِي بِهِ أَحْتَمِي، تُرْسِي وَرُكْنُ خَلاصِي. هُوَ حِصْنِي وَمَلْجَإِي وَمُخَلِّصِي. أَنْتَ تُخَلِّصُنِي مِنَ الظَّالِمِينَ.",
    "4": "أَدْعُو الرَّبَّ الجَدِيرَ بِكُلِّ حَمْدٍ فَيُخَلِّصُنِي مِنْ أَعْدَائِي.",
    "5": "طَوَّقَتْنِي أَمْوَاجُ الْمَوْتِ وَسُيُولُ الْهَلاَكِ غَمَرَتْنِي.",
    "6": "أَحَاطَتْ بِي حِبَالُ الْهَاوِيَةِ، وأَطْبَقَتْ عَلَيَّ فِخَاخُ الْمَوْتِ.",
    "7": "فِي ضِيقِي دَعَوْتُ الرَّبَّ، وبِإِلَهِي اسْتَغَثْتُ، فَسَمِعَ صَوْتِي مِنْ هَيْكَلِهِ، وَبَلَغَ صُرَاخِي أُذُنَيْهِ.",
    "8": "عِنْدَئِذٍ ارْتَجَّتِ الأَرْضُ وَتَزَلْزَلَتْ. ارْتَجَفَتْ أَسَاسَاتُ السَّمَاوَاتِ وَاهْتَزَّتْ لأَنَّ الرَّبَّ غَضِبَ.",
    "9": "نَفَثَ أَنْفُهُ دُخَاناً، وانْدَلَعَتْ نَارٌ آكِلَةٌ مِنْ فَمِهِ، فَاتَّقَدَ مِنْهَا جَمْرٌ.",
    "10": "طَأْطَأَ السَّمَاوَاتِ وَنَزَلَ، فَكَانَتِ الْغُيُومُ الْمُتَجَهِّمَةُ تَحْتَ قَدَمَيْهِ.",
    "11": "امْتَطَى مَرْكَبَةً مِنْ مَلاَئِكَةِ الْكَرُوبِيمِ وَطَارَ وَتَجَلَّى عَلَى أَجْنِحَةِ الرِّيحِ.",
    "12": "أَحَاطَتْ بِهِ الظُّلْمَةُ كَالْمِظَلاَتِ وَاكْتَنَفَتْهُ السُّحُبُ الْمُتَكَاثِفَةُ واللُّجَجُ.",
    "13": "مِنْ بَهَاءِ طَلْعَتِهِ تَوَهَّجَتْ جَمْرَاتُ نَارٍ.",
    "14": "أَرْعَدَ الرَّبُّ مِنَ السَّمَاءِ وَأَطْلَقَ الْعَلِيُّ صَوْتَهُ.",
    "15": "أَطْلَقَ سِهَامَهُ فبَدَّدَ الأَعْدَاءَ، وَأَرْسَلَ بُرُوقَهُ فَأَزْعَجَهُمْ.",
    "16": "ظَهَرَتْ مَجَارِي الْمِيَاهِ الْعَمِيقَةُ وَانْكَشَفَتْ أُسُسُ الْمَسْكُونَةِ مِنْ زَجْرِ الرَّبِّ وَمِنْ رِيحِ أَنْفِهِ اللاَّفِحَةِ.",
    "17": "مَدَّ الرَّبُّ يَدَهُ مِن الْعُلَى وَأَمْسَكَنِي، انْتَشَلَنِي مِنَ السُّيُولِ الْغَامِرَةِ.",
    "18": "أَنْقَذَنِي مِنْ عَدُوِّيَ الْقَوِيِّ، وَخَلَّصَنِي مِنْ مُبْغِضِيَّ لأَنَّهُمْ كَانُوا أَقْوَى مِنِّي.",
    "19": "تَصَدَّوْا لِي فِي يَوْمِ بَلِيَّتِي، فَكَانَ الرَّبُّ سَنَدِي.",
    "20": "اقْتَادَنِي إِلَى مَوْضِعٍ رَحِيبٍ، أَنْقَذَنِي لأَنَّهُ سُرَّ بِي.",
    "21": "يُكَافِئُنِي الرَّبُّ حَسَبَ بِرِّي. وَيُعَوِّضُنِي حَسَبَ طَهَارَةِ يَدَيَّ.",
    "22": "لأَنِّي سَلَكْتُ دَائِماً فِي طُرُقِ الرَّبِّ، وَلَمْ أَعْصَ إِلَهِي.",
    "23": "جَعَلْتُ أَحْكَامَهُ دَائِماً نُصْبَ عَيْنِي وَلَمْ أَحِدْ عَن فَرَائِضِهِ.",
    "24": "فَكُنْتُ كَامِلاً لَدَيْهِ، وَصُنْتُ نَفْسِي مِنَ الإِثْمِ.",
    "25": "فَيُكَافِئُنِي الرَّبُّ وَفْقاً لِبِرِّي، وَبِحَسَبِ طَهَارَتِي أَمَامَ عَيْنَيْهِ.",
    "26": "مَعَ الرَّحِيمِ تَكُونُ رَحِيماً، وَمَعَ الْكَامِلِ تَكُونُ كَامِلاً.",
    "27": "مَعَ الطَّاهِرِ تَكُونُ طَاهِراً، وَمَعَ الْمُعْوَجِّ تَكُونُ مُعْوَجّاً.",
    "28": "أَنْتَ تُنْقِذُ الشَّعْبَ الْمُتَضَايِقَ، أَمَّا عَيْنَاكَ فَتُرَاقِبَانِ الْمُتَغَطْرِسِينَ لِتَخْفِضَهْمُ.",
    "29": "يَارَبُّ أَنْتَ سِرَاجِي. الرَّبُّ يُضِيءُ ظُلْمَتِي.",
    "30": "لأَنِّي بِكَ أَقْتَحِمُ جَيْشاً، وَبِقُوَّةِ إِلَهِي اخْتَرَقْتُ أَسْوَاراً.",
    "31": "مَا أَكْمَلَ طَرِيقَ الرَّبِّ! إِنَّ كَلِمَتَهُ نَقِيَّةٌ، وَهُوَ مِتْرَاسٌ يَحْمِي جَمِيعَ الْمُلْتَجِئِينَ إِلَيْهِ.",
    "32": "لأَنَّهُ مَنْ هُوَ إِلَهٌ غَيْرُ الرَّبِّ؟ وَمَنْ هُوَ صَخْرَةٌ سِوَى إِلَهِنَا؟",
    "33": "إِنَّهُ اللهُ الَّذِي يُسَلِّحُنِي بِالْقُوَّةِ، وَيَجْعَلُ طَرِيقِي كَامِلاً.",
    "34": "يَجْعَلُ رِجْلَيَّ كَرِجْلَيِ الإِيَّلِ وَيُقِيمُنِي آمِناً عَلَى الْمُرْتَفَعَاتِ.",
    "35": "تُدَرِّبُ يَدَيَّ عَلَى فَنِّ الْحَرْبِ فَتَشُدُّ ذِرَاعَايَ قَوْساً مِنْ نُحَاسٍ.",
    "36": "تُعْطِينِي تُرْسَ خَلاَصِكَ، وَبِلُطْفِكَ تُعَظِّمُنِي.",
    "37": "وَسَّعْتَ طَرِيقِي تَحْتَ قَدَمَيَّ فَلَمْ تَتَعَثَّرْ رِجْلاَيْ.",
    "38": "أُطَارِدُ أَعْدَائِي فَأُدْرِكُهُمْ، وَلاَ أَرْجِعُ حَتَّى أُبِيدَهُمْ.",
    "39": "أَقْضِي عَلَيْهِمْ وَأَسْحَقُهُمْ، فَلاَ يَسْتَطِيعُونَ النُّهُوضَ، بَلْ يَسْقُطُونَ تَحْتَ قَدَمَيَّ.",
    "40": "تُمَنْطِقُنِي بِحِزَامٍ مِنَ الْقُوَّةِ تَأَهُّباً لِلْقِتَالِ وَتُخْضِعُ لِسُلْطَانِي الْمُتَمَرِّدِينَ عَلَيَّ.",
    "41": "تَجْعَلُ أَعْدَائِي يُوَلُّونَ الأَدْبَارَ هَرَباً مِنِّي. وَأُفْنِي الَّذِينَ يُيْغِضُونَنِي.",
    "42": "يَسْتَغِيثُونَ وَلاَ مِنْ مُخَلِّصٍ، يُنَادُونَ الرَّبَّ فَلاَ يَسْتَجِيبُ لَهُمْ.",
    "43": "فَأَسْحَقُهُمْ كَغُبَارِ الأَرْضِ، وَمِثْلَ طِينِ الأَسْوَاقِ أَدُقُّهُمْ وَأَدُوسُهُمْ.",
    "44": "تُنْقِذُنِي مِنْ مُخَاصَمَاتِ الشَّعْبِ، وَتَجْعَلُنِي سَيِّداً لِلأُمَمِ حَتَّى صَارَ شَعْبٌ لَمْ أَكُنْ أَعْرِفُهُ عَبْداً يَخْدِمُنِي.",
    "45": "يُقْبِلُ الْغُرَبَاءُ نَحْوِي مُتَذَلِّلِينَ، وَحَالَمَا يَسْمَعُونَ أَمْرِي يُلَبُّونَهُ.",
    "46": "الْغُرَبَاءُ يَخُورُونَ، يَخْرُجُونَ مِنْ حُصُونِهِمْ مُرْتَعِدِينَ.",
    "47": "حَيٌّ هُوَ الرَّبُّ، وَمُبَارَكٌ صَخْرَتِي. وَمُتَعَالٍ إِلَهُ خَلاصِي.",
    "48": "الإِلَهُ الْمُنْتَقِمُ لِي، الَّذِي يُخْضِعُ الشُّعُوبَ لِسُلْطَانِي.",
    "49": "مُنْقِذِي مِنْ أَعْدَائِي، رَافِعِي عَلَى الْمُتَمَرِّدِينَ وَمِنَ الرَّجُلِ الطّاغِي يُخَلِّصُنِي",
    "50": "لِذَلِكَ أُسَبِّحُكَ يَارَبُّ بَيْنَ الأُمَمِ وأُرَنِّمُ لاِسْمِكَ.",
    "51": "يَامَانِحَ الْخَلاَصِ الْعَظِيمِ لِمَلِكِهِ وَصَانِعَ الرَّحْمَةِ لِمَسِيحِهِ، لِدَاوُدَ وَنَسْلِهِ إِلَى الأَبَدِ."
  }
}