{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 15,
  "verses": {
    "1": "Samuel Saula şöyle dedi: RAB seni kendi halkı İsrailin Kralı olarak meshetmek için beni gönderdi. Şimdi RABbin sözlerine kulak ver.",
    "2": "Her Şeye Egemen RAB diyor ki, İsraillilere yaptıkları kötülükten ötürü Amaleklileri cezalandıracağım. Çünkü Mısırdan çıkan İsraillilere karşı koydular.",
    "3": "Şimdi git, Amaleklilere saldır. Onlara ait her şeyi tümüyle yok et, hiçbir şeyi esirgeme. Kadın erkek, çoluk çocuk, öküz, koyun, deve, eşek hepsini öldür. bir daha alınmamak üzere RABbe adamak anlamını içerir. İbranicede aynı ifade 8. ve 21. ayetlerde de geçer.",
    "4": "Bunun üzerine Saul askerlerini toplayıp Telaim Kentinde saydı. İki yüz bin yaya askerin yanısıra Yahudalılardan da on bin kişi vardı.",
    "5": "Saul Amalek Kentine varıp vadide pusu kurdu.",
    "6": "Sonra Kenlilere şu uyarıyı gönderdi: Haydi gidin, Amaleklileri bırakın; öyle ki, sizi de onlarla birlikte yok etmeyeyim. Çünkü siz Mısırdan çıkan İsrail halkına iyilik ettiniz. Bunun üzerine Kenliler Amaleklilerden ayrıldılar.",
    "7": "Saul Haviladan Mısırın doğusundaki Şura dek Amaleklileri yenilgiye uğrattı.",
    "8": "Amalek Kralı Agakı sağ olarak yakaladı. Halkının tümünü de kılıçtan geçirdi.",
    "9": "Ne var ki, Saul ile adamları Agakı ve en iyi koyunları, sığırları, besili danaları, kuzuları -iyi olan ne varsa hepsini- esirgediler. Bunları tümüyle yok etmek istemediler. Ancak değersiz ve zayıf ne varsa hepsini yok ettiler.",
    "10": "RAB Samuele şöyle seslendi:",
    "11": "Saulu kral yaptığıma pişmanım. Beni izlemekten vazgeçti. Buyruklarımı yerine getirmedi. Samuel öfkelendi ve bütün geceyi RABbe yakarmakla geçirdi.",
    "12": "Ertesi sabah Samuel Saulla görüşmek için erkenden kalktı. Saulun Karmel Kentine gittiğini, orada kendisine bir anıt diktikten sonra aşağı inip Gilgala döndüğünü öğrendi.",
    "13": "Saul kendisine gelen Samuele, RAB seni kutsasın! Ben RABbin buyruğunu yerine getirdim dedi.",
    "14": "Samuel, Öyleyse nedir kulağıma gelen bu koyun melemesi? Nedir bu duyduğum sığır böğürmesi? diye sordu.",
    "15": "Saul şöyle yanıtladı: Halk bunları Amaleklilerden getirdi. Tanrın RABbe kurban sunmak üzere davarların, sığırların en iyilerini esirgediler. Ama geri kalanları tümüyle yok ettik.",
    "16": "Samuel, Dur da bu gece RABbin bana neler söylediğini sana bildireyim dedi. Saul, Söyle diye karşılık verdi.",
    "17": "Samuel konuşmasını şöyle sürdürdü: Kendini önemsiz saydığın halde, sen İsrail oymaklarının önderi olmadın mı? RAB seni İsraile kral meshetti.",
    "18": "RAB seni bir göreve gönderip, Git, o günahlı Amaleklileri tümüyle yok et; hepsini ortadan kaldırıncaya dek onlarla savaş dedi.",
    "19": "Öyleyse neden RABbin sözüne kulak asmadın? Neden yağmalanan mallara saldırarak RABbin gözünde kötü olanı yaptın?",
    "20": "Saul, Ama ben RABbin sözüne kulak verdim! diye yanıtladı, RABbin beni gönderdiği yere gittim. Amaleklileri tümüyle yok ettim, Amalek Kralı Agakı da buraya getirdim.",
    "21": "Ne var ki askerler, Gilgalda Tanrın RABbe kurban sunmak üzere yağmalanmış bazı malları, yok edilmeye adanmış en iyi davarlarla sığırları aldılar.",
    "22": "Samuel şöyle karşılık verdi: RAB kendi sözünün dinlenmesinden hoşlandığı kadar Yakmalık sunulardan, kurbanlardan hoşlanır mı? İşte söz dinlemek kurbandan, Sözü önemsemek de koçların yağlarından daha iyidir.",
    "23": "Çünkü başkaldırma, falcılık kadar günahtır Ve dikbaşlılık, putperestlikfç kadar kötüdür. Sen RABbin buyruğunu reddettiğin için, RAB de senin kral olmanı reddetti. danışmak.",
    "24": "Bunun üzerine Saul, Günah işledim! Evet, RABbin buyruğunu da, senin sözlerini de çiğnedim dedi, Halktan korktuğum için onların sözünü dinledim.",
    "25": "Ama şimdi yalvarırım, günahımı bağışla ve benimle birlikte dön ki, RABbe tapınayım.",
    "26": "Samuel, Seninle dönmem dedi, Çünkü sen RABbin buyruğunu reddettin, RAB de İsrail Kralı olmanı reddetti!",
    "27": "Samuel dönüp gitmeye davranınca, Saul onun cüppesinin eteğini tuttu. Cüppe yırtıldı.",
    "28": "Samuel, Bugün RAB İsrail Krallığını elinden aldı ve senden daha iyi birine verdi dedi,",
    "29": "İsrailin yüce Tanrısı yalan söylemez, düşüncesini de değiştirmez. Çünkü O insan değil ki, düşüncesini değiştirsin.",
    "30": "Saul, Günah işledim! dedi, Ama ne olur halkımın ileri gelenleri ve İsrailliler karşısında beni onurlandır. Tanrın RABbe tapınmam için benimle dön.",
    "31": "Böylece Samuel Saulla birlikte geri döndü ve Saul RABbe tapındı.",
    "32": "Samuel, Amalek Kralı Agakı bana getirin diye buyurdu. Agak güvenle geldi. Çünkü, Ölüm tehlikesi kesinlikle geçti diye düşünüyordu.",
    "33": "Ama Samuel, Kılıcın kadınları nasıl çocuksuz bıraktıysa Senin annen de kadınlar arasında Çocuksuz bırakılacak",
    "34": "Samuel Ramaya, Saul da Givadaki evine gitti.",
    "35": "Samuel ölümüne dek Saul'u bir daha görmediyse de, onun için üzüldü. RAB de Saul'u İsrail Kralı yaptığına pişmandı. Givası'ndaki."
  }
}