{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 17,
  "verses": {
    "1": "Savaşmak üzere ordularını bir araya getiren Filistliler, Yahudanın Soko Kentinde toplandılar. Soko ile Azeka Kenti arasındaki Efes-Dammimde ordugah kurdular.",
    "2": "Saul ile İsrailliler de toplandılar. Ela Vadisinde ordugah kurup Filistlilere karşı savaş düzeni aldılar.",
    "3": "Filistliler tepenin bir yanında, İsrailliler de karşı tepede yerlerini aldı. Aralarında vadi vardı.",
    "4": "Filist ordugahından Gatlı Golyat adında usta bir dövüşçü ortaya çıktı. Boyu altı arşın bir karıştı.",
    "5": "Başına tunç miğfer takmış, pullu bir zırh kuşanmıştı. Tunç zırhın ağırlığı beş bin şekeldi.",
    "6": "Baldırları zırhlarla korunmuştu. Omuzları arasında tunç bir pala asılıydı.",
    "7": "Mızrağının sapı dokumacı tezgahının sırığı gibiydi. Mızrağın demir başının ağırlığı altı yüz şekeldi. Golyatın önüsıra kalkanını taşıyan bir adam yürüyordu.",
    "8": "Golyat durup İsrail ordusuna, Neden savaş düzeni aldınız? diye haykırdı, Ben Filistliyim, sizse Saulun kölelerisiniz. Aranızdan karşıma çıkacak birini seçin.",
    "9": "Dövüşte beni yenip öldürebilirse, biz sizin köleniz oluruz. Ama ben üstün gelip onu yok edebilirsem, siz bizim kölemiz olur, bize kulluk edersiniz.",
    "10": "Filistli Golyat konuşmasını şöyle sürdürdü: Bugün İsrail ordusuna meydan okuyorum! Benimle dövüşecek birini çıkarın karşıma!",
    "11": "Filistlinin bu sözlerini duyunca, Saul da İsrailliler de çok korkup dehşet içinde kaldılar.",
    "12": "Davut Yahudanın Beytlehem Kentinden Efratlı İşay adında bir adamın oğluydu. İşayın sekiz oğlu vardı. Saulun krallığı döneminde İşayın yaşı oldukça ilerlemişti.",
    "13": "İşayın üç büyük oğlu Saulla birlikte savaşa katılmıştı. Savaşa giden en büyük oğlunun adı Eliav, ikincisinin adı Avinadav, üçüncüsünün adıysa Şammaydı.",
    "14": "Davut en küçükleriydi. Üç büyük oğul Saulun yanındaydı.",
    "15": "Davut ise babasının sürüsüne bakmak için Saulun yanından ayrılıp Beytleheme gider gelirdi.",
    "16": "Filistli Golyat kırk gün boyunca sabah akşam ortaya çıkıp meydan okudu.",
    "17": "Bir gün İşay, oğlu Davuta şöyle dedi: Kardeşlerin için şu kavrulmuş bir efa buğdayla on somun ekmeği al, çabucak ordugaha, kardeşlerinin yanına git.",
    "18": "Şu on parça peyniri de birlik komutanına götür. Kardeşlerinin ne durumda olduğunu öğren ve iyi olduklarına ilişkin bir belirti getir.",
    "19": "Kardeşlerin Saul ve öbür İsraillilerle birlikte Ela Vadisinde Filistlilere karşı savaşıyorlar.",
    "20": "Ertesi sabah Davut erkenden kalktı. Sürüyü bir çobana bıraktı. İşayın buyurduğu gibi erzağı alıp yola koyuldu. Ordugaha vardığı sırada askerler savaş naraları atarak savaş düzenine giriyorlardı.",
    "21": "İsraillilerle Filistliler karşı karşıya savaş düzeni almışlardı.",
    "22": "Davut getirdiklerini levazım görevlisine bırakıp cepheye koştu; kardeşlerinin yanına varıp onları selamladı.",
    "23": "Davut onlarla konuşurken, Gatlı Filistli, Golyat adındaki dövüşçü Filist cephesinden ileri çıkarak daha önce yaptığı gibi meydan okudu. Davut bunu duydu.",
    "24": "İsrailliler Golyatı görünce büyük korkuyla önünden kaçıştılar.",
    "25": "Birbirlerine, İsraile meydan okumak için ortaya çıkan şu adamı görüyorsunuz ya! diyorlardı, Kral onu öldürene büyük bir armağanın yanısıra kızını da verecek. Babasının ailesini de İsraile vergi ödemekten muaf tutacak.",
    "26": "Davut yanındakilere, Bu Filistliyi öldürüp İsrailden bu utancı kaldıracak kişiye ne verilecek? diye sordu, Bu sünnetsiz Filistli kim oluyor da yaşayan Tanrının ordusuna meydan okuyor?",
    "27": "Adamlar daha önce verilmiş olan söze göre Golyatı öldürecek kişiye neler verileceğini anlattılar.",
    "28": "Ağabeyi Eliav Davutun adamlarla konuştuğunu duyunca öfkelendi. Ne işin var burada? dedi, Çöldeki üç beş koyunu kime bıraktın? Ne kadar kendini beğenmiş ve ne kadar kötü yürekli olduğunu biliyorum. Sadece savaşı görmeye geldin.",
    "29": "Davut, Ne yaptım ki? dedi, Bir soru sordum, o kadar.",
    "30": "Sonra başka birine dönüp aynı soruyu sordu. Adamlar öncekine benzer bir yanıt verdiler.",
    "31": "Davutun söylediklerini duyanlar Saula ilettiler. Saul onu çağırttı.",
    "32": "Davut Saula, Bu Filistli yüzünden kimse yılmasın! Ben kulun gidip onunla dövüşeceğim! dedi.",
    "33": "Saul, Sen bu Filistliyle dövüşemezsin dedi, Çünkü daha gençsin, o ise gençliğinden beri savaşçıdır.",
    "34": "Ama Davut, Kulun babasının sürüsünü güder diye karşılık verdi, Bir aslan ya da ayı gelip sürüden bir kuzu kaçırınca,",
    "35": "peşinden gidip ona saldırır, kuzuyu ağzından kurtarırım. Eğer aslan ya da ayı üzerime gelirse, boğazından tuttuğum gibi vurur öldürürüm.",
    "36": "Kulun, aslan da ayı da öldürmüştür. Bu sünnetsiz Filistli de onlar gibi olacak. Çünkü yaşayan Tanrının ordusuna meydan okudu.",
    "37": "Beni aslanın, ayının pençesinden kurtaran RAB, bu Filistlinin elinden de kurtaracaktır. Saul, Öyleyse git, RAB seninle birlikte olsun dedi.",
    "38": "Sonra kendi giysilerini Davuta verdi; başına tunç miğfer taktı, ona bir zırh giydirdi.",
    "39": "Davut giysilerinin üzerine kılıcını kuşanıp yürümeye çalıştı. Çünkü bu giysilere alışık değildi. Saula, Bunlarla yürüyemiyorum dedi, Çünkü alışık değilim. Sonra giysileri üzerinden çıkardı.",
    "40": "Değneğini alıp dereden beş çakıl taşı seçti. Bunları çoban dağarcığının cebine koyduktan sonra sapanını alıp Filistli Golyata doğru ilerledi.",
    "41": "Filistli de, önünde kalkan taşıyıcısı, Davuta doğru ilerliyordu.",
    "42": "Davutu tepeden tırnağa süzdü. Kızıl saçlı, yakışıklı bir genç olduğu için onu küçümsedi.",
    "43": "Ben köpek miyim ki, üzerime değnekle geliyorsun? diyerek kendi ilahlarının adıyla Davutu lanetledi.",
    "44": "Bana gelsene! Bedenini gökteki kuşlara ve kırdaki hayvanlara yem edeceğim! dedi.",
    "45": "Davut, Sen kılıçla, mızrakla, palayla üzerime geliyorsun diye karşılık verdi, Bense meydan okuduğun İsrail ordusunun Tanrısı, Her Şeye Egemen RABbin adıyla senin üzerine geliyorum.",
    "46": "Bugün RAB seni elime teslim edecek. Seni vurup başını gövdenden ayıracağım. Bugün Filistli askerlerin leşlerini gökteki kuşlarla yerdeki hayvanlara yem edeceğim. Böylece bütün dünya İsrailde Tanrının var olduğunu anlayacak.",
    "47": "Bütün bu topluluk RABbin kılıçla, mızrakla kurtarmadığını anlayacak. Çünkü savaş zaten RABbindir! O sizi elimize teslim edecek.",
    "48": "Golyat saldırmak amacıyla Davuta doğru ilerledi. Davut da onunla dövüşmek üzere hemen Filist cephesine doğru koştu.",
    "49": "Elini dağarcığına sokup bir taş çıkardı, sapanla fırlattı. Taş Filistlinin alnına çarpıp saplandı. Filistli yüzükoyun yere düştü.",
    "50": "Böylece Davut Filistli Golyatı sapan ve taşla yendi. Elinde kılıç olmaksızın onu yere serdi.",
    "51": "Sonra koşup üzerine çıktı. Golyatın kılıcını tutup kınından çektiği gibi onu öldürdü ve başını kesti. Kahraman Golyatın öldüğünü gören Filistliler kaçtılar.",
    "52": "İsraillilerle Yahudalılar kalkıp Gatınfı girişine ve Ekron kapılarına kadar nara atarak onları kovaladılar. Filistlilerin ölüleri Gata, Ekrona kadar Şaarayim yolunda yerlere serildi.",
    "53": "Filistlileri kovaladıktan sonra geri dönen İsrailliler Filist ordugahını yağmaladılar.",
    "54": "Davut Filistli Golyatın başını alıp Yeruşalime götürdü, silahlarını da kendi çadırına koydu.",
    "55": "Saul, Davutun Golyatla dövüşmeye çıktığını görünce, ordu komutanı Avnere, Ey Avner, kimin oğlu bu genç? diye sormuştu. Avner de, Yaşamın hakkı için, ey kral, bilmiyorum diye yanıtlamıştı.",
    "56": "Kral Saul, Bu gencin kimin oğlu olduğunu öğren diye buyurmuştu.",
    "57": "Davut Golyatı öldürüp ordugaha döner dönmez, Avner onu alıp Saula götürdü. Golyatın kesik başı Davutun elindeydi.",
    "58": "Saul, Kimin oğlusun, delikanlı? diye sordu. Davut, Kulun Beytlehemli İşay'ın oğluyum diye karşılık verdi."
  }
}