{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 3,
  "verses": {
    "1": "Genç Samuel Elinin yönetimi altında RABbe hizmet ediyordu. O günlerde RABbin sözü seyrek geliyordu; görümler de azalmıştı.",
    "2": "Bir gece Eli yatağında uyuyordu. Gözleri öyle zayıflamıştı ki, güçlükle görebiliyordu.",
    "3": "Samuel ise RABbin Tapınağında, Tanrının Sandığının bulunduğu yerde uyuyordu. Tanrının kandili daha sönmemişti.",
    "4": "RAB Samuele seslendi. Samuel, Buradayım diye karşılık verdi.",
    "5": "Ardından Eliye koşup, Beni çağırdın, işte buradayım dedi. Ama Eli, Ben çağırmadım, dön yat diye karşılık verdi. Samuel de dönüp yattı.",
    "6": "RAB yine, Samuel! diye seslendi. Samuel kalkıp Eliye gitti ve, İşte, buradayım, beni çağırdın dedi. Eli, Çağırmadım, oğlum diye karşılık verdi, Dön yat.",
    "7": "Samuel RABbi daha tanımıyordu; RABbin sözü henüz ona açıklanmamıştı.",
    "8": "RAB yine üçüncü kez Samuele seslendi. Samuel kalkıp Eliye gitti. İşte buradayım, beni çağırdın dedi. O zaman Eli genç Samuele RABbin seslendiğini anladı.",
    "9": "Bunun üzerine Samuele, Git yat dedi, Sana yine seslenirse, Konuş, ya RAB, kulun dinliyor dersin. Samuel gidip yerine yattı.",
    "10": "RAB gelip orada durdu ve önceki gibi, Samuel, Samuel! diye seslendi. Samuel, Konuş, kulun dinliyor diye yanıtladı.",
    "11": "RAB Samuele şöyle dedi: Ben İsrailde her duyanı şaşkına çevirecek bir şey yapmak üzereyim.",
    "12": "O gün Elinin ailesine karşı söylediğim her şeyi baştan sona dek yerine getireceğim.",
    "13": "Çünkü farkında olduğu günahtan ötürü ailesini sonsuza dek yargılayacağımı Eliye bildirdim. Oğulları Tanrıya saygısızlık ettiler. Eli de onlara engel olmadı.",
    "14": "Bu nedenle, Elinin ailesinin günahı hiçbir zaman kurban ya da sunuyla bile bağışlanmayacaktır diyerek Elinin ailesi hakkında ant içtim. Tanrıya saygısızlık ettiler, Masoretik metin Başlarına lanet getirdiler.",
    "15": "Samuel sabaha kadar yattı, sonra RABbin Tapınağının kapılarını açtı. Gördüğü görümü Eliye söylemekten çekiniyordu.",
    "16": "Ama Eli ona, Oğlum Samuel! diye seslendi. Samuel, İşte buradayım diye yanıtladı.",
    "17": "Eli, RAB sana neler söyledi? diye sordu, Lütfen benden gizleme. Sana söylediklerinden birini bile benden gizlersen, Tanrı sana aynısını, hatta daha kötüsünü yapsın!",
    "18": "Bunun üzerine Samuel hiçbir şey gizlemeden ona her şeyi anlattı. Eli de, O RABdir, gözünde iyi olanı yapsın dedi.",
    "19": "Samuel büyürken RAB onunla birlikteydi. RAB ona verdiği sözlerin hiçbirinin boşa çıkmasına izin vermedi.",
    "20": "Samuelin RABbin bir peygamberi olarak onaylandığını Dandan Beer-Şevaya kadar bütün İsrail anladı.",
    "21": "RAB Şilo'da görünmeyi sürdürdü. Orada sözü aracılığıyla kendisini Samuel'e tanıttı."
  }
}