{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 30,
  "verses": {
    "1": "Davutla adamları üçüncü gün Ziklak Kentine vardılar. Bu arada Amalekliler Negev bölgesiyle Ziklaka baskın yapmış, Ziklak Kentini yakıp yıkmışlardı.",
    "2": "Kimseyi öldürmemişlerdi, ama kadınlarla orada yaşayan genç, yaşlı herkesi tutsak etmişlerdi. Sonra onları da yanlarına alıp yollarına gitmişlerdi.",
    "3": "Davutla adamları oraya varınca kentin ateşe verildiğini, karılarının, oğullarının, kızlarının tutsak alındığını anladılar.",
    "4": "Güçleri tükeninceye dek hıçkıra hıçkıra ağladılar.",
    "5": "Davutun iki karısı, Yizreelli Ahinoam ile Karmelli Navalın dulu Avigayil de tutsak edilmişti.",
    "6": "Davut büyük sıkıntı içindeydi. Çünkü herkes oğulları, kızları için acı çekiyor ve, Davutu taşlayalım diyordu. Ama Davut, Tanrısı RABde güç bularak,",
    "7": "Ahimelek oğlu Kâhin Aviyatara, Bana efodu getir dedi. Aviyatar efodu getirdi.",
    "8": "Davut RABbe danışarak, Bu akıncıların ardına düşersem, onlara yetişir miyim? diye sordu. RAB, Artlarına düş, kesinlikle onlara yetişip tutsakları kurtaracaksın diye yanıtladı.",
    "9": "Bunun üzerine Davut yanındaki altı yüz kişiyle yola çıktı. Besor Vadisine geldiler. Vadiyi geçemeyecek kadar bitkin düşen iki yüz kişi orada kaldı. Davut dört yüz kişiyle akıncıları kovalamayı sürdürdü.",
    "11": "Kırda bir Mısırlı bulup Davuta getirdiler. Yiyip içmesi için ona yiyecek, içecek verdiler.",
    "12": "Bir parça incir pestili ile iki salkım kuru üzüm de verdiler. Adam yiyince canlandı. Üç gün üç gecedir yiyip içmemişti.",
    "13": "Davut ona, Kime bağlısın? Nerelisin? diye sordu. Genç adam, Mısırlıyım, bir Amaleklinin kölesiyim diye yanıtladı, Üç gün önce hastalanınca, efendim beni bıraktı.",
    "14": "Keretlilerin güney sınırlarına, Yahuda topraklarına, Kalevin güneyine baskınlar düzenlemiş, Ziklak Kentini de ateşe vermiştik.",
    "15": "Davut, Beni bu akıncılara götürebilir misin? diye sordu. Mısırlı genç, Beni öldürmeyeceğine ya da efendimin eline teslim etmeyeceğine dair Tanrının önünde ant içersen, seni akıncıların olduğu yere götürürüm diye karşılık verdi.",
    "16": "Böylece Mısırlı Davutu götürdü. Akıncılar dört bir yana dağılmışlardı. Filist ve Yahuda topraklarından topladıkları büyük yağmadan yiyip içiyor, eğlenip oynuyorlardı.",
    "17": "Davut ertesi gün tan vaktinden akşama dek onları öldürdü. Develere binip kaçan dört yüz genç dışında içlerinden kurtulan olmadı.",
    "18": "Davut Amaleklilerin ele geçirdiği her şeyi, bu arada da iki karısını kurtardı.",
    "19": "Gençler, yaşlılar, oğullar, kızlar, yağmalanan mallar, kısacası Amaleklilerin aldıklarından hiçbir şey eksik kalmadı. Davut tümünü geri aldı.",
    "20": "Bütün koyunlarla sığırları da aldı. Adamları, bunları öbür hayvanların önünden sürerek, Bunlar Davutun yağmaladıkları diyorlardı.",
    "21": "Bundan sonra Davut, daha ileriye gidemeyecek kadar bitkin düşüp Besor Vadisinde kalan iki yüz kişinin bulunduğu yere vardı. Onlar da Davutla yanındakileri karşılamaya çıktılar. Davut yaklaşınca onlara esenlik diledi.",
    "22": "Ama Davutla giden adamlardan kötü ve değersiz olanların tümü, Madem bizimle birlikte gitmediler, geri aldığımız yağmadan onlara hiçbir pay vermeyeceğiz dediler, Her biri yalnız karısıyla çocuklarını alıp gitsin.",
    "23": "Ama Davut, Hayır, kardeşlerim! dedi, RABbin bize verdikleri konusunda böyle davranamayız! O bizi korudu ve bize saldıran akıncıları elimize teslim etti.",
    "24": "Sizin bu söylediklerinizi kim kabul eder? Savaşa gidenle eşyanın yanında kalanın payı aynıdır. Her şey eşit paylaşılacak!",
    "25": "O günden sonra Davut bunu İsrail için bugüne dek geçerli bir kural ve ilke haline getirdi.",
    "26": "Davut Ziklaka dönünce, dostları olan Yahuda ileri gelenlerine yağma mallardan göndererek, İşte RABbin düşmanlarından yağmalanan mallardan size bir armağan dedi.",
    "27": "Sonra Beytel, Negevdeki Ramot, Yattir,",
    "28": "Aroer, Sifmot, Eştemoa,",
    "29": "Rakal, Yerahmeellilerin, Kenlilerin kentlerinde,",
    "30": "Horma, Bor-Aşan, Atak,",
    "31": "Hevron'da oturanlara ve adamlarıyla birlikte sık sık uğradığı yerlerin tümüne yağmalanan mallardan gönderdi."
  }
}