{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 1,
  "verses": {
    "1": "هذا هو الكلام الذي كلم به موسى جميع اسرائيل في عبر الاردن في البرية في العربة قبالة سوف بين فاران وتوفل ولابان وحضيروت وذي ذهب",
    "2": "احد عشر يوما من حوريب على طريق جبل سعير الى قادش برنيع.",
    "3": "ففي السنة الاربعين في الشهر الحادي عشر في الاول من الشهر كلم موسى بني اسرائيل حسب كل ما اوصاه الرب اليهم.",
    "4": "بعدما ضرب سيحون ملك الاموريين الساكن في حشبون وعوج ملك باشان الساكن في عشتاروث في اذرعي.",
    "5": "في عبر الاردن في ارض موآب ابتدأ موسى يشرح هذه الشريعة قائلا",
    "6": "الرب الهنا كلمنا في حوريب قائلا. كفاكم قعود في هذا الجبل.",
    "7": "تحولوا وارتحلوا وادخلوا جبل الاموريين وكل ما يليه من العربة والجبل والسهل والجنوب وساحل البحر ارض الكنعاني ولبنان الى النهر الكبير نهر الفرات.",
    "8": "انظر قد جعلت امامكم الارض. ادخلوا وتملكوا الارض التي اقسم الرب لآبائكم ابراهيم واسحق ويعقوب ان يعطيها لهم ولنسلهم من بعدهم",
    "9": "وكلمتكم في ذلك الوقت قائلا لا اقدر وحدي ان احملكم.",
    "10": "الرب الهكم قد كثركم. وهوذا انتم اليوم كنجوم السماء في الكثرة.",
    "11": "الرب اله آبائكم يزيد عليكم مثلكم الف مرّة ويبارككم كما كلمكم.",
    "12": "كيف احمل وحدي ثقلكم وحملكم وخصومتكم.",
    "13": "هاتوا من اسباطكم رجالا حكماء وعقلاء ومعروفين فاجعلهم رؤوسكم.",
    "14": "فاجبتموني وقلتم حسن الامر الذي تكلمت به ان يعمل.",
    "15": "فاخذت رؤوس اسباطكم رجالا حكماء ومعروفين وجعلتهم رؤوسا عليكم رؤساء الوف ورؤساء مئات ورؤساء خماسين ورؤساء عشرات وعرفاء لاسباطكم.",
    "16": "وأمرت قضاتكم في ذلك الوقت قائلا. اسمعوا بين اخوتكم واقضوا بالحق بين الانسان واخيه ونزيله.",
    "17": "لا تنظروا الى الوجوه في القضاء. للصغير كالكبير تسمعون. لا تهابوا وجه انسان لان القضاء لله. والامر الذي يعسر عليكم تقدمونه اليّ لاسمعه.",
    "18": "وامرتكم في ذلك الوقت بكل الامور التي تعملونها.",
    "19": "ثم ارتحلنا من حوريب وسلكنا كل ذلك القفر العظيم المخوف الذي رأيتم في طريق جبل الاموريين كما امرنا الرب الهنا. وجئنا الى قادش برنيع.",
    "20": "فقلت لكم قد جئتم الى جبل الاموريين الذي اعطانا الرب الهنا.",
    "21": "انظر. قد جعل الرب الهك الارض امامك. اصعد تملك كما كلمك الرب اله آبائك. لا تخف ولا ترتعب.",
    "22": "فتقدمتم اليّ جميعكم وقلتم دعنا نرسل رجالا قدامنا ليتجسسوا لنا الارض ويردوا الينا خبرا عن الطريق التي نصعد فيها والمدن التي نأتي اليها.",
    "23": "فحسن الكلام لديّ فاخذت منكم اثني عشر رجلا. رجلا واحدا من كل سبط.",
    "24": "فانصرفوا وصعدوا الى الجبل وأتوا الى وادي اشكول وتجسّسوه",
    "25": "وأخذوا في ايديهم من اثمار الارض ونزلوا به الينا وردّوا لنا خبرا وقالوا جيدة هي الارض التي اعطانا الرب الهنا",
    "26": "لكنكم لم تشاءوا ان تصعدوا وعصيتم قول الرب الهكم",
    "27": "وتمرمرتم في خيامكم وقلتم الرب بسبب بغضته لنا قد اخرجنا من ارض مصر ليدفعنا الى ايدي الاموريين لكي يهلكنا.",
    "28": "الى اين نحن صاعدون. قد اذاب اخوتنا قلوبنا قائلين. شعب اعظم واطول منا. مدن عظيمة محصّنة الى السماء وايضا قد راينا بني عناق هناك.",
    "29": "فقلت لكم لا ترهبوا ولا تخافوا منهم.",
    "30": "الرب الهكم السائر امامكم هو يحارب عنكم حسب كل ما فعل معكم في مصر امام اعينكم",
    "31": "وفي البرية حيث رأيت كيف حملك الرب الهك كما يحمل الانسان ابنه في كل الطريق التي سلكتموها حتى جئتم الى هذا المكان.",
    "32": "ولكن في هذا الامر لستم واثقين بالرب الهكم",
    "33": "السائر امامكم في الطريق ليلتمس لكم مكانا لنزولكم في نار ليلا ليريكم الطريق التي تسيرون فيها وفي سحاب نهارا.",
    "34": "وسمع الرب صوت كلامكم فسخط واقسم قائلا.",
    "35": "لن يرى انسان من هؤلاء الناس من هذا الجيل الشرير الارض الجيدة التي اقسمت ان اعطيها لآبائكم",
    "36": "ما عدا كالب بن يفنّة. هو يراها وله اعطي الارض التي وطئها ولبنيه لانه قد اتبع الرب تماما.",
    "37": "وعليّ ايضا غضب الرب بسببكم قائلا وانت ايضا لا تدخل الى هناك.",
    "38": "يشوع بن نون الواقف امامك هو يدخل الى هناك. شدّده لانه هو يقسمها لاسرائيل.",
    "39": "واما اطفالكم الذين قلتم يكونون غنيمة وبنوكم الذين لم يعرفوا اليوم الخير والشر فهم يدخلون الى هناك ولهم اعطيها وهم يملكونها.",
    "40": "واما انتم فتحولوا وارتحلوا الى البرية على طريق بحر سوف",
    "41": "فاجبتم وقلتم لي قد اخطأنا الى الرب. نحن نصعد ونحارب حسب كل ما امرنا الرب الهنا. وتنطّقتم كل واحد بعدة حربه واستخففتم الصعود الى الجبل.",
    "42": "فقال الرب لي قل لهم لا تصعدوا ولا تحاربوا لاني لست في وسطكم لئلا تنكسروا امام اعدائكم.",
    "43": "فكلمتكم ولم تسمعوا بل عصيتم قول الرب وطغيتم وصعدتم الى الجبل.",
    "44": "فخرج الاموريون الساكنون في ذلك الجبل للقائكم وطردوكم كما يفعل النحل وكسروكم في سعير الى حرمة.",
    "45": "فرجعتم وبكيتم امام الرب ولم يسمع الرب لصوتكم ولا اصغى اليكم.",
    "46": "وقعدتم في قادش اياما كثيرة كالايام التي قعدتم فيها"
  }
}