{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 10,
  "verses": {
    "1": "في ذلك الوقت قال لي الرب انحت لك لوحين من حجر مثل الاولين واصعد اليّ الى الجبل واصنع لك تابوتا من خشب.",
    "2": "فاكتب على اللوحين الكلمات التي كانت على اللوحين الاولين اللذين كسرتهما وتضعهما في التابوت.",
    "3": "فصنعت تابوتا من خشب السنط ونحتّ لوحين من حجر مثل الاولين وصعدت الى الجبل واللوحان في يدي.",
    "4": "فكتب على اللوحين مثل الكتابة الاولى الكلمات العشر التي كلمكم بها الرب في الجبل من وسط النار في يوم الاجتماع واعطاني الرب اياها.",
    "5": "ثم انصرفت ونزلت من الجبل ووضعت اللوحين في التابوت الذي صنعت فكانا هناك كما امرني الرب.",
    "6": "وبنو اسرائيل ارتحلوا من ابآر بني يعقان الى موسير. هناك مات هرون وهناك دفن. فكهن العازار ابنه عوضا عنه.",
    "7": "من هناك ارتحلوا الى الجدجود ومن الجدجود الى يطبات ارض انهار ماء",
    "8": "في ذلك الوقت افرز الرب سبط لاوي ليحملوا تابوت عهد الرب ولكي يقفوا امام الرب ليخدموه ويباركوا باسمه الى هذا اليوم.",
    "9": "لاجل ذلك لم يكن للاوي قسم ولا نصيب مع اخوته. الرب هو نصيبه كما كلمه الرب الهك",
    "10": "وانا مكثت في الجبل كالايام الاولى اربعين نهارا واربعين ليلة وسمع الرب لي تلك المرة ايضا ولم يشإ الرب ان يهلكك.",
    "11": "ثم قال لي الرب قم اذهب للارتحال امام الشعب فيدخلوا ويمتلكوا الارض التي حلفت لآبائهم ان اعطيهم",
    "12": "فالآن يا اسرائيل ماذا يطلب منك الرب الهك الا ان تتقي الرب الهك لتسلك في كل طرقه وتحبه وتعبد الرب الهك من كل قلبك ومن كل نفسك",
    "13": "وتحفظ وصايا الرب وفرائضه التي انا اوصيك بها اليوم لخيرك.",
    "14": "هوذا للرب الهك السموات وسماء السموات والارض وكل ما فيها.",
    "15": "ولكن الرب انما التصق بآبائك ليحبهم فاختار من بعدهم نسلهم الذي هو انتم فوق جميع الشعوب كما في هذا اليوم.",
    "16": "فاختنوا غرلة قلوبكم ولا تصلّبوا رقابكم بعد.",
    "17": "لان الرب الهكم هو اله الآلهة ورب الارباب الاله العظيم الجبار المهيب الذي لا يأخذ بالوجوه ولا يقبل رشوة",
    "18": "الصانع حق اليتيم والارملة والمحب الغريب ليعطيه طعاما ولباسا.",
    "19": "فاحبوا الغريب لانكم كنتم غرباء في ارض مصر.",
    "20": "الرب الهك تتقي. اياه تعبد وبه تلتصق وباسمه تحلف.",
    "21": "هو فخرك وهو الهك الذي صنع معك تلك العظائم والمخاوف التي ابصرتها عيناك.",
    "22": "سبعين نفسا نزل آباؤك الى مصر والآن قد جعلك الرب الهك كنجوم السماء في الكثرة"
  }
}