{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 11,
  "verses": {
    "1": "فاحبب الرب الهك واحفظ حقوقه وفرائضه واحكامه ووصاياه كل الايام.",
    "2": "واعلموا اليوم اني لست اريد بنيكم الذين لم يعرفوا ولا رأوا تأديب الرب الهكم عظمته ويده الشديدة وذراعه الرفيعة",
    "3": "وآياته وصنائعه التي عملها في مصر بفرعون ملك مصر وبكل ارضه",
    "4": "والتي عملها بجيش مصر بخليهم ومركباتهم حيث اطاف مياه بحر سوف على وجوهم حين سعوا وراءكم فابادهم الرب الى هذا اليوم",
    "5": "والتي عملها لكم في البرية حتى جئتم الى هذا المكان",
    "6": "والتي عملها بداثان وابيرام ابني اليآب ابن رأوبين اللذين فتحت الارض فاها وابتلعتهما مع بيوتهما وخيامهما وكل الموجودات التابعة لهما في وسط كل اسرائيل.",
    "7": "لان اعينكم هي التي ابصرت كل صنائع الرب العظيمة التي عملها",
    "8": "فاحفظوا كل الوصايا التي انا اوصيكم بها اليوم لكي تتشددوا وتدخلوا وتمتلكوا الارض التي انتم عابرون اليها لتمتلكوها",
    "9": "ولكي تطيلوا الايام على الارض التي اقسم الرب لآبائكم ان يعطيها لهم ولنسلهم ارض تفيض لبنا وعسلا.",
    "10": "لان الارض التي انت داخل اليها لكي تمتلكها ليست مثل ارض مصر التي خرجت منها حيث كنت تزرع زرعك وتسقيه برجلك كبستان بقول.",
    "11": "بل الارض التي انتم عابرون اليها لكي تمتلكوها هي ارض جبال وبقاع. من مطر السماء تشرب ماء.",
    "12": "ارض يعتني بها الرب الهك. عينا الرب الهك عليها دائما من اول السنة الى آخرها",
    "13": "فاذا سمعتم لوصاياي التي انا اوصيكم بها اليوم لتحبوا الرب الهكم وتعبدوه من كل قلوبكم ومن كل انفسكم",
    "14": "اعطي مطر ارضكم في حينه المبكر والمتأخر. فتجمع حنطتك وخمرك وزيتك.",
    "15": "واعطي لبهائمك عشبا في حقلك فتأكل انت وتشبع.",
    "16": "فاحترزوا من ان تنغوي قلوبكم فتزيغوا وتعبدوا آلهة اخرى وتسجدوا لها",
    "17": "فيحمى غضب الرب عليكم ويغلق السماء فلا يكون مطر ولا تعطي الارض غلتها. فتبيدون سريعا عن الارض الجيّدة التي يعطيكم الرب",
    "18": "فضعوا كلماتي هذه على قلوبكم ونفوسكم واربطوها علامة على ايديكم ولتكن عصائب بين عيونكم.",
    "19": "وعلّموها اولادكم متكلمين بها حين تجلسون في بيوتكم وحين تمشون في الطريق وحين تنامون وحين تقومون.",
    "20": "واكتبها على قوائم ابواب بيتك وعلى ابوابك.",
    "21": "لكي تكثر ايامك وايام اولادك على الارض التي اقسم الرب لآبائك ان يعطيهم اياها كايام السماء على الارض.",
    "22": "لانه اذا حفظتم جميع هذه الوصايا التي انا اوصيكم بها لتعملوها. لتحبوا الرب الهكم وتسلكوا في جميع طرقه وتلتصقوا به",
    "23": "يطرد الرب جميع هؤلاء الشعوب من امامكم فترثون شعوبا اكبر واعظم منكم.",
    "24": "كل مكان تدوسه بطون اقدامكم يكون لكم. من البرية ولبنان. من النهر نهر الفرات الى البحر الغربي يكون تخمكم.",
    "25": "لا يقف انسان في وجهكم. الرب الهكم يجعل خشيتكم ورعبكم على كل الارض التي تدوسونها كما كلمكم",
    "26": "انظر. انا واضع امامكم اليوم بركة ولعنة.",
    "27": "البركة اذا سمعتم لوصايا الرب الهكم التي انا اوصيكم بها اليوم.",
    "28": "واللعنة اذا لم تسمعوا لوصايا الرب الهكم وزغتم عن الطريق التي انا اوصيكم بها اليوم لتذهبوا وراء آلهة اخرى لم تعرفوها.",
    "29": "واذا جاء بك الرب الهك الى الارض التي انت داخل اليها لكي تمتلكها فاجعل البركة على جبل جرزيم واللعنة على جبل عيبال.",
    "30": "اما هما في عبر الاردن وراء طريق غروب الشمس في ارض الكنعانيين الساكنين في العربة مقابل الجلجال بجانب بلوطات مورة.",
    "31": "لانكم عابرون الاردن لتدخلوا وتمتلكوا الارض التي الرب الهكم يعطيكم. تمتلكونها وتسكنونها.",
    "32": "فاحفظوا جميع الفرائض والاحكام التي انا واضع امامكم اليوم لتعملوها"
  }
}