{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 12,
  "verses": {
    "1": "هذه هي الفرائض والاحكام التي تحفظون لتعملوها في الارض التي اعطاك الرب اله آبائك لتمتلكها كل الايام التي تحيون على الارض.",
    "2": "تخربون جميع الاماكن حيث عبدت الامم التي ترثونها آلهتها على الجبال الشامخة وعلى التلال وتحت كل شجرة خضراء.",
    "3": "وتهدمون مذابحهم وتكسّرون انصابهم وتحرقون سواريهم بالنار وتقطعون تماثيل آلهتهم وتمحون اسمهم من ذلك المكان.",
    "4": "لا تفعلوا هكذا للرب الهكم.",
    "5": "بل المكان الذي يختاره الرب الهكم من جميع اسباطكم ليضع اسمه فيه سكناه تطلبون والى هناك تأتون",
    "6": "وتقدمون الى هناك محرقاتكم وذبائحكم وعشوركم ورفائع ايديكم ونذوركم ونوافلكم وابكار بقركم وغنمكم",
    "7": "وتأكلون هناك امام الرب الهكم وتفرحون بكل ما تمتد اليه ايديكم انتم وبيوتكم كما بارككم الرب الهكم",
    "8": "لا تعملوا حسب كل ما نحن عاملون هنا اليوم اي كل انسان مهما صلح في عينيه.",
    "9": "لانكم لم تدخلوا حتى الآن الى المقرّ والنصيب اللذين يعطيكم الرب الهكم.",
    "10": "فمتى عبرتم الاردن وسكنتم الارض التي يقسمها لكم الرب الهكم واراحكم من جميع اعدائكم الذين حواليكم وسكنتم آمنين.",
    "11": "فالمكان الذي يختاره الرب الهكم ليحل اسمه فيه تحملون اليه كل ما انا اوصيكم به محرقاتكم وذبائحكم وعشوركم ورفائع ايديكم وكل خيار نذوركم التي تنذرونها للرب.",
    "12": "تفرحون امام الرب الهكم انتم وبنوكم وبناتكم وعبيدكم واماؤكم واللاوي الذي في ابوابكم لانه ليس له قسم ولا نصيب معكم",
    "13": "احترز من ان تصعد محرقاتك في كل مكان تراه.",
    "14": "بل في المكان الذي يختاره الرب في احد اسباطك. هناك تصعد محرقاتك وهناك تعمل كل ما انا اوصيك به.",
    "15": "ولكن من كل ما تشتهي نفسك تذبح وتأكل لحما في جميع ابوابك حسب بركة الرب الهك التي اعطاك. النجس والطاهر ياكلانه كالضبي والايل.",
    "16": "واما الدم فلا تاكله. على الارض تسفكه كالماء.",
    "17": "لا يحل لك ان تاكل في ابوابك عشر حنطتك وخمرك وزيتك ولا ابكار بقرك وغنمك ولا شيئا من نذورك التي تنذر ونوافلك ورفائع يدك.",
    "18": "بل امام الرب الهك تأكلها في المكان الذي يختاره الرب الهك انت وابنك وابنتك وعبدك وامتك واللاوي الذي في ابوابك وتفرح امام الرب الهك بكل ما امتدّت اليه يدك.",
    "19": "احترز من ان تترك اللاوي كل ايامك على ارضك",
    "20": "اذا وسّع الرب الهك تخومك كما كلمك وقلت آكل لحما. لان نفسك تشتهي ان تأكل لحما. فمن كل ما تشتهي نفسك تأكل لحما.",
    "21": "اذا كان المكان الذي يختاره الرب الهك ليضع اسمه فيه بعيدا عنك فاذبح من بقرك وغنمك التي اعطاك الرب كما اوصيتك وكل في ابوابك من كل ما اشتهت نفسك.",
    "22": "كما يؤكل الضبي والايل هكذا تاكله. النجس والطاهر ياكلانه سواء.",
    "23": "لكن احترز ان لا تأكل الدم لان الدم هو النفس فلا تاكل النفس مع اللحم.",
    "24": "لا تاكله. على الارض تسفكه كالماء.",
    "25": "لا تاكله لكي يكون لك ولاولادك من بعدك خير اذا عملت الحق في عيني الرب.",
    "26": "واما اقداسك التي لك ونذورك فتحملها وتذهب الى المكان الذي يختاره الرب.",
    "27": "فتعمل محرقاتك اللحم والدم على مذبح الرب الهك. واما ذبائحك فيسفك دمها على مذبح الرب الهك واللحم تاكله.",
    "28": "احفظ واسمع جميع هذه الكلمات التي انا اوصيك بها لكي يكون لك ولاولادك من بعدك خير الى الابد اذا عملت الصالح والحق في عيني الرب الهك",
    "29": "متى قرض الرب الهك من امامك الامم الذين انت ذاهب اليهم لترثهم وورثتهم وسكنت ارضهم",
    "30": "فاحترز من ان تصاد وراءهم من بعد ما بادوا من امامك ومن ان تسأل عن آلهتهم قائلا كيف عبد هؤلاء الامم آلهتهم فانا ايضا افعل هكذا.",
    "31": "لا تعمل هكذا للرب الهك لانهم قد عملوا لآلهتهم كل رجس لدى الرب مما يكرهه اذ احرقوا حتى بنيهم وبناتهم بالنار لآلهتهم.",
    "32": "كل الكلام الذي اوصيكم به احرصوا لتعملوه. لا تزد عليه ولا تنقص منه"
  }
}