{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 14,
  "verses": {
    "1": "انتم اولاد للرب الهكم. لا تخمشوا اجسامكم ولا تجعلوا قرعة بين اعينكم لاجل ميت.",
    "2": "لانك شعب مقدس للرب الهك وقد اختارك الرب لكي تكون له شعبا خاصّا فوق جميع الشعوب الذين على وجه الارض",
    "3": "لا تأكل رجسا ما.",
    "4": "هذه هي البهائم التي تأكلونها. البقر والضأن والمعز",
    "5": "والايل والظبي واليحمور والوعل والرئم والثيتل والمهاة.",
    "6": "وكل بهيمة من البهائم تشق ظلفا وتقسمه ظلفين وتجترّ فاياها تاكلون.",
    "7": "الا هذه فلا تأكلوها مما يجترّ ومما يشق الظلف المنقسم. الجمل والارنب والوبر لانها تجترّ لكنها لا تشق ظلفا فهي نجسة لكم.",
    "8": "والخنزير لانه يشق الظلف لكنه لا يجترّ فهو نجس لكم. فمن لحمها لا تأكلوا وجثثها لا تلمسوا",
    "9": "وهذا تأكلونه من كل ما في المياه. كل ما له زعانف وحرشف تأكلونه.",
    "10": "لكن كل ما ليس له زعانف وحرشف لا تأكلوه. انه نجس لكم",
    "11": "كل طير طاهر تأكلون.",
    "12": "وهذا ما لا تأكلون منه. النسر والانوق والعقاب",
    "13": "والحدأة والباشق والشاهين على اجناسه",
    "14": "وكل غراب على اجناسه",
    "15": "والنعامة والظليم والسأف والباز على اجناسه",
    "16": "والبوم والكركي والبجع",
    "17": "والقوق والرّخم والغوّاص",
    "18": "واللقلق والببغا على اجناسه والهدهد والخفّاش.",
    "19": "وكل دبيب الطير نجس لكم. لا يؤكل.",
    "20": "كل طير طاهر تأكلون",
    "21": "لا تأكلوا جثة ما. تعطيها للغريب الذي في ابوابك فيأكلها او يبيعها لاجنبيّ لانك شعب مقدس للرب الهك. لا تطبخ جديا بلبن امه",
    "22": "تعشيرا تعشر كل محصول زرعك الذي يخرج من الحقل سنة بسنة.",
    "23": "وتأكل امام الرب الهك في المكان الذي يختاره ليحل اسمه فيه عشر حنطتك وخمرك وزيتك وابكار بقرك وغنمك لكي تتعلم ان تتقي الرب الهك كل الايام.",
    "24": "ولكن اذا طال عليك الطريق حتى لا تقدر ان تحمله. اذا كان بعيدا عليك المكان الذي يختاره الرب الهك ليجعل اسمه فيه اذ يباركك الرب الهك",
    "25": "فبعه بفضة وصرّ الفضة في يدك واذهب الى المكان الذي يختاره الرب الهك",
    "26": "وانفق الفضة في كل ما تشته نفسك في البقر والغنم والخمر والمسكر وكل ما تطلب منك نفسك وكل هناك امام الرب الهك وافرح انت وبيتك.",
    "27": "واللاوي الذي في ابوابك لا تتركه لانه ليس له قسم ولا نصيب معك",
    "28": "في آخر ثلاث سنين تخرج كل عشر محصولك في تلك السنة وتضعه في ابوابك.",
    "29": "فيأتي اللاوي لانه ليس له قسم ولا نصيب معك والغريب واليتيم والارملة الذين في ابوابك وياكلون ويشبعون لكي يباركك الرب الهك في كل عمل يدك الذي تعمل"
  }
}