{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 17,
  "verses": {
    "1": "لا تذبح للرب الهك ثورا او شاة فيه عيب شيء ما رديء. لان ذلك رجس لدى الرب الهك",
    "2": "اذا وجد في وسطك في احد ابوابك التي يعطيك الرب الهك رجل او امرأة يفعل شرا في عيني الرب الهك بتجاوز عهده",
    "3": "ويذهب ويعبد آلهة اخرى ويسجد لها او للشمس او للقمر او لكل من جند السماء. الشيء الذي لم أوص به.",
    "4": "وأخبرت وسمعت وفحصت جيدا واذا الأمر صحيح اكيد قد عمل ذلك الرجس في اسرائيل",
    "5": "فاخرج ذلك الرجل او تلك المرأة الذي فعل ذلك الامر الشرير الى ابوابك الرجل او المرأة وارجمه بالحجارة حتى يموت.",
    "6": "على فم شاهدين او ثلاثة شهود يقتل الذي يقتل. لا يقتل على فم شاهد واحد.",
    "7": "ايدي الشهود تكون عليه اولا لقتله ثم ايدي جميع الشعب اخيرا فتنزع الشر من وسطك",
    "8": "اذا عسر عليك امر في القضاء بين دم ودم او بين دعوى ودعوى او بين ضربة وضربة من امور الخصومات في ابوابك فقم واصعد الى المكان الذي يختاره الرب الهك.",
    "9": "واذهب الى الكهنة اللاويين والى القاضي الذي يكون في تلك الايام واسال فيخبروك بامر القضاء.",
    "10": "فتعمل حسب الامر الذي يخبرونك به من ذلك المكان الذي يختاره الرب وتحرص ان تعمل حسب كل ما يعلّمونك.",
    "11": "حسب الشريعة التي يعلّمونك والقضاء الذي يقولونه لك تعمل. لا تحد عن الأمر الذي يخبرونك به يمينا او شمالا.",
    "12": "والرجل الذي يعمل بطغيان فلا يسمع للكاهن الواقف هناك ليخدم الرب الهك او للقاضي يقتل ذلك الرجل فتنزع الشر من اسرائيل.",
    "13": "فيسمع جميع الشعب ويخافون ولا يطغون بعد",
    "14": "متى أتيت الى الارض التي يعطيك الرب الهك وامتلكتها وسكنت فيها فان قلت اجعل عليّ ملكا كجميع الامم الذين حولي.",
    "15": "فانك تجعل عليك ملكا الذي يختاره الرب الهك. من وسط اخوتك تجعل عليك ملكا. لا يحل لك ان تجعل عليك رجلا اجنبيا ليس هو اخاك.",
    "16": "ولكن لا يكثر له الخيل ولا يرد الشعب الى مصر لكي يكثر الخيل والرب قال لكم لا تعودوا ترجعون في هذه الطريق ايضا.",
    "17": "ولا يكثر له نساء لئلا يزيغ قلبه وفضة وذهبا لا يكثر له كثيرا.",
    "18": "وعندما يجلس على كرسي مملكته يكتب لنفسه نسخة من هذه الشريعة في كتاب من عند الكهنة اللاويين",
    "19": "فتكون معه ويقرأ فيها كل ايام حياته لكي يتعلم ان يتقي الرب الهه ويحفظ جميع كلمات هذه الشريعة وهذه الفرائض ليعمل بها",
    "20": "لئلا يرتفع قلبه على اخوته ولئلا يحيد عن الوصية يمينا او شمالا. لكي يطيل الايام على مملكته هو وبنوه في وسط اسرائيل"
  }
}