{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 18,
  "verses": {
    "1": "لا يكون للكهنة اللاويين كل سبط لاوي قسم ولا نصيب مع اسرائيل. ياكلون وقائد الرب ونصيبه.",
    "2": "فلا يكون له نصيب في وسط اخوته. الرب هو نصيبه كما قال له",
    "3": "وهذا يكون حق الكهنة من الشعب من الذين يذبحون الذبائح بقرا كانت او غنما. يعطون الكاهن الساعد والفكين والكرش.",
    "4": "وتعطيه اول حنطتك وخمرك وزيتك واول جزاز غنمك.",
    "5": "لان الرب الهك قد اختاره من جميع اسباطك لكي يقف ليخدم باسم الرب هو وبنوه كل الايام",
    "6": "واذا جاء لاوي من احد ابوابك من جميع اسرائيل حيث هو متغرب وجاء بكل رغبة نفسه الى المكان الذي يختاره الرب",
    "7": "وخدم باسم الرب الهك مثل جميع اخوته اللاويين الواقفين هناك امام الرب",
    "8": "يأكلون اقساما متساوية عدا ما يبيعه عن آبائه",
    "9": "متى دخلت الارض التي يعطيك الرب الهك لا تتعلم ان تفعل مثل رجس اولئك الامم.",
    "10": "لا يوجد فيك من يجيز ابنه او ابنته في النار ولا من يعرف عرافة ولا عائف ولا متفائل ولا ساحر",
    "11": "ولا من يرقي رقية ولا من يسأل جانا او تابعة ولا من يستشير الموتى",
    "12": "لان كل من يفعل ذلك مكروه عند الرب. وبسبب هذه الارجاس الرب الهك طاردهم من امامك.",
    "13": "تكون كاملا لدى الرب الهك.",
    "14": "ان هؤلاء الامم الذين تخلفهم يسمعون للعائفين والعرّافين. واما انت فلم يسمح لك الرب الهك هكذا",
    "15": "يقيم لك الرب الهك نبيا من وسطك من اخوتك مثلي. له تسمعون.",
    "16": "حسب كل ما طلبت من الرب الهك في حوريب يوم الاجتماع قائلا لا اعود اسمع صوت الرب الهي ولا ارى هذه النار العظيمة ايضا لئلا اموت",
    "17": "قال لي الرب قد احسنوا فيما تكلموا.",
    "18": "اقيم لهم نبيا من وسط اخوتهم مثلك واجعل كلامي في فمه فيكلمهم بكل ما اوصيه به",
    "19": "ويكون ان الانسان الذي لا يسمع لكلامي الذي يتكلم به باسمي انا اطالبه.",
    "20": "واما النبي الذي يطغي فيتكلم باسمي كلاما لم اوصه ان يتكلم به او الذي يتكلم باسم آلهة اخرى فيموت ذلك النبي.",
    "21": "وان قلت في قلبك كيف نعرف الكلام الذي لم يتكلم به الرب.",
    "22": "فما تكلم به النبي باسم الرب ولم يحدث ولم يصر فهو الكلام الذي لم يتكلم به الرب بل بطغيان تكلم به النبي فلا تخف منه"
  }
}