{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 19,
  "verses": {
    "1": "متى قرض الرب الهك الامم الذين الرب الهك يعطيك ارضهم وورثتهم وسكنت مدنهم وبيوتهم",
    "2": "تفرز لنفسك ثلاث مدن في وسط ارضك التي يعطيك الرب الهك لتمتلكها.",
    "3": "تصلح الطريق وتثلث تخوم ارضك التي يقسم لك الرب الهك فتكون لكي يهرب اليها كل قاتل.",
    "4": "وهذا هو حكم القاتل الذي يهرب الى هناك فيحيا. من ضرب صاحبه بغير علم وهو غير مبغض له منذ امس وما قبله.",
    "5": "ومن ذهب مع صاحبه في الوعر ليحتطب حطبا فاندفعت يده بالفاس ليقطع الحطب وافلت الحديد من الخشب واصاب صاحبه فمات فهو يهرب الى احدى تلك المدن فيحيا.",
    "6": "لئلا يسعى ولي الدم وراء القاتل حين يحمى قلبه ويدركه اذا طال الطريق ويقتله وليس عليه حكم الموت لانه غير مبغض له منذ امس وما قبله.",
    "7": "لاجل ذلك انا آمرك قائلا ثلاث مدن تفرز لنفسك.",
    "8": "وان وسّع الرب الهك تخومك كما حلف لآبائك واعطاك جميع الارض التي قال انه يعطي لآبائك",
    "9": "اذا حفظت كل هذه الوصايا لتعملها كما انا اوصيك اليوم لتحب الرب الهك وتسلك في طرقه كل الايام فزد لنفسك ايضا ثلاث مدن على هذه الثلاث",
    "10": "حتى لا يسفك دم بري في وسط ارضك التي يعطيك الرب الهك نصيبا فيكون عليك دم.",
    "11": "ولكن اذا كان انسان مبغضا لصاحبه فكمن له وقام عليه وضربه ضربة قاتلة فمات ثم هرب الى احدى تلك المدن",
    "12": "يرسل شيوخ مدينته وياخذونه من هناك ويدفعونه الى يد ولي الدم فيموت.",
    "13": "لا تشفق عينك عليه. فتنزع دم البري من اسرائيل فيكون لك خير",
    "14": "لا تنقل تخم صاحبك الذي نصبه الاولون في نصيبك الذي تناله في الارض التي يعطيك الرب الهك لكي تمتلكها",
    "15": "لا يقوم شاهد واحد على انسان في ذنب ما او خطية ما من جميع الخطايا التي يخطئ بها. على فم شاهدين او على فم ثلاثة شهود يقوم الامر.",
    "16": "اذا قام شاهد زور على انسان ليشهد عليه بزيغ",
    "17": "يقف الرجلان اللذان بينهما الخصومة امام الرب امام الكهنة والقضاة الذين يكونون في تلك الايام.",
    "18": "فان فحص القضاة جيدا واذا الشاهد شاهد كاذب قد شهد بالكذب على اخيه",
    "19": "فافعلوا به كما نوى ان يفعل باخيه. فتنزعون الشر من وسطكم.",
    "20": "ويسمع الباقون فيخافون ولا يعودون يفعلون مثل ذلك الامر الخبيث في وسطك.",
    "21": "لا تشفق عينك. نفس بنفس. عين بعين. سن بسن. يد بيد. رجل برجل"
  }
}