{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 2,
  "verses": {
    "1": "ثم تحولنا وارتحلنا الى البرية على طريق بحر سوف كما كلمني الرب ودرنا بجبل سعير اياما كثيرة.",
    "2": "ثم كلمني الرب قائلا.",
    "3": "كفاكم دوران بهذا الجبل. تحوّلوا نحو الشمال.",
    "4": "واوص الشعب قائلا. انتم مارّون بتخم اخوتكم بني عيسو الساكنين في سعير فيخافون منكم فاحترزوا جدا.",
    "5": "لا تهجموا عليهم لاني لا اعطيكم من ارضهم ولا وطأة قدم لاني لعيسو قد اعطيت جبل سعير ميراثا.",
    "6": "طعاما تشترون منهم بالفضة لتأكلوا وماء ايضا تبتاعون منهم بالفضة لتشربوا.",
    "7": "لان الرب الهك قد باركك في كل عمل يدك عارفا مسيرك في هذا القفر العظيم. الآن اربعون سنة للرب الهك معك لم ينقص عنك شيء.",
    "8": "فعبرنا عن اخوتنا بني عيسو الساكنين في سعير على طريق العربة على أيلة وعلى عصيون جابر ثم تحولنا ومررنا في طريق برية موآب",
    "9": "فقال لي الرب لا تعاد موآب ولا تثر عليهم حربا لاني لا اعطيك من ارضهم ميراثا. لاني لبني لوط قد اعطيت عار ميراثا.",
    "10": "الإيميون سكنوا فيها قبلا. شعب كبير وكثير وطويل كالعناقيين.",
    "11": "هم ايضا يحسبون رفائيين كالعناقيين لكن الموآبيين يدعونهم إيميين.",
    "12": "وفي سعير سكن قبلا الحوريون فطردهم بنو عيسو وابادوهم من قدامهم وسكنوا مكانهم كما فعل اسرائيل بارض ميراثهم التي اعطاهم الرب.",
    "13": "الآن قوموا واعبروا وادي زارد. فعبرنا وادي زارد.",
    "14": "والايام التي سرنا فيها من قادش برنيع حتى عبرنا وادي زارد كانت ثماني وثلاثين سنة. حتى فني كل الجيل رجال الحرب من وسط المحلّة كما اقسم الرب لهم.",
    "15": "ويد الرب ايضا كانت عليهم لابادتهم من وسط المحلّة حتى فنوا",
    "16": "فعندما فني جميع رجال الحرب بالموت من وسط الشعب",
    "17": "كلمني الرب قائلا.",
    "18": "انت مار اليوم بتخم موآب بعار.",
    "19": "فمتى قربت الى تجاه بني عمون لا تعادهم ولا تهجموا عليهم. لاني لا اعطيك من ارض بني عمون ميراثا لاني لبني لوط قد اعطيتها ميراثا.",
    "20": "هي ايضا تحسب ارض رفائيين. سكن الرفائيون فيها قبلا لكن العمونيين يدعونهم زمزميين.",
    "21": "شعب كبير وكثير وطويل كالعناقيين ابادهم الرب من قدامهم فطردوهم وسكنوا مكانهم.",
    "22": "كما فعل لبني عيسو الساكنين في سعير الذين اتلف الحوريين من قدامهم فطردوهم وسكنوا مكانهم الى هذا اليوم ً.",
    "23": "والعوّيون الساكنون في القرى الى غزّة ابادهم الكفتوريون الذين خرجوا من كفتور وسكنوا مكانهم.",
    "24": "قوموا ارتحلوا واعبروا وادي ارنون. انظر. قد دفعت الى يدك سيحون ملك حشبون الاموري وارضه. ابتدئ تملك وأثر عليه حربا.",
    "25": "في هذا اليوم أبتدئ اجعل خشيتك وخوفك امام وجوه الشعوب تحت كل السماء. الذين يسمعون خبرك يرتعدون ويجزعون امامك",
    "26": "فارسلت رسلا من برية قديموت الى سيحون ملك حشبون بكلام سلام قائلا.",
    "27": "امرّ في ارضك. اسلك الطريق الطريق. لا اميل يمينا ولا شمالا.",
    "28": "طعاما بالفضة تبيعني لآكل وماء تعطيني بالفضة لاشرب. امرّ برجليّ فقط.",
    "29": "كما فعل بي بني عيسو الساكنون في سعير والموآبيون الساكنون في عار. الى ان اعبر الاردن الى الارض التي اعطانا الرب الهنا.",
    "30": "لكن لم يشأ سيحون ملك حشبون ان يدعنا نمر به. لان الرب الهك قسّى روحه وقوّى قلبه لكي يدفعه الى يدك كما في هذا اليوم.",
    "31": "وقال الرب لي. انظر. قد ابتدأت ادفع امامك سيحون وارضه. ابتدئ تملّك حتى تمتلك ارضه.",
    "32": "فخرج سيحون للقائنا هو وجميع قومه للحرب الى ياهص.",
    "33": "فدفعه الرب الهنا امامنا فضربناه وبنيه وجميع قومه.",
    "34": "واخذنا كل مدنه في ذلك الوقت وحرمنا من كل مدينة الرجال والنساء والاطفال. لم نبق شاردا.",
    "35": "لكن البهائم نهبناها لانفسنا وغنيمة المدن التي اخذنا",
    "36": "من عروعير التي على حافة وادي ارنون والمدينة التي في الوادي الى جلعاد لم تكن قرية قد امتنعت علينا. الجميع دفعه الرب الهنا امامنا.",
    "37": "ولكن ارض بني عمون لم نقربها. كل ناحية وادي يبوق ومدن الجبل وكل ما اوصى الرب الهنا"
  }
}