{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 20,
  "verses": {
    "1": "اذا خرجت للحرب على عدوك ورأيت خيلا ومراكب قوما اكثر منك فلا تخف منهم لان معك الرب الهك الذي اصعدك من ارض مصر.",
    "2": "وعندما تقربون من الحرب يتقدم الكاهن ويخاطب الشعب",
    "3": "ويقول لهم اسمع يا اسرائيل. انتم قربتم اليوم من الحرب على اعدائكم. لا تضعف قلوبكم. لا تخافوا ولا ترتعدوا ولا ترهبوا وجوههم.",
    "4": "لان الرب الهكم سائر معكم لكي يحارب عنكم اعداءكم ليخلصكم.",
    "5": "ثم يخاطب العرفاء الشعب قائلين من هو الرجل الذي بنى بيتا جديدا ولم يدشنه. ليذهب ويرجع الى بيته لئلا يموت في الحرب فيدشنه رجل آخر.",
    "6": "ومن هو الرجل الذي غرس كرما ولم يبتكره. ليذهب ويرجع الى بيته لئلا يموت في الحرب فيبتكره رجل آخر.",
    "7": "ومن هو الرجل الذي خطب امرأة ولم يأخذها. ليذهب ويرجع الى بيته لئلا يموت في الحرب فياخذها رجل آخر.",
    "8": "ثم يعود العرفاء يخاطبون الشعب ويقولون من هو الرجل الخائف والضعيف القلب. ليذهب ويرجع الى بيته لئلا تذوب قلوب اخوته مثل قلبه.",
    "9": "وعند فراغ العرفاء من مخاطبة الشعب يقيمون رؤساء جنود على راس الشعب.",
    "10": "حين تقرب من مدينة لكي تحاربها استدعها الى الصلح.",
    "11": "فان اجابتك الى الصلح وفتحت لك فكل الشعب الموجود فيها يكون لك للتسخير ويستعبد لك.",
    "12": "وان لم تسالمك بل عملت معك حربا فحاصرها.",
    "13": "واذا دفعها الرب الهك الى يدك فاضرب جميع ذكورها بحد السيف.",
    "14": "واما النساء والاطفال والبهائم وكل ما في المدينة كل غنيمتها فتغتنمها لنفسك وتأكل غنيمة اعدائك التي اعطاك الرب الهك.",
    "15": "هكذا تفعل بجميع المدن البعيدة منك جدا التي ليست من مدن هؤلاء الامم هنا.",
    "16": "واما مدن هؤلاء الشعوب التي يعطيك الرب الهك نصيبا فلا تستبق منها نسمة ما",
    "17": "بل تحرّمها تحريما الحثيين والاموريين والكنعانيين والفرزّيين والحوّيين واليبوسيين كما امرك الرب الهك",
    "18": "لكي لا يعلّموكم ان تعملوا حسب جميع ارجاسهم التي عملوا لآلهتهم فتخطئوا الى الرب الهكم",
    "19": "اذا حاصرت مدينة اياما كثيرة محاربا اياها لكي تأخذها فلا تتلف شجرها بوضع فاس عليه. انك منه تأكل. فلا تقطعه. لانه هل شجرة الحقل انسان حتى يذهب قدامك في الحصار.",
    "20": "واما الشجر الذي تعرف انه ليس شجرا يؤكل منه فاياه تتلف وتقطع وتبني حصنا على المدينة التي تعمل معك حربا حتى تسقط"
  }
}