{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 21,
  "verses": {
    "1": "اذا وجد قتيل في الارض التي يعطيك الرب الهك لتمتلكها واقعا في الحقل لا يعلم من قتله",
    "2": "يخرج شيوخك وقضاتك ويقيسون الى المدن التي حول القتيل.",
    "3": "فالمدينة القربى من القتيل ياخذ شيوخ تلك المدينة عجلة من البقر لم يحرث عليها لم تجرّ بالنير",
    "4": "وينحدر شيوخ تلك المدينة بالعجلة الى واد دائم السيلان لم يحرث فيه ولم يزرع ويكسرون عنق العجلة في الوادي.",
    "5": "ثم يتقدم الكهنة بنو لاوي. لانه اياهم اختار الرب الهك ليخدموه ويباركوا باسم الرب وحسب قولهم تكون كل خصومة وكل ضربة.",
    "6": "ويغسل جميع شيوخ تلك المدينة القريبين من القتيل ايديهم على العجلة المكسورة العنق في الوادي",
    "7": "ويصرّحون ويقولون ايدينا لم تسفك هذا الدم واعيننا لم تبصر.",
    "8": "اغفر لشعبك اسرائيل الذي فديت يا رب ولا تجعل دم بري في وسط شعبك اسرائيل. فيغفر لهم الدم.",
    "9": "فتنزع الدم البري من وسطك اذا عملت الصالح في عيني الرب",
    "10": "اذا خرجت لمحاربة اعدائك ودفعهم الرب الهك الى يدك وسبيت منهم سبيا",
    "11": "ورأيت في السبي امرأة جميلة الصورة والتصقت بها واتخذتها لك زوجة",
    "12": "فحين تدخلها الى بيتك تحلق راسها وتقلم اظفارها",
    "13": "وتنزع ثياب سبيها عنها وتقعد في بيتك وتبكي اباها وامها شهرا من الزمان ثم بعد ذلك تدخل عليها وتتزوج بها فتكون لك زوجة.",
    "14": "وان لم تسرّ بها فاطلقها لنفسها. لا تبعها بيعا بفضة ولا تسترقها من اجل انك قد اذللتها",
    "15": "اذا كان لرجل امرأتان احداهما محبوبة والاخرى مكروهة فولدتا له بنين المحبوبة والمكروهة. فان كان الابن البكر للمكروهة",
    "16": "فيوم يقسم لبنيه ما كان له لا يحل له ان يقدم ابن المحبوبة بكرا على ابن المكروهة البكر",
    "17": "بل يعرف ابن المكروهة بكرا ليعطيه نصيب اثنين من كل ما يوجد عنده لانه هو اول قدرته له حق البكورية",
    "18": "اذا كان لرجل ابن معاند ومارد لا يسمع لقول ابيه ولا لقول امه ويؤدبانه فلا يسمع لهما.",
    "19": "يمسكه ابوه وامه ويأتيان به الى شيوخ مدينته والى باب مكانه",
    "20": "ويقولان لشيوخ مدينته. ابننا هذا معاند ومارد لا يسمع لقولنا وهو مسرف وسكير.",
    "21": "فيرجمه جميع رجال مدينته بحجارة حتى يموت. فتنزع الشر من بينكم ويسمع كل اسرائيل ويخافون",
    "22": "واذا كان على انسان خطية حقها الموت فقتل وعلقته على خشبة",
    "23": "فلا تبت جثته على الخشبة بل تدفنه في ذلك اليوم. لان المعلّق ملعون من الله. فلا تنجس ارضك التي يعطيك الرب الهك نصيبا"
  }
}