{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 22,
  "verses": {
    "1": "لا تنظر ثور اخيك او شاته شاردا وتتغاضى عنه بل ترده الى اخيك لا محالة.",
    "2": "وان لم يكن اخوك قريبا منك او لم تعرفه فضمّه الى داخل بيتك ويكون عندك حتى يطلبه اخوك حينئذ ترده اليه.",
    "3": "وهكذا تفعل بحماره وهكذا تفعل بثيابه. وهكذا تفعل بكل مفقود لاخيك يفقد منه وتجده. لا يحل لك ان تتغاضى.",
    "4": "لا تنظر حمار اخيك او ثوره واقعا في الطريق وتتغافل عنه بل تقيمه معه لا محالة",
    "5": "لا يكون متاع رجل على امرأة ولا يلبس رجل ثوب امرأة لان كل من يعمل ذلك مكروه لدى الرب الهك",
    "6": "اذا اتفق قدامك عش طائر في الطريق في شجرة ما او على الارض فيه فراخ او بيض والام حاضنة الفراخ او البيض فلا تأخذ الام مع الاولاد.",
    "7": "اطلق الام وخذ لنفسك الاولاد لكي يكون لك خير وتطيل الايام",
    "8": "اذا بنيت بيتا جديدا فاعمل حائطا لسطحك لئلا تجلب دما على بيتك اذا سقط عنه ساقط",
    "9": "لا تزرع حقلك صنفين لئلا يتقدس الملء الزرع الذي تزرع ومحصول الحقل.",
    "10": "لا تحرث على ثور وحمار معا.",
    "11": "لا تلبس ثوبا مختلطا صوفا وكتانا معا",
    "12": "اعمل لنفسك جدائل على اربعة اطراف ثوبك الذي تتغطى به",
    "13": "اذا اتخذ رجل امرأة وحين دخل عليها ابغضها",
    "14": "ونسب اليها اسباب كلام واشاع عنها اسما رديا وقال هذه المرأة اتخذتها ولما دنوت منها لم اجد لها عذرة.",
    "15": "ياخذ الفتاة ابوها وامها ويخرجان علامة عذرتها الى شيوخ المدينة الى الباب",
    "16": "ويقول ابو الفتاة للشيوخ اعطيت هذا الرجل ابنتي زوجة فابغضها.",
    "17": "وها هو قد جعل اسباب كلام قائلا لم اجد لبنتك عذرة وهذه علامة عذرة ابنتي ويبسطان الثوب امام شيوخ المدينة.",
    "18": "فيأخذ شيوخ تلك المدينة الرجل ويؤدبونه",
    "19": "ويغرمونه بمئة من الفضة ويعطونها لابي الفتاة لانه اشاع اسما رديا عن عذراء من اسرائيل. فتكون له زوجة لا يقدر ان يطلقها كل ايامه",
    "20": "ولكن ان كان هذا الامر صحيحا ولم توجد عذرة للفتاة",
    "21": "يخرجون الفتاة الى باب بيت ابيها ويرجمها رجال مدينتها بالحجارة حتى تموت لانها عملت قباحة في اسرائيل بزناها في بيت ابيها. فتنزع الشر من وسطك",
    "22": "اذا وجد رجل مضطجعا مع امرأة زوجة بعل يقتل الاثنان الرجل المضطجع مع المرأة والمرأة. فتنزع الشر من اسرائيل",
    "23": "اذا كانت فتاة عذراء مخطوبة لرجل فوجدها رجل في المدينة واضطجع معها",
    "24": "فاخرجوهما كليهما الى باب تلك المدينة وارجموهما بالحجارة حتى يموتا الفتاة من اجل انها لم تصرخ في المدينة والرجل من اجل انه اذل امرأة صاحبه فتنزع الشر من وسطك",
    "25": "ولكن ان وجد الرجل الفتاة المخطوبة في الحقل وامسكها الرجل واضطجع معها يموت الرجل الذي اضطجع معها وحده.",
    "26": "واما الفتاة فلا تفعل بها شيئا. ليس على الفتاة خطية للموت بل كما يقوم رجل على صاحبه ويقتله قتلا هكذا هذا الامر.",
    "27": "انه في الحقل وجدها فصرخت الفتاة المخطوبة فلم يكن من يخلّصها",
    "28": "اذا وجد رجل فتاة عذراء غير مخطوبة فامسكها واضطجع معها فوجدا",
    "29": "يعطي الرجل الذي اضطجع معها لابي الفتاة خمسين من الفضة وتكون هي له زوجة من اجل انه قد اذلّها. لا يقدر ان يطلقها كل ايامه",
    "30": "لا يتخذ رجل امرأة ابيه ولا يكشف ذيل ابيه"
  }
}