{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 23,
  "verses": {
    "1": "لا يدخل مخصيّ بالرضّ او مجبوب في جماعة الرب.",
    "2": "لا يدخل ابن زنى في جماعة الرب. حتى الجيل العاشر لا يدخل منه احد في جماعة الرب.",
    "3": "لا يدخل عموني ولا موآبي في جماعة الرب. حتى الجيل العاشر لا يدخل منهم احد في جماعة الرب الى الابد.",
    "4": "من اجل انهم لم يلاقوكم بالخبز والماء في الطريق عند خروجكم من مصر ولانهم استأجروا عليك بلعام بن بعور من فتور ارام النهرين لكي يلعنك.",
    "5": "ولكن لم يشإ الرب الهك ان يسمع لبلعام فحول لاجلك الرب الهك اللعنة الى بركة لان الرب الهك قد احبك.",
    "6": "لا تلتمس سلامهم ولا خيرهم كل ايامك الى الابد.",
    "7": "لا تكره ادوميا لانه اخوك لا تكره مصريا لانك كنت نزيلا في ارضه.",
    "8": "الاولاد الذين يولدون لهم في الجيل الثالث يدخلون منهم في جماعة الرب",
    "9": "اذا خرجت في جيش على اعدائك فاحترز من كل شيء رديء.",
    "10": "ان كان فيك رجل غير طاهر من عارض الليل يخرج الى خارج المحلّة لا يدخل الى داخل المحلّة.",
    "11": "ونحو اقبال المساء يغتسل بماء وعند غروب الشمس يدخل الى داخل المحلّة",
    "12": "ويكون لك موضع خارج المحلّة لتخرج اليه خارجا.",
    "13": "ويكون لك وتد مع عدّتك لتحفر به عندما تجلس خارجا وترجع وتغطي برازك.",
    "14": "لان الرب الهك سائر في وسط محلّتك لكي ينقذك ويدفع اعداءك امامك. فلتكن محلّتك مقدسة لئلا يرى فيك قذر شيء فيرجع عنك",
    "15": "عبدا ابق اليك من مولاه لا تسلم الى مولاه.",
    "16": "عندك يقيم في وسطك في المكان الذي يختاره في احد ابوابك حيث يطيب له. لا تظلمه",
    "17": "لا تكن زانية من بنات اسرائيل ولا يكون مأبونون من بني اسرائيل.",
    "18": "لا تدخل اجرة زانية ولا ثمن كلب الى بيت الرب الهك عن نذر ما لانهما كليهما رجس لدى الرب الهك",
    "19": "لا تقرض اخاك بربا ربا فضة او ربا طعام او ربا شيء ما مما يقرض بربا.",
    "20": "للاجنبي تقرض بربا ولكن لاخيك لا تقرض بربا لكي يباركك الرب الهك في كل ما تمتد اليه يدك في الارض التي انت داخل اليها لتمتلكها",
    "21": "اذا نذرت نذرا للرب الهك فلا تؤخر وفاءه. لان الرب الهك يطلبه منك فتكون عليك خطية.",
    "22": "ولكن اذا امتنعت ان تنذر لا تكون عليك خطية",
    "23": "ما خرج من شفتيك احفظ واعمل كما نذرت للرب الهك تبرعا كما تكلم فمك",
    "24": "اذا دخلت كرم صاحبك فكل عنبا حسب شهوة نفسك شبعتك ولكن في وعائك لا تجعل.",
    "25": "اذا دخلت زرع صاحبك فاقطف سنابل بيدك ولكن منجلا لا ترفع على زرع صاحبك"
  }
}