{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 24,
  "verses": {
    "1": "اذا اخذ رجل امرأة وتزوج بها فان لم تجد نعمة في عينيه لانه وجد فيها عيب شيء وكتب لها كتاب طلاق ودفعه الى يدها واطلقها من بيته",
    "2": "ومتى خرجت من بيته ذهبت وصارت لرجل آخر",
    "3": "فان ابغضها الرجل الاخير وكتب لها كتاب طلاق ودفعه الى يدها واطلقها من بيته او اذا مات الرجل الاخير الذي اتخذها له زوجة",
    "4": "لا يقدر زوجها الاول الذي طلقها ان يعود ياخذها لتصير له زوجة بعد ان تنجست. لان ذلك رجس لدى الرب. فلا تجلب خطية على الارض التي يعطيك الرب الهك نصيبا",
    "5": "اذا اتخذ رجل امرأة جديدة فلا يخرج في الجند ولا يحمل عليه امر ما. حرا يكون في بيته سنة واحدة ويسرّ امرأته التي اخذها",
    "6": "لا يسترهن احد رحى او مرداتها لانه انما يسترهن حياة",
    "7": "اذا وجد رجل قد سرق نفسا من اخوته بني اسرائيل واسترقه وباعه يموت ذلك السارق فتنزع الشر من وسطك",
    "8": "احرص في ضربة البرص لتحفظ جدا وتعمل حسب كل ما يعلّمك الكهنة واللاويون. كما امرتهم تحرصون ان تعملوا.",
    "9": "اذكر ما صنع الرب الهك بمريم في الطريق عند خروجكم من مصر",
    "10": "اذا اقرضت صاحبك قرضا ما فلا تدخل بيته لكي ترتهن رهنا منه.",
    "11": "في الخارج تقف والرجل الذي تقرضه يخرج اليك الرهن الى الخارج.",
    "12": "وان كان رجلا فقيرا فلا تنم في رهنه.",
    "13": "رد اليه الرهن عند غروب الشمس لكي ينام في ثوبه ويباركك فيكون لك بر لدى الرب الهك",
    "14": "لا تظلم اجيرا مسكينا وفقيرا من اخوتك او من الغرباء الذين في ارضك في ابوابك.",
    "15": "في يومه تعطيه اجرته ولا تغرب عليها الشمس لانه فقير واليها حامل نفسه لئلا يصرخ عليك الى الرب فتكون عليك خطية",
    "16": "لا يقتل الآباء عن الاولاد ولا يقتل الاولاد عن الآباء. كل انسان بخطيته يقتل",
    "17": "لا تعوج حكم الغريب واليتيم ولا تسترهن ثوب الارملة.",
    "18": "واذكر انك كنت عبدا في مصر ففداك الرب الهك من هناك. لذلك انا اوصيك ان تعمل هذا الامر",
    "19": "اذا حصدت حصيدك في حقلك ونسيت حزمة في الحقل فلا ترجع لتأخذها. للغريب واليتيم والارملة تكون لكي يباركك الرب الهك في كل عمل يديك.",
    "20": "واذا خبطت زيتونك فلا تراجع الاغصان وراءك. للغريب واليتيم والارملة يكون.",
    "21": "اذا قطفت كرمك فلا تعلله وراءك. للغريب واليتيم والارملة يكون.",
    "22": "واذكر انك كنت عبدا في ارض مصر. لذلك انا اوصيك ان تعمل هذا الامر"
  }
}