{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 27,
  "verses": {
    "1": "واوصى موسى وشيوخ اسرائيل الشعب قائلا. احفظوا جميع الوصايا التي انا اوصيكم بها اليوم.",
    "2": "فيوم تعبرون الاردن الى الارض التي يعطيك الرب الهك تقيم لنفسك حجارة كبيرة وتشيدها بالشيد",
    "3": "وتكتب عليها جميع كلمات هذا الناموس حين تعبر لكي تدخل الارض التي يعطيك الرب الهك ارضا تفيض لبنا وعسلا كما قال لك الرب اله آبائك.",
    "4": "حين تعبرون الاردن تقيمون هذه الحجارة التي انا اوصيكم بها اليوم في جبل عيبال وتكلسها بالكلس.",
    "5": "وتبني هناك مذبحا للرب الهك مذبحا من حجارة لا ترفع عليها حديدا.",
    "6": "من حجارة صحيحة تبني مذبح الرب الهك وتصعد عليه محرقات للرب الهك.",
    "7": "وتذبح ذبائح سلامة وتأكل هناك وتفرح امام الرب الهك.",
    "8": "وتكتب على الحجارة جميع كلمات هذا الناموس نقشا جيدا",
    "9": "ثم كلم موسى والكهنة اللاويون جميع اسرائيل قائلين. انصت واسمع يا اسرائيل. اليوم صرت شعبا للرب الهك.",
    "10": "فاسمع لصوت الرب الهك واعمل بوصاياه وفرائضه التي انا اوصيك بها اليوم",
    "11": "واوصى موسى الشعب في ذلك اليوم قائلا",
    "12": "هؤلاء يقفون على جبل جرزيم لكي يباركوا الشعب حين تعبرون الاردن. شمعون ولاوي ويهوذا ويساكر ويوسف وبنيامين.",
    "13": "وهؤلاء يقفون على جبل عيبال للعنة. رأوبين وجاد واشير وزبولون ودان ونفتالي.",
    "14": "فيصرح اللاويون ويقولون لجميع قوم اسرائيل بصوت عال.",
    "15": "ملعون الانسان الذي يصنع تمثالا منحوتا او مسبوكا رجسا لدى الرب عمل يدي نحات ويضعه في الخفاء. ويجيب جميع الشعب ويقولون آمين.",
    "16": "ملعون من يستخف بابيه او امه. ويقول جميع الشعب آمين.",
    "17": "ملعون من ينقل تخم صاحبه. ويقول جميع الشعب آمين.",
    "18": "ملعون من يضل الاعمى عن الطريق. ويقول جميع الشعب آمين.",
    "19": "ملعون من يعوج حق الغريب واليتيم والارملة. ويقول جميع الشعب آمين.",
    "20": "ملعون من يضطجع مع امرأة ابيه لانه يكشف ذيل ابيه. ويقول جميع الشعب آمين.",
    "21": "ملعون من يضطجع مع بهيمة ما. ويقول جميع الشعب آمين.",
    "22": "ملعون من يضطجع مع اخته بنت ابيه او بنت امه. ويقول جميع الشعب آمين.",
    "23": "ملعون من يضطجع مع حماته. ويقول جميع الشعب آمين",
    "24": "ملعون من يقتل قريبه في الخفاء. ويقول جميع الشعب آمين.",
    "25": "ملعون من يأخذ رشوة لكي يقتل نفس دم بريء. ويقول جميع الشعب آمين.",
    "26": "ملعون من لا يقيم كلمات هذا الناموس ليعمل بها. ويقول جميع الشعب آمين"
  }
}