{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 28,
  "verses": {
    "1": "وان سمعت سمعا لصوت الرب الهك لتحرص ان تعمل بجميع وصاياه التي انا اوصيك بها اليوم يجعلك الرب الهك مستعليا على جميع قبائل الارض",
    "2": "وتاتي عليك جميع هذه البركات وتدركك اذا سمعت لصوت الرب الهك.",
    "3": "مباركا تكون في المدينة ومباركا تكون في الحقل.",
    "4": "ومباركة تكون ثمرة بطنك وثمرة ارضك وثمرة بهائمك نتاج بقرك واناث غنمك.",
    "5": "مباركة تكون سلتك ومعجنك.",
    "6": "مباركا تكون في دخولك ومباركا تكون في خروجك.",
    "7": "يجعل الرب اعداءك القائمين عليك منهزمين امامك. في طريق واحد يخرجون عليك وفي سبع طرق يهربون امامك.",
    "8": "يأمر لك الرب بالبركة في خزائنك وفي كل ما تمتد اليه يدك ويباركك في الارض التي يعطيك الرب الهك.",
    "9": "يقيمك الرب لنفسه شعبا مقدسا كما حلف لك اذا حفظت وصايا الرب الهك وسلكت في طرقه.",
    "10": "فيرى جميع شعوب الارض ان اسم الرب قد سمي عليك ويخافون منك.",
    "11": "ويزيدك الرب خيرا في ثمرة بطنك وثمرة بهائمك وثمرة ارضك على الارض التي حلف الرب لآبائك ان يعطيك.",
    "12": "يفتح لك الرب كنزه الصالح السماء ليعطي مطر ارضك في حينه وليبارك كل عمل يدك فتقرض امما كثيرة وانت لا تقترض.",
    "13": "ويجعلك الرب راسا لا ذنبا وتكون في الارتفاع فقط ولا تكون في الانحطاط اذا سمعت لوصايا الرب الهك التي انا اوصيك بها اليوم لتحفظ وتعمل",
    "14": "ولا تزيغ عن جميع الكلمات التي انا اوصيك بها اليوم يمينا او شمالا لكي تذهب وراء آلهة اخرى لتعبدها",
    "15": "ولكن ان لم تسمع لصوت الرب الهك لتحرص ان تعمل بجميع وصاياه وفرائضه التي انا اوصيك بها اليوم تاتي عليك جميع هذه اللعنات وتدركك",
    "16": "ملعونا تكون في المدينة وملعونا تكون في الحقل.",
    "17": "ملعونة تكون سلتك ومعجنك.",
    "18": "ملعونة تكون ثمرة بطنك وثمرة ارضك نتاج بقرك واناث غنمك.",
    "19": "ملعونا تكون في دخولك وملعونا تكون في خروجك.",
    "20": "يرسل الرب عليك اللعن والاضطراب والزجر في كل ما تمتد اليه يدك لتعمله حتى تهلك وتفنى سريعا من اجل سوء افعالك اذ تركتني.",
    "21": "يلصق بك الرب الوبأ حتى يبيدك عن الارض التي انت داخل اليها لكي تمتلكها.",
    "22": "يضربك الرب بالسل والحمى والبرداء والالتهاب والجفاف واللفح والذبول فتتبعك حتى تفنيك.",
    "23": "وتكون سماؤك التي فوق راسك نحاسا والارض التي تحتك حديدا.",
    "24": "ويجعل الرب مطر ارضك غبارا وترابا ينزل عليك من السماء حتى تهلك.",
    "25": "يجعلك الرب منهزما امام اعدائك. في طريق واحدة تخرج عليهم وفي سبع طرق تهرب امامهم وتكون قلقا في جميع ممالك الارض.",
    "26": "وتكون جثتك طعاما لجميع طيور السماء ووحوش الارض وليس من يزعجها.",
    "27": "يضربك الرب بقرحة مصر وبالبواسير والجرب والحكّة حتى لا تستطيع الشفاء.",
    "28": "يضربك الرب بجنون وعمى وحيرة قلب.",
    "29": "فتتلمس في الظهر كما يتلمس الاعمى في الظلام ولا تنجح في طرقك بل لا تكون الا مظلوما مغصوبا كل الايام وليس مخلّص.",
    "30": "تخطب امرأة ورجل آخر يضطجع معها تبني بيتا ولا تسكن فيه. تغرس كرما ولا تستغله.",
    "31": "يذبح ثورك امام عينيك ولا تأكل منه. يغتصب حمارك من امام وجهك ولا يرجع اليك. تدفع غنمك الى اعدائك وليس لك مخلص.",
    "32": "يسلم بنوك وبناتك لشعب آخر وعيناك تنظران اليهم طول النهار فتكلان وليس في يدك طائلة.",
    "33": "ثمر ارضك وكل تعبك ياكله شعب لا تعرفه فلا تكون الا مظلوما ومسحوقا كل الايام.",
    "34": "وتكون مجنونا من منظر عينيك الذي تنظر.",
    "35": "يضربك الرب بقرح خبيث على الركبتين وعلى الساقين حتى لا تستطيع الشفاء من اسفل قدمك الى قمة راسك.",
    "36": "يذهب بك الرب وبملكك الذي تقيمه عليك الى امة لم تعرفها انت ولا آباؤك وتعبد هناك آلهة اخرى من خشب وحجر.",
    "37": "وتكون دهشا ومثلا وهزأة في جميع الشعوب الذين يسوقك الرب اليهم.",
    "38": "بذارا كثيرا تخرج الى الحقل وقليلا تجمع لان الجراد ياكله.",
    "39": "كروما تغرس وتشتغل وخمرا لا تشرب ولا تجني لان الدود ياكلها.",
    "40": "يكون لك زيتون في جميع تخومك وبزيت لا تدّهن لان زيتونك ينتثر.",
    "41": "بنين وبنات تلد ولا يكونون لك لانهم الى السبي يذهبون.",
    "42": "جميع اشجارك واثمار ارضك يتولاه الصرصر.",
    "43": "الغريب الذي في وسطك يستعلي عليك متصاعدا وانت تنحط متنازلا.",
    "44": "هو يقرضك وانت لا تقرضه. هو يكون راسا وانت تكون ذنبا.",
    "45": "وتأتي عليك جميع هذه اللعنات وتتبعك وتدركك حتى تهلك لانك لم تسمع لصوت الرب الهك لتحفظ وصاياه وفرائضه التي اوصاك بها.",
    "46": "فتكون فيك آية واعجوبة وفي نسلك الى الابد.",
    "47": "من اجل انك لم تعبد الرب الهك بفرح وبطيبة قلب لكثرة كل شيء",
    "48": "تستعبد لاعدائك الذين يرسلهم الرب عليك في جوع وعطش وعري وعوز كل شيء. فيجعل نير حديد على عنقك حتى يهلكك.",
    "49": "يجلب الرب عليك امّة من بعيد من اقصاء الارض كما يطير النسر امة لا تفهم لسانها",
    "50": "امة جافية الوجه لا تهاب الشيخ ولا تحن الى الولد.",
    "51": "فتأكل ثمرة بهائمك وثمرة ارضك حتى تهلك ولا تبقي لك قمحا ولا خمرا ولا زيتا ولا نتاج بقرك ولا اناث غنمك حتى تفنيك.",
    "52": "وتحاصرك في جميع ابوابك حتى تهبط اسوارك الشامخة الحصينة التي انت تثق بها في كل ارضك. تحاصرك في جميع ابوابك في كل ارضك التي يعطيك الرب الهك.",
    "53": "فتأكل ثمرة بطنك لحم بنيك وبناتك الذين اعطاك الرب الهك في الحصار والضيقة التي يضايقك بها عدوك.",
    "54": "الرجل المتنعم فيك والمترفه جدا تبخل عينه على اخيه وامرأة حضنه وبقية اولاده الذين يبقيهم",
    "55": "بان يعطي احدهم من لحم بنيه الذي ياكله لانه لم يبق له شيء في الحصار والضيقة التي يضايقك بها عدوك في جميع ابوابك.",
    "56": "والمرأة المتنعمة فيك والمترفهة التي لم تجرب ان تضع اسفل قدمها على الارض للتنعم والترفه تبخل عينها على رجل حضنها وعلى ابنها وبنتها",
    "57": "بمشيمتها الخارجة من بين رجليها وباولادها الذين تلدهم لانها تاكلهم سرا في عوز كل شيء في الحصار والضيقة التي يضايقك بها عدوك في ابوابك.",
    "58": "ان لم تحرص لتعمل بجميع كلمات هذا الناموس المكتوبة في هذا السفر لتهاب هذا الاسم الجليل المرهوب الرب الهك",
    "59": "يجعل الرب ضرباتك وضربات نسلك عجيبة ضربات عظيمة راسخة وامراضا ردية ثابتة.",
    "60": "ويرد عليك جميع ادواء مصر التي فزعت منها فتلتصق بك.",
    "61": "ايضا كل مرض وكل ضربة لم تكتب في سفر الناموس هذا يسلطه الرب عليك حتى تهلك.",
    "62": "فتبقون نفرا قليلا عوض ما كنتم كنجوم السماء في الكثرة لانك لم تسمع لصوت الرب الهك.",
    "63": "وكما فرح الرب لكم ليحسن اليكم ويكثركم كذلك يفرح الرب لكم ليفنيكم ويهلككم فتستأصلون من الارض التي انت داخل اليها لتمتلكها.",
    "64": "ويبددك الرب في جميع الشعوب من اقصاء الارض الى اقصائها وتعبد هناك آلهة اخرى لم تعرفها انت ولا آباؤك من خشب وحجر.",
    "65": "وفي تلك الامم لا تطمئن ولا يكون قرار لقدمك بل يعطيك الرب هناك قلبا مرتجفا وكلال العينين وذبول النفس.",
    "66": "وتكون حياتك معلّقة قدامك وترتعب ليلا ونهارا ولا تأمن على حياتك.",
    "67": "في الصباح تقول يا ليته المساء وفي المساء تقول يا ليته الصباح من ارتعاب قلبك الذي ترتعب ومن منظر عينيك الذي تنظر.",
    "68": "ويردك الرب الى مصر في سفن في الطريق التي قلت لك لا تعد تراها فتباعون هناك لاعدائك عبيدا واماء وليس من يشتري"
  }
}