{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 29,
  "verses": {
    "1": "هذه هي كلمات العهد الذي امر الرب موسى ان يقطعه مع بني اسرائيل في ارض موآب فضلا عن العهد الذي قطعه معهم في حوريب",
    "2": "ودعا موسى جميع اسرائيل وقال لهم. انتم شاهدتم ما فعل الرب امام اعينكم في ارض مصر بفرعون وبجميع عبيده وبكل ارضه.",
    "3": "التجارب العظيمة التي ابصرتها عيناك وتلك الآيات والعجائب العظيمة.",
    "4": "ولكن لم يعطكم الرب قلبا لتفهموا واعينا لتبصروا وآذانا لتسمعوا الى هذا اليوم.",
    "5": "فقد سرت بكم اربعين سنة في البرية لم تبل ثيابكم عليكم ونعلك لم تبل على رجلك.",
    "6": "لم تأكلوا خبزا ولم تشربوا خمرا ولا مسكرا لكي تعلموا اني انا الرب الهكم.",
    "7": "ولما جئتم الى هذا المكان خرج سيحون ملك حشبون وعوج ملك باشان للقائنا للحرب فكسرناهما",
    "8": "واخذنا ارضهما واعطيناها نصيبا لرأوبين وجاد ونصف سبط منسّى.",
    "9": "فاحفظوا كلمات هذا العهد واعملوا بها لكي تفلحوا في كل ما تفعلون",
    "10": "انتم واقفون اليوم جميعكم امام الرب الهكم رؤساؤكم اسباطكم شيوخكم وعرفاؤكم وكل رجال اسرائيل",
    "11": "واطفالكم ونساؤكم وغريبكم الذي في وسط محلتكم ممن يحتطب حطبكم الى من يستقي ماءكم",
    "12": "لكي تدخل في عهد الرب الهك وقسمه الذي يقطعه الرب الهك معك اليوم.",
    "13": "لكي يقيمك اليوم لنفسه شعبا وهو يكون لك الها كما قال لك وكما حلف لآبائك ابراهيم واسحق ويعقوب.",
    "14": "وليس معكم وحدكم اقطع انا هذا العهد وهذا القسم",
    "15": "بل مع الذي هو هنا معنا واقفا اليوم امام الرب الهنا ومع الذي ليس هنا معنا اليوم.",
    "16": "لانكم قد عرفتم كيف اقمنا في ارض مصر وكيف اجتزنا في وسط الامم الذين مررتم بهم",
    "17": "ورأيتم ارجاسهم واصنامهم التي عندهم من خشب وحجر وفضة وذهب.",
    "18": "لئلا يكون فيكم رجل او امرأة او عشيرة او سبط قلبه اليوم منصرف عن الرب الهنا لكي يذهب ليعبد آلهة تلك الامم. لئلا يكون فيكم اصل يثمر علقما وافسنتينا.",
    "19": "فيكون متى سمع كلام هذه اللعنة يتبرك في قلبه قائلا يكون لي سلام اني باصرار قلبي اسلك لافناء الريان مع العطشان.",
    "20": "لا يشاء الرب ان يرفق به بل يدخن حينئذ غضب الرب وغيرته على ذلك الرجل فتحلّ عليه كل اللعنات المكتوبة في هذا الكتاب ويمحو الرب اسمه من تحت السماء.",
    "21": "ويفرزه الرب للشر من جميع اسباط اسرائيل حسب جميع لعنات العهد المكتوبة في كتاب الشريعة هذا.",
    "22": "فيقول الجيل الاخير بنوكم الذين يقومون بعدكم والاجنبي الذي ياتي من ارض بعيدة حين يرون ضربات تلك الارض وامراضها التي يمرضها بها الرب.",
    "23": "كبريت وملح كل ارضها حريق لا تزرع ولا تنبت ولا يطلع فيها عشب ما كانقلاب سدوم وعمورة وادمة وصبوييم التي قلبها الرب بغضبه وسخطه.",
    "24": "ويقول جميع الامم لماذا فعل الرب هكذا بهذه الارض. لماذا حمو هذا الغضب العظيم.",
    "25": "فيقولون لانهم تركوا عهد الرب اله آبائهم الذي قطعه معهم حين اخرجهم من ارض مصر",
    "26": "وذهبوا وعبدوا آلهة اخرى وسجدوا لها. آلهة لم يعرفوها ولا قسمت لهم.",
    "27": "فاشتعل غضب الرب على تلك الارض حتى جلب عليها كل اللعنات المكتوبة في هذا السفر.",
    "28": "واستأصلهم الرب من ارضهم بغضب وسخط وغيظ عظيم وألقاهم الى ارض اخرى كما في هذا اليوم.",
    "29": "السرائر للرب الهنا والمعلنات لنا ولبنينا الى الابد لنعمل بجميع كلمات هذه الشريعة"
  }
}