{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 3,
  "verses": {
    "1": "ثم تحوّلنا وصعدنا في طريق باشان فخرج عوج ملك باشان للقائنا هو وجميع قومه للحرب في اذرعي.",
    "2": "فقال لي الرب لا تخف منه لاني قد دفعته الى يدك وجميع قومه وارضه. فتفعل به كما فعلت بسيحون ملك الاموريين الذي كان ساكنا في حشبون.",
    "3": "فدفع الرب الهنا الى ايدينا عوج ايضا ملك باشان وجميع قومه فضربناه حتى لم يبق له شارد.",
    "4": "واخذنا كل مدنه في ذلك الوقت. لم تكن قرية لم نأخذها منهم. ستون مدينة كل كورة ارجوب مملكة عوج في باشان.",
    "5": "كل هذه كانت مدنا محصنة باسوار شامخة وابواب ومزاليج سوى قرى الصحراء الكثيرة جدا.",
    "6": "فحرمنها كما فعلنا بسيحون ملك حشبون محرمين كل مدينة الرجال والنساء والاطفال.",
    "7": "لكن كل البهائم وغنيمة المدن نهبناها لانفسنا.",
    "8": "واخذنا في ذلك الوقت من يد ملكي الاموريين الارض التي في عبر الاردن من وادي ارنون الى جبل حرمون.",
    "9": "والصيدونيون يدعون حرمون سريون والاموريون يدعونه سنير.",
    "10": "كل مدن السهل وكل جلعاد وكل باشان الى سلخة واذرعي مدينتي مملكة عوج في باشان.",
    "11": "ان عوج ملك باشان وحده بقي من بقية الرفائيين. هوذا سريره سرير من حديد. أليس هو في ربّة بني عمون. طوله تسع اذرع وعرضه اربع اذرع بذراع رجل.",
    "12": "فهذه الارض امتلكناها في ذلك الوقت من عروعير التي على وادي ارنون ونصف جبل جلعاد ومدنه اعطيت للرأوبينيين والجاديين.",
    "13": "وبقية جلعاد وكل باشان مملكة عوج اعطيت لنصف سبط منسّى. كل كورة ارجوب مع كل باشان وهي تدعى ارض الرفائيين.",
    "14": "يائير ابن منسّى اخذ كل كورة ارجوب الى تخم الجشوريين والمعكيين ودعاها على اسمه باشان حوّوث يائير الى هذا اليوم.",
    "15": "ولماكير اعطيت جلعاد.",
    "16": "وللرأوبينيين والجاديين اعطيت من جلعاد الى وادي ارنون وسط الوادي تخما. والى وادي يبوق تخم بني عمون.",
    "17": "والعربة والاردن تخما من كنّارة الى بحر العربة بحر الملح تحت سفوح الفسجة نحو الشرق",
    "18": "وأمرتكم في ذلك الوقت قائلا الرب الهكم قد اعطاكم هذه الارض لتمتلكوها. متجردين تعبرون امام اخوتكم بني اسرائيل كل ذوي بأس.",
    "19": "اما نساؤكم واطفالكم ومواشيكم. قد عرفت ان لكم مواشي كثيرة. فتمكث في مدنكم التي اعطيتكم.",
    "20": "حتى يريح الرب اخوتكم مثلكم ويمتلكوا هم ايضا الارض التي الرب الهكم يعطيهم في عبر الاردن. ثم ترجعون كل واحد الى ملكه الذي اعطيتكم.",
    "21": "وأمرت يشوع في ذلك الوقت قائلا. عيناك قد ابصرتا كل ما فعل الرب الهكم بهذين الملكين. هكذا يفعل الرب بجميع الممالك التي انت عابر اليها.",
    "22": "لا تخافوا منهم لان الرب الهكم هو المحارب عنكم",
    "23": "وتضرعت الى الرب في ذلك الوقت قائلا.",
    "24": "يا سيد الرب انت قد ابتدأت تري عبدك عظمتك ويدك الشديدة. فانه اي اله في السماء وعلى الارض يعمل كاعمالك وكجبروتك.",
    "25": "دعني اعبر وأرى الارض الجيدة التي في عبر الاردن هذا الجبل الجيد ولبنان.",
    "26": "لكن الرب غضب عليّ بسببكم ولم يسمع لي بل قال لي الرب كفاك. لا تعد تكلمني ايضا في هذا الامر.",
    "27": "اصعد الى راس الفسجة وارفع عينيك الى الغرب والشمال والجنوب والشرق وانظر بعينيك لكن لا تعبر هذا الاردن.",
    "28": "واما يشوع فاوصه وشدده وشجعه لانه هو يعبر امام هذا الشعب وهو يقسم لهم الارض التي تراها.",
    "29": "فمكثنا في الجواء مقابل بيت فغور"
  }
}