{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 30,
  "verses": {
    "1": "ومتى أتت عليك كل هذه الامور البركة واللعنة اللتان جعلتهما قدامك فان رددت في قلبك بين جميع الامم الذين طردك الرب الهك اليهم",
    "2": "ورجعت الى الرب الهك وسمعت لصوته حسب كل ما انا اوصيك به اليوم انت وبنوك بكل قلبك وبكل نفسك",
    "3": "يرد الرب الهك سبيك ويرحمك ويعود فيجمعك من جميع الشعوب الذين بددك اليهم الرب الهك.",
    "4": "ان يكن قد بددك الى اقصاء السموات فمن هناك يجمعك الرب الهك ومن هناك ياخذك",
    "5": "ويأتي بك الرب الهك الى الارض التي امتلكها آباؤك فتمتلكها ويحسن اليك ويكثرك اكثر من آبائك.",
    "6": "ويختن الرب الهك قلبك وقلب نسلك لكي تحب الرب الهك من كل قلبك ومن كل نفسك لتحيا.",
    "7": "ويجعل الرب الهك كل هذه اللعنات على اعدائك وعلى مبغضيك الذين طردوك.",
    "8": "واما انت فتعود تسمع لصوت الرب وتعمل بجميع وصاياه التي انا اوصيك بها اليوم",
    "9": "فيزيدك الرب الهك خيرا في كل عمل يدك في ثمرة بطنك وثمرة بهائمك وثمرة ارضك. لان الرب يرجع ليفرح لك بالخير كما فرح لآبائك",
    "10": "اذا سمعت لصوت الرب الهك لتحفظ وصاياه وفرائضه المكتوبة في سفر الشريعة هذا. اذا رجعت الى الرب الهك بكل قلبك وبكل نفسك",
    "11": "ان هذه الوصية التي اوصيك بها اليوم ليست عسرة عليك ولا بعيدة منك.",
    "12": "ليست هي في السماء حتى تقول من يصعد لاجلنا الى السماء وياخذها لنا ويسمعنا اياها لنعمل بها.",
    "13": "ولا هي في عبر البحر حتى تقول من يعبر لاجلنا البحر ويأخذها لنا ويسمعنا اياها لنعمل بها.",
    "14": "بل الكلمة قريبة منك جدا في فمك وفي قلبك لتعمل بها",
    "15": "انظر. قد جعلت اليوم قدامك الحياة والخير والموت والشر",
    "16": "بما اني اوصيتك اليوم ان تحب الرب الهك وتسلك في طرقه وتحفظ وصاياه وفرائضه واحكامه لكي تحيا وتنمو ويباركك الرب الهك في الارض التي انت داخل اليها لكي تمتلكها.",
    "17": "فان انصرف قلبك ولم تسمع بل غويت وسجدت لآلهة اخرى وعبدتها",
    "18": "فاني انبئكم اليوم انكم لا محالة تهلكون. لا تطيل الايام على الارض التي انت عابر الاردن لكي تدخلها وتمتلكها.",
    "19": "أشهد عليكم اليوم السماء والارض. قد جعلت قدامك الحياة والموت. البركة واللعنة. فاختر الحياة لكي تحيا انت ونسلك.",
    "20": "اذ تحب الرب الهك وتسمع لصوته وتلتصق به لانه هو حياتك والذي يطيل ايامك لكي تسكن على الارض التي حلف الرب لآبائك ابراهيم واسحق ويعقوب ان يعطيهم اياها"
  }
}