{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 31,
  "verses": {
    "1": "فذهب موسى وكلم بهذه الكلمات جميع اسرائيل",
    "2": "وقال لهم. انا اليوم ابن مئة وعشرين سنة. لا استطيع الخروج والدخول بعد والرب قد قال لي لا تعبر هذا الاردن.",
    "3": "الرب الهك هو عابر قدامك. هو يبيد هؤلاء الامم من قدامك فترثهم. يشوع عابر قدامك كما قال الرب.",
    "4": "ويفعل الرب بهم كما فعل بسيحون وعوج ملكي الاموريين اللذين اهلكهما وبارضهما.",
    "5": "فمتى دفعهم الرب امامكم تفعلون بهم حسب كل الوصايا التي اوصيتكم بها.",
    "6": "تشددوا وتشجعوا. لا تخافوا ولا ترهبوا وجوههم لان الرب الهك سائر معك. لا يهملك ولا يتركك.",
    "7": "فدعا موسى يشوع وقال له امام اعين جميع اسرائيل. تشدد وتشجع لانك انت تدخل مع هذا الشعب الارض التي اقسم الرب لآبائهم ان يعطيهم اياها وانت تقسمها لهم.",
    "8": "والرب سائر امامك. هو يكون معك. لا يهملك ولا يتركك. لا تخف ولا ترتعب",
    "9": "وكتب موسى هذه التوراة وسلمها للكهنة بني لاوي حاملي تابوت عهد الرب ولجميع شيوخ اسرائيل.",
    "10": "وامرهم موسى قائلا في نهاية السبع السنين في ميعاد سنة الابراء في عيد المظال",
    "11": "حينما يجيء جميع اسرائيل لكي يظهروا امام الرب الهك في المكان الذي يختاره تقرأ هذه التوراة امام كل اسرائيل في مسامعهم.",
    "12": "اجمع الشعب الرجال والنساء والاطفال والغريب الذي في ابوابك لكي يسمعوا ويتعلموا ان يتقوا الرب الهكم ويحرصوا ان يعملوا بجميع كلمات هذه التوراة.",
    "13": "واولادهم الذين لم يعرفوا يسمعون ويتعلمون ان يتقوا الرب الهكم كل الايام التي تحيون فيها على الارض التي انتم عابرون الاردن اليها لكي تمتلكوها",
    "14": "وقال الرب لموسى هوذا ايامك قد قربت لكي تموت. ادع يشوع وقفا في خيمة الاجتماع لكي اوصيه. فانطلق موسى ويشوع ووقفا في خيمة الاجتماع",
    "15": "فتراءى الرب في الخيمة في عمود سحاب ووقف عمود السحاب على باب الخيمة.",
    "16": "وقال الرب لموسى ها انت ترقد مع آبائك فيقوم هذا الشعب ويفجر وراء آلهة الاجنبيين في الارض التي هو داخل اليها فيما بينهم ويتركني وينكث عهدي الذي قطعته معه.",
    "17": "فيشتعل غضبي عليه في ذلك اليوم واتركه واحجب وجهي عنه فيكون ماكلة وتصيبه شرور كثيرة وشدائد حتى يقول في ذلك اليوم أما لان الهي ليس في وسطي اصابتني هذه الشرور.",
    "18": "وانا احجب وجهي في ذلك اليوم لاجل جميع الشر الذي عمله اذ التفت الى آلهة اخرى.",
    "19": "فالآن اكتبوا لانفسكم هذا النشيد وعلم بني اسرائيل اياه. ضعه في افواههم لكي يكون لي هذا النشيد شاهدا على بني اسرائيل.",
    "20": "لاني ادخلهم الارض التي اقسمت لآبائهم الفائضة لبنا وعسلا فياكلون ويشبعون ويسمنون ثم يلتفتون الى آلهة اخرى ويعبدونها ويزدرون بي وينكثون عهدي.",
    "21": "فمتى اصابته شرور كثيرة وشدائد يجاوب هذا النشيد امامه شاهدا لانه لا ينسى من افواه نسله. اني عرفت فكره الذي يفكر به اليوم قبل ان ادخله الى الارض كما اقسمت.",
    "22": "فكتب موسى هذا النشيد في ذلك اليوم وعلم بني اسرائيل اياه",
    "23": "واوصى يشوع بن نون وقال تشدد وتشجع لانك انت تدخل ببني اسرائيل الارض التي اقسمت لهم عنها وانا اكون معك",
    "24": "فعندما كمل موسى كتابة كلمات هذه التوراة في كتاب الى تمامها",
    "25": "أمر موسى اللاويين حاملي تابوت عهد الرب قائلا",
    "26": "خذوا كتاب التوراة هذا وضعوه بجانب تابوت عهد الرب الهكم ليكون هناك شاهدا عليكم.",
    "27": "لاني انا عارف تمردكم ورقابكم الصلبة. هوذا وانا بعد حيّ معكم اليوم قد صرتم تقاومون الرب فكم بالحري بعد موتي.",
    "28": "اجمعوا اليّ كل شيوخ اسباطكم وعرفائكم لانطق في مسامعهم بهذه الكلمات واشهد عليهم السماء والارض.",
    "29": "لاني عارف انكم بعد موتي تفسدون وتزيغون عن الطريق الذي اوصيتكم به ويصيبكم الشر في آخر الايام لانكم تعملون الشر امام الرب حتى تغيظوه باعمال ايديكم.",
    "30": "فنطق موسى في مسامع كل جماعة اسرائيل بكلمات هذا النشيد الى تمامه"
  }
}