{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 32,
  "verses": {
    "1": "انصتي ايتها السموات فاتكلم ولتسمع الارض اقوال فمي.",
    "2": "يهطل كالمطر تعليمي ويقطر كالندى كلامي. كالطل على الكلإ وكالوابل على العشب.",
    "3": "اني باسم الرب انادي. اعطوا عظمة لالهنا.",
    "4": "هو الصخر الكامل صنيعه. ان جميع سبله عدل. اله امانة لا جور فيه صديق وعادل هو",
    "5": "افسد له الذين ليسوا اولاده عيبهم. جيل اعوج ملتو.",
    "6": "ألرب تكافئون بهذا يا شعبا غبيا غير حكيم. أليس هو اباك ومقتنيك. هو عملك وانشأك.",
    "7": "اذكر ايام القدم وتأملوا سني دور فدور. اسأل اباك فيخبرك وشيوخك فيقولوا لك",
    "8": "حين قسم العلي للامم حين فرق بني آدم نصب تخوما لشعوب حسب عدد بني اسرائيل.",
    "9": "ان قسم الرب هو شعبه. يعقوب حبل نصيبه.",
    "10": "وجده في ارض قفر وفي خلاء مستوحش خرب. احاط به ولاحظه وصانه كحدقة عينه.",
    "11": "كما يحرك النسر عشه وعلى فراخه يرف ويبسط جناحيه وياخذها ويحملها على مناكبه.",
    "12": "هكذا الرب وحده اقتاده وليس معه اله اجنبي.",
    "13": "اركبه على مرتفعات الارض فاكل ثمار الصحراء وارضعه عسلا من حجر وزيتا من صوّان الصخر.",
    "14": "وزبدة بقر ولبن غنم مع شحم خراف وكباش اولاد باشان وتيوس مع دسم لب الحنطة. ودم العنب شربته خمرا",
    "15": "فسمن يشورون ورفس. سمنت وغلظت واكتسيت شحما. فرفض الاله الذي عمله. وغبي عن صخرة خلاصه.",
    "16": "اغاروه بالاجانب واغاظوه بالارجاس.",
    "17": "ذبحوا لاوثان ليست الله. لآلهة لم يعرفوها احداث قد جاءت من قريب لم يرهبها آباؤكم.",
    "18": "الصخر الذي ولدك تركته ونسيت الله الذي ابدأك",
    "19": "فرأى الرب ورذل من الغيظ بنيه وبناته.",
    "20": "وقال احجب وجهي عنهم وانظر ماذا تكون آخرتهم. انهم جيل متقلب اولاد لا امانة فيهم.",
    "21": "هم اغاروني بما ليس الها اغاظوني باباطيلهم. فانا اغيرهم بما ليس شعبا. بامّة غبية اغيظهم.",
    "22": "انه قد اشتعلت نار بغضبي فتتقد الى الهاوية السفلى وتأكل الارض وغلتها وتحرق اسس الجبال.",
    "23": "اجمع عليهم شرورا وانفذ سهامي فيهم.",
    "24": "اذ هم خاوون من جوع ومنهوكون من حمّى وداء سامّ ارسل فيهم انياب الوحوش مع حمة زواحف الارض.",
    "25": "من خارج السيف يثكل ومن داخل الخدور الرعبة. الفتى مع الفتاة والرضيع مع الاشيب.",
    "26": "قلت ابددهم الى الزوايا وابطل من الناس ذكرهم.",
    "27": "لو لم اخف من اغاظة العدو من ان ينكر اضدادهم من ان يقولوا يدنا ارتفعت وليس الرب فعل كل هذه",
    "28": "انهم امة عديمة الرأي ولا بصيرة فيهم.",
    "29": "لو عقلوا لفطنوا بهذه وتامّلوا آخرتهم.",
    "30": "كيف يطرد واحد الفا ويهزم اثنان ربوة لولا ان صخرهم باعهم والرب سلمهم.",
    "31": "لانه ليس كصخرنا صخرهم ولو كان اعداؤنا القضاة.",
    "32": "لان من جفنة سدوم جفنتهم ومن كروم عمورة. عنبهم عنب سمّ ولهم عناقيد مرارة.",
    "33": "خمرهم حمّة الثعابين وسم الاصلال القاتل",
    "34": "أليس ذلك مكنوزا عندي مختوما عليه في خزائني.",
    "35": "لي النقمة والجزاء. في وقت تزلّ اقدامهم. ان يوم هلاكهم قريب والمهيّآت لهم مسرعة.",
    "36": "لان الرب يدين شعبه وعلى عبيده يشفق. حين يرى ان اليد قد مضت ولم يبق محجوز ولا مطلق",
    "37": "يقول اين آلهتهم الصخرة التي التجأوا اليها",
    "38": "التي كانت تاكل شحم ذبائحهم وتشرب خمر سكائبهم. لتقم وتساعدكم وتكن عليكم حماية.",
    "39": "انظروا الآن. انا انا هو وليس اله معي. انا أميت وأحيي سحقت واني اشفي وليس من يدي مخلّص.",
    "40": "اني ارفع الى السماء يدي واقول حيّ انا الى الابد.",
    "41": "اذا سننت سيفي البارق وامسكت بالقضاء يدي ارد نقمة على اضدادي واجازي مبغضيّ.",
    "42": "اسكر سهامي بدم ويأكل سيفي لحما. بدم القتلى والسبايا ومن رؤوس قواد العدو",
    "43": "تهللوا ايها الامم شعبه لانه ينتقم بدم عبيده ويرد نقمة على اضداده ويصفح عن ارضه عن شعبه",
    "44": "فأتى موسى ونطق بجميع كلمات هذا النشيد في مسامع الشعب هو ويشوع بن نون.",
    "45": "ولما فرغ موسى من مخاطبة جميع اسرائيل بكل هذه الكلمات",
    "46": "قال لهم وجّهوا قلوبكم الى جميع الكلمات التي انا اشهد عليكم بها اليوم لكي توصوا بها اولادكم ليحرصوا ان يعملوا بجميع كلمات هذه التوراة.",
    "47": "لانها ليست أمرا باطلا عليكم بل هي حياتكم. وبهذا الأمر تطيلون الايام على الارض التي انتم عابرون الاردن اليها لتمتلكوها",
    "48": "وكلم الرب موسى في نفس ذلك اليوم قائلا.",
    "49": "اصعد الى جبل عباريم هذا جبل نبو الذي في ارض موآب الذي قبالة اريحا وانظر ارض كنعان التي انا اعطيها لبني اسرائيل ملكا.",
    "50": "ومت في الجبل الذي تصعد اليه وانضمّ الى قومك كما مات هرون اخوك في جبل هور وضمّ الى قومه.",
    "51": "لانكما خنتماني في وسط بني اسرائيل عند ماء مريبة قادش في برية صين اذ لم تقدساني في وسط بني اسرائيل.",
    "52": "فانك تنظر الارض من قبالتها ولكنك لا تدخل الى هناك الى الارض التي انا اعطيها لبني اسرائيل"
  }
}