{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 33,
  "verses": {
    "1": "وهذه هي البركة التي بارك بها موسى رجل الله بني اسرائيل قبل موته",
    "2": "فقال. جاء الرب من سيناء واشرق لهم من سعير وتلألأ من جبل فاران وأتى من ربوات القدس وعن يمينه نار شريعة لهم.",
    "3": "فاحب الشعب. جميع قديسيه في يدك وهم جالسون عند قدمك يتقبلون من اقوالك.",
    "4": "بناموس اوصانا موسى ميراثا لجماعة يعقوب.",
    "5": "وكان في يشورون ملكا حين اجتمع رؤساء الشعب اسباط اسرائيل معا.",
    "6": "ليحي رأوبين ولا يمت ولا يكن رجاله قليلين",
    "7": "وهذه عن يهوذا. قال اسمع يا رب صوت يهوذا وأت به الى قومه. بيديه يقاتل لنفسه فكن عونا على اضداده",
    "8": "وللاوي قال تميمك وأوريمك لرجلك الصدّيق الذي جربته في مسّة وخاصمته عند ماء مريبة.",
    "9": "الذي قال عن ابيه وامه لم ارهما وباخوته لم يعترف واولاده لم يعرف بل حفظوا كلامك وصانوا عهدك.",
    "10": "يعلمون يعقوب احكامك واسرائيل ناموسك. يضعون بخورا في انفك ومحرقات على مذبحك.",
    "11": "بارك يا رب قوته وارتض بعمل يديه. احطم متون مقاوميه ومبغضيه حتى لا يقوموا",
    "12": "ولبنيامين قال حبيب الرب يسكن لديه آمنا. يستره طول النهار وبين منكبيه يسكن",
    "13": "وليوسف قال. مباركة من الرب ارضه بنفائس السماء بالندى وباللجّة الرابضة تحت",
    "14": "ونفائس مغلات الشمس ونفائس منبتات الاقمار.",
    "15": "ومن مفاخر الجبال القديمة ومن نفائس الآكام الابدية",
    "16": "ومن نفائس الارض وملئها ورضى الساكن في العليقة. فلتأت على راس يوسف وعلى قمّة نذير اخوته.",
    "17": "بكر ثوره زينة له وقرناه قرنا رئم بهما ينطح الشعوب معا الى اقاصي الارض. هما ربوات افرايم والوف منسّى",
    "18": "ولزبولون قال. افرح يا زبولون بخروجك وانت يا يساكر بخيامك.",
    "19": "الى الجبل يدعوان القبائل. هناك يذبحان ذبائح البر لانهما يرتضعان من فيض البحار وذخائر مطمورة في الرمل",
    "20": "ولجاد قال. مبارك الذي وسع جاد كلبوة سكن وافترس الذراع مع قمة الراس.",
    "21": "ورأى الاول لنفسه لانه هناك قسم من الشارع محفوظا فأتى راسا للشعب يعمل حق الرب واحكامه مع اسرائيل",
    "22": "ولدان قال. دان شبل اسد يثب من باشان.",
    "23": "ولنفتالي قال. يا نفتالي اشبع رضى وامتلئ بركة من الرب واملك الغرب والجنوب",
    "24": "ولاشير قال. مبارك من البنين اشير. ليكن مقبولا من اخوته ويغمس في الزيت رجله.",
    "25": "حديد ونحاس مزاليجك وكايامك راحتك",
    "26": "ليس مثل الله يا يشورون. يركب السماء في معونتك والغمام في عظمته.",
    "27": "الاله القديم ملجأ والاذرع الابدية من تحت. فطرد من قدامك العدو وقال أهلك.",
    "28": "فيسكن اسرائيل آمنا وحده. تكون عين يعقوب الى ارض حنطة وخمر وسماؤه تقطر ندى.",
    "29": "طوباك يا اسرائيل. من مثلك يا شعبا منصورا بالرب ترس عونك وسيف عظمتك. فيتذلل لك اعداؤك وانت تطأ مرتفعاتهم"
  }
}