{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 4,
  "verses": {
    "1": "فالآن يا اسرائيل اسمع الفرائض والاحكام التي انا اعلمكم لتعملوها لكي تحيوا وتدخلوا وتمتلكوا الارض التي الرب اله آبائكم يعطيكم.",
    "2": "لا تزيدوا على الكلام الذي انا اوصيكم به ولا تنقصوا منه لكي تحفظوا وصايا الرب الهكم التي انا اوصيكم بها.",
    "3": "اعينكم قد ابصرت ما فعله الرب ببعل فغور. ان كل من ذهب وراء بعل فغور اباده الرب الهكم من وسطكم.",
    "4": "واما انتم الملتصقون بالرب الهكم فجميعكم احياء اليوم.",
    "5": "انظر. قد علمتكم فرائض واحكاما كما امرني الرب الهي لكي تعملوا هكذا في الارض التي انتم داخلون اليها لكي تمتلكوها.",
    "6": "فاحفظوا واعملوا. لان ذلك حكمتكم وفطنتكم امام اعين الشعوب الذين يسمعون كل هذه الفرائض فيقولون هذا الشعب العظيم انما هو شعب حكيم وفطن.",
    "7": "لانه اي شعب هو عظيم له آلهة قريبة منه كالرب الهنا في كل ادعيتنا اليه.",
    "8": "واي شعب هو عظيم له فرائض واحكام عادلة مثل كل هذه الشريعة التي انا واضع امامكم اليوم",
    "9": "انما احترز واحفظ نفسك جدا لئلا تنسى الامور التي ابصرت عيناك ولئلا تزول من قلبك كل ايام حياتك وعلمها اولادك واولاد اولادك.",
    "10": "في اليوم الذي وقفت فيه امام الرب الهك في حوريب حين قال لي الرب اجمع لي الشعب فاسمعهم كلامي لكي يتعلموا ان يخافوني كل الايام التي هم فيها احياء على الارض ويعلّموا اولادهم.",
    "11": "فتقدمتم ووقفتم في اسفل الجبل والجبل يضطرم بالنار الى كبد السماء بظلام وسحاب وضباب.",
    "12": "فكلمكم الرب من وسط النار وانتم سامعون صوت كلام ولكن لم تروا صورة بل صوتا.",
    "13": "واخبركم بعهده الذي امركم ان تعملوا به الكلمات العشر وكتبه على لوحي حجر.",
    "14": "واياي امر الرب في ذلك الوقت ان اعلمكم فرائض واحكاما لكي تعملوها في الارض التي انتم عابرون اليها لتمتلكوها.",
    "15": "فاحتفظوا جدا لانفسكم. فانكم لم تروا صورة ما يوم كلمكم الرب في حوريب من وسط النار.",
    "16": "لئلا تفسدوا وتعملوا لانفسكم تمثالا منحوتا صورة مثال ما شبه ذكر او انثى",
    "17": "شبه بهيمة ما مما على الارض شبه طير ما ذي جناح مما يطير في السماء",
    "18": "شبه دبيب ما على الارض شبه سمك ما مما في الماء من تحت الارض.",
    "19": "ولئلا ترفع عينيك الى السماء وتنظر الشمس والقمر والنجوم كل جند السماء التي قسمها الرب الهك لجميع الشعوب التي تحت كل السماء فتغترّ وتسجد لها وتعبدها.",
    "20": "وانتم قد اخذكم الرب واخرجكم من كور الحديد من مصر لكي تكونوا له شعب ميراث كما في هذا اليوم.",
    "21": "وغضب الرب عليّ بسببكم واقسم اني لا اعبر الاردن ولا ادخل الارض الجيدة التي الرب الهك يعطيك نصيبا.",
    "22": "فاموت انا في هذه الارض. لا اعبر الاردن. واما انتم فتعبرون وتمتلكون تلك الارض الجيدة.",
    "23": "احترزوا من ان تنسوا عهد الرب الهكم الذي قطعه معكم وتصنعوا لانفسكم تمثالا منحوتا صورة كل ما نهاك عنه الرب الهك.",
    "24": "لان الرب الهك هو نار آكلة اله غيور",
    "25": "اذا ولدتم اولادا واولاد اولاد واطلتم الزمان في الارض وفسدتم وصنعتم تمثالا منحوتا صورة شيء ما وفعلتم الشر في عيني الرب الهكم لاغاظته",
    "26": "اشهد عليكم اليوم السماء والارض انكم تبيدون سريعا عن الارض التي انتم عابرون الاردن اليها لتمتلكوها. لا تطيلون الايام عليها بل تهلكون لا محالة.",
    "27": "ويبددكم الرب في الشعوب فتبقون عددا قليلا بين الامم التي يسوقكم الرب اليها.",
    "28": "وتصنعون هناك آلهة صنعة ايدي الناس من خشب وحجر مما لا يبصر ولا يسمع ولا ياكل ولا يشمّ.",
    "29": "ثم ان طلبت من هناك الرب الهك تجده اذا التمسته بكل قلبك وبكل نفسك.",
    "30": "عندما ضيق عليك واصابتك كل هذه الامور في آخر الايام ترجع الى الرب الهك وتسمع لقوله.",
    "31": "لان الرب الهك اله رحيم لا يتركك ولا يهلكك ولا ينسى عهد آبائك الذي اقسم لهم عليه",
    "32": "فاسأل عن الايام الاولى التي كانت قبلك من اليوم الذي خلق الله فيه الانسان على الارض ومن اقصاء السماء الى اقصائها هل جرى مثل هذا الامر العظيم او هل سمع نظيره.",
    "33": "هل سمع شعب صوت الله يتكلم من وسط النار كما سمعت انت وعاش.",
    "34": "او هل شرع الله ان ياتي وياخذ لنفسه شعبا من وسط شعب بتجارب وآيات وعجائب وحرب ويد شديدة وذراع رفيعة ومخاوف عظيمة مثل كل ما فعل لكم الرب الهكم في مصر امام اعينكم.",
    "35": "انك قد أريت لتعلم ان الرب هو الاله. ليس آخر سواه.",
    "36": "من السماء اسمعك صوته لينذرك. وعلى الارض اراك ناره العظيمة وسمعت كلامه من وسط النار.",
    "37": "ولاجل انه احب آباءك واختار نسلهم من بعدهم اخرجك بحضرته بقوته العظيمة من مصر",
    "38": "لكي يطرد من امامك شعوبا اكبر واعظم منك ويأتي بك ويعطيك ارضهم نصيبا كما في هذا اليوم.",
    "39": "فاعلم اليوم وردد في قلبك ان الرب هو الاله في السماء من فوق وعلى الارض من اسفل. ليس سواه.",
    "40": "واحفظ فرائضه ووصاياه التي انا اوصيك بها اليوم لكي يحسن اليك والى اولادك من بعدك ولكي تطيل ايامك على الارض التي الرب الهك يعطيك الى الابد",
    "41": "حينئذ افرز موسى ثلاث مدن في عبر الاردن نحو شروق الشمس",
    "42": "لكي يهرب اليها القاتل الذي يقتل صاحبه بغير علم وهو غير مبغض له منذ امس وما قبله. يهرب الى احدى تلك المدن فيحيا.",
    "43": "باصر في البرية في ارض السهل للرأوبينيين وراموت في جلعاد للجاديين وجولان في باشان للمنسّيّين",
    "44": "وهذه هي الشريعة التي وضعها موسى امام بني اسرائيل.",
    "45": "هذه هي الشهادات والفرائض والاحكام التي كلم بها موسى بني اسرائيل عند خروجهم من مصر",
    "46": "في عبر الاردن في الجواء مقابل بيت فغور في ارض سيحون ملك الاموريين الذي كان ساكنا في حشبون الذي ضربه موسى وبنو اسرائيل عند خروجهم من مصر.",
    "47": "وامتلكوا ارضه وارض عوج ملك باشان ملكي الاموريين اللذين في عبر الاردن نحو شروق الشمس.",
    "48": "من عروعير التي على حافة وادي ارنون الى جبل سيئون الذي هو حرمون",
    "49": "وكل العربة في عبر الاردن نحو الشروق الى بحر العربة تحت سفوح الفسجة"
  }
}