{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 5,
  "verses": {
    "1": "ودعا موسى جميع اسرائيل وقال لهم. اسمع يا اسرائيل الفرائض والاحكام التي اتكلم بها في مسامعكم اليوم وتعلّموها واحترزوا لتعملوها.",
    "2": "الرب الهنا قطع معنا عهدا في حوريب.",
    "3": "ليس مع آبائنا قطع الرب هذا العهد بل معنا نحن الذين هنا اليوم جميعا احياء.",
    "4": "وجها لوجه تكلم الرب معنا في الجبل من وسط النار.",
    "5": "انا كنت واقف بين الرب وبينكم في ذلك الوقت لكي اخبركم بكلام الرب. لانكم خفتم من اجل النار ولم تصعدوا الى الجبل. فقال",
    "6": "انا هو الرب الهك الذي اخرجك من ارض مصر من بيت العبودية.",
    "7": "لا يكن لك آلهة اخرى امامي.",
    "8": "لا تصنع لك تمثالا منحوتا صورة ما مما في السماء من فوق وما في الارض من اسفل وما في الماء من تحت الارض.",
    "9": "لا تسجد لهنّ ولا تعبدهنّ لاني انا الرب الهك اله غيور. افتقد ذنوب الآباء في الابناء وفي الجيل الثالث والرابع من الذين يبغضونني",
    "10": "واصنع احسانا الى الوف من محبيّ وحافظي وصاياي.",
    "11": "لا تنطق باسم الرب الهك باطلا. لان الرب لا يبرئ من نطق باسمه باطلا.",
    "12": "احفظ يوم السبت لتقدسه كما اوصاك الرب الهك.",
    "13": "ستة ايام تشتغل وتعمل جميع اعمالك.",
    "14": "واما اليوم السابع فسبت للرب الهك لا تعمل فيه عملا ما انت وابنك وابنتك وعبدك وامتك وثورك وحمارك وكل بهائمك ونزيلك الذي في ابوابك لكي يستريح عبدك وامتك مثلك.",
    "15": "واذكر انك كنت عبدا في ارض مصر فاخرجك الرب الهك من هناك بيد شديدة وذراع ممدودة. لاجل ذلك اوصاك الرب الهك ان تحفظ يوم السبت.",
    "16": "اكرم اباك وامك كما اوصاك الرب الهك لكي تطول ايامك ولكي يكون لك خير على الارض التي يعطيك الرب الهك.",
    "17": "لا تقتل.",
    "18": "ولا تزن.",
    "19": "ولا تسرق.",
    "20": "ولا تشهد على قريبك شهادة زور.",
    "21": "ولا تشته امرأة قريبك ولا تشته بيت قريبك ولا حقله ولا عبده ولا امته ولا ثوره ولا حماره ولا كل ما لقريبك.",
    "22": "هذه الكلمات كلم بها الرب كل جماعتكم في الجبل من وسط النار والسحاب والضباب وصوت عظيم ولم يزد. وكتبها على لوحين من حجر واعطاني اياها",
    "23": "فلما سمعتم الصوت من وسط الظلام والجبل يشتعل بالنار تقدمتم اليّ جميع رؤساء اسباطكم وشيوخكم",
    "24": "وقلتم هوذا الرب الهنا قد ارانا مجده وعظمته وسمعنا صوته من وسط النار. هذا اليوم قد رأينا ان الله يكلم الانسان ويحيا.",
    "25": "واما الآن فلماذا نموت. لان هذه النار العظيمة تاكلنا. ان عدنا نسمع صوت الرب الهنا ايضا نموت.",
    "26": "لانه من هو من جميع البشر الذي سمع صوت الله الحي يتكلم من وسط النار مثلنا وعاش.",
    "27": "تقدم انت واسمع كل ما يقول لك الرب الهنا وكلمنا بكل ما يكلمك به الرب الهنا فنسمع ونعمل.",
    "28": "فسمع الرب صوت كلامكم حين كلمتموني وقال لي الرب سمعت صوت كلام هؤلاء الشعب الذي كلموك به. قد احسنوا في كل ما تكلموا.",
    "29": "يا ليت قلبهم كان هكذا فيهم حتى يتّقوني ويحفظوا جميع وصاياي كل الايام لكي يكون لهم ولاولادهم خير الى الابد.",
    "30": "اذهب قل لهم. ارجعوا الى خيامكم.",
    "31": "واما انت فقف هنا معي فاكلمك بجميع الوصايا والفرائض والاحكام التي تعلّمهم فيعملونها في الارض التي انا اعطيهم ليمتلكوها.",
    "32": "فاحترزوا لتعملوا كما امركم الرب الهكم. لا تزيغوا يمينا ولا يسارا.",
    "33": "في جميع الطريق التي اوصاكم بها الرب الهكم تسلكون لكي تحيوا ويكون لكم خير وتطيلوا الايام في الارض التي تمتلكونها"
  }
}