{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 7,
  "verses": {
    "1": "متى أتى بك الرب الهك الى الارض التي انت داخل اليها لتمتلكها وطرد شعوبا كثيرة من امامك الحثيين والجرجاشيين والاموريين والكنعانيين والفرزّيين والحوّيين واليبوسيين سبع شعوب اكثر واعظم منك",
    "2": "ودفعهم الرب الهك امامك وضربتهم فانك تحرّمهم. لا تقطع لهم عهدا ولا تشفق عليهم",
    "3": "ولا تصاهرهم. بنتك لا تعطي لابنه وبنته لا تأخذ لابنك.",
    "4": "لانه يرد ابنك من ورائي فيعبد آلهة اخرى فيحمى غضب الرب عليكم ويهلككم سريعا.",
    "5": "ولكن هكذا تفعلون بهم تهدمون مذابحهم وتكسّرون انصابهم وتقطعون سواريهم وتحرقون تماثيلهم بالنار.",
    "6": "لانك انت شعب مقدس للرب الهك. اياك قد اختار الرب الهك لتكون له شعبا اخصّ من جميع الشعوب الذين على وجه الارض.",
    "7": "ليس من كونكم اكثر من سائر الشعوب التصق الرب بكم واختاركم لانكم اقل من سائر الشعوب.",
    "8": "بل من محبة الرب اياكم وحفظه القسم الذي اقسم لآبائكم اخرجكم الرب بيد شديدة وفداكم من بيت العبودية من يد فرعون ملك مصر.",
    "9": "فاعلم ان الرب الهك هو الله الاله الامين الحافظ العهد والاحسان للذين يحبونه ويحفظون وصاياه الى الف جيل",
    "10": "والمجازي الذين يبغضونه بوجوههم ليهلكهم. لا يمهل من يبغضه. بوجهه يجازيه.",
    "11": "فاحفظ الوصايا والفرائض والاحكام التي انا اوصيك اليوم لتعملها",
    "12": "ومن اجل انكم تسمعون هذه الاحكام وتحفظون وتعملونها يحفظ لك الرب الهك العهد والاحسان اللذين اقسم لآبائك",
    "13": "ويحبك ويباركك ويكثرك ويبارك ثمرة بطنك وثمرة ارضك قمحك وخمرك وزيتك ونتاج بقرك واناث غنمك على الارض التي اقسم لآبائك انه يعطيك اياها.",
    "14": "مباركا تكون فوق جميع الشعوب. لا يكون عقيم ولا عاقر فيك ولا في بهائمك.",
    "15": "ويرد الرب عنك كل مرض وكل ادواء مصر الرديئة التي عرفتها لا يضعها عليك بل يجعلها على كل مبغضيك.",
    "16": "وتاكل كل الشعوب الذين الرب الهك يدفع اليك. لا تشفق عيناك عليهم ولا تعبد آلهتهم لان ذلك شرك لك.",
    "17": "ان قلت في قلبك هؤلاء الشعوب اكثر مني كيف اقدر ان اطردهم.",
    "18": "فلا تخف منهم. اذكر ما فعله الرب الهك بفرعون وبجميع المصريين.",
    "19": "التجارب العظيمة التي ابصرتها عيناك والآيات والعجائب واليد الشديدة والذراع الرفيعة التي بها اخرجك الرب الهك. هكذا يفعل الرب الهك بجميع الشعوب التي انت خائف من وجهها",
    "20": "والزنابير ايضا يرسلها الرب الهك عليهم حتى يفنى الباقون والمختفون من امامك.",
    "21": "لا ترهب وجوههم لان الرب الهك في وسطك اله عظيم ومخوف.",
    "22": "ولكن الرب الهك يطرد هؤلاء الشعوب من امامك قليلا قليلا. لا تستطيع ان تفنيهم سريعا لئلا تكثر عليك وحوش البرية.",
    "23": "ويدفعهم الرب الهك امامك ويوقع بهم اضطرابا عظيما حتى يفنوا.",
    "24": "ويدفع ملوكهم الى يدك فتمحو اسمهم من تحت السماء. لا يقف انسان في وجهك حتى تفنيهم.",
    "25": "وتماثيل آلهتهم تحرقون بالنار. لا تشته فضة ولا ذهبا مما عليها لتاخذ لك لئلا تصاد به لانه رجس عند الرب الهك.",
    "26": "ولا تدخل رجسا الى بيتك لئلا تكون محرّما مثله. تستقبحه وتكرهه لانه محرّم"
  }
}