{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 9,
  "verses": {
    "1": "اسمع يا اسرائيل. انت اليوم عابر الاردن لكي تدخل وتمتلك شعوبا اكبر واعظم منك ومدنا عظيمة ومحصّنة الى السماء.",
    "2": "قوما عظاما وطوالا بني عناق الذين عرفتهم وسمعت من يقف في وجه بني عناق.",
    "3": "فاعلم اليوم ان الرب الهك هو العابر امامك نارا آكلة. هو يبيدهم ويذلهم امامك فتطردهم وتهلكهم سريعا كما كلمك الرب.",
    "4": "لا تقل في قلبك حين ينفيهم الرب الهك من امامك قائلا. لاجل بري ادخلني الرب لامتلك هذه الارض. ولاجل اثم هؤلاء الشعوب يطردهم الرب من امامك.",
    "5": "ليس لاجل برك وعدالة قلبك تدخل لتمتلك ارضهم بل لاجل اثم اولئك الشعوب يطردهم الرب الهك من امامك ولكي يفي بالكلام الذي اقسم الرب عليه لآبائك ابراهيم واسحق ويعقوب.",
    "6": "فاعلم انه ليس لاجل برك يعطيك الرب الهك هذه الارض الجيّدة لتمتلكها لانك شعب صلب الرقبة",
    "7": "اذكر لا تنسى كيف اسخطت الرب الهك في البرية. من اليوم الذي خرجت فيه من ارض مصر حتى اتيتم الى هذا المكان كنتم تقاومون الرب.",
    "8": "حتى في حوريب اسخطتم الرب فغضب الرب عليكم ليبيدكم.",
    "9": "حين صعدت الى الجبل لكي آخذ لوحي الحجر لوحي العهد الذي قطعه الرب معكم اقمت في الجبل اربعين نهارا واربعين ليلة لا آكل خبزا ولا اشرب ماء.",
    "10": "واعطاني الرب لوحي الحجر المكتوبين باصبع الله وعليهما مثل جميع الكلمات التي كلمكم بها الرب في الجبل من وسط النار في يوم الاجتماع.",
    "11": "وفي نهاية الاربعين نهارا والاربعين ليلة لما اعطاني الرب لوحي الحجر لوحي العهد",
    "12": "قال الرب لي قم انزل عاجلا من هنا لانه قد فسد شعبك الذي اخرجته من مصر. زاغوا سريعا عن الطريق التي اوصيتهم. صنعوا لانفسهم تمثالا مسبوكا.",
    "13": "وكلمني الرب قائلا. رأيت هذا الشعب واذا هو شعب صلب الرقبة.",
    "14": "اتركني فابيدهم وامحو اسمهم من تحت السماء واجعلك شعبا اعظم واكثر منهم.",
    "15": "فانصرفت ونزلت من الجبل والجبل يشتعل بالنار ولوحا العهد في يديّ",
    "16": "فنظرت واذا انتم قد اخطأتم الى الرب الهكم وصنعتم لانفسكم عجلا مسبوكا وزغتم سريعا عن الطريق التي اوصاكم بها الرب.",
    "17": "فاخذت اللوحين وطرحتهما من يديّ وكسّرتهما امام اعينكم.",
    "18": "ثم سقطت امام الرب كالاول اربعين نهارا واربعين ليلة لا آكل خبزا ولا اشرب ماء من اجل كل خطاياكم التي اخطأتم بها بعملكم الشر امام الرب لاغاظته.",
    "19": "لاني فزعت من الغضب والغيظ الذي سخطه الرب عليكم ليبيدكم. فسمع لي الرب تلك المرة ايضا.",
    "20": "وعلى هرون غضب الرب جدا ليبيده. فصلّيت ايضا من اجل هرون في ذلك الوقت.",
    "21": "واما خطيتكم العجل الذي صنعتموه فأخذته واحرقته بالنار ورضضته وطحنته جيدا حتى نعم كالغبار. ثم طرحت غباره في النهر المنحدر من الجبل",
    "22": "وفي تبعيرة ومسّة وقبروت هتّأوة اسخطتم الرب.",
    "23": "وحين ارسلكم الرب من قادش برنيع قائلا. اصعدوا امتلكوا الارض التي اعطيتكم عصيتم قول الرب الهكم ولم تصدقوه ولم تسمعوا لقوله.",
    "24": "قد كنتم تعصون الرب منذ يوم عرفتكم",
    "25": "فسقطت امام الرب الاربعين نهارا والاربعين ليلة التي سقطتها لان الرب قال انه يهلككم.",
    "26": "وصليت للرب وقلت يا سيد الرب لا تهلك شعبك وميراثك الذي فديته بعظمتك الذي اخرجته من مصر بيد شديدة.",
    "27": "اذكر عبيدك ابراهيم واسحق ويعقوب. لا تلتفت الى غلاظة هذا الشعب واثمه وخطيته",
    "28": "لئلا تقول الارض التي اخرجتنا منها لاجل ان الرب لم يقدر ان يدخلهم الارض التي كلمهم عنها ولاجل انه ابغضهم اخرجهم لكي يميتهم في البرية.",
    "29": "وهم شعبك وميراثك الذي اخرجته بقوتك العظيمة وبذراعك الرفيعة"
  }
}