{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 104,
  "verses": {
    "1": "باركي يا نفسي الرب. يا رب الهي قد عظمت جدا مجدا وجلالا لبست.",
    "2": "اللابس النور كثوب الباسط السموات كشقّة.",
    "3": "المسقف علاليه بالمياه الجاعل السحاب مركبته الماشي على اجنحة الريح",
    "4": "الصانع ملائكته رياحا وخدامه نارا ملتهبة",
    "5": "المؤسس الارض على قواعدها فلا تتزعزع الى الدهر والابد.",
    "6": "كسوتها الغمر كثوب. فوق الجبال تقف المياه.",
    "7": "من انتهارك تهرب من صوت رعدك تفر.",
    "8": "تصعد الى الجبال. تنزل الى البقاع الى الموضع الذي اسسته لها.",
    "9": "وضعت لها تخما لا تتعداه. لا ترجع لتغطي الارض",
    "10": "المفجر عيونا في الاودية. بين الجبال تجري.",
    "11": "تسقي كل حيوان البر. تكسر الفراء ظمأها.",
    "12": "فوقها طيور السماء تسكن. من بين الاغصان تسمع صوتا.",
    "13": "الساقي الجبال من علاليه. من ثمر اعمالك تشبع الارض.",
    "14": "المنبت عشبا للبهائم وخضرة لخدمة الانسان لاخراج خبز من الارض",
    "15": "وخمر تفرح قلب الانسان لإلماع وجهه اكثر من الزيت وخبز يسند قلب الانسان.",
    "16": "تشبع اشجار الرب ارز لبنان الذي نصبه.",
    "17": "حيث تعشش هناك العصافير اما اللقلق فالسرو بيته.",
    "18": "الجبال العالية للوعول الصخور ملجأ للوبار",
    "19": "صنع القمر للمواقيت الشمس تعرف مغربها.",
    "20": "تجعل ظلمة فيصير ليل. فيه يدبّ كل حيوان الوعر.",
    "21": "الاشبال تزمجر لتخطف ولتلتمس من الله طعامها.",
    "22": "تشرق الشمس فتجتمع وفي مآويها تربض.",
    "23": "الانسان يخرج الى عمله والى شغله الى المساء‏",
    "24": "ما اعظم اعمالك يا رب. كلها بحكمة صنعت. ملآنة الارض من غناك.",
    "25": "هذا البحر الكبير الواسع الاطراف. هناك دبابات بلا عدد. صغار حيوان مع كبار.",
    "26": "هناك تجري السفن. لوياثان هذا خلقته ليلعب فيه.",
    "27": "كلها اياك تترجى لترزقها قوتها في حينه.",
    "28": "تعطيها فتلتقط. تفتح يدك فتشبع خيرا.",
    "29": "تحجب وجهك فترتاع. تنزع ارواحها فتموت والى ترابها تعود.",
    "30": "ترسل روحك فتخلق. وتجدد وجه الارض",
    "31": "يكون مجد الرب الى الدهر. يفرح الرب باعماله.",
    "32": "الناظر الى الارض فترتعد. يمسّ الجبال فتدخن.",
    "33": "اغني للرب في حياتي. ارنم لالهي ما دمت موجودا.",
    "34": "فيلذ له نشيدي وانا افرح بالرب.",
    "35": "لتبد الخطاة من الارض والاشرار لا يكونوا بعد. باركي يا نفسي الرب. هللويا"
  }
}