{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 105,
  "verses": {
    "1": "احمدوا الرب ادعوا باسمه. عرفوا بين الامم باعماله.",
    "2": "غنوا له رنموا له. انشدوا بكل عجائبه.",
    "3": "افتخروا باسمه القدوس. لتفرح قلوب الذين يلتمسون الرب",
    "4": "اطلبوا الرب وقدرته. التمسوا وجهه دائما.",
    "5": "اذكروا عجائبه التي صنع. آياته واحكام فيه",
    "6": "يا ذرية ابراهيم عبده يا بني يعقوب مختاريه.",
    "7": "هو الرب الهنا في كل الارض احكامه.",
    "8": "ذكر الى الدهر عهده كلاما اوصى به الى الف دور",
    "9": "الذي عاهد به ابراهيم وقسمه لاسحق",
    "10": "فثبته ليعقوب فريضة ولاسرائيل عهدا ابديا",
    "11": "قائلا لك اعطي ارض كنعان حبل ميراثكم.",
    "12": "اذ كانوا عددا يحصى قليلين وغرباء فيها.",
    "13": "ذهبوا من امة الى امة من مملكة الى شعب آخر.",
    "14": "فلم يدع انسانا يظلمهم. بل وبخ ملوكا من اجلهم.",
    "15": "قائلا لا تمسوا مسحائي ولا تسيئوا الى انبيائي.",
    "16": "دعا بالجوع على الارض كسر قوام الخبز كله.",
    "17": "ارسل امامهم رجلا. بيع يوسف عبدا.",
    "18": "آذوا بالقيد رجليه. في الحديد دخلت نفسه",
    "19": "الى وقت مجيء كلمته. قول الرب امتحنه.",
    "20": "ارسل الملك فحله. ارسل سلطان الشعب فاطلقه.",
    "21": "اقامه سيدا على بيته ومسلطا على كل ملكه",
    "22": "ليأسر رؤساءه حسب ارادته ويعلم مشايخه حكمة.",
    "23": "فجاء اسرائيل الى مصر ويعقوب تغرب في ارض حام",
    "24": "جعل شعبه مثمرا جدا واعزه على اعدائه",
    "25": "حول قلوبهم ليبغضوا شعبه ليحتالوا على عبيده.",
    "26": "ارسل موسى عبده وهرون الذي اختاره.",
    "27": "اقاما بينهم كلام آياته وعجائب في ارض حام.",
    "28": "ارسل ظلمة فاظلمت ولم يعصوا كلامه.",
    "29": "حول مياههم الى دم وقتل اسماكهم.",
    "30": "افاضت ارضهم ضفادع. حتى في مخادع ملوكهم.",
    "31": "أمر فجاء الذبان والبعوض في كل تخومهم.",
    "32": "جعل امطارهم بردا ونارا ملتهبة في ارضهم.",
    "33": "ضرب كرومهم وتينهم وكسر كل اشجار تخومهم.",
    "34": "امر فجاء الجراد وغوغاء بلا عدد",
    "35": "فأكل كل عشب في بلادهم. وأكل اثمار ارضهم.",
    "36": "قتل كل بكر في ارضهم. اوائل كل قوتهم.",
    "37": "فاخرجهم بفضة وذهب ولم يكن في اسباطهم عاثر.",
    "38": "فرحت مصر بخروجهم لان رعبهم سقط عليهم",
    "39": "بسط سحابا سجفا ونارا لتضيء الليل.",
    "40": "سألوا فاتاهم بالسلوى وخبز السماء اشبعهم.",
    "41": "شق الصخرة فانفجرت المياه. جرت في اليابسة نهرا.",
    "42": "لانه ذكر كلمة قدسه مع ابراهيم عبده",
    "43": "فاخرج شعبه بابتهاج ومختاريه بترنم.",
    "44": "واعطاهم اراضي الامم. وتعب الشعوب ورثوه.",
    "45": "لكي يحفظوا فرائضه ويطيعوا شرائعه. هللويا"
  }
}