{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 106,
  "verses": {
    "1": "هللويا. احمدوا الرب لانه صالح لان الى الابد رحمته.",
    "2": "من يتكلم بجبروت الرب من يخبر بكل تسابيحه.",
    "3": "طوبى للحافظين الحق وللصانع البر في كل حين.",
    "4": "اذكرني يا رب برضا شعبك. تعهدني بخلاصك.",
    "5": "لأرى خير مختاريك. لأفرح بفرح أمتك. لأفتخر مع ميراثك",
    "6": "اخطأنا مع آبائنا اسأنا واذنبنا.",
    "7": "آباؤنا في مصر لم يفهموا عجائبك لم يذكروا كثرة مراحمك فتمردوا عند البحر عند بحر سوف.",
    "8": "فخلصهم من اجل اسمه ليعرف بجبروته",
    "9": "وانتهر بحر سوف فيبس وسيرهم في اللجج كالبرية.",
    "10": "وخلّصهم من يد المبغض وفداهم من يد العدو.",
    "11": "وغطت المياه مضايقيهم واحد منهم لم يبق",
    "12": "فآمنوا بكلامه. غنوا بتسبيحه.",
    "13": "اسرعوا فنسوا اعماله. لم ينتظروا مشورته.",
    "14": "بل اشتهوا شهوة في البرية وجربوا الله في القفر.",
    "15": "فاعطاهم سؤلهم وارسل هزالا في انفسهم.",
    "16": "وحسدوا موسى في المحلّة وهرون قدوس الرب.",
    "17": "فتحت الارض وابتلعت داثان وطبقت على جماعة ابيرام.",
    "18": "واشتعلت نار في جماعتهم. اللهيب احرق الاشرار",
    "19": "صنعوا عجلا في حوريب وسجدوا لتمثال مسبوك.",
    "20": "وابدلوا مجدهم بمثال ثور آكل عشب.",
    "21": "نسوا الله مخلصهم الصانع عظائم في مصر",
    "22": "وعجائب في ارض حام ومخاوف على بحر سوف.",
    "23": "فقال باهلاكهم لولا موسى مختاره وقف في الثغر قدامه ليصرف غضبه عن اتلافهم.",
    "24": "ورذلوا الارض الشهية. لم يؤمنوا بكلمته.",
    "25": "بل تمرمروا في خيامهم. لم يسمعوا لصوت الرب.",
    "26": "فرفع يده عليهم ليسقطهم في البرية",
    "27": "وليسقط نسلهم بين الامم وليبددهم في الاراضي.",
    "28": "وتعلقوا ببعل فغور واكلوا ذبائح الموتى.",
    "29": "واغاظوه باعمالهم فاقتحمهم الوبأ.",
    "30": "فوقف فينحاس ودان فامتنع الوبأ.",
    "31": "فحسب له ذلك برا الى دور فدور الى الابد",
    "32": "واسخطوه على ماء مريبة حتى تأذى موسى بسببهم.",
    "33": "لانهم امرّوا روحه حتى فرط بشفتيه.",
    "34": "لم يستأصلوا الامم الذين قال لهم الرب عنهم",
    "35": "بل اختلطوا بالامم وتعلموا اعمالهم",
    "36": "وعبدوا اصنامهم فصارت لهم شركا.",
    "37": "وذبحوا بنيهم وبناتهم للاوثان",
    "38": "واهرقوا دما زكيا دم بنيهم وبناتهم الذين ذبحوهم لاصنام كنعان وتدنست الارض بالدماء",
    "39": "وتنجسوا باعمالهم وزنوا بافعالهم.",
    "40": "فحمي غضب الرب على شعبه وكره ميراثه.",
    "41": "واسلمهم ليد الامم وتسلط عليهم مبغضوهم.",
    "42": "وضغطهم اعداؤهم فذلوا تحت يدهم",
    "43": "مرات كثيرة انقذهم. اما هم فعصوه بمشورتهم وانحطوا باثمهم",
    "44": "فنظر الى ضيقهم اذ سمع صراخهم‏",
    "45": "وذكر لهم عهده وندم حسب كثرة رحمته.",
    "46": "واعطاهم نعمة قدام كل الذين سبوهم.",
    "47": "خلّصنا ايها الرب الهنا واجمعنا من بين الامم لنحمد اسم قدسك ونتفاخر بتسبيحك.",
    "48": "مبارك الرب اله اسرائيل من الازل والى الابد. ويقول كل الشعب آمين. هللويا"
  }
}