{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 107,
  "verses": {
    "1": "احمدوا الرب لانه صالح لان الى الابد رحمته.",
    "2": "ليقل مفديو الرب الذين فداهم من يد العدو",
    "3": "ومن البلدان جمعهم من المشرق ومن المغرب من الشمال ومن البحر.",
    "4": "تاهوا في البرية في قفر بلا طريق. لم يجدوا مدينة سكن.",
    "5": "جياع عطاش ايضا اعيت انفسهم فيهم‏.",
    "6": "فصرخوا الى الرب في ضيقهم فانقذهم من شدائدهم.",
    "7": "وهداهم طريقا مستقيما ليذهبوا الى مدينة سكن.",
    "8": "فليحمدوا الرب على رحمته وعجائبه لبني آدم",
    "9": "لانه اشبع نفسا مشتهية وملأ نفسا جائعة خبزا",
    "10": "الجلوس في الظلمة وظلال الموت موثقين بالذل والحديد.",
    "11": "لانهم عصوا كلام الله واهانوا مشورة العلي",
    "12": "فاذل قلوبهم بتعب. عثروا ولا معين.",
    "13": "ثم صرخوا الى الرب في ضيقهم فخلصهم من شدائدهم.",
    "14": "اخرجهم من الظلمة وظلال الموت وقطع قيودهم.",
    "15": "فليحمدوا الرب على رحمته وعجائبه لبني آدم.",
    "16": "لانه كسر مصاريع نحاس وقطع عوارض حديد",
    "17": "والجهال من طريق معصيتهم ومن آثامهم يذلون.",
    "18": "كرهت انفسهم كل طعام واقتربوا الى ابواب الموت.",
    "19": "فصرخوا الى الرب في ضيقهم فخلّصهم من شدائدهم.",
    "20": "ارسل كلمته فشفاهم ونجاهم من تهلكاتهم.",
    "21": "فليحمدوا الرب على رحمته وعجائبه لبني آدم",
    "22": "وليذبحوا له ذبائح الحمد وليعدوا اعماله بترنم",
    "23": "النازلون الى البحر في السفن العاملون عملا في المياه الكثيرة",
    "24": "هم رأوا اعمال الرب وعجائبه في العمق.",
    "25": "امر فاهاج ريحا عاصفة فرفعت امواجه.",
    "26": "يصعدون الى السموات يهبطون الى الاعماق. ذابت انفسهم بالشقاء.",
    "27": "يتمايلون ويترنحون مثل السكران وكل حكمتهم ابتلعت.",
    "28": "فيصرخون الى الرب في ضيقهم ومن شدائدهم يخلصهم.",
    "29": "يهدئ العاصفة فتسكن وتسكت امواجها.",
    "30": "فيفرحون لانهم هدأوا فيهديهم الى المرفإ الذي يريدونه.",
    "31": "فليحمدوا الرب على رحمته وعجائبه لبني آدم.",
    "32": "وليرفعوه في مجمع الشعب وليسبحوه في مجلس المشايخ",
    "33": "يجعل الانهار قفارا ومجاري المياه معطشة",
    "34": "والارض المثمرة سبخة من شر الساكنين فيها.",
    "35": "يجعل القفر غدير مياه وارضا يبسا ينابيع مياه.",
    "36": "ويسكن هناك الجياع فيهيئون مدينة سكن.",
    "37": "ويزرعون حقولا ويغرسون كروما فتصنع ثمر غلة.",
    "38": "ويباركهم فيكثرون جدا ولا يقلل بهائمهم.",
    "39": "ثم يقلون وينحنون من ضغط الشر والحزن.",
    "40": "يسكب هوانا على رؤساء ويضلهم في تيه بلا طريق.",
    "41": "ويعلي المسكين من الذل ويجعل القبائل مثل قطعان الغنم.",
    "42": "يرى ذلك المستقيمون فيفرحون وكل اثم يسد فاه.",
    "43": "من كان حكيما يحفظ هذا ويتعقل مراحم الرب"
  }
}