{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 119,
  "verses": {
    "1": "ا ـ طوبى للكاملين طريقا السالكين في شريعة الرب.",
    "2": "طوبى لحافظي شهاداته. من كل قلوبهم يطلبونه.",
    "3": "ايضا لا يرتكبون اثما. في طرقه يسلكون.",
    "4": "انت اوصيت بوصاياك ان تحفظ تماما",
    "5": "ليت طرقي تثبت في حفظ فرائضك.",
    "6": "حينئذ لا اخزى اذا نظرت الى كل وصاياك.",
    "7": "احمدك باستقامة قلب عند تعلمي احكام عدلك.",
    "8": "وصاياك احفظ. لا تتركني الى الغاية",
    "9": "ب ـ بم يزكي الشاب طريقه. بحفظه اياه حسب كلامك.",
    "10": "بكل قلبي طلبتك. لا تضلني عن وصاياك.",
    "11": "خبأت كلامك في قلبي لكيلا اخطئ اليك.",
    "12": "مبارك انت يا رب. علمني فرائضك.",
    "13": "بشفتيّ حسبت كل احكام فمك.",
    "14": "بطريق شهاداتك فرحت كما على كل الغنى.",
    "15": "بوصاياك الهج والاحظ سبلك.",
    "16": "بفرائضك اتلذذ. لا انسى كلامك",
    "17": "ج ـ احسن الى عبدك فاحيا واحفظ امرك.",
    "18": "اكشف عن عينيّ فارى عجائب من شريعتك.",
    "19": "غريب انا في الارض. لا تخف عني وصاياك.",
    "20": "انسحقت نفسي شوقا الى احكامك في كل حين.",
    "21": "انتهرت المتكبرين الملاعين الضالين عن وصاياك.",
    "22": "دحرج عني العار والاهانة لاني حفظت شهاداتك.",
    "23": "جلس ايضا رؤساء تقاولوا عليّ. اما عبدك فيناجي بفرائضك.",
    "24": "ايضا شهاداتك هي لذّتي اهل مشورتي",
    "25": "د ـ لصقت بالتراب نفسي فاحيني حسب كلمتك.",
    "26": "قد صرّحت بطرقي فاستجبت لي. علمني فرائضك.",
    "27": "طريق وصاياك فهمني فاناجي بعجائبك.",
    "28": "قطرت نفسي من الحزن. اقمني حسب كلامك.",
    "29": "طريق الكذب ابعد عني وبشريعتك ارحمني.",
    "30": "اخترت طريق الحق. جعلت احكامك قدامي.",
    "31": "لصقت بشهاداتك. يا رب لا تخزني.",
    "32": "في طريق وصاياك اجري لانك ترحب قلبي",
    "33": "ه ـ علّمني يا رب طريق فرائضك فاحفظها الى النهاية.",
    "34": "فهمني فالاحظ شريعتك واحفظها بكل قلبي.",
    "35": "دربني في سبيل وصاياك لاني به سررت.",
    "36": "أمل قلبي الى شهاداتك لا الى المكسب.",
    "37": "حول عينيّ عن النظر الى الباطل. في طريقك احيني.",
    "38": "أقم لعبدك قولك الذي لمتقيك.",
    "39": "أزل عاري الذي حذرت منه لان احكامك طيبة.",
    "40": "هانذا قد اشتهيت وصاياك. بعدلك احيني",
    "41": "و ـ لتأتني رحمتك يا رب خلاصك حسب قولك",
    "42": "فأجاوب معيّري كلمة. لاني اتكلت على كلامك.",
    "43": "ولا تنزع من فمي كلام الحق كل النزع لاني انتظرت احكامك.",
    "44": "فاحفظ شريعتك دائما الى الدهر والابد.",
    "45": "واتمشى في رحب لاني طلبت وصاياك.",
    "46": "واتكلم بشهاداتك قدام ملوك ولا اخزى",
    "47": "واتلذذ بوصاياك التي احببت.",
    "48": "وارفع يديّ الى وصاياك التي وددت واناجي بفرائضك",
    "49": "ز ـ اذكر لعبدك القول الذي جعلتني انتظره.",
    "50": "هذه هي تعزيتي في مذلتي. لان قولك احياني.",
    "51": "المتكبرون استهزأوا بي الى الغاية. عن شريعتك لم امل.",
    "52": "تذكرت احكامك منذ الدهر يا رب فتعزيت.",
    "53": "الحمية اخذتني بسبب الاشرار تاركي شريعتك.",
    "54": "ترنيمات صارت لي فرائضك في بيت غربتي.",
    "55": "ذكرت في الليل اسمك يا رب وحفظت شريعتك.",
    "56": "هذا صار لي لاني حفظت وصاياك",
    "57": "ح ـ نصيبي الرب قلت لحفظ كلامك.",
    "58": "ترضيت وجهك بكل قلبي. ارحمني حسب قولك.",
    "59": "تفكرت في طرقي ورددت قدمي الى شهاداتك.",
    "60": "اسرعت ولم اتوان لحفظ وصاياك.",
    "61": "حبال الاشرار التفت عليّ. اما شريعتك فلم انسها.",
    "62": "في منتصف الليل اقوم لاحمدك على احكام برك.",
    "63": "رفيق انا لكل الذين يتقونك ولحافظي وصاياك.",
    "64": "رحمتك يا رب قد ملأت الارض. علّمني فرائضك",
    "65": "ط ـ خيرا صنعت مع عبدك يا رب حسب كلامك.",
    "66": "ذوقا صالحا ومعرفة علمني لاني بوصاياك آمنت.",
    "67": "قبل ان أذلل انا ضللت. اما الآن فحفظت قولك.",
    "68": "صالح انت ومحسن علمني فرائضك.",
    "69": "المتكبرون قد لفقوا عليّ كذبا. اما انا فبكل قلبي احفظ وصاياك.",
    "70": "سمن مثل الشحم قلبهم. اما انا فبشريعتك اتلذذ.",
    "71": "خير لي اني تذللت لكي اتعلم فرائضك.",
    "72": "شريعة فمك خير لي من الوف ذهب وفضة",
    "73": "ي ـ يداك صنعتاني وانشأتاني. فهمني فاتعلّم وصاياك.",
    "74": "متقوك يرونني فيفرحون لاني انتظرت كلامك.",
    "75": "قد علمت يا رب ان احكامك عدل وبالحق اذللتني.",
    "76": "فلتصر رحمتك لتعزيتي حسب قولك لعبدك.",
    "77": "لتأتني مراحمك فاحيا لان شريعتك هي لذّتي.",
    "78": "ليخز المتكبرون لانهم زورا افتروا عليّ. اما انا فاناجي بوصاياك.",
    "79": "ليرجع اليّ متقوك وعارفو شهاداتك.",
    "80": "ليكن قلبي كاملا في فرائضك لكيلا اخزى",
    "81": "ك ـ تاقت نفسي الى خلاصك. كلامك انتظرت.",
    "82": "كلّت عيناي من النظر الى قولك فاقول متى تعزيني.",
    "83": "لاني قد صرت كزق في الدخان. اما فرائضك فلم انسها.",
    "84": "كم هي ايام عبدك. متى تجري حكما على مضطهديّ.",
    "85": "المتكبرون قد كروا لي حفائر. ذلك ليس حسب شريعتك.",
    "86": "كل وصاياك امانة. زورا يضطهدونني. أعنّي.",
    "87": "لولا قليل لافنوني من الارض. اما انا فلم اترك وصاياك.",
    "88": "حسب رحمتك احيني فاحفظ شهادات فمك",
    "89": "ل ـ الى الابد يا رب كلمتك مثبتة في السموات.",
    "90": "الى دور فدور امانتك. اسست الارض فثبتت.",
    "91": "على احكامك ثبتت اليوم لان الكل عبيدك.",
    "92": "لو لم تكن شريعتك لذّتي لهلكت حينئذ في مذلتي‏.",
    "93": "الى الدهر لا انسى وصاياك لانك بها احييتني.",
    "94": "لك انا فخلّصني لاني طلبت وصاياك.",
    "95": "اياي انتظر الاشرار ليهلكوني. بشهاداتك افطن.",
    "96": "لكل كمال رأيت حدا. اما وصيتك فواسعة جدا",
    "97": "م ـ كم احببت شريعتك. اليوم كله هي لهجي.",
    "98": "وصيتك جعلتني احكم من اعدائي لانها الى الدهر هي لي.",
    "99": "اكثر من كل معلّميّ تعقلت لان شهاداتك هي لهجي.",
    "100": "اكثر من الشيوخ فطنت لاني حفظت وصاياك.",
    "101": "من كل طريق شر منعت رجلي لكي احفظ كلامك.",
    "102": "عن احكامك لم امل لانك انت علّمتني.",
    "103": "ما احلى قولك لحنكي احلى من العسل لفمي.",
    "104": "من وصاياك اتفطن. لذلك ابغضت كل طريق كذب",
    "105": "ن ـ سراج لرجلي كلامك ونور لسبيلي.",
    "106": "حلفت فأبره ان احفظ احكام برك.",
    "107": "تذللت الى الغاية. يا رب احيني حسب كلامك.",
    "108": "ارتض بمندوبات فمي يا رب واحكامك علمني.",
    "109": "نفسي دائما في كفي. اما شريعتك فلم انسها.",
    "110": "الاشرار وضعوا لي فخا. اما وصاياك فلم اضل عنها.",
    "111": "ورثت شهاداتك الى الدهر لانها هي بهجة قلبي.",
    "112": "عطفت قلبي لاصنع فرائضك الى الدهر الى النهاية",
    "113": "س ـ المتقلبين ابغضت وشريعتك احببت.",
    "114": "ستري ومجني انت. كلامك انتظرت.",
    "115": "انصرفوا عني ايها الاشرار فاحفظ وصايا الهي.",
    "116": "اعضدني حسب قولك فاحيا ولا تخزني من رجائي.",
    "117": "اسندني فاخلص واراعي فرائضك دائما.",
    "118": "احتقرت كل الضالين عن فرائضك لان مكرهم باطل.",
    "119": "كزغل عزلت كل اشرار الارض. لذلك احببت شهاداتك.",
    "120": "قد اقشعر لحمي من رعبك ومن احكامك جزعت",
    "121": "ع ـ اجريت حكما وعدلا. لا تسلمني الى ظالميّ.",
    "122": "كن ضامن عبدك للخير لكيلا يظلمني المستكبرون.",
    "123": "كلت عيناي اشتياقا الى خلاصك والى كلمة برك.",
    "124": "اصنع مع عبدك حسب رحمتك وفرائضك علمني.",
    "125": "عبدك انا. فهمني فاعرف شهاداتك.",
    "126": "انه وقت عمل للرب. قد نقضوا شريعتك.",
    "127": "لاجل ذلك احببت وصاياك اكثر من الذهب والابريز.",
    "128": "لاجل ذلك حسبت كل وصاياك في كل شيء مستقيمة. كل طريق كذب ابغضت",
    "129": "ف ـ عجيبة هي شهاداتك لذلك حفظتها نفسي.",
    "130": "فتح كلامك ينير يعقل الجهال.",
    "131": "فغرت فمي ولهثت لاني الى وصاياك اشتقت.",
    "132": "التفت اليّ وارحمني كحق محبي اسمك.",
    "133": "ثبت خطواتي في كلمتك ولا يتسلط عليّ اثم.",
    "134": "افدني من ظلم الانسان فاحفظ وصاياك.",
    "135": "اضئ بوجهك على عبدك وعلمني فرائضك.",
    "136": "جداول مياه جرت من عيني لانهم لم يحفظوا شريعتك",
    "137": "ص ـ بار انت يا رب واحكامك مستقيمة.",
    "138": "عدلا امرت بشهاداتك وحقا الى الغاية.",
    "139": "اهلكتني غيرتي لان اعدائي نسوا كلامك.",
    "140": "كلمتك ممحصة جدا وعبدك احبها.",
    "141": "صغير انا وحقير. اما وصاياك فلم انسها.",
    "142": "عدلك عدل الى الدهر وشريعتك حق.",
    "143": "ضيق وشدة اصاباني اما وصاياك فهي لذّاتي.",
    "144": "عادلة شهاداتك الى الدهر فهمني فاحيا",
    "145": "ق ـ صرخت من كل قلبي. استجب لي يا رب. فرائضك احفظ.",
    "146": "دعوتك. خلّصني فاحفظ شهاداتك.",
    "147": "تقدمت في الصبح وصرخت. كلامك انتظرت.",
    "148": "تقدمت عيناي الهزع لكي الهج باقوالك.",
    "149": "صوتي استمع حسب رحمتك. يا رب حسب احكامك احيني.",
    "150": "اقترب التابعون الرذيلة. عن شريعتك بعدوا.",
    "151": "قريب انت يا رب وكل وصاياك حق.",
    "152": "منذ زمان عرفت من شهاداتك انك الى الدهر اسستها",
    "153": "ر ـ انظر الى ذلي وانقذني لاني لم انسى شريعتك.",
    "154": "احسن دعواي وفكني. حسب كلمتك احيني.",
    "155": "الخلاص بعيد عن الاشرار لانهم لم يلتمسوا فرائضك.",
    "156": "كثيرة هي مراحمك يا رب. حسب احكامك احيني.",
    "157": "كثيرون مضطهديّ ومضايقيّ. اما شهاداتك فلم امل عنها.",
    "158": "رأيت الغادرين ومقت لانهم لم يحفظوا كلمتك.",
    "159": "انظر اني احببت وصاياك. يا رب حسب رحمتك احيني.",
    "160": "راس كلامك حق والى الدهر كل احكام عدلك",
    "161": "ش ـ رؤساء اضطهدوني بلا سبب. ومن كلامك جزع قلبي.",
    "162": "ابتهج انا بكلامك كمن وجد غنيمة وافرة.",
    "163": "ابغضت الكذب وكرهته. اما شريعتك فاحببتها.",
    "164": "سبع مرات في النهار سبحتك على احكام عدلك.",
    "165": "سلامة جزيلة لمحبي شريعتك وليس لهم معثرة.",
    "166": "رجوت خلاصك يا رب ووصاياك عملت.",
    "167": "حفظت نفسي شهاداتك واحبها جدا.",
    "168": "حفظت وصاياك وشهاداتك لان كل طرقي امامك",
    "169": "ت ـ ليبلغ صراخي اليك يا رب. حسب كلامك فهمني.",
    "170": "لتدخل طلبتي الى حضرتك. ككلمتك نجني.",
    "171": "تنبع شفتاي تسبيحا اذا علمتني فرائضك.",
    "172": "يغني لساني باقوالك لان كل وصاياك عدل.",
    "173": "لتكن يدك لمعونتي لانني اخترت وصاياك.",
    "174": "اشتقت الى خلاصك يا رب وشريعتك هي لذّتي.",
    "175": "لتحي نفسي وتسبحك واحكامك لتعنّي.",
    "176": "ضللت كشاة ضالة. اطلب عبدك لاني لم انس وصاياك"
  }
}