{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 18,
  "verses": {
    "1": "لامام المغنين. لعبد الرب داود الذي كلم الرب بكلام هذا النشيد في اليوم الذي انقذه فيه الرب من ايدي كل اعدائه ومن يد شاول. فقال احبك يا رب يا قوتي.",
    "2": "الرب صخرتي وحصني ومنقذي. الهي صخرتي به احتمي. ترسي وقرن خلاصي وملجإي.",
    "3": "ادعوا الرب الحميد فاتخلّص من اعدائي.",
    "4": "اكتنفتني حبال الموت. وسيول الهلاك افزعتني.",
    "5": "حبال الهاوية حاقت بي. اشراك الموت انتشبت بي.",
    "6": "في ضيقي دعوت الرب والى الهي صرخت. فسمع من هيكله صوتي وصراخي قدامه دخل اذنيه.",
    "7": "فارتجت الارض وارتعشت أسس الجبال ارتعدت وارتجت لانه غضب.",
    "8": "صعد دخان من انفه ونار من فمه اكلت. جمر اشتعلت منه.",
    "9": "طأطأ السموات ونزل وضباب تحت رجليه.",
    "10": "ركب على كروب وطار وهف على اجنحة الرياح.",
    "11": "جعل الظلمة ستره حوله مظلته ضباب المياه وظلام الغمام.",
    "12": "من الشعاع قدامه عبرت سحبه. برد وجمر نار‏.",
    "13": "ارعد الرب من السموات والعلي اعطى صوته بردا وجمر نار.",
    "14": "ارسل سهامه فشتتهم وبروقا كثيرة فازعجهم.",
    "15": "فظهرت اعماق المياه وانكشفت اسس المسكونة من زجرك يا رب من نسمة ريح انفك.",
    "16": "ارسل من العلى فأخذني. نشلني من مياه كثيرة.",
    "17": "انقذني من عدوي القوي ومن مبغضيّ لانهم اقوى مني.",
    "18": "اصابوني في يوم بليتي وكان الرب سندي.",
    "19": "اخرجني الى الرحب. خلصني لانه سرّ بي.",
    "20": "يكافئني الرب حسب بري. حسب طهارة يديّ يرد لي.",
    "21": "لاني حفظت طرق الرب ولم اعص الهي.",
    "22": "لان جميع احكامه امامي وفرائضه لم ابعدها عن نفسي.",
    "23": "واكون كاملا معه واتحفظ من اثمي.",
    "24": "فيرد الرب لي كبرّي وكطهارة يديّ امام عينيه",
    "25": "مع الرحيم تكون رحيما. مع الرجل الكامل تكون كاملا.",
    "26": "مع الطاهر تكون طاهرا ومع الاعوج تكون ملتويا.",
    "27": "لانك انت تخلص الشعب البائس والاعين المرتفعة تضعها.",
    "28": "لانك انت تضيء سراجي. الرب الهي ينير ظلمتي.",
    "29": "لاني بك اقتحمت جيشا وبالهي تسورت اسوارا.",
    "30": "الله طريقه كامل. قول الرب نقي. ترس هو لجميع المحتمين به.",
    "31": "لانه من هو اله غير الرب. ومن هو صخرة سوى الهنا‏",
    "32": "الاله الذي ينطّقني بالقوة ويصيّر طريقي كاملا",
    "33": "الذي يجعل رجليّ كالإيل وعلى مرتفعاتي يقيمني.",
    "34": "الذي يعلم يديّ القتال فتحنى بذراعيّ قوس من نحاس.",
    "35": "وتجعل لي ترس خلاصك ويمينك تعضدني ولطفك يعظمني.",
    "36": "توسع خطواتي تحتي فلم تتقلقل عقباي.",
    "37": "اتبع اعدائي فادركهم ولا ارجع حتى افنيهم.",
    "38": "اسحقهم فلا يستطيعون القيام. يسقطون تحت رجليّ",
    "39": "تنطّقني بقوة للقتال. تصرع تحتي القائمين عليّ.",
    "40": "وتعطيني اقفية اعدائي ومبغضيّ افنيهم.",
    "41": "يصرخون ولا مخلّص. الى الرب فلا يستجيب لهم.",
    "42": "فاسحقهم كالغبار قدام الريح. مثل طين الاسواق اطرحهم.",
    "43": "تنقذني من مخاصمات الشعب. تجعلني راسا للامم. شعب لم اعرفه يتعبد لي.",
    "44": "من سماع الاذن يسمعون لي. بنو الغرباء يتذللون لي.",
    "45": "بنو الغرباء يبلون ويزحفون من حصونهم.",
    "46": "حيّ هو الرب ومبارك صخرتي ومرتفع اله خلاصي",
    "47": "الاله المنتقم لي والذي يخضع الشعوب تحتي",
    "48": "منجيّ من اعدائي. رافعي ايضا فوق القائمين عليّ. من الرجل الظالم تنقذني.",
    "49": "لذلك احمدك يا رب في الامم وارنم لاسمك.",
    "50": "برج خلاص لملكه والصانع رحمة لمسيحه لداود ونسله الى الابد‏"
  }
}