{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 22,
  "verses": {
    "1": "لامام المغنين على ايلة الصبح. مزمور لداود. الهي الهي لماذا تركتني. بعيدا عن خلاصي عن كلام زفيري.",
    "2": "الهي في النهار ادعو فلا تستجيب في الليل ادعو فلا هدوء لي.",
    "3": "وانت القدوس الجالس بين تسبيحات اسرائيل",
    "4": "عليك اتكل آباؤنا. اتكلوا فنجّيتهم.",
    "5": "اليك صرخوا فنجوا. عليك اتكلوا فلم يخزوا.",
    "6": "اما انا فدودة لا انسان. عار عند البشر ومحتقر الشعب.",
    "7": "كل الذين يرونني يستهزئون بي. يفغرون الشفاه وينغضون الراس قائلين",
    "8": "اتكل على الرب فلينجه. لينقذه لانه سرّ به.",
    "9": "لانك انت جذبتني من البطن. جعلتني مطمئنا على ثديي امي.",
    "10": "عليك ألقيت من الرحم. من بطن امي انت الهي.",
    "11": "لا تتباعد عني لان الضيق قريب. لانه لا معين",
    "12": "احاطت بي ثيران كثيرة. اقوياء باشان اكتنفتني.",
    "13": "فغروا عليّ افواههم كاسد مفترس مزمجر.",
    "14": "كالماء انسكبت. انفصلت كل عظامي. صار قلبي كالشمع. قد ذاب في‏ وسط امعائي.",
    "15": "يبست مثل شقفة قوتي ولصق لساني بحنكي والى تراب الموت تضعني.",
    "16": "لانه قد احاطت بي كلاب. جماعة من الاشرار اكتنفتني. ثقبوا يديّ ورجليّ.",
    "17": "احصي كل عظامي. وهم ينظرون ويتفرسون فيّ.",
    "18": "يقسمون ثيابي بينهم وعلى لباسي يقترعون",
    "19": "اما انت يا رب فلا تبعد. يا قوتي اسرع الى نصرتي.",
    "20": "انقذ من السيف نفسي. من يد الكلب وحيدتي.",
    "21": "خلصني من فم الاسد ومن قرون بقر الوحش استجب لي",
    "22": "اخبر باسمك اخوتي. في وسط الجماعة اسبحك.",
    "23": "يا خائفي الرب سبحوه. مجدوه يا معشر ذرية يعقوب. واخشوه يا زرع اسرائيل جميعا.",
    "24": "لانه لم يحتقر ولم يرذل مسكنة المسكين ولم يحجب وجهه عنه بل عند صراخه اليه استمع.",
    "25": "من قبلك تسبيحي في الجماعة العظيمة. اوفي بنذوري قدام خائفيه",
    "26": "يأكل الودعاء ويشبعون. يسبح الرب طالبوه. تحيا قلوبكم الى الابد.",
    "27": "تذكر وترجع الى الرب كل اقاصي الارض. وتسجد قدامك كل قبائل الامم.",
    "28": "لان للرب الملك وهو المتسلط على الامم.",
    "29": "اكل وسجد كل سميني الارض. قدامه يجثو كل من ينحدر الى التراب ومن لم يحي نفسه.",
    "30": "الذرية تتعبد له. يخبر عن الرب الجيل الآتي.",
    "31": "يأتون ويخبرون ببره شعبا سيولد بانه قد فعل"
  }
}