{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 37,
  "verses": {
    "1": "لداود. لا تغر من الاشرار ولا تحسد عمّال الاثم",
    "2": "فانهم مثل الحشيش سريعا يقطعون ومثل العشب الاخضر يذبلون.",
    "3": "اتكل على الرب وافعل الخير. اسكن الارض وارع الامانة.",
    "4": "وتلذذ بالرب فيعطيك سؤل قلبك.",
    "5": "سلم للرب طريقك واتكل عليه وهو يجري.",
    "6": "ويخرج مثل النور برك وحقك مثل الظهيرة.",
    "7": "انتظر الرب واصبر له ولا تغر من الذي ينجح في طريقه من الرجل المجري مكايد.",
    "8": "كف عن الغضب واترك السخط ولا تغر لفعل الشر.",
    "9": "لان عاملي الشر يقطعون والذين ينتظرون الرب هم يرثون الارض.",
    "10": "بعد قليل لا يكون الشرير. تطلع في مكانه فلا يكون.",
    "11": "اما الودعاء فيرثون الارض ويتلذذون في كثرة السلامة",
    "12": "الشرير يتفكر ضد الصدّيق ويحرق عليه اسنانه.",
    "13": "الرب يضحك به لانه رأى ان يومه آت.",
    "14": "الاشرار قد سلّوا السيف ومدوا قوسهم لرمي المسكين والفقير لقتل المستقيم طريقهم.",
    "15": "سيفهم يدخل في قلبهم وقسيّهم تنكسر",
    "16": "القليل الذي للصديق خير من ثروة اشرار كثيرين.",
    "17": "لان سواعد الاشرار تنكسر وعاضد الصديقين الرب.",
    "18": "الرب عارف ايام الكملة وميراثهم الى الابد يكون.",
    "19": "لا يخزون في زمن السوء وفي ايام الجوع يشبعون.",
    "20": "لان الاشرار يهلكون واعداء الرب كبهاء المراعي. فنوا. كالدخان فنوا.",
    "21": "الشرير يستقرض ولا يفي واما الصدّيق فيترأف ويعطي.",
    "22": "لان المباركين منه يرثون الارض والملعونين منه يقطعون",
    "23": "من قبل الرب تتثبت خطوات الانسان وفي طريقه يسرّ.",
    "24": "اذا سقط لا ينطرح لان الرب مسند يده.",
    "25": "ايضا كنت فتى وقد شخت ولم ار صدّيقا تخلي عنه ولا ذرية له تلتمس خبزا.",
    "26": "اليوم كله يترأف ويقرض ونسله للبركة",
    "27": "حد عن الشر وافعل الخير واسكن الى الابد.",
    "28": "لان الرب يحب الحق ولا يتخلى عن اتقيائه. الى الابد يحفظون اما نسل الاشرار فينقطع.",
    "29": "الصديقون يرثون الارض ويسكنونها الى الابد.",
    "30": "فم الصدّيق يلهج بالحكمة ولسانه ينطق بالحق.",
    "31": "شريعة الهه في قلبه. لا تتقلقل خطواته.",
    "32": "الشرير يراقب الصدّيق محاولا ان يميته",
    "33": "الرب لا يتركه في يده ولا يحكم عليه عند محاكمته.",
    "34": "انتظر الرب واحفظ طريقه فيرفعك لترث الارض. الى انقراض الاشرار تنظر",
    "35": "قد رأيت الشرير عاتيا وارفا مثل شجرة شارقة ناضرة.",
    "36": "عبر فاذا هو ليس بموجود والتمسته فلم يوجد.",
    "37": "لاحظ الكامل وانظر المستقيم فان العقب لانسان السلامة.",
    "38": "اما الاشرار فيبادون جميعا. عقب الاشرار ينقطع.",
    "39": "اما خلاص الصديقين فمن قبل الرب حصنهم في زمان الضيق.",
    "40": "ويعينهم الرب وينجيهم. ينقذهم من الاشرار ويخلصهم لانهم احتموا به"
  }
}