{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 68,
  "verses": {
    "1": "لامام المغنين. لداود. مزمور. تسبيحة. يقوم الله. يتبدد اعداؤه ويهرب مبغضوه من امام وجهه.",
    "2": "كما يذرى الدخان تذريهم. كما يذوب الشمع قدام النار يبيد الاشرار قدام الله.",
    "3": "والصديقون يفرحون يبتهجون امام الله ويطفرون فرحا",
    "4": "غنوا للّه رنموا لاسمه. اعدّوا طريقا للراكب في القفار باسمه ياه واهتفوا امامه.",
    "5": "ابو اليتامى وقاضي الارامل الله في مسكن قدسه.",
    "6": "الله مسكن المتوحدين في بيت مخرج الاسرى الى فلاح. انما المتمردون يسكنون الرمضاء",
    "7": "اللهم عند خروجك امام شعبك عند صعودك في القفر. سلاه.",
    "8": "الارض ارتعدت السموات ايضا قطرت امام وجه الله سينا نفسه من وجه الله اله اسرائيل.",
    "9": "مطرا غزيرا نضحت يا الله. ميراثك وهو معي انت اصلحته.",
    "10": "قطيعك سكن فيه. هيّأت بجودك للمساكين يا الله.",
    "11": "الرب يعطي كلمة. المبشرات بها جند كثير.",
    "12": "ملوك جيوش يهربون يهربون. الملازمة البيت تقسم الغنائم.",
    "13": "اذا اضطجعتم بين الحضائر فاجنحة حمامة مغشاة بفضة وريشها بصفرة الذهب.",
    "14": "عندما شتت القدير ملوكا فيها اثلجت في صلمون",
    "15": "جبل الله جبل باشان. جبل اسنمة جبل باشان.",
    "16": "لماذا ايتها الجبال المسنمة ترصدن الجبل الذي اشتهاه الله لسكنه. بل الرب يسكن فيه الى الابد.",
    "17": "مركبات الله ربوات الوف مكررة. الرب فيها. سينا في القدس.",
    "18": "صعدت الى العلاء. سبيت سبيا. قبلت عطايا بين الناس وايضا المتمردين للسكن ايها الرب الاله",
    "19": "مبارك الرب يوما فيوما. يحمّلنا اله خلاصنا. سلاه.",
    "20": "الله لنا اله خلاص وعند الرب السيد للموت مخارج.",
    "21": "ولكن الله يسحق رؤوس اعدائه الهامة الشعراء للسالك في ذنوبه.",
    "22": "قال الرب من باشان ارجع. ارجع من اعماق البحر",
    "23": "لكي تصبغ رجلك بالدم. ألسن كلابك من الاعداء نصيبهم.",
    "24": "رأوا طرقك يا الله طرق الهي ملكي في القدس.",
    "25": "من قدام المغنون ومن وراء ضاربو الاوتار في الوسط فتيات ضاربات الدفوف.",
    "26": "في الجماعات باركوا الله الرب ايها الخارجون من عين اسرائيل.",
    "27": "هناك بنيامين الصغير متسلطهم رؤساء يهوذا جلّهم رؤساء زبولون رؤساء نفتالي.",
    "28": "قد أمر الهك بعزّك. ايّد يا الله هذا الذي فعلته لنا",
    "29": "من هيكلك فوق اورشليم لك تقدم ملوك هدايا.",
    "30": "انتهر وحش القصب صوار الثيران مع عجول الشعوب المترامين بقطع فضة. شتت الشعوب الذين يسرّون بالقتال.",
    "31": "يأتي شرفاء من مصر. كوش تسرع بيديها الى الله",
    "32": "يا ممالك الارض غنوا لله رنموا للسيد. سلاه.",
    "33": "للراكب على سماء السموات القديمة. هوذا يعطي صوته صوت قوة.",
    "34": "اعطوا عزا للّه. على اسرائيل جلاله وقوّته في الغمام.",
    "35": "مخوف انت يا الله من مقادسك. اله اسرائيل هو المعطي قوة وشدة للشعب. مبارك الله"
  }
}