{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 69,
  "verses": {
    "1": "لامام المغنين على السوسن. لداود. خلصني يا الله لان المياه قد دخلت الى نفسي.",
    "2": "غرقت في حمأة عميقة وليس مقر. دخلت الى اعماق المياه والسيل غمرني.",
    "3": "تعبت من صراخي. يبس حلقي. كلّت عيناي من انتظار الهي.",
    "4": "اكثر من شعر راسي الذين يبغضونني بلا سبب. اعتزّ مستهلكيّ اعدائي ظلما. حينئذ رددت الذي لم اخطفه",
    "5": "يا الله انت عرفت حماقتي وذنوبي عنك لم تخف.",
    "6": "لا يخز بي منتظروك يا سيد رب الجنود. لا يخجل بي ملتمسوك يا اله اسرائيل.",
    "7": "لاني من اجلك احتملت العار. غطّى الخجل وجهي.",
    "8": "صرت اجنبيا عند اخوتي وغريبا عند بني امي.",
    "9": "لان غيرة بيتك اكلتني وتعييرات معيّريك وقعت عليّ.",
    "10": "وابكيت بصوم نفسي فصار ذلك عارا عليّ.",
    "11": "جعلت لباسي مسحا وصرت لهم مثلا.",
    "12": "يتكلم فيّ الجالسون في الباب واغاني شرّابي المسكر",
    "13": "اما انا فلك صلاتي يا رب في وقت رضى يا الله بكثرة رحمتك استجب لي بحق خلاصك.",
    "14": "نجني من الطين فلا اغرق نجني من مبغضيّ ومن اعماق المياه.",
    "15": "لا يغمرني سيل المياه ولا يبتلعني العمق ولا تطبق الهاوية عليّ فاها.",
    "16": "استجب لي يا رب لان رحمتك صالحة. ككثرة مراحمك التفت اليّ.",
    "17": "ولا تحجب وجهك عن عبدك. لان لي ضيقا. استجب لي سريعا.",
    "18": "اقترب الى نفسي. فكها. بسبب اعدائي افدني.",
    "19": "انت عرفت عاري وخزيي وخجلي. قدامك جميع مضايقيّ.",
    "20": "العار قد كسر قلبي فمرضت. انتظرت رقة فلم تكن ومعزّين فلم اجد",
    "21": "ويجعلون في طعامي علقما وفي عطشي يسقونني خلا",
    "22": "لتصر مائدتهم قدامهم فخا وللآمنين شركا.",
    "23": "لتظلم عيونهم عن البصر وقلقل متونهم دائما.",
    "24": "صبّ عليهم سخطك وليدركهم حمو غضبك‏.",
    "25": "لتصر دارهم خرابا وفي خيامهم لا يكن ساكن.",
    "26": "لان الذي ضربته انت هم طردوه وبوجع الذين جرحتهم يتحدثون.",
    "27": "اجعل اثما على اثمهم ولا يدخلوا في برك.",
    "28": "ليمحوا من سفر الاحياء ومع الصديقين لا يكتبوا",
    "29": "اما انا فمسكين وكئيب. خلاصك يا الله فليرفعني.",
    "30": "اسبح اسم الله بتسبيح واعظمه بحمد.",
    "31": "فيستطاب عند الرب اكثر من ثور بقر ذي قرون واظلاف.",
    "32": "يرى ذلك الودعاء فيفرحون وتحيا قلوبكم يا طالبي الله.",
    "33": "لان الرب سامع للمساكين ولا يحتقر اسراه.",
    "34": "تسبحه السموات والارض البحار وكل ما يدبّ فيها.",
    "35": "لان الله يخلص صهيون ويبني مدن يهوذا فيسكنون هناك ويرثونها.",
    "36": "ونسل عبيده يملكونها ومحبو اسمه يسكنون فيها"
  }
}