{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 78,
  "verses": {
    "1": "قصيدة لآساف. اصغ يا شعبي الى شريعتي. اميلوا آذانكم الى كلام فمي.",
    "2": "افتح بمثل فمي. اذيع الغازا منذ القدم.",
    "3": "التي سمعناها وعرفناها وآباؤنا اخبرونا.",
    "4": "لا نخفي عن بنيهم الى الجيل الآخر مخبرين بتسابيح الرب وقوته وعجائبه التي صنع.",
    "5": "اقام شهادة في يعقوب ووضع شريعة في اسرائيل التي اوصى آباءنا ان يعرّفوا بها ابناءهم",
    "6": "لكي يعلم الجيل الآخر. بنون يولدون فيقومون ويخبرون ابناءهم",
    "7": "فيجعلون على الله اعتمادهم ولا ينسون اعمال الله بل يحفظون وصاياه",
    "8": "ولا يكونون مثل آبائهم جيلا زائغا وماردا جيلا لم يثبت قلبه ولم تكن روحه امينة لله",
    "9": "بنو افرايم النازعون في القوس الرامون انقلبوا في يوم الحرب.",
    "10": "لم يحفظوا عهد الله وابوا السلوك في شريعته",
    "11": "ونسوا افعاله وعجائبه التي اراهم.",
    "12": "قدام آبائهم صنع اعجوبة في ارض مصر بلاد صوعن.",
    "13": "شق البحر فعبّرهم ونصب المياه كندّ.",
    "14": "وهداهم بالسحاب نهارا والليل كله بنور نار.",
    "15": "شق صخورا في البرية وسقاهم كانه من لجج عظيمة.",
    "16": "اخرج مجاري من صخرة واجرى مياها كالانهار.",
    "17": "ثم عادوا ايضا ليخطئوا اليه لعصيان العلي في الارض الناشفة.",
    "18": "وجربوا الله في قلوبهم بسؤالهم طعاما لشهوتهم.",
    "19": "فوقعوا في الله. قالوا هل يقدر الله ان يرتب مائدة في البرية.",
    "20": "هوذا ضرب الصخرة فجرت المياه وفاضت الاودية. هل يقدر ايضا ان يعطي خبزا ويهيئ لحما لشعبه.",
    "21": "لذلك سمع الرب فغضب واشتعلت نار في يعقوب وسخط ايضا صعد على اسرائيل.",
    "22": "لانهم لم يؤمنوا بالله ولم يتكلوا على خلاصه.",
    "23": "فامر السحاب من فوق وفتح مصاريع السموات",
    "24": "وامطر عليهم منّا للأكل وبر السماء اعطاهم.",
    "25": "اكل الانسان خبز الملائكة. ارسل عليهم زادا للشبع.",
    "26": "اهاج شرقية في السماء وساق بقوته جنوبية",
    "27": "وامطر عليهم لحما مثل التراب وكرمل البحر طيورا ذوات اجنحة.",
    "28": "واسقطها في وسط محلتهم حوالي مساكنهم.",
    "29": "فأكلوا وشبعوا جدا واتاهم بشهوتهم.",
    "30": "لم يزوغوا عن شهوتهم طعامهم بعد في افواههم",
    "31": "فصعد عليهم غضب الله وقتل من اسمنهم. وصرع مختاري اسرائيل.",
    "32": "في هذا كله اخطأوا بعد ولم يؤمنوا بعجائبه",
    "33": "فافنى ايامهم بالباطل وسنيهم بالرعب.",
    "34": "اذ قتلهم طلبوه ورجعوا وبكروا الى الله",
    "35": "وذكروا ان الله صخرتهم والله العلي وليّهم.",
    "36": "فخادعوه بافواههم وكذبوا عليه بالسنتهم.",
    "37": "اما قلوبهم فلم تثبت معه ولم يكونوا امناء في عهده",
    "38": "اما هو فرؤوف يغفر الاثم ولا يهلك وكثيرا ما رد غضبه ولم يشعل كل سخطه.",
    "39": "ذكر انهم بشر ريح تذهب ولا تعود.",
    "40": "كم عصوه في البرية واحزنوه في القفر.",
    "41": "رجعوا وجربوا الله وعنّوا قدوس اسرائيل.",
    "42": "لم يذكروا يده يوم فداهم من العدو",
    "43": "حيث جعل في مصر آياته وعجائبه في بلاد صوعن",
    "44": "اذ حول خلجانهم الى دم ومجاريهم لكي لا يشربوا.",
    "45": "ارسل عليهم بعوضا فاكلهم وضفادع فافسدتهم.",
    "46": "اسلم للجردم غلتهم وتعبهم للجراد.",
    "47": "اهلك بالبرد كرومهم وجميزهم بالصقيع.",
    "48": "ودفع الى البرد بهائمهم ومواشيهم للبروق.",
    "49": "ارسل عليهم حمو غضبه سخطا ورجزا وضيقا جيش ملائكة اشرار‏.",
    "50": "مهد سبيلا لغضبه. لم يمنع من الموت انفسهم بل دفع حياتهم للوبإ",
    "51": "وضرب كل بكر في مصر. اوائل القدرة في خيام حام.",
    "52": "وساق مثل الغنم شعبه وقادهم مثل قطيع في البرية.",
    "53": "وهداهم آمنين فلم يجزعوا. اما اعداؤهم فغمرهم البحر.",
    "54": "وادخلهم في تخوم قدسه هذا الجبل الذي اقتنته يمينه.",
    "55": "وطرد الامم من قدامهم وقسمهم بالحبل ميراثا واسكن في خيامهم اسباط اسرائيل",
    "56": "فجربوا وعصوا الله العلي وشهاداته لم يحفظوا",
    "57": "بل ارتدّوا وغدروا مثل آبائهم. انحرفوا كقوس مخطئة.",
    "58": "اغاظوه بمرتفعاتهم واغاروه بتماثيلهم.",
    "59": "سمع الله فغضب ورذل اسرائيل جدا",
    "60": "ورفض مسكن شيلو الخيمة التي نصبها بين الناس.",
    "61": "وسلم للسبي عزه وجلاله ليد العدو.",
    "62": "ودفع الى السيف شعبه وغضب على ميراثه.",
    "63": "مختاروه اكلتهم النار وعذاراه لم يحمدن.",
    "64": "كهنته سقطوا بالسيف وارامله لم يبكين",
    "65": "فاستيقظ الرب كنائم كجبار معّيط من الخمر.",
    "66": "فضرب اعداءه الى الوراء. جعلهم عارا ابديا.",
    "67": "ورفض خيمة يوسف ولم يختر سبط افرايم.",
    "68": "بل اختار سبط يهوذا جبل صهيون الذي احبه.",
    "69": "وبنى مثل مرتفعات مقدسه كالارض التي اسسها الى الابد.",
    "70": "واختار داود عبده واخذه من حظائر الغنم.",
    "71": "من خلف المرضعات أتى به ليرعى يعقوب شعبه واسرائيل ميراثه.",
    "72": "فرعاهم حسب كمال قلبه وبمهارة يديه هداهم"
  }
}