{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 89,
  "verses": {
    "1": "قصيدة لايثان الازراحي. بمراحم الرب اغني الى الدهر. لدور فدور اخبر عن حقك بفمي.",
    "2": "لاني قلت ان الرحمة الى الدهر تبنى. السموات تثبت فيها حقك.",
    "3": "قطعت عهدا مع مختاري. حلفت لداود عبدي",
    "4": "الى الدهر اثبت نسلك وابني الى دور فدور كرسيك. سلاه.",
    "5": "والسموات تحمد عجائبك يا رب وحقك ايضا في جماعة القديسين.",
    "6": "لانه من في السماء يعادل الرب. من يشبه الرب بين ابناء الله.",
    "7": "اله مهوب جدا في مؤامرة القديسين ومخوف عند جميع الذين حوله",
    "8": "يا رب اله الجنود من مثلك قوي رب وحقك من حولك.",
    "9": "انت متسلط على كبرياء البحر. عند ارتفاع لججه انت تسكنها.",
    "10": "انت سحقت رهب مثل القتيل. بذراع قوتك بددت اعداءك.",
    "11": "لك السموات. لك ايضا الارض. المسكونة وملؤها انت اسّستهما‏.",
    "12": "الشمال والجنوب انت خلقتهما. تابور وحرمون باسمك يهتفان.",
    "13": "لك ذراع القدرة. قوية يدك. مرتفعة يمينك.",
    "14": "العدل والحق قاعدة كرسيك. الرحمة والامانة تتقدمان امام وجهك.",
    "15": "طوبى للشعب العارفين الهتاف. يا رب بنور وجهك يسلكون.",
    "16": "باسمك يبتهجون اليوم كله وبعدلك يرتفعون.",
    "17": "لانك انت فخر قوتهم وبرضاك ينتصب قرننا.",
    "18": "لان الرب مجننا وقدوس اسرائيل ملكنا",
    "19": "حينئذ كلمت برؤيا تقيك وقلت جعلت عونا على قوي. رفعت مختارا من بين الشعب.",
    "20": "وجدت داود عبدي. بدهن قدسي مسحته.",
    "21": "الذي تثبت يدي معه. ايضا ذراعي تشدده.",
    "22": "لا يرغمه عدو وابن الاثم لا يذلله.",
    "23": "واسحق اعداءه امام وجهه واضرب مبغضيه.",
    "24": "اما امانتي ورحمتي فمعه وباسمي ينتصب قرنه.",
    "25": "واجعل على البحر يده وعلى الانهار يمينه.",
    "26": "هو يدعوني ابي انت. الهي وصخرة خلاصي.",
    "27": "انا ايضا اجعله بكرا اعلى من ملوك الارض.",
    "28": "الى الدهر احفظ له رحمتي. وعهدي يثبت له.",
    "29": "واجعل الى الابد نسله وكرسيه مثل ايام السموات.",
    "30": "ان ترك بنوه شريعتي ولم يسلكوا باحكامي",
    "31": "ان نقضوا فرائضي ولم يحفظوا وصاياي",
    "32": "افتقد بعصا معصيتهم وبضربات اثمهم.",
    "33": "اما رحمتي فلا انزعها عنه ولا اكذب من جهة امانتي.",
    "34": "لا انقض عهدي ولا اغيّر ما خرج من شفتيّ.",
    "35": "مرة حلفت بقدسي اني لا اكذب لداود.",
    "36": "نسله الى الدهر يكون وكرسيه كالشمس امامي.",
    "37": "مثل القمر يثبت الى الدهر. والشاهد في السماء امين. سلاه",
    "38": "لكنك رفضت ورذلت. غضبت على مسيحك.",
    "39": "نقضت عهد عبدك. نجست تاجه في التراب.",
    "40": "هدمت كل جدرانه. جعلت حصونه خرابا.",
    "41": "افسده كل عابري الطريق. صار عارا عند جيرانه.",
    "42": "رفعت يمين مضايقيه. فرحت جميع اعدائه.",
    "43": "ايضا رددت حد سيفه ولم تنصره في القتال.",
    "44": "ابطلت بهاءه والقيت كرسيه الى الارض.",
    "45": "قصرت ايام شبابه غطيته بالخزي. سلاه",
    "46": "حتى متى يا رب تختبئ كل الاختباء. حتى متى يتقد كالنار غضبك",
    "47": "اذكر كيف انا زائل. الى اي باطل خلقت جميع بني آدم.",
    "48": "اي انسان يحيا ولا يرى الموت اي ينجي نفسه من يد الهاوية. سلاه.",
    "49": "اين مراحمك الأول يا رب التي حلفت بها لداود بامانتك.",
    "50": "اذكر يا رب عار عبيدك. الذي احتمله في حضني من كثرة الامم كلها",
    "51": "الذي به عير اعداؤك يا رب الذين عيّروا آثار مسيحك.",
    "52": "مبارك الرب الى الدهر. آمين فآمين"
  }
}