{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 5,
  "verses": {
    "1": "At kung ang sinoman ay magkasala, sa pagkarinig niya ng tinig ng pautos, sa paraang siyay saksi maging kaniyang nakita o nalaman, kung hindi niya ihayag, ay siya nga ang magtataglay ng kasamaan niya.",
    "2": "O kung ang sinoman ay nakahipo ng alinmang bagay na karumaldumal, maging bangkay ng ganid na karumaldumal, o ng bangkay na hayop na karumaldumal, o ng bangkay ng umuusad na karumaldumal, at nalihim sa kaniya, at siyay maging karumaldumal, ay magiging makasalanan nga siya:",
    "3": "O kung siyay nakahipo ng karumaldumal ng tao, maging anomang karumaldumal niyaon na ikinapaging karumaldumal niya, at nalihim sa kaniya; pagka nalaman niya ay magiging makasalanan nga siya:",
    "4": "O kung ang sinomay sumumpa ng kaniyang mga labi ng walang dilidili na gumawa ng masama o gumawa ng mabuti, maging anoman na sinasalita ng tao na walang dilidili na kaakbay ang sumpa, at sa kaniyay nalihim; pagka nalaman niya yaon, ay magiging makasalanan nga siya sa isa sa mga bagay na ito:",
    "5": "At mangyayari, na pagka siyay magiging makasalanan sa isa sa mga bagay na ito, ay kaniyang isasaysay yaong kaniyang ipinagkasala:",
    "6": "At dadalhin niya sa Panginoon ang handog niya dahil sa pagkakasala, dahil sa kasalanang pinagkasalahan niya, ay isang babae na kinuha sa kawan, isang kordero o isang kambing na pinakahandog dahil sa kasalanan; at itutubos sa kaniya ng saserdote tungkol sa kaniyang kasalanan.",
    "7": "At kung ang kaniyang kaya ay hindi sapat upang magdala ng isang kordero, ay magdadala nga siya sa Panginoon, na pinakahandog niya sa pagkakasala, dahil sa ipinagkasala niya, ng dalawang batobato o ng dalawang inakay ng kalapati: ang isay pinakahandog dahil sa kasalanan at ang isay pinakahandog na susunugin.",
    "8": "At silay dadalhin niya sa saserdote, na ang ihahandog nito na pinakahandog dahil sa kasalanan, ay ang una at pupugutin ang ulo sa leeg, ngunit hindi papaghihiwalaying bigla:",
    "9": "At magwiwisik siya ng dugo ng handog dahil sa kasalanan sa ibabaw ng gilid ng dambana; at ang labis sa dugo ay pipigain sa paanan ng dambana: handog nga dahil sa kasalanan.",
    "10": "At ihahandog niya ang ikalawa na pinakahandog na susunugin ayon sa alituntunin: at itutubos sa kaniya ng saserdote tungkol sa kaniyang kasalanan na kaniyang pinagkasalahan, at siyay patatawarin.",
    "11": "Datapuwat kung ang kaniyang kaya ay hindi sapat upang magdala ng dalawang batobato, o ng dalawang inakay ng kalapati, ay magdadala nga siya ng ikasangpung bahagi ng isang epa ng mainam na harina, na pinakahandog dahil sa kasalanan niya; hindi niya lalagyan ng langis ni bubuhusan man niya ng kamangyan; sapagkat handog dahil sa kasalanan.",
    "12": "At dadalhin niya sa saserdote, at ang saserdote ay kukuha ng kaniyang dakot sa pinaka alaala niyaon, na susunugin sa dambana; na gaya ng mga handog sa Panginoon na pinaraan sa apoy: handog nga dahil sa kasalanan.",
    "13": "At itutubos sa kaniya ng saserdote, tungkol sa kasalanan na kaniyang pinagkasalahan sa alinman sa mga bagay na ito, at siyay patatawarin: at ang labis ay mapapasa saserdote, gaya ng handog na harina.",
    "14": "At sinalita ng Panginoon kay Moises, na sinasabi,",
    "15": "Kung ang sinoman ay makasuway at magkasala ng di sinasadya sa mga banal na bagay ng Panginoon; ay magdadala nga siya sa Panginoon ng handog dahil sa pagkakasala na isang tupang lalaking walang kapintasan na kinuha sa kawan, ayon sa iyong pagkahalaga sa siklong pilak, ayon sa siklo ng santuario na pinakahandog dahil sa pagkakasala:",
    "16": "At isasauli niya yaong kaniyang nadaya sa banal na bagay, at magdaragdag pa ng ikalimang bahagi, at ibibigay niya sa saserdote: at itutubos sa kaniya ng saserdote sa pamamagitan ng lalaking tupang handog dahil sa pagkakasala; at siyay patatawarin.",
    "17": "At kung ang sinoman ay magkasala, at gumawa ng alin man sa mga bagay na iniutos ng Panginoon na huwag gawin; bagamat hindi niya nalalaman, makasalanan din siya at magtataglay siya ng kaniyang kasamaan.",
    "18": "At siyay magdadala sa saserdote ng isang tupang lalake na walang kapintasan na kinuha sa kawan ayon sa iyong pagkahalaga na pinakahandog dahil sa pagkakasala; at itutubos sa kaniya ng saserdote, tungkol sa bagay na pinagkamalian niya ng di sinasadya, at hindi niya nalalaman, at siyay patatawarin.",
    "19": "Yaon ngay handog dahil sa pagkakasala: tunay ngang siyay makasalanan sa harap ng Panginoon."
  }
}