{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 10,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Ngun peengkul nih bawl in. Tuate na bawl ciangin na seek dinga, mihonte khop nading le giahphual nusiat nadingin na zang ding hi.",
    "3": "A nihin a kitum ciangin kikhopna buk kong nangma kiangah mihon khempeuh hong kikhawm ding uh hi.",
    "4": "Ahih hangin khat bek a kitum leh Israel minamteʼ lutang ahi makaite nangma kiangah hong kikhawm ding uh hi.",
    "5": "Dinkhiat nading zaksakna na tum ciangin nisuahna lam pang a giahphual-ate ding khia masa ding uh hi.",
    "6": "A nih veina na tum ciangin leitaw lam pang a giahphual-ate ding khia ding hi. Amaute a dinkhiat ding peuhmah ciangun zaksakna kitum ding hi.",
    "7": "Mihonte a kikaihkhop ding ciangin na tum dinga, ahih hangin a gindan na kibangsak kei ding hi.",
    "8": "Aaronʼ tapa siampite in peengkulte tum ding uh hi. Peengkul zatna pen na khang tawntungun note adingin a kip den ngeina khat hi ding hi.",
    "9": "Na gam sung uh ah, no hong nengniam na galte uh tawh na kido ding uh ciangin, Topa na Pasian uh mai ah note hong kiphawk nadingin peengkulte tawh pataukohna aw na gingsak ding uh a, na langte panun note hong kihon ding hi.",
    "10": "Na lungdam hun uh, a kiseh na pawi hunte uh le kha kipat hunte-in, note in na meihal biaknate uh le thunuam a na biakpiaknate uh ah zong peengkulte na tum ding uh hi. Tuate pen na Pasian uh mai ah phawkna-in kimang ding hi; kei pen Topa na Pasian uh ka hi hi,” a ci hi.",
    "11": "A kum nihna, a kha nihna, a ni sawm nih ni-in thuciamna biakbuk tung san panin meii kila khiato a,",
    "12": "Sinai sehnel gam panin Israel mite phual khat pan phual khat ah ding khia uh a, Paran gamlak ah meii a khawl hi.",
    "13": "Mosesʼ tungtawnin Topaʼ thupiakna tawh khualzin cilna kipan uh hi.",
    "14": "Judah miteʼ giahphual dialkhai a neite a pawlpawlin ding khia masa uh hi. Tua mihonte, Amminadabʼ tapa Nahshon in uk hi.",
    "15": "Issakhar minam honte, Zuarʼ tapa Nethanel in uk hi.",
    "16": "Zebulun minam honte, Helonʼ tapa Eliab in uk hi.",
    "17": "Biakbuk a kiphel khit ciangin, biakbuk a pua Gershon mite le Merari mite ding khia uh hi.",
    "18": "A zomah Reubenʼ giahphual dialkhai a neite a pawlpawlin ding khia uh hi. Tua mihonte, Shedeurʼ tapa Elizur in uk hi.",
    "19": "Simeon minam honpite, Zurishaddaiʼ tapa Shelumiel in uk hi.",
    "20": "Gad minam honpite, Deuelʼ tapa Eliasaf in uk hi.",
    "21": "Tua ciangin a siangtho nate pua-in Kohath mite ding khia uh a, amaute a tun ma-in biakbuk na kidingsak khin hi.",
    "22": "A zomah Efraim miteʼ giahphual dialkhai a neite a pawlpawlin ding khia uh hi. Tua mihonte, Ammihudʼ tapa Elishama in uk hi.",
    "23": "Manasseh minam honte, Pedahzurʼ tapa Gamaliel in uk hi.",
    "24": "Benjamin minam honte, Gideoni tapa Abidan in uk hi.",
    "25": "Tua ciangin a dang khempeuhʼ nungdalin Dan miteʼ giahphual dialkhai a neite a pawlpawlin ding khia uh hi. Tua mihonte, Ammishaddaiʼ tapa Ahiezer in uk hi.",
    "26": "Asher minam honte, Okranʼ tapa Pagiel in uk hi.",
    "27": "Naftali minam honte, Enanʼ tapa Ahira in uk hi.",
    "28": "Hih pen Israel mite a dinkhiat uh ciangin amauʼ mihonte tawh kizui-in a paina zia uh ahi hi.",
    "29": "Moses in ama ziʼ sanggampa ahi, Midian mi Reuelʼ tapa Hobab kiangah, “ Topa in, ‘Noteʼ tungah kong pia ding hi,’ a cihna mun zuanin a ding khia ding ka hi uh hi. Ko hong zui in; nang kong limbawl ding uh hi. Bang hang hiam cih leh Topa in Israel-te hong limbawl ding hong ciam hi,” a ci hi.",
    "30": "Ahih hangin amah in, “Kong zui kei ding hi. Ka leitang le ka behte kiangah ka pai ding hi,” a ci hi.",
    "31": "Moses in, “Kote hong nusia kei in, kong thum hi; nangmah in gamlak ah giahphual sat nading zia thei na hih manin, kote adingin lamhilh nong hi ding hi.",
    "32": "Kote hong zui lecin, Topa in kote hong limbawl ding bangbangin nang zong kong limbawl ding uh hi,” a ci hi.",
    "33": "Tua ciangin Topaʼ mual panin amaute ding khia-in ni thum lam a pai uh hi. A tawlngak nading mun uh a zonsak dingin Topaʼ Thuciamna Singkuang, amauʼ mai ni thum lam na pai khol hi.",
    "34": "Giahphual panin a dinkhiat peuhmah uh ciangin sunin amauteʼ tungah Topaʼ meii a om hi.",
    "35": "Singkuang a dinkhiat peuhmah ciangin Moses in, “ Topa aw, dingin na galte kithehthangsak inla, nang hong mudahte na mai ah taisak in,” a ci hi.",
    "36": "A khawl ciangin, “ Topa aw, Israel tul sawm tampiteʼ kiangah hong ciahkik in,” a ci hi."
  }
}