{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 11,
  "verses": {
    "1": "Mihonte in amauʼ tuahsiatna hangin Topaʼ zakin a phun uh hi. Topa in tua thu a zak ciangin heh mahmah a, amauteʼ lakah Topaʼ mei kuangin, giahphual nawl kim khat kaang tum hi.",
    "2": "Tua ciangin Mosesʼ zak dingin mite kiko uh hi. Moses in Topaʼ tungah thu ngen a, mei a mit hi.",
    "3": "Tua ahih manin tua mun pen Taberah kici hi. Bang hang hiam cih leh amauteʼ lakah Topaʼ mei a kuang hi.",
    "4": "Tu-in amauteʼ lakah a om gamdang mite in an lim a lunggulh mahmah uh hi. Israel mite zong kapkik uh a, “Sa nek ding nei hi leeng maw!",
    "5": "Egypt ah man pia loin i nek ngasate, tangmaite, dawnpawlte, lo-uih neute, lo-uih sante le lo-uih kangte i phawkphawk hi.",
    "6": "Ahih hangin tu-in i tha bei ta a, hih manna sim loh bangmah dang om peuhmah lo hi,” a ci uh hi.",
    "7": "Manna pen nannan tang tawh kibang a, a mel pen bedolak singnai tawh kibang hi.",
    "8": "Mite pai kawikawi-in khawm uh a, an gawina tawh gawi-in, tua ahih kei leh sum sungah su-in, beelin huan uh a, mohin a bawl uh hi. A limna pen sathau tawh a kibawl moh ki-em tawh kibang hi.",
    "9": "Zanin giahphual tungah daitui a kiat ciangin manna tawh kia khawm hi.",
    "10": "Mite a inn kuankuanun a milipin a puanbuk kongah a kahna uh Moses in a za hi. Topa nak heh lua mahmah ahih manin Moses lungkim lo hi.",
    "11": "Moses in Topaʼ kiangah, “Bang hangin na nasem pa hong hici bawlsiat na hi hiam? Bang hangin na maipha hong musak loin, hih mi khempeuhteʼ tavuan keiʼ tungah hong suan na hi hiam?",
    "12": "Keimah in hih mite khempeuh paii ka hi hiam? Nangmah in keiʼ kiangah, ‘Nau cingnu in nawine naungek a puak bangin, nangmah in amauʼ pate piak dingin ka ciam leitang ah amaute ang puakin paipih in,’ nong cih theih nadingin keiʼ sunga piang ahi uh hiam?",
    "13": "Hih mite khempeuh piak ding koi ah sa ngah ding ka hi hiam? Bang hang hiam cih leh ka mai ah amaute kapin, ‘Ka nek ding uh sa hong pia in,’ hong ci uh hi.",
    "14": "Kei guak in hih mite khempeuh ka si zo kei a, kei adingin tavuan lian lua hi.",
    "15": "Hih bangin kei hong bawl ding na hih leh, ka gentheihna ka kimuh loh nadingin nong hehpih zawh leh, thakhatin hong that zaw in,” a ci hi.",
    "16": "Topa in Moses kiangah, “Miteʼ upa le ulian hi ci-in na theih, Israel upateʼ sung panin mi sawm sagih hong khopsakin, kikhopna buk ah amaute paipih inla, tua lai ah nang tawh ding khawmsak in.",
    "17": "Keimah hong pai sukin tua munah nang tawh i kiho dinga, keimah in nangʼ sunga om kha pawl khat la-in amauteʼ sungah ka guang ding hi. Nang guak in na puak loh nadingin amaute in miteʼ tavuan hong puak pih ding uh hi.",
    "18": "Mite tungah, ‘Zing cianga dingin note ki-ap pha un, sa na ne ding uh hi; bang hang hiam cih leh Topaʼ zakin na kap uh a, “Sa nek ding kua in hong pia ding ahi hiam? Bang hang hiam cih leh Egypt gamah nuam i sa hi,” na ci uh hi. Tua ahih ciangin noteʼ tungah Topa in sa hong pia dinga, note in sa na ne ding uh hi.",
    "19": "Note in ni khat sung, ahih kei leh ni nih sung, ahih kei leh ni nga sung, ahih kei leh ni sawm sung, ahih kei leh ni sawm nih sung bek ne loin,",
    "20": "na ikkhiat dong uh le na kih dongun kha khat sung tawntung sa na ne ding uh hi. Bang hang hiam cih leh noteʼ lakah a om Topa nialin a mai ah na kap uh a, “Bang hangin Egypt panin paikhia ihi hiam?” na ci uh hi,’ ci in,” a ci hi.",
    "21": "Ahih hangin Moses in, “Kei tawh a kisim khawm mi tul za guk tak om hi. Nangmah in, ‘Kha khat sung tawntung a nek dingun amaute sa pia ning!’ na ci hi.",
    "22": "Amauteʼ khamzah dingin tuuhonte le bawnghonte amau adingin kigo zo ding ahi hiam? Tua ahih kei leh tuipi ngasate khempeuh amauʼ khamzah ding kiman zo ding ahi hiam?” a ci hi.",
    "23": "Topa in Moses kiangah, “ Topaʼ hih theih ding zah kiciangtan sa na hi hiam? Ka thugen a manin hong tun leh hong tun loh tu-in na mu ding hi,” a ci hi.",
    "24": "Tua ahih ciangin Moses pai khia-in miteʼ tungah Topaʼ thugente a gen sawn hi. Amah in mite a makai mi sawm sagih kaikhawmin, Puanbuk kimkot ah amaute omsak hi.",
    "25": "Tua ciangin meii sungah Topa hong pai sukin amah hopih a, ama sunga om kha pawl khat la-in upa sawm sagihteʼ sungah a guang hi. Amauteʼ sungah tua kha a om ciangin, amaute in kamsangte bangin thu genin a kiko uh hi. Ahih hangin amaute in tua khit zawh hih nawn lo uh hi.",
    "26": "Giahphual ah mi nih om uh a, khat Eldad kici-in, a khat Medad kici a, amauteʼ sungah tua kha a lut hi. Amaute pen a kiciamtehte lakah a kihelte hi uh a, ahih hangin Puanbuk ah pai loin, giahphual ah kamsangte bangin thu genin a kiko uh hi.",
    "27": "Tangval khat va tai-in Moses kiangah, “Eldad le Medad-te in giahphual ah thu a gen uh hi,” va ci hi.",
    "28": "Ama teel mite lakah khat ahi, Mosesʼ nasem, Nunʼ tapa Joshua in, “Ka topa Moses aw, amaute kham in,” a ci hi.",
    "29": "Ahih hangin Moses in ama kiangah, “Keima tangin hong hazatsak na hi hiam? Topaʼ mi khempeuh kamsang hi henla, Topa in amauʼ sungah ama Kha guan leh ka cih laitak hi,” a ci hi.",
    "30": "Tua ciangin Moses le Israel upate giahphual ah a ciahkik uh hi.",
    "31": "Topaʼ kiang panin huih nungin, tuipi panin vamimte hong puak a, giahphual kiang hih lam pang ni khat paina ciang, hua lam pang ni khat paina ciang mah giahphual kimkot ah kiasak a, lei maitang tungah pi thum bang a sah hi.",
    "32": "Tua sun tawntung le a zan tawntung le a zing ciang tawntung mite dingin vamimte a khawm uh hi. Tawm a khawm pen mipa in beem sawm dim khawm a, amaute in amau adingin giahphual kimkot ah tuate a pho uh hi.",
    "33": "Sa a kigaih ma, amauʼ ha kawmah sa a baang laipi mahin, miteʼ tungah Topa hong heh mahmah a, Topa in gimna lianpi khat tawh mite a vat gawp hi.",
    "34": "Tua ahih ciangin tua mun pen Kibroth-hattaavah kici hi. Bang hang hiam cih leh amaute in sa a lunggulh mite tua lai munah a vui uh hi.",
    "35": "Kibroth-hattaavah panin Hazeroth munah mite pai uh a, Hazeroth ah amaute a taam uh hi."
  }
}