{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 12,
  "verses": {
    "1": "Moses in Kush numei khat teenpih ahih manin, ama teenpih Kush numeiʼ hangin Miriam le Aaron in amah gensia-in,",
    "2": "“ Topa in Mosesʼ tung bek tawnin thu gen ahi hiam? Eiteʼ tung zong tawnin hong gen hi lo ahi hiam?” a ci uh hi. Topa in tua thu a za hi.",
    "3": "Moses a lungnem mahmah hi a, leitung a om mi khempeuh sangin a lungnem zaw ahi hi.",
    "4": "Topa in thakhat thu-in Moses le Aaron le Miriam kiangah, “Kikhopna buk ah no mihing thumte hong pai un,” a ci hi. Amau thumte a pai uh hi.",
    "5": "Meii khuam sungah Topa hong kum sukin, kikhopna buk kongah dinga, Aaron le Miriam a sam hi. Amau tegel mailam nehin hong pai uh hi.",
    "6": "Topa in, “Ka thu za un: Noteʼ lakah kamsang a om leh Topa keimah in ama tungah maangmuhna tawh ka kilak a, amah tawh mang sungah ka kiho hi.",
    "7": "Ka nasem pa Moses tawh tua bang hi lo hi; ka inn sung thu khempeuh amah ki-ap hi.",
    "8": "Amah tawh kam le kam kiho-in, a kitel lo kampaute tawh hi loin, a kitel takin thu ka gen uh a, amah in Topaʼ mel a mu hi. Tua bang ahih ciangin bang hangin ka nasem Moses gensiat ding lau lo na hi uh hiam?” a ci hi.",
    "9": "Amaute tungah Topa heh mahmah a, a heh sapi-in a paikhia hi.",
    "10": "Puanbuk tung san panin meiipi a kilakkhiat ciangin Miriam phak a, vuk bangin a pak hi. Miriamʼ lamah Aaron kihei a, tua numei a na phak hi.",
    "11": "Aaron in Moses kiangah, “Ka topa aw, kote hai gamtatin ka khialhna hangun gim hong pia kei in.",
    "12": "A nuʼ sung panin a suahkhiat ciangin a pum phel lang khat a bei misi bangin Miriam hisak kei in,” a ci hi.",
    "13": "Tua ciangin Moses in Topaʼ tungah, “Amah damsak in, Pasian aw, kong thum hi,” ci-in a kiko hi.",
    "14": "Ahih hangin Topa in Moses kiangah, “Tua numeiʼ maitang, a pa in cilphih leh tua numei ni sagih sung maizum ding hi lo ahi hiam? Giahphual pua lamah ni sagih sung kikhumcipsak in; tua khit ciangin amah hong kipaipihkik thei ding hi,” a ci hi.",
    "15": "Tua ahih ciangin giahphual pua lamah ni sagih sung Miriam kikhumcip hi. Miriam a kipaipihkik mateng khualzin a zom dingin mite ding khia lo uh hi.",
    "16": "Tua khit ciangin Hazeroth panin mite ding khia uh a, Paran gamlak ah giahphual a sat uh hi."
  }
}