{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 13,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite tungah ka piak Kanaan leitang a vaan dingin mi sawl inla, amaute lakah makai ahi, nam khat sung panin mi khat ciat sawl in,” a ci hi.",
    "3": "Tua ahih ciangin Moses in Topaʼ thupiakna tawh Paran gamlak panin Israel miteʼ lutang ahi mi khempeuh a sawl hi.",
    "4": "A sawl miteʼ min hih bang ahi hi: Reuben minam panin Zakkurʼ tapa Shammua; Simeon minam panin Horiʼ tapa Shafat; Judah minam panin Jefunnehʼ tapa Kaleb; Issakhar minam panin Josefʼ tapa Igal; Efraim minam panin Nunʼ tapa Hoshea; Benjamin minam panin Rafuʼ tapa Palti; Zebulun minam panin Sodiʼ tapa Gaddiel; Josef minam (Manasseh minam) panin Susiʼ tapa Gaddi; Dan minam panin Gemalliʼ tapa Ammiel; Asher minam panin Mikhaelʼ tapa Shethur; Naftali minam panin Vofsiʼ tapa Nahbi; Gad minam panin Makhiʼ tapa Geuel ahi hi.",
    "5": "Hihte pen gam vaan dingin Moses in a sawl miteʼ min ahi hi. Moses in Nunʼ tapa Hoshea pen Joshua ci-in a min kheelsak hi.",
    "6": "Moses in Kanaan gam a vaan dingin amaute sawlin amaute kiangah, “Negeb gam gal khat ah pai to-in, mual tung gamah pai to unla,",
    "7": "leitang bangci hiam, tua leitang ah a teeng mite thahat hiam, amaute tawm hiam, tam hiam,",
    "8": "amauʼ teenna gam pen nuntak olna gam hiam, haksatna gam hiam, amauʼ teenna khuapite pen giahphual hiam, mun muanhuai hiam,",
    "9": "a leitang a leihoih hiam, lei sia hiam, sing om hiam, om lo hiam, va thei un. Na siam tawpun va hih unla, tua leitang a gah pawl khat hong ciahpih un,” a ci hi. Tua hun pen leenggah a palte a min hun ahi hi.",
    "10": "Tua ahih ciangin amaute pai to-in Zin gamlak panin Hamath khua lutna gei, Rehob mun dong gam a vaan uh hi.",
    "11": "Amaute Negeb lamah pai to uh a, Hebron tung uh hi. Anakʼ suanlekhakte ahi Ahiman mite, Sheshai mite le Talmai mite, tua lai ah na om uh hi. (Hebron pen Egypt gam a Zoan a kisat ma kum sagih lai-in kisat hi.)",
    "12": "Amaute Eshkol kuam tung uh a, tua lai panin leenggah bawk khat bek a hiang tawh loin, mi nih in zawl khatin a zawng uh hi. Amaute in mang kawlsing le thei zong tawm khat a pua uh hi.",
    "13": "Tua lai panin Israel mite in leenggah bawk a lawhna hangin tua mun pen Eshkol Kuam kici hi.",
    "14": "Ni sawm li a cin ciangin gam vaanna panin amaute hong ciahkik uh hi.",
    "15": "Paran gamlak Kadesh mun a Moses le Aaron le Israel mihonte khempeuh kiangah amaute hong tung uh hi. Amaute le mihon khempeuh tungah thu puakkik uh a, tua leitang a gahte amaute a lak uh hi.",
    "16": "Amaute in Moses kiangah, “Kote nong sawlna leitang ah ka va tung uh hi. Tua lai ah bawngnawi le khuaizu tui bangin luang a, hih pen tua gam a gah ahi hi.",
    "17": "Ahi zongin tua gam a teeng mite thahat uh a, a khuapite uh kulh tawh ki-umin lian mahmah hi. Tua banah Anakʼ suanlekhakte tua lai ah ka mu uh hi.",
    "18": "Amalek mite Negeb gamah teeng uh hi. Hit mite, Jebus mite le Amor mite, mual tung gamah teeng uh hi. Kanaan mite tuipi gei le Jordan dungah teeng uh hi,” ci-in a gen uh hi.",
    "19": "Ahih hangin Kaleb in Mosesʼ mai ah mite gamdaisakin, “Thakhatin pai to-in va luah ni; bang hang hiam cih leh eite pen a zo thei mahmah ding ihi hi,” a ci hi.",
    "20": "Tua ciangin amah tawh a pai to mite in, “Tua mite a sim dingin i pai ngam kei ding hi; bang hang hiam cih leh eite sangin amaute hat zaw uh hi,” a ci uh hi.",
    "21": "Tua ahih ciangin amaute a tam zaw in amauʼ vaan sa gam thu Israel mite tungah a sia lamin hong puak uh a, “Kote, a vaan dingin ka va paina uh gam pen a tunga teeng mite a puksisak thei ding gam hoih lo ahi hi.",
    "22": "Tua lai ah Nefilim mite (Nefilim pan a hong piang Anak mite) ka mu uh hi. Kote pen kauphe bang lelin ka kingaihsun uh a, amauʼ muhna ah zong tua bangmah ka hi takpi uh hi,” a ci uh hi."
  }
}