{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 14,
  "verses": {
    "1": "Tua ciangin mihon khempeuh nakpi takin kiko uh a, tua zan sung kap uh hi.",
    "2": "Israel mite khempeuh in Moses le Aaron phunsan uh a, mihon buppi in amaute tungah, “Egypt gamah a si khin hizaw hoh le-ung! Tua ahih kei leh zong hih gamlak ah a si khin hizaw hoh le-ung!",
    "3": "Namsau tawh a si dingin bang hangin Topa in hih gamah kote hong paipih ahi hiam? Ka zite uh le ka tate uh galteʼ mat suak ding uh hi. Egypt ah ciahkik ding ko adingin hoih zaw ding hi lo ahi hiam?” a ci uh hi.",
    "4": "Amaute khatlekhat kiangah, “Makai khat teelin Egypt ah ciahkik ni,” kici uh hi.",
    "5": "Tua ciangin Israel mihon kikhawmte khempeuhʼ mai ah Moses le Aaron bok suk uh hi.",
    "6": "Gam vaanteʼ lakah a kihel Nunʼ tapa Joshua le Jefunnehʼ tapa Kaleb-te in a puan uh bal kekin,",
    "7": "Israel mihonte khempeuh tungah, “A vaan dingin kote ka va paina sa uh leitang a hoih mahmah ahi hi.",
    "8": "Eiteʼ tungah Topa a lungkim leh, bawngnawi le khuaizu tui bangin a luanna hih leitang ah eite hong paipihin eite tungah tua leitang hong pia ding hi.",
    "9": "Topa phunsan kei hamtang un. Amaute pen zial mang pak ding ihih manin tua gam mite kihta kei un. Amauʼ kiang panin amauʼ kidalna kila khia khin a, eite tawh Topa hong om hi; amaute kihta kei un,” a ci uh hi.",
    "10": "Ahih hangin mihonte khempeuh in, amaute suang tawh deng un, a ci uh hi. Tua ciangin Israel mi khempeuhʼ muhin kikhopna buk tungah Topaʼ minthanna vang hong kilang hi.",
    "11": "Topa in Moses kiangah, “Hih mite in bang tanvei kei hong simmawh ding ahi uh hiam? Amauteʼ lakah ka hih sa limte om napi-in, amaute in bang tanvei hong um lo lailai ding ahi uh hiam?",
    "12": "Pulnatna tawh amaute vat gawpin ka lawn khiakik dinga, amaute sangin a lian zaw a thahat zaw minamin nang kong bawl ding hi,” a ci hi.",
    "13": "Ahih hangin Moses in Topaʼ kiangah, “Tua bang hileh Egypt mite in hih thu za ding uh hi; bang hang hiam cih leh amauteʼ lak panin na thahatna tawh hih mite na paikhiatpih hi.",
    "14": "Amaute in hih gam a teeng mite tungah gen ding uh hi. Topa aw, hih miteʼ lakah nang na omna thu hih mite in za khinzo uh hi; bang hang hiam cih leh Topa aw, maitang kituahin nang hong kimu a, amauteʼ tungah nangma meii a ding hi. Amauteʼ mai ah sunin meii khuam sungah, zanin mei khuam sungah nang na pai hi.",
    "15": "Tu-in hih mite mihing khat thah bangin that lecin, nangma minthang vangliatna a za sa minamte in,",
    "16": "‘Amauteʼ tungah piak dinga a kiciam leitang ah Topa in hih mite paipih zo lo ahih manin, amah in gamlak ah amaute that hi,’ ci ding uh hi.",
    "17": "Tu-in, nang tungah hong thum ing. Nangmah in thu ciamin, ‘ Topa heh hak a, a itna kip lianin, mawhna le thupalsatna maisak a, ahih hangin a mawhte siangsak ngei loin, pateʼ mawhna tate tungah, khang thum khang lina dongin thuk hi,’ na cih mah bangin Topaʼ vangliatna liansak in.",
    "19": "A lian nangma itna kip tawh a kizui le Egypt panin tu hun dong hih mite na maisak sa tawh kizui-in hih miteʼ mawhna maisak in, kong thum hi,” a ci hi.",
    "20": "Tua ciangin Topa in, “Nangma gen bangin ka maisak hi.",
    "21": "Ahih hangin a taktakin, ka nuntak lai teng, Topaʼ minthanna tawh leitung kidim ding ahih mah bangin,",
    "22": "Egypt le gamlak ah ka hih sa ka vangliatna le ka limte mu khin napi-in sawm vei kei hong ze-etin keima aw a ngai lo mite,",
    "23": "amauʼ pate tungah piak dinga ka kiciam leitang a mu kuamah om lo ding uh hi. Kei hong simmawh mi kuamah in tua leitang mu lo ding hi.",
    "24": "Ahih hangin ka nasem Kaleb ahihleh, amah in lungsim tuam nei-in limtakin kei hong zui ahih manin, amah in a zuat leitang ah ka tunpih dinga, ama suanlekhakte in tua leitang luah ding uh hi.",
    "25": "Tu-in tua kuam sungah Amalek mite le Kanaan mite teng uh ahih manin, San Tuipi paina lampi tawnin zing ciangin gamlak ah pai un,” a ci hi.",
    "26": "Topa in Moses le Aaron kiangah,",
    "27": "“Hih a gilo mihonte in bang tanvei kei hong phunsan ding uh ahi hiam? Israel mite in kei hong phunsanna ka za khin hi.",
    "28": "Amaute tungah hih bangin gen in: Topa in, ‘Kei a nungta ka hih mah bangin ka zakna ah na gente uh no tungah ka hong hih ding hi.",
    "29": "Na luanghawmte uh hih gamlak ah lum ding hi. Note khempeuh, kum sawm nih pan a tungsiah, kei hong phunsante,",
    "30": "Jefunnehʼ tapa Kaleb le Nunʼ tapa Joshua sim loh, note tengsak dingin ka kiciamna leitang ah khat beek na tung kei ding uh hi.",
    "31": "Ahih hangin galte in man ding na cih uh na tate uh, keimah in ka tumpih dinga, note in na thusim loh uh leitang amaute in mu ding uh hi.",
    "32": "Ahih hangin note na hih uh leh, na luanghawmte uh hih gamlak ah lum ding hi.",
    "33": "Na luanghawmte uh a nunung pen gamlak ah a kisial mateng, gamlak ah kum sawm li sung na tate uh tuucing hi ding uh a, noteʼ ginat lohna thuak ding uh hi.",
    "34": "Na gam vaan sung uh ni phazah tawh kizui-in, ni sawm li, ni khat ciangin kum khat, note in na mawhna uh kum sawm li sung na thuak ding uh a, keima lungkim lohna na thei ding uh hi,’ ci hi.",
    "35": "Topa ahi keimah in thu ka gen hi. Keimah langpangin a kikaikhawm hih a gilo mihonte khempeuh tungah hih thu ka hih taktak ding hi. Hih gamlak ah amaute bei mang ding uh a, amaute si ding uh hi,” a ci hi.",
    "36": "Moses in gam vaan dingin a sawl mite hong ciahkikin a gam thu a sia lamin gen uh ahih manin mihonte Topa a phunsansak,",
    "37": "a gam thu a sia lamin a gen tua mite, Topaʼ mai ah gimna in sisak hi.",
    "38": "Ahih hangin gam vaan dingin a pai mite lak panin Nunʼ tapa Joshua le Jefunnehʼ tapa Kaleb-te hing lai uh hi.",
    "39": "Moses in Israel mite khempeuh tungah hih thute gen a, nakpi takin mite thum uh hi.",
    "40": "Amaute zingsangin tho baih uh a, gamlak mual dawnah pai to-in, “Thei un, hih lai ah i om hi. Topaʼ ciamna sa munah i pai to ding hi; bang hang hiam cih leh i khial khin hi,” a ci uh hi.",
    "41": "Ahih hangin Moses in, “Bang hangin tu-in Topaʼ thupiakna palsat na hi uh hiam, tangtung lo ding hi lo ahi hiam?",
    "42": "Na galte uh mai ah note hong kisat puk kha ding ahih manin kuan to kei un. Bang hang hiam cih leh noteʼ lakah Topa om lo hi.",
    "43": "Amalek mite le Kanaan mite na mai uh ah om ahih ciangin namsau tawh note na puk ding uh hi. Topa zuihna panin nungkik na hih uh ciangin note tawh Topa hong om lo ding hi,” a ci hi.",
    "44": "Ahih hangin Topaʼ thuciamna singkuang hitaleh Moses hitaleh giahphual panin ding khia lo napi-in gamlak mual dawnah kuan toh ding amaute in ngaihsun veve uh hi.",
    "45": "Tua ciangin mual tung gamah a teeng Amalek mite le Kanaan mite hong pai suk uh a, amaute zo-in Hormah ciang dong nangawn ah amaute a delh uh hi."
  }
}