{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 15,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite tungah hih bangin gen in: Note kong piak leitang ah a teeng dingin na tun uh ciangin",
    "3": "bawng hon pan hitaleh tuu hon pan hitaleh thuciamna tunsak nadingin Topaʼ tungah meihal biakna ahi a, biakpiakna ahi zongin na piak ciang uh hitaleh, Topaʼ tungah a gim namtui bawl nadingin utthu-a biakna hitaleh, a kiseh pawi hunte ah biakpiakna hitaleh na piak uh ciangin,",
    "4": "biakna a paipih mipa in annel lawh khat sathau biing khat tawh a kibawl an tawh biakna Topaʼ tungah pia ding hi.",
    "5": "Tuuno khat tawh piak khawm dingin meihal biakna ahih kei leh biakpiakna tawh, tuibuah dingin leenggahzu thawl khat na bawl ding uh hi.",
    "6": "Tua ahih kei leh tuutal khat tawh piak khawm dingin annel lawh nih sathau biing nih tawh a kibawl an tawh biak nading na bawl ding uh hi.",
    "7": "Topaʼ tungah a gim namtui-in tuibuah dingin leenggahzu thawl khat na pia ding uh hi.",
    "8": "Meihal biak nading ahi a, thuciamna tunsakna in biakpiak nading ahi a, Topaʼ tungah thunuam a biak nading ahi zongin bawngtal na bawl uh ciangin,",
    "9": "mi khat in a bawngtal tawh annel lawh thum sathau biing thum tawh a kibawl an tawh biakna pia dinga,",
    "10": "Topaʼ tungah a gim namtui, mei tawh kihal biakna-in tuibuah dingin leenggahzu thawl nih na pia ding uh hi.",
    "11": "“Bawngtal ahi a, tuutal ahi zongin, tuuno a pa ahi a, keel no a pa tawh ahi zongin piak khawm dingin tua bangin kihih ding hi.",
    "12": "Na piak uh ganhing khempeuh a malzah tawh kizui-in tua bangin na bawlkim ding uh hi.",
    "13": "Topaʼ tungah a gim namtui, mei tawh kihal biakna a piakna uh ah tualsung mi khempeuh in hih nate tu-a bangin hih ding uh hi.",
    "14": "Note kiangah khualmi khat hong peem ahi a, na khang tawntungun note lakah mi khatpeuh hong om ahi zongin, amah in Topaʼ tungah a gim namtui, mei tawh kihal biakna a piak nop leh, noteʼ hih mah bangin hih ding hi.",
    "15": "Mihonpi adingin ngeina khat om dinga, note le noteʼ lakah hong peem mi adingin tawntung ngeina khat na khang tawntungun om ding hi. Topaʼ mai ah note le peemta mite na kibang ding uh hi.",
    "16": "Note le noteʼ lakah hong peem mi adingin a kibang thu khat, ngeina kip khat om ding hi,” a ci hi.",
    "17": "Topa in Moses kiangah,",
    "18": "“Israel mite tungah hih bangin gen in: Note kong paipihna gamah tungin",
    "19": "tua gam a piang ante na nek uh ciangin Topaʼ tungah biakna na pia ding uh hi.",
    "20": "Na an lak uh a masa pen sung panin biakna-in moh khat na pia ding uh a, ancilna pan a biakna-in na piak bangun na bawl ding uh hi.",
    "21": "Na khang tawntungun na an lak uh a masa pen Topaʼ tungah biakna-in na pia ding uh hi.",
    "22": "“Ahih hangin note khialin, Topa in Moses tungah a gen sa hih thupiaknate khempeuh,",
    "23": "Topa in a thupiak a kipanin na khang tawntungun, Moses tungtawnin Topa in note hong thupiakte khempeuh na zuih kei uh leh,",
    "24": "theih lohna hangin mihonteʼ phawk lohin a kikhial ahihleh, mihonte khempeuh in Topaʼ tungah a gim namtui, meihal biak nadingin bawngtalno khat, ngeina kip om bangin an tawh biakna le a tuibuah tawh le khialhna hanga biakna-in keel a pa khat pia ding hi.",
    "25": "Siampipa in Israel mihonte khempeuh adingin kilemna bawlsak dinga, amaute kimaisak ding hi. Bang hang hiam cih leh tua pen tatkhialhna hi a, amaute in tua amauʼ tatkhialhna hangin Topaʼ tungah mei tawh kihal amauʼ biakna le khialhna hanga amauʼ biakna uh Topaʼ mai ah paipih khin uh hi.",
    "26": "Tua tatkhialhna in amaute khempeuh huam kha ahih manin Israel mihonte khempeuh le amauʼ lakah a peem khualmi zong kimaisak ding hi.",
    "27": "“Theih lohna hangin mi khat a khialh leh, khialhna hanga biak nadingin kum khat a pha keel nu khat pia ding hi.",
    "28": "Mi khat, theih lohna hangin a khialh ciangin, amah a siankik theih nadingin siampipa in tua a khial mipa adingin Topaʼ mai ah kilemna bawlsak dinga, amah kimaisak ding hi.",
    "29": "Theih lohna hangin na khat peuhpeuh a hih kha, Israel miteʼ lakah a om tualsung mipa le amauteʼ lakah a peem khualmipa adingin ngeina a kibang khat na nei ding uh hi.",
    "30": "“Ahih hangin tualsung mi hitaleh peemta hitaleh, na khat peuhpeuh a hih teitei mipa in Topa a simmawh hi a, tua mipa kithat ding hi.",
    "31": "Amah in Topaʼ thu simmawhin, a thupiakna siasak ahih manin, tua mipa kithat dinga, ama mawhna amah in thuak ding hi,” a ci hi.",
    "32": "Israel mite gamlak ah a om sungun, Sabbath ni-in sing a tom mi khat mu uh hi.",
    "33": "Sing a tom laitak a mu mite in Aaron, Moses le mihonte khempeuh kiangah amah paipih uh hi.",
    "34": "Amah bang kicih ding ci-in teltakin kigen lo ahih manin amaute in khumcip uh hi.",
    "35": "Topa in Moses kiangah, “Tua mipa kithat ding hi. Mihonte khempeuh in giahphual pua ah suang tawh amah deng ding uh hi,” a ci hi.",
    "36": "Mihonte khempeuh in giahphual pua ah amah paipih uh a, Topa in Moses a thupiak bangin suang tawh amah a deng lum uh hi.",
    "37": "Topa in Moses kiangah,",
    "38": "“Israel mite tungah gen inla, a khang tawntungun a puan mongte uh ah a teep bawlin, a puan mongteep tungah khau dum khat a khih dingun sawl in.",
    "39": "Tua pen, note in ut luatna tawh na zuih theih zel uh ahi nomauʼ lungsim le nomauʼ mittangʼ deihna zui kha loin, note in na et ding uh puan mongteep le Topaʼ thupiakte khempeuh phawkin na sep nading uh ahi hi.",
    "40": "Tua ahih ciangin note in ka thupiakte khempeuh phawkin na sem ding uh a, na Pasian uh tungah na siangtho ding uh hi.",
    "41": "Kei pen, noteʼ Pasian ahi dingin Egypt panin note a hong paikhiatpih Topa na Pasian uh ka hi hi; kei pen Topa na Pasian uh ka hi hi,” a ci hi."
  }
}