{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 16,
  "verses": {
    "1": "Tu-in Levi mite sung pan Leviʼ tapa Kohath, Kohathʼ tapa Izhar, Izharʼ tapa Korah; le Reuben mite sung pan Reubenʼ tapa Eliab, Eliabʼ tapa Dathan; le Abiram; le Pelethʼ tapa On;",
    "2": "hih mite in pawl kai uh hi. Israel mite sung panin miʼ theihkim, mihon sung panin a kiteel, mihonte a makai mi za nih le sawm nga tawh Mosesʼ mai ah ding uh hi.",
    "3": "Moses le Aaron langpangin amaute kikaikhawmin amaute kiangah, “Khengval lua uh teh! Mihon khempeuhte a milipin siangtho uh a, amauteʼ lakah Topa om hi. Bang hangin Topaʼ mihonpite tungah nomau kiliansak tawm na hi uh hiam” a ci uh hi.",
    "4": "Moses in tua thu a zak ciangin bok sukin",
    "5": "Korah le a pawlte khempeuh kiangah, “Zing ciangin Topa in a siangtho ahi mi, ama aʼ ahi mi hong lakin, ama kiangah paisak dinga, amah in a teel ding mipa ama kiangah paisak ding hi.",
    "6": "Hih bangin gamta un: Korah le a pawlte khempeuh in paknamtui beel la un.",
    "7": "Zing ciangin Topaʼ mai ah tua beelte sungah mei koihin, mei tungah paknamtui koih unla, tua ciangin Topaʼ teel mi pen a siangtho hong hi ding hi. Leviʼ tapate aw, khengval lua uh teh!” a ci hi.",
    "8": "Tua ciangin Moses in Korah kiangah, “No Levi mite aw, tu-in za un.",
    "9": "Israel miteʼ Pasian in ama kiangah hong paipih ding, Topaʼ biakbuk sungah nasep sem ding, mihonteʼ na a sem dingin amauʼ mai ah a ding dingin Israel mihonteʼ kiang panin hong khen khiatna,",
    "10": "le nang le na sanggamte ahi Leviʼ mite, ama kiangah hong paipihna hawmthawh lai na hi hiam? Siampi nasepna zong deih lai na hi hiam?",
    "11": "Tua ahih ciangin nang le na pawlte khempeuh hih lai ah na kikaihkhopna uh pen Topa langpanna ahi hi. Note in na phunsan uh Aaron pen bang mi hi mawk ahi hiam?” a ci hi.",
    "12": "Tua ciangin Moses in mi sawlin Eliabʼ tapa Dathan le Abiram samsak hi. Amaute in, “Kong pai kei ding uh hi.",
    "13": "Koteʼ tungah nangmah ulianin kibawl tawmin, gamlak ah kote hong that dingin bawngnawi le khuaizu tui bangin a luanna gam panin nong paikhiat pihna thu hawmthawh lai na hi hiam?",
    "14": "Tua tham loin nangmah in bawngnawi le khuaizu tui bangin a luanna gamah kote hong paipih loin, lote le leenggui lote zong nong luahsak kei hi. Hih miteʼ mit khel khia ding na hi hiam? Kong pai kei ding uh hi,” a ci uh hi.",
    "15": "Moses heh mahmah ahih manin Topaʼ kiangah, “Amauʼ biakna thupi ngaihsut kei in. Amaute tungah bangmah ka gamta khial kei a, a la uh khat beek nangawn ka laksak kei hi,” a ci hi.",
    "16": "Tua ciangin Moses in Korah kiangah, “Nang le na pawlte, nang le amaute, Aaron tawh zing ciangin Topaʼ mai ah hong om un.",
    "17": "Note in na milipun na paknamtui beel ciat uh la-in, a sungah paknamtui koih unla, Topaʼ mai ah na paknamtui beel ciat uh, paknamtui beel za nih le sawm nga paipih un. Aaron le nangmah in zong na paknamtui beel tuak uh paipih un,” a ci hi.",
    "18": "Tua ahih ciangin a milipun a paknamtui beel ciat uh la uh a, tuate sungah mei koihin a tungah paknamtui koih uh a, kikhopna buk kongah Moses le Aaron tawh ding khawm uh hi.",
    "19": "Tua ciangin Korah in amauteʼ lang khat, kikhopna buk kongah mihonte khempeuh khawm hi. Topaʼ minthanna mihon khempeuhte tungah hong kilang hi.",
    "20": "Tua ciangin Topa in Moses le Aaron kiangah,",
    "21": "“Amaute tomno sungin ka beisak theih nadingin hih mihonte lak panin kihem un,” a ci hi.",
    "22": "Amaute bok suk uh a, “Pasian, mi khempeuhteʼ tungah nuntakna a pia Pasian aw, mi khatʼ khialhna hangin mihon khempeuhteʼ tungah nang heh ding na hi hiam?” a ci uh hi.",
    "23": "Topa in Moses kiangah,",
    "24": "“Mihonte tungah hih bangin gen in: Korah, Dathan le Abiram-teʼ omna kiim panin paikhia un, ci in,” a ci hi.",
    "25": "Tua ciangin Moses dingin Dathan le Abiram kiangah pai a, Israel upate in zong amah a zui uh hi.",
    "26": "Amah in mihonte kiangah, “Amauteʼ khialhna khempeuh tawh note hong kiphiat khia kha ding ahih manin, hih migiloteʼ puanbuk panin paikhia unla, amauʼ na khat beek lawng kha kei un, hong thum ing,” a ci hi.",
    "27": "Tua ahih ciangin Korah, Dathan le Abiram-teʼ omna kiim panin amaute a paikhia uh hi. Dathan le Abiram, a zite uh le a tapate uh le a taneute uh tawh hong pusuakin a puanbuk kong uh ah ding khawm uh hi.",
    "28": "Tua ciangin Moses in, “Hih na khempeuh a sem dingin Topa in kei hong sawl hi. Hih nasep pen keima utthu ahih lohna, hih thu tawh na thei ding uh hi.",
    "29": "Mi khempeuh a sih ngei bang danin hih mite si a, tua ahih kei leh mi khempeuh in a tuah ngeite a tuah leh, Topa in kei hong sawl loh ahi hi.",
    "30": "Ahih hangin Topa in a thak khat hong piangsakin, leitang in a kam ka-in amauteʼ neih khempeuh tawh hih mite valh tumin, a hingtangin Leinuai ah a tum suk uh leh, hih mite in Topa a simmawh ahihna thu na thei ding uh hi,” a ci hi.",
    "31": "Hih thute a gen khit phetin amauʼ nuai ah lei kiphelkham hi.",
    "32": "Leitang a kam ka-in, Korah tawh a kipawl mi khempeuh le a innkuanpihte uh le a neihsa khempeuh uh valh tum hi.",
    "33": "Tua ahih ciangin amaute le a neihsa khempeuh uh a hingtangun Leinuai ah tum suk uh hi. Leitang in amaute khup nelhin mihonpiteʼ lak panin amaute bei uh hi.",
    "34": "Amauteʼ kikona hangin a kiim uh a om Israel mite khempeuh tai uh hi. Bang hang hiam cih leh amaute in, “Leitang in hong valh tum kha in teh!” ci uh hi.",
    "35": "Tua ciangin Topaʼ kiang panin mei hong paikhia a, paknamtui a pia mi za nih le sawm ngate kaang tum hi.",
    "36": "Tua ciangin Topa in Moses kiangah,",
    "37": "“Siampi Aaronʼ tapa Eleazar in meikuang sung panin paknamtui beelte a lakkhiat ding gen inla, tua ciangin a gamlapi ah mei thehthang in. Bang hang hiam cih leh tua nate,",
    "38": "amauʼ nuntakna a beina dongin a khial hih miteʼ paknamtui beelte a siangtho hi. Tua ahih ciangin biakna tau sitna kuangdai dingin seek un; bang hang hiam cih leh amaute in Topaʼ mai ah tuate pia uh hi. Tua ahih ciangin tua nate siangtho hi. Israel mite tungah tua bangin hih nate pen lim khat hi ding hi,” a ci hi.",
    "39": "Tua ahih ciangin siampi Eleazar in mei tawh a kaang tum miteʼ piak paknamtui sumngo beelte la-in biakna tau sitna-in a seek hi.",
    "40": "Topa in Moses tungtawnin Eleazar tungah a gen bangin Korah le a pawlte tawh a kibang kha lo dingin, siampi ahi lo, Aaronʼ suanlekhakte ahi lo mi peuhmah, Topaʼ mai ah paknamtui hal dingin a pai loh nading, Israel mite tungah phawksakna khat ahi hi.",
    "41": "Ahih hangin a zing ciangin Israel mihon khempeuh in Moses le Aaron phunsan uh a, “ Topaʼ mite na that uh hi,” a ci uh hi.",
    "42": "Moses le Aaron langpangin mihonte a kikhop uh ciangin, kikhopna buk lamah amaute a khuadak uh ciangin, meii in na tuam a, Topaʼ minthanna vang kilang hi.",
    "43": "Kikhopna buk mai lamah Moses le Aaron pai a,",
    "44": "Topa in Moses kiangah,",
    "45": "“Tomno sungin amaute ka siatsak theih nadingin hih mihonteʼ lak panin paikhia un,” a ci hi. Tua ciangin amau tegel zong bok suk uh hi.",
    "46": "Moses in Aaron kiangah, “Na paknamtui beel la-in, biakna tau pan a mei a sungah koih inla, a tungah paknamtui koihin, mihonteʼ lakah paipih mengmeng inla, amaute adingin kilemna bawlsak in. Bang hang hiam cih leh Topaʼ kiang panin hehna hong paikhia khin a, gimna kipan khin hi,” a ci hi.",
    "47": "Tua ahih ciangin Mosesʼ gen bangin Aaron in paknamtui beel la-in mihonte lakah a tai hi. Mite lakah gimna kipan khin takpi a, amah in paknamtui koihin mite adingin kilemna a bawlsak hi.",
    "48": "A si le a hingteʼ kikalah amah dinga, gimna a veng hi.",
    "49": "Tu-in Korahʼ tungtang ah a site sim loh, hih gimna tawh a si mi tul sawm le tul li le za sagih ahi hi.",
    "50": "Gimna a ven ciangin kikhopna buk kong Moses kiangah Aaron a ciahkik hi."
  }
}