{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 18,
  "verses": {
    "1": "Tua ciangin Topa in Aaron kiangah, “Nang le na tapate le na behte in biakbuk sung nasepnate tawh kisai-in khialhna a om leh mawhna na pua khawm ding uh hi. Ahi zongin nang le na tapate in na siampi nasepna uh tawh kisai-in khialhna a om leh no teng bek in mawhna na pua ding uh hi.",
    "2": "Amaute in nang hong pawlin, thuciamna puanbuk mai ah nang le na tapate na om laitakun noteʼ na hong sepsak theih nadingin na pate nam ahi Levi minam na sanggamte zong paipih in.",
    "3": "Amaute in note hong huhin puanbuk nasep khempeuh sem ding uh a, ahih hangin note le amaute si kha ding na hih ciangun biakbuk nazatte le biakna tau ah na hong seppih lo ding uh hi.",
    "4": "Amaute in note hong pawlin, kikhopna buk vaanin puanbuk nasep khempeuh sem ding uh a, noteʼ nasepte midang kuamah in hong seppih thei lo ding hi.",
    "5": "Israel mite tungah hehna a om nawn loh nadingin biakbuk nasep le biakna tau nasep note in na sem ding uh hi.",
    "6": "En un, Israel mite kiang panin na sanggam uh Levi mite ka la khin a, amaute pen kikhopna buk nasep a sem dingin Topaʼ tungah a kipia, noteʼ tungah letsong ahi hi.",
    "7": "Nang le na tapate in biakna tau tawh kisai nate le dalna puan sunga om nate khempeuh ah na siampi nasep uh na sem ding uh hi. Na siampi nasep uh letsongin kong piak hi a, midangte in hong sep leh kithat ding hi,” a ci hi.",
    "8": "Tua ciangin Topa in Aaron kiangah, “En in, kei tungah hong kipia biakna a kikoih khempeuh, Israel mite in a ap nate khempeuh nang kong pia hi. Nangma tanh ding le na suanlekhakteʼ kaih ahi tawntung dingin note tungah kong pia hi.",
    "9": "Mei tawh hal dingte lak panin a kisit, a siangtho pen nangma ngah dingte in: Amaute in keiʼ tungah hong piak amauʼ biaknate khempeuh, an tawh amauʼ biaknate khempeuh, khialhna hanga amauʼ biaknate khempeuh le mawhna hanga amauʼ biaknate khempeuh pen nang le na suanlekhakte adingin a siangtho pen hi ding hi.",
    "10": "A siangtho pen mun khat ah na ne ding uh hi. Pasal peuhmah in ne thei ding hi; note adingin a siangtho ahi hi.",
    "11": "“Amauʼ letsong biakna, Israel mite in vei-a biaknate khempeuh uh zong nomau-aʼ ahi hi. Nang le na tapate le na tanuteʼ kaih tawntung dingin tuate kong pia hi. Na inn sunga om a siangtho mi peuhpeuh in ne thei ding hi.",
    "12": "“Sathau limci pen khempeuh le leenggahzu le an a limci pen khempeuh, Topaʼ tungah amauʼ piak anpalte, noteʼ tungah kong pia hi.",
    "13": "Amaute in Topaʼ tungah a piak uh, amauʼ leitang ah a min masa gah khempeuh nomau aʼ hi ding hi. Na inn sunga om a siangtho mi peuhpeuh in ne thei ding hi.",
    "14": "“Israel-teʼ sungah a ki-ap na peuhmah nomau aʼ hi ding hi.",
    "15": "“Mihing le ganhing khempeuh sung panin Topaʼ tungah mite in a piak tacil khempeuh, mihing hitaleh ganhing hitaleh, nomau aʼ hi ding hi. Ahi zongin mihing tacil na tan khia ding uh a, ganhing nin tacil zong na tan khia ding uh hi.",
    "16": "Tuate a kitatna man (kha khat a phak ciangin tuate na tan khia ding uh hi) gerah sawm nih a pha biakinn shekel tawh kizui-in ngun shekel nga-in na seh ding uh hi.",
    "17": "Ahih hangin bawng tacil, ahih kei leh tuu tacil, ahih kei leh keel tacilte na tan kei ding uh hi; tuate a siangtho ahi hi. Biakna tau tungah tuateʼ si na theh ding uh a, Topaʼ tungah a gim namtui, mei tawh kihal biakna-in tuateʼ thau na hal ding uh hi.",
    "18": "Ahih hangin a kivei sa-iik le a taklam phei nomau-aʼ ahih mah bangin, tuateʼ sate nomau aʼ hi ding hi.",
    "19": "“Israel mite in Topaʼ tungah a piak a siangtho biaknate khempeuh, nang le na tapate le na tanute tungah kaih tawntung dingin kong pia hi. Tua pen nang le na suanlekhakte adingin Topaʼ mai ah a tawntungin a kiphel thei lo, ci tawh thuciamna ahi hi,” a ci hi.",
    "20": "Topa in Aaron kiangah, “Nang in amauʼ gam sungah gamhluah na nei kei dinga, amauteʼ lakah tanh zong na nei kei ding hi. Kei pen Israel miteʼ lakah nangma tanh le nangma luah ka hi hi.",
    "21": "“Kikhopna buk sungah amauteʼ nasepna thaman dingin Israel sunga sawm-ah-khat khempeuh, Levi miteʼ tungah gamh-in ka pia hi.",
    "22": "Amaute in khialhna thuakin si kha ding uh ahih manin, tu a kipanin kikhopna buk sungah Israel midangte pai-in tua sawm-ah-khat nek pih lo ding uh hi.",
    "23": "Ahih hangin Levi mite in kikhopna buk nasep sem ding uh a, amaute in a tavuan uh pua ding uh hi. Tua pen amauʼ khang tawntungin ngeina kip hi dinga, amaute in Israel miteʼ lakah luah nei lo ding uh hi.",
    "24": "Bang hang hiam cih leh amaute in biakna-in Topaʼ tungah a piak uh Israel miteʼ sawm-ah-khat pen Levi mite tungah luah dingin ka pia khin hi. Tua ahih ciangin Israel mite lakah amaute in luah a neih loh ding uh ka gen sa ahi hi,” a ci hi.",
    "25": "Topa in Moses kiangah,",
    "26": "“Levi mite kiangah hih bangin na gen lai ding hi: ‘Noteʼ luah dingin amauteʼ tung panin kong piak sawm-ah-khat, Israel miteʼ tung panin na lak uh ciangin, tua sung panin Topaʼ tungah biakna, sawm-ah-khat sung pan sawm-ah-khat na pia sawn ding uh hi.",
    "27": "Tua na biaknate uh, ancilna pan a an le leenggah sukna pan a kipia mah bangin note-aʼ in kiciamteh ding hi.",
    "28": "Tua ahih ciangin Israel miteʼ tung panin na ngah uh sawm-ah-khat khempeuh tung panin Topaʼ tungah biakna na pia ding uh hi. Tua bangin siampi Aaronʼ tungah Topa a kibiakna na pia ding uh hi.",
    "29": "Note tungah hong kipia letsong lakah a limci pen, a siangtho pen paipihin Topa ading biakna khempeuh na pia ding uh hi,’ ci-in gen in.",
    "30": "Tua ahih ciangin amaute kiangah, ‘Tuate sung panin a limci pen teng na piak khit uh ciangin, a om lai teng Levi mite adingin ancilna panin a piangte le leenggah sukna panin a piangte a kipia mah bangin kiciamteh ding hi.",
    "31": "Nang le na innkuanpihte in mun khat peuhpeuh ah na ne thei ding uh hi; bang hang hiam cih leh tua pen kikhopna buk sungah noteʼ nasepna thaman ahi hi.",
    "32": "Tua sung panin a limci pen na piak nak uh leh tua thu hangin mawhsakna na thuak kei ding uh hi. Israel miteʼ na a siangthote na ninsak kei ding uh hi. Na nitsak uh leh na si ding uh hi,’ ci-in gen in,” a ci hi."
  }
}