{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 19,
  "verses": {
    "1": "Tu-in Topa in Moses le Aaronʼ kiangah,",
    "2": "“ Topaʼ thupiak thukham le ngeina hih bang ahi hi: Poina a nei lo, sitbaanna a om lo, a tungah nasepna kol a kivawh ngei nai lo, bawngla a san khat nomau kiangah hong paipih nadingun Israel mite kiangah gen un.",
    "3": "Siampi Eleazar kiangah na pia ding uh a, giahphual pua lamah kipaipihin ama mai ah kigo ding hi.",
    "4": "Siampi Eleazar in a khutme tawh a si tawm khat la-in, kikhopna buk mai lamah a si sagih vei theh ding hi.",
    "5": "Ama muhna ah a bawngla kihal dinga, a vun, a sa le a si, a ek tawh kihal ding hi.",
    "6": "Siampipa in taamtak sing le puknah le a ausan khaute la-in bawngla a kihalna sungah tuate khul ding hi.",
    "7": "Tua ciangin siampipa in ama puante sawpin tui sungah kipumsil dinga, tua khit ciangin giahphual ah hong pai ding hi. A nitak mateng siampipa a nin hi ding hi.",
    "8": "Bawngla a hal mipa in ama puante sawpin tui sungah kipumsil dinga, a nitak mateng a nin hi ding hi.",
    "9": "Mi a siang khat in bawngla vu khawmin, giahphual pualam a siang mun khat ah tuate koih dinga, khialhna maisak nading, nitna siansak nading tui ah zat dingin Israel mihonpite adingin tuate kikem ding hi.",
    "10": "Bawngla vute a khawm mipa in ama puante sawpin, a nitak mateng a nin hi ding hi. Hih pen Israel mite le amaute lakah a peem khualmi tungah tawntung ngeina hi ding hi.",
    "11": "“Misi luang khatpeuh a lawng pa ni sagih sung a nin hi ding hi.",
    "12": "A ni thum ni le a ni sagih ni-in a mahmah tui tawh kisiangsakin, tua khit ciangin a siang hi ding hi. Ahih hangin a ni thum ni le a ni sagih ni-in a mahmah a kisiansak kei leh, amah a siang suak thei lo ding hi.",
    "13": "Misi khatpeuh a lawng mi in a mahmah a kisiansak tawm kei leh a mahmah in Topaʼ biakbuk a ninsak hi a, Israel sung panin tua mi kihawl khia ding hi. Nitna hangin ama tungah tui kibuak lo ahih manin ama tungah nitna baang lai ahih ciangin a nin hi ding hi.",
    "14": "“Mi khat puanbuk sungah a sih ciangin puanbuk sungah a pai mi peuhmah le puanbuk sungah a om mi peuhmah ni sagih sung a nin hi ding hi.",
    "15": "A kisiincip lo a kihong beel peuhmah a nin ahi hi.",
    "16": "Namsau tawh gamlak ah a kithat mi ahi a, misi pumpi ahi a, mi guh ahi a, han ahi zongin a lawng mi peuhmah ni sagih sung a nin hi ding hi.",
    "17": "“Amaute in a nin mipa adingin a kihal khialhna hanga biakna vute la-in beel sung khat ah tui luang lai tawh hel ding uh hi.",
    "18": "Tua ciangin a siang mi khat in puknah la-in a sungah diah dinga, puanbuk tung le a nazat khempeuh tung le tua lai ah a om mi khempeuh tung le guh ahi a, a kithat mi ahi a, misi ahi a, han ahi zongin a lawng mipa tungah theh ding hi.",
    "19": "A ni thum ni le a ni sagih ni-in a siang mipa in a nin mipa tungah theh dinga, tua bangin a ni sagih ni-in amah in mi nin pa siangsakin, amah in a puante sawpin, tui sungah kipumsil dinga, a nitak ciangin amah a siang hi ding hi.",
    "20": "“Ahih hangin a nin hi napi-in a kisiangsak lo mipa in Topaʼ biakbuk ninsak ahih manin mihonpi panin tua mipa kihawl khia ding hi. Nitna hangin ama tungah tui kibuak lo ahih manin amah a nin ahi hi.",
    "21": "Tua pen amaute adingin tawntung ngeina khat hi ding hi. Nitna hangin tui a theh mipa in ama puante sawp dinga, nitna hangin a kizang tui a lawng mipa a nitak mateng a nin hi ding hi.",
    "22": "A nin mipa in a lawn na khat peuhpeuh a nin hi dinga, tua na a lawng peuhpeuh zong a nitak mateng a nin hi ding hi,” a ci hi."
  }
}