{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 2,
  "verses": {
    "1": "Topa in Moses le Aaron kiangah hih bangin gen hi:",
    "2": "Israel mite in amauʼ dialkhai gei ciatah a beh dialkhaite tawh phual sat ding uh a, amaute in a pang simah kikhopna buk mai ngatin phual sat ding uh hi.",
    "3": "Nisuahna lam pangah phual a sat dingte pen Judahʼ giahphual dialkhai a neite hi dinga, a makaite le a mi phazah a nuai-a bang ahi hi: Judah mite a makai pa pen Amminadabʼ tapa Nahshon hi a, ama pawl mi tul sawm sagih le tul li le za guk a pha hi. Issakhar mite a makai pa pen Zuarʼ tapa Nethanel hi a, ama pawl mi tul sawm nga le tul li le za li a pha hi. Zebulun mite a makai pa pen Helonʼ tapa Eliab hi a, ama pawl mi tul sawm nga le tul sagih le za li a pha hi. Judahʼ phualah a pawlpawlin a omte a vekpi-in tul za le tul sawm giat le tul guk le za li a pha hi. A kipaikhiat ciangin amau masa ding uh hi.",
    "10": "A leitaw lam pangah a pawlpawlin Reubenʼ giahphual dialkhai a neite hi dinga, a makaite le a mi phazah a nuai-a bang ahi hi. Reuben mite a makai pa pen Shedeurʼ tapa Elizur hi a, ama pawl mi tul sawm li le tul guk le za nga a pha hi. Simeon mite a makai pa pen Zurishaddaiʼ tapa Shelumiel hi a, ama pawl mi tul sawm nga le tul kua le za thum a pha hi. Gad mite a makai pa pen Reuelʼ tapa Eliasaf hi a, ama pawl mi tul sawm li le tul nga le za guk le sawm nga a pha hi. Reubenʼ giahphual ah a pawlpawlin a omte a vekpi-in tul za le tul sawm nga le tul khat le za li le sawm nga a pha hi. Amaute a nihna ah paikhia ding uh hi.",
    "17": "Tua ciangin kikhopna buk pen, giahphualteʼ laizang ah a om Levi miteʼ phual tawh kikhiin khawm dinga, a phual sat hun mah bangun amauʼ san ciatah a dialkhai uh tawh paikhia ding uh hi.",
    "18": "A nitumna lam pangah a pawlpawlin Efraim giahphual dialkhai a neite hi dinga, a makaite le a mi phazah a nuai-a bang ahi hi. Efraim mite a makai pa pen Ammihudʼ tapa Elishama hi a, ama pawl mi tul sawm li le za nga a pha hi. Manasseh mite a makai pa pen Pedahzurʼ tapa Gamaliel hi a, ama pawl mi tul sawm thum le tul nih le za nih a pha hi. Benjamin mite a makai pa pen Gideoniʼ tapa Abidan hi a, ama pawl mi tul sawm thum le tul nga le za li a pha hi. Efraim giahphual ah a pawlpawlin a omte a vekpi-in tul za le tul giat le za khat a pha hi. Amaute a thumna ah paikhia ding uh hi.",
    "25": "A leilu lam pangah a pawlpawlin Dan giahphual dialkhai a neite hi dinga, a makaite le a mi phazah a nuai-a bang ahi hi. Dan mite a makai pa pen Ammishaddaiʼ tapa Ahiezer hi a, ama pawl mi tul sawm guk le tul nih le za sagih a pha hi. Asher mite a makai pa pen Okranʼ tapa Pagiel hi a, ama pawl tul sawm li le tul khat le za nga a pha hi. Naftali mite a makai pa pen Enanʼ tapa Ahira hi a, ama pawl mi tul sawm nga le tul thum le za li a pha hi. Danʼ giahphual a om mi a vekpi-in tul za le tul sawm nga le tul sagih le za guk a pha hi. Amaute a dialkhai tawh kizui-in a pai nunung ding uh ahi hi.",
    "32": "Hihte pen Israel mite a beh zui-a kisim hi a, a pawlpawlin giahphual ah a om mi a vekpi-in tul za guk le tul thum le za nga le sawm nga a pha hi.",
    "33": "Ahih hangin Topa in Moses a thupiak bangin Israel mite lakah Levi mite kisim khawm lo hi.",
    "34": "Tua bangin Israel mite gamta uh hi. Topa in Moses a thupiak bangin a beh tawh kizui-in a inn kuankuanin amauʼ dialkhaiteʼ gei ah giahphual sat uh a, tua bangmahin paikhia uh hi."
  }
}