{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 20,
  "verses": {
    "1": "Israel mite, a mihon buppi, a kha masa sungin Zin gamlak tung uh a, Kadesh munah phual sat uh hi. Tua lai ah Miriam si a, tua lai mahah kivui hi.",
    "2": "Tu-in mihonte ading tui om lo ahih manin Moses le Aaronʼ langah amaute kikhawmin kituah uh hi.",
    "3": "Mite, Moses tawh kiseelin, “ Topaʼ mai ah ka sanggamte uh a sih lai-in a si hizaw hoh ta le ung!",
    "4": "Bang hangin hih lai ah kote le ka ganhingte uh a si dingin Topaʼ mihonte hih gamlak ah hong paipih na hi hiam?",
    "5": "Bang hangin hih mun sia ah hong paipih dingin Egypt panin kote hong paitosak na hi hiam? An ahi a, thei ahi a, leenggui ahi a, mang kawlsing ahi zongin a omna mun ahih loh banah tui dawn ding nangawn zong om lo hi,” a ci uh hi.",
    "6": "Tua ciangin mihonte omna panin kikhopna buk kongah Moses le Aaron pai-in bok suk uh hi. Topaʼ minthanna vang amauteʼ tungah hong kilangin",
    "7": "Topa in Moses kiangah,",
    "8": "“Ciangkhut la-in, nang le na sanggampa Aaron in mihonte khawm unla, suangpi in amauʼ muhin tui a piak ding sawl un. Tua bangin mihonte le amauʼ ganhingte tui na ngahsak ding uh hi,” a ci hi.",
    "9": "Moses in zong Topaʼ thupiak bangin ciangkhut a la hi.",
    "10": "Moses le Aaron in suangpi mai ah mihonte kaikhawmin amah in amaute kiangah, “Tu-in za un, a lehdo mite aw; hih suangpi panin note ading tui hong phul khiasak ding ka hi uh hiam?” a ci hi.",
    "11": "Moses in a khut laam to-in a ciangkhut tawh tua suangpi nih vei sat a, tui tampi phul khia-in mihonte le amauʼ ganhingte in a dawn uh hi.",
    "12": "Ahi zongin Topa in Moses le Aaron kiangah, “Israel miteʼ mai ah kei hong um lo, hong siangthosak lo na hih uh ciangin amaute ka piak sa leitang ah hih mihonte na tunpih kei ding uh hi,” a ci hi.",
    "13": "Hihte pen, Israel mite in Topa a phunsanna, amaute lakah a mahmah a siangtho a a kilahna mun, Meribah tui phual a thupiang ahi hi.",
    "14": "Moses in Kadesh panin Edom kumpipa kiangah kamtaite sawl a, “Na sanggam Israel-te in hih bangin ci hi: Koteʼ tuah khak kamsiatna khempeuh na thei hi.",
    "15": "Ka pu ka pate uh Egypt ah na pai sukin Egypt ah sau veipi ka teeng uh a, Egypt mite in kote le ka pu ka pate uh hong gim bawl hi.",
    "16": "Topaʼ tungah ka kiko uh ciangin amah in ka aw uh hong za a, vantungmi khat hong sawlin, Egypt panin hong paikhiatpih a, tu-in nangma gam nawl Kadesh khuapi ah ka om uh hi.",
    "17": "Tu-in kote na gam hong kantansak in. Lo ahi a, leenggui lo ahi zongin nawk kha loin, tuikhuk panin zong tui ka dawn kei ding uh hi. Kumpipaʼ Lamlian dungah ka pai ding uh a, na gam sung ka khen matengun lam ka pial kei ding uh hi,” a ci hi.",
    "18": "Ahih hangin Edom mite in ama kiangah, “Nong nawk kei ding uh hi; nong nawk uh leh note langpangin namsau tawh kong kuan ding uh hi,” na ci hi.",
    "19": "Israel mite in, “Lamlian tawnin ka pai to ding uh hi. Kote le ka ganhingte un na tui uh ka dawn uh leh, a man kong pia ding uh hi. Khe tawh pai-in hong nawksak un; a dang kong ngen kei uh hi,” a ci uh hi.",
    "20": "Ahih hangin Edom mite in, “Nong nawk kei ding uh hi,” na ci uh hi. Amauteʼ lang khat ah galkap tampi tawh Edom mite kuan hi.",
    "21": "Israel mite, amauʼ gam a nawksak ding tua bangin Edom mite in nial uh ahih ciangin amauʼ kiang panin Israel mite paikhia uh hi.",
    "22": "Kadesh panin Israel-te pai uh a, a hon buppi-in Hor Mual tung uh hi.",
    "23": "Edom gamgi Hor Mual ah Topa in Moses le Aaronʼ tungah,",
    "24": "“Aaron in ama mite kiang zuan ta ding hi; bang hang hiam cih leh Meribah tui ah no tegel in ka thupiak hong nial na hih manun, Israel mite tungah ka piak leitang ah amah tum lo ding hi.",
    "25": "Aaron le ama tapa Eleazar sam inla, Hor Mual ah amaute paipih in.",
    "26": "Aaronʼ tung panin a puante suah khia inla, a tapa Eleazar silhsak in. Aaron in ama mite kiang zuan ta dinga, tua lai ah si ding hi,” a ci hi.",
    "27": "Topaʼ thupiak bangin Moses zong gamta hi. Mihonte khempeuhʼ muhin Hor Mual tungah amaute pai to uh hi.",
    "28": "Moses in Aaronʼ puante suah khiatsakin a tapa Eleazar silhsak a, tua mual dawnah Aaron a si hi. Tua ciangin mual tung panin Moses le Eleazar pai suk uh hi.",
    "29": "Aaron si hi, ci-in mihonte khempeuh in a theih uh ciangin, Aaronʼ hangin Israel mi khempeuh ni sawm thum sung a kap uh hi."
  }
}