{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 21,
  "verses": {
    "1": "Kanaan mi, Negeb gam a teeng Arad gam kumpipa in Atharim lam tawnin Israel mite hong paina thu a zak ciangin amah in Israel-te do-in, amaute kim khat salin a man hi.",
    "2": "Tua ciangin Israel-te in Topaʼ tungah kiciamna khat bawl uh a, “Ka khut sung uh ah hih mite nong piak nakleh kote in amauʼ khuapite ka susia mang ding uh hi,” a ci uh hi.",
    "3": "Topa in zong Israel-teʼ cihna mangin Kanaan mite a pia hi. Israel-te in amau le a khuapite uh susia mang ahih ciangin tua mun pen Hormah kici hi.",
    "4": "Hor Mual panin amaute ding khia-in Edom gam kiimah a pai dingin San Tuipi lamah pai uh a, lamkal ah mite lungkia uh hi.",
    "5": "Mite in Pasian le Moses gensia uh a, “Bang hangin sehnel gamah a si dingin Egypt panin kote hong paikhiatpih to na hi hiam? Anletui om lo a, bangmah a man lo hih an ka kih uh hi,” a ci uh hi.",
    "6": "Tua ciangin Topa in miteʼ lakah gul guphate khah a, tuate in mite tu-in Israel mi tampi a si hi.",
    "7": "Moses kiangah mite hong pai-in, “ Topa le nang hong gensia-in kampau kha ka hih manun ka khial uh hi. Koteʼ kiang panin gulte a lakkhiat nadingin Topaʼ tungah thum in,” a ci uh hi. Tua ahih ciangin mite adingin Moses in thumsak hi.",
    "8": "Topa in Moses kiangah, “Gul gupha tawh a kibang sumngo gul khat bawl inla, khuam khat tungah khai in. Gul in a tuk mi peuhmah in tua gul a et ciangin hing ding hi,” a ci hi.",
    "9": "Tua ahih ciangin Moses in sumngo gul khat bawl a, khuam khat tungah a khai hi. Gul in mi khatpeuh a tuk leh amah in tua sumngo gul enin hing pah hi.",
    "10": "Israel mite ding khia uh a, Oboth munah giahphual sat uh hi.",
    "11": "Oboth panin ding khia uh a, nisuahna lam, Iyeabarim munah giahphual sat uh hi.",
    "12": "Tua lai panin ding khia uh a, Zered Kuam ah giahphual sat uh hi.",
    "13": "Tua lai panin ding khia uh a, Amor miteʼ gamgi panin a hong kikhung suk gamlak a om Arnon gun gal khat ah giahphual sat uh hi; bang hang hiam cih leh Arnon gun pen Moab le Amor miteʼ kikalah Moab-teʼ gamgi ahi hi.",
    "14": "Tua ahih manin Topaʼ Gal Laibu sungah, “Sufa gam a Vuahep khua, le Arnon gun kuamte,",
    "15": "le Ar khua ciang ban sukin, Moab gamgi lamah a pai suk kuam” kici hi.",
    "16": "Tua lai panin Beer munah pai uh hi. Tua mun pen Topa in Moses kiangah, “Mite kaikhawm in; amaute tui ka pia ding hi,” a cihna tuikhuk ahi hi.",
    "17": "Tua ciangin Israel mite in hih la sa uh hi: “Tuikhuk aw, phul in! La kong sak ding uh hi.",
    "18": "Kumpi ciangkhut le amauʼ ciangkhutte tawh miteʼ uliante in a tawh, kumpi tate in a tawh tuikhuk aw,” a ci uh hi. Gamlak panin amaute Mattanah munah pai uh a,",
    "19": "Mattanah panin Nahaliel, Nahaliel panin Bamoth,",
    "20": "Bamoth panin sehnel gam a kimuh suk theihna Pisgah mual kiang nai, Moab gam sunga kuam khat ah tung uh hi.",
    "21": "Tua ciangin Israel-te in Amor kumpipa Sihon kiangah kamtaite sawl uh a,",
    "22": "“Na gam hong kantansak in. Lo ahi a, leenggui lo ah ahi zongin ka pial kei ding uh hi. Tuikhuk tuite kong neksak kei ding uh a, na gam ka khen khit mateng uh Kumpipaʼ Lamlian tawnin ka pai ding uh hi,” a ci uh hi.",
    "23": "Ahih hangin Sihon in Israel mite ama gam kantansak lo hi. Amah in a mite khempeuh kaikhawmin, Israel-te a do dingin gamlak ah pai-in Jahaz mun tunga, Israel-te a do hi.",
    "24": "Israel-te in namsau tawh amah le a mite tampi thatin, Arnon gun panin Jabbok lui, Ammon mite kiang dong bek a gam laksak hi. Bang hang hiam cih leh Ammon miteʼ gamgi nawk suak zo lo uh hi.",
    "25": "Israel-te in a khuapite khempeuh la-in, Heshbon gam sunga Amor miteʼ khuapi khempeuh le khua neu khempeuh ah a teeng uh hi.",
    "26": "Bang hang hiam cih leh Heshbon pen, nidangin Moab kumpipa simin a khut sung panin Arnon gun ciang dong a gam khempeuh a laksak, Amor miteʼ kumpipa Sihonʼ khuapi ahi hi.",
    "27": "Tua ahih ciangin la a sa pawlte in, “Heshbon ah hong pai un. Lamkik unla, Sihonʼ khuapi kipsak un.",
    "28": "Heshbon panin mei piang khia a, Sihonʼ khuapi panin meikuang piang khia hi. Moab miteʼ khuapi Ar, Arnon mual sang a ukte kaang tum hi.",
    "29": "Moab! Gimna na ngah hi. Khemosh mite! Na mangthang uh hi. Amah in a tapate galtai-in, a tanute galmatin, Amor kumpipa Sihon adingin hong bawl hi.",
    "30": "Tua ahih ciangin amauʼ suanlekhakte Heshbon pan Dibon ciang dong si uh a, mei in Medeba ciang dong a bat mateng ka siasak uh hi,” ci-in sa uh hi.",
    "31": "Tua bangin Amor miteʼ gam sungah Israel-te teeng uh hi.",
    "32": "Moses in Jazer khua thu a kansim dingin mi a sawl hi. Amaute in a khuaneute la-in tua lai-a om Amor mite suan khia uh hi.",
    "33": "Tua ciangin amaute kihei-in Bashan lamah pai to uh hi. Bashan kumpipa Og le a mite khempeuh Edrei ah amaute a do dingin hong kuan uh hi.",
    "34": "Ahih hangin Topa in Moses kiangah, “Amah kihta kei un; bang hang hiam cih leh amah le a mite khempeuh le a leitang, nomau khut sungah kong pia khin hi. Heshbon ah a teeng Amor kumpipa Sihon na bawl bangun amah na bawl ding uh hi,” a ci hi.",
    "35": "Tua ahih ciangin khat beek a nungta a om nawn lo dingin amaute in amah le a tapate le a mite khempeuh that uh a, amaute in ama gam a luah uh hi."
  }
}