{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 22,
  "verses": {
    "1": "Tua ciangin Israel mite ding khia uh a, Jerikho gei Jordan gal khat Moab gam zanglei ah giahphual a sat uh hi.",
    "2": "Israel-te in Amor mite tungah a bawlna khempeuh Zipporʼ tapa Balak in mu hi.",
    "3": "Amaute tam mahmah uh ahih manin Moab mite in tua mite kihta uh a, Israel mite kihtakna hangin Moab mite liing gawp uh hi.",
    "4": "Moab mite in Midian upate kiangah, “Bawngtal in gamlak lopate a liah bangin hih mite in i kiim a om mi khempeuh liaktum mang ding hi,” a ci hi. Tua ahih ciangin Zipporʼ tapa Balak, tua hun laitak a Moab kumpipa in",
    "5": "Amaw miteʼ gam Gun gei Pethor ah a om Beorʼ tapa Balaam kiangah kamtaite sawlin, “En in, Egypt panin mihon khat hong paikhia hi. Amaute, lei maitang teng dim khin uh a, keima gal khat ah amaute om uh hi.",
    "6": "Tu-in hong pai inla, amaute hat lua uh ahih manin hih mite hong samsiatsak in. Tua hileh amaute zo-in hih gam panin ka hawl khia zo kha ding hi. Bang hang hiam cih leh thupha na piak mi in thupha ngahin, na samsiat mi in siatna a ngahna ka thei hi,” cisak hi.",
    "7": "Tua ahih ciangin Moab upate le Midian upate aisanna man ding tawh kuan khia-in Balaam kiangah pai uh a, Balakʼ thu ama kiangah sung uh hi.",
    "8": "Balaam in amaute kiangah, “Tu zan hih lai ah giak phot un. Topa in kei tungah hong gen bangin note tungah kong genkik ding hi,” a ci hi. Tua ahih ciangin Moab uliante Balaam tawh a om uh hi.",
    "9": "Balaam kiangah Pasian hong pai-in, “Nang tawh a om hih mite kua ahi hiam?” a ci hi.",
    "10": "Balaam in Pasian kiangah, “Zipporʼ tapa Balak, Moab kumpipa in kei kiangah mi hong sawlin,",
    "11": "‘En in, Egypt panin mihon khat hong paikhia a, lei maitang teng dim uh hi. Tu-in hong pai inla, amaute hong samsiatsak in. Tua hileh amaute do-in ka hawl khia zo kha ding hi,’ hong ci hi,” ci-in a gen hi.",
    "12": "Pasian in Balaam kiangah, “Amaute na zui kei ding hi. Tua mite thupha a kipia ahih manin na samsia kei ding hi,” a ci hi.",
    "13": "Tua ahih ciangin zingsangin Balaam tho-in Balakʼ uliante kiangah, “Na gam uh ah ciah un; bang hang hiam cih leh Topa in note kong zuih ding hong phal lo hi,” a ci hi.",
    "14": "Tua ahih ciangin Moab uliante dingin Balak kiangah ciah uh a, “Balaam in kote hong zui nuam lo hi,” a ci uh hi.",
    "15": "Tua ciangin Balak in amaute sangin a tam zaw le a zahtakhuai zaw uliante khatvei sawlkik hi.",
    "16": "Amaute zong Balaam kiangah pai-in ama kiangah, “Zipporʼ tapa Balak in hih bangin ci hi: ‘Kei kiangah nong pai nading bangmah kikol-awksak kei in;",
    "17": "bang hang hiam cih leh minphatna lianpi nang kong pia dinga, keiʼ tunga nong gen peuhpeuh ka hih ding hi. Hong pai inla, hih mite hong samsiatsak in,’ ci hi,” ci-in a gen uh hi.",
    "18": "Ahih hangin Balaam in Balakʼ nasemte kiangah, “Balak in kham le ngun tawh a kidim ama inn hong pia ding hitaleh zong, Topa ka Pasianʼ thupiakna banah a tam zaw hitaleh a tawm zaw hitaleh bangmah ka hih thei kei hi.",
    "19": "Tu-in kong thum hi; Topa in kei tungah bang hong ci lai ding hiam cih ka theih nadingin tu zan zong hih lai ah giak phot un,” ci-in a dawng hi.",
    "20": "Tua zanin Balaam kiangah Pasian hong pai-in, “Nangmah a sam dingin mite hong pai ahihleh, tho inla amaute zui in. Ahih hangin nang kong sawl teng bek na hih ding hi,” a ci hi.",
    "21": "Tua ahih ciangin zingsangin Balaam tho-in a la tutphah vawhin Moab uliante a zui hi.",
    "22": "Ahih hangin amah pai ahih manin Pasian heh a, amah a khaktan dingin Topaʼ vantungmi in lampi ah na pang hi. Tu-in a la tungah amah tuang a, a nasemte nih in zong a zui uh hi.",
    "23": "Topaʼ vantungmi in a khut sungah namsau dawh sa tawi-in lampi ah a ding, a la in mu ahih manin lampi panin pialin gamlak ah a pai hi. Balaam in lampi ah a paikik nadingin a la a sat hi.",
    "24": "Tua ciangin leenggui lo kikal, a pang tuakah phung a omna lam kawcik ah vantungmi na ding leuleu hi.",
    "25": "La in Topaʼ vantungmi a muh ciangin phung phu a, phung ah Balaamʼ khe nengcip ahih ciangin amah in a la satkik hi.",
    "26": "Tua ciangin Topaʼ vantungmi na ma pai-in, tak lamah ahi a, veilamah ahi zongin kihei theih nading a om lohna mun kawcik khat ah na ding leuleu hi.",
    "27": "La in Topaʼ vantungmi a muh ciangin Balaamʼ nuai ah lum suk hi. Balaam heh mahmah a, a ciangkhut tawh a la a sat hi.",
    "28": "Tua ciangin Topa in la pau theisak a, la in Balaam kiangah, “Thum vei dong nong sat nadingin nang bang hong cih ka hi hiam?” a ci hi.",
    "29": "Balaam in a la kiangah, “Nang in kei nong mawlpihna hang ahi hi. Ka khut ah namsau a tawi hi leng ka ut hi. Tua hileh nang kong that khin ding hi,” a ci hi.",
    "30": "La in Balaamʼ kiangah, “Na khantawnin tu ni ciang dong na tuanna na la hi lo ka hi hiam? Hih bangin nang hong hih ngei ka hi hiam?” a ci hi. Amah in, “Nong hih ngei kei hi,” a ci hi.",
    "31": "Tua ciangin Topa in Balaamʼ mitte honsak a, a khut sungah namsau dawh sa tawh Topaʼ vantungmi lampi ah a ding mu ahih manin a lu kunin a bok suk hi.",
    "32": "Topaʼ vantungmi in ama kiangah, “Bang hangin na la thum vei dong sat na hi hiam? En in, hih na khualzinna ah lungkim lo ka hih manin nang hong pang dingin kong kuan khia hi.",
    "33": "La in kei hong mu-in thum vei dong hong peel hi. Hong peel kei leh, tu mahmah in nang hong that khinin na la ka hingsak ding hi,” a ci hi.",
    "34": "Tua ciangin Balaam in Topaʼ vantungmi kiangah, “Kei hong pangin lampi ah na din lam thei lo ka hih manin ka khial hi. Tua ahih ciangin tu-in ka khualzinna hoih sa lo na hih leh ka ciahkik ding hi,” a ci hi.",
    "35": "Topaʼ vantungmi in Balaam kiangah, “Mite zui in; ahih hangin nang kong sawl teng bek na gen ding hi,” a ci hi. Tua ahih ciangin Balaam in Balakʼ uliante a zuisuak hi.",
    "36": "Balaamʼ hong paina thu Balak in a zak ciangin, Arnon gun gamgi-in a kizatna dunga om, Moab gamgi gei-a om Ar khuapi ciangah amah a dawn dingin a paikhia hi.",
    "37": "Balak in Balaam kiangah, “Nang hong sam ding mi hong sawl hi lo ka hi hiam? Bang hangin hong pai lo na hi hiam? Nang hong liansak lah ding ka hi hiam?” a ci hi.",
    "38": "Balaam in Balak kiangah, “En in, na kiang hong tung ing! Thu khatpeuh ka gen theih nading vangliatna nei ka hi hiam? Pasian in hong sawl thu bek ka gen ding hi,” a ci hi.",
    "39": "Tua ciangin Balaam in Balak zui a, Kiriath-huzoth khua ah a tung uh hi.",
    "40": "Balak in bawngtalte le tuute tawh biakna pia-in Balaam le amah tawh a om uliante kiangah a puak hi.",
    "41": "A zing ciangin Balak in Balaam samin Bamoth-baal munah paipih to hi. Tua lai panin amah in Israel mi a madawk pente gal muh thei hi."
  }
}