{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 23,
  "verses": {
    "1": "Tua ciangin Balaam in Balak kiangah, “Hih lai ah kei adingin biakna tau sagih hong bawlsak inla, kei adingin bawngtal sagih le tuutal sagih hong pia in,” a ci hi.",
    "2": "Balaamʼ gen bangin Balak gamta a, Balak le Balaam in biakna tau simah bawngtal khat le tuutal khat ciat a pia uh hi.",
    "3": "Balaam in Balak kiangah, “Na meihal biakna kiangah na ding in; kei ka va pai ding hi. Kei hong dawn dingin Topa hong pai kha ding hi. Amah in kei hong lah khempeuh nang kiangah kong gen ding hi,” a ci hi. Tua ciangin a sang mual dawn pawn khat ah amah a pai to hi.",
    "4": "Pasian in Balaam na dawn hi. Balaam in ama kiangah, “Biakna tau sagih ka bawl khin a, biakna tau simah bawngtal khat le tuutal khat ciat ka pia hi,” a ci hi.",
    "5": "Topa in Balaam kiangah thu gen a, “Balak kiangah ciahkikin hih bangin na gen ding hi,” a ci hi.",
    "6": "Balak kiangah a ciahkik ciangin amah le Moab uliante khempeuh ama meihal biakna gei ah na ding uh hi.",
    "7": "Balaam in a thugen ding teng genin: “Aram panin Balak in kei hong paipih a, nisuahna mualte panin Moab kumpipa in kei hong paipih hi: ‘Hong pai in, Israel mite mawhsak in!’ hong ci hi.",
    "8": "Pasianʼ samsiat loh mite bangci samsiat ding ka hi hiam? Topaʼ mawhsak loh mite bangci mawhsak ding ka hi hiam?",
    "9": "Bang hang hiam cih leh mual dawn panin amaute ka mu a, mual neute panin amaute ka en hi. En in, a tangten mite, minamte lakah a kihel lote!",
    "10": "Leivui zahin a tam Jakob mite, kua in a mal sim zo dinga, Israel mi phazah a mal sim zo ding ahi hiam? Mi thuman paʼ sihna bangin hong sisak inla, ka mailam thu ama aʼ bang hisak in!” a ci hi.",
    "11": "Tua ciangin Balak in Balaam kiangah, “Kei bang hong cih na hi hiam? Ka galte a samsia dingin nang kong sam a, ahi zongin amaute bangmah cih loin, amaute thupha na pia zawsop hi,” a ci hi.",
    "12": "Amah in, “ Topa in ka gen dingin hong sawl thu, don lo ding ka hi hiam?” ci-in a dawng hi.",
    "13": "Tua ciangin Balak in ama kiangah, “Amaute na muh theih nading mun dangah kei hong zui in. Amaute a madawk teng bek na mu dinga, a vekpi-in na mu kei ding hi. Tua ciangin tua lai panin amaute nong samsiatsak ding hi,” a ci hi.",
    "14": "Tua ciangin amah in Zofim gamlak, Pisgah mual dawnah amah paipihin, biakna tau sagih bawl a, biakna tau simah bawngtal khat le tuutal khat ciat a pia hi.",
    "15": "Balaam in Balak kiangah, “Hua lamah Topa tawh ka va kituah kalun na meihal biakna gei hih lai ah na ding in,” a ci hi.",
    "16": "Topa in Balaam na dawnin ama kiangah, “Balak kiangah ciahkikin hih bangin thu na gen ding hi” a ci hi.",
    "17": "Balak kiangah a paikik ciangin a meihal biakna gei ah amah na dinga, Moab uliante tawh na om uh hi. Balak in ama kiangah, “ Topa in bang hong gen ahi hiam?” a ci hi.",
    "18": "Tua ciangin Balaam in a thugen ding teng genin: “Balak aw, ka thugen ding za in. Zipporʼ tapa aw, ka thu ngai in:",
    "19": "A zuau dingin Pasian pen mihing hi lo a, a kisik dingin mihingʼ tapa hi lo hi. Amah in gen khin hi; a gen bangin hih lo ding ahi hiam? Amah in ci khin hi; a cih bangin tungsak lo ding ahi hiam?",
    "20": "En in, thupha piak ding thu ka ngah hi. Amah in thupha pia khin a, keʼn ka kheelkik thei kei hi.",
    "21": "Amah in Jakob mite tungah mawhna mu lo a, Israel mite tungah gamtat siatna mu lo hi. Topa amauʼ Pasian, amaute tawh om a, kumpipa phatna awging amauteʼ lakah om hi.",
    "22": "Pasian in Egypt panin amaute paikhiatpih a, amaute in gamsial tha bang hatna nei uh hi.",
    "23": "Bang hang hiam cih leh Jakob mite a kibum nading om lo a, Israel miteʼ lang khat ah ai san ding om lo hi. Tu-in Israel-te tawh kisai-in, ‘Pasianʼ sepna en un,’ kici ding hi.",
    "24": "En un, hua mite! Humpinelkai bangin tho to a, humpinelkai bangin kaang to hi. A an a nek mateng, amauteʼ si a dawn mateng, lum suk lo hi,” a ci hi.",
    "25": "Tua ciangin Balak in Balaam kiangah, “Amaute samsia peuhmah kei inla, thupha zong pia peuhmah kei in,” a ci hi.",
    "26": "Ahih hangin Balaam in Balak kiangah, “ Topaʼ cih khempeuh keimah in ka hih ding hi,’ hong ci hi lo ka hi hiam?” ci-in a dawng hi.",
    "27": "Balak in Balaam kiangah, “Tu-in hong pai in; mun dangah kong paipih ding hi. Tua lai panin amaute nong samsiatsak nading Pasian in hong lungkim pih kha ding hi,” a ci hi.",
    "28": "Tua ahih ciangin Balak in sehnel gam a kimuh sukna Peor mual dawnah Balaam paipih hi.",
    "29": "Tua ciangin Balaam in Balak kiangah, “Hih lai ah kei adingin biakna tau sagih hong bawlsak inla, bawngtal sagih le tuutal sagih hih lai ah hong pia in,” a ci hi.",
    "30": "Balaamʼ cih bangin Balak in hih a, biakna tau simah bawngtal khat le tuutal khat ciat a pia hi."
  }
}