{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 24,
  "verses": {
    "1": "Israel-te thupha piak ding in Topa lungkimsak ahihna Balaam in a muh ciangin, a hun dang a bangin kihilna lim a mu dingin pai lo a, a maitang gamlak lam ngat hi.",
    "2": "Balaam khuadak a, a namnamin Israel-te in giahphual a sat a mu hi. Pasianʼ Kha ama tungah hong tunga,",
    "3": "amah in a thugen ding teng genin: “Beorʼ tapa Balaamʼ thugen, a mit in khua a mu thei mipaʼ thugen,",
    "4": "Pasianʼ thute a za, Vanglian paʼ maangmuhna a mu, maang mu napi-in a mit in khua a mu thei mipaʼ thugen:",
    "5": "Jakob mite aw, na puanbukte uh bangzahin hoih ahi hiam? Israel mite aw, na giahphual uh bangzahin hoih ahi hiam?",
    "6": "Saupi a kiphah kuamte tawh kibang a, gun gei-a om huante tawh kibang hi. Topa in a suan aloes paknamtui kungte tawh kibang a, tuipi gei-a om taamtak kungte tawh kibang hi.",
    "7": "A phelkhaite panin tui luang dinga, a khaici in tui tampi ngahin, a kumpipa uh, Agag sangin lian zaw dinga, ama kumpi gam kiliansak ding hi.",
    "8": "Pasian in Egypt gam panin amaute paikhiatpih a, gamsial bangin amaute thahat uh hi. Amaute in a gal uh ahi minam dangte su gawp ding uh a, amauʼ guhte suzan gawp ding uh a, a thaltang uh tawh amaute kap let ding uh hi.",
    "9": "Amaute bok a, humpinelkai pa bangin lum suk uh hi. Humpi-nelkaipi bangin lum suk uh hi. Kua in amaute phong ngam ding ahi hiam? Note thupha hong piate in thupha ngah henla, note hong samsiate in samsiatna ngah tahen,” a ci hi.",
    "10": "Balaamʼ tungah Balak heh mahmah a, amah in a khut le a khut a tuum hi. Balak in Balaam kiangah, “Ka galte a samsia dingin nang kong sam hi. En in, nang in amaute thum vei tak thupha na pia khinzo hi.",
    "11": "Tua ahih ciangin tu-in na omna munah tai in. ‘Nang kong min liansak ding hi,’ ka hong ci hi. Ahih hangin na min liat nading panin Topa in nang hong khaktan hi,” a ci hi.",
    "12": "Balaam in Balak kiangah, “Kei kiangah nong sawl na kamtaite kiangah,",
    "13": "‘Balak in kham le ngun tawh a kidim ama inn hong pia ding hitaleh zong, Topaʼ thu banah keima thu-in a pha bawl ding ahi a, a sia bawl ding ahi zongin bangmah ka hih thei kei hi. Topaʼ gente bek keimah in ka gen ding hi,’ ci-in gen khin hi lo ka hi hiam?",
    "14": "“Tu-in en in, ka mipihte kiangah ka pai ding hi. Hong pai in; nidang ciangin hih mite in na miteʼ tungah a bawl dingte kong theisak ding hi,” a ci hi.",
    "15": "Amah in a thugen ding teng genin, “Beorʼ tapa Balaamʼ thugen, a mit in khua a mu thei mipaʼ thugen,",
    "16": "Pasianʼ thute a za, Sangpen paʼ thugen a thei, Vanglian paʼ maangmuhna a mu, maang mu napi-in a mit in khua a mu thei mipaʼ thugen in:",
    "17": "Amah ka mu hi; ahih hangin tu nai hun hi lo hi: Jakob sung pan aksi khat hong suak khia dinga, Israel sung pan kumpi ciangkhut hong piang ding hi. Tua in Moab thaltang satkham dinga, Shethʼ suante khempeuh su gawp ding hi.",
    "18": "Israel gualzo dinga, Edom mite kisuan khia dinga, a galte ahi Seir zong, kisuan khia ding hi.",
    "19": "Jakob tawh ukna na kisem dinga, khuapi sunga a suaktate kisusia ding!” a ci hi.",
    "20": "Tua ciangin amah in Amalek mite enin, ama thugen ding teng genin, “Amalek, minamte lakah a masa pen hi a, ahih hangin a tawpna ah siatna a tuak ding hi,” a ci hi.",
    "21": "Tua ciangin amah in Ken mite enin, ama thugen ding teng genin, “Na omna mun kho a, suangpi sungah na bu kibawl hi.",
    "22": "Ahih hangin Kain bei ding hi. Asher in galmatin nang bang tanvei hong nei ding ahi hiam?” a ci hi.",
    "23": "Amah in a thugen ding a om lai teng genin, “Ala! Pasian in hihte a hih ciangin kua nungta zo ding ahi hiam?",
    "24": "Ahih hangin Kittim panin teembawte hong pai-in Asshur le Eber gimsak dinga, amah in zong siatna tuak ding hi,” a ci hi.",
    "25": "Tua ciangin Balaam dingin ama gamah ciahkik a, Balak zong a ciah hi."
  }
}