{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 25,
  "verses": {
    "1": "Shittim ah Israel mite a om laitakin Moab gam numeite tawh paktat ding kipan uh hi.",
    "2": "Hih numeite in amauʼ pasian biakpiakna pawi ah Israel mite sam uh a, amaute in a pawi an nek pihin, amauʼ pasian-teʼ mai ah kun uh hi.",
    "3": "Tua ahih ciangin Peor-a Baal tawh Israel mite va kizomtawm hi. Israel mite tungah Topa heh mahmah a,",
    "4": "Topa in Moses kiangah, “Israel miteʼ tung panin Topaʼ hehna a kihtakhuai a bei theih nadingin miteʼ ukpite khempeuh man inla, Topaʼ mai ah sun tangin amaute khai in,” a ci hi.",
    "5": "Moses in Israel thukhente kiangah, “Note khempeuh in Peor-a Baal tawh a va kizomtawm na mite khempeuh uh na that ciat ding uh hi,” a ci hi.",
    "6": "Kikhopna buk kongah amaute kapin a om laitak, Mosesʼ muhna le Israel mihon buppiʼ muhna ah Israel mite khat hong pai-in, Midian numei khat ama innkuanpihte kiangah hong ciahpih hi.",
    "7": "Siampi Aaronʼ tapa Eleazar, Eleazarʼ tapa Finehas in a muh ciangin dingin mihonteʼ lak panin paikhia a, a khut ah teipi khat tawi-in",
    "8": "Israel mipa inn dei sungah zui a, Israel mipa le a numei, a numeiʼ pumpi pailetin a nihin sun khawm hi. Tua bangin Israel miteʼ sung panin gimna dai hi.",
    "9": "Ahi zongin gimna tawh a si mite tul sawm nih le tul li ahi hi.",
    "10": "Topa in Moses kiangah,",
    "11": "“Siampi Aaronʼ tapa Eleazar, Eleazarʼ tapa Finehas in Israel mite tungah ka hehna damsakkik hi. Keimah in pammaih ka sak bangin amah in pammaih sa ahih ciangin pammaih ka sakna tawh Israel mite ka beisak kei hi.",
    "12": "Tua ahih ciangin, ‘En in, ka thuciam ahi nopsakna, amah ka pia hi.",
    "13": "Ama tung le ama khit ah a suanlekhakte tungah tawntung siampi hihna thuciamna hi ding hi; bang hang hiam cih leh ama Pasian ading amah in pammaih saksak a, Israel mite ading kilemna bawlsak hi,’ ci in,” a ci hi.",
    "14": "Midian numei tawh a kithat khawm, Israel mi a kithat paʼ min pen Simeon mite sung panin a beh lutang Saluʼ tapa Zimri ahi hi.",
    "15": "Midian numei a kithat nuʼ min pen Midian innkuan sungah a beh lutang ahi Zurʼ tanu Kozbi ahi hi.",
    "16": "Topa in Moses kiangah,",
    "17": "“Midian mite gimsak gawp inla, amaute vat gawp in;",
    "18": "bang hang hiam cih leh amaute in a khelpilna uh tawh note hong gimsak gawp uh a, Peor tawh kisai thu le Peorʼ hangin gimna ni-in a kithat, amauʼ sanggamnu, Midian ulianteʼ tanu Kozbi thu ah note hong khem uh hi,” a ci hi."
  }
}