{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 26,
  "verses": {
    "1": "Tua gimna khit ciangin Topa in Moses tung le siampi Aaronʼ tapa Eleazar tungah,",
    "2": "“Israel mihonte khempeuh kum sawm nih pan a tungsiah, a behbehin, Israel sung panin galdo dingin a kuan khia thei ding khempeuh sim in,” a ci hi.",
    "3": "Moses le siampi Eleazar in Jerikho nai, Jordan kiang, Moab zanglei ah amauteʼ tungah thu gen a,",
    "4": "Topa in Moses a thupiak bangin, “Kum sawm nih pan a tungsiah peuhmah mi sim un,” a ci hi. Egypt gam panin a paikhia Israel mite:",
    "5": "Israelʼ tacil Reuben hi a, Reubenʼ tapate: Hanok pan Hanok behte ahi uh hi; Pallu pan Pallu behte ahi uh hi;",
    "6": "Hezron pan Hezron behte ahi uh hi; Karmi pan Karmi behte ahi uh hi.",
    "7": "Hihte khempeuh pen Reuben minam ahi uh hi; amau mi tul sawm li le tul thum le za sagih le sawm thum pha hi.",
    "8": "Palluʼ tapa Eliab ahi hi.",
    "9": "Eliabʼ tapate pen Nemuel, Dathan le Abiram ahi uh hi. Hih Dathan le Abiram pen, mihonte lak panin pawl a kai, amaute in Topaʼ thu a seel lai-in Korah tawh kipawlin Moses le Aaronʼ thu a seelte ahi uh hi.",
    "10": "Mei in mihing za nih le sawm nga a kattum lai-in lei in a kam ka-in Korah tawh amaute valh tumin amau pawl teng si uh a, amaute pen hilhkholhna a suak uh hi.",
    "11": "Ahi zongin Korahʼ tapate si lo uh hi.",
    "12": "Amauʼ behbehin Simeon minamte: Nemuel pan Nemuel behte ahi uh hi; Jamin pan Jamin behte ahi uh hi; Jakhin pan Jakhin behte ahi uh hi;",
    "13": "Zerah pan Zerah behte ahi uh hi; Shaul pan Shaul behte ahi uh hi.",
    "14": "Hihte pen Simeon minam hi uh a, mi tul sawm nih le tul nih le za nih ahi uh hi.",
    "15": "Amauʼ behbehin Gad minamte: Zefon pan Zefon behte ahi uh hi; Haggi pan Haggi behte ahi uh hi; Shuni pan Shuni behte ahi uh hi;",
    "16": "Ozni pan Ozni behte ahi uh hi; Eri pan Eri behte ahi uh hi;",
    "17": "Arod pan Arod behte ahi uh hi; Areli pan Areli behte ahi uh hi.",
    "18": "Hihte pen Gad minamte hi a, mi tul sawm li le za nga ahi hi.",
    "19": "Judahʼ tapate pen Er le Onan hi a, Kanaan gamah Er le Onan si uh hi.",
    "20": "Amauʼ behbehin Judah minamte in: Shelah pan Shelah behte ahi uh hi; Perez pan Perez behte ahi uh hi; Zerah pan Zerah behte ahi uh hi.",
    "21": "Perez mite: Hezron pan Hezron behte ahi uh hi; Hamul pan Hamul behte ahi uh hi.",
    "22": "Hihte pen Judah minamte hi a, mi tul sawm sagih le tul guk le za nga ahi uh hi.",
    "23": "Amauʼ behbehin Issakhar minamte: Tola pan Tola behte ahi uh hi; Puvah pan Puvah behte ahi uh hi;",
    "24": "Jashub pan Jashub behte ahi uh hi; Shimron pan Shimron behte ahi uh hi.",
    "25": "Hihte pen Issakhar minamte hi a, mi tul sawm guk le tul li le za thum ahi uh hi.",
    "26": "Amauʼ behbehin Zebulun minamte: Sered pan Sered behte ahi uh hi; Elon pan Elon behte ahi uh hi; Jahleel pan Jahleel behte ahi uh hi.",
    "27": "Hihte pen Zebulun minamte hi a, mi tul sawm guk le za nga ahi uh hi.",
    "28": "Amauʼ behbehin Josef minamte: Manasseh le Efraim ahi uh hi.",
    "29": "Manasseh minamte: Makhir pan Makhir behte ahi uh hi; Makhir pen Gileadʼ pa ahi hi; Gilead pan Gilead behte ahi uh hi.",
    "30": "Gileadʼ suante: Iezer pan Iezer behte ahi uh hi;",
    "31": "Asriel pan Asriel behte ahi uh hi; Shekhem pan Shekhem behte ahi uh hi;",
    "32": "Shemida pan Shemida behte ahi uh hi; Hefer pan Hefer behte ahi uh hi.",
    "33": "Tu-in Heferʼ tapa Zelofehad in tapa nei lo a, ahih hangin tanu nei hi: Zelofehadʼ tanuteʼ minte in Mahlah, Noah, Hoglah, Milkah le Tirzah ahi hi.",
    "34": "Hihte pen Manasseh minamte hi a, mi tul sawm nga le tul nih le za sagih ahi hi.",
    "35": "Amauʼ behbehin Efraim minamte: Suthelah pan Suthelah behte ahi uh hi; Bekher pan Bekher behte ahi uh hi; Tahan pan Tahan behte ahi uh hi.",
    "36": "Suthelah minamte: Eran pan Eran behte ahi uh hi.",
    "37": "Hihte pen Efraim minamte hi a, mi tul sawm thum le tul nih le za nga ahi hi. Hihte pen amauʼ behbehin Josef minamte ahi hi.",
    "38": "Amauʼ behbehin Benjamin minamte: Bela pan Bela behte ahi uh hi; Ashbel pan Ashbel behte ahi uh hi; Ahiram pan Ahiram behte ahi uh hi;",
    "39": "Shefufam pan Shefufam behte ahi uh hi; Hufam pan Hufam behte ahi uh hi.",
    "40": "Belaʼ tapate pen Ard le Naaman ahi uh hi: Ard pan Ard behte ahi uh hi; Naaman pan Naaman behte ahi uh hi.",
    "41": "Hihte pen amauʼ behbehin Benjamin minamte hi a, mi tul sawm li le tul nga le za guk ahi hi.",
    "42": "Amauʼ behbehin Dan minamte: Shuham pan Shuham behte hi a, hihte pen Dan minamte ahi uh hi.",
    "43": "Dan minam sung pan Shuham behte mi tul sawm guk le tul li le za li ahi hi.",
    "44": "Amauʼ behbehin Asher minamte: Imnah pan Imnah behte ahi uh hi; Ishvi pan Ishvi behte ahi uh hi; Beriah pan Beriah behte ahi uh hi.",
    "45": "Beriah minamte: Heber pan Heber behte ahi uh hi; Malkhiel pan Malkhiel behte ahi uh hi.",
    "46": "Asherʼ tanuʼ min Serah ahi hi.",
    "47": "Hihte pen Asher minamte hi a, tul sawm nga le tul thum le za li ahi hi.",
    "48": "Amauʼ behbehin Naftali minamte: Jahzeel pan Jahzeel behte ahi uh hi; Guni pan Guni behte ahi uh hi;",
    "49": "Jezer pan Jezer behte ahi uh hi; Shillem pan Shillem behte ahi uh hi.",
    "50": "Hihte pen Naftali minamte hi a, mi tul sawm li le tul nga le za li ahi hi.",
    "51": "Hihte pen Israel mi vekpi a phazah hi a, mi tul za guk le tul khat le za sagih le sawm thum ahi uh hi.",
    "52": "Topa in Moses kiangah,",
    "53": "“Mi a phazah tawh kizui-in hih mite tungah luah dingin leitang kihawm ding hi.",
    "54": "Minam a tamte tungah gamh a tam na pia dinga, minam a tawmte tungah gamh a tawm na pia ding hi. Minam khempeuh a mi phazah tawh kizui-in gamh kipia ding hi.",
    "55": "Ahih hangin leitang pen aisanna tawh kihawm dinga, amauʼ beh min tawh kizui-in amaute in luah ding uh hi.",
    "56": "Aisanna tawh kizui-in a tamte tungah a tam, a tawmte tungah a tawm, a gamh uh kihawmsak ding hi,” a ci hi.",
    "57": "Amauʼ behbehin a kisim Levi minamte: Gershon pan Gershon behte ahi uh hi; Kohath pan Kohath behte ahi uh hi; Merari pan Merari behte ahi uh hi.",
    "58": "Amauʼ suante: Libni behte, Hebron behte, Mahli behte, Mushi behte le Korah behte ahi uh hi. Kohath pen Aramʼ pa ahi hi.",
    "59": "Amramʼ zi pen Levi sung pan Egypt gamah a suak ahi Leviʼ tanu Jokhebed ahi hi. Tua nu in Amram tawh Aaron, Moses le a sanggamnu uh Miriam nei hi.",
    "60": "Aaron in ta Nadab, Abihu, Eleazar le Ithamar nei hi.",
    "61": "Ahih hangin Nadab le Abihu pen amaute in Topaʼ mai ah mei siangtho lo a piak lai-un si uh hi.",
    "62": "Pasal peuhmah kha khat pan a tungsiah, amauʼ sung pan a kisimte, tul sawm nih le tul thum ahi hi. Bang hang hiam cih leh Israel mite lakah amaute gamh kipia lo ahih manin Israel mite lakah amaute kisim khawm lo hi.",
    "63": "Jerikho nai Jordan kiang Moab zanglei ah Israel mite a sim Moses le siampi Eleazar mah in a sim mite pen hihte ahi uh hi.",
    "64": "Ahih hangin Sinai sehnel gamah Israel mite a sim Moses le Aaron in a simte lakah tu-in khat zong kihel nawn lo hi.",
    "65": "Bang hang hiam cih leh Topa in amauteʼ thu a genna ah, “Amaute gamlak ah si ding uh hi,” a ci hi. Jefunnehʼ tapa Kaleb le Nunʼ tapa Joshua lobuang amaute khat beek om nawn lo hi."
  }
}