{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 27,
  "verses": {
    "1": "Tua ciangin Josefʼ tapate sung panin Manassehʼ tapa Makhir, Makhirʼ tapa Gilead, Gileadʼ tapa Hefer, Heferʼ tapa Zelofehadʼ tanute a nai ah hong pai uh hi. Ama tanuteʼ minte in: Mahlah, Noah, Hoglah, Milkah le Tirzah ahi hi.",
    "2": "Amaute, Mosesʼ mai le siampi Eleazarʼ mai le makaiteʼ mai le mihonte khempeuhʼ mai, kikhopna buk kongah ding uh a,",
    "3": "“Ka pa uh gamlak ah a si hi. Korah tawh kipawlin Topa langpangin a kikaikhawm mihonte lakah amah kihel lo hi. Ahih hangin ama khialhna hangin si a, amah in tapa nei lo hi.",
    "4": "Amah in tapa a neih loh man bekin bang hangin a beh sung panin ka pa uhʼ min mangthang ding ahi hiam? Ka pa uh sanggamteʼ lakah kote zong neihsa hong pia un,” a ci uh hi.",
    "5": "Moses in Topaʼ mai ah amauʼ thu a gen hi.",
    "6": "Topa in Moses kiangah,",
    "7": "“Zelofehadʼ tanuteʼ thugen man hi. Amauʼ paʼ sanggamte lakah neihsa gamh amaute tungah na pia dinga, amauʼ paʼ gamh amauteʼ tungah na tungsak ding hi.",
    "8": "Israel mite tungah hih bangin na gen ding hi: ‘Pasal khat si-in, tapa a neih kei leh, ama gamh a tanu na luahsak ding uh hi.",
    "9": "Amah in tanu a neih kei leh, ama gamh a sanggam pasalte tungah na tungsak ding uh hi.",
    "10": "Amah in sanggam pasal a neih kei leh, ama gamh ama paʼ sanggam pasalte tungah na pia ding uh hi.",
    "11": "Ama pa in sanggam pasal a neih kei leh, ama gamh ama innkuan tawh a kinai ama behpaʼ tungah na pia ding uh a, amah in tang ding hi. Topa in Moses a thupiak bangin hih pen Israel mite tungah thukham le ngeina kip hi ding hi,’ ci in,” a ci hi.",
    "12": "Topa in Moses kiangah, “Hih Abarim mual tungah pai to inla, Israel miteʼ tungah ka piak leitang en in.",
    "13": "Na muh khit ciangin na sanggampa Aaron mah bangin nang zong na mite kiang na zuan ta ding hi. Bang hang hiam cih leh,",
    "14": "mihonpite a kitot lai-un tui phualah keimah sianthosak ding hunin Zin gamlak ah keima thu nong lehpan hi,” a ci hi. (Hihte pen Zin gamlak, Kadesh gam Meribah tui a thupiangte a cihna ahi hi.)",
    "15": "Moses in Topa kiangah,",
    "16": "“Topaʼ mihonte, a cing nei lo tuute a bat loh nadingin amauteʼ mai ah pai khia-in amauteʼ mai ah a tum ding, amaute paikhiat pihin amaute a ciahpih ding, mihonte a uk dingin, Topa, mi khempeuh tungah nuntakna a pia Pasian ahi nangmah in mi khat seh in,” a ci hi.",
    "18": "Topa in Moses kiangah, “Nunʼ tapa Joshua, siamna a nei mipa la inla, ama tungah na khut nga in.",
    "19": "Siampi Eleazar le mihon khempeuh mai ah amah na dingsak dinga, amauteʼ muhna ah amah za na pia ding hi.",
    "20": "Israel mihon khempeuh in ama thu a man theih nadingin thuneihna pawl khat amah na guan ding hi.",
    "21": "Siampi Eleazarʼ mai ah amah ding dinga, amah in Topaʼ mai ah Urim thukhenna tawh thu dotsak ding hi. Amah le amah tawh a om Israel mi khempeuh, mihon buppi, ama thu tawh pusuak ding uh a, ama thu mah tawh sung tum ding uh hi,” a ci hi.",
    "22": "Topa in amah a thupiak bangin Moses gamta a, amah in Joshua la-in siampi Eleazar le mihon buppi mai ah dingsak a,",
    "23": "amah in ama tungah a khutte nga-in, Topa in ama tungah a gen bangin Joshua tungah za a pia hi."
  }
}