{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 28,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite thu pia-in amaute tungah, ‘Keimah hong kibiakna mei tawh a kihal an, a gim namtui keima-aʼ pen a hunin kei tungah nong piak ding uh phawk un,’ ci-in gen in.",
    "3": "“ Topaʼ tungah na piak ding uh mei tawh kihal biakna in: A sitbaang lo kum khat a pha tuuno nih, tatsat loin biakpiakna-in nisimin na pia ding uh hi.",
    "4": "Tuuno khat zingsangin na pia ding uh a, a tuuno khat pen nitakin na pia ding uh hi.",
    "5": "An tawh biakna-in oliv thau hai khat tawh a kibawl annel lawh khat na pia ding uh hi.",
    "6": "Tua pen Topaʼ tungah mei tawh kihal biakna, a gim namtui dingin Sinai Mual ah a kikipsak, a kitatsat lo meihal biakna ahi hi.",
    "7": "Leenggahzu tawh biakna pen tuuno khat ciangin hai khat hi ding hi. Topaʼ tungah leenggah-zucil tawh biakna pen siangtho munah na sung ding uh hi.",
    "8": "A tuuno khat nitakin na pia ding uh hi. Zingsang a an tawh biakna le a leenggahzu tawh biakna mah bangin, mei tawh kihal biakna, Topaʼ tungah a gim namtui-in na pia ding uh hi.",
    "9": "“Sabbath ni-in a sitbaang lo, kum khat a pha tuuno nih le an tawh biakna-in sathau tawh a kibawl annel lawh nih le a leenggahzu tawh biakna hi ding hi.",
    "10": "Hih pen tatsat loin meihal biakna le a leenggahzu tawh biaknate banah Sabbath simin meihal biakna ahi hi.",
    "11": "“Kha simin a ni masa ni-in Topaʼ tungah meihal biakna na pia ding uh hi. Bawngtal nih, tuutal khat, a sitbaang lo kum khat a pha tuuno a pa sagih hi ding hi.",
    "12": "Bawngtal khat ciangin an tawh biakna-in sathau tawh a kibawl annel lawh thum zong hi ding hi. A tuutal khat ciangin an tawh biakna-in sathau tawh a kibawl annel lawh nih hi ding hi.",
    "13": "Tuuno khat adingin an tawh biakna-in sathau tawh a kibawl annel lawh khat ciat hi dinga, a gim namtui meihal biak nading ahi hi.",
    "14": "Leenggahzu tawh biaknate pen, bawngtal khat ciangin leenggahzu thawl lang, tuutal khat ciangin leenggahzu hai nih, tuuno khat ciangin leenggahzu hai khat hi ding hi. Hihte pen kum khat sunga om kha simin meihal biakna ahi hi.",
    "15": "Khialhna hanga biakna-in Topaʼ tungah keel a pa khat zong kipia ding hi. Tua pen a kitatsat loin meihal biakna le a leenggahzu tawh biaknate banah a kipia ding ahi hi.",
    "16": "“Kha masa a ni sawm le ni li ni pen Topaʼ Paisan Pawi ni ahi hi.",
    "17": "Tua kha a ni sawm le ni nga ni pen biakna pawi ni hi a, ni sagih sung silngo sawh loh anlum kine ding hi.",
    "18": "A ni masa ni-in a siangtho kikhopna khat om ding hi. Tua ni-in leitung nasep na sem kei ding uh a,",
    "19": "Topaʼ tungah meihal biakna na pia ding uh hi. Tuate pen bawngtalno nih, tuutal khat le kum khat a pha tuuno a pa sagih hi ding hi. Tuate a sitbaang lo ahih ding thei un.",
    "20": "Sathau tawh a kibawl annel ahi an tawh biaknate zong hi ding hi. Bawngtal khat ciangin annel lawh thum le tuutal khat ciangin annel lawh nih tawh na pia khawm ding uh hi.",
    "21": "Tuuno sagihte khat ciangin annel lawh khat mah tawh na pia khawm ding uh hi.",
    "22": "Note adingin kilemna bawl nadingin khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "23": "Meihal biak nading ahi zingsang a meihal biakna banah tatsat lo-a biakna-in hihte na pia ding uh hi.",
    "24": "Tua bangmahin mei tawh kihal an tawh biakna ahi, Topaʼ tungah a gim namtui, ni sagih sung nisimin na pia ding uh hi. Tua pen a kitatsat lo-a meihal biakna le leenggahzu tawh biaknate banah kipia ding hi.",
    "25": "A ni sagih ni-in a siangtho kikhopna khat na nei ding uh a, tua ni-in leitung nasep na sem kei ding uh hi.",
    "26": "“Na nipikal pawi hunun Topaʼ tungah an thak tawh biakna na piak hun uh anpal piak ni-in a siangtho kikhopna khat na nei ding uh hi. Tua ni-in leitung nasep na sem kei ding uh a,",
    "27": "meihal biakna, Topaʼ tungah a gim namtui na pia ding uh hi. Bawngtalno nih, tuutal khat le kum khat a pha tuuno a pa sagih, a vekpi-in a sitbaang lo hi ding hi.",
    "28": "Sathau tawh a kibawl ahi an tawh a biak nadingin zong, bawngtal khat ciangin annel lawh thum, tuutal khat ciangin lawh nih,",
    "29": "tuuno sagihte khat ciangin lawh khat tawh na pia khawm ding uh hi.",
    "30": "Note adingin kilemna bawl nadingin keel a pa khat zong na pia ding uh hi.",
    "31": "A kitatsat lo-a meihal biakna le an tawh biaknate banah tuate le leenggahzu tawh biakna na pia ding uh hi. Tuate a sitbaang lo ahih ding thei ta un."
  }
}