{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 29,
  "verses": {
    "1": "“A kha sagihna a ni masa ni-in kikhopna siangtho khat na nei ding uh a, tua ni-in leitung nasep na sem kei ding uh hi. Tua ni pen note in peengkul na tum ni ding uh hi a,",
    "2": "meihal biakna, Topaʼ tungah a gim namtui na piak dingte un: Bawngtalno khat, tuutal khat le kum khat a pha tuuno a pa sagih, a vekpi-in a sitbaang lo hi ding hi.",
    "3": "Bawngtal tawh piak dingin sathau tawh a kibawl annel ahi an tawh biaknate lawh thum, tuutal tawh lawh nih,",
    "4": "le tuuno sagihte khat ciangin lawh khat hi ding hi.",
    "5": "Note adingin kilemna bawl nadingin khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "6": "A khasim meihal biakna le an tawh biakna le a kitatsat lo-a meihal biakna le an tawh biakna le tuate ading ngeina a om bangin a gim namtui, Topaʼ tungah mei tawh kihal biakna ahi leenggahzu tawh biaknate banah hi ding hi.",
    "7": "“Hih kha sagihna a ni sawm ni-in a siangtho kikhopna khat na nei ding uh a, an tangin tua ni-in na na sem kei ding uh hi.",
    "8": "Topaʼ tungah a gim namtui meihal biakna na piak dingte un: Bawngtalno khat, tuutal khat le kum khat a pha tuuno a pa sagih hi dinga, tuate pen noteʼ muhna ah a sitbaang lo hi ding hi.",
    "9": "Sathau tawh a kibawl annel tawh biaknate pen, bawngtal tawh piak khawm dingin lawh thum, a tuutal tawh lawh nih,",
    "10": "tuuno sagihte khat ciangin lawh khat hi ding hi.",
    "11": "Kilem nadingin khialhna hanga biakna le a kitatsat lo-a meihal biakna le an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "12": "“A kha sagihna ni sawm le ni nga ni-in a siangtho kikhopna khat nei-in tua ni-in leitung nasep na sem kei ding uh a, Topa adingin ni sagih sung pawi na kham ding uh hi.",
    "13": "A ni masa ni-in meihal biakna, Topaʼ tungah a gim namtui, mei tawh kihal biak nadingin bawngtalno sawm le thum, tuutal nih, kum khat a pha tuuno a pa sawm le li na pia ding uh a, tuate a sitbaang lo hi ding hi.",
    "14": "Sathau tawh a kibawl annel ahi an tawh biaknate pen, bawngtal sawm le thumte khat ciangin lawh thum, tuutal nihte khat ciangin lawh nih,",
    "15": "le tuuno sawm le lite khat ciangin lawh khat hi ding hi.",
    "16": "A kitatsat lo-a meihal biakna, an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "17": "“A ni nih ni-in bawngtalno sawm le nih, tuutal nih le kum khat a pha tuuno a pa sawm le li, a vekpi-in a sitbaang lo,",
    "18": "ngeina kip om bangin a phazah tawh kizui-in bawngtalte, tuutalte le tuunote tawh piak dingin an tawh biakna le leenggahzu tawh biaknate zong hi ding hi.",
    "19": "A kitatsat lo-a meihal biakna le an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "20": "“A ni thum ni-in bawngtal sawm le khat, tuutal nih le kum khat a pha tuuno a pa sawm le li, a vekpi-in a sitbaang lo,",
    "21": "ngeina kip om bangin a phazah tawh kizui-in bawngtalte, tuutalte le tuunote tawh piak bangin an tawh biakna le leenggahzu tawh biaknate zong hi ding hi.",
    "22": "A kitatsat lo-a meihal biakna le an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "23": "“A ni li ni-in bawngtal sawm, tuutal nih le kum khat a pha tuuno a pa sawm le li, a vekpi-in a sitbaang lo,",
    "24": "ngeina om bangin a phazah tawh kizui-in bawngtalte, tuutalte le tuunote tawh piak dingin an tawh biakna le leenggahzu tawh biaknate zong hi ding hi.",
    "25": "A kitatsat lo-a meihal biakna, an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "26": "“A ni nga ni-in bawngtal kua, tuutal nih le kum khat a pha tuuno a pa sawm le li, a vekpi-in a sitbaang lo,",
    "27": "ngeina kip om bangin a phazah tawh kizui-in bawngtalte, tuutalte le tuunote tawh piak dingin an tawh biakna le leenggahzu tawh biaknate zong hi ding hi.",
    "28": "A kitatsat lo-a meihal biakna le an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "29": "“A ni guk ni-in bawngtal giat, tuutal nih le kum khat a pha tuuno a pa sawm le li, a vekpi-in a sitbaang lo,",
    "30": "ngeina kip om bangin a phazah tawh kizui-in bawngtalte, tuutalte le tuunote tawh piak dingin an tawh biakna le leenggahzu tawh biaknate zong hi ding hi.",
    "31": "A kitatsat lo-a meihal biakna, an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "32": "“A ni sagih ni-in bawngtal sagih, tuutal nih le kum khat a pha tuuno a pa sawm le li, a vekpi-in a sitbaang lo,",
    "33": "ngeina kip om bangin a phazah tawh kizui-in bawngtalte, tuutalte le tuunote tawh piak dingin an tawh biakna le leenggahzu tawh biaknate zong hi ding hi.",
    "34": "A kitatsat lo-a meihal biakna, an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "35": "“A ni giat ni-in a thupi kikhopna khat na nei ding uh a, tua ni-in leitung nasep na sem kei ding uh hi.",
    "36": "Meihal biakna, mei tawh kihal biakna, Topaʼ tungah a gim namtui na piak dingte un: Bawngtal khat, tuutal khat, kum khat a pha tuuno a pa sagih, a vekpi-in a sitbaang lo,",
    "37": "ngeina kip om bangin bawngtal, tuutal le tuunote a phazah tawh kizui-in piak khawm dingin an tawh biakna le leenggahzu tawh biaknate zong hi ding hi.",
    "38": "A kitatsat lo-a meihal biakna le an tawh biakna le leenggahzu tawh biaknate banah khialhna hanga biakna-in keel a pa khat zong hi ding hi.",
    "39": "“Na thuciam biakpiakna uh le utthu-a na biakpiaknate uh banah na meihal biaknate le an tawh na biaknate le leenggahzu tawh na biaknate le thunuam a na biak nadingun a kiseh na pawi hunte uh ah hihte, Topaʼ tungah na pia ding uh hi,” a ci hi.",
    "40": "Topa in Moses a thupiak bangin amah in Israel mite tungah a thu a kimin a gen sawn hi."
  }
}