{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 3,
  "verses": {
    "1": "Hihte pen Sinai Mual tungah Topa in Moses tawh a thugen hun lai-a Aaron le Mosesʼ huna mite ahi hi.",
    "2": "Aaronʼ tapateʼ minte in: A ta upa Nadab, Abihu, Eleazar le Ithamar hi a,",
    "3": "sathau a kinilh siampi, siampi za ah na a sem dingin a kikipsak, Aaronʼ tapateʼ minte ahi hi.",
    "4": "Ahih hangin Sinai sehnel gam Topaʼ mai ah mei siangtho lo a zat uh ciangin Topaʼ mai ah Nadab le Abihu si hi. Amaute in ta nei lo uh ahih ciangin Eleazar le Ithamar in a pa uh Aaronʼ nuntak sungteng bek siampi na a sem uh ahi hi.",
    "5": "Topa in Moses kiangah,",
    "6": "“Levi minamte va paipih inla, amaute in siampi Aaronʼ na a sep theih nadingun a mai ah va koih in.",
    "7": "Amaute in biakbuk ah a sep uh ciangin amah le mihonpi adingin kikhopna buk mai ah na sem ding uh hi.",
    "8": "Amaute in kikhopna buk sung nazat khempeuh vaan ding uh a, biakbuk ah a sep uh ciangin Israel mite adingin na sem ding uh hi.",
    "9": "Nangmah in Aaron le a tapateʼ tungah Levi mite na pia dinga, amaute pen Israel mite lak panin keima tungah a kipiate hi ding uh hi.",
    "10": "Nangmah in Aaron le a tapate na seh dinga, amaute in a siampi nasep uh don ding uh hi. Ahih hangin midang khatpeuh in siampi nasep a sep leh, tua mi kithat ding hi,” a ci hi.",
    "11": "Topa in Moses kiangah,",
    "12": "“En in, Israel mite lakah tacil khempeuh tang dingin Levi mite ka la khin hi. Levi mite pen keima aʼ hi ding hi.",
    "13": "Bang hang hiam cih leh tacil khempeuh keima-aʼ ahi hi. Egypt gam sungah tacil khempeuh ka thah ni-in, Israel sungah tacil khempeuh, mihing tacil le ganhing tacil khempeuh, keima adingin ka ap a, amaute pen keima aʼ hi ding hi; kei pen Topa ka hi hi,” a ci hi.",
    "14": "Topa in Sinai sehnel gam Moses kiangah,",
    "15": "“Levi mite, a behbeh, a inn kuankuanin, pasal kha khat a pha panin a tungsiah peuhmah na sim ding hi,” a ci hi.",
    "16": "Tua ahih ciangin Moses thu a kipiak bangin amah in Topaʼ thupiakna tawh kizui-in amaute a sim hi.",
    "17": "Leviʼ tapateʼ min in: Gershon, Kohath le Merari ahi hi.",
    "18": "Gershonʼ tapateʼ min in: Libni le Shimei ahi hi.",
    "19": "Kohathʼ tapateʼ min in: Amram, Izhar, Hebron le Uzziel ahi hi.",
    "20": "Merariʼ tapateʼ min in: Mahli le Mushi ahi hi. Hih mite pen Levi mite beh lutangte ahi uh hi.",
    "21": "Gershon-te beh pen Libni mite le Shimei mite hi a, hihte pen Gershon-te beh ahi uh hi.",
    "22": "Amaute, kha khat pan a tungsiah a pha pasal peuhmah tul sagih le za nga ahi hi.",
    "23": "Gershon-te beh in nitumna lam biakbuk nungah giahphual sat ding uh a,",
    "24": "tua Gershon mite sung pan a beh ukpi pen Laelʼ tapa Eliasaf hi ding hi.",
    "25": "Gershon-te beh in kikhopna buk sungah a et dingte pen a biakbuk, puanbuk a tuamna tawh, kikhopna buk kongkhak puankhai,",
    "26": "buktual a puan kikhaite, biakbuk kiim a om buktual a kongkhak puankhai le biakna tau le a khaute le hihte tawh a kizom nasep khempeuh ahi hi.",
    "27": "Kohath-te beh pen Amram mite, Izhar mite, Hebron mite le Uzziel mite hi a, hihte pen Kohath-te beh ahi hi.",
    "28": "Pasal khempeuh kha khat pan a tungsiah, biakbuk nasep a sem peuhmah tul giat le za guk ahi hi.",
    "29": "Kohath-te beh in biakbuk leitaw lam pangah giahphual sat ding uh a,",
    "30": "Kohath mite sung pan a beh ukpi pen Uzzielʼ tapa Elizafan hi ding hi.",
    "31": "Amauʼ et dingte pen thuciamna singkuang, a sabuai, a meivak khuam, a biakna taute, siampite in nasepna-in a zat uh biakbuk nazatteʼ kidalna puan le hihte tawh a kizom nasep khempeuh ahi hi.",
    "32": "Siampi Aaronʼ tapa Eleazar pen Levi mi makaite tungah a ukpi hi dinga, biakbuk a en miteʼ nasepna vil ding hi.",
    "33": "Merari-te beh pen Mahli mite le Mushi mite hi a, hihte pen Merari-te beh ahi hi.",
    "34": "Amaute kha khat panin a tungsiah pasal peuhmah tul guk le za nih ahi hi.",
    "35": "Merari-te beh sung pan a beh ukpi pen Abihailʼ tapa Zuriel hi dinga, amaute pen biakbuk leilu lam pangah giahphual a sat dingte ahi uh hi.",
    "36": "Merari-te behʼ et dinga a kisehte pen biakbuk khuampeekte, a zawlte, a khuampite, khuam bullente, a nengneng teng le hihte tawh a kizom nasep khempeuh ahi hi.",
    "37": "Buktual kimkot a khuampite le a bullente tawh, khetphimte le a khaute zong ahi hi.",
    "38": "Nisuahna lam pang biakbuk mai, kikhopna buk mai ah giahphual a sat ding mite pen Israel mite adingin bang khat peuhpeuh sep nadingin biakbuk sungah thu a nei Moses le Aaron le a tapate hi a, midang khatpeuh in biakbuk sungah na a sep leh kithat ding hi.",
    "39": "Moses le Aaron in Topaʼ thupiakna tawh a inn kuankuanun a sim Levi mi pasal kha khat panin a tungsiah peuhmah tul sawm nih le tul nih a pha hi.",
    "40": "Topa in Moses kiangah, “Israel mite sung pan pasal tacil khempeuh sim inla, kha khat panin a tungsiah peuhmah a min la in.",
    "41": "Israel mite lak panin tacil khempeuh tang dingin Levi mite nong laksak dinga, Israel miteʼ ganhing tacil khempeuh tang dingin Levi miteʼ ganhing nong laksak ding hi - kei pen Topa ka hi hi,” a ci hi.",
    "42": "Tua ahih ciangin Moses in Topaʼ thupiak bangin Israel mite lakah tacil khempeuh a sim hi.",
    "43": "Kha khat panin a tungsiah tacil pasal a kisim peuhmah tul sawm nih le tul nih le za nih le sawm sagih le thum ahi hi.",
    "44": "Topa in Moses kiangah,",
    "45": "“Israel mite lakah tacil khempeuh le a ganhingte uh tang dingin Levi mite le a ganhingte uh la in. Levi mite keima aʼ hi ding hi; kei pen Topa ka hi hi.",
    "46": "Levi mi pasal khempeuh sangin Israel mi tacil khempeuh za nih le sawm sagih le thumin tam zaw ahih manin,",
    "47": "tuate tat nadingin shekel khat ah gerah sawm nih a pha, biakinn shekel zangin mi khat ciangin shekel nga pai la inla,",
    "48": "tua a tam zaw teng a kitatna uh sumte Aaron le a tapate tungah pia in,” a ci hi.",
    "49": "Tua ahih ciangin Moses in Levi mite banah a val lai mite tung panin kitatkhiatna sum la a,",
    "50": "biakinn shekel zangin Israel mi tacilte tung panin sum shekel tul khat le za thum le sawm guk le nga a la hi.",
    "51": "Tua ciangin, Topa in Moses a thupiak mah bangin Topaʼ thu tawh kizui-in kitatkhiatna sumte Aaron le a tapate tungah Moses in a pia hi."
  }
}