{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 30,
  "verses": {
    "1": "Moses in Israel minam lutangte tungah, “ Topaʼ thupiak hih bang ahi hi:",
    "2": "Mi khat in Topaʼ tungah thuciamna a ciam ciang ahi a, amah in a zuih dingin kiciamna a bawl ciang ahi zongin, amah ciampel lo dinga, ama kam sung panin a ging khiate khempeuh tawh kizui-in gamta ding hi.",
    "3": "“Tua ahih kei leh, numei khat in Topaʼ tungah thuciamna bawlin, a paʼ inn sungah nungakin a om sungin kamciamna tawh amah kikhih tawm a,",
    "4": "amah in a zuih dingin thuciamna le kamciamnate a bawlna a pa in za napi-in ama tungah bangmah a cih kei leh, ama thuciamna khempeuh kip dinga, amah a kikhih tawmna kamciamna khempeuh kip ding hi.",
    "5": "Ahih hangin a pa in a zak ni-in a lungkim lohna a tanuʼ tungah a gen leh, tua nuʼ thuciamna, amah a kikhih tawmna kamciamnate khat zong kip lo ding hi. A pa in nial ahih manin Topa in tua nu maisak ding hi.",
    "6": "“Tua numei, pasal khat tawh kiteeng a, amah a kikhih tawmna thuciamna ahi a, ngaihsun lopi-in a kampaunate ahi zongin",
    "7": "a pasal in za a, a zak ni-in a ziʼ tungah bangmah a cih kei leh tua numeiʼ thuciamna kip dinga, amah a kikhih tawmna a kamciam kip ding hi.",
    "8": "Ahih hangin, a pasal in tua thu a zak ni-in a lungkim lohna a gen leh, amah a kikhih tawmna ahi numeiʼ tunga om kamciamna le ngaihsun lopi-in a kampaunate amah in phiatsak dinga, Topa in tua nu maisak ding hi.",
    "9": "“Ahih hangin meigong numeiʼ thuciamna ahi a, a kima numeiʼ thuciamna ahi zongin, amah a kikhih tawmna peuhmah ama tungah kip ding hi.",
    "10": "“Numei khat in a pasalʼ inn sungah thu a ciam ahi a, kiciamna khat tawh kamciamin amah a kikhih tawmna ahi zongin,",
    "11": "a pasal in za a, a ziʼ tungah bangmah ci loin, a nial kei leh, ama thuciamna khempeuh kip dinga, amah a kikhih tawmna thuciamna khempeuh zong kip ding hi.",
    "12": "Ahih hangin a pasal in tua thute a zak ni-in a phiatsak leh, ama thuciamna tawh kisai-in a kam panin a ging khia peuhmah ahi a, a mahmah a kamciamna tawh kisaite ahi zongin kip lo ding hi. A pasal in tuate phiatsak ahih manin Topa in tua nu maisak ding hi.",
    "13": "Thuciamna khatpeuh ahi a, an tang dingin a kikhihna kamciam khatpeuh ahi zongin, a pasal in kipsak thei, a pasal in phiatsak thei hi.",
    "14": "Ahih hangin a pasal in tua a kiciam ni a kipanin a ziʼ tungah bangmah a cih kei leh, amah in a ziʼ tunga om thuciamna khempeuh hitaleh a kamciam khempeuh hitaleh a kipsak ahi hi. Amah in tuate a zak ni-in ama tungah bangmah ci lo ahih manin tuate a kipsak ahi hi.",
    "15": "Ahih hangin amah in tuate a zak khit ciangin a nung phiat leh, amah in a ziʼ mawhna pua ding hi,” a ci hi.",
    "16": "Hihte pen, pasal le a zi le a paʼ inn sungah nungakin a om laitakin a pa le a tanuʼ kikalah a om, Topa in Moses a piak ngeinate ahi hi."
  }
}