{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 31,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel miteʼ phu Midian-te tungah la in. Tua khit ciangin na mipihte kiang na zuan ding hi,” a ci hi.",
    "3": "Tua ahih ciangin Moses in mite kiangah, “Midian-teʼ tungah Topaʼ phulakna a sem ding, Midian-te a do dingin noteʼ lak panin mi pawl khat galhiam guan un.",
    "4": "Israel minamte nam khat panin mi tul khat ciat gal sungah na kuansak ding uh hi,” a ci hi.",
    "5": "Tua ahih ciangin Israel mi tul tampi sung panin minam khat ah tul khat, tul sawm le tul nih galdo dingin galhiam kiguan hi.",
    "6": "Moses in amaute, minam khat panin tul khat ciat, biakinn nate le patau koh nadingin peengkulte siampi Eleazarʼ tapa Finehas kengsakin ama makaihna tawh gal sungah a kuansak hi.",
    "7": "Topa in Moses a thupiak bangin Midian-te do uh a, pasal khempeuh that uh hi.",
    "8": "Amaute in midangte le Midian kumpi ngate Evi, Rekem, Zur, Hur le Reba a thahna uh ah, Beorʼ tapa Balaam zong namsau tawh that khawm uh hi.",
    "9": "Israel-te in Midian nupite le a tate uh manin, a bawngte, a tuuhonte khempeuh le a na khempeuh uh laksak uh hi.",
    "10": "Amauʼ teenna a khuapi khempeuh uh le a giahphual khempeuh uh mei tawh halsak uh a,",
    "11": "a mat sa khempeuh uh, mihing ganhing ciahpih khin uh hi.",
    "12": "Tua ciangin amaute in Jerikho nai, Jordan kiang, Moab zanglei-a a giahphual uh a Moses le siampi Eleazar le Israel mihonte kiangah a galmatte uh le a na lakte uh tunpih uh hi.",
    "13": "Moses, siampi Eleazar le mihon makaite khempeuh zong giahphual pua ah vai dawn dingin pai uh hi.",
    "14": "Galdona panin a hong ciah mi tul tampi a ukte le mi za tampi a uk galkap ulianteʼ tungah Moses heh hi.",
    "15": "Moses in amaute tungah, “Numei khempeuh hingkhawi na hi uh hiam?",
    "16": "En un, hih mite in Balaamʼ lamlahna tawh Peor ah Topaʼ tungah Israel mite zuautatsak hi. Tua ahih manin Topaʼ mihonte lakah gimna hong tung hi.",
    "17": "Tua ahih ciangin tu-in, a khangnote lakah pasal peuhmah that unla, pasal tawh a lum khawm sa numei peuhmah zong that un.",
    "18": "Ahih hangin pasal tawh a lum khawm nai lo nungaknote khempeuh note adingin kem un.",
    "19": "Tu-in note lakah mi khat peuhpeuh a thatte le a kithat sa a lawng mi peuhmahte, giahphual pua ah ni sagih sung om un. A ni thum ni le a ni sagih ni-in note le na galmatte uh na kisiansuah ding uh hi.",
    "20": "Puan khempeuh, savun tawh a kibawl na khempeuh, keel mul tawh a kibawl na khempeuh le sing tawh a kibawl na khempeuh na siansuah ding uh hi,” a ci hi.",
    "21": "Siampi Eleazar in galdona ah a va kuan galkapte tungah, “ Topa in Moses a thupiak thukham ngeina hih bang ahi hi:",
    "22": "Kham, ngun, sumngo, sik, dal le haknaw,",
    "23": "mei a do zo peuhmahte bek mei ah na hal ding uh a, a siang hi ding hi. Ahi zongin mei a do zo lo peuhmahte, nitna siansuahna tui tawh kisiansuah dinga, tui ah na sawp ding uh hi.",
    "24": "A ni sagih ni-in na puante uh na sawp ding uh a, note a siangtho na hi ding uh hi. Tua khit ciangin giahphual ah nong ciahkik thei pan ding uh hi,” a ci hi.",
    "25": "Topa in Moses kiangah,",
    "26": "“Nang le siampi Eleazar le mihon beh lutangte in gal sunga a kiman mihing le ganhingte sim un.",
    "27": "Gal sunga a kingahte khen nih suah inla, galdo dingin a kuan galhangte le inn-a om mihonte tungah a kikimin hawmsak in.",
    "28": "Galdo dingin a kuan khia galkapteʼ tung panin mite, bawngtalte, late le tuuhonte za nga ciangin Topaʼ siah dingin khat ciat la in.",
    "29": "Alang a ngah uh sung panin la inla, Topaʼ tungah biakna-in siampi Eleazar tungah pia in.",
    "30": "Israel mihonte in alang a ngah uh sung panin mite, bawngtalte, late, tuuhonte, ganhing khempeuh, sawm nga ciangin khat ciat la inla, Topaʼ biakbuk a kem Levi mite tungah pia in,” a ci hi.",
    "31": "Topa in Moses a thupiak bangin Moses le siampi Eleazar in a sem uh hi.",
    "32": "Tu-in galkapte in a lak gal sunga a mat uh a om lai a kihawm dingte: Tuu tul za guk le tul sawm sagih le tul nga,",
    "33": "bawng tul sawm sagih le tul nih,",
    "34": "la tul sawm guk le tul khat,",
    "35": "le pasal tawh a lum khawm nai lo nungak a vekpi-in tul sawm thum le tul nih ahi hi.",
    "36": "Alang ahi, gal sungah a kuan khia miteʼ ngah pen tuu tul za thum le tul sawm thum le tul sagih le za nga hi a,",
    "37": "Topaʼ tuu-siah pen tuu za guk le sawm sagih le nga ahi hi.",
    "38": "Bawngte tul sawm thum le tul guk hi a, Topaʼ siah sawm sagih le nih ahi hi.",
    "39": "Late tul sawm thum le za nga hi a, tua sung panin Topaʼ siah sawm guk le khat ahi hi.",
    "40": "Nungak tul sawm le tul guk hi a, tua sung panin Topaʼ siah nungak sawm thum le nih ahi hi.",
    "41": "Topa in Moses a thupiak bangin Moses in siampi Eleazarʼ tungah Topa biak nading siah a pia hi.",
    "42": "Galdo dingin a kuan khia mite adingin Moses in a khenkhiat zah mah Israel mihonte in ngah uh a,",
    "43": "mihonte in a ngah alang teng pen tuu tul za thum le tul sawm thum le tul sagih le za nga,",
    "44": "bawng tul sawm thum le tul guk,",
    "45": "la tul sawm thum le za nga,",
    "46": "nungak tul sawm le tul guk ahi hi.",
    "47": "Israel-te in a ngah alang sung panin Moses in mihing le ganhing sawm nga ciangin khat ciat la-in, Topa in ama tungah a thupiak bangin Topaʼ biakbuk a kem Levi mite tungah a pia hi.",
    "48": "Tua ciangin galkap tul tampite tunga uliante ahi, tul tampi a ukte le za tampi a ukte, Moses kiangah hong pai uh a,",
    "49": "“Koteʼ ukna nuai-a a om galkapte, na nasem kote in ka sim khin uh a, koteʼ kiang panin mi khat zong a pelhem om lo hi.",
    "50": "Kote in Topaʼ mai ah ko adingin kilemna bawl nading, Topa biak nadingin kham tawh a kibawl nate, banbuhte le taaute, min gelhna zungbuhte, bilbahte le khite ka muh ciat uh kong puak uh hi,” hong ci uh hi.",
    "51": "Moses le siampi Eleazar in amauteʼ tung panin na-a a kibawl khamte a sang uh hi.",
    "52": "Tul tampi a ukte le za tampi a ukteʼ tung panin a kingah, Topaʼ tungah biakna-in a piak uh khamte khempeuh shekel tul sawm le tul guk le za sagih le sawm nga a gik hi.",
    "53": "(Gal sunga a kuan mite in amau ading ciat a la uh hi.)",
    "54": "Moses le siampi Eleazar in tul tampi le za tampi a uk miteʼ tung panin khamte sang uh a, Israel mite adingin Topaʼ mai ah phawk tawntungna-in kikhopna buk sungah a koih uh hi."
  }
}