{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 32,
  "verses": {
    "1": "Reuben minamte le Gad minamte in ganhing hon tampi nei uh hi. Amaute in Jazer gam le Gilead gam a muh uh ciangin gan khawi nading munin hoih sa mahmah uh hi.",
    "2": "Tua ahih ciangin Gad minamte le Reuben minamte pai-in Moses le siampi Eleazar le mihon makaite kiangah,",
    "3": "“Ataroth, Dibon, Jazer, Nimrah, Heshbon, Elealeh, Sebam, Nebo le Beon",
    "4": "Topa in Israel mihonte a hong luahsak gamte pen a gan gam hi a, na nasem kote in gan ka nei uh hi.",
    "5": "Nong hehpihna-un hih gam hong pia unla, Jordan kantanin kote hong paipih kei un,” a ci uh hi.",
    "6": "Ahih hangin Moses in Gad minamte le Reuben minamte tungah, “Note hih laitak ah om hithiatin na sanggamte uh gal sungah kuan ding ahi hiam?",
    "7": "Topa in amaute a piakna gamah a pai nading uh ah Israel mite bang hangin lungkiasak ding na hi uh hiam?",
    "8": "Na pu na pate uh Kadesh-barnea panin gam vel dingin ka sawl lai-in zong tu-a mah a bang uh hi.",
    "9": "Bang hang hiam cih leh amaute Eshkol Kuam ah pai to-in tua gam a muh uh ciangin, Topa in amaute a piakna gamah a pai nading uh ah Israel mite lungkiasak uh hi.",
    "10": "Tua hunin Topa heh mahmah ahih manin amah kiciamin,",
    "11": "‘Amaute in kei hong zui taktak lo uh ahih manin Egypt gam pan a paikhia mite kum sawm nih panin a tungsiah peuhmah khat beek in, Abraham, Isaac le Jakob tungah piak dingin ka ciam sa gam mu lo ding uh hi.",
    "12": "Ahi zongin Kenaz mi Jefunnehʼ tapa Kaleb le Nunʼ tapa Joshua in Topa zui taktak uh ahih manin a mu ding uh hi,’ ci hi.",
    "13": "Israel mite tungah Topa heh a, ama muhna ah siatna a gamta tua khangmi khempeuh a bei mateng kum sawm li sung gamlak ah amaute vak kawikawisak hi.",
    "14": "En un, Israel mite tungah Topaʼ hehluatna a khangsak to lai dingin, na pu na pate uhʼ tangin hong khang na hi uh hiam!",
    "15": "Bang hang hiam cih leh amah zuihna panin note na pial uh leh amah in gamlak ah amaute nusiakik dinga, note pen hih mi khempeuh a susia na hi ding uh hi,” a ci hi.",
    "16": "Tua ciangin ama kiang nai ah amaute hong pai-in, “Hih lai ah ka tuute uh adingin tuukhawkte bawlin, ka zi ka tate uh adingin khua ka sat ding uh a,",
    "17": "ahih hangin kote in hiam tawi-in amauʼ munah Israel mite ka tunpih mateng uh amauʼ mai ah a pai dingin ka kiging ding uh hi. Tua kikal sungin hih gam sungah a teeng miteʼ kiang pan kihut nadingin khuapi muanhuai sungah ka zi ka tate uh a na om ding uh kisam hi.",
    "18": "Israel mite in amauʼ luah ding ciat a luah khit matengun ka inn uh ah ka ciah kei ding uh hi.",
    "19": "Jordan gal khat le tua bansiah ah amaute tawh ka luah khawm kei ding uh hi. Bang hang hiam cih leh Jordan hih lam gal nisuahna lam koteʼ luah hong suak hi,” a ci uh hi.",
    "20": "Tua ahih ciangin Moses in amaute kiangah, “Note, tu-a bangin gamta-in, galdo dingin Topaʼ mai ah a pai dingin hiam la-in,",
    "21": "Topa in a mai panin a galte a hawlkhiat matengin hiam a tawi note khempeuh in ama mai ah Jordan kantanin,",
    "22": "Topaʼ mai ah leitang a kilak matengin na om uh leh, Topa le Israel mite ading na sep ding teng uh a zo khin na hih manun note na ciahkik ding uh a, hih leitang pen Topaʼ mai ah noteʼ neihsa hi ding hi.",
    "23": "Ahih hangin note tua bangin na gamtat kei uh leh, en un, Topaʼ tungah a khial khin na hi uh hi. Na khialhna un note hong sulzuih ding thei tel un.",
    "24": "Na zi na tate uh adingin khuapite satin, na tuute uh adingin tuukhawkte bawl unla, na ciam sa bangun gamta un,” a ci hi.",
    "25": "Tua ciangin Gad minamte le Reuben minamte in Moses kiangah, “Ka topaʼ thupiak bangin na nasemte ka gamta ding uh hi.",
    "26": "Ka tate uh, ka zite uh, ka tuuhonte uh le ka ganhing khempeuhte uh Gilead gam khuapite ah na om ding uh hi.",
    "27": "Koteʼ topa in nong thupiak bangin na nasemte, galdo dingin hiam a tawi thei khempeuh, galdo dingin Topaʼ mai ah ka gal kah ding uh hi,” a ci uh hi.",
    "28": "Tua ahih ciangin Moses in amauteʼ thu tawh kisai-in siampi Eleazarʼ tung le Israel minam beh lutang khempeuh tungah thu a pia hi.",
    "29": "Moses in amaute tungah, “Gad minamte le Reuben minamte, Topaʼ mai ah galdo dingin hiam a tawi thei khempeuh in note tawh Jordan kantanin tua gam hong zawh pih leh, Gilead gam a neih dingun amaute tungah na pia ding uh hi.",
    "30": "Ahih hangin hiam tawi-in note tawh hong gal kah kei uh leh zong amaute in Kanaan gam sungah note mah bangin ngah nei veve ding uh hi,” a ci hi.",
    "31": "Tua ciangin Gad minamte le Reuben minamte in dawng uh a, “Topa aw, Topaʼ thupiak bangin kote ka gamta ding uh hi.",
    "32": "Hiam tawi-in Topaʼ mai ah Kanaan gam sungah ka pai ding uh a, koteʼ luah ahi ka neihsa uh Jordan gal khat ah kote aʼ mahin na kip ding hi,” a ci uh hi.",
    "33": "Tua ahih ciangin Moses in Gad minamte, Reuben minamte le Josefʼ tapa Manasseh minam a langte tungah, Amor kumpi Sihonʼ gam le Bashan kumpi Ogʼ gam, a leitang le a khuapite a gam sung tawh, a gam sunga leitang tunga om khuapi khempeuh a pia hi.",
    "34": "Gad minamte in khuapi muanhuai Dibon, Ataroth, Aroer,",
    "35": "Atroth-shofan, Jazer, Jogbehah,",
    "36": "Beth-nimrah le Beth-haran-te satin, tuute adingin tuukhawkte a bawl uh hi.",
    "37": "Reuben minamte in Heshbon, Elealeh, Kiriathaim,",
    "38": "Nebo, Baal-meon (a minte kheel ding) le Sibmah khuapite sat uh a, amauʼ sat sa khuapiteʼ min a thak a phuak uh hi.",
    "39": "Manassehʼ tapa Makhir-te beh, Gilead ah pai-in va la uh a, tua sunga om Amor mite suan khia uh hi.",
    "40": "Moses in Manassehʼ tapa Makhir-te beh tungah Gilead pia a, tua lai ah amaute a teeng uh hi.",
    "41": "Manasseh minam sung panin Jair pai-in amauʼ khuaneute va la a, tuate Havvoth jair, ci-in min a phuak hi.",
    "42": "Nobah pai-in Kenath le a khuaneute va la a, ama min tamin Nobah a phuak hi."
  }
}