{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 33,
  "verses": {
    "1": "Hihte pen Moses le Aaronʼ makaihna tawh Egypt gam panin a honin a paikhiat lai-un Israel miteʼ giahphualte ahi hi.",
    "2": "Moses in Topaʼ thupiakna tawh phual khat khit phual khat amauʼ kipatna munte a gelh hi. Hihte pen amauʼ kipatna mun tawh kizui-in a giahphualte ahi hi.",
    "3": "A kha masa, tua kha ni sawm le ni nga ni-in Rameses panin amaute ding khia uh hi. Paisan Pawi masa ni khit a zing ciangin Egypt mite khempeuhʼ muhna ah gualzawhna tawh Israel mite paikhia uh a,",
    "4": "Topa in amauteʼ lakah a thah lup tacil khempeuh Egypt mite in a vui laitak uh ahi hi. Topa in amau pasian-te zo gawp hi.",
    "5": "Tua ahih ciangin Rameses panin Israel mite ding khia uh a, Sukkoth ah giahphual sat uh hi.",
    "6": "Sukkoth panin ding khia uh a, a gam mong a om Etham ah giahphual sat uh hi.",
    "7": "Etham panin ding khia uh a, Baal-zefon nisuahna lam a om Pihahiroth lamah kiheikik uh a, Migdol mai ah giahphual sat uh hi.",
    "8": "Pihahiroth mai panin ding khia uh a, tuipi laizang kantanin sehnel gamah pai-in Etham gam sungah ni thum lam pai uh a, Marah ah giahphual sat uh hi.",
    "9": "Marah panin ding khia uh a, Elim tung uh hi. Elim ah ciktui khuk sawm le nih le nisuh kung sawm sagih om a, amaute in tua lai ah giahphual sat uh hi.",
    "10": "Elim panin ding khia uh a, San Tuipi gei ah giahphual sat uh hi.",
    "11": "San Tuipi panin ding khia uh a, Sin sehnel gamah giahphual sat uh hi.",
    "12": "Sin gam panin ding khia uh a, Dofkah ah giahphual sat uh hi.",
    "13": "Dofkah panin ding khia uh a, Alush ah giahphual sat uh hi.",
    "14": "Alush panin ding khia uh a, miteʼ dawn ding tui a om lohna Refidim ah giahphual sat uh hi.",
    "15": "Refidim panin ding khia uh a, Sinai sehnel gamah giahphual sat uh hi.",
    "16": "Sinai gam panin ding khia uh a, Kibroth-hattaavah ah giahphual sat uh hi.",
    "17": "Kibroth-hattaavah panin ding khia uh a, Hazeroth ah giahphual sat uh hi.",
    "18": "Hazeroth panin ding khia uh a, Rithmah ah giahphual sat uh hi.",
    "19": "Rithmah panin ding khia uh a, Rimmon-perez ah giahphual sat uh hi.",
    "20": "Rimmon-perez panin ding khia uh a, Libnah ah giahphual sat uh hi.",
    "21": "Ribnah panin ding khia uh a, Rissah ah giahphual sat uh hi.",
    "22": "Rissah panin ding khia uh a, Kehelathah ah giahphual sat uh hi.",
    "23": "Kehelathah panin ding khia uh a, Shefer Mual ah giahphual sat uh hi.",
    "24": "Shefer Mual panin ding khia uh a, Haradah ah giahphual sat uh hi.",
    "25": "Haradah panin ding khia uh a, Makheloth ah giahphual sat uh hi.",
    "26": "Makheloth panin ding khia uh a, Tahath ah giahphual sat uh hi.",
    "27": "Tahath panin ding khia uh a, Terah ah giahphual sat uh hi.",
    "28": "Terah panin ding khia uh a, Mithkah ah giahphual sat uh hi.",
    "29": "Mithkah panin ding khia uh a, Hashmonah ah giahphual sat uh hi.",
    "30": "Hashmonah panin ding khia uh a, Moseroth ah giahphual sat uh hi.",
    "31": "Moseroth panin ding khia uh a, Bene-jaakan ah giahphual sat uh hi.",
    "32": "Bene-jaakan panin ding khia uh a, Hor-haggidgad ah giahphual sat uh hi.",
    "33": "Hor-haggidgad panin ding khia uh a, Jotbathah ah giahphual sat uh hi.",
    "34": "Jotbathah panin ding khia uh a, Ebronah ah giahphual sat uh hi.",
    "35": "Ebronah panin ding khia uh a, Ezion-geber ah giahphual sat uh hi.",
    "36": "Ezion-geber panin ding khia uh a, (Kadesh ahi) Zin gamah giahphual sat uh hi.",
    "37": "Kadesh panin ding khia uh a, Edom gam mong Hor Mual ah giahphual sat uh hi.",
    "38": "Israel mite Egypt gam panin a paikhiat zawh uh a kum sawm lina, a kha ngana, a ni masa ni-in Topaʼ thupiakna tawh Hor Mual tungah siampi Aaron pai to-in tua lai ah a si hi.",
    "39": "Hor Mual ah Aaron a sihin kum za le kum sawm nih le kum thum a pha hi.",
    "40": "Kanaan gam sung Negeb gamah a teeng Kanaan mi Arad kumpipa in Israel mite hong paina thu a za hi.",
    "41": "Hor Mual panin amaute ding khia uh a, Zalmonah ah giahphual sat uh hi.",
    "42": "Zalmonah panin ding khia uh a, Punon ah giahphual sat uh hi.",
    "43": "Punon panin ding khia uh a, Oboth ah giahphual sat uh hi.",
    "44": "Oboth panin ding khia uh a, Moab gam sung Iyeabarim ah giahphual sat uh hi.",
    "45": "Iyim panin ding khia uh a, Dibongad ah giahphual sat uh hi.",
    "46": "Dibon-gad panin ding khia uh a, Almon-diblathaim ah giahphual sat uh hi.",
    "47": "Almon-diblathaim panin ding khia uh a, Nebo tun ma Abarim mualte ah giahphual sat uh hi.",
    "48": "Abarim mualte panin ding khia uh a, Jerikho nai Jordan kiang Moab zanglei ah giahphual sat uh a,",
    "49": "Jordan kiang Beth-jeshimoth panin Moab zanglei sunga om Abel-shittim dongah amaute in giahphual a sat uh hi.",
    "50": "Jerikho nai Jordan kiang Moab zanglei ah Topa in Moses kiangah,",
    "51": "“Israel mite tungah hih bangin gen in: Jerikho kantanin Kanaan gam na tun uh ciangin",
    "52": "noteʼ mai panin tua gam a mi khempeuh na hawl khia ding uh a, amauʼ suang milimte khempeuh susia-in, a kisung amauʼ milimte khempeuh na susia ding uh a, mual tunga a biaknate khempeuh uh na su mang ding uh hi.",
    "53": "Na neih dingun noteʼ tungah leitang hong pia khin ka hih manin note in leitang luahin tua tungah na teeng ding uh hi.",
    "54": "Note in na minam uh tawh kizui-in aisanna tawh leitang na luah ding uh hi. Minam tamte tungah a tam na pia ding uh a, minam tawmte tungah a tawm na pia ding uh hi. Mi khatpeuh ading ai a phatna peuhpeuh ama aʼ hi dinga, na pate uh nam tawh kizui-in na luah ding uh hi.",
    "55": "Ahih hangin noteʼ mai panin tua gam a teeng mite na hawlkhiat kei uh leh, na omsak lai uh mite pen na mittang uh a hong do, na pang uh a hong sun lingte tawh hong kibang ding uh a, na teenna gam uh ah note hong gimsak ding uh hi.",
    "56": "Amaute tunga hih dinga ka ngaihsut bangin noteʼ tungah kong hih ding hi, ci-in gen in,” a ci hi."
  }
}