{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 34,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite kiangah hih bangin gen in: Note tungah ka hong piak Kanaan gamah na lut uh ciangin",
    "3": "na leitaw lam pang uh pen Zin gam panin Edom pang teng hi dinga, leitaw lam na gamgi uh nisuahna lamah Ci Tuipi mong pan kipan ding hi.",
    "4": "Na gamgi uh Akrabbim mual leitaw lamah kawi-in Zin dong banin, Kadesh-barnea leitaw lamah pai ding hi. Tua ciangin Hazaraddar lamah pai suakin Azmon dongah pai dinga,",
    "5": "Azmon panin Egypt Lui lamah kawi-in Tuipi ah tawp ding hi.",
    "6": "“Nitumna gamgi dingin Tuipi Lian le a gei dung teng na nei ding uh hi; hih pen nitumna lam na gamgi uh hi ding hi.",
    "7": "“Leilu lam na gamgi ding uh pen Tuipi Lian panin Hor Mual dong na ciamteh ding uh hi.",
    "8": "Hor Mual panin Hamath tumna ciang dong na ciamteh ding uh a, gamgi in Zedad dong ban ding hi.",
    "9": "Tua ciangin Zifron dongah gamgi kikhung dinga, a mong pen Hazarenan ah tawp ding hi; hih pen leilu lam na gamgi uh hi ding hi.",
    "10": "“Nisuahna lam na gamgi uh Hazarenan panin Shefam dong na ciamteh ding uh hi.",
    "11": "Gamgi pen Shefam panin Ain nisuahna lam Riblah dongah pai suk ding hi. Gamgi pai suk lai-in nisuahna lamah Khinnereth tuipi liangko dong ban ding hi.",
    "12": "Jordan dongah gamgi pai suk dinga, a mong pen Ci Tuipi ah tawp ding hi. Hih pen a kimkot a gamgi a nei na leitang uh hi ding hi, ci-in gen in,” a ci hi.",
    "13": "Tua ahih ciangin Moses in Israel mite thu pia-in, “Hih pen minam kua le minam langte tungah piak dingin Topa in a thupiak, aisanna tawh na luah ding uh leitang ahi hi.",
    "14": "Bang hang hiam cih leh Reuben minamte a behbeh le Gad minamte in a behbehin amauʼ luah ding ngah khinzo uh a, Manasseh minam a langte in zong ngah khinzo uh hi.",
    "15": "Minam nih le minam langte in nisuahna lam, Jerikho nai Jordan gal khat ah amauʼ luah ding ngah khinzo uh hi,” a ci hi.",
    "16": "Topa in Moses kiangah,",
    "17": "“Luah dingin noteʼ tungah gam a hawm ding mite pen siampi Eleazar le Nunʼ tapa Joshua ahi uh hi.",
    "18": "Luah dingin gam a hawm dingin minam simah makai khat na la ding hi.",
    "19": "Tua na lak ding mite: Judah minam sung panin Jefunnehʼ tapa Kaleb ahi hi. Simeon minam panin Ammihudʼ tapa Shemuel ahi hi. Benjamin minam panin Khislonʼ tapa Elidad ahi hi. Dan minam panin makai khat, Jogliʼ tapa Bukki ahi hi. Josefʼ tapateʼ sung pan: Manasseh minam ah makai khat, Efodʼ tapa Hanniel ahi hi. Efraim minam ah makai khat, Shiftanʼ tapa Kemuel ahi hi. Zebulun minam sung pan makai khat, Parnakʼ tapa Elizafan ahi hi. Issakhar minam sung pan makai khat, Azzanʼ tapa Paltiel ahi hi. Asher minam sung pan makai khat, Shelomiʼ tapa Ahihud ahi hi. Naftali minam sung pan makai khat, Ammihudʼ tapa Pedahel ahi hi.",
    "29": "“Hihte pen Kanaan gamah Israel mite adingin gamh a hawm dingin Topa in a thupiak mite ahi hi,” a ci hi."
  }
}