{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 35,
  "verses": {
    "1": "Jerikho nai Jordan kiang Moab zanglei ah Topa in Moses kiangah,",
    "2": "“Amaute in amauʼ neih a luah uh sung panin ten nadingin Levi mite tungah khuapite a piak dingun Israel mite thu pia in. Khuapi kiim a lo nona gamte Levi mite tungah na pia ding hi.",
    "3": "Khuapite pen amauʼ teenna hi dinga, a lo nona gamte pen amauʼ bawngte le a inn ganhingte le a ganhing khempeuh uh ading ahi hi.",
    "4": "Levi mite tungah na piak ding uh khuapi lo nona gamte pen khuapi kulh panin a kimkot pi tul le za nga ciang ban ding hi.",
    "5": "Khuapi laizang panin na teh dinga, nisuahna lam pang pi tul thum, leitaw lam pang pi tul thum, nitumna lam pang pi tul thum, leilu lam pang pi tul thum hi dinga, a laizang ah khuapi om ding hi. Hih pen amauʼ khuapi lo nona taanggam dingin a neih ding uh ahi hi.",
    "6": "Levi mite tungah na piak uh khuapite pen bukna khuapi gukte hi dinga, mi thatte tua lai ah na taisak ding uh a, tuateʼ banah khuapi sawm li le nih na pia thuah ding uh hi.",
    "7": "Levi mite tungah na piak ding uh khuapi vekpi sawm li le giat hi-in, a lo nona gamte tawh hi ding hi.",
    "8": "Israel miteʼ neihsa sung panin na piak ding khuapite pen minam tamte tung panin tam la-in, minam tawmte tung panin tawm na la ding hi. Amauʼ luah gamh tawh a kizui-in Levi mite tungah a khuapite uh a piak ciat ding uh ahi hi,” a ci hi.",
    "9": "Topa in Moses kiangah,",
    "10": "“Israel mite tungah hih bangin gen in: Jordan kantanin Kanaan gamah na tun uh ciangin,",
    "11": "sawm lopi-in mi khatpeuh a that kha mi thatte a va tai theih nading, note adingin bukna khuapi dingin khuapite na teel ding uh hi.",
    "12": "Thu kikhen dingin mihonpi mai ah a din ma-in mi thatte a sih loh nadingin tua khuapite pen phula paʼ kiang panin note adingin bukna hi ding hi.",
    "13": "Na piak uh tua khuapite, noteʼ bukna khuapi gukte hi ding hi.",
    "14": "Bukna khuapi dingin Jordan gal khat ah khuapi thum, Kanaan gamah khuapi thum na teel ding uh hi.",
    "15": "Sawm lopi-in mi khatpeuh a that khate a tai theih nadingin hih khuapi gukte pen Israel mite, khual mite le noteʼ lakah a peemte adingin bukna hi ding hi.",
    "16": "“Ahih hangin mi khat in na-a kizang sik khat tawh midang khat satin a sih leh, amah mi that hi a, tua mi that pa kithat ding hi.",
    "17": "Amah in mi a sih theih nading mah ahi a khut sunga om suang khat tawh a suk a, a sih leh, amah mi that hi a, tua mi that pa kithat ding hi.",
    "18": "Tua ahih kei leh, amah in mi a sih theih nading ahi a khut sunga om sing a kibawl hiam khat tawh amah a sat a, a sih leh, mi that hi a, tua mi that pa kithat ding hi.",
    "19": "A kinaipih pen khat in a phu la-in mi that pa that dinga, amah a tuahna peuh ah that ding hi.",
    "20": "“Amah in muhdahna tawh sunin, ahih kei leh bukin a khawh a a sih leh,",
    "21": "tua ahih kei leh galbawlna tawh a khutin tumin a sih leh, tua a tum pa kithat ding hi. Amah mi that hi a, a phula pa in a tuah ciangin tua mipa that ding hi.",
    "22": "“Ahih hangin galbawl lopi-in thakhatin amah sunin, ahih kei leh buk lopi-in na khatpeuh tawh amah khawhin,",
    "23": "ahih kei leh, amah pen ama gal hi lo, ama siat nading a zong hi lo napi-in, mi a sih theih nading suang khat zangin a muh lohpi-in amah in deng kha-in a sih leh,",
    "24": "tua mi that pa le a phula paʼ kikalah hih ngeina kipte tawh kizui-in mihonpi in khen ding hi.",
    "25": "A phula paʼ khut sung panin mihonpi in mi that pa hon khia-in, mihonpi in amah a va taina, bukna khuapi ah amah puakkik dinga, sathau siangtho a kinilh siampi lianpen pa a sih matengin tua khua ah a teeng ding hi.",
    "26": "Ahih hangin hun khat peuhpeuh ah amah a taina bukna khuapi gamgi khengin a pai a,",
    "27": "a phula pa in ama bukna khuapi daihual pua lamah amah mu-in, a phula pa in mi that pa a thah leh, tua a that pa mawh lo ding hi.",
    "28": "Bang hang hiam cih leh siampi lianpen pa a sih matengin tua mipa a bukna khuapi sungah a om ding ahi hi. Ahih hangin siampi lianpen pa a sih khit ciangin mi that pa a neihsa leitang ah ciahkik thei ding hi.",
    "29": "“Hihte pen na teenna khempeuh uh ah na khang tawntungun thukham le ngeina hi ding hi.",
    "30": "Khatpeuh in mi khat a thah leh, teciteʼ genna siksanin mi that pa kithat ding hi. Ahih hangin teci khat bekʼ teci panna siksanin kuamah kithat lo ding hi.",
    "31": "Tua tham loin, sihna thuak dingin a kilawm mipa tat nading sum na sang kei ding uh hi; amah kithat ding hi.",
    "32": "Siampi lianpen pa a sih ma-in bukna khuapi ah a tai sa mipa a gamah a ciahkik theih nadingin ama nuntakna tat nading sum na sang kei ding uh hi.",
    "33": "Na teenna uh leitang na ninsak kei ding uh hi; bang hang hiam cih leh mi thahna in leitang ninsak a, a that mipa a kithah kei buang leh, tua mi kithahna leitang siansak nading thudang om thei lo hi.",
    "34": "A laizang ah keimah ka teenna leitang na ninsak kei ding uh hi; bang hang hiam cih leh Topa keimah, Israel miteʼ laizang ah ka teeng hi, ci hi, ci-in gen in,” a ci hi."
  }
}