{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 36,
  "verses": {
    "1": "Josefʼ tapate beh Manasseh, Manassehʼ tapa Makhir, Makhirʼ tapa Gilead, Gileadʼ tapa beh lutangte in hong naihin Moses le Israel mite beh lutang ahi makaiteʼ mai ah thu gen uh a,",
    "2": "“Israel mite tungah aisanna tawh gamhluah dingin leitang piak ding Topa in ka topa tungah thu hong pia hi. Ka sanggampa uh Zelofehadʼ gamhluahte a tanute tungah piak dingin Topa in ka topa tungah thu hong pia hi.",
    "3": "Ahih hangin Israel sungah minam dangteʼ tapate khat peuhpeuh tawh amaute kiteeng leh ka pate uhʼ gamhluah panin amau aʼ teng kilakhia-in a manawh minamte tungah tua gamh kipia beh ding hi. Tua ahih ciangin koʼ ngah sa gamh a kikhen khia ding ahi hi.",
    "4": "Israel miteʼ Jubilee hong tun ciangin amau aʼ te pen a manawh minamteʼ tungah kipia beh ding hi. Ka pa uh namteʼ gamhluah panin amau aʼ kikhen khia ding hi,” a ci uh hi.",
    "5": "Tua ahih ciangin Moses in Topaʼ genna tawh kizui-in Israel mite thu pia a, “Zelofehad minamteʼ genna man hi.",
    "6": "Zelofehadʼ tanute tawh kisai-in Topaʼ thupiak hih bang ahi hi: ‘Amaute in hoih a sak pente uh tawh kiteeng uh hen. Ahih hangin amauʼ behte bek teenpih thei ding uh hi.",
    "7": "Israel miteʼ gamhte minam khat pan namdang khat ah paikhia lo ding hi; bang hang hiam cih leh Israel mi khempeuh a minam gamhluah ciat uh tawh kip ding uh hi.",
    "8": "Israel mi khempeuh in a pate uhʼ gamh a luah theih nadingun, Israel miteʼ sung panin minam khat peuhpeuh ah gamh a nei tanu khempeuh pen a pateʼ nam sung khat peuhpeuhʼ zi hi ding hi.",
    "9": "Tua ahih ciangin minam khat pan a dang ah gamh paikhia lo ding hi; bang hang hiam cih leh Israel miteʼ sung panin minam khempeuh amauʼ gamh ciat tawh kip ding uh hi,’ ci hi,” ci-in a gen hi.",
    "10": "Topa in Moses a thupiak bangin Zelofehadʼ tanute gamta uh hi.",
    "11": "Bang hang hiam cih leh Zelofehadʼ tanu Mahlah, Tirzah, Hoglah, Milkah le Noah-te, a pate uhʼ sanggamteʼ tapate tawh kiteeng uh hi.",
    "12": "Josefʼ ta Manassehʼ tapateʼ innkuan sungah amaute in pasal nei uh a, a pate nam innkuan sungah amauʼ gamhluahte a kip hi.",
    "13": "Hihte pen Jerikho nai Jordan kiang Moab zanglei ah Israel mite tungah Moses tungtawnin Topa in a piak thupiaknate le ngeina kipte ahi hi."
  }
}