{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 4,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Levi mite lak panin Kohath mite amauʼ innkuankuan le a behbehin,",
    "3": "kikhopna buk sungah na a sem thei ding kum sawm thum pan kum sawm nga a pha mi khempeuh sim in.",
    "4": "Kikhopna buk sungah Kohath mite in a siangtho pen nate tawh kisai nasepte sem ding uh hi.",
    "5": "“Giahphual a kisuan ding ciangin Aaron le a tapate tumin kidalna puan la khia ding uh a, tua puan tawh thuciamna singkuang tun ding uh hi.",
    "6": "Tua ciangin amaute in savun tawh tuam ding uh a, tua tungah puan a dum tawh khuhin, a zawlte bulh ding uh hi.",
    "7": "“Ompihna Anlum sabuai tungah amaute in puan a dum phah ding uh a, tua tungah a kuangdaite, paknamtui pakante, kuang-ukte le tuibuahna thawl gongbakte koih ding uh a, a kikoih tawntung anlum zong a tungah om ding hi.",
    "8": "Tua ciangin amaute in a ausan puan tawh tuate khuh ding uh a, savun tawh khuh thuahin, a zawlte bulh ding uh hi.",
    "9": "“Mei vakna mei khuam pen, a meivakte, a taitehte, a kuangte le sathau piakna nazatte khempeuh tawh puan a dum khatin tun ding uh hi.",
    "10": "Amaute in a nazat khempeuh savun-in tunin a puak nading tal tungah koih ding uh hi.",
    "11": "“Puan a dum khat tawh kham biakna tau khuh ding uh a, savun tawh tua mah tuam thuahin, a zawlte bulh ding uh hi.",
    "12": "Amaute in biakbuk sungah a kizang nazat khempeuh la-in puan dum khat tawh tunin, savun tawh tuate tun thuah ding uh a, a puak nading tal tungah koih ding uh hi.",
    "13": "Amaute in a biakna tau panin a vutte luak khia ding uh a, a tungah puan a dupsan khat phah ding uh hi.",
    "14": "Tua lai ah nasep nadinga a kizang, biakna tau nazat khempeuh, a vutluahna peek, a tu-ka, a kawbia le a kuang, biakna tau nazat khempeuh, a tungah koihin, tua tungah savun tawh tuam ding uh a, a zawlte bulh ding uh hi.",
    "15": "Aaron le a tapate in biakbuk le biakbuk nazat khempeuh a tun khit uh giahphual a kisuan ciangin, tuate a pua dingin Kohath mite hong pai ding uh a, ahih hangin amaute in a siangtho nate lawng kha lo ding uh hi; lawng le-uh si ding uh hi. Hihte pen Kohath miteʼ puak ding kikhopna buk nate ahi hi.",
    "16": "“Siampi Aaronʼ tapa Eleazar in meivak tui, a namtui paknamtui, a kikoih tawntung an tawh biakna, nilh sathau le biakbuk le a sunga om khempeuh le a nazat khempeuh uk ding hi,” a ci hi.",
    "17": "Topa in Moses le Aaron kiangah,",
    "18": "“Levi mite lakah Kohath minamte a sih loh nadingin hih un.",
    "19": "A siangtho pen nate nai ah amaute a pai ciangun si loin a hin nadingun hih un. Aaron le a tapate pai-in a nasep ding uh le a van puak ding ciat uh ah amaute seh ding uh hi.",
    "20": "Ahih hangin a siangtho nate tom kha no sung bek nangawn a en dingin amaute tum lo ding uh hi; tum le-uh si ding uh hi,” a ci hi.",
    "21": "Topa in Moses kiangah,",
    "22": "“Gershon mite zong, amauʼ innkuankuan le a behbehin sim in.",
    "23": "Kikhopna buk sungah na a sem thei ding kum sawm thum pan kum sawm nga a pha mi khempeuh na sim ding hi.",
    "24": "Nasep le van puak ciangin Gershon-te behʼ nasep dingte:",
    "25": "Biakbuk dalna puante, kikhopna buk a tuamna tawh, a tungzang a om a khuhna tuu vun, kikhopna buk kongkhak-a puankhai,",
    "26": "buktual a puan kikhaite, biakbuk le biakna tau kimkot ah a om buktual kongpi puankhaite, a khaute le amauʼ nasep nadinga nazat khempeuh pua ding uh a, amaute in tuate tawh a kizom nasep kisam khempeuh sem ding uh hi.",
    "27": "Gershon beh pasalteʼ nasep ding, a puak ding le a hih dingte khempeuh uh Aaron le a tapateʼ thupiakna bang hi dinga, a puak ding khempeuh uh amaute na ap ding uh hi.",
    "28": "Hih pen kikhopna buk sungah Gershon beh pasalteʼ nasep hi a, amauʼ nasepna pen siampi Aaronʼ tapa Ithamarʼ ukna nuai hi ding hi.",
    "29": "“Merari mite zong amauʼ innkuankuan le a behbehin,",
    "30": "kikhopna buk sungah na a sem thei ding kum sawm thum pan kum sawm nga a pha mi khempeuh na sim ding hi.",
    "31": "Kikhopna buk sungah amauʼ sep dingte in: Biakbuk khuampeekte, a zawlte, a khuampite, khuam bullente tawh,",
    "32": "a kimkot a om buktual a khuampite a bullente tawh, khetphimte, a khaute, a nazatte khempeuh le a nengnengte hi a, amauteʼ puak dingin a kiseh nate a minin na lo ding hi.",
    "33": "Hih pen siampi Aaronʼ tapa Ithamarʼ khutnuai ah Merari mite in kikhopna buk sungah a sep ding teng uh ahi hi,” a ci hi.",
    "34": "Topaʼ thupiakna bangin Moses le Aaron le mihonteʼ makaite in Levi mite sung panin beh thumte - Kohath-te beh, Gershon-te beh le Merari-te beh sunga om pasal mi phazah sim uh hi. Kikhopna buk sungah na a sem thei ding kum sawm thum pan kum sawm nga a pha a behbehin a nuai-a bang ahi hi: Kohath mi pasal a beh tangun tul nih le za sagih le sawm nga a pha hi. Gershon mi pasal a beh tangun tul nih le za guk le sawm thum a pha hi. Merari mi pasal a beh tangun tul thum le za nih ahi hi. Moses le Aaron le Israel makaite in a sim, Levi mi a kisim peuhmah, van puak nasep le kikhopna buk sungah na a sem thei ding kum sawm thum pan kum sawm nga a pha, a vekpi-in tul giat le za nga le sawm giat a pha hi.",
    "35": "Mosesʼ tungtawnin Topaʼ thupiakna bangin a sep ding a puak ding ciat uh kiseh a, Topaʼ thupiak bangin Moses in amaute a sim hi."
  }
}