{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 5,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Amaute in miphakte, ninneite le misi tawh kisukha-in a ninte khempeuh giahphual pua ah a omsak nadingun Israel mite thu pia in.",
    "3": "A laizang ah keima omna ahi amauʼ giahphual a nitsak loh nadingun hih bangin a nin numei le pasal pai khiasakin, giahphual pua ah na omsak ding uh hi,” a ci hi.",
    "4": "Tua mah bangin Israel mite in hih uh a, giahphual pua ah amaute hawl khia uh hi. Topa in Moses tungah a gen bangin Israel mite in hih uh hi.",
    "5": "Topa in Moses kiangah,",
    "6": "“Israel mite tungah hih bangin gen in: Topaʼ tungah mite a khialh theihna ahi khialhna khat peuhpeuh, numei ahi a, pasal ahi zongin gamta-in a mawh leh,",
    "7": "a gamtatna sa a khialhna pulak ding hi. Amah in a tatkhialhna ah a kicingin dinkik dinga, tua tungah nga ah khat behlapin, a khialhna mi tungah pia ding hi.",
    "8": "Ahih hangin a khialhna mi in tua khialhna hanga ditkikna a sang ding tanau a neih kei leh, a khial mi adingin kilemna a bawlsakna ahi kilemna tuutal banah, khialhna hanga tua ditkikna pen siampipa adingin Topaʼ tungah tung ding hi.",
    "9": "Amaute in siampipa tungah a paipih uh biakna peuhmah, Israel miteʼ na a siangthote khempeuh, ama aʼ hi ding hi.",
    "10": "Mi khempeuhʼ na a siangthote zong ama aʼ hi dinga, mi khatpeuh in siampipa tungah a piak peuhmah ama aʼ hi ding hi,” a ci hi.",
    "11": "Topa in Moses kiangah,",
    "12": "“Israel mite kiangah hih bangin gen in: Mi khatpeuhʼ zi vakvai-in a pasal a palhngulh a,",
    "13": "pasal khat in tua nu luppihin, a pasal in tua thu a theih kei a, tua nu kininsak napi-in kuamah in phawk loin, a khialh laitakin tua nu kiman lo ahih manin a langah a pang ding teci a om loh hangin,",
    "14": "a pasal in upmawhna lungsim nei-in, a kininsak tawm a zi a upmawh leh; tua ahih kei leh zong, a numei kininsak lo napi-in, a pasal in upmawhna lungsim nei-in, a zi a upmawh leh;",
    "15": "tua pa in siampipa kiangah a zi paipihin, tua nu adingin a kisam biakna, mangbuhham lawh khat paipih ding hi. A tungah sathau sung loin, paknamtui zong koih lo ding hi; bang hang hiam cih leh tua pen upmawhna hanga an tawh biakna, mawhna phawkkik nadinga an tawh biakna ahi hi.",
    "16": "“Siampipa in tua nu va paipihin, Topaʼ mai ah koih ding hi.",
    "17": "Siampipa in leibeel khatin tui siangtho la dinga, biakbuk sual tunga om leivui tawm khat la-in tua tui sungah khah ding hi.",
    "18": "Siampipa in Topaʼ mai ah tua numei koih dinga, numeiʼ sam phelin, upmawhna hanga an tawh biakna ahi phawkkikna an tawh biakna tua numei tawisak ding hi. Siampipa in ama khut sungah tuisia tawi ding hi.",
    "19": "Tua ciangin siampipa in amah kiciamsakin, ‘Na pasalʼ ukna nuai ah na om sungin, kuamah in nang hong luppih loin, nitna lamah a kihel lo na hih leh, hih tuisia panin suakta in.",
    "20": "Ahih hangin na pasalʼ ukna nuai ah om napi-in nangmah vakvai a, nang le nang kininsakin, na pasal ahi lo midang khat in nang hong luppih leh,",
    "21": "(siampipa in tua numei kiciamsak dinga, tua nu kiangah) Topa in na pheipi teemsakin na pumpi a pawmsak ciangin, na mite lakah hamsia le kiciamna a zat dingin Topa in nang hong bawlin,",
    "22": "hih tuisia in na gil sung zui henla, na pumpi pawmsakin na pheipi teemsak hen,’ ci ding hi. Tua ciangin numei in, ‘Amen, Amen,’ ci ding hi.",
    "23": "“Tua ciangin siampipa in laibu khat sungah hih hamsiate gelhin tuisia sungah sil khia ding hi.",
    "24": "Tua numei a nasak velval thei ding tuisia a dawnsak",
    "25": "siampipa in numeiʼ khut sung panin upmawhna hanga an tawh biakna la khia dinga, Topaʼ mai ah tua an vei-in biakna tau ah paipih ding hi.",
    "26": "Siampipa in phawk nadingin an tawh biakna khut dim khat la-in biakna tau tungah hal dinga, tua khit ciangin a tui pen a numei dawnsak ding hi.",
    "27": "Amah in a tui a dawnsak khit ciangin, tua nu a mahmah kininsakin a pasal tungah thuman loin gamta ahihleh, tua tuisia pen ama sungah tumin nasak velval dinga, a pumpi pawmin a pheipi teem dinga, tua numei pen mite lakah hamsiatna-in kizang ding hi.",
    "28": "Ahih hangin a mahmah a kininsak hi loin a siang ahihleh, tua nu suakta-in ta nei thei ding hi.",
    "29": "“Zi khat, a pasalʼ ukna nuai ah om napi-in vakvai-in a mahmah a kinitsak ciang,",
    "30": "ahih kei leh pasal khat in upmawhna lungsim nei-in a zi a upmawh ciangin, upmawhna thute ah zat ding ngeina tu-a bang ahi hi. Siampipa in Topaʼ mai ah numei koih dinga, hih ngeina khempeuh numeiʼ tungah zang ding hi.",
    "31": "Hih thu ah pasal in mawhsakna thuak lo dinga, ahih hangin numei a mawh leh ama mawhna thuak ding hi,” a ci hi."
  }
}