{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 6,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite tungah hih bangin gen in: Numei ahi a, pasal ahi zongin, Topa adingin a mahmah a kituam koih nadingin Nazir kiciamna ahi, a tuam mahmah kiciamna a bawl ciangin,",
    "3": "leenggahzu le khamtheih zu ne lo ding hi. Leenggahzu le khamtheih zu pan a kibawl tui thuk dawn lo dinga, leenggahtui khat peuhpeuh dawn loin, leenggah a hing hitaleh a keu hitaleh ne lo ding hi.",
    "4": "Amah a kituam koih hun sungteng leenggui panin a piang bangmah ne lo dinga, a tang ahi a, a hawng nangawn ahi zongin ne lo ding hi.",
    "5": "“Tuam om dingin a kiciam hun sungteng ama lu tungah mulkiatna kitah lo ding hi. Topa adingin a tuam om hun a cin mateng amah a siangtho hi dinga, a sam a sau-in hawi ding hi.",
    "6": "Topa adingin a tuam om hun sungteng misi luang kiangah pai lo ding hi.",
    "7": "A nu, a pa, a sanggamnu, a sanggampa ahi zongin a sih leh tuate khat peuhpeuh hangin amah kininsak lo ding hi; bang hang hiam cih leh Pasian adingin a tuam omna ama lu tungah om hi.",
    "8": "A tuam om hun sungteng Topa adingin a siangtho ahi hi.",
    "9": "“Mi khatpeuh ama gei ah thakhatin si-in, amah in a ki-ap ama sam a nitsak leh, ni sagih sung ngakin tua ciangin kisiansuahin a sam met ding hi.",
    "10": "A ni giat ni-in amah in siampipa kiang kikhopna buk kongah vakhu nih ahih kei leh kawl vakhu no nih paipih dinga,",
    "11": "siampipa in khialhna hanga biak nadingin khat pia-in, meihal biak nadingin a khat pia dinga, ama adingin kilemna bawlsak ding hi; bang hang hiam cih leh misi luang hangin amah khial hi. Amah in tua ni mahin a lutang ap phakik dinga,",
    "12": "a tuam om ding hun sungteng Topa adingin amah tuam omin, mawhna hanga biak nadingin kum khat a pha tuuno a pa khat paipih ding hi. Ahih hangin ama tuam omna kininsak khin ahih manin a masa hun pen a mawkna hi ding hi.",
    "13": "“A tuam om hun a cin ciangin zuih ding Nazir ngeinate: Kikhopna buk kongah amah kipaipih dinga,",
    "14": "amah in Topaʼ tungah letsong ahi meihal biak nadingin kum khat a pha a sitbaang lo tuuno a pa khat, khialhna hanga biak nadingin kum khat a pha a sitbaang lo tuuno a nu khat le thunuam a biak nadingin a sitbaang lo tuutal khat,",
    "15": "le silngo sawh loh anlum lawh khat, sathau tawh a kibawl annel mohte le silngo sawh loh, sathau tawh a kizut mohphengte le an tawh biaknate le leenggahzu tawh biaknate paipih ding hi.",
    "16": "“Siampipa in Topaʼ mai ah tuate paipihin a khialhna hanga biakna le a meihal biakna pia dinga,",
    "17": "a tuutal pen Topaʼ tungah thunuam a biakna-in silngo sawh loh anlum lawh tawh pia khawm dinga, an tawh a biakna le leenggahzu tawh biakna zong siampipa in pia ding hi.",
    "18": "Tua Nazir mipa in a ki-ap a sam, kikhopna buk kongah met dinga, a ki-ap ama lutang panin a samte la-in thunuam a biakpiakna nuai ah a om mei sungah hal ding hi.",
    "19": "“Siampipa in a kihuan sa tuutal liang le lawh sung panin silngo sawh loh moh khat le silngo sawh loh mohpheng khat la-in, a ki-ap hun sunga a sam a met khit ciangin tua Nazir mipaʼ khut ah tuate koih dinga,",
    "20": "Topaʼ mai ah vei-a biak nadingin siampipa in tuate vei ding hi. Tuate pen a kivei a sa-iik le a kipia a phei tawh siampipa adingin a siangtho ama tanh ahi hi. Tua khit ciangin Nazir mipa in leenggahzu ne thei ding hi.",
    "21": "“Hih pen kiciamna a la Nazir mipa adingin ngeina ahi hi. Ama piak zawh zahzah a piak banah, Topaʼ tungah ama piakna pen Nazir hihna tawh a kiciamna bang hi dinga, ama kiciamna mah bangin amah in Nazir hihna tawh tuam om nading ngeina zui-in a gamta ding hi,” a ci hi.",
    "22": "Topa in Moses kiangah,",
    "23": "“Aaron le a tapate tungah hih bangin gen in: Note in hih bangin Israel mite thupha na pia ding uh hi. Amaute tungah hih bangin na ci ding uh hi:",
    "24": "Topa in note thupha hong pia-in hong kem tahen.",
    "25": "Topa in note tungah a maitang hong taangsakin note hong ompih tahen.",
    "26": "Topa in note tungah a maipha hong pia henla, note tungah nopsakna hong pia tahen,’ ci-in thupha pia uh hen.",
    "27": "“Amaute in tua bangin Israel mite tungah keima min lo ding uh a, keimah in amaute thupha ka pia ding hi,” a ci hi."
  }
}