{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 7,
  "verses": {
    "1": "Moses in biakbuk dingsakin, tua biakbuk le a nazatte khempeuh sathau nuhin ap a, biakna tau le a nazatte khempeuh sathau nuhin a ap a man ni-in,",
    "2": "Israel makaite, a beh ukpite, minam makaite ahi a kisim mite a ukte in,",
    "3": "buk a nei leeng guk le bawngtal sawm le nih Topaʼ mai ah paipih uh a, leeng khat ah makai nih, mi khat ah bawngtal khat ciatin sehin a biakna uh pia uh hi. Amaute in biakbuk mai ah tuate pia uh hi.",
    "4": "Tua ciangin Topa in Moses kiangah,",
    "5": "“Kikhopna buk nasepna ah zat dingin amauʼ tung panin tuate sang inla, a nasep ciat uh tawh kizui-in Levi mite pia in,” a ci hi.",
    "6": "Tua ahih ciangin Moses in leengte le bawngtalte saangin Levi mite a pia hi.",
    "7": "Amauʼ nasep tawh kizui-in Gershon mite tungah leeng nih le bawngtal li pia hi.",
    "8": "Siampi Aaronʼ tapa Ithamarʼ ukna nuai ah na a sem Merari mite tungah amauʼ nasep tawh kizui-in leeng li le bawngtal giat pia hi.",
    "9": "Ahih hangin Kohath mite tungah bangmah pia lo hi. Bang hang hiam cih leh liangko ah a puak ding uh a siangtho nate kep ding amaute tavuan kipia hi.",
    "10": "Biakna tau sathau a kinuh ni-in a ap nadingin makaite in a biakna uh biakna tau mai ah pia uh hi.",
    "11": "Topa in Moses kiangah, “Biakna tau ap nadingin makai khat in ni khat ciat a biakna uh pia ding uh hi,” a ci hi.",
    "12": "A ni masa ni-a biakna a pia pa pen Judah minam, Amminadabʼ tapa Nahshon ahi hi.",
    "13": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "14": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "15": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "16": "khialhna hanga biak nadingin keel a pa khat,",
    "17": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Amminadabʼ tapa Nahshonʼ piak ahi hi.",
    "18": "A ni nih ni-in Issakhar mite a makai, Zuarʼ tapa Nethanel in biakna pia hi.",
    "19": "A biak nadingin amah in biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "20": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "21": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "22": "khialhna hanga biak nadingin keel a pa khat;",
    "23": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Zuarʼ tapa Nethanelʼ piak ahi hi.",
    "24": "A ni thum ni-in Zebulun mite a makai, Helonʼ tapa Eliab ahi hi.",
    "25": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "26": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "27": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "28": "khialhna hanga biak nadingin keel a pa khat;",
    "29": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Helonʼ tapa Eliabʼ piak ahi hi.",
    "30": "A ni li ni-in Reuben mite a makai, Shedeurʼ tapa Elizur ahi hi.",
    "31": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "32": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "33": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "34": "khialhna hanga biak nadingin keel a pa khat;",
    "35": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Shedeurʼ tapa Elizurʼ piak ahi hi.",
    "36": "A ni nga ni-in Simeon mite a makai, Zurishaddaiʼ tapa Shelumiel ahi hi.",
    "37": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "38": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "39": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "40": "khialhna hanga biak nadingin keel a pa khat;",
    "41": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Zurishaddaiʼ tapa Shelumielʼ piak ahi hi.",
    "42": "A ni guk ni-in Gad mite a makai, Deuelʼ tapa Eliasaf ahi hi.",
    "43": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "44": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "45": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "46": "khialhna hanga biak nadingin keel a pa khat;",
    "47": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Deuelʼ tapa Eliasafʼ piak ahi hi.",
    "48": "A ni sagih ni-in Efraim mite a makai, Ammihudʼ tapa Elishama ahi hi.",
    "49": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "50": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "51": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "52": "khialhna hanga biak nadingin keel a pa khat;",
    "53": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Ammihudʼ tapa Elishamaʼ piak ahi hi.",
    "54": "A ni giat ni-in Manasseh mite a makai, Pedahzurʼ tapa Gamaliel ahi hi.",
    "55": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "56": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "57": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "58": "khialhna hanga biak nadingin keel a pa khat;",
    "59": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Pedahzurʼ tapa Gamalielʼ piak ahi hi.",
    "60": "A ni kua ni-in Benjamin mite a makai, Gideoniʼ tapa Abidan ahi hi.",
    "61": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "62": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "63": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "64": "khialhna hanga biak nadingin keel a pa khat;",
    "65": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Gideoniʼ tapa Abidanʼ piak ahi hi.",
    "66": "A ni sawm ni-in Dan mite a makai, Ammishaddaiʼ tapa Ahiezer ahi hi.",
    "67": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "68": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "69": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat;",
    "70": "khialhna hanga biak nadingin keel a pa khat;",
    "71": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Ammishaddaiʼ tapa Ahiezerʼ piak ahi hi.",
    "72": "A ni sawm le khat ni-in Asher mite a makai, Okranʼ tapa Pagiel ahi hi.",
    "73": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "74": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "75": "meihal biak nadingin bawngtalno khat, kum khat a pha tuuno a pa khat;",
    "76": "khialhna hanga biak nadingin keel a pa khat;",
    "77": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Okranʼ tapa Pagielʼ piak ahi hi.",
    "78": "A ni sawm le nih ni-in Naftali mite a makai, Enanʼ tapa Ahira ahi hi.",
    "79": "Ama piakte pen biakinn shekel tawh kizui-in shekel za le sawm thum a gik ngun kuangdai khat, shekel sawm sagih a gik ngun kuang khat, an tawh biak nadingin sathau tawh a kibawl annel a dim tuak tawh;",
    "80": "shekel sawm a gik kham pakan khat, paknamtui a dim tawh;",
    "81": "meihal biak nadingin bawngtalno khat, tuutal khat, kum khat a pha tuuno a pa khat,",
    "82": "khialhna hanga biak nadingin keel a pa khat;",
    "83": "le thunuam a biakpiak nadingin bawngtal nih, tuutal nga, keel a pa nga le kum khat a pha tuuno a pa nga ahi hi. Hihte pen Enanʼ tapa Ahiraʼ piak ahi hi.",
    "84": "Biakna tau sathau a kinuh ni-in a piakte: Ngun kuangdai sawm le nih, ngun kuang sawm le nih,",
    "85": "ngun kuangdai khat ciangin shekel za le sawm thum gikin ngun kuang khat ciangin shekel sawm sagih gik a, ngun kuangte khempeuh pen biakinn shekel tawh kizui-in shekel tul nih le za li gik hi.",
    "86": "Paknamtui tawh a kidim kham pakan sawm le nihte, biakinn shekel tawh kizui-in khat ciangin shekel sawm gik a, kham pakan khempeuh pen shekel za le sawm nih gik hi.",
    "87": "Meihal biak nadingin ganhing khempeuh pen bawngtal sawm le nih, kum khat a pha tuuno a pa sawm le nih, an-a biaknate tawh; le khialhna hanga biakna-in keel a pa sawm le nih,",
    "88": "le thunuam a biakpiakna-in ganhing khempeuh bawngtal sawm nih le li, tuutal sawm guk, keel a pa sawm guk, kum khat a pha tuuno a pa sawm guk ahi hi. Hihte pen biakna tau sathau a kinuh khit ciangin apna biakna ahi hi.",
    "89": "Topa tawh a kiho dingin kikhopna buk sungah Moses a pai ciangin, kherub nihteʼ kikal, thuciamna singkuang tungah a om hehpihna tokhom tung san teng panin amah a hopih awging khat om a, tua awging in Moses a hopih hi."
  }
}