{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 8,
  "verses": {
    "1": "Tu-in Topa in Moses kiangah,",
    "2": "“Aaron tungah hih bangin gen in. Meivakte na koih ciangin, meivak sagihte in meivak khuam mai teng a taan dingin koih in, ci-in gen in,” a ci hi.",
    "3": "Aaron in tua bangmahin hih a, Topa in Moses a thupiak bangin, meivak khuam mai teng a taan dingin meivakte a koih hi.",
    "4": "Meivak khuam a kibawlna zia in: Kham a kiseek hi a, a bul pan a kipan a paakte dongin a kiseek ahi hi. Topa in Moses tungah a lah sa lim tawh kizui-in amah in meivak khuam a bawl hi.",
    "5": "Topa in Moses kiangah,",
    "6": "“Israel mite lak panin Levi mi teng la khia inla, amaute siangsak in.",
    "7": "Amaute siansak nadingin hih bangin na hih ding hi: Siansuahna tui amaute tungah theh inla, a pumpi khempeuh uh mulkiatna tawh amau kiatsak inla, a puante uh sawpin amau mah na kisiang tawmsak ding hi.",
    "8": "Tua ciangin bawngtalno khat le sathau le annel a kibawl an tawh biakna amaute na lasak dinga, nangmah in khialhna hanga biak nadingin bawngtalno a dang khat na la ding hi.",
    "9": "Kikhopna buk mai ah Levi mite paipihin, Israel mihon buppi na khawm ding hi.",
    "10": "Topaʼ mai ah Levi mite na paipih ciangin, Israel mite in Levi mite tungah a khut uh nga ding uh a,",
    "11": "amaute in Topaʼ na a sep theih nadingun Aaron in Israel mite sung panin Levi mite Topaʼ mai ah vei-a biakna-in a pia ding hi.",
    "12": "Tua ciangin Levi mite in bawngtalteʼ lu tungah a khut uh nga ding uh hi. Levi mite ading kilemna bawlsak nadingin khialhna hanga biakna-in khat, meihal biakna-in a khat, Topaʼ tungah na pia ding hi.",
    "13": "“Aaron le a tapateʼ mai ah Levi mite na koih dinga, Topaʼ tungah amaute vei-a biakna-in na pia ding hi.",
    "14": "Tua bangin Israel mite lak panin Levi mite na khen khia dinga, Levi mite keima aʼ hi ding uh hi.",
    "15": "Amaute siangthosakin vei-a biakna-in na piak khit ciangin kikhopna buk ah na a sem dingin Levi mite pai ding uh hi.",
    "16": "Bang hang hiam cih leh Israel miteʼ lak panin keiʼ tungah amaute hong kipia khin hi. Israel miteʼ tacil khempeuh tang dingin keima adingin amaute ka la khin hi. Bang hang hiam cih leh Israel miteʼ lakah tacil khempeuh mihing hitaleh ganhing hitaleh keima-aʼ ahi hi.",
    "17": "Egypt gam sungah tacil khempeuh ka thah ni-in keima adingin amaute ka tuam koih a,",
    "18": "Israel miteʼ lak panin tacil khempeuh tang dingin Levi mite ka la khin hi.",
    "19": "Kikhopna buk ah Israel mite adingin na a sem ding le, biakbuk mai ah Israel mite a pai khak ciangin Israel miteʼ lakah gimna a tun loh nadingin Israel mite adingin kilemna a bawl dingin Israel miteʼ lak panin Aaron le a tapateʼ tungah letsongin Levi mite ka pia khin hi,” a ci hi.",
    "20": "Tua bangin Moses le Aaron le Israel mihonpite khempeuh in Levi miteʼ tungah a hih uh hi. Topa in Levi mite tawh kisai-in Mosesʼ tungah a thupiak khempeuh tawh kizui-in Israel mite in amaute tungah a hih uh hi.",
    "21": "Israel mite, khialhna panin amaute kisiangthosak tawm uh a, a puante uh sawp uh hi. Aaron in vei-a biakna-in Topaʼ mai ah amaute pia a, amaute siansak nadingin Aaron in amau ading kilemna a bawlsak hi.",
    "22": "Tua khit ciangin Aaron le a tapateʼ omna kikhopna buk sungah na a sem dingin Levi mite a pai uh hi. Topa in Levi mite tawh kisai-in Moses a thupiak bangin amaute in Levi miteʼ tungah a hih uh hi.",
    "23": "Topa in Moses kiangah,",
    "24": "“Hih pen Levi mite tawh a kisai thu ahi hi. Kum sawm nih le kum nga pan a tungsiah a phate, kikhopna buk nasepna sungah na a sem dingin hong pai ding uh hi.",
    "25": "Kum sawm nga a phak uh a kipan nasepna panin amau kihem khia-in na sem nawn lo ding uh hi.",
    "26": "Ahih hangin kikhopna buk sungah a sanggamte uh huh dinga, amaute in a na taktak sem lo ding uh hi. Tua bangin Levi miteʼ nasep ding na seh ding hi,” a ci hi."
  }
}