{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 9,
  "verses": {
    "1": "Amaute Egypt gam panin a paikhiat zawh uh a kum nihna a kha masa sungin Sinai sehnel gamah Topa in Moses kiangah,",
    "2": "“A kiseh hunin Paisan Pawi, Israel mite khamsak in.",
    "3": "A kiseh hun, tu kha ni sawm le li ni nitakin a thukhamte le a ngeina kip omte bangin na kham ding uh hi,” a ci hi.",
    "4": "Tua ahih ciangin amaute in Paisan Pawi a kham nadingun Moses in Israel mite tungah a gen hi.",
    "5": "Amaute in a kha masa, a ni sawm le li ni nitakin Sinai sehnel gamah Paisan Pawi kham uh a, Topa in Moses a thupiak bangin Israel mite a gamta uh hi.",
    "6": "Misi luang a lawnna uh hangin a nin mi pawl khat om uh a, tua ni-in amaute in Paisan Pawi kham thei lo uh ahih manin Moses le Aaronʼ mai ah pai uh hi.",
    "7": "Tua mite in, “Misi luang lawnna hangin ka nin uh hi. Ahi ta zongin bang hangin a kiseh hunin Israel midangte tawh Topa biakna hong kipiasak khawm lo ahi hiam?” a ci uh hi.",
    "8": "Moses in amaute kiangah, “Noteʼ thu tawh kisai, Topaʼ thupiak ka zak dong na ngak dih un,” a ci hi.",
    "9": "Topa in Moses kiangah,",
    "10": "“Israel mite tungah hih bangin gen in: Noteʼ lakah mi khatpeuh ahi a, na suanlekhakte uh khatpeuh in ahi zongin misi luang lawnna hangin a nin ahi a, khualzinin gamlapi ah a om ahi zongin, Topa adingin Paisan Pawi kham veve ding hi.",
    "11": "A kha nihna a ni sawm le li ni nitakin amaute in kham ding uh a, amaute in silngo sawh loh anlum le a kha meh tawh ne ding uh hi.",
    "12": "Amaute in a zingsang dong bangmah siit lo ding uh a, a guh khat zong sutan lo ding uh hi. Paisan Pawi ngeinate tawh kizui-in amaute in a kham ding uh hi.",
    "13": "Ahih hangin a siang mi khat khualzin lo napi-in Paisan Pawi a kham kei leh, amah in a kiseh hunin Topa biakna pia lo ahih manin a mite lak panin tua mipa kihawl khia ding hi. Tua mi in ama khialhna mah thuak ding hi.",
    "14": "“Noteʼ lakah khualmi khat hong peemin, Topa adingin Paisan Pawi a kham le Paisan Pawi thukhamte le a ngeina kipte bangin hih ding hi. Peemta le tualsung mite adingin ngeina a kibang na neikhawm ding uh hi,” a ci hi.",
    "15": "Biakbuk a kidinsak ni-in meii in thuciamna biakbuk tuam a, nitak a kipan a zingsang dong meikuang tawh kibangin biakbuk tung sanah a om hi.",
    "16": "Tua bangin om den hi. Sunin meii in tuam a, zanin mei tawh a kibang khat in tuam hi.",
    "17": "Puanbuk tung san panin meii a kilaktoh khit ciangin Israel mite ding khia uh a, meii a kiphuhna munah Israel mite in giahphual a sat uh hi.",
    "18": "Topa in thu a piak ciangin Israel mite ding khia uh a, Topa in thu a piak ciangin amaute in giahphual a sat uh hi. Biakbuk tung sanah meii a khawl lai teng, amaute zong giahphual ah om uh hi.",
    "19": "Biakbuk tungah ni tampi sung meii a om khinta zongin Israel mite in Topaʼ thupiakna zui-in ding khia tuan lo uh hi.",
    "20": "Biakbuk tungah ni tawmno sung bek meii om thei zel hi. Tua bang ciangin zong Topaʼ thupiak bangin giahphual ah amaute tawmno sung mah omin, Topaʼ thupiakna bangin amaute a ding khia uh hi.",
    "21": "Khat veivei nitak a kipan zingsang dong tua meii om hi. Zingsangin meii a kilaktoh ciangin amaute ding khia uh a, tua ahih kei leh, sun khat le zan khat a om lai le zong, meii a kilaktoh hunhunin amaute ding khia uh hi.",
    "22": "Ni nih ahi a, kha khat ahi a, a hun sau zaw ahi zongin biakbuk tung sanah meii a khawl lai teng giahphual ah Israel mite omin ding khia lo uh a, ahih hangin a kilaktoh peuh ciangin amaute ding khia uh hi.",
    "23": "Topaʼ thupiakna tawh amaute in giahphual sat uh a, Topaʼ thupiakna mah tawh amaute ding khia uh hi. Topa in Moses a thupiak bangin amaute in Topaʼ thu a mang uh hi."
  }
}