{
  "bookNumber": 43,
  "book": "John",
  "chapter": 1,
  "verses": {
    "1": "فِي الْأَصْلِ كَانَ الْكَلِمَةُ. وَكَانَ الْكَلِمَةُ عِنْدَ اللهِ. وَالْكَلِمَةُ هُوَ ذَاتُ الْإِلَهِ،",
    "2": "فَإِنَّهُ كَانَ فِي الْأَصْلِ عِنْدَ اللهِ.",
    "3": "بِوَاسِطَتِهِ خَلَقَ اللهُ كُلَّ شَيْءٍ، وَبِغَيْرِهِ لَمْ يُخْلَقْ شَيْءٌ.",
    "4": "فِيهِ الْحَيَاةُ، وَحَيَاتُهُ هِيَ النُّورُ الَّذِي يَهْدِي النَّاسَ.",
    "5": "وَالنُّورُ يُشْرِقُ فِي ظَلَامِ هَذِهِ الدُّنْيَا، وَالظَّلَامُ لَمْ يَقْدِرْ أَنْ يُطْفِئَهُ.",
    "6": "كَانَ رَجُلٌ مُرْسَلٌ مِنَ اللهِ اسْمُهُ يَحْيَى،",
    "7": "جَاءَ بِقَصْدِ الشَّهَادَةِ، لِيَشْهَدَ لِلنُّورِ لِكَيْ يُؤْمِنَ الْكُلُّ بِوَاسِطَتِهِ.",
    "8": "لَمْ يَكُنْ هُوَ النُّورَ، بَلْ جَاءَ لِيَشْهَدَ لِلنُّورِ.",
    "9": "فَالنُّورُ الْحَقِيقِيُّ الَّذِي يُنَوِّرُ كُلَّ إِنْسَانٍ كَانَ آتِيًا إِلَى الْعَالَمِ.",
    "10": "وَأَتَى إِلَى الْعَالَمِ، وَمَعَ أَنَّ الْعَالَمَ خُلِقَ بِوَاسِطَتِهِ، لَكِنَّ أَهْلَ الْعَالَمِ لَمْ يَعْرِفُوهُ.",
    "11": "جَاءَ إِلَى شَعْبِهِ، لَكِنَّ شَعْبَهُ لَمْ يَقْبَلْهُ.",
    "12": "أَمَّا الَّذِينَ قَبِلُوهُ، أَيِ الَّذِينَ آمَنُوا بِاسْمِهِ، فَأَعْطَاهُمُ الْحَقَّ فِي أَنْ يَصِيرُوا أَبْنَاءَ اللهِ،",
    "13": "هَؤُلَاءِ هُمُ الَّذِينَ وُلِدُوا الْوِلَادَةَ الرُّوحِيَّةَ مِنَ اللهِ، لَا فَقَطْ الْوِلَادَةَ الطَّبِيعِيَّةَ مِنْ بَشَرٍ وَعَنْ رَغْبَةِ رَجُلٍ.",
    "14": "وَالْكَلِمَةُ صَارَ بَشَرًا، وَعَاشَ بَيْنَنَا. وَرَأَيْنَا جَلَالَهُ، الْجَلَالَ الَّذِي لَهُ بِاعْتِبَارِ أَنَّهُ الْاِبْنُ الْفَرِيدُ لِلْأَبِ، وَهُوَ مَمْلُوءٌ بِالنِّعْمَةِ وَالْحَقِّ.",
    "15": "شَهِدَ لَهُ يَحْيَى فَهَتَفَ: ”هَذَا هُوَ الَّذِي قُلْتُ عَنْهُ: ’يَجِيءُ بَعْدِي وَاحِدٌ أَعْظَمُ مِنِّي لِأَنَّهُ مَوْجُودٌ قَبْلِي.‘“",
    "16": "وَنَحْنُ كُلُّنَا نِلْنَا مِنْ غِنَى نِعْمَتِهِ بَرَكَةً بَعْدَ بَرَكَةٍ.",
    "17": "لِأَنَّ الشَّرِيعَةَ أُعْطِيَتْ بِوَاسِطَةِ مُوسَى، أَمَّا النِّعْمَةُ وَالْحَقُّ فَقَدْ جَاءَا بِوَاسِطَةِ عِيسَى الْمَسِيحِ.",
    "18": "لَا أَحَدَ رَأَى اللهَ أَبَدًا. لَكِنَّ الْاِبْنَ الْفَرِيدَ الَّذِي بِجِوَارِ الْأَبِ، هُوَ أَعْلَنَهُ لَنَا.",
    "19": "وَإِنَّ الْقَادَةَ الَّذِينَ فِي الْقُدْسِ بَعَثُوا بَعْضَ الْأَحْبَارِ وَبَعْضَ خُدَّامِ بَيْتِ اللهِ إِلَى يَحْيَى لِيَسْأَلُوهُ: ”مَنْ أَنْتَ؟“ فَكَانَتْ هَذِهِ شَهَادَتَهُ،",
    "20": "وَأَعْلَنَهَا بِوُضُوحٍ وَلَمْ يُنْكِرْ بَلْ قَالَ: ”أَنَا لَسْتُ الْمَسِيحَ.“",
    "21": "فَسَأَلُوهُ: ”إِذَنْ مَاذَا؟ هَلْ أَنْتَ إِلْيَاسُ؟“ أَجَابَ: ”لَا.“ فَقَالُوا: ”هَلْ أَنْتَ النَّبِيُّ؟“ أَجَابَ: ”لَا.“",
    "22": "فَقَالُوا لَهُ: ”مَنْ أَنْتَ؟ يَجِبُ أَنْ نُقَدِّمَ جَوَابًا لِلَّذِينَ أَرْسَلُونَا. مَاذَا تَقُولُ عَنْ نَفْسِكَ؟“",
    "23": "فَقَالَ: ”أَنَا، كَمَا قَالَ النَّبِيُّ إِشَعْيَا: ’صَوْتُ وَاحِدٍ يَصْرُخُ فِي الصَّحْرَاءِ: ”اِجْعَلُوا طَرِيقَ رَبِّنَا مُسْتَقِيمَةً.“‘“",
    "24": "وَكَانَ بَيْنَ الْمَبْعُوثِينَ بَعْضُ الْفَرِّيسِيِّينَ،",
    "25": "فَسَأَلُوهُ: ”إِنْ كُنْتَ لَا الْمَسِيحَ، وَلَا إِلْيَاسَ، وَلَا النَّبِيَّ، إِذَنْ لِمَاذَا تُغَطِّسُ؟“",
    "26": "أَجَابَهُمْ يَحْيَى: ”أَنَا أُغَطِّسُ فِي الْمَاءِ. لَكِنْ مَوْجُودٌ بَيْنَكُمْ مَنْ لَا تَعْرِفُونَهُ،",
    "27": "هُوَ الَّذِي يَجِيءُ بَعْدِي، وَأَنَا لَا أَسْتَحِقُّ أَنْ أَحِلَّ رِبَاطَ حِذَائِهِ.“",
    "28": "جَرَى هَذَا فِي بَيْتَ عَنْيَا الَّتِي فِي شَرْقِ نَهْرِ الْأُرْدُنِّ حَيْثُ كَانَ يَحْيَى يُغَطِّسُ النَّاسَ فِي الْمَاءِ.",
    "29": "وَفِي الْغَدِ رَأَى يَحْيَى عِيسَى مُقْبِلًا إِلَيْهِ، فَقَالَ: ”اُنْظُرُوا! هَذَا هُوَ حَمَلُ اللهِ الَّذِي يَرْفَعُ الْخَطِيئَةَ عَنِ النَّاسِ.",
    "30": "هَذَا هُوَ الَّذِي تَحَدَّثْتُ عَنْهُ لَمَّا قُلْتُ: ’يَجِيءُ بَعْدِي وَاحِدٌ أَعْظَمُ مِنِّي لِأَنَّهُ مَوْجُودٌ مِنْ قَبْلِي.‘",
    "31": "وَأَنَا نَفْسِي لَمْ أَكُنْ أَعْرِفُهُ، لَكِنِّي جِئْتُ لِأُغَطِّسَ فِي الْمَاءِ لِكَيْ يَظْهَرَ هُوَ لِبَنِي إِسْرَائِيلَ.“",
    "32": "وَشَهِدَ يَحْيَى وَقَالَ: ”رَأَيْتُ الرُّوحَ يَنْزِلُ مِنَ السَّمَاءِ كَحَمَامَةٍ وَيَسْتَقِرُّ عَلَيْهِ.",
    "33": "وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ، لَكِنَّ الَّذِي أَرْسَلَنِي لِأُغَطِّسَ فِي الْمَاءِ قَالَ لِي: ’الَّذِي تَرَى الرُّوحَ يَنْزِلُ وَيَسْتَقِرُّ عَلَيْهِ، هُوَ الَّذِي يُغَطِّسُ فِي الرُّوحِ الْقُدُّوسِ.‘",
    "34": "فَأَنَا رَأَيْتُ هَذَا بِنَفْسِي، لِهَذَا أَشْهَدُ أَنَّهُ هُوَ ابْنُ اللهِ.“",
    "35": "وَفِي الْغَدِ كَانَ يَحْيَى هُنَاكَ مَرَّةً أُخْرَى وَاقِفًا مَعَ اثْنَيْنِ مِنْ تَلَامِيذِهِ.",
    "36": "وَرَأَى عِيسَى سَائِرًا فَقَالَ: ”اُنْظُرُوا! هَذَا هُوَ حَمَلُ اللهِ.“",
    "37": "فَسَمِعَ التِّلْمِيذَانِ كَلَامَهُ، فَتَبِعَا عِيسَى.",
    "38": "وَالْتَفَتَ عِيسَى فَرَآهُمَا يَتْبَعَانِهِ، فَسَأَلَهُمَا: ”مَاذَا تُرِيدَانِ؟“ فَقَالَا: ”يَا مُعَلِّمُ، أَيْنَ تُقِيمُ؟“",
    "39": "أَجَابَ: ”تَعَالَيَا وَانْظُرَا.“ فَذَهَبَا وَنَظَرَا أَيْنَ كَانَ يُقِيمُ، وَكَانَتِ السَّاعَةُ حَوَالَيِ الرَّابِعَةِ بَعْدَ الظُّهْرِ، وَبَقِيَا مَعَهُ ذَلِكَ الْيَوْمَ.",
    "40": "وَكَانَ أَنْدْرَاوِسُ أَخُو سَمْعَانَ بُطْرُسَ هُوَ أَحَدَ التِّلْمِيذَيْنِ اللَّذَيْنِ سَمِعَا مَا قَالَهُ يَحْيَى وَتَبِعَا عِيسَى.",
    "41": "وَفِي الْحَالِ رَاحَ أَنْدْرَاوِسُ وَوَجَدَ أَخَاهُ سَمْعَانَ وَقَالَ لَهُ: ”وَجَدْنَا الْمَسِيحَ.“",
    "42": "وَأَخَذَهُ إِلَى عِيسَى. فَنَظَرَ عِيسَى إِلَى سَمْعَانَ وَقَالَ: ”أَنْتَ سَمْعَانُ ابْنُ يُوحَنَّا. وَلَكِنِّي سَأَدْعُوكَ صَفَا.“ أَيْ بُطْرُسَ.",
    "43": "وَفِي الْغَدِ نَوَى عِيسَى أَنْ يَذْهَبَ إِلَى الْجَلِيلِ، فَوَجَدَ فِيلِيبَ فَقَالَ لَهُ: ”اِتْبَعْنِي.“",
    "44": "وَكَانَ فِيلِيبُ مِنْ بَيْتَ صَيْدَا بَلْدَةِ أَنْدْرَاوِسَ وَبُطْرُسَ.",
    "45": "وَفِيلِيبُ وَجَدَ نَثَنِيلَ فَقَالَ لَهُ: ”وَجَدْنَا الَّذِي ذَكَرَهُ مُوسَى فِي التَّوْرَاةِ وَذَكَرَهُ أَيْضًا الْأَنْبِيَاءُ، عِيسَى ابْنَ يُوسِفَ الَّذِي مِنَ النَّاصِرَةِ.“",
    "46": "فَقَالَ نَثَنِيلُ: ”مِنَ النَّاصِرَةِ! هَلْ يَأْتِي مِنَ النَّاصِرَةِ شَيْءٌ صَالِحٌ؟“ فَقَالَ لَهُ فِيلِيبُ: ”تَعَالَ وَانْظُرْ.“",
    "47": "وَرَأَى عِيسَى نَثَنِيلَ قَادِمًا إِلَيْهِ، فَقَالَ: ”هَذَا مِنْ بَنِي إِسْرَائِيلَ أَصِيلٌ لَا غِشَّ فِيهِ.“",
    "48": "فَقَالَ لَهُ نَثَنِيلُ: ”كَيْفَ عَرَفْتَنِي؟“ أَجَابَهُ عِيسَى: ”رَأَيْتُكَ وَأَنْتَ تَحْتَ شَجَرَةِ التِّينِ قَبْلَ مَا نَادَاكَ فِيلِيبُ.“",
    "49": "فَقَالَ نَثَنِيلُ: ”يَا مُعَلِّمُ، أَنْتَ ابْنُ اللهِ، أَنْتَ الْمَلِكُ الَّذِي يَنْتَظِرُهُ بَنُو إِسْرَائِيلَ.“",
    "50": "قَالَ لَهُ عِيسَى: ”هَلْ آمَنْتَ لِأَنِّي قُلْتُ لَكَ رَأَيْتُكَ وَأَنْتَ تَحْتَ شَجَرَةِ التِّينِ؟ سَتَرَى أَعْظَمَ مِنْ هَذَا.“",
    "51": "ثُمَّ قَالَ: ”أَقُولُ لَكُمُ الْحَقِيقَةَ، سَتَرَوْنَ السَّمَاءَ مَفْتُوحَةً وَمَلَائِكَةَ اللهِ تَصْعَدُ وَتَنْزِلُ عَلَى الَّذِي صَارَ بَشَرًا.“"
  }
}