{
  "bookNumber": 43,
  "book": "John",
  "chapter": 10,
  "verses": {
    "1": "”أَقُولُ لَكُمُ الْحَقَّ، مَنْ لَا يَدْخُلُ إِلَى حَظِيرَةِ الْخِرَافِ مِنَ الْبَابِ، بَلْ يَطْلَعُ مِنْ مَكَانٍ آخَرَ، فَهُوَ سَارِقٌ وَلِصٌّ.",
    "2": "وَمَنْ يَدْخُلُ مِنَ الْبَابِ، فَهُوَ رَاعِي الْخِرَافِ.",
    "3": "وَالْبَوَّابُ يَفْتَحُ لَهُ، وَالْخِرَافُ تُصْغِي إِلَى صَوْتِهِ. فَيُنَادِي خِرَافَهُ الَّتِي لَهُ كُلَّ وَاحِدٍ مِنْهَا بِاسْمِهِ وَيَقُودُهَا إِلَى خَارِجِ الْحَظِيرَةِ.",
    "4": "وَمَتَى أَخْرَجَهَا كُلَّهَا، يَمْشِي قُدَّامَهَا وَهِيَ تَتْبَعُهُ، لِأَنَّهَا تَعْرِفُ صَوْتَهُ.",
    "5": "وَهِيَ لَا تَتْبَعُ الْغَرِيبَ، بَلْ تَهْرُبُ مِنْهُ، لِأَنَّهَا لَا تَعْرِفُ صَوْتَ الْغُرَبَاءِ.“",
    "6": "ضَرَبَ عِيسَى لَهُمْ هَذَا الْمَثَلَ، لَكِنَّهُمْ لَمْ يَفْهَمُوا مَغْزَى كَلَامِهِ.",
    "7": "فَقَالَ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، أَنَا هُوَ بَابُ الْخِرَافِ.",
    "8": "كُلُّ الَّذِينَ جَاءُوا قَبْلِي هُمْ سُرَّاقٌ وَلُصُوصٌ، وَلَكِنَّ الْخِرَافَ لَمْ تَسْمَعْ لَهُمْ.",
    "9": "أَنَا هُوَ الْبَابُ، مَنْ دَخَلَ مِنِّي يَنْجُو، فَيَدْخُلُ وَيَخْرُجُ وَيَجِدُ مَرْعًى.",
    "10": "السَّارِقُ يَأْتِي لِيَسْرِقَ وَيَذْبَحَ وَيُهْلِكَ. أَمَّا أَنَا فَجِئْتُ لِتَكُونَ لَهُمْ حَيَاةٌ، بَلْ حَيَاةٌ وَفِيرَةٌ.",
    "11": "”أَنَا هُوَ الرَّاعِي الصَّالِحُ، وَالرَّاعِي الصَّالِحُ يُضَحِّي بِنَفْسِهِ مِنْ أَجْلِ الْخِرَافِ.",
    "12": "الْعَامِلُ بِالْأُجْرَةِ لَيْسَ مِثْلَ الرَّاعِي صَاحِبِ الْخِرَافِ. إِذَا رَأَى الْعَامِلُ الذِّئْبَ مُقْبِلًا، يَتْرُكُ الْخِرَافَ وَيَهْرُبُ، فَيَهْجُمُ الذِّئْبُ عَلَى الْخِرَافِ وَيُبَدِّدُهَا.",
    "13": "فَهُوَ يَهْرُبُ لِأَنَّهُ عَامِلٌ بِالْأُجْرَةِ، وَلَا تَهُمُّهُ الْخِرَافُ.",
    "14": "أَنَا هُوَ الرَّاعِي الصَّالِحُ، وَأَعْرِفُ خِرَافِي وَخِرَافِي تَعْرِفُنِي،",
    "15": "كَمَا أَنَّ الْأَبَ يَعْرِفُنِي وَأَنَا أَعْرِفُ الْأَبَ. وَأَنَا أُضَحِّي بِنَفْسِي مِنْ أَجْلِ الْخِرَافِ.",
    "16": "وَلِي خِرَافٌ أُخْرَى لَيْسَتْ مِنْ هَذِهِ الْحَظِيرَةِ، فَيَجِبُ أَنْ أَجْمَعَهَا إِلَيَّ أَيْضًا، فَتُصْغِيَ إِلَى صَوْتِي، وَيَكُونَ هُنَاكَ قَطِيعٌ وَاحِدٌ وَرَاعٍ وَاحِدٌ.",
    "17": "”الْأَبُ يُحِبُّنِي، لِأَنِّي أُضَحِّي بِحَيَاتِي لِكَيْ أَنَالَهَا ثَانِيَةً.",
    "18": "لَا أَحَدَ يَأْخُذُهَا مِنِّي، بَلْ أَنَا أُضَحِّي بِهَا بِرِضَايَ. عِنْدِيَ السُّلْطَةُ أَنْ أُضَحِّيَ بِهَا، وَعِنْدِيَ السُّلْطَةُ أَنْ أَنَالَهَا ثَانِيَةً. هَذَا هُوَ مَا أَوْصَانِي بِهِ الْأَبُ.“",
    "19": "وَمَرَّةً ثَانِيَةً وَقَعَ الْخِلَافُ الْحَادُّ بَيْنَ الشَّعْبِ بِسَبَبِ هَذَا الْكَلَامِ.",
    "20": "فَقَالَ كَثِيرٌ مِنْهُمْ: ”فِيهِ شَيْطَانٌ، إِنَّهُ مَجْنُونٌ. لِمَاذَا تَسْتَمِعُونَ إِلَيْهِ؟“",
    "21": "وَقَالَ آخَرُونَ: ”لَيْسَ هَذَا كَلَامَ مَنْ فِيهِ شَيْطَانٌ. هَلْ يَقْدِرُ الشَّيْطَانُ أَنْ يَفْتَحَ عَيْنَيِ الْأَعْمَى؟“",
    "22": "وَجَاءَ عِيدُ التَّجْدِيدِ فِي الْقُدْسِ. وَكَانَ ذَلِكَ فِي الشِّتَاءِ.",
    "23": "وَكَانَ عِيسَى يَتَمَشَّى فِي قَاعَةِ سُلَيْمَانَ فِي مُجَمَّعِ بَيْتِ اللهِ.",
    "24": "فَالْتَفَّ حَوْلَهُ النَّاسُ وَقَالُوا لَهُ: ”إِلَى مَتَى تُحَيِّرُنَا؟ إِنْ كُنْتَ الْمَسِيحَ فَقُلْ لَنَا بِصَرَاحَةٍ.“",
    "25": "أَجَابَهُمْ عِيسَى: ”قُلْتُ لَكُمْ، وَلَكِنَّكُمْ لَا تُؤْمِنُونَ. الْأَعْمَالُ الَّتِي أَعْمَلُهَا بِاسْمِ أَبِي هِيَ تَشْهَدُ لِي.",
    "26": "وَلَكِنَّكُمْ لَا تُؤْمِنُونَ لِأَنَّكُمْ لَسْتُمْ مِنْ خِرَافِي.",
    "27": "خِرَافِي تُصْغِي إِلَى صَوْتِي، وَأَنَا أَعْرِفُهَا وَهِيَ تَتْبَعُنِي.",
    "28": "وَأَنَا أُعْطِيهَا حَيَاةَ الْخُلُودِ، فَلَا تَهْلِكُ أَبَدًا، وَلَا يَخْطِفُهَا أَحَدٌ مِنْ يَدِي.",
    "29": "أَبِي الَّذِي أَعْطَاهَا لِي هُوَ أَعْظَمُ مِنَ الْكُلِّ، وَلَا يَقْدِرُ أَحَدٌ أَنْ يَخْطِفَ شَيْئًا مِنْ يَدِ الْأَبِ.",
    "30": "أَنَا وَالْأَبُ وَاحِدٌ.“",
    "31": "وَمَرَّةً ثَانِيَةً، تَنَاوَلَ النَّاسُ حِجَارَةً لِكَيْ يَرْجُمُوهُ.",
    "32": "فَقَالَ لَهُمْ عِيسَى: ”أَرَيْتُكُمْ أَعْمَالًا صَالِحَةً كَثِيرَةً مِنَ الْأَبِ. بِسَبَبِ أَيِّ عَمَلٍ مِنْهَا تَرْجُمُونِي؟“",
    "33": "أَجَابُوهُ: ”نَحْنُ لَا نَرْجُمُكَ بِسَبَبِ عَمَلٍ صَالِحٍ، بَلْ بِسَبَبِ الْكُفْرِ، فَمَعَ أَنَّكَ إِنْسَانٌ، تَقُولُ إِنَّكَ اللهُ.“",
    "34": "أَجَابَهُمْ عِيسَى: ”وَرَدَ فِي كِتَابِكُمْ: ’أَنَا قُلْتُ إِنَّكُمْ آلِهَةٌ.‘",
    "35": "فَهُوَ يَدْعُو الَّذِينَ جَاءَتْ إِلَيْهِمْ كَلِمَةُ اللهِ آلِهَةً، وَالْكِتَابُ دَائِمًا عَلَى حَقٍّ.",
    "36": "فَهَلْ تَقُولُونَ لِلَّذِي خَصَّصَهُ الْأَبُ وَأَرْسَلَهُ إِلَى الْعَالَمِ: ’أَنْتَ كَافِرٌ.‘ لِأَنِّي قُلْتُ إِنِّي ابْنُ اللهِ؟",
    "37": "إِنْ كُنْتُ لَا أَعْمَلُ أَعْمَالَ أَبِي فَلَا تُصَدِّقُونِي.",
    "38": "لَكِنْ بِمَا أَنِّي أَعْمَلُهَا، فَحَتَّى إِنْ كُنْتُمْ لَا تُصَدِّقُونِي، صَدِّقُوا هَذِهِ الْأَعْمَالَ فَتَعْرِفُوا وَتَعْلَمُوا أَنَّ الْأَبَ فِيَّ وَأَنَا فِي الْأَبِ.“",
    "39": "فَحَاوَلُوا أَنْ يَقْبِضُوا عَلَيْهِ مَرَّةً أُخْرَى، لَكِنَّهُ أَفْلَتَ مِنْ أَيْدِيهِمْ.",
    "40": "وَعَبَرَ الْأُرْدُنَّ مَرَّةً أُخْرَى، وَرَاحَ إِلَى الْمَكَانِ الَّذِي كَانَ يَحْيَى يُغَطِّسُ فِيهِ فِي الْأَوَّلِ، وَأَقَامَ هُنَاكَ.",
    "41": "وَجَاءَ إِلَيْهِ كَثِيرٌ مِنَ النَّاسِ، وَكَانُوا يَقُولُونَ: ”يَحْيَى لَمْ يَعْمَلْ آيَاتٍ، لَكِنْ كُلُّ مَا قَالَهُ يَحْيَى عَنْ هَذَا الرَّجُلِ هُوَ صَحِيحٌ.“",
    "42": "وَآمَنَ بِهِ كَثِيرُونَ هُنَاكَ."
  }
}