{
  "bookNumber": 43,
  "book": "John",
  "chapter": 11,
  "verses": {
    "1": "وَكَانَ رَجُلٌ مَرِيضٌ هُوَ لَعَازَرُ مِنْ بَيْتَ عَنْيَا، قَرْيَةِ مَرْيَمَ وَأُخْتِهَا مَرْثَا.",
    "2": "وَمَرْيَمُ هِيَ الَّتِي دَهَنَتِ السَّيِّدَ بِالْعِطْرِ فِيمَا بَعْدُ وَمَسَحَتْ قَدَمَيْهِ بِشَعْرِهَا، وَلَعَازَرُ الْمَرِيضُ هَذَا هُوَ أَخُوهَا.",
    "3": "فَأَرْسَلَتِ الْأُخْتَانِ إِلَى عِيسَى تَقُولَانِ: ”يَا سَيِّدُ، الَّذِي تُحِبُّهُ مَرِيضٌ.“",
    "4": "فَلَمَّا سَمِعَ عِيسَى قَالَ: ”هَذَا الْمَرَضُ لَنْ يُؤَدِّيَ إِلَى الْمَوْتِ، إِنَّمَا هُوَ لِمَجْدِ اللهِ، لِكَيْ يَتَمَجَّدَ بِهِ ابْنُ اللهِ.“",
    "5": "وَكَانَ عِيسَى يُحِبُّ مَرْثَا وَأُخْتَهَا وَلَعَازَرَ.",
    "6": "وَمَعَ ذَلِكَ، لَمَّا سَمِعَ أَنَّهُ مَرِيضٌ، اِنْتَظَرَ يَوْمَيْنِ فِي الْمَنْطِقَةِ الَّتِي كَانَ فِيهَا.",
    "7": "ثُمَّ قَالَ لِلتَّلَامِيذِ: ”تَعَالَوْا بِنَا نَرْجِعُ إِلَى بِلَادِ يَهُوذَا.“",
    "8": "فَقَالَ لَهُ التَّلَامِيذُ: ”يَا مُعَلِّمُ، مُنْذُ قَلِيلٍ حَاوَلَ قَادَتُهُمْ أَنْ يَرْجُمُوكَ، فَهَلْ تَرْجِعُ إِلَى هُنَاكَ؟“",
    "9": "أَجَابَ عِيسَى: ”تُوجَدُ فِي النَّهَارِ 12 سَاعَةً، فَمَنْ يَمْشِي فِي النَّهَارِ، لَا يَعْثُرُ لِأَنَّهُ يَرَى نُورَ هَذَا الْعَالَمِ.",
    "10": "وَمَنْ يَمْشِي فِي اللَّيْلِ يَعْثُرُ، لِأَنَّ النُّورَ لَيْسَ فِيهِ.“",
    "11": "بَعْدَ ذَلِكَ قَالَ لَهُمْ: ”لَعَازَرُ حَبِيبُنَا نَامَ، وَلَكِنِّي أَذْهَبُ لِأُوقِظَهُ.“",
    "12": "قَالَ لَهُ التَّلَامِيذُ: ”يَا سَيِّدُ، إِنْ كَانَ قَدْ نَامَ يُشْفَى.“",
    "13": "وَكَانَ عِيسَى يَقْصِدُ أَنَّهُ مَاتَ، لَكِنَّهُمْ ظَنُّوا أَنَّهُ يَتَكَلَّمُ عَنِ النَّوْمِ الْعَادِيِّ.",
    "14": "فَقَالَ لَهُمْ عِيسَى بِوُضُوحٍ: ”لَعَازَرُ مَاتَ.",
    "15": "وَأَنَا مَسْرُورٌ أَنِّي لَمْ أَكُنْ هُنَاكَ، لِأَنَّ هَذَا لِفَائِدَتِكُمْ لِكَيْ تُؤْمِنُوا، فَتَعَالَوْا نَذْهَبُ إِلَيْهِ.“",
    "16": "قَالَ تُومَا وَاسْمُهُ يَعْنِي التَّوْأَمَ، لِزُمَلَائِهِ التَّلَامِيذِ: ”تَعَالَوْا نَذْهَبُ نَحْنُ أَيْضًا، فَرُبَّمَا نَمُوتُ مَعَهُ.“",
    "17": "وَلَمَّا وَصَلَ عِيسَى، وَجَدَ أَنَّ لَعَازَرَ صَارَ لَهُ فِي الْقَبْرِ 4 أَيَّامٍ.",
    "18": "وَكَانَتْ بَيْتُ عَنْيَا قَرِيبَةً مِنَ الْقُدْسِ، حَوَالَيْ 3 كِيلُومِتْرَاتٍ.",
    "19": "وَكَانَ عَدَدٌ كَبِيرٌ مِنَ النَّاسِ قَدْ جَاءُوا لِيُعَزُّوا مَرْثَا وَمَرْيَمَ فِي أَخِيهِمَا.",
    "20": "فَلَمَّا سَمِعَتْ مَرْثَا أَنَّ عِيسَى قَادِمٌ، خَرَجَتْ لِتُقَابِلَهُ، أَمَّا مَرْيَمُ فَبَقِيَتْ فِي الدَّارِ.",
    "21": "فَقَالَتْ مَرْثَا لِعِيسَى: ”يَا سَيِّدِي، لَوْ كُنْتَ هُنَا مَا كَانَ أَخِي قَدْ مَاتَ.",
    "22": "وَلَكِنْ، حَتَّى فِي هَذَا الْوَقْتِ، أَنَا أَعْرِفُ أَنَّ كُلَّ مَا تَطْلُبُهُ مِنَ اللهِ، يُعْطِيهِ لَكَ.“",
    "23": "قَالَ لَهَا عِيسَى: ”سَيَقُومُ أَخُوكِ.“",
    "24": "قَالَتْ لَهُ مَرْثَا: ”أَنَا أَعْرِفُ أَنَّهُ سَيَقُومُ فِي الْقِيَامَةِ فِي الْيَوْمِ الْآخِرِ.“",
    "25": "قَالَ لَهَا عِيسَى: ”أَنَا هُوَ الْقِيَامَةُ وَالْحَيَاةُ. مَنْ آمَنَ بِي وَلَوْ مَاتَ فَسَيَحْيَا.",
    "26": "وَمَنْ كَانَ حَيًّا وَآمَنَ بِي فَلَنْ يَمُوتَ إِلَى الْأَبَدِ. هَلْ تُؤْمِنِينَ بِهَذَا؟“",
    "27": "قَالَتْ لَهُ: ”نَعَمْ يَا سَيِّدِي، أَنَا أُؤْمِنُ أَنَّكَ أَنْتَ الْمَسِيحُ ابْنُ اللهِ الَّذِي نَتَوَقَّعُ أَنْ يَأْتِيَ إِلَى الْعَالَمِ.“",
    "28": "قَالَتْ هَذَا ثُمَّ رَاحَتْ وَنَادَتْ أُخْتَهَا مَرْيَمَ وَقَالَتْ لَهَا سِرًّا: ”الْمُعَلِّمُ هُنَا وَهُوَ يَدْعُوكِ.“",
    "29": "وَلَمَّا سَمِعَتْ مَرْيَمُ هَذَا، قَامَتْ بِسُرْعَةٍ وَذَهَبَتْ إِلَيْهِ.",
    "30": "وَلَمْ يَكُنْ عِيسَى قَدْ وَصَلَ إِلَى الْقَرْيَةِ، بَلْ كَانَ فِي الْمَكَانِ الَّذِي قَابَلَتْهُ فِيهِ مَرْثَا.",
    "31": "وَالنَّاسُ الَّذِينَ كَانُوا فِي الدَّارِ مَعَ مَرْيَمَ يُعَزُّونَهَا، رَأَوْا كَيْفَ أَنَّهَا قَامَتْ بِسُرْعَةٍ وَخَرَجَتْ، فَتَبِعُوهَا لِأَنَّهُمْ ظَنُّوا أَنَّهَا ذَاهِبَةٌ إِلَى الْقَبْرِ لِتَبْكِيَ هُنَاكَ.",
    "32": "فَلَمَّا وَصَلَتْ إِلَى حَيْثُ كَانَ عِيسَى وَرَأَتْهُ، رَمَتْ نَفْسَهَا عِنْدَ قَدَمَيْهِ وَقَالَتْ لَهُ: ”يَا سَيِّدِي، لَوْ كُنْتَ هُنَا مَا كَانَ أَخِي قَدْ مَاتَ.“",
    "33": "فَلَمَّا رَآهَا عِيسَى تَبْكِي، وَالنَّاسَ الَّذِينَ جَاءُوا مَعَهَا يَبْكُونَ، تَأَثَّرَ جِدًّا وَتَضَايَقَ.",
    "34": "وَقَالَ: ”أَيْنَ دَفَنْتُمُوهُ؟“ قَالُوا لَهُ: ”يَا سَيِّدُ، تَعَالَ وَانْظُرْ.“",
    "35": "فَبَكَى عِيسَى.",
    "36": "فَقَالَ الشَّعْبُ: ”اُنْظُرُوا كَمْ كَانَ يُحِبُّهُ.“",
    "37": "لَكِنْ قَالَ بَعْضُهُمْ: ”إِنَّهُ فَتَحَ عَيْنَيِ الْأَعْمَى، أَمَا كَانَ يَقْدِرُ أَنْ يَحْفَظَ لَعَازَرَ مِنَ الْمَوْتِ؟“",
    "38": "فَتَنَهَّدَ عِيسَى مَرَّةً ثَانِيَةً. ثُمَّ وَصَلَ إِلَى الْقَبْرِ، وَكَانَ عِبَارَةً عَنْ مَغَارَةٍ عَلَى مَدْخَلِهَا حَجَرٌ.",
    "39": "فَقَالَ عِيسَى: ”اِرْفَعُوا الْحَجَرَ.“ فَقَالَتْ مَرْثَا أُخْتُ الْمَيِّتِ: ”يَا سَيِّدِي، إِنَّهُ أَنْتَنَ لِأَنَّ هَذَا هُوَ رَابِعُ يَوْمٍ لَهُ.“",
    "40": "أَجَابَهَا عِيسَى: ”أَلَمْ أَقُلْ لَكِ إِنْ آمَنْتِ تَرَيْنَ جَلَالَ اللهِ؟“",
    "41": "فَرَفَعُوا الْحَجَرَ، وَنَظَرَ عِيسَى إِلَى فَوْقُ وَقَالَ: ”أَشْكُرُكَ يَا أَبِي لِأَنَّكَ اسْتَجَبْتَ لِي.",
    "42": "أَنَا عَارِفٌ أَنَّكَ دَائِمًا تَسْتَجِيبُ لِي. وَلَكِنِّي قُلْتُ هَذَا مِنْ أَجْلِ الشَّعْبِ الْوَاقِفِ حَوْلِي لِكَيْ يُؤْمِنُوا أَنَّكَ أَرْسَلْتَنِي.“",
    "43": "وَبَعْدَمَا قَالَ هَذَا صَاحَ بِأَعْلَى صَوْتِهِ: ”يَا لَعَازَرُ اخْرُجْ!“",
    "44": "فَخَرَجَ الْمَيِّتُ وَهُوَ مَلْفُوفٌ بِالْكَفَنِ عَلَى يَدَيْهِ وَرِجْلَيْهِ، وَوَجْهُهُ مَعْصُوبٌ بِمِنْدِيلٍ. فَقَالَ لَهُمْ عِيسَى: ”حِلُّوا عَنْهُ الْكَفَنَ وَخَلُّوهُ يَذْهَبُ.“",
    "45": "وَكَثِيرٌ مِنَ النَّاسِ الَّذِينَ جَاءُوا لِزِيَارَةِ مَرْيَمَ رَأَوْا مَا عَمِلَهُ عِيسَى، فَآمَنُوا بِهِ.",
    "46": "لَكِنَّ جَمَاعَةً مِنْهُمْ ذَهَبُوا إِلَى الْفَرِّيسِيِّينَ وَأَخْبَرُوهُمْ بِمَا عَمِلَهُ.",
    "47": "فَعَقَدَ رُؤَسَاءُ الْأَحْبَارِ وَالْفَرِّيسِيُّونَ اجْتِمَاعًا لِلْمَجْلِسِ الْأَعْلَى، وَقَالُوا: ”هَذَا الرَّجُلُ يَعْمَلُ آيَاتٍ كَثِيرَةً، فَمَاذَا نَعْمَلُ؟",
    "48": "إِنْ تَرَكْنَاهُ عَلَى هَذِهِ الْحَالِ يُؤْمِنُ بِهِ الْجَمِيعُ، فَيَأْتِي الرُّومَانِيُّونَ وَيُدَمِّرُونَ بَيْتَ اللهِ وَيَأْخُذُونَ أُمَّتَنَا.“",
    "49": "قَالَ وَاحِدٌ مِنْهُمْ هُوَ قَيَافَا الَّذِي كَانَ الْحَبْرَ الْأَعْلَى فِي تِلْكَ السَّنَةِ: ”أَنْتُمْ لَا تَعْرِفُونَ شَيْئًا،",
    "50": "وَلَا تَفْهَمُونَ أَنَّهُ خَيْرٌ لَكُمْ أَنْ يَمُوتَ رَجُلٌ وَاحِدٌ عَنِ الشَّعْبِ وَلَا تَهْلِكَ الْأُمَّةُ كُلُّهَا.“",
    "51": "قَالَ هَذَا لَا مِنْ نَفْسِهِ، بَلْ لِأَنَّهُ كَانَ الْحَبْرَ الْأَعْلَى فِي تِلْكَ السَّنَةِ، تَنَبَّأَ أَنَّ عِيسَى سَيَمُوتُ عَنِ الْأُمَّةِ.",
    "52": "وَلَيْسَ عَنْ تِلْكَ الْأُمَّةِ وَحْدَهَا، بَلْ أَيْضًا عَنْ أَبْنَاءِ اللهِ الْمُتَفَرِّقِينَ، لِيَجْمَعَهُمْ وَيَجْعَلَهُمْ وَاحِدًا.",
    "53": "وَمِنْ ذَلِكَ الْيَوْمِ قَرَّرَ قَادَةُ الْيَهُودِ أَنْ يَقْتُلُوا عِيسَى.",
    "54": "فَكَفَّ عِيسَى عَنْ أَنْ يَظْهَرَ عَلَنًا بَيْنَ الشَّعْبِ، وَرَاحَ مِنْ هُنَاكَ إِلَى الْمَنْطِقَةِ الْمُجَاوِرَةِ لِلصَّحْرَاءِ، إِلَى بَلْدَةٍ اسْمُهَا أَفْرَايِمُ، وَأَقَامَ فِيهَا مَعَ تَلَامِيذِهِ.",
    "55": "وَاقْتَرَبَ عِيدُ الْفِصْحِ الْيَهُودِيُّ، فَذَهَبَ عَدَدٌ كَبِيرٌ مِنْ أَهَالِي الْقُرَى إِلَى الْقُدْسِ لِيَقُومُوا بِفَرِيضَةِ التَّطْهِيرِ قَبْلَ الْعِيدِ.",
    "56": "وَكَانُوا يَبْحَثُونَ عَنْ عِيسَى وَيَقُولُ بَعْضُهُمْ لِبَعْضٍ، وَهُمْ وَاقِفُونَ فِي مُجَمَّعِ بَيْتِ اللهِ: ”مَا رَأْيُكُمْ؟ هَلْ سَيَجِيءُ إِلَى الْعِيدِ أَمْ لَا؟“",
    "57": "وَكَانَ رُؤَسَاءُ الْأَحْبَارِ وَالْفَرِّيسِيُّونَ قَدْ أَمَرُوا أَنَّ كُلَّ مَنْ يَعْرِفُ مَكَانَهُ يُخْبِرُهُمْ، لِكَيْ يَقْبِضُوا عَلَيْهِ."
  }
}