{
  "bookNumber": 43,
  "book": "John",
  "chapter": 15,
  "verses": {
    "1": "”أَنَا هُوَ الْكَرْمَةُ الْحَقِيقِيَّةُ، وَأَبِي هُوَ الْكَرَّامُ.",
    "2": "كُلُّ غُصْنٍ فِيَّ لَا يُثْمِرُ يَقْطَعُهُ، وَكُلُّ غُصْنٍ يُثْمِرُ يُنَقِّيهِ لِكَيْ يُثْمِرَ أَكْثَرَ.",
    "3": "أَنْتُمُ الْآنَ أَنْقِيَاءُ بِفَضْلِ الْكَلَامِ الَّذِي قُلْتُهُ لَكُمْ.",
    "4": "اُثْبُتُوا فِيَّ كَمَا أَثْبُتُ فِيكُمْ. وَكَمَا أَنَّ الْغُصْنَ لَا يَقْدِرُ أَنْ يُثْمِرَ مِنْ نَفْسِهِ إِنْ لَمْ يَثْبُتْ فِي الْكَرْمَةِ، فَأَنْتُمْ أَيْضًا لَا تَقْدِرُونَ أَنْ تُثْمِرُوا إِنْ لَمْ تَثْبُتُوا فِيَّ.",
    "5": "”أَنَا الْكَرْمَةُ، وَأَنْتُمُ الْأَغْصَانُ. مَنْ يَثْبُتُ فِيَّ وَأَنَا فِيهِ يُثْمِرُ ثَمَرًا كَثِيرًا، لِأَنَّكُمْ بِدُونِي لَا تَقْدِرُونَ أَنْ تَعْمَلُوا شَيْئًا.",
    "6": "مَنْ لَا يَثْبُتُ فِيَّ، يُرْمَى بَعِيدًا كَغُصْنٍ فَيَذْبُلُ. وَالْأَغْصَانُ الذَّابِلَةُ تُجْمَعُ وَتُرْمَى فِي النَّارِ وَتُحْرَقُ.",
    "7": "إِنْ ثَبَتُّمْ فِيَّ وَثَبَتَ كَلَامِي فِيكُمْ، فَاطْلُبُوا مَا تُرِيدُونَ فَتَنَالُوهُ.",
    "8": "بِهَذَا يَتَمَجَّدُ أَبِي: أَنْ تُثْمِرُوا ثَمَرًا كَثِيرًا، فَيَظْهَرَ أَنَّكُمْ تَلَامِيذِي.",
    "9": "”كَمَا أَحَبَّنِي الْأَبُ، أَنَا أَيْضًا أَحْبَبْتُكُمْ، فَاثْبُتُوا فِي مَحَبَّتِي.",
    "10": "إِنْ كُنْتُمْ تَعْمَلُونَ بِوَصَايَايَ تَثْبُتُونَ فِي مَحَبَّتِي، كَمَا أَنِّي أَعْمَلُ بِوَصَايَا أَبِي وَأَثْبُتُ فِي مَحَبَّتِهِ.",
    "11": "قُلْتُ لَكُمْ هَذَا، لِتَفْرَحُوا مِثْلِي، فَيَكُونَ فَرَحُكُمْ كَامِلًا.",
    "12": "هَذِهِ هِيَ وَصِيَّتِي: أَحِبُّوا بَعْضُكُمْ بَعْضًا كَمَا أَحْبَبْتُكُمْ.",
    "13": "لَا تُوجَدُ مَحَبَّةٌ أَعْظَمُ مِنْ أَنْ يُضَحِّيَ الْوَاحِدُ بِنَفْسِهِ مِنْ أَجْلِ أَحِبَّائِهِ.",
    "14": "إِنْ عَمِلْتُمْ بِوَصَايَايَ فَأَنْتُمْ أَحِبَّائِي.",
    "15": "أَنَا لَا أَدْعُوكُمْ خَدَمًا بَعْدَ الْآنَ، لِأَنَّ الْخَادِمَ لَا يَعْرِفُ مَا يَعْمَلُ سَيِّدُهُ. إِنَّمَا دَعَوْتُكُمْ أَحِبَّائِي، لِأَنِّي عَرَّفْتُكُمْ بِكُلِّ مَا سَمِعْتُهُ مِنْ أَبِي.",
    "16": "أَنْتُمْ لَمْ تَخْتَارُونِي، أَنَا الَّذِي اخْتَرْتُكُمْ وَعَيَّنْتُكُمْ لِتَذْهَبُوا وَتُثْمِرُوا ثَمَرًا يَدُومُ، فَيُعْطِيَكُمُ الْأَبُ كُلَّ مَا تَطْلُبُونَهُ بِاسْمِي.",
    "17": "فَهَذِهِ هِيَ وَصِيَّتِي لَكُمْ: أَحِبُّوا بَعْضُكُمْ بَعْضًا.",
    "18": "”إِنْ كَرِهَكُمُ الْعَالَمُ، فَاعْلَمُوا أَنَّهُ كَرِهَنِي قَبْلَ مَا يَكْرَهُكُمْ.",
    "19": "لَوْ كُنْتُمْ مِنْ أَهْلِ الْعَالَمِ، لَكَانَ الْعَالَمُ يُحِبُّكُمْ كَأَهْلِهِ. لَكِنْ أَنَا اخْتَرْتُكُمْ مِنَ الْعَالَمِ، فَأَنْتُمْ لَسْتُمْ مِنْ أَهْلِهِ، وَهَذَا هُوَ السَّبَبُ أَنَّهُ يَكْرَهُكُمْ.",
    "20": "تَذَكَّرُوا مَا قُلْتُهُ لَكُمْ: ’لَيْسَ الْخَادِمُ أَعْظَمَ مِنْ سَيِّدِهِ‘، إِنْ كَانُوا قَدِ اضْطَهَدُونِي فَسَيَضْطَهِدُونَكُمْ أَنْتُمْ أَيْضًا، وَإِنْ كَانُوا قَدْ عَمِلُوا بِكَلَامِي فَسَيَعْمَلُونَ بِكَلَامِكُمْ أَنْتُمْ أَيْضًا.",
    "21": "وَهُمْ يَفْعَلُونَ كُلَّ هَذَا بِكُمْ بِسَبَبِ اسْمِي، لِأَنَّهُمْ لَا يَعْرِفُونَ الَّذِي أَرْسَلَنِي.",
    "22": "لَوْ لَمْ أَكُنْ قَدْ جِئْتُ وَكَلَّمْتُهُمْ، لَمَا كَانَ عَلَيْهِمْ ذَنْبٌ. لَكِنِ الْآنَ لَا عُذْرَ لَهُمْ فِي ذَنْبِهِمْ.",
    "23": "مَنْ يَكْرَهُنِي يَكْرَهُ أَبِي أَيْضًا.",
    "24": "لَوْ لَمْ أَكُنْ قَدْ عَمِلْتُ مَعَهُمْ مُعْجِزَاتٍ لَمْ يَعْمَلْهَا غَيْرِي، لَمَا كَانَ عَلَيْهِمْ ذَنْبٌ. لَكِنَّهُمْ رَأَوْا مُعْجِزَاتِي، وَكَرِهُونِي أَنَا وَأَبِي.",
    "25": "وَبِذَلِكَ تَمَّ الْقَوْلُ الْوَارِدُ فِي كِتَابِهِمْ: ’كَرِهُونِي بِلَا سَبَبٍ.‘",
    "26": "”وَمَتَى جَاءَ الْمُعِينُ الَّذِي أُرْسِلُهُ لَكُمْ مِنْ عِنْدِ الْأَبِ، رُوحُ الْحَقِّ الَّذِي يَأْتِي مِنَ الْأَبِ، هُوَ يَشْهَدُ لِي.",
    "27": "وَأَنْتُمْ أَيْضًا تَشْهَدُونَ لِي، لِأَنَّكُمْ مَعِي مِنَ الْأَوَّلِ."
  }
}