{
  "bookNumber": 43,
  "book": "John",
  "chapter": 16,
  "verses": {
    "1": "”قُلْتُ لَكُمْ هَذِهِ الْأَشْيَاءَ لِكَيْ لَا تَتَرَاجَعُوا.",
    "2": "سَيَطْرُدُونَكُمْ مِنْ بُيُوتِ الْعِبَادَةِ. فِي الْحَقِيقَةِ يَجِيءُ وَقْتٌ، يَظُنُّ فِيهِ مَنْ يَقْتُلُكُمْ أَنَّهُ يُقَدِّمُ خِدْمَةً لِلّٰهِ.",
    "3": "وَهُمْ يَعْمَلُونَ ذَلِكَ، لِأَنَّهُمْ لَا يَعْرِفُونَ أَبِي وَلَا يَعْرِفُونِي.",
    "4": "لَكِنِّي أَخْبَرْتُكُمْ بِهَذَا، حَتَّى مَتَى حَانَ الْوَقْتُ لِتَحْدُثَ هَذِهِ الْأَشْيَاءُ، تَذْكُرُونَ أَنِّي قُلْتُ لَكُمْ عَنْهَا. أَنَا لَمْ أُخْبِرْكُمْ بِهَا مِنَ الْأَوَّلِ لِأَنِّي كُنْتُ مَعَكُمْ.",
    "5": "”أَمَّا الْآنَ، فَأَنَا ذَاهِبٌ إِلَى الَّذِي أَرْسَلَنِي، وَمَعَ ذَلِكَ وَلَا وَاحِدٌ مِنْكُمْ يَسْأَلُنِي: ’أَيْنَ أَنْتَ ذَاهِبٌ؟‘",
    "6": "وَلَكِنْ لِأَنِّي أَخْبَرْتُكُمْ بِهَذِهِ الْأَشْيَاءِ، مَلَأَ الْحُزْنُ قُلُوبَكُمْ.",
    "7": "لَكِنِّي أَقُولُ لَكُمُ الْحَقَّ، إِنَّهُ خَيْرٌ لَكُمْ أَنْ أَذْهَبَ، لِأَنِّي إِنْ كُنْتُ لَا أَذْهَبُ لَا يَجِيءُ إِلَيْكُمُ الْمُعِينُ، أَمَّا إِنْ ذَهَبْتُ فَإِنِّي أُرْسِلُهُ لَكُمْ.",
    "8": "وَعِنْدَمَا يَجِيءُ يُبَيِّنُ لِأَهْلِ الْعَالَمِ أَنَّهُمْ عَلَى خَطَأٍ مِنْ جِهَةِ الْخَطِيئَةِ وَالصَّلَاحِ وَالْحِسَابِ.",
    "9": "فَالْخَطِيئَةُ هِيَ أَنَّهُمْ لَا يُؤْمِنُونَ بِي.",
    "10": "وَصَلَاحِي يَظْهَرُ فِي أَنِّي ذَاهِبٌ إِلَى الْأَبِ وَلَنْ تَرَوْنِي.",
    "11": "وَالْحِسَابُ هُوَ الْحُكْمُ الَّذِي صَدَرَ ضِدَّ زَعِيمَ هَذِهِ الدُّنْيَا.",
    "12": "”عِنْدِيَ الْكَثِيرُ لِأَقُولَهُ لَكُمْ، وَلَكِنَّكُمْ لَا تَقْدِرُونَ أَنْ تَحْتَمِلُوهُ الْآنَ.",
    "13": "لَكِنْ عِنْدَمَا يَجِيءُ رُوحُ الْحَقِّ يُرْشِدُكُمْ إِلَى كُلِّ الْحَقِّ، لِأَنَّهُ لَا يَقُولُ شَيْئًا مِنْ عِنْدِهِ، بَلْ يَتَكَلَّمُ بِمَا يَسْمَعُ وَيُخْبِرُكُمْ بِمَا سَيَحْدُثُ.",
    "14": "وَهُوَ سَيُمَجِّدُنِي، لِأَنَّ مَا يُخْبِرُكُمْ بِهِ هُوَ مِنْ عِنْدِي.",
    "15": "كُلُّ مَا هُوَ لِلْأَبِ هُوَ لِي. وَلِهَذَا قُلْتُ لَكُمْ إِنَّ مَا يُخْبِرُكُمْ بِهِ هُوَ مِنْ عِنْدِي.",
    "16": "بَعْدَ قَلِيلٍ لَا تَرَوْنِي، ثُمَّ بَعْدَ ذَلِكَ بِقَلِيلٍ تَرَوْنِي.“",
    "17": "فَقَالَ بَعْضُ تَلَامِيذِهِ لِبَعْضٍ: ”مَاذَا يَقْصِدُ بِقَوْلِهِ لَنَا: ’بَعْدَ قَلِيلٍ لَا تَرَوْنِي، ثُمَّ بَعْدَ ذَلِكَ بِقَلِيلٍ تَرَوْنِي.‘ ثُمَّ قَوْلِهِ: ’أَنَا ذَاهِبٌ إِلَى الْأَبِ‘؟“",
    "18": "وَقَالُوا: ”مَا مَعْنَى بَعْدَ قَلِيلٍ؟ نَحْنُ لَا نَفْهَمُ كَلَامَهُ.“",
    "19": "وَعَلِمَ عِيسَى أَنَّهُمْ يُرِيدُونَ أَنْ يَسْأَلُوهُ، فَقَالَ لَهُمْ: ”تَتَسَاءَلُونَ فِيمَا بَيْنَكُمْ عَنْ قَوْلِي: ’بَعْدَ قَلِيلٍ لَا تَرَوْنِي، ثُمَّ بَعْدَ ذَلِكَ بِقَلِيلٍ تَرَوْنِي.‘",
    "20": "أَقُولُ لَكُمُ الْحَقَّ، سَتَبْكُونَ وَتَنُوحُونَ، وَأَمَّا أَهْلُ الْعَالَمِ فَيَفْرَحُونَ. سَتَحْزَنُونَ لَكِنَّ حُزْنَكُمْ يَتَحَوَّلُ إِلَى فَرَحٍ.",
    "21": "الْمَرْأَةُ تَتَأَلَّمُ وَهِيَ تَلِدُ لِأَنَّ وَقْتَهَا جَاءَ. لَكِنْ مَتَى وَلَدَتْ طِفْلَهَا، تَنْسَى أَوْجَاعَهَا لِأَنَّهَا تَفْرَحُ بِوِلَادَةِ إِنْسَانٍ فِي الْعَالَمِ.",
    "22": "فَأَنْتُمْ أَيْضًا تَحْزَنُونَ الْآنَ، لَكِنِّي سَأَرَاكُمْ مَرَّةً أُخْرَى، فَيَفْرَحُ قَلْبُكُمْ، وَلَا يَسْلُبُ أَحَدٌ فَرَحَكُمْ مِنْكُمْ.",
    "23": "فِي ذَلِكَ الْيَوْمِ، لَا تَطْلُبُونَ مِنِّي شَيْئًا. أَقُولُ لَكُمُ الْحَقَّ، كُلُّ مَا تَطْلُبُونَهُ مِنَ الْأَبِ بِاسْمِي يُعْطِيهِ لَكُمْ.",
    "24": "لِلْآنَ لَمْ تَطْلُبُوا شَيْئًا بِاسْمِي. اُطْلُبُوا تَنَالُوا فَيَكُونَ فَرَحُكُمْ كَامِلًا.",
    "25": "”مَعَ أَنِّي اسْتَعْمَلْتُ الْأَمْثَالَ فِي كَلَامِي مَعَكُمْ، لَكِنْ يَأْتِي وَقْتٌ لَا أُكَلِّمُكُمْ فِيهِ بِأَمْثَالٍ، بَلْ أُخْبِرُكُمْ عَنِ الْأَبِ بِكَلَامٍ وَاضِحٍ.",
    "26": "فِي ذَلِكَ الْيَوْمِ تَطْلُبُونَ مِنْهُ بِاسْمِي. وَأَنَا لَا أَقُولُ إِنِّي سَأَدْعُو الْأَبَ بِالنِّيَابَةِ عَنْكُمْ.",
    "27": "فَالْأَبُ نَفْسُهُ يُحِبُّكُمْ، لِأَنَّكُمْ تُحِبُّونِي وَقَدْ آمَنْتُمْ أَنِّي جِئْتُ مِنَ اللهِ.",
    "28": "نَعَمْ، مِنَ الْأَبِ جِئْتُ، وَأَتَيْتُ إِلَى هَذَا الْعَالَمِ، ثُمَّ أَتْرُكُ الْعَالَمَ وَأَذْهَبُ إِلَى الْأَبِ.“",
    "29": "فَقَالَ تَلَامِيذُهُ: ”أَنْتَ الْآنَ تَتَكَلَّمُ بِوُضُوحٍ وَلَيْسَ بِأَمْثَالٍ.",
    "30": "وَنَحْنُ نَعْلَمُ الْآنَ أَنَّكَ تَعْرِفُ كُلَّ شَيْءٍ، وَلَا تَحْتَاجُ إِلَى مَنْ يَسْأَلُكَ، لِذَلِكَ نُؤْمِنُ أَنَّكَ جِئْتَ مِنَ اللهِ.“",
    "31": "أَجَابَهُمْ عِيسَى: ”هَلْ تُؤْمِنُونَ الْآنَ؟",
    "32": "سَيَحِينُ وَقْتٌ، بَلْ حَانَ الْوَقْتُ الَّذِي فِيهِ تَتَفَرَّقُونَ كُلُّ وَاحِدٍ فِي حَالِهِ وَتَتْرُكُونِي وَحْدِي. لَكِنِّي لَسْتُ وَحْدِي لِأَنَّ الْأَبَ مَعِي.",
    "33": "قُلْتُ لَكُمْ هَذَا لِيَكُونَ عِنْدَكُمْ سَلَامٌ بِوَاسِطَتِي. سَتُعَانُونَ الضِّيقَ فِي الْعَالَمِ، لَكِنْ ثِقُوا أَنَا غَلَبْتُ الْعَالَمَ.“"
  }
}