{
  "bookNumber": 43,
  "book": "John",
  "chapter": 17,
  "verses": {
    "1": "وَبَعْدَ هَذَا الْكَلَامِ، نَظَرَ عِيسَى إِلَى السَّمَاءِ وَقَالَ: ”يَا أَبِي، حَانَ الْوَقْتُ، مَجِّدِ ابْنَكَ لِكَيْ يُمَجِّدَكَ ابْنُكَ،",
    "2": "لِأَنَّكَ أَعْطَيْتَهُ السُّلْطَةَ عَلَى جَمِيعِ الْبَشَرِ، لِكَيْ يَمْنَحَ حَيَاةَ الْخُلُودِ لِكُلِّ الَّذِينَ أَعْطَيْتَهُمْ لَهُ.",
    "3": "وَحَيَاةُ الْخُلُودِ هِيَ أَنْ يَعْرِفُوكَ أَنْتَ الْإِلَهَ الْحَقَّ وَحْدَكَ، وَيَعْرِفُوا عِيسَى الْمَسِيحَ الَّذِي أَرْسَلْتَهُ.",
    "4": "أَنَا مَجَّدْتُكَ عَلَى الْأَرْضِ، بِأَنِّي أَنْجَزْتُ الْعَمَلَ الَّذِي كَلَّفْتَنِي بِهِ.",
    "5": "وَالْآنَ مَجِّدْنِي إِلَى جِوَارِكَ يَا أَبِي بِالْمَجْدِ الَّذِي كَانَ لِي عِنْدَكَ قَبْلَ خَلْقِ الْعَالَمِينَ.",
    "6": "”أَنَا أَظْهَرْتُ اسْمَكَ لِلَّذِينَ أَعْطَيْتَهُمْ لِي مِنْ بَيْنِ أَهْلِ الْعَالَمِ. كَانُوا لَكَ فَأَعْطَيْتَهُمْ لِي. وَهُمْ عَمِلُوا بِكَلَامِكَ،",
    "7": "وَعَرَفُوا الْآنَ أَنَّ كُلَّ مَا أَعْطَيْتَهُ لِي هُوَ مِنْ عِنْدِكَ.",
    "8": "فَأَنَا بَلَّغْتُهُمُ الرِّسَالَةَ الَّتِي أَعْطَيْتَهَا لِي. وَهُمْ قَبِلُوهَا وَعَرَفُوا حَقًّا أَنِّي جِئْتُ مِنْ عِنْدِكَ، وَآمَنُوا أَنَّكَ أَرْسَلْتَنِي.",
    "9": "أَنَا أَدْعُو لَهُمْ. فَلَا أَدْعُو لِأَهْلِ الْعَالَمِ، بَلْ لِلَّذِينَ أَعْطَيْتَهُمْ لِي لِأَنَّهُمْ لَكَ.",
    "10": "وَكُلُّ الَّذِينَ لِي هُمْ لَكَ، وَالَّذِينَ لَكَ هُمْ لِي. وَأَنَا أَتَمَجَّدُ بِوَاسِطَتِهِمْ.",
    "11": "هُمْ بَاقُونَ فِي هَذَا الْعَالَمِ، أَمَّا أَنَا فَلَنْ أَبْقَى فِي هَذَا الْعَالَمِ لِأَنِّي رَاجِعٌ إِلَيْكَ. أَيُّهَا الْأَبُ الْقُدُّوسُ، اِحْفَظْهُمْ بِقُوَّةِ اسْمِكَ الَّذِي أَعْطَيْتَهُ لِي، لِكَيْ يَكُونُوا وَاحِدًا، كَمَا أَنَّنَا أَنْتَ وَأَنَا وَاحِدٌ.",
    "12": "لَمَّا كُنْتُ مَعَهُمْ، حَافَظْتُ عَلَيْهِمْ وَحَرَسْتُهُمْ بِقُوَّةِ اسْمِكَ الَّذِي أَعْطَيْتَهُ لِي، وَلَمْ يُفْقَدْ مِنْهُمْ أَحَدٌ إِلَّا الَّذِي اخْتَارَ لِنَفْسِهِ الْهَلَاكَ لِيَتِمَّ مَا وَرَدَ فِي الْكِتَابِ.",
    "13": "”وَالْآنَ أَنَا رَاجِعٌ إِلَيْكَ، وَإِنَّمَا أَقُولُ هَذِهِ الْأَشْيَاءَ وَأَنَا مَا زِلْتُ فِي الْعَالَمِ، لِيَفْرَحُوا مِثْلِي فَرَحًا كَامِلًا.",
    "14": "أَنَا بَلَّغْتُهُمْ كَلِمَتَكَ، فَكَرِهَهُمْ أَهْلُ الْعَالَمِ لِأَنَّهُمْ لَيْسُوا مِنَ الْعَالَمِ، كَمَا أَنِّي أَنَا لَسْتُ مِنَ الْعَالَمِ.",
    "15": "أَنَا لَا أَطْلُبُ مِنْكَ أَنْ تَأْخُذَهُمْ مِنَ الْعَالَمِ، بَلْ أَنْ تَحْفَظَهُمْ مِنَ الشِّرِّيرِ.",
    "16": "هُمْ لَيْسُوا مِنَ الْعَالَمِ، كَمَا أَنِّي أَنَا لَسْتُ مِنَ الْعَالَمِ.",
    "17": "اِجْعَلْهُمْ مُقَدَّسِينَ لَكَ بِوَاسِطَةِ الْحَقِّ. كَلِمَتُكَ هُوَ الْحَقُّ.",
    "18": "وَكَمَا أَرْسَلْتَنِي إِلَى الْعَالَمِ، أَنَا أَيْضًا أَرْسَلْتُهُمْ إِلَى الْعَالَمِ.",
    "19": "وَإِنِّي خَصَّصْتُ نَفْسِي مِنْ أَجْلِهِمْ، لِكَيْ يَتَخَصَّصُوا هُمْ أَيْضًا لِلْحَقِّ.",
    "20": "”وَأَنَا لَا أَدْعُو لِهَؤُلَاءِ فَقَطْ، بَلْ أَيْضًا لِمَنْ يُؤْمِنُونَ بِي بِوَاسِطَةِ كَلَامِهِمْ.",
    "21": "لِكَيْ يَكُونُوا كُلُّهُمْ وَاحِدًا، أَيُّهَا الْأَبُ، كَمَا أَنَّكَ أَنْتَ فِيَّ وَأَنَا فِيكَ. فَلْيَكُونُوا هُمْ أَيْضًا فِينَا، بِذَلِكَ يُؤْمِنُ الْعَالَمُ أَنَّكَ أَرْسَلْتَنِي.",
    "22": "أَنَا أَكْرَمْتُهُمْ بِنَفْسِ إِكْرَامِكَ لِي، لِكَيْ يَكُونُوا وَاحِدًا، كَمَا أَنَّنَا أَنْتَ وَأَنَا وَاحِدٌ.",
    "23": "أَنَا فِيهِمْ وَأَنْتَ فِيَّ لِتَكُونَ وَحْدَتُهُمْ كَامِلَةً، فَيَعْرِفَ الْعَالَمُ أَنَّكَ أَرْسَلْتَنِي وَأَنَّكَ تُحِبُّهُمْ كَمَا تُحِبُّنِي.",
    "24": "”أَيُّهَا الْأَبُ، هَؤُلَاءِ الَّذِينَ أَعْطَيْتَهُمْ لِي أُرِيدُ أَنْ يَكُونُوا مَعِي فِي الْمَكَانِ الَّذِي أَكُونُ فِيهِ، فَيَرَوْا جَلَالِي الَّذِي أَعْطَيْتَهُ لِي، لِأَنَّكَ أَحْبَبْتَنِي مِنْ قَبْلِ خَلْقِ الْعَالَمِينَ.",
    "25": "أَيُّهَا الْأَبُ الصَّالِحُ، أَهْلُ الْعَالَمِ لَمْ يَعْرِفُوكَ، أَمَّا أَنَا فَعَرَفْتُكَ. وَهَؤُلَاءِ عَرَفُوا أَنَّكَ أَرْسَلْتَنِي.",
    "26": "أَنَا عَرَّفْتُهُمْ بِشَخْصِكَ، وَسَأُعَرِّفُهُمْ بِهِ، لِكَيْ تَكُونَ فِيهِمِ الْمَحَبَّةُ الَّتِي أَحْبَبْتَنِي بِهَا، وَأَكُونَ أَنَا فِيهِمْ.“"
  }
}