{
  "bookNumber": 43,
  "book": "John",
  "chapter": 18,
  "verses": {
    "1": "وَبَعْدَ هَذِهِ الصَّلَاةِ، خَرَجَ عِيسَى مَعَ تَلَامِيذِهِ، وَعَبَرَ وَادِي قَدْرُونَ. وَكَانَ هُنَاكَ بُسْتَانٌ، فَدَخَلَهُ هُوَ وَتَلَامِيذُهُ.",
    "2": "وَكَانَ يَهُوذَا الَّذِي خَانَهُ، يَعْرِفُ ذَلِكَ الْمَكَانَ، لِأَنَّ عِيسَى اجْتَمَعَ كَثِيرًا معَ تَلَامِيذِهِ هُنَاكَ.",
    "3": "فَأَخَذَ يَهُوذَا جَمَاعَةً مِنَ الْعَسْكَرِ الرُّومَانِي وَحَرَسِ بَيْتِ اللهِ الَّذِينَ أَرْسَلَهُمْ رُؤَسَاءُ الْأَحْبَارِ وَالْفَرِّيسِيُّونَ، وَرَاحَ إِلَى الْبُسْتَانِ. وَكَانَ مَعَهُمْ مَصَابِيحُ وَمَشَاعِلُ وَسِلَاحٌ.",
    "4": "وَكَانَ عِيسَى يَعْلَمُ كُلَّ مَا سَيَحْدُثُ لَهُ، فَخَرَجَ وَقَالَ لَهُمْ: ”مَنْ تَطْلُبُونَ؟“",
    "5": "فَأَجَابُوا: ”عِيسَى النَّاصِرِيَّ.“ قَالَ لَهُمْ: ”أَنَا هُوَ.“ وَكَانَ يَهُوذَا الَّذِي خَانَهُ وَاقِفًا مَعَهُمْ.",
    "6": "فَلَمَّا قَالَ عِيسَى لَهُمْ: ”أَنَا هُوَ“ رَجَعُوا إِلَى الْوَرَاءِ وَوَقَعُوا عَلَى الْأَرْضِ.",
    "7": "فَسَأَلَهُمْ عِيسَى ثَانِيَةً: ”مَنْ تَطْلُبُونَ؟“ قَالُوا: ”عِيسَى النَّاصِرِيَّ.“",
    "8": "أَجَابَ عِيسَى: ”قُلْتُ لَكُمْ أَنَا هُوَ، فَإِنْ كُنْتُمْ تُرِيدُونِي أَنَا، خَلُّوا هَؤُلَاءِ يَذْهَبُونَ.“",
    "9": "وَبِهَذَا تَمَّتِ الْكَلِمَةُ الَّتِي قَالَهَا: ”لَمْ أَفْقِدْ أَحَدًا مِنَ الَّذِينَ أَعْطَيْتَهُمْ لِي.“",
    "10": "وَكَانَ مَعَ سَمْعَانَ بُطْرُسَ سَيْفٌ، فَأَخْرَجَهُ وَضَرَبَ خَادِمَ الْحَبْرِ الْأَعْلَى، وَقَطَعَ أُذُنَهُ الْيُمْنَى. وَكَانَ اسْمُ الْخَادِمِ مَلِكْ.",
    "11": "فَقَالَ عِيسَى لِبُطْرُسَ: ”ضَعْ سَيْفَكَ فِي غِمْدِهِ. الْكَأْسُ الَّتِي أَعْطَانِي الْأَبُ أَلَا أَشْرَبُهَا؟“",
    "12": "فَقَبَضَ الْعَسْكَرُ وَالْقَائِدُ وَحَرَسُ الْيَهُودِ عَلَى عِيسَى وَقَيَّدُوهُ",
    "13": "وَسَاقُوهُ أَوَّلًا إِلَى حَنَّا، وَهُوَ حَمُو قَيَافَا الْحَبْرِ الْأَعْلَى فِي تِلْكَ السَّنَةِ.",
    "14": "وَقَيَافَا هُوَ الَّذِي نَصَحَ قَادَةَ الْيَهُودِ أَنَّهُ خَيْرٌ أَنْ يَمُوتَ رَجُلٌ وَاحِدٌ بَدَلًا عَنِ الشَّعْبِ.",
    "15": "وَكَانَ سَمْعَانُ بُطْرُسُ وَتِلْمِيذٌ آخَرُ يَتْبَعَانِ عِيسَى. هَذَا التِّلْمِيذُ الْآخَرُ كَانَ يَعْرِفُهُ رَئِيسُ الْأَحْبَارِ، فَدَخَلَ مَعَ عِيسَى إِلَى قَصْرِ رَئِيسِ الْأَحْبَارِ.",
    "16": "أَمَّا بُطْرُسُ فَوَقَفَ فِي الْخَارِجِ عِنْدَ الْبَابِ. فَخَرَجَ التِّلْمِيذُ الْآخَرُ الَّذِي كَانَ رَئِيسُ الْأَحْبَارِ يَعْرِفُهُ، وَكَلَّمَ الْبَوَّابَةَ وَأَدْخَلَ بُطْرُسَ.",
    "17": "فَقَالَتِ الْخَادِمَةُ الْبَوَّابَةُ لِبُطْرُسَ: ”هَلْ أَنْتَ أَيْضًا مِنْ تَلَامِيذِ هَذَا الرَّجُلِ؟“ فَقَالَ: ”لَا، لَسْتُ مِنْهُمْ.“",
    "18": "وَكَانَ الْبَرْدُ شَدِيدًا. فَأَوْقَدَ الْخَدَمُ وَالْحَرَسُ جَمْرًا، وَوَقَفُوا يَتَدَفَّأُونَ. وَوَقَفَ بُطْرُسُ أَيْضًا يَتَدَفَّأُ مَعَهُمْ.",
    "19": "فَسَأَلَ رَئِيسُ الْأَحْبَارِ عِيسَى عَنْ تَلَامِيذِهِ وَعَنِ التَّعْلِيمِ الَّذِي يُنَادِي بِهِ.",
    "20": "فَأَجَابَهُ عِيسَى: ”أَنَا كَلَّمْتُ الْعَالَمَ عَلَنًا، وَدَائِمًا عَلَّمْتُ فِي بُيُوتِ الْعِبَادَةِ وَفِي سَاحَاتِ بَيْتِ اللهِ حَيْثُ يَجْتَمِعُ كُلُّ الْيَهُودِ، وَلَمْ أَقُلْ شَيْئًا فِي السِّرِّ.",
    "21": "إِذَنْ لِمَاذَا تَسْأَلُنِي أَنَا؟ اِسْأَلِ الَّذِينَ سَمِعُوا، عَنِ الْأَشْيَاءِ الَّتِي كَلَّمْتُهُمْ بِهَا، فَهُمْ يَعْرِفُونَ مَا قُلْتُ.“",
    "22": "فَلَمَّا قَالَ عِيسَى هَذَا، لَطَمَهُ عَلَى وَجْهِهِ وَاحِدٌ مِنَ الْحَرَسِ كَانَ بِجَانِبِهِ وَقَالَ لَهُ: ”أَبِهَذِهِ الطَّرِيقَةِ تَرُدُّ عَلَى رَئِيسِ الْأَحْبَارِ؟“",
    "23": "أَجَابَهُ عِيسَى: ”إِنْ كُنْتُ أَخْطَأْتُ فِي كَلَامِي، فَبَيِّنِ الْخَطَأَ. وَإِنْ كُنْتُ تَكَلَّمْتُ بِالصَّوَابِ، فَلِمَاذَا تَضْرِبُنِي؟“",
    "24": "فَأَرْسَلَهُ حَنَّا مُقَيَّدًا إِلَى الْحَبْرِ الْأَعْلَى قَيَافَا.",
    "25": "وَكَانَ سَمْعَانُ بُطْرُسُ وَاقِفًا يَتَدَفَّأُ فَقَالُوا لَهُ: ”هَلْ أَنْتَ أَيْضًا مِنْ تَلَامِيذِهِ؟“ فَأَنْكَرَ وَقَالَ: ”لَا، لَسْتُ مِنْهُمْ.“",
    "26": "فَقَالَ وَاحِدٌ مِنْ خَدَمِ رَئِيسِ الْأَحْبَارِ وَهُوَ قَرِيبُ الرَّجُلِ الَّذِي قَطَعَ بُطْرُسُ أُذُنَهُ: ”أَمَا رَأَيْتُكَ مَعَهُ فِي الْبُسْتَانِ؟“",
    "27": "فَأَنْكَرَ بُطْرُسُ أَيْضًا. وَعِنْدَ ذَلِكَ صَاحَ الدِّيكُ.",
    "28": "وَسَاقُوا عِيسَى مِنْ عِنْدِ قَيَافَا إِلَى قَصْرِ الْوِلَايَةِ. وَكَانَ الصُّبْحُ قَدْ طَلَعَ، فَلَمْ يَدْخُلِ الْيَهُودُ إِلَى الْقَصْرِ، لِئَلَّا يَتَنَجَّسُوا فَلَا يَأْكُلُوا مِنَ الْفِصْحِ.",
    "29": "لِذَلِكَ خَرَجَ بِيلَاطِسُ إِلَيْهِمْ وَقَالَ: ”بِمَاذَا تَتَّهِمُونَ هَذَا الرَّجُلَ؟“",
    "30": "أَجَابُوهُ: ”لَوْ لَمْ يَكُنْ مُجْرِمًا لَمَا كُنَّا سَلَّمْنَاهُ لَكَ.“",
    "31": "فَقَالَ لَهُمْ بِيلَاطِسُ: ”خُذُوهُ أَنْتُمْ وَحَاكِمُوهُ حَسَبَ شَرِيعَتِكُمْ.“ فَقَالَ لَهُ الْيَهُودُ: ”نَحْنُ غَيْرُ مَسْمُوحٍ لَنَا أَنْ نَقْتُلَ أَحَدًا.“",
    "32": "وَبِذَلِكَ تَمَّ مَا قَالَهُ عِيسَى عَنِ الطَّرِيقَةِ الَّتِي سَيَمُوتُ بِهَا.",
    "33": "فَدَخَلَ بِيلَاطِسُ إِلَى الْقَصْرِ، وَدَعَا عِيسَى وَقَالَ لَهُ: ”هَلْ أَنْتَ مَلِكُ الْيَهُودِ؟“",
    "34": "أَجَابَهُ عِيسَى: ”هَلْ تَقُولُ هَذَا بِحَسَبِ تَفْكِيرِكَ أَنْتَ، أَمْ بِحَسَبِ كَلَامِ الْآخَرِينَ عَنِّي؟“",
    "35": "أَجَابَ بِيلَاطِسُ: ”هَلْ أَنَا يَهُودِيٌّ؟ شَعْبُكَ وَرُؤَسَاءُ الْأَحْبَارِ سَلَّمُوكَ لِي. مَاذَا عَمِلْتَ؟“",
    "36": "أَجَابَ عِيسَى: ”مُلْكِي لَا يَنْتَمِي إِلَى هَذَا الْعَالَمِ. لَوْ كَانَ مُلْكِي يَنْتَمِي إِلَى هَذَا الْعَالَمِ، لَكَانَ خُدَّامِي يُحَارِبُونَ عَنِّي لِكَيْ لَا يَقْبِضَ قَادَةُ الْيَهُودِ عَلَيَّ، وَلَكِنَّ مُلْكِي لَا يَنْتَمِي إِلَى هُنَا.“",
    "37": "قَالَ لَهُ بِيلَاطِسُ: ”إِذَنْ فَأَنْتَ مَلِكٌ؟“ أَجَابَ عِيسَى: ”قُلْتَ الصَّوَابَ، أَنَا مَلِكٌ. وَقَدْ وُلِدْتُ وَجِئْتُ إِلَى الْعَالَمِ لِهَذَا: لِأَشْهَدَ لِلْحَقِّ. فَكُلُّ مَنْ يَنْتَمِي لِلْحَقِّ يَسْمَعُ لِي.“",
    "38": "قَالَ لَهُ بِيلَاطِسُ: ”مَا هُوَ الْحَقُّ؟“ وَلَمَّا قَالَ هَذَا خَرَجَ ثَانِيَةً إِلَى الشَّعْبِ وَقَالَ لَهُمْ: ”لَا أَجِدُ فِيهِ أَيَّ ذَنْبٍ.",
    "39": "لَكِنْ تَعَوَّدْتُمْ أَنْ أُطْلِقَ لَكُمْ وَاحِدًا فِي الْفِصْحِ، فَهَلْ تَرْغَبُونَ فِي أَنْ أُطْلِقَ لَكُمْ مَلِكَ الْيَهُودِ؟“",
    "40": "فَأَجَابُوهُ بِالصُّرَاخِ وَقَالُوا: ”لَا تُطْلِقْ هَذَا! بَلِ ابْنَ عَبَّاسٍ.“ وَكَانَ ابْنُ عَبَّاسٍ لِصًّا."
  }
}