{
  "bookNumber": 43,
  "book": "John",
  "chapter": 19,
  "verses": {
    "1": "فَأَخَذَ بِيلَاطِسُ عِيسَى وَأَمَرَ بِأَنْ يُجْلَدَ.",
    "2": "وَضَفَرَ الْجُنُودُ تَاجًا مِنَ الشَّوْكِ وَوَضَعُوهُ عَلَى رَأْسِهِ، وَأَلْبَسُوهُ رِدَاءً لَوْنُهُ بَنَفْسَجِيٌّ.",
    "3": "وَأَخَذُوا يَتَقَدَّمُونَ إِلَيْهِ وَيَقُولُونَ: ”أَهْلًا بِكَ يَا مَلِكَ الْيَهُودِ!“ وَهُمْ يَلْطِمُونَهُ عَلَى وَجْهِهِ.",
    "4": "وَخَرَجَ بِيلَاطِسُ مَرَّةً أُخْرَى وَقَالَ لِلْيَهُودِ: ”اُنْظُرُوا، سَأُخْرِجُهُ إِلَيْكُمْ لِتَعْرِفُوا أَنِّي لَا أَجِدُ فِيهِ أَيَّ ذَنْبٍ.“",
    "5": "فَخَرَجَ عِيسَى، وَعَلَيْهِ تَاجُ الشَّوْكِ وَالرِّدَاءُ الْبَنَفْسَجِيٌّ. فَقَالَ لَهُمْ بِيلَاطِسُ: ”هَذَا هُوَ الرَّجُلُ.“",
    "6": "فَلَمَّا رَآهُ رُؤَسَاءُ الْأَحْبَارِ وَالْحَرَسُ صَرَخُوا: ”اِصْلِبْهُ، اِصْلِبْهُ.“ فَقَالَ لَهُمْ بِيلَاطِسُ: ”خُذُوهُ أَنْتُمْ وَاصْلِبُوهُ لِأَنِّي لَا أَجِدُ فِيهِ أَيَّ ذَنْبٍ.“",
    "7": "أَجَابَهُ الْيَهُودُ: ”لَنَا شَرِيعَةٌ، وَحَسَبَ هَذِهِ الشَّرِيعَةِ يَجِبُ أَنْ يَمُوتَ لِأَنَّهُ يَدَّعِي أَنَّهُ ابْنُ اللهِ.“",
    "8": "فَلَمَّا سَمِعَ بِيلَاطِسُ هَذَا الْكَلَامَ، خَافَ جِدًّا.",
    "9": "فَرَجَعَ إِلَى دَاخِلِ الْقَصْرِ وَسَأَلَ عِيسَى: ”مِنْ أَيْنَ أَنْتَ؟“ فَلَمْ يَرُدَّ عِيسَى عَلَيْهِ.",
    "10": "فَقَالَ لَهُ بِيلَاطِسُ: ”هَلْ تَرْفُضُ أَنْ تُكَلِّمَنِي؟ أَلَا تَعْلَمُ أَنَّ لِيَ السُّلْطَةَ أَنْ أُطْلِقَكَ وَالسُّلْطَةَ أَنْ أَصْلِبَكَ؟“",
    "11": "أَجَابَهُ عِيسَى: ”لَيْسَ لَكَ سُلْطَةٌ عَلَيَّ لَوْ لَمْ يَكُنْ أَعْطَاهَا اللهُ لَكَ. لِذَلِكَ فَالَّذِي سَلَّمَنِي إِلَيْكَ ذَنْبُهُ أَعْظَمُ.“",
    "12": "وَلِهَذَا حَاوَلَ بِيلَاطِسُ أَنْ يُطْلِقَ سَرَاحَهُ. فَصَرَخَ الْيَهُودُ: ”إِنْ أَطْلَقْتَ سَرَاحَهُ، فَأَنْتَ لَا تُحِبُّ قَيْصَرَ، لِأَنَّ كُلَّ مَنْ يَزْعُمُ أَنَّهُ مَلِكٌ يُعَادِي قَيْصَرَ.“",
    "13": "فَلَمَّا سَمِعَ بِيلَاطِسُ هَذَا الْكَلَامَ، أَخْرَجَ عِيسَى، وَجَلَسَ عَلَى كُرْسِيِّ الْقَضَاءِ فِي مَكَانٍ اسْمُهُ الْبَلَاطُ، وَبِالْعِبْرِيَّةِ جَبَّاثَا.",
    "14": "وَكَانَ الْوَقْتُ حَوَالَيِ السَّاعَةِ السَّادِسَةِ صَبَاحًا فِي يَوْمِ الْإِعْدَادِ لِلْفِصْحِ. فَقَالَ لِلْيَهُودِ: ”هَذَا هُوَ مَلِكُكُمْ.“",
    "15": "فَصَرَخُوا: ”اُقْتُلْهُ! اُقْتُلْهُ! اِصْلِبْهُ!“ فَقَالَ لَهُمْ بِيلَاطِسُ: ”هَلْ أَصْلِبُ مَلِكَكُمْ؟“ أَجَابَ رُؤَسَاءُ الْأَحْبَارِ: ”لَا مَلِكَ عَلَيْنَا غَيْرَ قَيْصَرَ.“",
    "16": "وَأَخِيرًا سَلَّمَهُ إِلَيْهِمْ لِيُصْلَبَ، فَأَخَذَهُ الْعَسْكَرُ.",
    "17": "وَخَرَجَ عِيسَى وَهُوَ حَامِلٌ صَلِيبَهُ إِلَى الْمَكَانِ الَّذِي اسْمُهُ الْجُمْجُمَةُ، وَبِالْعِبْرِيَّةِ الْجُلْجُثَةُ.",
    "18": "وَصَلَبُوهُ هُنَاكَ، وَصَلَبُوا اثْنَيْنِ آخَرَيْنِ مَعَهُ، مِنْ هُنَا وَمِنْ هُنَا وَعِيسَى فِي الْوَسَطِ.",
    "19": "وَكَتَبَ بِيلَاطِسُ لَافِتَةً تَقُولُ: ”عِيسَى النَّاصِرِيُّ مَلِكُ الْيَهُودِ!“ وَوَضَعُوهَا عَلَى الصَّلِيبِ.",
    "20": "فَقَرَأَ اللَّافِتَةَ كَثِيرٌ مِنَ الْيَهُودِ، لِأَنَّ الْمَكَانَ الَّذِي صُلِبَ فِيهِ عِيسَى كَانَ بِالْقُرْبِ مِنَ الْمَدِينَةِ، وَكَانَتِ الْكِتَابَةُ بِاللُّغَاتِ الْعِبْرِيَّةِ وَاللَّاتِينِيَّةِ وَالْيُونَانِيَّةِ.",
    "21": "فَقَالَ رُؤَسَاءُ الْأَحْبَارِ لِبِيلَاطِسَ: ”لَا تَكْتُبْ: ’مَلِكُ الْيَهُودِ‘، بَلِ اكْتُبْ: ’هَذَا الرَّجُلُ قَالَ: ”أَنَا مَلِكُ الْيَهُودِ.“‘“",
    "22": "فَأَجَابَ بِيلَاطِسُ: ”مَا كَتَبْتُ قَدْ كَتَبْتُ.“",
    "23": "وَأَمَّا الْعَسْكَرُ فَلَمَّا صَلَبُوا عِيسَى، أَخَذُوا ثِيَابَهُ وَقَسَّمُوهَا إِلَى 4 أَقْسَامٍ، لِكُلِّ عَسْكَرِيٍّ قِسْمٌ. وَأَخَذُوا الْقَمِيصَ أَيْضًا، وَكَانَ قِطْعَةً وَاحِدَةً مَنْسُوجَةً مِنْ فَوْقُ إِلَى تَحْتُ بِغَيْرِ خِيَاطَةٍ.",
    "24": "فَقَالَ بَعْضُهُمْ لِبَعْضٍ: ”لَا نَشُقُّهُ بَلْ نُلْقِي قُرْعَةً لِنَرَى مَنْ يَأْخُذُهُ.“ فَتَمَّ مَا وَرَدَ فِي الْكِتَابِ: ”قَسَمُوا ثِيَابِي بَيْنَهُمْ، وَعَلَى مَلَابِسِي أَلْقَوْا قُرْعَةً.“ فَهَذَا هُوَ مَا فَعَلَهُ الْعَسْكَرُ.",
    "25": "وَكَانَتْ أُمُّ عِيسَى وَاقِفَةً عِنْدَ صَلِيبِهِ، وَمَعَهَا أُخْتُهَا مَرْيَمُ امْرَأَةُ كِلُوبَا، وَمَرْيَمُ الْمَجْدَلِيَّةُ.",
    "26": "فَرَأَى عِيسَى أُمَّهُ وَإِلَى جَانِبِهَا التِّلْمِيذُ الَّذِي كَانَ يُحِبُّهُ فَقَالَ لَهَا: ”يَا أُمِّي، هَذَا ابْنُكِ.“",
    "27": "ثُمَّ قَالَ لِلتِّلْمِيذِ: ”هَذِهِ أُمُّكَ.“ وَمِنْ ذَلِكَ الْوَقْتِ أَخَذَهَا التِّلْمِيذُ إِلَى دَارِهِ.",
    "28": "وَرَأَى عِيسَى أَنَّ كُلَّ شَيْءٍ تَمَّ. وَلِكَيْ يَتَحَقَّقَ مَا وَرَدَ فِي الْكِتَابِ قَالَ: ”أَنَا عَطْشَانُ.“",
    "29": "وَكَانَ هُنَاكَ وِعَاءٌ مَمْلُوءٌ بِالْخَلِّ. فَغَمَسُوا فِيهِ إِسْفِنْجَةً، وَوَضَعُوهَا عَلَى غُصْنٍ مِنْ نَبَاتِ الزُّوفَاِ، وَرَفَعُوهَا إِلَى فَمِهِ.",
    "30": "فَلَمَّا تَنَاوَلَ عِيسَى الْخَلَّ قَالَ: ”تَمَّ كُلُّ شَيْءٍ.“ ثُمَّ حَنَى رَأْسَهُ وَسَلَّمَ رُوحَهُ.",
    "31": "وَكَانَ هَذَا يَوْمَ الْإِعْدَادِ، فَطَلَبَ قَادَةُ الْيَهُودِ مِنْ بِيلَاطِسَ أَنْ تُكْسَرَ سِيقَانُ الْمَصْلُوبِينَ وَتُنْزَلَ جُثَثُهُمْ، لِكَيْ لَا تَبْقَى عَلَى الصَّلِيبِ إِلَى يَوْمِ السَّبْتِ، لِأَنَّ ذَلِكَ السَّبْتَ كَانَ يَوْمًا كَبِيرًا.",
    "32": "فَجَاءَ الْعَسْكَرُ وَكَسَرُوا سَاقَيِ الْأَوَّلِ وَالْآخَرِ الْمَصْلُوبَيْنِ مَعَ عِيسَى.",
    "33": "لَكِنْ لَمَّا وَصَلُوا إِلَيْهِ، وَجَدُوا أَنَّهُ مَاتَ، فَلَمْ يَكْسِرُوا سَاقَيْهِ.",
    "34": "فَطَعَنَهُ وَاحِدٌ مِنَ الْعَسْكَرِ بِحَرْبَةٍ فِي جَنْبِهِ، وَفِي الْحَالِ خَرَجَ دَمٌ وَمَاءٌ.",
    "35": "وَهَذِهِ هِيَ شَهَادَةُ مَنْ رَأَى، فَهِيَ شَهَادَةٌ صَادِقَةٌ. وَهُوَ يَعْلَمُ أَنَّهُ يَقُولُ الصِّدْقَ، وَيُقَدِّمُهَا لِكَيْ تُؤْمِنُوا أَنْتُمْ أَيْضًا.",
    "36": "وَحَدَثَ هَذَا لِكَيْ يَتَحَقَّقَ مَا وَرَدَ فِي الْكِتَابِ: ”لَنْ يُكْسَرَ عَظْمٌ مِنْهُ.“",
    "37": "وَيَقُولُ الْكِتَابُ أَيْضًا فِي مَكَانٍ آخَرَ: ”سَيَنْظُرُونَ إِلَى الَّذِي طَعَنُوهُ.“",
    "38": "بَعْدَ هَذَا راحَ يُوسِفُ الرَّامِيُّ، وَهُوَ تِلْمِيذُ عِيسَى فِي السِّرِّ لِأَنَّهُ كَانَ يَخَافُ مِنْ قَادَةِ الْيَهُودِ، وَطَلَبَ مِنْ بِيلَاطِسَ أَنْ يَأْخُذَ جُثْمَانَ عِيسَى فَسَمَحَ لَهُ بِيلَاطِسُ. فَرَاحَ وَأَخَذَ الْجُثْمَانَ.",
    "39": "وَرَاحَ مَعَهُ نِقِدِيمُوسُ الَّذِي زَارَ عِيسَى مِنْ قَبْلُ فِي اللَّيْلِ، وَأَخَذَ نِقِدِيمُوسُ مَعَهُ مَزِيجًا مِنَ الْمُرِّ وَالْعُودِ وَزْنُهُ حَوَالَيْ 34 كِيلُوجْرَامًا.",
    "40": "فَأَخَذَا جُثْمَانَ عِيسَى وَلَفَّاهُ مَعَ الطِّيبِ بِكَفَنٍ مِنْ كَتَّانٍ، حَسَبَ عَادَةِ الْيَهُودِ فِي دَفْنِ مَوْتَاهُمْ.",
    "41": "وَكَانَ فِي الْمَكَانِ الَّذِي صَلَبُوا فِيهِ عِيسَى بُسْتَانٌ، وَفِي الْبُسْتَانِ قَبْرٌ جَدِيدٌ لَمْ يُدْفَنْ فِيهِ أَحَدٌ.",
    "42": "فَدَفَنَا عِيسَى فِي ذَلِكَ الْقَبْرِ لِأَنَّهُ كَانَ قَرِيبًا، وَلِأَنَّ ذَلِكَ الْيَوْمَ كَانَ يَوْمَ الْإِعْدَادِ عِنْدَ الْيَهُودِ."
  }
}