{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "وَفِي يَوْمِ الْأَحَدِ، فِي الصَّبَاحِ الْبَاكِرِ بَيْنَمَا مَا زَالَ الْوَقْتُ ظَلَامًا، رَاحَتْ مَرْيَمُ الْمَجْدَلِيَّةُ إِلَى الْقَبْرِ. فَرَأَتْ أَنَّ الْحَجَرَ نُقِلَ عَنِ الْقَبْرِ.",
    "2": "فَأَسْرَعَتْ وَرَاحَتْ إِلَى سَمْعَانَ بُطْرُسَ وَالتِّلْمِيذِ الْآخَرِ الَّذِي كَانَ عِيسَى يُحِبُّهُ، وَقَالَتْ لَهُمَا: ”أَخَذُوا السَّيِّدَ مِنَ الْقَبْرِ، وَلَا نَعْلَمُ أَيْنَ وَضَعُوهُ.“",
    "3": "فَخَرَجَ بُطْرُسُ وَالتِّلْمِيذُ الْآخَرُ إِلَى الْقَبْرِ.",
    "4": "وَكَانَا يَجْرِيَانِ مَعًا، لَكِنَّ التِّلْمِيذَ الْآخَرَ سَبَقَ بُطْرُسَ، فَوَصَلَ إِلَى الْقَبْرِ قَبْلَهُ.",
    "5": "وَانْحَنَى فَرَأَى الْكَفَنَ، وَلَكِنَّهُ لَمْ يَدْخُلْ.",
    "6": "ثُمَّ وَصَلَ سَمْعَانُ بُطْرُسُ بَعْدَهُ، وَدَخَلَ إِلَى الْقَبْرِ وَرَأَى الْكَفَنَ.",
    "7": "لَكِنَّ الْمِنْدِيلَ الَّذِي كَانَ عَلَى رَأْسِ عِيسَى كَانَ غَيْرَ مَوْضُوعٍ مَعَ الْكَفَنِ، بَلْ مَلْفُوفًا فِي مَكَانٍ آخَرَ وَحْدَهُ.",
    "8": "فَدَخَلَ التِّلْمِيذُ الْآخَرُ أَيْضًا إِلَى الْقَبْرِ، وَكَانَ قَدْ وَصَلَ قَبْلَ بُطْرُسَ، فَرَأَى وَآمَنَ.",
    "9": "فَإِنَّ التَّلَامِيذَ، لَمْ يَكُونُوا قَدْ فَهِمُوا قَوْلَ الْكِتَابِ إِنَّهُ يَجِبُ أَنْ يَقُومَ مِنَ الْمَوْتِ.",
    "10": "ثُمَّ رَجَعَ التِّلْمِيذَانِ إِلَى الدَّارِ.",
    "11": "أَمَّا مَرْيَمُ فَكَانَتْ وَاقِفَةً خَارِجَ الْقَبْرِ تَبْكِي. فَانْحَنَتْ لِتَنْظُرَ دَاخِلَ الْقَبْرِ وَهِيَ تَبْكِي،",
    "12": "فَرَأَتْ مَلَاكَيْنِ فِي ثِيَابٍ بَيْضَاءَ، جَالِسَيْنِ فِي الْمَكَانِ الَّذِي كَانَ فِيهِ جُثْمَانُ عِيسَى، وَاحِدًا عِنْدَ مَكَانِ الرَّأْسِ وَالْآخَرَ عِنْدَ مَكَانِ الْقَدَمَيْنِ.",
    "13": "فَقَالَا لَهَا: ”لِمَاذَا تَبْكِينَ أَيَّتُهَا الْمَرْأَةُ؟“ فَقَالَتْ لَهُمَا: ”أَخَذُوا سَيِّدِي وَلَا أَعْلَمُ أَيْنَ وَضَعُوهُ.“",
    "14": "قَالَتْ هَذَا ثُمَّ الْتَفَتَتْ إِلَى الْوَرَاءِ، فَرَأَتْ عِيسَى وَاقِفًا، لَكِنَّهَا لَمْ تَعْلَمْ أَنَّهُ عِيسَى.",
    "15": "فَقَالَ لَهَا عِيسَى: ”لِمَاذَا تَبْكِينَ أَيَّتُهَا الْمَرْأَةُ؟ وَمَنْ تَطْلُبِينَ؟“ فَظَنَّتْ أَنَّهُ الْبُسْتَانِيُّ فَقَالَتْ لَهُ: ”يَا سَيِّدِي، إِنْ كُنْتَ أَنْتَ أَخَذْتَهُ، فَقُلْ لِي أَيْنَ وَضَعْتَهُ وَأَنَا آخُذُهُ.“",
    "16": "فَقَالَ لَهَا عِيسَى: ”يَا مَرْيَمُ!“ فَالْتَفَتَتْ وَقَالَتْ لَهُ بِالْعِبْرِيَّةِ: ”رَبُّونِي!“ وَمَعْنَاهَا ”يَا مُعَلِّمُ.“",
    "17": "فَقَالَ لَهَا عِيسَى: ”لَا تَتَمَسَّكِي بِي، لِأَنِّي لَمْ أَصْعَدْ بَعْدُ إِلَى الْأَبِ. لَكِنِ اذْهَبِي إِلَى إِخْوَتِي وَقُولِي لَهُمْ إِنِّي صَاعِدٌ إِلَى أَبِي وَأَبِيكُمْ وَإِلَهِي وَإِلَهِكُمْ.“",
    "18": "فَرَاحَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَأَخْبَرَتِ التَّلَامِيذَ بِأَنَّهَا رَأَتِ السَّيِّدَ وَأَنَّهُ قَالَ لَهَا هَذَا الْكَلَامَ.",
    "19": "وَفِي مَسَاءِ ذَلِكَ الْيَوْمِ، يَوْمِ الْأَحَدِ، كَانَ التَّلَامِيذُ مُجْتَمِعِينَ وَالْأَبْوَابُ مَقْفُولَةً لِخَوْفِهِمْ مِنْ قَادَةِ الْيَهُودِ. وَجَاءَ عِيسَى وَوَقَفَ فِي وَسَطِهِمْ وَقَالَ: ”السَّلَامُ عَلَيْكُمْ.“",
    "20": "وَبَعْدَمَا قَالَ هَذَا، أَرَاهُمْ يَدَيْهِ وَجَنْبَهُ. فَفَرِحَ التَّلَامِيذُ لَمَّا رَأَوْا السَّيِّدَ.",
    "21": "وَقَالَ لَهُمْ عِيسَى ثَانِيَةً: ”السَّلَامُ عَلَيْكُمْ. كَمَا أَرْسَلَنِي الْأَبُ، أُرْسِلُكُمْ أَنَا أَيْضًا.“",
    "22": "وَلَمَّا قَالَ هَذَا نَفَخَ فِيهِمْ وَقَالَ لَهُمْ: ”اِقْبَلُوا الرُّوحَ الْقُدُّوسَ.",
    "23": "إِنْ غَفَرْتُمْ لِأَحَدٍ ذُنُوبَهُ تُغْفَرْ لَهُ، وَإِنْ لَمْ تَغْفِرُوهَا لَا تُغْفَرْ.“",
    "24": "وَلَكِنَّ تُومَا الَّذِي يُدْعَى التَّوْأَمَ، وَهُوَ وَاحِدٌ مِنَ الـ12 لَمْ يَكُنْ مَعَهُمْ لَمَّا جَاءَ عِيسَى.",
    "25": "فَقَالَ لَهُ بَاقِي التَّلَامِيذِ: ”رَأَيْنَا السَّيِّدَ.“ قَالَ تُومَا: ”لَا أُصَدِّقُ إِلَّا إِذَا رَأَيْتُ أَثَرَ الْمَسَامِيرِ فِي يَدَيْهِ، وَوَضَعْتُ إِصْبَعِي فِي مَكَانِ الْمَسَامِيرِ وَيَدِي فِي جَنْبِهِ.“",
    "26": "وَبَعْدَ 8 أَيَّامٍ، كَانَ التَّلَامِيذُ فِي الدَّارِ مَرَّةً أُخْرَى، وَتُومَا مَعَهُمْ. وَكَانَتِ الْأَبْوَابُ مَقْفُولَةً، فَجَاءَ عِيسَى وَوَقَفَ بَيْنَهُمْ وَقَالَ: ”السَّلَامُ عَلَيْكُمْ.“",
    "27": "ثُمَّ قَالَ لِتُومَا: ”هَاتِ إِصْبَعَكَ هُنَا وَانْظُرْ يَدَيَّ، وَهَاتِ يَدَكَ وَضَعْهَا فِي جَنْبِي، وَلَا تَكُنْ غَيْرَ مُؤْمِنٍ بَلْ مُؤْمِنًا.“",
    "28": "أَجَابَ تُومَا: ”يَا رَبِّي وَإِلَهِي!“",
    "29": "قَالَ لَهُ عِيسَى: ”هَلْ آمَنْتَ لِأَنَّكَ رَأَيْتَنِي؟ هَنِيئًا لِلَّذِينَ آمَنُوا مِنْ غَيْرِ أَنْ يَرَوْا.“",
    "30": "وَعَمِلَ عِيسَى آيَاتٍ أُخْرَى كَثِيرَةً قُدَّامَ تَلَامِيذِهِ، لَمْ تُكْتَبْ فِي هَذَا الْكِتَابِ.",
    "31": "أَمَّا هَذِهِ فَكُتِبَتْ لِكَيْ تُؤْمِنُوا أَنَّ عِيسَى هُوَ الْمَسِيحُ ابْنُ اللهِ، وَلِكَيْ تَنَالُوا الْحَيَاةَ بِالْإِيمَانِ بِهِ."
  }
}