{
  "bookNumber": 43,
  "book": "John",
  "chapter": 3,
  "verses": {
    "1": "وَكَانَ رَجُلٌ فَرِّيسِيٌّ مِنْ قَادَةِ الْيَهُودِ اسْمُهُ نِقِدِيمُوسُ.",
    "2": "فَجَاءَ إِلَى عِيسَى فِي اللَّيْلِ، وَقَالَ لَهُ: ”يَا مُعَلِّمُ، نَحْنُ نَعْرِفُ أَنَّكَ مُعَلِّمٌ جِئْتَ مِنْ عِنْدِ اللهِ، لِأَنَّهُ لَا يَقْدِرُ أَحَدٌ أَنْ يَعْمَلَ هَذِهِ الْآيَاتِ الَّتِي تَعْمَلُهَا إِلَّا إِذَا كَانَ اللهُ مَعَهُ.“",
    "3": "أَجَابَهُ عِيسَى: ”أَقُولُ لَكَ الْحَقَّ، إِنْ لَمْ يُولَدِ الْإِنْسَانُ وِلَادَةً جَدِيدَةً مِنْ فَوْقُ، لَا يَقْدِرُ أَنْ يَرَى مَمْلَكَةَ اللهِ.“",
    "4": "فَقَالَ نِقِدِيمُوسُ: ”كَيْفَ يُولَدُ الْإِنْسَانُ وَهُوَ كَبِيرُ السِّنِّ؟ هَلْ يَقْدِرُ أَنْ يَدْخُلَ بَطْنَ أُمِّهِ مَرَّةً ثَانِيَةً وَيُولَدَ؟“",
    "5": "أَجَابَهُ عِيسَى: ”أَقُولُ لَكَ الْحَقَّ، إِنْ لَمْ يُولَدِ الْإِنْسَانُ مِنَ الْمَاءِ وَالرُّوحِ، لَا يَقْدِرُ أَنْ يَدْخُلَ مَمْلَكَةَ اللهِ.",
    "6": "يُولَدُ الشَّخْصُ الْوِلَادَةَ الْبَشَرِيَّةَ مِنْ أَبَوَيْهِ، وَلَكِنَّهُ يَجِبُ أَنْ يُولَدَ الْوِلَادَةَ الرُّوحِيَّةَ مِنَ رُوحِ اللهِ.",
    "7": "لَا تَسْتَغْرِبْ أَنِّي قُلْتُ لَكَ: ’يَجِبُ أَنْ تُولَدُوا مِنْ فَوْقُ.‘",
    "8": "فَالرِّيحُ تَهُبُّ حَيْثُ تَشَاءُ أَنْ تَهُبَّ، وَتَسْمَعُ صَوْتَهَا لَكِنَّكَ لَا تَعْلَمُ مِنْ أَيْنَ تَأْتِي وَلَا إِلَى أَيْنَ تَذْهَبُ، وَنَفْسُ الشَّيْءِ بِالنِّسْبَةِ لِكُلِّ مَنْ يُولَدُ مِنَ الرُّوحِ.“",
    "9": "فَقَالَ نِقِدِيمُوسُ: ”كَيْفَ يُمْكِنُ أَنْ يَحْدُثَ هَذَا؟“",
    "10": "قَالَ عِيسَى: ”أَنْتَ أُسْتَاذٌ كَبِيرٌ فِي بَنِي إِسْرَائِيلَ، وَلَا تَعْرِفُ هَذِهِ الْأُمُورَ؟",
    "11": "أَقُولُ لَكَ الْحَقَّ، نَحْنُ نَتَكَلَّمُ بِمَا نَعْلَمُ، وَنَشْهَدُ بِمَا رَأَيْنَا، وَلَكِنَّكُمْ لَا تَقْبَلُونَ شَهَادَتَنَا.",
    "12": "إِنْ كُنْتُ كَلَّمْتُكُمْ عَنْ أُمُورِ الدُّنْيَا وَلَا تُؤْمِنُونَ، فَكَيْفَ تُؤْمِنُونَ إِنْ كَلَّمْتُكُمْ عَنْ أُمُورِ السَّمَاءِ؟",
    "13": "لَمْ يَصْعَدْ أَحَدٌ إِلَى السَّمَاءِ إِلَّا الَّذِي نَزَلَ مِنَ السَّمَاءِ، أَيِ الَّذِي صَارَ بَشَرًا.",
    "14": "”وَكَمَا رَفَعَ مُوسَى الْحَيَّةَ فِي الصَّحْرَاءِ، فَالَّذِي صَارَ بَشَرًا أَيْضًا يَجِبُ أَنْ يُرْفَعَ،",
    "15": "لِيَنَالَ كُلُّ مَنْ يُؤْمِنُ بِهِ حَيَاةَ الْخُلُودِ.",
    "16": "أَحَبَّ اللهُ كُلَّ النَّاسِ لِدَرَجَةِ أَنَّهُ بَذَلَ ابْنَهُ الْفَرِيدَ لِكَيْ لَا يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ، بَلْ يَنَالَ حَيَاةَ الْخُلُودِ.",
    "17": "لِأَنَّ اللهَ أَرْسَلَ ابْنَهُ إِلَى النَّاسِ لَا لِيُعَاقِبَهُمْ بَلْ لِيُنَجِّيَهُمْ بِهِ.",
    "18": "مَنْ يُؤْمِنُ بِهِ لَا يُعَاقَبُ، وَمَنْ لَا يُؤْمِنُ بِهِ فَقَدْ صَدَرَ الْحُكْمُ ضِدَّهُ بِالْعِقَابِ، لِأَنَّهُ لَمْ يُؤْمِنْ بِابْنِ اللهِ الْفَرِيدِ.",
    "19": "”وَهَذَا هُوَ أَسَاسُ الْحُكْمِ: جَاءَ النُّورُ إِلَى الْعَالَمِ، فَأَحَبَّ النَّاسُ الظَّلَامَ بَدَلًا مِنَ النُّورِ، لِأَنَّ أَعْمَالَهُمْ شِرِّيرَةٌ.",
    "20": "كُلُّ مَنْ يَعْمَلُ الشَّرَّ يَكْرَهُ النُّورَ، وَلَا يَخْرُجُ إِلَى النُّورِ لِئَلَّا تَنْكَشِفَ أَعْمَالُهُ.",
    "21": "وَأَمَّا مَنْ يَسْلُكُ بِالْحَقِّ، فَيَخْرُجُ إِلَى النُّورِ لِكَيْ يَظْهَرَ بِوُضُوحٍ أَنَّهُ يَعْمَلُ مَا يَعْمَلُهُ بِقُوَّةِ اللهِ.“",
    "22": "بَعْدَ هَذَا رَاحَ عِيسَى وَتَلَامِيذُهُ إِلَى بِلَادِ يَهُوذَا، وَأَقَامَ هُنَاكَ مَعَهُمْ، وَكَانَ يُغَطِّسُ.",
    "23": "وَكَانَ يَحْيَى أَيْضًا يُغَطِّسُ النَّاسَ فِي عَيْنَ نُونَ بِالْقُرْبِ مِنْ سَالِيمَ، لِأَنَّ الْمِيَاهَ هُنَاكَ كَانَتْ كَثِيرَةً، فَكَانَ النَّاسُ يَجِيئُونَ وَيَتَغَطَّسُونَ.",
    "24": "وَذَلِكَ قَبْلَ أَنْ يُلْقَى يَحْيَى فِي السِّجْنِ.",
    "25": "وَحَدَثَ جِدَالٌ بَيْنَ تَلَامِيذِ يَحْيَى وَوَاحِدٍ مِنَ الْيَهُودِ فِي مَوْضُوعِ الْوُضُوءِ.",
    "26": "فَجَاءُوا إِلَى يَحْيَى وَقَالُوا لَهُ: ”يَا مُعَلِّمُ، اُنْظُرْ! الرَّجُلُ الَّذِي كَانَ مَعَكَ عَلَى الضَّفَّةِ الشَّرْقِيَّةِ مِنَ الْأُرْدُنِّ وَشَهِدْتَ لَهُ، هُوَ الْآنَ يُغَطِّسُ، وَكُلُّ النَّاسِ يَرُوحُونَ إِلَيْهِ.“",
    "27": "أَجَابَ يَحْيَى: ”لَا يَنَالُ الْإِنْسَانُ إِلَّا مَا يُعْطِيهِ اللهُ لَهُ.",
    "28": "أَنْتُمْ أَنْفُسُكُمْ تَشْهَدُونَ لِي بِأَنِّي قُلْتُ: ’أَنَا لَسْتُ الْمَسِيحَ، بَلْ رَسُولٌ قُدَّامَهُ.‘",
    "29": "الْعَرُوسَةُ لِلْعَرِيسِ، أَمَّا صَاحِبُ الْعَرِيسِ فَيَقِفُ وَيَسْمَعُهُ، وَيَفْرَحُ جِدًّا لِصَوْتِ الْعَرِيسِ. هَذَا إِذَنْ هُوَ فَرَحِي، وَهُوَ الْآنَ كَامِلٌ.",
    "30": "لَا بُدَّ أَنَّهُ هُوَ يَزِيدُ وَأَنَا أَنْقُصُ.“",
    "31": "الَّذِي يَأْتِي مِنْ فَوْقُ هُوَ فَوْقَ الْكُلِّ. وَالَّذِي مِنَ الْأَرْضِ هُوَ أَرْضِيٌّ، وَيَتَكَلَّمُ مِثْلَ أَهْلِ الْأَرْضِ. الَّذِي يَأْتِي مِنَ السَّمَاءِ هُوَ فَوْقَ الْجَمِيعِ،",
    "32": "وَيُخْبِرُ بِمَا رَأَى وَسَمِعَ، وَلَا يَقْبَلُ أَحَدٌ رِسَالَتَهُ.",
    "33": "مَنْ يَقْبَلُ رِسَالَتَهُ، يَشْهَدُ أَنَّ اللهَ صَادِقٌ.",
    "34": "الَّذِي أَرْسَلَهُ اللهُ يَتَكَلَّمُ بِكَلَامِ اللهِ، لِأَنَّ اللهَ يُعْطِيهِ رُوحَهُ بِلَا كَيْلٍ.",
    "35": "الْأَبُ يُحِبُّ الْاِبْنَ، وَجَعَلَ كُلَّ شَيْءٍ تَحْتَ سُلْطَتِهِ.",
    "36": "مَنْ يُؤْمِنُ بِالْاِبْنِ لَهُ حَيَاةُ الْخُلُودِ، وَمَنْ يَرْفُضُ الْاِبْنَ لَا يَرَى حَيَاةَ الْخُلُودِ، بَلْ يَحِلُّ عَلَيْهِ غَضَبُ اللهِ."
  }
}