{
  "bookNumber": 43,
  "book": "John",
  "chapter": 4,
  "verses": {
    "1": "وَسَمِعَ الْفَرِّيسِيُّونَ أَنَّ عِيسَى كَانَ يَجْذِبُ إِلَيْهِ تَلَامِيذَ أَكْثَرَ مِنْ يَحْيَى وَيُغَطِّسُهُمْ.",
    "2": "مَعَ أَنَّ عِيسَى نَفْسَهُ لَمْ يَكُنْ يُغَطِّسُ بَلْ تَلَامِيذُهُ.",
    "3": "فَلَمَّا عَلِمَ بِذَلِكَ، تَرَكَ مَنْطِقَةَ يَهُوذَا وَرَجَعَ إِلَى الْجَلِيلِ.",
    "4": "وَكَانَ لَا بُدَّ لَهُ أَنْ يَمُرَّ فِي السَّامِرَةِ.",
    "5": "فَوَصَلَ إِلَى مَدِينَةٍ فِي السَّامِرَةِ اسْمُهَا سُوكَارُ، بِالْقُرْبِ مِنْ قِطْعَةِ الْأَرْضِ الَّتِي أَعْطَاهَا يَعْقُوبُ لِابْنِهِ يُوسِفَ،",
    "6": "وَفِيهَا بِئْرُ يَعْقُوبَ. وَكَانَ عِيسَى قَدْ تَعِبَ مِنَ السَّفَرِ، فَجَلَسَ كَمَا هُوَ عِنْدَ الْبِئْرِ. وَكَانَ الْوَقْتُ حَوَالَيِ الظُّهْرِ.",
    "7": "وَجَاءَتِ امْرَأَةٌ سَامِرِيَّةٌ إِلَى الْبِئْرِ لِتَأْخُذَ مَاءً. فَقَالَ لَهَا عِيسَى: ”اِسْقِينِي.“",
    "8": "وَكَانَ تَلَامِيذُهُ قَدْ ذَهَبُوا إِلَى الْمَدِينَةِ لِيَشْتَرُوا طَعَامًا.",
    "9": "فَقَالَتِ الْمَرْأَةُ السَّامِرِيَّةُ لَهُ: ”أَنْتَ يَهُودِيٌّ وَأَنَا سَامِرِيَّةٌ، فَكَيْفَ تَطْلُبُ مِنِّي أَنْ أَسْقِيَكَ؟“ لِأَنَّ الْيَهُودَ لَا يَتَعَامَلُونَ مَعَ السَّامِرِيِّينَ.",
    "10": "أَجَابَهَا عِيسَى: ”لَوْ عَرَفْتِ عَطِيَّةَ اللهِ، وَمَنْ هُوَ الَّذِي يَقُولُ لَكِ: ’اِسْقِينِي‘، لَطَلَبْتِ أَنْتِ مِنْهُ فَيُعْطِيكِ مَاءً حَيًّا.“",
    "11": "قَالَتْ لَهُ الْمَرْأَةُ: ”وَلَكِنْ يَا سَيِّدِي! لَيْسَ مَعَكَ دَلْوٌ، وَالْبِئْرُ عَمِيقَةٌ، فَمِنْ أَيْنَ تَأْتِي بِالْمَاءِ الْحَيِّ؟",
    "12": "أَبُونَا يَعْقُوبُ أَعْطَانَا هَذِهِ الْبِئْرَ، وَشَرِبَ مِنْهَا هُوَ وَأَوْلَادُهُ وَغَنَمُهُ، فَهَلْ أَنْتَ أَعْظَمُ مِنْ يَعْقُوبَ؟“",
    "13": "أَجَابَهَا عِيسَى: ”كُلُّ مَنْ يَشْرَبُ مِنْ هَذَا الْمَاءِ يَعْطَشُ مَرَّةً أُخْرَى،",
    "14": "أَمَّا مَنْ يَشْرَبُ مِنَ الْمَاءِ الَّذِي أُعْطِيهِ أَنَا، فَلَنْ يَعْطَشَ أَبَدًا. بَلِ الْمَاءُ الَّذِي أُعْطِيهِ لَهُ يَصِيرُ فِي دَاخِلِهِ يَنْبُوعَ مَاءٍ يَتَدَفَّقُ وَيُعْطِي حَيَاةَ الْخُلُودِ.“",
    "15": "قَالَتْ لَهُ الْمَرْأَةُ: ”يَا سَيِّدِي، أَعْطِنِي هَذَا الْمَاءَ لِكَيْ لَا أَعْطَشَ وَلَا أَعُودَ إِلَى هُنَا لِآخُذَ مَاءً.“ قَالَ لَهَا:",
    "16": "”اِذْهَبِي وَنَادِي زَوْجَكِ وَتَعَالَيْ.“",
    "17": "أَجَابَتِ الْمَرْأَةُ: ”لَيْسَ لِي زَوْجٌ.“ قَالَ لَهَا عِيسَى: ”أَنْتِ عَلَى حَقٍّ لَمَّا قُلْتِ لَيْسَ لَكِ زَوْجٌ،",
    "18": "فَقَدْ كَانَ لَكِ 5 أَزْوَاجٍ، وَالرَّجُلُ الَّذِي تَعِيشِينَ مَعَهُ الْآنَ لَيْسَ زَوْجَكِ. أَنْتِ صَدَقْتِ فِي هَذَا.“",
    "19": "قَالَتِ الْمَرْأَةُ: ”يَا سَيِّدِي، أَعْتَقِدُ أَنَّكَ نَبِيٌّ!",
    "20": "آبَاؤُنَا عَبَدُوا اللهَ فِي هَذَا الْجَبَلِ، وَأَنْتُمُ الْيَهُودُ تَقُولُونَ إِنَّ الْمَكَانَ الَّذِي يَجِبُ أَنْ نَعْبُدَ فِيهِ هُوَ الْقُدْسُ.“",
    "21": "قَالَ لَهَا عِيسَى: ”صَدِّقِينِي يَا امْرَأَةُ، يَحِينُ وَقْتٌ فِيهِ تَعْبُدُونَ الْأَبَ لَكِنْ لَا فِي هَذَا الْجَبَلِ وَلَا فِي الْقُدْسِ.",
    "22": "أَنْتُمْ لَا تَعْرِفُونَ الَّذِي تَعْبُدُونَهُ، وَنَحْنُ نَعْرِفُ الَّذِي نَعْبُدُهُ، لِأَنَّ الْمُنْقِذَ يَأْتِي مِنْ بَيْنِ الْيَهُودِ.",
    "23": "وَيَحِينُ وَقْتٌ، بَلْ حَانَ الْوَقْتُ الَّذِي فِيهِ الْعَابِدُونَ الْحَقِيقِيُّونَ يَعْبُدُونَ الْأَبَ بِالرُّوحِ وَالْحَقِّ. فَالْأَبُ يُرِيدُ هَذَا النَّوْعَ مِنَ الْعَابِدِينَ.",
    "24": "اللهُ رُوحٌ، فَيَجِبُ عَلَى مَنْ يَعْبُدُهُ أَنْ يَعْبُدَهُ بِالرُّوحِ وَبِالْحَقِّ.“",
    "25": "قَالَتْ لَهُ الْمَرْأَةُ: ”أَنَا أَعْلَمُ أَنَّ الْمَسِيحَ سَيَجِيءُ. وَمَتَى جَاءَ يَشْرَحُ لَنَا كُلَّ شَيْءٍ.“",
    "26": "أَجَابَهَا عِيسَى: ”أَنَا هُوَ، أَنَا الَّذِي أُكَلِّمُكِ.“",
    "27": "وَعِنْدَ ذَلِكَ، وَصَلَ التَّلَامِيذُ، فَاسْتَغْرَبُوا لِأَنَّهُ كَانَ يُكَلِّمُ امْرَأَةً. وَمَعَ ذَلِكَ لَمْ يَسْأَلْهُ أَحَدٌ: ”مَاذَا تُرِيدُ مِنْهَا؟“ أَوْ ”لِمَاذَا تَتَكَلَّمُ مَعَهَا؟“",
    "28": "فَتَرَكَتِ الْمَرْأَةُ جَرَّتَهَا وَرَجَعَتْ إِلَى الْمَدِينَةِ، وَقَالَتْ لِلنَّاسِ:",
    "29": "”تَعَالَوْا وَانْظُرُوا رَجُلًا قَالَ لِي كُلَّ مَا فَعَلْتُ! هَلْ يَا تُرَى هُوَ الْمَسِيحُ؟“",
    "30": "فَخَرَجُوا مِنَ الْمَدِينَةِ، وَجَاءُوا إِلَى عِيسَى.",
    "31": "وَفِي أَثْنَاءِ ذَلِكَ كَانَ التَّلَامِيذُ يَتَرَجَّوْنَهُ قَائِلِينَ: ”يَا مُعَلِّمُ، كُلْ.“",
    "32": "فَقَالَ لَهُمْ: ”أَنَا لِي طَعَامٌ آكُلُهُ لَا تَعْرِفُونَهُ أَنْتُمْ.“",
    "33": "فَأَخَذَ التَّلَامِيذُ يَتَسَاءَلُونَ: ”هَلْ جَاءَهُ أَحَدٌ بِالطَّعَامِ؟“",
    "34": "فَقَالَ لَهُمْ عِيسَى: ”طَعَامِي هُوَ أَنْ أَعْمَلَ مَشِيئَةَ الَّذِي أَرْسَلَنِي، وَأُتَمِّمَ عَمَلَهُ.",
    "35": "عِنْدَكُمْ مَثَلٌ يَقُولُ: ’بَعْدَ 4 شُهُورٍ يَجِيءُ الْحِصَادُ‘، وَلَكِنِّي أَقُولُ لَكُمْ، اِفْتَحُوا عُيُونَكُمْ وَانْظُرُوا الْحُقُولَ، إِنَّهَا نَضِجَتْ وَحَانَ حِصَادُهَا.",
    "36": "وَبَدَأَ الْحَاصِدُ يَأْخُذُ أُجْرَتَهُ وَيَجْمَعُ الْمَحْصُولَ لِحَيَاةِ الْخُلُودِ، فَيَفْرَحُ الزَّارِعُ وَالْحَاصِدُ مَعًا.",
    "37": "وَبِهَذَا يَصْدُقُ الْمَثَلُ: ’وَاحِدٌ يَزْرَعُ وَآخَرُ يَحْصُدُ.‘",
    "38": "أَنَا أَرْسَلْتُكُمْ لِتَحْصُدُوا مَا لَمْ تَتْعَبُوا فِيهِ. غَيْرُكُمْ تَعِبُوا، وَأَنْتُمْ تَنْتَفِعُونَ مِنْ ثِمَارِ تَعَبِهِمْ.“",
    "39": "فَآمَنَ بِهِ كَثِيرٌ مِنَ السَّامِرِيِّينَ فِي تِلْكَ الْمَدِينَةِ، لِأَنَّ الْمَرْأَةَ كَانَتْ تَشْهَدُ وَتَقُولُ: ”قَالَ لِي كُلَّ مَا فَعَلْتُ.“",
    "40": "فَلَمَّا جَاءَ إِلَيْهِ السَّامِرِيُّونَ، دَعَوْهُ أَنْ يُقِيمَ عِنْدَهُمْ، فَأَقَامَ هُنَاكَ يَوْمَيْنِ.",
    "41": "فَآمَنَ بِهِ عَدَدٌ أَكْثَرُ لَمَّا سَمِعُوا كَلَامَهُ.",
    "42": "وَقَالُوا لِلْمَرْأَةِ: ”نَحْنُ نُؤْمِنُ، لَا لِأَنَّكِ أَخْبَرْتِنَا، بَلْ لِأَنَّنَا سَمِعْنَاهُ بِأَنْفُسِنَا، وَعَرَفْنَا أَنَّهُ هُوَ حَقًّا مُنْقِذُ الْعَالَمِ.“",
    "43": "وَبَعْدَ الْيَوْمَيْنِ، رَاحَ مِنْ هُنَاكَ إِلَى الْجَلِيلِ.",
    "44": "وَكَانَ هُوَ نَفْسُهُ قَدْ ذَكَرَ أَنَّهُ لَا كَرَامَةَ لِنَبِيٍّ فِي بَلْدَتِهِ.",
    "45": "فَلَمَّا وَصَلَ إِلَى الْجَلِيلِ، رَحَّبَ بِهِ الْجَلِيلِيُّونَ، لِأَنَّهُمْ كَانُوا قَدْ ذَهَبُوا إِلَى الْقُدْسِ فِي الْعِيدِ، وَرَأَوْا كُلَّ مَا عَمِلَهُ عِيسَى هُنَاكَ فِي فَتْرَةِ الْعِيدِ.",
    "46": "ثُمَّ زَارَ قَانَا الْجَلِيلِ مَرَّةً أُخْرَى، حَيْثُ حَوَّلَ الْمَاءَ إِلَى نَبِيذٍ. وَكَانَ رَجُلٌ مِنْ حَاشِيَةِ الْمَلِكِ، اِبْنُهُ مَرِيضٌ فِي كَفْرَنَاحُومَ.",
    "47": "فَلَمَّا سَمِعَ أَنَّ عِيسَى جَاءَ مِنْ مَنْطِقَةِ يَهُوذَا إِلَى الْجَلِيلِ، ذَهَبَ إِلَيْهِ وَتَرَجَّاهُ أَنْ يَذْهَبَ مَعَهُ وَيَشْفِيَ ابْنَهُ الَّذِي كَانَ عَلَى وَشْكِ الْمَوْتِ.",
    "48": "فَقَالَ لَهُ عِيسَى: ”لَا تُؤْمِنُونَ إِنْ لَمْ تَرَوْا آيَاتٍ وَعَجَائِبَ.“",
    "49": "فَقَالَ لَهُ الرَّجُلُ: ”يَا سَيِّدِي، تَعَالَ قَبْلَ أَنْ يَمُوتَ ابْنِي.“",
    "50": "قَالَ لَهُ عِيسَى: ”اِذْهَبْ، اِبْنُكَ سَيَعِيْشُ.“ فَآمَنَ الرَّجُلُ بِمَا قَالَهُ عِيسَى وَذَهَبَ.",
    "51": "وَبَيْنَمَا هُوَ فِي الطَّرِيقِ، قَابَلَهُ خَدَمُهُ وَأَخْبَرُوهُ بِأَنَّ ابْنَهُ حَيٌّ.",
    "52": "فَسَأَلَهُمْ: ”فِي أَيِّ سَاعَةٍ تَحَسَّنَتْ حَالَتُهُ؟“ أَجَابُوهُ: ”أَمْسِ فِي السَّاعَةِ الْوَاحِدَةِ بَعْدَ الظُّهْرِ تَرَكَتْهُ الْحُمَّى.“",
    "53": "فَعَرَفَ الْأَبُ أَنَّهُ نَفْسُ الْوَقْتِ الَّذِي قَالَ لَهُ فِيهِ عِيسَى: ”اِبْنُكَ سَيَعِيْشُ.“ فَآمَنَ هُوَ وَكُلُّ عَائِلَتِهِ.",
    "54": "هَذِهِ إِذَنْ هِيَ ثَانِي آيَةٍ عَمِلَهَا عِيسَى، وَقَدْ جَرَتْ لَمَّا رَجَعَ مِنْ مَنْطِقَةِ يَهُوذَا إِلَى الْجَلِيلِ."
  }
}