{
  "bookNumber": 43,
  "book": "John",
  "chapter": 5,
  "verses": {
    "1": "بَعْدَ هَذَا كَانَ عِنْدَ الْيَهُودِ عِيدٌ، فَذَهَبَ عِيسَى إِلَى الْقُدْسِ.",
    "2": "وَفِي الْقُدْسِ عِنْدَ بَوَّابَةِ الْغَنَمِ، تُوجَدُ بِرْكَةٌ اسْمُهَا بِالْعِبْرِيَّةِ بَيْتُ حِسْدَا. وَكَانَ حَوْلَهَا 5 قَاعَاتٍ",
    "3": "يَرْقُدُ فِيهَا عَدَدٌ كَبِيرٌ مِنَ الْمَرْضَى، مِنْ عُمْيٍ وَعُرْجٍ وَمَشْلُولِينَ، يَنْتَظِرُونَ تَحْرِيكَ الْمَاءِ.",
    "4": "لِأَنَّهُمْ كَانُوا يَعْتَقِدُونَ أَنَّ مَلَاكًا كَانَ يَنْزِلُ إِلَى الْبِرْكَةِ أَحْيَانًا وَيُحَرِّكُ الْمَاءَ، فَأَوَّلُ وَاحِدٍ يَنْزِلُ بَعْدَ تَحْرِيكِ الْمَاءِ، يُشْفَى مَهْمَا كَانَ مَرَضُهُ.",
    "5": "وَكَانَ هُنَاكَ رَجُلٌ مَرِيضٌ مُنْذُ 38 سَنَةً.",
    "6": "فَرَآهُ عِيسَى رَاقِدًا هُنَاكَ، وَعَرَفَ أَنَّ لَهُ مُدَّةً طَوِيلَةً عَلَى هَذِهِ الْحَالِ. فَقَالَ لَهُ: ”هَلْ تُرِيدُ أَنْ تُشْفَى؟“",
    "7": "أَجَابَهُ الْمَرِيضُ: ”يَا سَيِّدِي، لَيْسَ لِي أَحَدٌ يُنْزِلُنِي فِي الْبِرْكَةِ مَتَى تَحَرَّكَ الْمَاءُ. بَلْ وَأَنَا نَازِلٌ، يَنْزِلُ قَبْلِي آخَرُ.“",
    "8": "فَقَالَ لَهُ عِيسَى: ”قُمْ وَاحْمِلْ فِرَاشَكَ وَامْشِ.“",
    "9": "وَفِي الْحَالِ شُفِيَ الرَّجُلُ، وَحَمَلَ فِرَاشَهُ وَمَشَى. وَكَانَ هَذَا فِي يَوْمِ السَّبْتِ.",
    "10": "فَقَالَ قَادَةُ الْيَهُودِ لِلَّذِي شُفِيَ: ”الْيَوْمَ السَّبْتُ، لَا يَحِلُّ لَكَ أَنْ تَحْمِلَ فِرَاشَكَ.“",
    "11": "فَأَجَابَهُمْ: ”الَّذِي شَفَانِي قَالَ لِي: ’اِحْمِلْ فِرَاشَكَ وَامْشِ.‘“",
    "12": "فَسَأَلُوهُ: ”مَنْ هُوَ الَّذِي قَالَ لَكَ: ’اِحْمِلْ فِرَاشَكَ وَامْشِ‘؟“",
    "13": "وَكَانَ الرَّجُلُ لَا يَعْرِفُ مَنْ هُوَ، لِأَنَّ عِيسَى اخْتَفَى وَسْطَ الْجُمْهُورِ الْغَفِيرِ.",
    "14": "وَبَعْدَ هَذَا لَقِيَهُ عِيسَى فِي مُجَمَّعِ بَيْتِ اللهِ فَقَالَ لَهُ: ”اِنْتَبِهْ! أَنْتَ شُفِيتَ فَيَجِبُ أَنْ تَكُفَّ عَنِ الْخَطِيئَةِ، لِئَلَّا يُصِيبَكَ مَا هُوَ أَسْوَأُ.“",
    "15": "فَذَهَبَ الرَّجُلُ إِلَى قَادَةِ الْيَهُودِ، وَأَخْبَرَهُمْ بِأَنَّ عِيسَى هُوَ الَّذِي شَفَاهُ.",
    "16": "فَأَخَذُوا يَضْطَهِدُونَ عِيسَى، لِأَنَّهُ عَمِلَ هَذَا فِي يَوْمِ السَّبْتِ.",
    "17": "فَقَالَ لَهُمْ عِيسَى: ”أَبِي لَا يَتَوَقَّفُ عَنِ الْعَمَلِ، وَأَنَا أَعْمَلُ مِثْلَهُ.“",
    "18": "لِهَذَا السَّبَبِ نَوَى قَادَةُ الْيَهُودِ فِعْلًا أَنْ يَقْتُلُوهُ، لِأَنَّهُ أَوَّلًا خَالَفَ وَصِيَّةَ السَّبْتِ، وَثَانِيًا قَالَ إِنَّ اللهَ أَبُوهُ، فَسَاوَى نَفْسَهُ بِاللّٰهِ.",
    "19": "فَقَالَ لَهُمْ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، لَا يَقْدِرُ الْاِبْنُ أَنْ يَعْمَلَ شَيْئًا مِنْ نَفْسِهِ، بَلْ يَعْمَلُ مَا يَرَى الْأَبَ يَعْمَلُهُ. فَكُلُّ مَا يَعْمَلُهُ الْأَبُ يَعْمَلُ مِثْلَهُ الْاِبْنُ.",
    "20": "لِأَنَّ الْأَبَ يُحِبُّ الْاِبْنَ، وَيُرِيهِ كُلَّ مَا يَعْمَلُهُ، وَسَيُرِيهِ أَعْمَالًا أَعْظَمَ مِنْ هَذِهِ فَتَنْدَهِشُونَ.",
    "21": "وَكَمَا أَنَّ الْأَبَ يُقِيمُ الْمَوْتَى وَيُحْيِيهِمْ، كَذَلِكَ الْاِبْنُ يُحْيِي مَنْ يَشَاءُ.",
    "22": "وَالْأَبُ لَا يُحَاسِبُ أَحَدًا، لِأَنَّهُ أَعْطَى الْحِسَابَ كُلَّهُ لِلِابْنِ.",
    "23": "لِكَيْ يُكْرِمَ الْجَمِيعُ الْاِبْنَ كَمَا يُكْرِمُونَ الْأَبَ. مَنْ لَا يُكْرِمُ الْاِبْنَ، لَا يُكْرِمُ الْأَبَ الَّذِي أَرْسَلَهُ.",
    "24": "”أَقُولُ لَكُمُ الْحَقَّ، مَنْ يَسْمَعُ كَلَامِي وَيُؤْمِنُ بِمَنْ أَرْسَلَنِي، لَهُ حَيَاةُ الْخُلُودِ، وَلَا عِقَابَ عَلَيْهِ فِي يَوْمِ الدِّينِ لِأَنَّهُ انْتَقَلَ مِنَ الْمَوْتِ إِلَى الْحَيَاةِ.",
    "25": "أَقُولُ لَكُمُ الْحَقَّ، يَحِينُ وَقْتٌ، بَلْ حَانَ الْوَقْتُ الَّذِي فِيهِ يَسْمَعُ الْمَوْتَى صَوْتَ ابْنِ اللهِ، وَكُلُّ مَنْ يَسْمَعُهُ يَحْيَا.",
    "26": "وَكَمَا أَنَّ الْأَبَ نَفْسَهُ هُوَ مَصْدَرُ الْحَيَاةِ، فَقَدْ أَعْطَى الْاِبْنَ أَيْضًا أَنْ يَكُونَ مَصْدَرَ الْحَيَاةِ.",
    "27": "وَكَذَلِكَ أَعْطَاهُ سُلْطَةَ حِسَابِ الْآخِرَةِ، لِأَنَّهُ هُوَ الَّذِي صَارَ بَشَرًا.",
    "28": "لَا تَسْتَغْرِبُوا هَذَا، لِأَنَّهُ يَحِينُ وَقْتٌ فِيهِ يَسْمَعُ كُلُّ الَّذِينَ فِي الْقُبُورِ صَوْتَهُ",
    "29": "فَيَخْرُجُونَ. الَّذِينَ عَمِلُوا الصَّالِحَاتِ يَقُومُونَ إِلَى حَيَاةِ الْخُلُودِ، وَالَّذِينَ عَمِلُوا السَّيِّئَاتِ يَقُومُونَ إِلَى عِقَابِ الْآخِرَةِ.",
    "30": "أَنَا لَا أَقْدِرُ أَنْ أَعْمَلَ شَيْئًا مِنْ نَفْسِي، بَلْ أَحْكُمُ كَمَا يَقُولُ لِيَ الْأَبُ. وَحُكْمِي عَادِلٌ، لِأَنِّي لَا أَطْلُبُ إِرَادَتِي، بَلْ إِرَادَةَ مَنْ أَرْسَلَنِي.",
    "31": "”إِنْ كُنْتُ أَشْهَدُ لِنَفْسِي، فَشَهَادَتِي غَيْرُ صَحِيحَةٍ.",
    "32": "يُوجَدُ مَنْ يَشْهَدُ لِي، وَأَنَا أَعْلَمُ أَنَّ شَهَادَتَهُ لِي صَحِيحَةٌ.",
    "33": "أَنْتُمْ أَرْسَلْتُمْ إِلَى يَحْيَى، وَهُوَ شَهِدَ لِلْحَقِّ.",
    "34": "أَنَا أَقُولُ هَذَا، لَا لِأَنِّي أَتَّكِلُ عَلَى شَهَادَةِ النَّاسِ، بَلْ لِكَيْ تَنْجُوا.",
    "35": "كَانَ يَحْيَى مِصْبَاحًا مُنِيرًا سَاطِعًا، وَرَضِيتُمْ أَنْ تَسْتَمْتِعُوا بِنُورِهِ فَتْرَةً مِنَ الزَّمَنِ.",
    "36": "لَكِنْ لِي شَهَادَةٌ أَعْظَمُ مِنْ شَهَادَةِ يَحْيَى، الْأَعْمَالُ الَّتِي كَلَّفَنِي الْأَبُ بِهَا، أَيِ الْأَعْمَالُ الَّتِي أَعْمَلُهَا، هِيَ تَشْهَدُ لِي أَنَّ الْأَبَ أَرْسَلَنِي.",
    "37": "ثُمَّ الْأَبُ الَّذِي أَرْسَلَنِي هُوَ نَفْسُهُ يَشْهَدُ لِي. أَنْتُمْ لَا سَمِعْتُمْ صَوْتَهُ وَلَا رَأَيْتُمْ هَيْئَتَهُ أَبَدًا.",
    "38": "وَكَلِمَتُهُ لَا تَثْبُتُ فِيكُمْ، لِأَنَّكُمْ لَا تُصَدِّقُونَ الَّذِي هُوَ أَرْسَلَهُ.",
    "39": "أَنْتُمْ تَفْحَصُونَ الْكُتُبَ، لِأَنَّكُمْ تَعْتَقِدُونَ أَنَّهَا تَهْدِيكُمْ إِلَى حَيَاةِ الْخُلُودِ، وَهِيَ فِعْلًا تَشْهَدُ لِي.",
    "40": "وَلَكِنَّكُمْ لَا تُرِيدُونَ أَنْ تَأْتُوا إِلَيَّ لِتَكُونَ لَكُمْ هَذِهِ الْحَيَاةُ.",
    "41": "”أَنَا لَا أَطْلُبُ مَدِيحَ النَّاسِ.",
    "42": "وَلَكِنِّي أَعْرِفُكُمْ، وَأَعْرِفُ أَنَّ مَحَبَّةَ اللهِ لَيْسَتْ فِيكُمْ.",
    "43": "أَنَا جِئْتُ بِاسْمِ أَبِي وَلَمْ تَقْبَلُونِي. إِنْ جَاءَ وَاحِدٌ بِاسْمِ نَفْسِهِ تَقْبَلُونَهُ.",
    "44": "فَكَيْفَ يُمْكِنُ لَكُمْ أَنْ تُؤْمِنُوا وَأَنْتُمْ تَنْتَظِرُونَ الْمَدِيحَ بَعْضُكُمْ مِنْ بَعْضٍ، وَلَا تَطْلُبُونَ الْمَدِيحَ الَّذِي يَأْتِي مِنَ اللهِ وَحْدَهُ؟",
    "45": "لَا تَظُنُّوا أَنِّي أَشْتَكِيكُمْ إِلَى الْأَبِ. الَّذِي يَشْتَكِيكُمْ هُوَ مُوسَى الَّذِي تَضَعُونَ أَمَلَكُمْ فِيهِ.",
    "46": "لَوْ كُنْتُمْ تُصَدِّقُونَ مُوسَى، لَكُنْتُمْ تُصَدِّقُونِي، لِأَنَّهُ هُوَ كَتَبَ عَنِّي.",
    "47": "فَإِنْ كُنْتُمْ لَا تُصَدِّقُونَ مَا كَتَبَهُ، فَكَيْفَ تُصَدِّقُونَ كَلَامِي؟“"
  }
}