{
  "bookNumber": 43,
  "book": "John",
  "chapter": 6,
  "verses": {
    "1": "بَعْدَ هَذَا عَبَرَ عِيسَى إِلَى الضَّفَّةِ الْأُخْرَى مِنْ بُحَيْرَةِ الْجَلِيلِ أَيْ بُحَيْرَةِ طَبَرِيَّةَ.",
    "2": "وَتَبِعَهُ جُمْهُورٌ غَفِيرٌ لِأَنَّهُمْ رَأَوْا الْآيَاتِ الَّتِي يَعْمَلُهَا لِلْمَرْضَى فَيَشْفِيهِمْ.",
    "3": "وَصَعِدَ عِيسَى إِلَى الْجَبَلِ وَجَلَسَ مَعَ تَلَامِيذِهِ.",
    "4": "وَكَانَ عِيدُ الْفِصْحِ الْيَهُودِيُّ قَرِيبًا.",
    "5": "فَنَظَرَ عِيسَى وَرَأَى جُمْهُورًا غَفِيرًا مُقْبِلًا إِلَيْهِ، فَقَالَ لِفِيلِيبَ: ”مِنْ أَيْنَ نَشْتَرِي الْخُبْزَ لِنُطْعِمَهُمْ؟“",
    "6": "قَالَ هَذَا لِيَخْتَبِرَهُ، لِأَنَّهُ هُوَ نَفْسَهُ كَانَ يَعْرِفُ مَا سَيَعْمَلُ.",
    "7": "أَجَابَهُ فِيلِيبُ: ”وَلَوِ اشْتَرَيْنَا خُبْزًا بِمَا يُعَادِلُ أُجْرَةَ عَامِلٍ فِي 8 أَشْهُرٍ، لَا يَكْفِي لِيَحْصُلَ الْوَاحِدُ مِنْهُمْ عَلَى كِسْرَةٍ صَغِيرَةٍ.“",
    "8": "فَقَالَ لَهُ وَاحِدٌ مِنْ تَلَامِيذِهِ، هُوَ أَنْدْرَاوِسُ أَخُو سَمْعَانَ بُطْرُسَ:",
    "9": "”هُنَا وَلَدٌ مَعَهُ 5 أَرْغِفَةِ شَعِيرٍ وَسَمَكَتَانِ، وَلَكِنْ مَاذَا تَنْفَعُ هَذِهِ لِكُلِّ هَذَا الشَّعْبِ؟“",
    "10": "وَكَانَ فِي الْمَكَانِ عُشْبٌ كَثِيرٌ فَقَالَ عِيسَى: ”أَجْلِسُوا النَّاسَ.“ فَجَلَسُوا وَكَانَ عَدَدُ الرِّجَالِ حَوَالَيْ 5,000.",
    "11": "وَأَخَذَ عِيسَى الْأَرْغِفَةَ، وَشَكَرَ اللهَ، ثُمَّ وَزَّعَهَا عَلَى الْجَالِسِينَ بِقَدْرِ مَا أَرَادُوا. وَعَمِلَ نَفْسَ الشَّيْءِ بِالسَّمَكَتَيْنِ.",
    "12": "وَلَمَّا شَبِعُوا، قَالَ لِتَلَامِيذِهِ: ”اِجْمَعُوا مَا فَضَلَ لِكَيْ لَا يَضِيعَ شَيْءٌ.“",
    "13": "فَجَمَعُوا وَمَلَأُوا 12 قُفَّةً مِنَ الْكِسَرِ الَّتِي فَضَلَتْ عَنِ الَّذِينَ أَكَلُوا مِنْ 5 أَرْغِفَةِ الشَّعِيرِ.",
    "14": "فَلَمَّا رَأَى النَّاسُ هَذِهِ الْآيَةَ الَّتِي صَنَعَهَا قَالُوا: ”حَقًّا هَذَا هُوَ النَّبِيُّ الَّذِي نَتَوَقَّعُ أَنْ يَأْتِيَ إِلَى الْعَالَمِ.“",
    "15": "وَعَلِمَ عِيسَى أَنَّهُمْ يُرِيدُونَ أَنْ يَخْطِفُوهُ وَيَجْعَلُوهُ مَلِكًا، فَابْتَعَدَ عَنْهُمْ وَرَجَعَ وَحْدَهُ إِلَى الْجَبَلِ.",
    "16": "وَلَمَّا أَقْبَلَ الْمَسَاءُ، نَزَلَ تَلَامِيذُهُ إِلَى الْبُحَيْرَةِ،",
    "17": "وَرَكِبُوا قَارِبًا وَأَخَذُوا يَعْبُرُونَ الْبُحَيْرَةَ إِلَى كَفْرَنَاحُومَ. وَحَلَّ الظَّلَامُ وَلَمْ يَكُنْ عِيسَى قَدْ لَحِقَ بِهِمْ.",
    "18": "وَهَبَّتْ رِيحٌ شَدِيدَةٌ، فَهَاجَتِ الْمِيَاهُ.",
    "19": "وَبَعْدَمَا قَطَعُوا 4 أَوْ 5 كِيلُومِتْرَاتٍ، رَأَوْا عِيسَى مَاشِيًا عَلَى الْمَاءِ وَيَقْتَرِبُ مِنَ الْقَارِبِ فَخَافُوا.",
    "20": "فَقَالَ لَهُمْ: ”أَنَا هُوَ، لَا تَخَافُوا.“",
    "21": "فَأَحَبُّوا أَنْ يَأْخُذُوهُ فِي الْقَارِبِ، وَفِي الْحَالِ وَصَلَ الْقَارِبُ إِلَى الشَّاطِئِ الَّذِي كَانُوا يَقْصِدُونَهُ.",
    "22": "وَفِي الْغَدِ لَاحَظَ الْجُمْهُورُ الَّذِي بَقِيَ عَلَى الضَّفَّةِ الْأُخْرَى مِنَ الْبُحَيْرَةِ، أَنَّهُ كَانَ هُنَاكَ قَارِبٌ وَاحِدٌ وَأَنَّ عِيسَى لَمْ يَرْكَبْهُ مَعَ تَلَامِيذِهِ، إِنَّمَا ذَهَبَ التَّلَامِيذُ وَحْدَهُمْ.",
    "23": "لَكِنَّ بَعْضَ الْقَوَارِبِ الْأُخْرَى وَصَلَتْ مِنْ طَبَرِيَّةَ، بِالْقُرْبِ مِنَ الْمَكَانِ الَّذِي أَكَلُوا فِيهِ الْخُبْزَ بَعْدَمَا قَدَّمَ سَيِّدُنَا عِيسَى الشُّكْرَ.",
    "24": "فَلَمَّا رَأَى الْجُمْهُورُ أَنَّ لَا عِيسَى وَلَا تَلَامِيذَهُ هُنَاكَ، رَكِبُوا الْقَوَارِبَ وَرَاحُوا إِلَى كَفْرَنَاحُومَ يَبْحَثُونَ عَنْ عِيسَى.",
    "25": "فَلَمَّا وَجَدُوهُ عَلَى الضَّفَّةِ الْأُخْرَى مِنَ الْبُحَيْرَةِ، قَالُوا لَهُ: ”يَا مُعَلِّمُ، مَتَى وَصَلْتَ إِلَى هُنَا؟“",
    "26": "أَجَابَهُمْ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، أَنْتُمْ تَبْحَثُونَ عَنِّي، لَا لِأَنَّكُمْ رَأَيْتُمْ آيَاتٍ، بَلْ لِأَنَّكُمْ أَكَلْتُمْ مِنَ الْخُبْزِ وَشَبِعْتُمْ.",
    "27": "لَا تَجْرُوا وَرَاءَ الطَّعَامِ الَّذِي يَفْنَى، بَلِ اجْرُوا وَرَاءَ الطَّعَامِ الَّذِي يَدُومُ وَيُؤَدِّي إِلَى حَيَاةِ الْخُلُودِ. وَلِأَنَّ اللهَ الْأَبَ وَضَعَ خَتْمَ مُوَافَقَتِهِ عَلَى الَّذِي صَارَ بَشَرًا، فَهُوَ الَّذِي يُعْطِيكُمْ هَذَا الطَّعَامَ.“",
    "28": "قَالُوا لَهُ: ”مَا هِيَ الْأَعْمَالُ الَّتِي يُرِيدُهَا اللهُ مِنَّا؟“",
    "29": "أَجَابَهُمْ عِيسَى: ”الْعَمَلُ الَّذِي يُرِيدُهُ اللهُ مِنْكُمْ هُوَ أَنْ تُؤْمِنُوا بِمَنْ أَرْسَلَهُ.“",
    "30": "فَقَالُوا لَهُ: ”مَا هِيَ الْآيَةُ الَّتِي تَعْمَلُهَا لِنَرَى وَنُؤْمِنَ بِكَ؟ مَاذَا تَعْمَلُ؟",
    "31": "آبَاؤُنَا أَكَلُوا الْمَنَّ فِي الصَّحْرَاءِ، كَمَا وَرَدَ فِي كِتَابِ اللهِ: ’أَعْطَاهُمْ خُبْزًا مِنَ السَّمَاءِ لِيَأْكُلُوا.‘“",
    "32": "أَجَابَهُمْ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، مُوسَى لَمْ يُعْطِكُمُ الْخُبْزَ الْحَقِيقِيَّ مِنَ السَّمَاءِ، بَلْ أَبِي هُوَ الَّذِي يُعْطِيكُمُ الْآنَ الْخُبْزَ الْحَقِيقِيَّ مِنَ السَّمَاءِ.",
    "33": "لِأَنَّ خُبْزَ اللهِ هُوَ الَّذِي يَنْزِلُ مِنَ السَّمَاءِ وَيُعْطِي الْحَيَاةَ لِلنَّاسِ.“",
    "34": "فَقَالُوا لَهُ: ”يَا سَيِّدُ، أَعْطِنَا دَائِمًا هَذَا الْخُبْزَ.“",
    "35": "أَجَابَهُمْ عِيسَى: ”أَنَا هُوَ خُبْزُ الْحَيَاةِ، مَنْ يَأْتِي إِلَيَّ لَا يَجُوعُ، وَمَنْ يُؤْمِنُ بِي لَا يَعْطَشُ أَبَدًا.",
    "36": "أَنَا قُلْتُ لَكُمْ إِنَّكُمْ رَأَيْتُمُونِي وَمَعَ ذَلِكَ لَا تُؤْمِنُونَ بِي.",
    "37": "كُلُّ مَنْ يُعْطِيهِمِ الْأَبُ لِي، يَأْتُونَ إِلَيَّ. وَمَنْ يَأْتِي إِلَيَّ، لَا أَطْرُدُهُ أَبَدًا.",
    "38": "لِأَنِّي نَزَلْتُ مِنَ السَّمَاءِ، لَا لِأَعْمَلَ إِرَادَتِي، بَلْ إِرَادَةَ الَّذِي أَرْسَلَنِي.",
    "39": "وَهَذِهِ هِيَ إِرَادَةُ الَّذِي أَرْسَلَنِي، أَنْ لَا أَفْقِدَ أَيَّ وَاحِدٍ مِنَ الَّذِينَ أَعْطَاهُمْ لِي، بَلْ أُقِيمَهُمْ فِي الْيَوْمِ الْآخِرِ.",
    "40": "فَإِنَّ إِرَادَةَ أَبِي هِيَ أَنَّ كُلَّ مَنْ يَرَانِي وَيُؤْمِنُ بِي يَنَالُ حَيَاةَ الْخُلُودِ، وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الْآخِرِ.“",
    "41": "فَتَذَمَّرَ النَّاسُ عَلَيْهِ لِأَنَّهُ قَالَ: ”أَنَا هُوَ الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ.“",
    "42": "وَقَالُوا: ”أَلَيْسَ هَذَا هُوَ عِيسَى ابْنَ يُوسِفَ؟ نَحْنُ نَعْرِفُ أَبَاهُ وَأُمَّهُ، فَكَيْفَ يَقُولُ: ’أَنَا نَزَلْتُ مِنَ السَّمَاءِ‘؟“",
    "43": "أَجَابَهُمْ عِيسَى: ”لَا تَتَذَمَّرُوا فِيمَا بَيْنَكُمْ.",
    "44": "لَا يَقْدِرُ أَحَدٌ أَنْ يَأْتِيَ إِلَيَّ، إِلَّا إِذَا جَذَبَهُ الْأَبُ الَّذِي أَرْسَلَنِي، وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الْآخِرِ.",
    "45": "وَرَدَ فِي صُحُفِ الْأَنْبِيَاءِ: ’يَتَعَلَّمُ الْجَمِيعُ مِنَ اللهِ.‘ فَكُلُّ مَنْ سَمِعَ لِلْأَبِ وَتَعَلَّمَ مِنْهُ يَأْتِي إِلَيَّ.",
    "46": "لَا أَحَدَ رَأَى الْأَبَ غَيْرُ الْوَاحِدِ الَّذِي جَاءَ مِنَ اللهِ، فَهُوَ وَحْدَهُ رَأَى الْأَبَ.",
    "47": "أَقُولُ لَكُمُ الْحَقَّ، مَنْ آمَنَ بِي فَلَهُ حَيَاةُ الْخُلُودِ.",
    "48": "أَنَا هُوَ خُبْزُ الْحَيَاةِ.",
    "49": "آبَاؤُكُمْ أَكَلُوا الْمَنَّ فِي الصَّحْرَاءِ، وَمَعَ ذَلِكَ مَاتُوا.",
    "50": "لَكِنْ هُنَا الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ لِيَأْكُلَ مِنْهُ الْإِنْسَانُ وَلَا يَمُوتَ.",
    "51": "أَنَا هُوَ الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. مَنْ يَأْكُلُ مِنْ هَذَا الْخُبْزِ يَحْيَا إِلَى الْأَبَدِ. وَهَذَا الْخُبْزُ هُوَ جِسْمِيَ الَّذِي أَبْذِلُهُ لِكَيْ يَحْيَا النَّاسُ.“",
    "52": "فَحَدَثَ جِدَالٌ بَيْنَ الشَّعْبِ وَقَالُوا: ”كَيْفَ يَقْدِرُ هَذَا أَنْ يُعْطِيَنَا جِسْمَهُ لِنَأْكُلَهُ؟“",
    "53": "فَأَجَابَهُمْ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، إِنْ لَمْ تَأْكُلُوا جِسْمَ الَّذِي صَارَ بَشَرًا وَتَشْرَبُوا دَمَهُ، فَلَنْ تَكُونَ الْحَيَاةُ فِيكُمْ.",
    "54": "مَنْ يَتَغَذَّى بِجِسْمِي وَيَرْتَوِي بِدَمِي، لَهُ حَيَاةُ الْخُلُودِ وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الْآخِرِ.",
    "55": "لِأَنَّ جِسْمِي هُوَ طَعَامٌ حَقِيقِيٌّ، وَدَمِي هُوَ شَرَابٌ حَقِيقِيٌّ.",
    "56": "مَنْ يَتَغَذَّى بِجِسْمِي وَيَرْتَوِي بِدَمِي، يَثْبُتُ فِيَّ وَأَنَا فِيهِ.",
    "57": "وَكَمَا أَنَّ الْأَبَ الْحَيَّ أَرْسَلَنِي، وَأَنَا أَحْيَا بِوَاسِطَتِهِ، فَكَذَلِكَ مَنْ يَتَغَذَّى بِي يَحْيَا بِوَاسِطَتِي.",
    "58": "هَذَا هُوَ الْخُبْزُ الَّذِي نَزَلَ مِنَ السَّمَاءِ، وَهُوَ لَيْسَ مِثْلَ الْمَنِّ الَّذِي أَكَلَهُ آبَاؤُكُمْ وَمَعَ ذَلِكَ مَاتُوا. مَنْ يَتَغَذَّى بِهَذَا الْخُبْزِ يَحْيَا إِلَى الْأَبَدِ.“",
    "59": "هَذَا كُلُّهُ قَالَهُ عِيسَى وَهُوَ يُعَلِّمُ فِي بَيْتِ الْعِبَادَةِ فِي كَفْرَنَاحُومَ.",
    "60": "فَكَثِيرٌ مِنْ تَلَامِيذِهِ، لَمَّا سَمِعُوا هَذَا قَالُوا: ”هَذَا كَلَامٌ صَعْبٌ. مَنْ يَقْدِرُ أَنْ يَسْمَعَهُ؟“",
    "61": "فَعَلِمَ عِيسَى فِي نَفْسِهِ أَنَّ تَلَامِيذَهُ يَتَذَمَّرُونَ، فَقَالَ لَهُمْ: ”هَلْ هَذَا الْكَلَامُ يَصْدِمُكُمْ؟",
    "62": "فَمَاذَا يَحْدُثُ إِذَا رَأَيْتُمُ الَّذِي صَارَ بَشَرًا يَصْعَدُ إِلَى حَيْثُ كَانَ مِنْ قَبْلُ؟",
    "63": "الرُّوحُ هُوَ الَّذِي يُعْطِي الْحَيَاةَ. الْجِسْمُ لَا يَقْدِرُ أَنْ يَعْمَلَ هَذَا. الْكَلَامُ الَّذِي كَلَّمْتُكُمْ بِهِ هُوَ بِالرُّوحِ وَيَهْدِي إِلَى الْحَيَاةِ.",
    "64": "وَلَكِنْ فِيكُمْ مَنْ لَا يُؤْمِنُونَ.“ قَالَ عِيسَى هَذَا، لِأَنَّهُ كَانَ يَعْرِفُ مِنَ الْأَوَّلِ مَنْ هُمُ الَّذِينَ لَمْ يُؤْمِنُوا بِهِ، وَمَنْ هُوَ الَّذِي يَخُونُهُ.",
    "65": "ثُمَّ قَالَ: ”هَذَا هُوَ السَّبَبُ أَنِّي قُلْتُ لَكُمْ: ’لَا يَقْدِرُ أَحَدٌ أَنْ يَأْتِيَ إِلَيَّ إِنْ لَمْ يَمْنَحْهُ الْأَبُ ذَلِكَ.‘“",
    "66": "وَمِنْ ذَلِكَ الْوَقْتِ هَجَرَهُ كَثِيرٌ مِنْ تَلَامِيذِهِ، وَانْقَطَعُوا عَنْ مُصَاحَبَتِهِ.",
    "67": "فَقَالَ عِيسَى لِلـ12: ”وَأَنْتُمْ، هَلْ تُرِيدُونَ أَنْ تَتْرُكُونِي مِثْلَهُمْ؟“",
    "68": "أَجَابَهُ سَمْعَانُ بُطْرُسُ: ”يَا سَيِّدُ، إِلَى مَنْ نَذْهَبُ وَكَلَامُكَ هُوَ الَّذِي يَهْدِينَا إِلَى حَيَاةِ الْخُلُودِ؟",
    "69": "نَحْنُ آمَنَّا وَعَرَفْنَا أَنَّكَ قُدُّوسُ اللهِ!“",
    "70": "أَجَابَهُمْ عِيسَى: ”أَنَا اخْتَرْتُكُمْ أَنْتُمُ الـ12 وَمَعَ ذَلِكَ وَاحِدٌ مِنْكُمْ شَيْطَانٌ!“",
    "71": "قَالَ هَذَا عَنْ يَهُوذَا ابْنِ سَمْعَانَ الْقَرْيُوتِيِّ، فَمَعَ أَنَّهُ وَاحِدٌ مِنَ الـ12 لَكِنَّهُ خَانَهُ فِيمَا بَعْدُ."
  }
}