{
  "bookNumber": 43,
  "book": "John",
  "chapter": 7,
  "verses": {
    "1": "بَعْدَ هَذَا كَانَ عِيسَى يَتَنَقَّلُ فِي الْجَلِيلِ، وَيَتَجَنَّبُ مَنْطِقَةَ يَهُوذَا لِأَنَّ قَادَةَ الْيَهُودِ هُنَاكَ كَانُوا يُرِيدُونَ أَنْ يَقْتُلُوهُ.",
    "2": "وَاقْتَرَبَ عِيدُ الْخِيَامِ الْيَهُودِيُّ.",
    "3": "فَقَالَ لَهُ إِخْوَتُهُ: ”اِنْصَرِفْ مِنْ هُنَا وَاذْهَبْ إِلَى يَهُوذَا، لِكَيْ يَرَى تَلَامِيذُكَ الْآيَاتِ الَّتِي تَعْمَلُهَا.",
    "4": "لِأَنَّ الَّذِي يُرِيدُ الشُّهْرَةَ، لَا يَعْمَلُ فِي الْخَفَاءِ. مَا دُمْتَ تَعْمَلُ هَذِهِ الْأَعْمَالَ، فَيَجِبُ أَنْ تُظْهِرَ نَفْسَكَ لِلْعَالَمِ.“",
    "5": "فَحَتَّى إِخْوَتُهُ لَمْ يُؤْمِنُوا بِهِ.",
    "6": "فَقَالَ لَهُمْ عِيسَى: ”لَمْ يَأْتِ وَقْتِي بَعْدُ، أَمَّا أَنْتُمْ فَالْوَقْتُ مُنَاسِبٌ لَكُمْ دَائِمًا.",
    "7": "لَا يَقْدِرُ الْعَالَمُ أَنْ يَكْرَهَكُمْ، لَكِنَّهُ يَكْرَهُنِي أَنَا لِأَنِّي أَشْهَدُ عَلَيْهِ بِأَنَّ أَعْمَالَهُ شِرِّيرَةٌ.",
    "8": "اِذْهَبُوا أَنْتُمْ إِلَى الْعِيدِ، أَنَا لَا أَذْهَبُ الْآنَ إِلَى هَذَا الْعِيدِ لِأَنَّ وَقْتِي لَمْ يَأْتِ بَعْدُ.“",
    "9": "قَالَ هَذَا وَانْتَظَرَ فِي الْجَلِيلِ.",
    "10": "لَكِنْ بَعْدَمَا ذَهَبَ إِخْوَتُهُ إِلَى الْعِيدِ، ذَهَبَ هُوَ أَيْضًا، لَا ظَاهِرًا بَلْ فِي السِّرِّ.",
    "11": "وَكَانَ قَادَةُ الْيَهُودِ يَبْحَثُونَ عَنْهُ فِي الْعِيدِ وَيَقُولُونَ: ”أَيْنَ هُوَ؟“",
    "12": "وَكَانَ النَّاسُ يَتَهَامَسُونَ كَثِيرًا فِي شَأْنِهِ، فَبَعْضُهُمْ يَقُولُ: ”إِنَّهُ رَجُلٌ صَالِحٌ.“ وَبَعْضُهُمْ يَقُولُ: ”لَا. بَلْ إِنَّهُ يُضِلُّ الشَّعْبَ.“",
    "13": "لَكِنْ لَمْ يَتَكَلَّمْ أَحَدٌ عَنْهُ عَلَنًا، خَوْفًا مِنْ قَادَتِهِمْ.",
    "14": "وَلَمَّا مَضَى مِنَ الْعِيدِ نِصْفُهُ، رَاحَ عِيسَى إِلَى مُجَمَّعِ بَيْتِ اللهِ وَبَدَأَ يُعَلِّمُ.",
    "15": "فَتَعَجَّبَ قَادَةُ الْيَهُودِ وَقَالُوا: ”كَيْفَ يُمْكِنُ لِهَذَا أَنْ يَعْرِفَ الْكِتَابَ وَهُوَ لَمْ يَتَعَلَّمْ؟“",
    "16": "أَجَابَهُمْ عِيسَى: ”تَعْلِيمِي لَيْسَ مِنِّي، بَلْ مِنَ الَّذِي أَرْسَلَنِي.",
    "17": "مَنْ أَرَادَ أَنْ يَعْمَلَ مَشِيئَةَ اللهِ سَيَعْرِفُ إِنْ كَانَ تَعْلِيمِي مِنَ اللهِ أَوْ مِنْ عِنْدِي.",
    "18": "مَنْ يَتَكَلَّمُ مِنْ نَفْسِهِ يَطْلُبُ الْمَدِيحَ لِنَفْسِهِ، أَمَّا مَنْ يَطْلُبُ الْمَدِيحَ لِمَنْ أَرْسَلَهُ، فَهُوَ صَادِقٌ لَا شَرَّ فِيهِ.",
    "19": "مُوسَى أَعْطَاكُمُ الشَّرِيعَةَ، لَكِنْ وَلَا وَاحِدٌ مِنْكُمْ يَعْمَلُ بِالشَّرِيعَةِ. لِمَاذَا تُحَاوِلُونَ أَنْ تَقْتُلُونِي؟“",
    "20": "أَجَابَهُ الشَّعْبُ: ”فِيكَ شَيْطَانٌ! مَنْ يُرِيدُ أَنْ يَقْتُلَكَ؟“",
    "21": "أَجَابَ عِيسَى: ”عَمِلْتُ عَمَلًا وَاحِدًا فِي يَوْمِ السَّبْتِ فَانْزَعَجْتُمْ كُلُّكُمْ.",
    "22": "مُوسَى أَمَرَكُمْ بِالْخِتَانِ، وَلِذَلِكَ تُمَارِسُونَ الْخِتَانَ حَتَّى فِي يَوْمِ السَّبْتِ! لَاحِظُوا أَنَّ هَذَا لَا يَعْنِي أَنَّ الْخِتَانَ بَدَأَ مِنْ مُوسَى بَلْ مِنَ الْآبَاءِ.",
    "23": "فَإِنْ كُنْتُمْ تَخْتِنُونَ الْإِنْسَانَ يَوْمَ السَّبْتِ لِئَلَّا تُخَالِفُوا شَرِيعَةَ مُوسَى، فَهَلْ تَغْضَبُونَ عَلَيَّ لِأَنِّي شَفَيْتُ إِنْسَانًا بِكَامِلِهِ فِي يَوْمِ السَّبْتِ؟",
    "24": "لَا تَحْكُمُوا حَسَبَ الظَّاهِرِ، بَلِ احْكُمُوا بِالْعَدْلِ.“",
    "25": "قَالَ بَعْضُ أَهْلِ الْقُدْسِ: ”أَلَيْسَ هَذَا هُوَ الَّذِي يُرِيدُونَ أَنْ يَقْتُلُوهُ؟",
    "26": "وَمَعَ ذَلِكَ فَهُوَ يَتَكَلَّمُ عَلَنًا وَلَا يَقُولُونَ لَهُ شَيْئًا! فَهَلْ يَا تُرَى اقْتَنَعَ قَادَتُنَا فِعْلًا بِأَنَّهُ الْمَسِيحُ؟",
    "27": "نَحْنُ نَعْرِفُ هَذَا الرَّجُلَ مِنْ أَيْنَ هُوَ، لَكِنْ عِنْدَمَا يَجِيءُ الْمَسِيحُ، لَا يَعْرِفُ أَحَدٌ مِنْ أَيْنَ هُوَ.“",
    "28": "فَرَفَعَ عِيسَى صَوْتَهُ وَهُوَ يُعَلِّمُ فِي مُجَمَّعِ بَيْتِ اللهِ وَقَالَ: ”هَلْ صَحِيحٌ تَعْرِفُونِي وَتَعْرِفُونَ مِنْ أَيْنَ أَنَا! أَنَا لَمْ آتِ مِنْ نَفْسِي، الَّذِي أَرْسَلَنِي هُوَ صَادِقٌ، وَأَنْتُمْ لَا تَعْرِفُونَهُ.",
    "29": "أَمَّا أَنَا فَأَعْرِفُهُ، لِأَنِّي مِنْهُ وَهُوَ أَرْسَلَنِي.“",
    "30": "فَحَاوَلُوا أَنْ يَقْبِضُوا عَلَيْهِ، لَكِنْ لَمْ يُمْسِكْهُ أَحَدٌ، لِأَنَّ وَقْتَهُ لَمْ يَكُنْ حَانَ بَعْدُ.",
    "31": "فَآمَنَ بِهِ عَدَدٌ كَبِيرٌ مِنَ النَّاسِ وَقَالُوا: ”عِنْدَمَا يَجِيءُ الْمَسِيحُ، هَلْ يَعْمَلُ آيَاتٍ أَكْثَرَ مِنَ الَّتِي عَمِلَهَا هَذَا؟“",
    "32": "وَسَمِعَ الْفَرِّيسِيُّونَ الشَّعْبَ يَتَهَامَسُ بِهَذَا الْكَلَامِ عَنْهُ، فَأَرْسَلَ رُؤَسَاءُ الْأَحْبَارِ وَالْفَرِّيسِيُّونَ حَرَسَ بَيْتِ اللهِ لِيَقْبِضُوا عَلَيْهِ.",
    "33": "فَقَالَ عِيسَى: ”أَنَا مَعَكُمْ وَقْتًا قَصِيرًا ثُمَّ أَرْجِعُ إِلَى الَّذِي أَرْسَلَنِي.",
    "34": "سَتَبْحَثُونَ عَنِّي وَلَا تَجِدُونِي، وَلَا تَقْدِرُونَ أَنْ تَأْتُوا إِلَى الْمَكَانِ الَّذِي أَكُونُ فِيهِ.“",
    "35": "فَقَالَ النَّاسُ بَعْضُهُمْ لِبَعْضٍ: ”إِلَى أَيْنَ يَنْوِي أَنْ يَذْهَبَ فَلَا نَجِدَهُ؟ هَلْ يَنْوِي أَنْ يَذْهَبَ إِلَى بِلَادِ الْأَجَانِبِ حَيْثُ شَعْبُنَا مُشَتَّتٌ وَيُعَلِّمَ الْأَجَانِبَ؟",
    "36": "مَاذَا يَعْنِي بِقَوْلِهِ: ’سَتَبْحَثُونَ عَنِّي وَلَا تَجِدُونِي، وَلَا تَقْدِرُونَ أَنْ تَأْتُوا إِلَى الْمَكَانِ الَّذِي أَكُونُ فِيهِ‘؟“",
    "37": "وَفِي آخِرِ يَوْمٍ مِنَ الْعِيدِ، وَهُوَ أَهَمُّ يَوْمٍ، وَقَفَ عِيسَى وَقَالَ بِصَوْتٍ عَالٍ: ”إِنْ عَطِشَ أَحَدٌ، فَلْيَأْتِ إِلَيَّ وَيَشْرَبْ.",
    "38": "وَكَمَا قَالَ الْكِتَابُ، مَنْ آمَنَ بِي تَجْرِي مِنْ دَاخِلِهِ أَنْهَارٌ مِنَ الْمَاءِ الْحَيِّ.“",
    "39": "قَالَ هَذَا عَنْ رُوحِ اللهِ الَّذِي يَنَالُهُ الْمُؤْمِنُونَ بِهِ. فَإِنَّهُ حَتَّى ذَلِكَ الْوَقْتِ لَمْ يَكُنِ الرُّوحُ قَدْ أُعْطِيَ لِلنَّاسِ، لِأَنَّ عِيسَى لَمْ يَكُنْ قَدْ تَمَجَّدَ بَعْدُ.",
    "40": "وَلَمَّا سَمِعُوا هَذَا الْكَلَامَ، قَالَ بَعْضُهُمْ: ”حَقًّا هَذَا هُوَ النَّبِيُّ.“",
    "41": "وَقَالَ غَيْرُهُمْ: ”هَذَا هُوَ الْمَسِيحُ.“ لَكِنَّ الْبَعْضَ الْآخَرَ قَالَ: ”لَا يَأْتِي الْمَسِيحُ مِنَ الْجَلِيلِ.",
    "42": "لِأَنَّ الْكِتَابَ يَقُولُ إِنَّ الْمَسِيحَ يَكُونُ مِنْ ذُرِّيَّةِ دَاوُدَ، وَمِنْ بَيْتَ لَحْمَ، الْقَرْيَةِ الَّتِي جَاءَ مِنْهَا دَاوُدُ.“",
    "43": "فَانْقَسَمَ رَأْيُ النَّاسِ فِي شَأْنِهِ.",
    "44": "وَأَرَادَ الْبَعْضُ أَنْ يَقْبِضَ عَلَيْهِ، لَكِنْ لَمْ يُمْسِكْهُ أَحَدٌ.",
    "45": "وَلَمَّا رَجَعَ حَرَسُ بَيْتِ اللهِ، سَأَلَهُمْ رُؤَسَاءُ الْأَحْبَارِ وَالْفَرِّيسِيُّونَ: ”لِمَاذَا لَمْ تُحْضِرُوهُ؟“",
    "46": "أَجَابَ الْحَرَسُ: ”لَمْ يَتَكَلَّمْ أَحَدٌ أَبَدًا مِثْلَ هَذَا الرَّجُلِ.“",
    "47": "فَقَالَ الْفَرِّيسِيُّونَ: ”هَلْ أَنْتُمْ أَيْضًا ضَلَلْتُمْ؟",
    "48": "هَلْ آمَنَ بِهِ أَحَدٌ مِنْ قَادَتِنَا أَوْ مِنَ الْفَرِّيسِيِّينَ؟",
    "49": "أَمَّا هَؤُلَاءِ الرَّعَاعُ الَّذِينَ لَا يَعْرِفُونَ الشَّرِيعَةَ، فَعَلَيْهِمِ اللَّعْنَةُ!“",
    "50": "لَكِنَّ نِقِدِيمُوسَ، وَهُوَ وَاحِدٌ مِنْهُمْ وَكَانَ قَدْ جَاءَ مِنْ قَبْلُ إِلَى عِيسَى، قَالَ لَهُمْ:",
    "51": "”هَلْ تَحْكُمُ شَرِيعَتُنَا عَلَى أَحَدٍ دُونَ أَنْ نَسْمَعَ مِنْهُ أَوَّلًا وَنَعْرِفَ مَا فَعَلَ؟“",
    "52": "أَجَابُوهُ: ”هَلْ أَنْتَ أَيْضًا مِنَ الْجَلِيلِ؟ اِبْحَثْ فَتَجِدَ أَنَّهُ لَا يَأْتِي نَبِيٌّ مِنَ الْجَلِيلِ أَبَدًا.“",
    "53": "وَذَهَبَ كُلُّ وَاحِدٍ إِلَى دَارِهِ."
  }
}