{
  "bookNumber": 43,
  "book": "John",
  "chapter": 8,
  "verses": {
    "1": "أَمَّا عِيسَى فَذَهَبَ إِلَى جَبَلِ الزَّيْتُونِ،",
    "2": "ثُمَّ رَجَعَ إِلَى مُجَمَّعِ بَيْتِ اللهِ عِنْدَ الْفَجْرِ. وَالْتَفَّ حَوْلَهُ كُلُّ النَّاسِ، فَجَلَسَ وَأَخَذَ يُعَلِّمُهُمْ.",
    "3": "وَأَحْضَرَ الْفُقَهَاءُ وَالْفَرِّيسِيُّونَ امْرَأَةً ضَبَطُوهَا وَهِيَ تَزْنِي، وَأَوْقَفُوهَا قُدَّامَ الْجَمِيعِ",
    "4": "وَقَالُوا لَهُ: ”يَا مُعَلِّمُ، هَذِهِ الْمَرْأَةُ ضُبِطَتْ وَهِيَ تَرْتَكِبُ الزِّنَا.",
    "5": "وَمُوسَى أَوْصَانَا فِي الشَّرِيعَةِ أَنَّ مِثْلَ هَذِهِ نَقْتُلُهَا بِالرَّجْمِ، فَمَاذَا تَقُولُ أَنْتَ؟“",
    "6": "وَضَعُوا لَهُ هَذَا السُّؤَالَ كَفَخٍّ، لِكَيْ يَجِدُوا شَكْوَى ضِدَّهُ. أَمَّا عِيسَى فَانْحَنَى وَكَتَبَ بِإِصْبَعِهِ عَلَى الْأَرْضِ.",
    "7": "وَلَمَّا اسْتَمَرُّوا يَسْأَلُونَهُ، اِعْتَدَلَ فِي جَلْسَتِهِ وَقَالَ لَهُمْ: ”مَنْ كَانَ مِنْكُمْ بِلَا خَطِيئَةٍ، فَلْيَكُنْ أَوَّلَ مَنْ يَرْمِيهَا بِحَجَرٍ.“",
    "8": "وَانْحَنَى مَرَّةً أُخْرَى وَكَتَبَ عَلَى الْأَرْضِ.",
    "9": "فَلَمَّا سَمِعُوا هَذَا، اِنْصَرَفُوا الْوَاحِدُ بَعْدَ الْآخَرِ، اِبْتِدَاءً مِنَ الشُّيُوخِ. وَبَقِيَ عِيسَى وَحْدَهُ وَالْمَرْأَةُ وَاقِفَةٌ وَسْطَ السَّاحَةِ.",
    "10": "فَاعْتَدَلَ عِيسَى فِي جَلْسَتِهِ وَقَالَ لَهَا: ”يَا امْرَأَةُ أَيْنَ الَّذِينَ اشْتَكُوا ضِدَّكِ؟ أَلَمْ يَحْكُمْ عَلَيْكِ أَحَدٌ مِنْهُمْ؟“",
    "11": "قَالَتْ: ”لَا يَا سَيِّدِي.“ فَقَالَ لَهَا عِيسَى: ”وَلَا أَنَا أَحْكُمُ عَلَيْكِ. اِذْهَبِي وَلَا تَرْجِعِي إِلَى الْخَطِيئَةِ.“",
    "12": "وَكَلَّمَهُمْ عِيسَى أَيْضًا وَقَالَ: ”أَنَا هُوَ نُورُ الْعَالَمِ. مَنْ يَتْبَعُنِي لَا يَمْشِي فِي الظَّلَامِ، بَلْ يَكُونُ لَهُ نُورُ الْحَيَاةِ.“",
    "13": "فَقَالَ لَهُ الْفَرِّيسِيُّونَ: ”أَنْتَ الْآنَ تَشْهَدُ لِنَفْسِكَ، فَشَهَادَتُكَ لَا تَصِحُّ.“",
    "14": "أَجَابَهُمْ عِيسَى: ”مَعَ أَنِّي أَشْهَدُ لِنَفْسِي فَشَهَادَتِي تَصِحُّ، لِأَنِّي أَعْلَمُ مِنْ أَيْنَ جِئْتُ وَإِلَى أَيْنَ أَذْهَبُ. أَمَّا أَنْتُمْ فَلَا تَعْلَمُونَ مِنْ أَيْنَ جِئْتُ وَلَا إِلَى أَيْنَ أَذْهَبُ.",
    "15": "أَنْتُمْ تَحْكُمُونَ بِمَقَايِيسِ الْبَشَرِ، وَأَنَا لَا أَحْكُمُ عَلَى أَحَدٍ.",
    "16": "وَإِذَا حَكَمْتُ، فَحُكْمِي صَحِيحٌ لِأَنِّي لَا أَحْكُمُ وَحْدِي، بَلْ أَنَا وَالْأَبُ الَّذِي أَرْسَلَنِي.",
    "17": "وَرَدَ فِي شَرِيعَتِكُمْ أَنَّ شَهَادَةَ شَاهِدَيْنِ تَصِحُّ.",
    "18": "فَأَنَا أَشْهَدُ لِنَفْسِي، وَالشَّاهِدُ الْآخَرُ الَّذِي مَعِي هُوَ الْأَبُ الَّذِي أَرْسَلَنِي.“",
    "19": "قَالُوا لَهُ: ”أَيْنَ أَبُوكَ؟“ أَجَابَ عِيسَى: ”أَنْتُمْ لَا تَعْرِفُونِي وَلَا تَعْرِفُونَ أَبِي. لَوْ عَرَفْتُمُونِي لَعَرَفْتُمْ أَبِي أَيْضًا.“",
    "20": "قَالَ عِيسَى هَذَا الْكَلَامَ وَهُوَ يُعَلِّمُ فِي سَاحَةِ بَيْتِ الْمَالِ فِي مُجَمَّعِ بَيْتِ اللهِ. وَلَمْ يَقْبِضْ عَلَيْهِ أَحَدٌ لِأَنَّ وَقْتَهُ لَمْ يَكُنْ حَانَ بَعْدُ.",
    "21": "وَقَالَ لَهُمْ ثَانِيَةً: ”أَنَا ذَاهِبٌ وَسَتَبْحَثُونَ عَنِّي وَلَكِنَّكُمْ تَمُوتُونَ فِي خَطِيئَتِكُمْ، وَلَا تَقْدِرُونَ أَنْ تَأْتُوا إِلَى الْمَكَانِ الَّذِي أَنَا ذَاهِبٌ إِلَيْهِ.“",
    "22": "فَقَالَ قَادَةُ الْيَهُودِ: ”هَلْ سَيَقْتُلُ نَفْسَهُ؟ لِأَنَّهُ يَقُولُ: ’لَا تَقْدِرُونَ أَنْ تَأْتُوا إِلَى الْمَكَانِ الَّذِي أَنَا ذَاهِبٌ إِلَيْهِ.‘“",
    "23": "فَقَالَ لَهُمْ: ”أَنْتُمْ مِنْ أَسْفَلُ، وَأَنَا مِنْ فَوْقُ. أَنْتُمْ مِنْ هَذِهِ الدُّنْيَا، وَأَنَا لَسْتُ مِنْ هَذِهِ الدُّنْيَا.",
    "24": "لِذَلِكَ قُلْتُ لَكُمْ، سَتَمُوتُونَ فِي خَطَايَاكُمْ. إِنْ كُنْتُمْ لَا تُؤْمِنُونَ أَنِّي أَنَا هُوَ، تَمُوتُونَ فِي خَطَايَاكُمْ.“",
    "25": "فَقَالُوا لَهُ: ”مَنْ أَنْتَ؟“ أَجَابَهُمْ عِيسَى: ”أَنَا هُوَ مَا قُلْتُهُ لَكُمْ مِنَ الْأَوَّلِ،",
    "26": "عِنْدِي أَشْيَاءُ كَثِيرَةٌ أَقُولُهَا عَنْكُمْ، وَأَشْيَاءُ كَثِيرَةٌ أَحْكُمُ بِهَا عَلَيْكُمْ. لَكِنَّ الَّذِي أَرْسَلَنِي صَادِقٌ، وَمَا سَمِعْتُهُ مِنْهُ أُخْبِرُ بِهِ الْعَالَمَ.“",
    "27": "فَلَمْ يَفْهَمُوا أَنَّهُ كَانَ يُحَدِّثُهُمْ عَنِ الْأَبِ.",
    "28": "وَقَالَ لَهُمْ عِيسَى: ”مَتَى رَفَعْتُمُ الَّذِي صَارَ بَشَرًا، تَعْرِفُونَ أَنِّي أَنَا هُوَ، وَأَنِّي لَا أَعْمَلُ شَيْئًا مِنْ نَفْسِي، بَلْ أَقُولُ مَا عَلَّمَنِي الْأَبُ.",
    "29": "إِنَّ الَّذِي أَرْسَلَنِي هُوَ مَعِي وَهُوَ لَا يَتْرُكُنِي وَحْدِي، لِأَنِّي أَعْمَلُ دَائِمًا مَا يُرْضِيهِ.“",
    "30": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ بِهَذَا آمَنَ بِهِ كَثِيرُونَ.",
    "31": "وَقَالَ عِيسَى لِلَّذِينَ آمَنُوا بِهِ: ”إِنْ ثَبَتُّمْ فِي كَلَامِي تَكُونُونَ حَقًّا تَلَامِيذِي،",
    "32": "فَتَعْرِفُونَ الْحَقَّ، وَالْحَقُّ يُحَرِّرُكُمْ.“",
    "33": "فَقَالَ لَهُ بَعْضُهُمْ: ”نَحْنُ أَوْلَادُ إِبْرَاهِيمَ، وَلَمْ نَكُنْ عَبِيدًا لِأَحَدٍ أَبَدًا. كَيْفَ تَقُولُ لَنَا: ’تَصِيرُونَ أَحْرَارًا‘؟“",
    "34": "أَجَابَهُمْ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، كُلُّ مَنْ يَرْتَكِبُ الْخَطِيئَةَ هُوَ عَبْدٌ لِلْخَطِيئَةِ.",
    "35": "وَالْعَبْدُ لَا يُقِيمُ فِي الدَّارِ إِلَى الْأَبَدِ، أَمَّا الْاِبْنُ فَيُقِيمُ فِيهَا إِلَى الْأَبَدِ.",
    "36": "فَإِنْ حَرَّرَكُمُ الْاِبْنُ، تَصِيرُونَ أَحْرَارًا حَقًّا.",
    "37": "أَنَا أَعْلَمُ أَنَّكُمْ مِنْ نَسْلِ إِبْرَاهِيمَ، لَكِنَّكُمْ تُرِيدُونَ أَنْ تَقْتُلُونِي، لِأَنَّ كَلِمَتِي لَا مَكَانَ لَهَا فِي قُلُوبِكُمْ.",
    "38": "أَنَا أُكَلِّمُكُمْ بِمَا رَأَيْتُ عِنْدَ أَبِي، وَأَنْتُمْ تَعْمَلُونَ بِمَا سَمِعْتُمْ مِنْ أَبِيكُمْ.“",
    "39": "أَجَابُوهُ: ”أَبُونَا هُوَ إِبْرَاهِيمُ.“ قَالَ لَهُمْ عِيسَى: ”لَوْ كُنْتُمْ أَوْلَادَ إِبْرَاهِيمَ بِحَقٍّ لَكُنْتُمْ تَعْمَلُونَ أَعْمَالَ إِبْرَاهِيمَ.",
    "40": "لَكِنَّكُمْ تُرِيدُونَ أَنْ تَقْتُلُونِي، أَنَا الَّذِي قُلْتُ لَكُمُ الْحَقَّ الَّذِي سَمِعْتُهُ مِنَ اللهِ. إِبْرَاهِيمُ لَمْ يَعْمَلْ هَذَا.",
    "41": "أَنْتُمْ تَعْمَلُونَ أَعْمَالَ أَبِيكُمْ.“ قَالُوا لَهُ: ”نَحْنُ لَمْ نُولَدْ مِنْ زِنًا. أَبُونَا الْوَحِيدُ هُوَ اللهُ.“",
    "42": "قَالَ لَهُمْ عِيسَى: ”لَوْ كَانَ اللهُ أَبَاكُمْ لَكُنْتُمْ تُحِبُّونِي، لِأَنِّي مِنَ اللهِ خَرَجْتُ وَجِئْتُ، فَلَمْ أَحْضُرْ مِنْ نَفْسِي، بَلْ هُوَ أَرْسَلَنِي.",
    "43": "لِمَاذَا لَا تَفْهَمُونَ مَا أَقُولُ؟ لِأَنَّكُمْ لَا تَقْدِرُونَ أَنْ تَسْمَعُوا كَلَامِي.",
    "44": "إِبْلِيسُ هُوَ أَبُوكُمْ، وَأَنْتُمْ أَبْنَاؤُهُ. لِذَلِكَ تُرِيدُونَ أَنْ تَعْمَلُوا رَغَبَاتِ أَبِيكُمْ، فَهُوَ مِنَ الْبَدْءِ كَانَ قَاتِلًا. وَلَمْ يَثْبُتْ عَلَى الْحَقِّ، فَلَيْسَ فِيهِ شَيْءٌ مِنَ الْحَقِّ. عِنْدَمَا يَكْذِبُ، فَهَذَا أَمْرٌ طَبِيعِيٌّ بِالنِّسْبَةِ لَهُ، لِأَنَّهُ كَذَّابٌ وَأَبُو الْكِذْبِ.",
    "45": "أَمَّا أَنَا فَإِنِّي أَقُولُ الْحَقَّ، وَلِهَذَا لَا تُصَدِّقُونِي.",
    "46": "مَنْ مِنْكُمْ يَقْدِرُ أَنْ يُثْبِتَ أَنِّي ارْتَكَبْتُ خَطِيئَةً؟ إِنْ كُنْتُ أَقُولُ الْحَقَّ، فَلِمَاذَا لَا تُصَدِّقُونِي؟",
    "47": "الَّذِي يَنْتَمِي لِلّٰهِ يَسْمَعُ كَلَامَ اللهِ. وَأَنْتُمْ لَا تَسْمَعُونَ لِأَنَّكُمْ لَا تَنْتَمُونَ إِلَى اللهِ.“",
    "48": "قَالَ قَادَةُ الْيَهُودِ: ”نَحْنُ عَلَى حَقٍّ حِينَ نَقُولُ إِنَّكَ سَامِرِيٌّ وَفِيكَ شَيْطَانٌ.“",
    "49": "أَجَابَهُمْ عِيسَى: ”أَنَا لَيْسَ فِيَّ شَيْطَانٌ. بَلْ أُكْرِمُ أَبِي، وَأَنْتُمْ تَحْتَقِرُونِي.",
    "50": "أَنَا لَا أَطْلُبُ الْمَجْدَ لِي، يُوجَدُ مَنْ يَطْلُبُهُ وَهُوَ الَّذِي يَحْكُمُ فِي هَذَا.",
    "51": "أَقُولُ لَكُمُ الْحَقَّ، مَنْ يَعْمَلُ بِكَلَامِي لَنْ يَمُوتَ أَبَدًا. “",
    "52": "قَالَ لَهُ النَّاسُ: ”الْآنَ تَأَكَّدْنَا أَنَّ فِيكَ شَيْطَانًا. مَاتَ إِبْرَاهِيمُ، وَمَاتَ الْأَنْبِيَاءُ، وَأَنْتَ تَقُولُ: ’مَنْ يَعْمَلُ بِكَلَامِي لَنْ يَمُوتَ أَبَدًا!‘",
    "53": "هَلْ أَنْتَ أَعْظَمُ مِنْ أَبِينَا إِبْرَاهِيمَ الَّذِي مَاتَ؟ حَتَّى الْأَنْبِيَاءُ مَاتُوا، مَنْ تَحْسِبُ نَفْسَكَ؟“",
    "54": "أَجَابَهُمْ عِيسَى: ”إِنْ كُنْتُ أُمَجِّدُ نَفْسِي، فَمَجْدِي هُوَ لَا شَيْءَ. وَلَكِنَّ أَبِي هُوَ الَّذِي يُمَجِّدُنِي، وَهُوَ الَّذِي تَقُولُونَ عَنْهُ: ’هُوَ إِلَهُنَا.‘",
    "55": "أَنْتُمْ لَا تَعْرِفُونَهُ، وَأَنَا أَعْرِفُهُ. وَإِنْ قُلْتُ إِنِّي لَا أَعْرِفُهُ أَكُونُ كَذَّابًا مِثْلَكُمْ. لَكِنِّي أَعْرِفُهُ وَأَعْمَلُ بِكَلَامِهِ.",
    "56": "إِبْرَاهِيمُ أَبُوكُمُ اشْتَاقَ بِفَرَحٍ أَنْ يَرَى يَوْمِي، فَرَآهُ وَابْتَهَجَ.“",
    "57": "فَقَالُوا لَهُ: ”كَيْفَ رَأَيْتَ إِبْرَاهِيمَ، وَأَنْتَ لَمْ تَبْلُغِ الْـ50 بَعْدُ؟“",
    "58": "قَالَ لَهُمْ عِيسَى: ”أَقُولُ لَكُمُ الْحَقَّ، قَبْلَ أَنْ يَكُونَ إِبْرَاهِيمُ، أَنَا هُوَ.“",
    "59": "فَتَنَاوَلُوا حِجَارَةً لِيَرْجُمُوهُ، لَكِنَّهُ اخْتَفَى وَخَرَجَ مِنْ مُجَمَّعِ بَيْتِ اللهِ."
  }
}