{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 1,
  "verses": {
    "1": "في الشهر الثامن في السنة الثانية لداريوس كانت كلمة الرب الى زكريا بن برخيا بن عدّو النبي قائلا",
    "2": "قد غضب الرب غضبا على آبائكم.",
    "3": "فقل لهم. هكذا قال رب الجنود. ارجعوا اليّ يقول رب الجنود فارجع اليكم يقول رب الجنود.",
    "4": "لا تكونوا كآبائكم الذين ناداهم الانبياء الاولون قائلين هكذا قال رب الجنود ارجعوا عن طرقكم الشريرة وعن اعمالكم الشريرة. فلم يسمعوا ولم يصغوا اليّ يقول رب الجنود.",
    "5": "آباؤكم اين هم. والانبياء هل ابدا يحيون.",
    "6": "ولكن كلامي وفرائضي التي اوصيت بها عبيدي الانبياء أفلم تدرك آباءكم. فرجعوا وقالوا كما قصد رب الجنود ان يصنع بنا كطرقنا وكاعمالنا كذلك فعل بنا",
    "7": "في اليوم الرابع والعشرين من الشهر الحادي عشر. هو شهر شباط. في السنة الثانية لداريوس كانت كلمة الرب الى زكريا بن برخيا بن عدّو النبي قائلا",
    "8": "رأيت في الليل واذا برجل راكب على فرس احمر وهو واقف بين الآس الذي في الظل وخلفه خيل حمر وشقر وشهب.",
    "9": "فقلت يا سيدي ما هؤلاء. فقال لي الملاك الذي كلمني انا أريك ما هؤلاء.",
    "10": "فاجاب الرجل الواقف بين الآس وقال هؤلاء هم الذين ارسلهم الرب للجولان في الارض.",
    "11": "فاجابوا ملاك الرب الواقف بين الآس وقالوا قد جلنا في الارض واذا الارض كلها مستريحة وساكنة",
    "12": "فاجاب ملاك الرب وقال. يا رب الجنود الى متى انت لا ترحم اورشليم ومدن يهوذا التي غضبت عليها هذه السبعين سنة.",
    "13": "فاجاب الرب الملاك الذي كلمني بكلام طيب وكلام تعزية.",
    "14": "فقال لي الملاك الذي كلمني ناد قائلا. هكذا قال رب الجنود. غرت على اورشليم وعلى صهيون غيرة عظيمة.",
    "15": "وانا مغضب بغضب عظيم على الامم المطمئنين. لاني غضبت قليلا وهم اعانوا الشر.",
    "16": "لذلك هكذا قال الرب. قد رجعت الى اورشليم بالمراحم فبيتي يبنى فيها يقول رب الجنود ويمد المطمار على اورشليم.",
    "17": "ناد ايضا وقل. هكذا قال رب الجنود. ان مدني تفيض بعد خيرا والرب يعزّي صهيون بعد ويختار بعد اورشليم",
    "18": "فرفعت عينيّ ونظرت واذا باربعة قرون.",
    "19": "فقلت للملاك الذي كلمني. ما هذه. فقال لي هذه هي القرون التي بددت يهوذا واسرائيل واورشليم.",
    "20": "فاراني الرب اربعة صنّاع.",
    "21": "فقلت جاء هؤلاء ماذا يفعلون. فتكلم قائلا هذه هي القرون التي بددت يهوذا حتى لم يرفع انسان راسه. وقد جاء هؤلاء ليرعبوهم وليطردوا قرون الامم الرافعين قرنا على ارض يهوذا لتبديدها"
  }
}