{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 8,
  "verses": {
    "1": "وكان كلام رب الجنود قائلا",
    "2": "هكذا قال رب الجنود. غرت على صهيون غيرة عظيمة وبسخط عظيم غرت عليها.",
    "3": "هكذا قال الرب قد رجعت الى صهيون واسكن في وسط اورشليم فتدعى اورشليم مدينة الحق وجبل رب الجنود الجبل المقدس",
    "4": "هكذا قال رب الجنود. سيجلس بعد الشيوخ والشيخات في اسواق اورشليم كل انسان منهم عصاه بيده من كثرة الايام.",
    "5": "وتمتلئ اسواق المدينة من الصبيان والبنات لاعبين في اسواقها.",
    "6": "هكذا قال رب الجنود ان يكن ذلك عجيبا في اعين بقية هذا الشعب في هذه الايام أفيكون ايضا عجيبا في عينيّ يقول رب الجنود",
    "7": "هكذا قال رب الجنود. هانذا اخلّص شعبي من ارض المشرق ومن ارض مغرب الشمس.",
    "8": "وآتي بهم فيسكنون في وسط اورشليم ويكونون لي شعبا وانا اكون لهم الها بالحق والبرّ",
    "9": "هكذا قال رب الجنود لتتشدد ايديكم ايها السامعون في هذه الايام هذا الكلام من افواه الانبياء الذي كان يوم أسس بيت رب الجنود لبناء الهيكل.",
    "10": "لانه قبل هذه الايام لم تكن للانسان اجرة ولا للبهيمة اجرة ولا سلام لمن خرج او دخل من قبل الضيق واطلقت كل انسان الرجل على قريبه.",
    "11": "اما الآن فلا اكون انا لبقية هذا الشعب كما في الايام الاولى يقول رب الجنود.",
    "12": "بل زرع السلام الكرم يعطي ثمره والارض تعطي غلتها والسموات تعطي نداها واملّك بقية هذا الشعب هذه كلها.",
    "13": "ويكون كما انكم كنتم لعنة بين الامم يا بيت يهوذا ويا بيت اسرائيل كذلك اخلصكم فتكونون بركة فلا تخافوا. لتتشدد ايديكم.",
    "14": "لانه هكذا قال رب الجنود كما اني فكرت في ان اسيء اليكم حين اغضبني آباؤكم قال رب الجنود ولم اندم",
    "15": "هكذا عدت وفكرت في هذه الايام في ان احسن الى اورشليم وبيت يهوذا. لا تخافوا.",
    "16": "هذه هي الأمور التي تفعلونها. ليكلم كل انسان قريبه بالحق. اقضوا بالحق وقضاء السلام في ابوابكم.",
    "17": "ولا يفكرنّ احد في السوء على قريبه في قلوبكم. ولا تحبوا يمين الزور. لان هذه جميعها اكرهها يقول الرب",
    "18": "وكان اليّ كلام رب الجنود قائلا.",
    "19": "هكذا قال رب الجنود. ان صوم الشهر الرابع وصوم الخامس وصوم السابع وصوم العاشر يكون لبيت يهوذا ابتهاجا وفرحا واعيادا طيبة. فاحبوا الحق والسلام.",
    "20": "هكذا قال رب الجنود سيأتي شعوب بعد وسكان مدن كثيرة.",
    "21": "وسكان واحدة يسيرون الى اخرى قائلين لنذهب ذهابا لنترضى وجه الرب ونطلب رب الجنود. انا ايضا اذهب.",
    "22": "فتاتي شعوب كثيرة وامم قوية ليطلبوا رب الجنود في اورشليم وليترضوا وجه الرب",
    "23": "هكذا قال رب الجنود. في تلك الايام يمسك عشرة رجال من جميع ألسنة الامم يتمسكون بذيل رجل يهودي قائلين نذهب معكم لاننا سمعنا ان الله معكم"
  }
}