{
  "bookNumber": 43,
  "book": "John",
  "chapter": 1,
  "verses": {
    "1": "A kipat cil-in Thu na om a, tua Thu, Pasian tawh na om khawm a, tua Thu, Pasian ahi hi.",
    "2": "Tua hi a, a kipat cil a kipanin Thu le Pasian na om khawm hi.",
    "3": "Pasian in Thu tawh na khempeuh piangsak a, a kipiangsak na khempeuh, Thu tawh loin a kipiangsak khat beek om lo hi.",
    "4": "Nuntakna a nei khempeuh in tua Thu tung panin a nuntakna uh ngah a, tua nuntakna in mi khempeuh tungah khuavak hong tunpih hi.",
    "5": "Tua khuavak pen khuamial lakah taang a, khuamial in tua khuavak a zo kei hi.",
    "6": "Pasian in Johan kici mi khat kamtai dingin hong paisak a,",
    "7": "mi khempeuh in ama thugenna za-in tua khuavak a up theih nadingun tua khuavak thu a gen dingin a hong pai ahi hi.",
    "8": "Tua Johan mahmah pen khuavak hi lo a, khuavak thu a gen dingin a hong pai ahi hi.",
    "9": "Ama gen khuavak taktak pen zong leitungah hong tung khin a, mi khempeuh a taan khin hi.",
    "10": "Amah, leitungah om a, amah tawh leitung a kibawl hi napi-in leitung mite in amah na thei kha lo uh hi.",
    "11": "A khua le a tui ah va pai a, ahi zongin a khuapih a tuipihte in ama thugen na ngai lo uh hi.",
    "12": "Tua bang hitaseleh ama thu ngai-in amah a um mite khempeuh tungah Pasianʼ tate suah theih nading thu a pia hi.",
    "13": "Tua bangin Pasianʼ tate suahna pen leitung ngeina nute pate sung panin suahna tawh hi loin Pasian sung panin suahna ahi hi.",
    "14": "Tua Thu mihing hong suakin kote lakah hong om a, itna nei-in citak mahmah ahih manin Pasianʼ pianzia a neihna ka mu cian uh hi. Hih pianzia pen Pasianʼ Tapa khat bek hihna tawh a neih pianzia ahi hi.",
    "15": "Johan in ama thu gen a, “Keima nungah hong pai hi napi-in keima suah ma-in amah om khin ahih manin kei sangin amah lian zaw hi,” ci-in ka gen pa pen hih pa ahi hi, ci-in a kiko hi.",
    "16": "A kicing ama hong itna hangin eite khempeuh tungah thupha a banbanin hong pia hi.",
    "17": "Pasian in Moses tungtawnin Thukham hong pia a, ahi zongin Jesu Khris hangin itna le cihtakna thu hong pai hi.",
    "18": "Kuamah in Pasian mu ngei lo hi. Pasian tawh a kinai pen, Pasian mah ahi Tapa khat bek in Pasian hong kilangsak hi.",
    "19": "Jerusalem khua-a Jew mi uliante in Johan kiangah siampite le Levi mite paisak uh a, “Nang kua na hi hiam?” ci-in a dongsak uh hi.",
    "20": "Johan in zong na ip bawl loin a siangtakin na gen khia a, “Kei pen Khris ka hi kei hi,” a na ci hi.",
    "21": "Tua ciangin amaute in, “Tua ahihleh kua na hi hiam? Elijah na hi hiam?” a cih uh ciangin, “Ka hi kei hi,” na ci hi. Kamsang pa na hi hiam, ci-in a dot uh ciangin, ka hi kei hi, a na ci leuleu hi.",
    "22": "Tua ciangin amaute in, “Tua ahihleh kua na hi hiam? Kote hong sawlte kiangah ka gen ding uh thu hong gen in. Nang, kua kici na hi hiam?” ci-in a dot uh ciangin",
    "23": "Johan in, “Kamsang Isaiah in a na gen mah bangin, ‘Topaʼ tot ding lampi na tangsak un,’ ci-in gam sungah a kiko pa ka hi hi,” ci-in a dawng hi.",
    "24": "Hih thu a dong mite pen Farisi mite in a sawl uh ahi hi.",
    "25": "Amaute in Johan kiangah, “Nang pen Khris lah hi lo, Elijah lah hi lo, kamsang lah hi lo na hih leh bang hangin tuiphum mawk na hi hiam?” ci-in a dot uh ciangin",
    "26": "Johan in, “Keimah in tui sungah mite a phum lel ka hi hi. Ahi zongin tu mahmah in noteʼ muh ngei loh mipa, noteʼ lak mahah hong om hi.",
    "27": "Keima khit ciangin note lakah amah in nasep hong kipan ahih hangin, kei pen ama khedap khau a sutsak ding nangawnin ka kilawm zo nai kei hi,” ci-in a dawng hi.",
    "28": "Hih bang thu kidotna a pianna mun pen Johan in mite tui phumin a omna, Jordan Gun gal a om Bethany khua ahi hi.",
    "29": "A zing ciangin Johan in ama kiangah Jesu hong pai a muh ciangin, “En un, leitung mawhna a la khia Pasianʼ Tuuno hih lai ah hong pai hi.",
    "30": "Keima nungah mi khat hong pai dinga, keima suah ma-in amah om khin ahih manin kei sangin amah lian zaw hi, ci-in ka gen pa ahi hi.",
    "31": "Amah a bangci mi hi ding cih thei lo napi-in, Israel mite in amah a theih nadingun tui sungah mite a phum dingin a hong pai ka hi hi,” a ci hi.",
    "32": "Johan in hih mipa thu teci na pang a, “Vantung panin vakhu bangin Kha hong pai sukin ama tungah a om ka mu hi.",
    "33": "Keimah in amah ka theih nai loh hangin, tui sungah mite a phum dingin kei a hong sawl Pasian in, ‘A tungah Kha hong pai sukin a omna mipa pen Kha Siangtho sungah mite a phum ding pa ahi hi,’ ci-in hong gen khol hi.",
    "34": "Tua ahih manin hih mipa pen Pasianʼ Tapa hi, ci-in thei ka hih manin teci ka pang hi,” a ci hi.",
    "35": "A zing ciangin Johan le a nungzuite nih ding khawmin a om laitakin,",
    "36": "amaute gei ah Jesu hong pai a muh ciangin Johan in limtakin enin, “Hih lai ah Pasianʼ Tuuno hong pai hi,” a ci hi.",
    "37": "A nungzui tegel in hih a kampauna za uh ahih manin Jesu a zui pah uh hi.",
    "38": "Jesu kihei a, amau tegel in a zuih lam a muh ciangin, “Bang zong na hi uh hiam?” ci-in a dong hi. Amaute in, “Sia aw, koi lai ah om na hi hiam?” ci-in a dawng uh hi.",
    "39": "Jesu in, “Hong pai unla, ka omna mun hong mu un,” a na ci hi. Amau tegel in zong Jesu va zui uh a, a omna mun a va mu uh hi. Tua hun pen nitak nai li hun pawl ahih manin ama kiangah a giak uh hi.",
    "40": "Johan kampauna za-in Jesu a zui nihte sung panin khat pen Simon Peterʼ naupa Andru ahi hi.",
    "41": "A zing ciangin a u Simon zong pahin ama kiangah, “Messiah ka mu zo uh hi,” a ci hi. Tua pen Khris a cihnopna ahi hi.",
    "42": "Tua ciangin Jesu kiangah a u Simon a paipih hi. Jesu in amah enin, “Nang pen Johanʼ tapa Simon na hi hi. Tu a kipanin Sifas hong kici ding hi,” a ci hi. Sifas pen Peter tawh a kibang hi a, suangtum a cihna ahi hi.",
    "43": "A zing ciangin Jesu in Galilee gamah pai ding ngaihsun hi. Filip tawh kituak a, ama kiangah, “Hong zui in,” a ci hi.",
    "44": "Filip pen Andru le Peterʼ teenna Bethsaida khuami mah ahi hi.",
    "45": "Nethanel tawh a kituah ciangin Filip in, “Moses in Thukham laibu sungah a gelh mipa le kamsangte in zong a gelh mipa ka mu khin uh hi. Amah Jesu hi a, Nazareth khuami Josefʼ tapa ahi hi,” a ci hi.",
    "46": "Nethanel in, “Nazareth khua panin bang hong piang peuhmah ding ahi hiam?” na cih san hi. Ahi zongin Filip in, “Hong pai inla, hong mu dih in,” a ci hi.",
    "47": "Jesu in ama kiangah Nethanel hong pai a muh ciangin, “En un, hih mipa, Israel mi taktak hi a, a lungsimah zuau thu om het lo hi,” a ci hi.",
    "48": "Nethanel in, “Kei hong bangci theih na hi hiam?” ci-in a dot ciangin Jesu in, “Filip in nang hong sap ma-in theikung nuai ah na om laitakin ka hong mu hi,” ci-in a dawng hi.",
    "49": "Tua ciangin Nethanel in, “Sia aw, nang, Pasianʼ Tapa na hi hi. Israel miteʼ Kumpi zong na hi hi,” a cih ciangin",
    "50": "Jesu in, “Theikung nuai ah ka hong mu hi, ka hong cih manin Pasian Tapa le Israel mite Kumpi ka hih lam hong um na hi hiam? Hihte sangin a thu lian zaw na mu lai ding hi,” a ci hi.",
    "51": "4 Tua ciangin Jesu in, “Keʼn a mantak kong genin ah, vantung a kihong na mu ding uh a, Mihing Tapa le vantung kikalah Pasianʼ vantung mite a kum suk a kah to na mu ding uh hi,” a ci hi."
  }
}