{
  "bookNumber": 43,
  "book": "John",
  "chapter": 10,
  "verses": {
    "1": "Tua ciangin Jesu in, “A mantakin ci lehang, tuukulh kongah lut loin a mun dang panin kahin a lut mite pen a guta a buluh ahi hi.",
    "2": "Ahi zongin tuukulh kong tawnin a lut mipa ahihleh a tuute a cing pa ahi hi.",
    "3": "Tua ahih manin tuukong cing pa in a kong hon a, a tuute a min ciatin a sap ciangin a tuute in a thu mang a, amah in tuukulh panin a tuute a pusuahkhiat pih hi.",
    "4": "A tuute khempeuh a pusuahkhiat khit ciangin tuate mai ah a cing pa pai a, a cing paʼ aw thei uh ahih manin tuute in amah a zui uh hi.",
    "5": "Tuute in midangteʼ nung zui lo uh hi; midangteʼ aw theithei lo uh ahih manin lau-in taisan zaw uh hi,” a ci hi.",
    "6": "Jesu in hih thu gentehna tawh thu a gen hangin amaute in Jesuʼ gen nop thu a theithei tuan kei uh hi.",
    "7": "Tua ahih manin Jesu in amaute kiangah thu genkik leuleu a, “A mantakin ci lehang, kei pen tuuteʼ paina kongpi ka hi hi.",
    "8": "Keima hun ma-in a hong pai mite ahihleh guta buluhte ahih manun tuute in amaute don lo uh hi.",
    "9": "Kei, kongpi ka hi hi. Keimah tawnin a pai tuu khempeuh in lauhuaina tuak kha loin, a ututun sung tumin pusuakin lo nona mun a mu ding uh hi.",
    "10": "Gutate pen a gu ding, a that ding le a siasak ding bekin hong pai hi. Kei ka hih leh tuute a nungta maimai bek hi loin nuntakna cingtaak a neih theih nadingun a hong pai ka hi hi.",
    "11": "“Kei, tuucing hoih ka hi hi. Tuucing hoih in a tuute sihpih ngam hi.",
    "12": "Tuu nei taktak ahi lo, a kicial tawm tuucingpa in ngia khawng a muh ciangin a tuute nusia-in taisan ahih manin ngia in tuute man a, tuute a kithehthang gawp hi.",
    "13": "Amah a kicial tawm ahih manin a tuute khualna lungsim nei loin a taisan ahi hi.",
    "14": "Kei, tuucing hoih ka hi hi. Pa in kei hong thei-in, kei zong Pa ka theih mah bangin keimah in ka tuute ka thei a, ka tuute in zong kei hong thei uh hi. Tua ahih manin ka tuute ka sihpih ngam hi.",
    "16": "Hih tuukulh sungah a om lo tuu dang ka nei lai hi. Tuate zong tuukulh sungah ka khum dinga, amaute in keima thu ngai-in, keima khut sungah ka tuu om sate tawh hon khat suak khawm ding uh hi.",
    "17": "Ka nuntakkik theih nadingin si ngam ka hih manin ka Pa in kei hong it hi.",
    "18": "Kuamah in ka nuntakna hong laksak thei lo a, keima utthu tawh ka piak hizaw hi. Ka nuntakna piakkhiat theih nading le lakkik theih nading thu ka Pa in kei tungah a hong piak ahi hi,” a ci hi.",
    "19": "Hih bangin thu a gen ciangin Jew mihonte a ngaihsutna uh kituak lo leuleu hi.",
    "20": "Mi tampi tak in, “Hih pa pen dawivei, mihai hi lel ahih manin a thugen ngaih taak lo hi,” ci uh a,",
    "21": "pawl khat in, “Dawiveite in hih bangin thu gen thei lo hi. Dawi in mittawte khua musak thei ding ahi hiam?” a ci uh hi.",
    "22": "Jerusalem ah Biakinn Apkikna Pawi bawl hun hong tung a, phalbi hunsung ahi hi.",
    "23": "Biakinn huang sung Solomonʼ Talap a kici sungah Jesu vak kawikawi-in a om laitakin",
    "24": "Jew mihonte ama kiangah hong kikhawm uh a, “Thu kitel loin bang tanvei koih hong sawm na hi hiam? Khris na hih leh zong teltakin hong gen in,” ci-in a dot uh ciangin",
    "25": "Jesu in, “Hong gen khin napi ing-in Topa ka hihna thu na hong um kei uh hi. Ka Paʼ thu tawh na ka septe in hong kilangsak khinzo hi.",
    "26": "Ahi zongin note pen keima tuu hi lo na hih manun Khris ka hih lam na hong um kei uh hi.",
    "27": "Keima tuute in ka aw za-in thei uh ahih manin kei hong zui uh hi.",
    "28": "Tua ahih manin amaute tungah nuntak tawntungna pia ka hih manin si ngei nawn lo ding uh a, keima khut sung panin kuamah in amaute hong sut zo lo ding uh hi.",
    "29": "Ka khut sungah a hong pia ka Pa sangin a lian zaw kuamah om lo ahih manin ka Paʼ khut sung panin kuamah in la khia zo lo ding hi.",
    "30": "Kei le ka Pa pum khat ka hi uh hi,” ci-in a dawng hi.",
    "31": "Tua ciangin Jew mihonte in amah deng dingin suang tawm leuleu uh ahih manin",
    "32": "Jesu in, “Ka Paʼ hong sawl bangin noteʼ muhna ah na hoih tampi ka hong sepna hangin suang tawh den hong sawm na hi uh hiam?” a cih ciangin",
    "33": "mihonte in, “Nasep hoih na sep manin hong deng nuam ka hi kei uh a, Pasian na simmawh bawl manin hong deng nuam ka hi uh hi. Nang pen mi hi lel hi napi-in Pasian na kineih nuam hi,” ci-in a dawng uh hi.",
    "34": "Tua ciangin Jesu in, “Na Thukham sung uh ah Pasian in, ‘Note pen pasian-te na hi uh hi,’ ci hi.",
    "35": "Lai Siangtho sungah a kigelh thute a tawntungin a thuman hi a, Pasianʼ thu a ngah mite pen Pasian in, ‘pasian-te,’ na ci hi.",
    "36": "Tua ahih manin kei pen Pa Pasian in hong teelin leitungah a hong sawl ka hih manin, ‘Pasianʼ Tapa ka hi hi,’ ka cih ciangin bang hangin Pasian simmawh bawl hong cithei na hi uh hiam?",
    "37": "Ka Paʼ na a sem lo hi leng na hong up loh mah ding uh ahi hi.",
    "38": "Ahi zongin keimah in ka Paʼ na sem ka hih manin keima thu na hong um nuam lo uh ahi ta zongin, Pa tawh pum khat ka hihna thu na theih nadingun ka nasepnate na up dingun kilawm buang hi,” a ci leuleu hi.",
    "39": "Tua ciangin amaute in Jesu mat sawm uh hi; ahi zongin amauteʼ khut sung panin Jesu a suakta hi.",
    "40": "Tua ciangin Jordan Gun kantanin amah pai leuleu a, Johan in mite a tuiphum masakna munah tungin tua lai ah a om hi.",
    "41": "Ama kiangah mi tampi tak hong kikhawm uh a, “Johan in nalamdang bangmah bawl lo hi. Ahi zongin Johan in hih mipa thu a gen khempeuh a vekpi-in mankim hi,” a ci uh hi.",
    "42": "Tua ahih manin tua lai ah mi tampi in Jesu a um uh hi."
  }
}