{
  "bookNumber": 43,
  "book": "John",
  "chapter": 11,
  "verses": {
    "1": "Tua laitakin Mary le a unu Marthaʼ omna Bethany khua ah Lazaras a kici mi khat a ci na hi.",
    "2": "Mary i cih pen Jesu sathau nuhin a sam tawh a nulsak nu hi a, Lazaras pen ama u ahi hi.",
    "3": "Tua ahih manin a nau numei tegel in Jesu kiangah, “Topa aw, na it mipa a ci na hi,” ci-in thu a zasak uh hi.",
    "4": "Ahi zongin Jesu in tua thu a zak ciangin, “Hih natna pen sih nading natna hi lo a, Pasianʼ Tapa in Pasianʼ pianzia a neihna mite in a theih nading le Pasian a phat theih nadingin a na ahi hi,” a ci hi.",
    "5": "Jesu in Martha-te unau le Lazaras it mahmah hi.",
    "6": "Tua hi napi-in a cinat a zak khit ciangin tua lai ah ni nih taam lai veve hi.",
    "7": "Tua khit ciangin a nungzuite kiangah, “Judea gamah paikik ni,” a cih leh",
    "8": "a nungzuite in, “Sia aw, zan mah deuhin Judea gam mite in nang den lup hong sawm uh ahih manin tua gamah paikik sawm na hi hiam?” a cih uh ciangin",
    "9": "Jesu in, “Sun khuavak hun nai sawm le nih sung hi lo ahi hiam? Mi khatpeuh tua khuavak sungah lampai leh puk kha cih om lo hi.",
    "10": "Ahi zongin zan khuamial sungah lampai leh khuavak nei lo ahih manin puk thei hi,” a cih khit ciangin",
    "11": "a nungzuite kiangah, “I lawmpa Lazaras ihmu zo hi. Ahi zongin amah a phong dingin ka pai ding hi,” a ci hi.",
    "12": "Tua ciangin a nungzuite in, “Topa aw, amah ihmu ahihleh a nuamtuam hi ta ding hi,” a ci uh hi.",
    "13": "Jesu in amah si hi, a ci nuam hi napi-in, a nuamtuamin a ihmu hi, a ci-in a nungzuite in ngaihsun uh hi.",
    "14": "Tua ahih manin Jesu in a teltakin gen a, “Lazaras si khinta hi.",
    "15": "Ahi zongin note in na up theih nadingun tua lai ah kei om kha lo ka hih manin note kong khualna-in ka nuam mahmah hi. Ahi zongin tu-in ama kiangah va pai ni,” a ci hi.",
    "16": "Tua ciangin, “Unau Peeng,” min no a nei Thomas in, “Ei zong amah tawh a si khawm dingin va zui ni,” ci-in a nungzuihpihte a zawn hi.",
    "17": "Jesu a tun ciangin Lazaras a kivui zawh ni li a phak khitna thu a thei hi.",
    "18": "Bethany le Jerusalem kikal tai nih bang bek kigamla ahih manin,",
    "19": "a upa uh Lazaras a sihna hangin Martha le Mary a hehnem dingin Jew mi tampi zong hong pai uh hi.",
    "20": "Jesu hong paina thu Martha in a zak ciangin a dawn dingin va paikhia a, Mary ahihleh a inn mahah om lai hi.",
    "21": "Martha in Jesu kiangah, “Topa aw, hih lai ah a om hi lecin ka u si het lo ding hi.",
    "22": "Tu nangawnin na nget peuhpeuh Pasian in hong piak ding ka thei hi,” a ci hi.",
    "23": "Jesu in, “Na u hong thokik ding hi,” a cih leh",
    "24": "Martha in, “Nitawp ni-a thawhkik ni ciangin hong thawhkik ding ka thei hi,” a ci hi.",
    "25": "Tua ciangin Jesu in, “Keimah in a si sa mite thosakin a hingsak thei pa ka hi hi. Kei hong um mi peuhmah a sih hangin nungta ding hi.",
    "26": "A nungta a kei hong um mite si ngei nawn lo ding hi. Hih thu na um hiam?” a cih ciangin,",
    "27": "“Ka um hi, Topa aw; leitungah a hong pai ding Pasianʼ Tapa, Khris na hihna thu ka um hi,” ci-in a dawng hi.",
    "28": "Tua khit ciangin Martha a inn ah va tai-in a naunu Mary va huausim a, “Siapa hong pai a, nang hong sam hi,” a ci hi.",
    "29": "Tua thu a zak ciangin Mary dingin Jesu a dawn dingin a paikhia hi.",
    "30": "Jesu, khua sung hong tung nai lo a, Martha tawh a kimuhna mun mahah na om lai hi.",
    "31": "Amah hehnemin inn ah a ompih mite in Mary dingin a pai khiatna a muh uh ciangin, hanah a kap dingin a pai ding hi, ci-in ngaihsun uh ahih manin a zui uh hi.",
    "32": "Jesu omna munah Mary tungin amah a muh ciangin ama khe mai ah bok a, “Topa aw, nang hong om hi lecin ka u si het lo ding hi,” ci-in a kap hi.",
    "33": "Jesu in Mary le amah hong zui Jew mite a kahna a muh ciangin a lungsim nakpi takin su kha-in lunggim mahmah ahih manin,",
    "34": "“Koi ah vui na hi uh hiam?” a ci hi. Amaute in, “Topa aw, hong pai inla hong en in,” a ci uh hi.",
    "35": "Tua ciangin Jesu zong a kap hi.",
    "36": "Tua ahih manin amaute in, “Jesu in zong Lazaras nak it mahmah hi,” a ci uh hi.",
    "37": "Ahi zongin pawl khatte in, “Mittawte khua a musak thei hih mipa in amah a sih loh nadingin bawl thei lo ahi hiam?” a ci uh hi.",
    "38": "Jesu a dah hong suakkik mahmah ahih manin leihawm sungah kivui-in suangtum tawh a gong a kihukna hanah a pai hi.",
    "39": "A phual a tun ciangin, “Suangtum lik khia un,” ci-in thu a pia hi. Tua ciangin misi paʼ naunu Martha in, “Topa aw, a kivui zawh ni li pha khin ahih manin uih ta ding hi,” a cih leh",
    "40": "Jesu in, “Na up nakleh Pasianʼ vangliatna na mu ding hi, ci-in hong gen khin hi lo ka hi hiam?” a ci hi.",
    "41": "Tua ahih manin a suangtum a lik khia uh hi. Jesu zong van lam dak to-in, “Pa aw, ka thungetna hong ngai na hih manin ka nuam mahmah hi.",
    "42": "Ka thungetna na hong ngaih tawntungna thu ka thei a, ahi zongin hih lai ah a om mite in kei na hong sawlna thu a up theih nadingun tu-a bangin kam a hong pau ka hi hi,”",
    "43": "a cih khit ciangin nakpi takin kiko-in, “Lazaras aw, hong pusuak in,” a ci hi.",
    "44": "Tua ciangin a misi pa a khut a khe dial tawh kituamin, a maitang puan tawh a kitun sa-in hong pusuak hi. Jesu in amaute kiangah, “A dial le a puante phel khia un,” a ci hi.",
    "45": "Tua ahih manin Mary kiangah hawhin Jesuʼ hihna a mu Jew mi tampi in amah a um uh hi.",
    "46": "Ahi zongin amaute pawl khat Farisi mite kiangah pai-in Jesuʼ sep nate a va ko uh hi.",
    "47": "Tua ahih manin siampi liante le Farisi mite in thu vaihawm uliante tawh kikupna khat nei uh a, “Hih mipa in nalamdang tampi bawl ahih manin bang cih ding ihi hiam?",
    "48": "Hih bangin omom sak lehang mi khempeuh in amah um ding uh a, Rom kumpite in i Biakinnpi hong suksiatsakin i minam bup zong hong su gawp ding uh hi,” a kici uh hi.",
    "49": "Tua laitakin amaute sung panin tua kumin siampi lianpen a sem Kaiafas a kici mipa in, “Note in bangmah na thei kei uh hi.",
    "50": "I minam bup in siatna a thuak sangin i minam bup tangin mi khat si leh a hoihzawkna thu phawk lo na hi uh hiam?” a ci hi.",
    "51": "Hih bangin thu a gen ciangin ama lungsim a gen hi lo a, tua kumin siampi lianpen a sem ahihna tawh Jew miteʼ tangin Jesu a si ding ahihna thu a gen khol ahi hi.",
    "52": "Jew mite ading bek hi loin a kithehthang Pasianʼ mi khempeuh pum khat a suah nadingin a kikaihkhop nading thu zong a gen khol ahi hi.",
    "53": "Tua ahih manin tua hun a kipanin Jesu a thah theih nadingun a vaihawm uh hi.",
    "54": "Tua ahih manin Judea gam sungah a kilangin Jesu khualzin nawn lo a, amah pai khia-in sehnel gam gei-a om Efraim a kici khua ah tungin tua lai ah a nungzuite tawh a om hi.",
    "55": "Jew miteʼ Paisan Pawi hun hong nai ciangin, tua pawi kipat ma hun sungin biakna vai-in kisiansuahna a bawl dingin gam sung khuate panin Jerusalem khuapi ah mi tampi hong pai uh hi.",
    "56": "Biakinn sungah kikhawmin a om laitakun Jesu a mu dingin amaute khuadak kawikawi-in kiho uh a, “Jesu hong pai dingin na um hiam?” ci-in khatlekhat kidong uh hi.",
    "57": "Bang hang hiam cih leh siampi liante le Farisi mite in Jesu a mat theih nadingun, “Jesu a omna a thei na om uh leh hong ko un,” ci-in thupiakna nei khinzo uh hi."
  }
}