{
  "bookNumber": 43,
  "book": "John",
  "chapter": 12,
  "verses": {
    "1": "Paisan Pawi hun a tun ding ni guk in a sap ni-in sihna panin a thawhsak Lazaras a teenna Bethany khua ah va tung hi.",
    "2": "Amaute in nitak an na vak uh a, Lazaras ahihleh Jesu tawh an ne-in tukhawmin, Martha pen an pia-in a manlah hi.",
    "3": "Tua laitakin Mary in a manpha mahmah nard sathau namtui thawl khat hong paipih a, Jesuʼ khe a nuh khit ciangin a sam tawh a nulsak hi. Tua inn sung khempeuh sathau namtui gim hong nam hi.",
    "4": "Tua laitakin Jesuʼ nungzuite sung panin amah a lehhek ding Judas Iskariot in,",
    "5": "“Bang hangin hih sathau namtui ngun peek za thumin kizuakin a sumte mizawngte tungah kipia zaw lo ahi hiam?” a ci hi.",
    "6": "Hih bangin kam a pauna pen mizawngte a khualna hang hi lo a, amah sumkem ahih manin a sumte gu-in a ututin a zang zel pa ahihna hang hizaw hi.",
    "7": "Tua ahih manin Jesu in, “Bangmah cih se dah un! Ama neih laite zong ka kivui cianga dingin kemsak hoh un.",
    "8": "Mizawngte pen note tawh hong om khawm niloh dinga, kei ka hih leh note tawh ka hong om khawm tawntung kei ding hi,” a ci hi.",
    "9": "Bethany khua ah Jesu a omna thu a zak uh ciangin mihon tampi hong pai uh hi. Jesu a mu nuamin hong pai hi bek lo uh a, Jesu in sihna panin a thawhsakkik Lazaras zong a mu nuam kawm uh ahi hi.",
    "10": "Lazarasʼ hangin Jew mi tampite in amauʼ makaite taisanin Jesu um uh ahih manin siampi liante in Lazaras zong thah a sawm uh hi.",
    "12": "A zing ciangin Paisan Pawi a siim mihonpite in Jerusalem khua ah Jesu hong pai nading thu a za uh hi.",
    "13": "Tua ahih manin amah a dawn dingin Jerusalem panin mihonpi pai khia-in nisuh hiangte tawi kawmin, “Pasian phat un! Pasian in Topaʼ min tawh hong pai pa thupha pia tahen! Pasian in Israel Kumpipa thupha pia tahen!” ci-in a kiko uh hi.",
    "14": "Lai Siangtho sungah, “Zion khua mite aw, lau kei un. En un, na kumpipa uh hong pai a, la no tungah hong tuang hi,” ci-in a kigelh mah bangin Jesu in la no khat mu ahih manin tua la no tungah a tuang hi.",
    "16": "Tua hun laitakin a nungzuite in hih thu a khiatna thei lo uh hi. Ahi zongin Pasianʼ pianzia nei-in Jesu a thawhkik khit ciangin Lai Siangtho in amah a gen ahihna le ama adingin hih bangin a piang ahihna thu a nung phawk uh hi.",
    "17": "Jesu in han sung panin Lazaras samin, sihna panin a thawhsakkik a mu mihonte in tua thu mah gen belin a nei uh hi.",
    "18": "Jesu in tua bang nalamdang lian a bawlna thu mihonte in za khin uh ahih manin amah a dawn dingin a pai uh hi.",
    "19": "Tua ciangin Farisi mite khatlekhat kiho uh a, “Bangmah i cih zo het kei hi. En un, mi khempeuh in amah a zui khinta uh ahi hi,” a kici uh hi.",
    "20": "Pawi hun sungin Pasian bia dingin Jerusalem khua ah a hong pai mite lakah Grik mi pawl khat a om uh hi.",
    "21": "Galilee gam Bethsaida khuami Filip kiangah amaute hong pai-in, “Sia aw, kote in zong Jesu ka mu nuam uh hi,” ci-in a gen uh ciangin",
    "22": "Filip in Andru kiangah a gen hi. Tua ciangin Andru le Filip pai khawmin Jesu kiangah a gen uh hi.",
    "23": "Tua ciangin Jesu in, “Mihing Tapa in Pasianʼ pianzia a ngah ding hun hong tung ta hi.",
    "24": "A mantakin ci lehang, mangbuh hum tang khat leilak ah kituhin si masa kei leh tang khat bek mah hi ngitnget hi; ahi zongin si masa leh tang tampi tak hong nei thei hi.",
    "25": "Tua ahih manin hih leitung nuntakna a itte in a nuntakna taktak taanlawh dinga, hih leitung nuntakna a it lote in nuntakna taktak nei tawntung ding hi.",
    "26": "Ka nasemte keima omna ah a om theih nadingin ka na a sem nuam peuhmah in kei hong zui ding uh a, ka Pa in ka na a sem mite a pahtawi ding hi,” a ci hi.",
    "27": "Tua khit ciangin Jesu in, “Tu-in ka lunggim mahmah hi. Bang cih ding ka hi hiam? ‘Pa aw, hih hun tawh hong kipelhsak in,’ ci ding ka hi hiam? Tua bang cih ding lah hih bang a thuak ding mahin a hong pai ka hi hi.",
    "28": "Pa aw, nangma min thangsak ta in,” a ci hi. Tua ciangin vantung panin aw khat hong ging a, “Ka thangsak zo a, khatvei ka thangsakkik ding hi,” a ci hi.",
    "29": "Tua kiim a ding mihonte in a awging za uh a, “Van ging bang hi,” a ci uh hi. Pawl khatte in, “Vantungmi in amah hopih hi,” a ci uh hi.",
    "30": "Tua ciangin Jesu in, “Hih awging pen keima ading ngaihsutna hi lo a, note ading ngaihsutna-in hong ging hizaw hi.",
    "31": "Tu-in leitung thukhen ding hun hong tung ta a, hih leitung a ukpa kilawn khia ding hi.",
    "32": "Leilak panin kei hong kikhai toh ciangin ka kiangah mi khempeuh ka kai ding hi,” a ci hi.",
    "33": "(Hih bangin a gen ciangin ama sihna ding zia a genna ahi hi.)",
    "34": "Tua ciangin mihonte in, “Khris nungta tawntung ding hi, ci-in Thukham sungah kigen hi. Bang hangin Mihing Tapa kikhai to ding ci na hi hiam? Hih Mihing Tapa kua ahi hiam?” a cih uh ciangin",
    "35": "Jesu in, “Note kiangah tawmvei sung khuavak hong om lai ding hi. Khuamial sungah a pai mi in a paina mun thei lo ahih manin khuamial in note hong phak loh nadingin khuavak na neih sungun na gamtat ngei uh zom paisuak un.",
    "36": "Khuavak mite na suah theih nadingun khuavak na neih hun sungun tua khuavak um un,” a ci hi. Jesu in hih thu teng a gen khit ciangin pai khia-in amaute kiang panin a bu hi.",
    "37": "Amauteʼ muhin Jesu in hih nalamdang khempeuh a bawl hangin amaute in um lo uh hi.",
    "38": "Kamsang Isaiah in, “Topa aw, kua in ka thugente um a, Topaʼ vangliatna kua tungah kilak ahi hiam?” ci-in a genna thu a tun nading ahi hi.",
    "39": "Tua ahih manin amaute in um nuam lo uh hi. Bang hang hiam cih leh Isaiah mah in,",
    "40": "“Amauteʼ natna ka damsak loh nadingin a mit un mu loin, a lungsim un a theihtheih loh nadingun amauteʼ mit ka tawsak a, a lungsim uh ka mawlsak hi, Pasian in ci hi,” ci-in zong na gen lai hi.",
    "41": "Isaiah in Jesuʼ neih Pasianʼ pianzia mu ahih manin hih bangin thu a gen ahi hi.",
    "42": "Tua bang hitaseleh Jew mi ulian tampi in Jesu a um uh hi. Ahi zongin Farisi mite in kikhopna inn panin a hawlkhiat ding lau uh ahih manin a kilangin gen khia ngam lo uh hi.",
    "43": "Pasianʼ pahtak ding sangin miteʼ pahtak ding ut zaw uh ahih manin a tua ci om ahi uh hi.",
    "44": "Tua ciangin Jesu nakpi takin kiko a, “Kei hong um khempeuh in kei bek hong um hi loin kei hong sawl pa zong a um ahi hi.",
    "45": "Kei hong mu khempeuh in kei hong sawl pa zong a mu ahi hi.",
    "46": "Kei hong um mi khempeuh, khuamial sungah a om nawn loh nadingun leitung khuavak bangin ka hong pai hi.",
    "47": "Ka thugenna za napi-in a zui lo mite tungah thu ka khen kei ding hi. Leitung mite mawhsakin thukhen dingin a hong pai ka hi kei a, a hon khia dingin a hong pai ka hizaw hi.",
    "48": "Kei hong nialin ka thugen a sang lo mite in thukhen ding khat nei uh hi. Nitawp ni ciangin keima thugente pen amauteʼ thukhen ding ahi hi.",
    "49": "Bang hang hiam cih leh keima utthu tawh thu a mawk gen ka hi kei a, kei hong sawl Pa Pasian in ka gen ding thu teng a hong piak ahi hi.",
    "50": "Gen dingin a hong sawl thute in nuntak tawntung a piangsak thei ahihna thu ka thei hi. Tua ahih manin Pa in gen dingin a hong sawl teng bek a gen ka hi hi,” a ci hi."
  }
}