{
  "bookNumber": 43,
  "book": "John",
  "chapter": 13,
  "verses": {
    "1": "Tu-in Paisan Pawi hun ding ni khat bek in sam a, Jesu in hih leitung nusia-in a Pa kiangah a pai ding hun a tunna thu a thei hi. Hih leitungah a om ama mite it mahmah ahih manin a hih theihna zah ciang tawh a itna a lak hi.",
    "2": "Jesu le a nungzuite nitak an ne-in a tukhawm uh hi. Tua hun laitakin dawimangpa in Simon Iskariotʼ tapa Judasʼ lungsim sungah Jesu lehhek nading ngaihsutna koih khinzo hi.",
    "3": "A Pa in ama khut sungah vangliatna khempeuh a piakna le Pasian in amah a sawl mah bangin tu-in Pasian kiangah a paikik ding ahihna thu zong a thei hi.",
    "4": "Tua ahih manin a annekna sabuai panin Jesu ding khia-in a puan tungsilh suah khia a, a kawng ah a mainulpi a teeng hi.",
    "5": "Tua ciangin kuangpi sung khat ah tui sung a, a nungzuiteʼ khe silsakin a kawng ah a teen a mainulpi tawh a nul keusak dingin a kipan hi.",
    "6": "Simon Peterʼ khe silsak dingin a kipat ciangin Peter in, “Topa aw, ka khe hong silsak zenzen ding na hi hiam?” a na ci hi.",
    "7": "Jesu in, “Tu-a ka gamtatna thu na theih loh hangin nidang ciangin na thei ding hi,” a ci hi.",
    "8": "Peter in, “Nang peuhmah ka khe ka hong silsak ngei buang kei ding hi,” a cih ciangin, “Na khe hong silsak kei leng, kei tawh na kipawl thei nawn kei ding hi,” a ci hi.",
    "9": "Tua ciangin Simon Peter in, “Topa aw, tua bang ahihleh ka khe bek hong silsak kei inla, ka khutte le ka lu zong hong silsak in,” a na ci leuleu hi.",
    "10": "Jesu in, “A kipumsil khin sa mite siangtho ta ahih manin a khe sim loh silkik ding kisam nawn lo hi. Note sung panin khat sim loh na vekpi-un na siang khin uh hi,” a ci hi.",
    "11": "Jesu in amah a lehhek ding pa thei khin ahih manin, “Note sung panin khat sim loh na siang khin uh hi,” a ci ahi hi.",
    "12": "Jesu in amauteʼ khe a silsak khit ciangin a puan silhkik a, annek sabuai ah a tutnasa mun hong zuanin, “Tu-a note tungah ka hong gamtatna thu na thei uh hiam?",
    "13": "Note in kei pen Siapa le Topa, na hong ci uh hi. Na hong cih uh mah bangin a man ka hi hi.",
    "14": "Noteʼ Topa le Siapa in na khe uh hong silsak ka hih leh note khatlekhat na kisilsak kan ding uh kilawm hi.",
    "15": "Note tungah ka hong gamtat bangin note na gamtat theih nadingun a lim a hong lak ka hi hi.",
    "16": "A mantakin ci lehang, sila pen a topa sangin lian zaw ngei lo a, a kisawl pa zong a sawl pa sangin lian zaw ngei lo hi.",
    "17": "Hih thu thei-in na zuih uh leh na lung uh nuam mahmah ding hi.",
    "18": "“Hih bangin ka hong genna in note khempeuh hong huam kim lo hi. Ka teel sa mite ka thei hi. Lai Siangtho in, ‘Ka an a ne pa in kei hong langpang hi,’ a cihna thu a tun ding kisam hi.",
    "19": "Hih thu hong tun taktak ciangin, ‘Kei kua ka hihna,’ na hong theih nadingun a hun ma-in a hong ma gen ka hi hi.",
    "20": "A mantakin ci lehang, keima hong sawl mite a sangte in kei zong a hong sang ahi uh a, kei a hong sangte in kei a hong sawl pa zong a sang ahi uh hi,” a ci hi.",
    "21": "Jesu in hih thu teng a gen khit ciangin lungkham mahmah ahih manin, “A mantakin ci lehang, note khat in kei nong lehhek ding uh hi,” ci-in a kilangin a gen khia hi.",
    "22": "Kua a cihnopna hi ding ahi hiam, ci-in a nungzuite khatlekhat a ki-en uh hi.",
    "23": "Jesu in a it diak a nungzuite khat ama kiangah tu ahih manin,",
    "24": "Simon Peter in a mitheek tawh amah hopih a, “Kua a cihnopna ahi hiam?” dong in, ci-in a sawl hi.",
    "25": "Tua ahih manin tua nungzui pa in zong Jesu neh phei lai deuhin, “Topa aw, kua ahi hiam?” ci-in a dong hi.",
    "26": "Jesu in, “Anlum, meh sungah diahin ka piak ding pa ahi hi,” a cih khit ciangin a anlum diahin Simon Iskariotʼ tapa Judas a pia hi.",
    "27": "Judas in tua an a nek khit phetin ama sungah Satan hong lut pah hi. Tua ahih manin Jesu in ama kiangah, “Na hih ding peuhpeuh hih pak in,” a ci hi.",
    "28": "Ahi zongin sabuai ah a tut khawm pih mite in hih bangin a cihna thu thei lo uh hi.",
    "29": "Amah sumkem ahih manin hih pawi a zat ding a kisam na pawl khat a lei dingin a sawl hi ding hi; tua ahih kei leh zong mizawngte pawl khat tungah sum a pia dingin a sawl hi ding hi, ci-in nungzui pawl khat in a ngaihsun uh hi.",
    "30": "Tua hi a, Judas in a an a san khit ciangin a paikhia pah hi. Tua hunin khua mial khinta hi.",
    "31": "Judas a paikhiat khit ciangin Jesu in, “Tu-in Mihing Tapa in Pasianʼ pianzia a neihna hong kilang ding hi ta hi; ama hangin Pasian in minthanna a ngah ding ahi hi.",
    "32": "Ama hangin Pasian in minthanna a ngah mah bangin Pasian in zong ama pianzia amah ngahsak dinga, a sawt loin ngahsak pah ding hi.",
    "33": "Ka tate aw, note tawh sauvei ka hong om khawm nawn kei ding hi. Note in kei na hong zong ding uh a, ahi zongin Jerusalem khua-a Jew uliante kiangah, ‘Ka paina munah na hong pai thei kei ding uh hi,’ ci-in ka gen mah bangin note kiangah zong tu-in kong gen hi.",
    "34": "Note tungah ka hong piak thak thu in: Note khatlekhat na ki-it ding uh ahi hi. Note ka hong it mah bangin note khatlekhat na ki-it un.",
    "35": "Note khatlekhat ki-it le-uhcin keima nungzuite na hihna uh mi khempeuh in hong thei ding uh hi,” a ci hi.",
    "36": "Tua ciangin Simon Peter in, “Topa aw, koi ah pai ding na hi hiam?” ci-in a dot ciangin Jesu in, “Ka paina dingah tu-in na hong zui thei nai kei ding hi; ahi zongin nidang ciangin na hong zui ding hi,” ci-in a dawng hi.",
    "37": "Peter in, “Bang hangin tu-in hong zui thei lo ding ka hi hiam? Nang ka hong sihpih ding hi,” a cih ciangin",
    "38": "Jesu in, “Kei hong sihpih ngam ding na hi hiam? A mantakin kong genin ah, kei thum veina hong nial khit matengin ak khuang lo ding hi,” ci-in a dawng hi."
  }
}