{
  "bookNumber": 43,
  "book": "John",
  "chapter": 14,
  "verses": {
    "1": "Tua ciangin Jesu in a nungzuite kiangah, “Note lunghimawh kei un. Pasian um unla, kei zong hong um un.",
    "2": "Noteʼ om nading mun a bawl khol dingin a pai ding ka hi hi. Ka Paʼ inn sungah om nading mun tampi om hi. A om lo ding hileh hih bangin thu kong gen kei ding hi.",
    "3": "Kei va pai-in noteʼ om nading mun ka va bawl kholh khit ciangin keima omna munah note na hong om theih nadingun note a hong la dingin ka hong paikik ding hi.",
    "4": "Ka pai nading mun tun theih nading lampi na thei uh hi,” a ci hi.",
    "5": "Tua laitakin Thomas in, “Topa aw, na pai nading mun thei lo ka hih manun a lampi ding bangci theih ding ka hi uh hiam?” a cih ciangin",
    "6": "Jesu in ama kiangah, “Keimah in Lampi ka hi a, Thuman le Nuntakna zong ka hi hi. Kei hong suang loin Pa kiangah kuamah tung thei lo ding hi.",
    "7": "Note in kei na hong theih nak uh leh ka Pa zong a thei na hi uh hi. Tua ahih ciangin tu a kipanin Pa thei-in a mu khinta na hi uh hi,” a ci hi.",
    "8": "Tua ciangin Filip in, “Topa aw, Pa hong lak lecin ka lung uh kim pah ding hi,” a cih leh",
    "9": "Jesu in, “Filip aw, hih tanvei om khawm khin napi kei hong thei nai lo lai na hi hiam? Kei a hong mu khinte in Pa a mu khin ahih manin bang hangin, ‘Pa hong lak in,’ ci thei na hi hiam?",
    "10": "Kei pen Pa tawh pum khat ka hih lamtak um lo na hi hiam? Note tungah kong gen thute keima thu bek tawh a hong gen ka hi kei a, kei tawh a om Pa Pasian in na semin a hong gen ahi hi.",
    "11": "Pa tawh pum khat ka hihna thu hoihtakin hong um un. Na hong up nai kei uh leh zong ka nalamdang bawlnate hangin hong um beek un.",
    "12": "A mantakin ka hong genin ah, kei hong umte in keima sep nate mah sem ding hi. Pa kiangah kei ciah ding ka hih manin keima sep sangin zong a lian zaw sem lai ding uh hi.",
    "13": "Tapaʼ hangin Pasianʼ pianzia a kilat theih nadingin keima min paulamin na hong nget khempeuh uh kong pia ding hi.",
    "14": "Keima min paulamin na hong nget nak uh leh kong pia ding hi,” a ci hi.",
    "15": "Tua ciangin Jesu in, “Kei na hong it uh leh ka thupiakte zong na zui ding uh hi.",
    "16": "Keimah in Pa kiangah ka ngen dinga, note tawh a om khawm tawntung dingin Thuman a hong lak Kha Siangtho, note hong Huhpa ding a hong pia ding hi.",
    "17": "Leitung mite in tua Kha Siangtho mu thei lo, theithei lo uh ahih manin sang thei lo ding uh hi. Ahi zongin note sungah tua Kha Siangtho hong om ding ahih manin note in na thei ding uh hi.",
    "18": "“Note a cimawh dingin ka hong nusia kei ding hi. Note kiangah ka hong paikik ding hi.",
    "19": "Tawl khat khit ciangin leitung mite in kei hong mu nawn lo ding uh hi. Ahi zongin kei ka nuntak mah bangin note zong nungta ding na hih manun note in kei na hong mu ding uh hi.",
    "20": "Tua hun ciangin Pa sungah kei ka omna thu le note sungah ka hong om mah bangin keima sungah na omna thu uh na thei ding uh hi.",
    "21": "Keima thupiakte sangin a zuite in keimah hong it ahi uh hi. Kei hong it mite pen ka Pa in zong it dinga, keimah in zong itin amaute tungah ka kilang ding hi,” a ci hi.",
    "22": "Tua ciangin Judas Iskariot ahi lo Judas dang khat in, “Topa aw, leitung mite tungah kilang loin kote tungah bangci-in hong kilang tuam thei ding na hi hiam?” ci-in a dot ciangin",
    "23": "Jesu in, “Kei hong itte in ka thu zui ding uh hi. Ka Pa in zong it dinga, ka nihun tua mite kiangah pai-in amaute tawh ka om khawm ding uh hi.",
    "24": "Kei hong it lote in ka thugente zui lo ding uh hi. Tu-a na zak uh thute pen keima thu hi lo a, kei hong sawl Pa Pasian kiang panin a hong pai thu ahi hi.",
    "25": "“Note tawh ka hong om khawm hun sungin hih thute a hong gen ka hi hi.",
    "26": "Ahi zongin Pa in keima tangin a hong sawl ding Huhpa Kha Siangtho a hong tun ciangin note tungah thu khempeuh hong hilh dinga, note tungah ka hong gen sa thu khempeuh zong hong phawksakkik ding hi.",
    "27": "Note tungah keima neih bang lungnopna kong pia ding hi. Tua ka hong piak ding lungnopna pen leitung mite in a piak theih a kip lo lungnopnate pawl hi lo hi. Tua ahih manin lau kei unla, zong lungkham kei un.",
    "28": "‘Ka va paikhia dinga, ahi zongin note kiangah ka hong paikik ding hi,’ ka cihna thu na za khin uh hi. Kei sangin a lian zaw Pa Pasian kiangah a va pai ding ka hih manin kei na hong it nak uh leh ama kiangah ka paina hangin na nuam zaw ding uh hi.",
    "29": "A thu hong pian taktak ciangin ka thugente na up theih nadingun a pian ma-in a hong gen khol ka hi hi.",
    "30": "Tu-in hih leitung a ukpa hong tung ta ahih manin note kiangah thu kong gen man nawn kei ding hi. Amah in keima tungah aana nei lo hi.",
    "31": "Ahi zongin leitung mite in Pa Pasian ka itna thu a theih nadingun Paʼ vaihawmna bangbangin a gamta ding ka hi hi. Tua ahih manin kithawi un; hih lai mun panin paikhia ta ni,” a ci hi."
  }
}