{
  "bookNumber": 43,
  "book": "John",
  "chapter": 15,
  "verses": {
    "1": "Tua ciangin Jesu in, “Kei pen leenggui taktak ka hi a, ka Pa pen leenggui lo nei pa ahi hi.",
    "2": "Amah in gah a nei lo ka hiang khempeuh sat khia a, gah a nei hiangte ahihleh a gah semsem theih nadingin a puah hi.",
    "3": "Note tungah ka hong thugennate hangin note a siang na suak khinzo uh hi.",
    "4": "Kei tawh hong kizom paisuak le-uhcin kei zong note tawh a kizom paisuak ka hi ding hi. A hiang pen a gui tawh kizom kei leh gah a gah theih loh mah bangin note zong kei tawh na kizop kei uh leh gah na gah thei kei ding uh hi.",
    "5": "“Kei pen leenggui ka hi a, note pen a hiang na hi uh hi. Note in kei tawh loin bangmah hih thei lo ding na hih manun kei tawh a kizomte in gah tampi na gah ding uh hi.",
    "6": "Kei tawh a kizom lo mite pen leenggui hiang bangin kipaai khia-in keutum hi. Tua bang hiangte meikhuk sungah kilawnin a kaang tum hi.",
    "7": "Kei tawh na hong kizop uh a, note sungah ka thu a om nakleh na deih peuhpeuh uh hong ngen le-uhcin hong kipia ding hi.",
    "8": "Gah tampi gah le-uhcin ka Paʼ minthanna a kilangsak na hi ding uh a, keima nungzui na hihna uh kilang ding hi.",
    "9": "Ka Pa in kei hong it zahin note hong it ka hih manin keima hong itna sungah om un.",
    "10": "Ka Paʼ hong thupiakte zui-in ama itna sungah ka om mah bangin note in zong ka thupiaknate na hong zuih uh leh ka itna sungah a om na hi ding uh hi.",
    "11": "Note hangin kei ka lungdam theih nading le noteʼ lungdamna a cingtaak a suah theih nadingin hih thute a hong gen ka hi hi.",
    "12": "“Note tungah ka hong piak thu in: Note ka hong it zahin note khatlekhat na ki-it un.",
    "13": "Lawmteʼ tang ding sih ngamna sangin lawmte itna a lian zaw om nawn lo hi.",
    "14": "Ka hong thupiak bangin na gamtat uh leh ka lawmte na hi uh hi.",
    "15": "Nasemte in a toteʼ nasepna bangmah thei lo ahih manin note pen nasemte ka hong ci nawn kei ding hi. Ka Paʼ tung panin ka zak thu khempeuh note kiangah hong gen khin ka hih manin note, lawm, ka hong ci zaw ding hi.",
    "16": "Note in kei na hong teel kei uh a, ahi zongin keimah in note ka hong teel a, note va pai-in a kimang tawntung ding gah a gah dingin ka hong seh hi. Tua ahih manin keima min suangin Pa kiangah na nget peuhpeuh uh hong pia ding hi.",
    "17": "Tua hi a, note kong thupiak in: Khatlekhat na ki-it un, cihna ahi hi.",
    "18": "“Leitung mite in note hong muhdah leh kei a hong mudah masa ahihna thu na thei un.",
    "19": "Hih leitung mite tawh a kipawl hi le-uhcin leitung mite in amau pawlte hong it ding hi. Ahi zongin hih leitung mite lak panin note ka hong teel khia a, amaute tawh kipawl nawn lo na hih manun a hong mudah ahi uh hi.",
    "20": "‘Sila pen a topa sangin lian zaw lo hi,’ ci-in ka hong thugenna phawk un. Amaute in kei hong bawlsiat uh leh note zong hong bawlsia ding hi. Ka thugente hong zuih uh leh noteʼ thugente zong hong zui ding hi.",
    "21": "Ahi zongin amaute in kei hong sawl pa thei lo uh ahih manin keima mi na hihna uh hangin amaute in hih bangin hong bawl ding uh ahi hi.",
    "22": "Kei hong pai kei-in amaute tungah thu a gen lo hi leng amaute in mawh pua lo ding uh hi. Ahi zongin tu-in ahihleh a mawhna thu uh ah kiphel nading a paulap ding uh bangmah om nawn lo hi.",
    "23": "Kei hong mudahte in ka Pa zong a mudah ahi hi.",
    "24": "Kuamah in a bawl ngei loh nalamdangte amaute lakah a bawl lo hi leng amaute in mawh pua lo ding uh hi. Ahi zongin amaute in ka nalamdang bawlte mu khin uh ahih manin kei le ka Pa a hong mudah khawm uh ahi hi.",
    "25": "Amauteʼ Thukham sungah, ‘Thu om lopi-in kei hong mudah uh hi,’ ci-in a kigelhna thu a tun theih nadingin a hici mah ding ahi hi.",
    "26": "“Ahi zongin Thuman a hong lak ding Huhpa ahi Kha Siangtho ka Pa kiang panin ka hong sawl ding hi. Amah hong tun ciangin keima thu hong gen ding hi.",
    "27": "A kipat cil a kipanin kei tawh om khawm na hih manun note in zong keima thu na gen ding uh hi."
  }
}