{
  "bookNumber": 43,
  "book": "John",
  "chapter": 16,
  "verses": {
    "1": "“Note na puk khak loh nadingun hih thute a hong gen ka hi hi.",
    "2": "Amaute in a kikhopna uh innte panin note hong hawl khia ding uh hi. Note hong that mite pen Pasianʼ nasemin a kingaihsut ding uh hun hong tung ding hi.",
    "3": "Amaute in ka Pa ahi a, kei ka hi zongin hong thei lo uh ahih manin tu-a bangin note a hong bawl ding uh ahi hi.",
    "4": "Hih bangin a hong gamtat hun uh hong tun ciangin kong gen thute na phawk theih nadingun a hong gen khol ka hi hi. “Note tawh hong om khawm ngawn ka hih manin a kipat tuung lamin hih thute kong gen kei hi.",
    "5": "Tu-in ahihleh kei hong sawl pa kiangah a ciahkik ding ka hi hi. Tua hi napi-in, ‘Koi ah pai ding na hi hiam?’ ci-in kuamah in na hong dong kei uh hi.",
    "6": "Ahi zongin hih thute kong gen ciangin na lungsim uh dah mahmah hi.",
    "7": "A taktakin ci lehang, kei paikhia kei leng note hong Huh ding pa hong pai lo dinga, kei paikhia leng note hong Huh ding pa hong sawl ding ka hih manin kei va paikhia leng note adingin hoih zaw tham hi.",
    "8": "Amah hong tun ciangin leitung mite tungah mawhna thu, thuman thu leh thukhenna thu laktel ding hi.",
    "9": "Amaute in kei hong up loh manun a mawhna uh lak dinga,",
    "10": "Pa kiangah pai ding ka hih manin kei na hong mu nawn kei ding uh hi, ka cihna thu a manna lak dinga,",
    "11": "hih leitung a ukpa pen thukhenna a thuak khin ahihna thu zong lak ding hi.",
    "12": "“Ka hong gen ding tampi tak om lai hi; ahi zongin hong gen lai leng note adingin tam lua ding hi.",
    "13": "Tua ahih manin thuman hong lak ding Kha Siangtho hong tun ciangin thu khempeuh a manin hong hilh ding hi. Ama ngaihsut tawm thu hong gen ding hi lo a, ama tungah a kigen thute le a hong tung ding thute a hong gen ding ahi hi.",
    "14": "Amah in keima gen ding thute note tungah hong gen ding ahih manin Pasianʼ pianzia ka neihna hong kilangsak ding hi.",
    "15": "Ka Paʼ neihsa khempeuh keima-aʼ suak khin ahih manin keima gen ding thute le a gen dingin ka sawl teng Kha Siangtho in note kiangah hong gen ding hi,” a ci hi.",
    "16": "“Tawl khat khit ciangin na hong mu nawn kei ding uh a, tawl khat khit ciangin na hong mukik ding uh hi,” a cih ciangin,",
    "17": "a nungzuite pawl khat kidong uh a, “Tawl khat khit ciangin kei na hong mu nawn kei ding uh a, tawl khat khit ciangin na hong mukik ding uh hi, a cihna le Pa kiangah a ciahkik ding ka hi hi, a cihnate bang a cihnopna ahi hiam?” a kici uh hi.",
    "18": "Tawl khat a cihcih pen bang a cihnopna ahi hiam, i thei kei hi, a kici uh hi.",
    "19": "Jesu in amauteʼ theihnop lamtak phawk ahih manin amaute kiangah, “Note khatlekhat na kidot uh, ‘Tawl khat khit ciangin na hong mu nawn kei ding uh a, tawl khat khit ciangin na hong mukik ding uh hi,’ ka cihnopna a kidong na hi uh hiam?",
    "20": "A taktakin ka hong genin ah, note dahin na kap ding uh a, ahi zongin leitung mite lungdam ding uh hi. Note na dah ding uh a, ahi zongin na dahna uh lungdamna hong suak ding hi.",
    "21": "Numei in a ta a suah hun a tun ciangin na sa ahih manin a dah hi. Ahi zongin a ta a suah khit ciangin leitungah naungek khat a piangsak khin ahihna hangin lungdamin a natna teng a mangngilh ta hi.",
    "22": "Note zong tua mah tawh na kibang ding uh hi. Note zong tu-in na dah uh hangin note tawh kimukik ding ihih manin na lung uh dam mahmah dinga, tua na lungdamna uh kuamah in hong beisak thei lo ding hi.",
    "23": "“Tua hun ciangin kei kiangah bangmah nong ngen nawn kei ding uh hi. A mantakin kong genin ah, keima min suangin na nget peuhpeuh uh Pa in hong pia ding hi.",
    "24": "Tu ni ciang dong keima min suangin bangmah na ngen nai kei uh hi. Tua ahih manin ngen le-uhcin hong kipia ding ahih manin na lungdamna uh hong cingtaak ding hi.",
    "25": "“Tu hun ciang dong hih thute thu gentehna zangin kong gen hi. Ahi zongin thu gentehna ka hong zat nawn loh hun hong tung dinga, tua hun ciangin a teltakin Pa Pasianʼ thu kong gen ding hi.",
    "26": "Tua hun hong tun ciangin, Pa Pasian kiangah ka hong ngetsak ding hi, ka hong ci nawn kei dinga, nomau mahmah in ka min suangin Pa kiangah na ngen pah ding uh hi.",
    "27": "Bang hang hiam cih leh note in kei hong itin, Pa kiang panin a hong pai ka hihna thu um na hih manun Pa mahmah in note hong it ahihna hang ahi hi.",
    "28": "Pa kiang panin hong pai-in leitung a hong tung ka hi a, tu-in leitung nusia leuleu-in Pa kiang a zuankik ding ka hi hi,” a ci hi.",
    "29": "Tua ciangin a nungzuite in, “Tu-in thu gentehna zang nawn loin a kitel takin thu na hong gen hi.",
    "30": "Tu-in na khempeuh na theih khitna thu ka phawk uh a, ka theihnop uh thute kote in ka hong dot ding uh zong kisam nawn lo ahih manin Pa kiang panin a hong pai na hihna thu ka hong um uh hi,” a ci uh hi.",
    "31": "Jesu in, “Tu-in hong um ta na hi uh hiam?",
    "32": "Note khempeuh kithehthangin na inn ciat uh zuanin kei bek na hong nusiat ding uh hun a hong tung ding hi bek loin tu-in a hong tung hi ta hi. Ahi zongin kei guak a hong kinusia hi lo a, Pa in kei hong ompih hi.",
    "33": "Keimah tawh na hong kipawlna uh hangin lungnopna na neih theih nadingun hih thu a hong gen ka hi hi. Leitung gimna na thuak ding uh hi. Ahi zongin keimah in leitung nate zo khinta ka hih manin lungnuamin om un,” a ci hi."
  }
}