{
  "bookNumber": 43,
  "book": "John",
  "chapter": 17,
  "verses": {
    "1": "Jesu in hih thute a gen khit ciangin vantung lam en to-in, “Pa aw, a hun hong tung ta ahih manin na Tapa in na pianzia hong kilatsak theih nadingin tu-in na Tapaʼ pianzia hong kilangsak ta in.",
    "2": "Bang hang hiam cih leh Tapa tungah na piak mi khempeuh tungah Tapa in nuntak tawntungna a piak theih nadingin mi khempeuh tungah ukna aana a neih nadingin Tapa tungah na hong piak sa ahi hi.",
    "3": "Nang bek a man Pasian na hihna thu le nangmah in na hong sawl Jesu Khris hong theihna pen amaute adingin nuntak tawntung ngah nading lampi ahi hi.",
    "4": "Nangmah in sep dingin na hong piak nasep khempeuh sem khinta ka hih manin leitungah na min a thangsak ka hi hi.",
    "5": "Pa aw, leitung a kipiansak ma-in nang tawh i neihkhawm na pianzia mah tu-in nangma omna munah hong pia ta in.",
    "6": "“Leitung mite sung panin keima khut sungah na hong piak mite tungah nangma min ka pulak khinzo ta hi. Tua mite in nangma thu mangin nangma mi hi uh a, ahi zongin keima khut sungah amaute na hong pia hi.",
    "7": "Tu-in amaute in keima neih khempeuh nangma hong piak ahihna thu a thei uh hi.",
    "8": "Bang hang hiam cih leh gen dingin na hong sawl thu khempeuh amaute kiangah ka gen ciangin um uh a, nangma kiang panin a pai ka hihna thu hong thei uh a, nangma hong sawl ka hihna thu zong hong um uh hi.",
    "9": "“Amaute adingin thu ka hong ngetsak hi. Leitung mite adingin a hong ngetsak hi loin keima khut sungah na hong piak mite nangma mi ahih manin tua mite adingin a hong ngetsak ka hi hi.",
    "10": "Keima neih khempeuh nangma aʼ hi a, nangma neih khempeuh keima-aʼ ahih manin, tua miteʼ hangin nangma pianzia ka neihna hong kilang hi.",
    "11": "Tu-in nangma kiangah kei a hong pai ta ding ka hih manin leitungah ka om nawn kei dinga, ahi zongin amaute a om lai ding uh ahi hi. Tua ahih manin a Siangtho ka Pa aw, nang le kei pum khat ihih mah bangin amaute zong pum khat ahih nadingun na vangliatna tawh hoihtakin na kem in.",
    "12": "Amaute tawh ka om khawm hun lai-in nangma hong piak na min vangliatna tawh amaute ka kem hi. Amaute ka hu a, a maimang ding pa sim loh khat zong ka kisamsak kei hi. Tua a maimang pa lah Lai Siangtho sung thu a tun nading ahi hi.",
    "13": "Tu-in nangma kiangah a hong pai ta ding ka hih manin keimah bangin amaute in lungdamna cingtaak a neih theih nadingun leitungah ka om lai-in hih thute a gen ka hi hi.",
    "14": "Amaute tungah na thu ka gen khin hi. Ahi zongin keimah bangin amaute zong hih leitung mite tawh kipawl lo uh ahih manin leitung mite in a mudah uh hi.",
    "15": "Leitung panin amaute na lakkhiat ding a hong ngetsak ka hi kei a, a Gilopaʼ bawlsiat nading panin na kep ding a hong ngen ka hi hi.",
    "16": "Hih leitung tawh kei ka kipawl loh mah bangin amaute zong a kipawl lo uh ahi hi.",
    "17": "Nangma thuman hilhna tawh amaute a siangtho nangma zat dingin na bawl in.",
    "18": "Leitungah kei na hong sawl mah bangin kei zong leitung mahah amaute ka sawl hi.",
    "19": "Nangma tungah thuman takin amaute zong hong ki-ap theih nadingun amaute ka khualna-in nangma tungah kei ka hong ki-ap hi.",
    "20": "“Hih mite ading bek thu a hong ngetsak ka hi kei a, amauteʼ thugenna hangin kei hong um mite ading zong a hong ngetsak ka hi hi.",
    "21": "Pa aw, amaute khempeuh pum khat a suah theih nadingun ka hong ngetsak hi. Nangmah in kei na hong sawlna thu leitung mite in a up theih nadingun ei tegel pawl khat ihih mah bangin amaute zong eite tawh pawl khat hong hi tahen.",
    "22": "Nang le kei pum khat ihih mah bangin amaute zong pum khat a suah theih nadingun keima tungah na hong piak pianzia mah amaute tungah ka pia hi.",
    "23": "Leitung mite in kei na hong sawlna thu a theih nading le kei na hong it mah bangin amaute na itna thu a theihna hangun amaute pum khat a suah taktak theih nadingun amaute lakah kei ka om a, kei tawh nang na hong om khawm hi.",
    "24": "Pa aw, leitung a pianmapekin kei na hong itna hangin na hong piak pianzia a mu dingin keimah na hong piak mite zong ka omna ah a hong pai theih nading ka deihsak hi.",
    "25": "A Thuman ka Pa aw, leitung mite in nang hong thei lo uh hi. Ahi zongin keimah in nang ka hong thei a, kei na hong sawlna thu hih mite in zong a thei uh hi.",
    "26": "Kei na hong itna zah itna mah amaute sungah omin, amaute tawh kei ka om khawm theih nadingin amaute tungah nangma min ka gen khin a, mai lamah zong ka gen lailai ding hi,” ci-in thu a ngen hi."
  }
}