{
  "bookNumber": 43,
  "book": "John",
  "chapter": 18,
  "verses": {
    "1": "Jesu in tu-a bangin thu a nget khit ciangin a nungzuite tawh Kidron lui kantanin a pai hi. Tua lai ah huan khat om a, tua huan sungah a nungzuite tawh a lut hi.",
    "2": "Jesu le a nungzuite tua munah pai zelzel uh ahih manin Jesu a lehhek Judas in zong tua mun a thei hi.",
    "3": "Tua ahih manin Judas zong, siampi liante le Farisi mite in a sawl galkap hon khat le biakinn cing palik pawl khat tawh hiam tawi-in lalcin leh meilah de-in tua huanah a hong pai uh hi.",
    "4": "Jesu in zong ama tungah a piang ding thu khempeuh thei khin ahih manin hong pai khia-in amaute kiangah, “Kua zong na hi uh hiam?” ci-in a dong hi.",
    "5": "Amaute in, “Nazareth khuami Jesu a zong ka hi uh hi,” a ci hi. Jesu a lehhek Judas zong tua mihonte tawh hong ding khawm hi.",
    "6": "Jesu in, “Keimah ka hi hi,” a cih ciangin amaute nungkinin a puk uh hi.",
    "7": "Jesu in, “Kua zong na hi uh hiam?” ci-in a dotkik ciangin amaute in, “Nazareth khuami Jesu a zong ka hi uh hi,” a ci leuleu uh hi.",
    "8": "Tua ciangin Jesu in, “Keimah ka hi hi, ci-in kong gen khinzo hi. Kei hong zong na hih uh leh hih a dangte khah lel un,” a ci hi.",
    "9": "Hih bang a cihna pen, “Kei na hong piak sate khat zong ka kisamsak kei hi,” ci-in a thugenna a tun nading ahi hi.",
    "10": "Simon Peter in namsau kuah ahih manin a namsau dokin siampi lianpen paʼ silapa a sat leh a taklam bil a sat khia hi. Tua silapaʼ min Malkhus ahi hi.",
    "11": "Tua ciangin Jesu in Peter kiangah, “Na namsau a paai ah siat in. Ka Pa in thuak dingin a hong piak thu thuak lo ding ka hi hiam?” a ci hi.",
    "12": "Tua ahih manin galkapte le a bute le Jew mi palikte in Jesu manin hen uh a,",
    "13": "tua kumin siampi lianpen a sem Kaiafasʼ sungpa Annas kiangah a paipih masa uh hi.",
    "14": "Mihonteʼ tangin mi khat a sih ding kilawm zaw hi, ci-in Jerusalem khua-a Jew mi uliante kiangah thu a gen pa Kaiafas ahi hi.",
    "15": "Simon Peter le a nungzui dang khat in zong Jesu a zui uh hi. Hih a nungzui dang khat pa le siampi lianpen pa kithei uh ahih manin siampi lianpen paʼ inntual dongah Jesu tawh a lut khawm hi.",
    "16": "Ahi zongin Peter ahihleh kong pua lamah a khawl hi. Tua ahih manin siampi lianpen pa tawh a kithei nungzui dang khat pa zong va paikikin kongcing numei a hopih khit ciangin Peter zong a tumpih hi.",
    "17": "Kongcing numei in Peter kiangah, “Hih mipaʼ nungzuite khat hi lo na hi hiam?” a cih leh, “Ka hi kei hi,” ci-in a dawng hi.",
    "18": "Khua dam mahmah ahih manin nasemte le palikte in meihol cih a, tua mei awi-in a kiimah ding uh ahih manin Peter zong va pai-in mei awi-in amaute tawh a ding khawm hi.",
    "19": "Siampi lianpen pa Annas in Jesu kiangah ama nungzuite thu le a thuhilhna tawh kisai thu a dong hi.",
    "20": "Jesu in, “Mi khempeuhʼ theihin thu ka gen tawntung hi. Jew mihonpi a kikhopna innte le Biakinn sungah thu ka hilh a, thu ka sim genna omngei lo hi.",
    "21": "Tua ahih manin bang hangin kei kiangah hong dong se na hi hiam? Ka thugen a za mite kiangah dong lecin ka gen teng amaute in hong gen thei ding uh hi,” ci-in a dawng hi.",
    "22": "Hih bangin Jesu a pau ciangin biakinn cing palikte khat in Jesu beeng a, “Bang hangin hih bangin siampi lianpen pa tungah kampau ngam na hi hiam?” a ci hi.",
    "23": "Ahi zongin Jesu in, “A man loin kampau khial ka hih leh ka khialhna hong lak in. Ka thugen a man ahih manin bang hangin hong beeng zenzen na hi hiam?” ci-in a dawng hi.",
    "24": "Tua ciangin Annas in Jesu a kikhih sa mahin siampi lianpen pa Kaiafas kiangah a puak hi.",
    "25": "Tua bangin mei awi-in Simon Peter a din laitakin a kiim a om midangte in, “Nang, hua mipaʼ nungzuite khat hi lo na hi hiam?” a cih uh leh Peter in, “Ka hi kei hi,” ci-in a nial leuleu hi.",
    "26": "Tua ciangin siampi lianpen paʼ nasem, Peter in a bil a sat khiatsak paʼ behte khat in, “Huan sungah amah tawh na om khawm lai-un hong mu hi lo ka hi hiam?” a cih ciangin,",
    "27": "Peter in nialkik leuleu a, tua khit phetin ak a khuang hi.",
    "28": "Tua ciangin Kaiafasʼ inn panin gam ukpa Pilatʼ omna kumpi inn ah Jesu a paipih uh hi. Tua hun pen zingsang tung ahi hi. Jew mite ahihleh Paisan Pawi annekna sungah kihel nuam uh ahih manin biakna vai-in a siang a suah theih nadingun kumpi inn huang sungah lut lo uh hi.",
    "29": "Tua ahih manin amaute kiangah Pilat hong pusuakin, “Hih mipa na mawhsakna uh bang ahi hiam?” ci-in a dot ciangin",
    "30": "amaute in, “Hih mipa a gamtat a sia lo hileh nang kiangah ka hong paipih kei ding uh hi,” ci-in a dawng uh hi.",
    "31": "Tua ciangin Pilat in, “Jerusalem khua-a om no Jew mi uliante mah in paikhiatpih unla, nomau Thukham tawh kizui-in ama tungah thu khen un,” ci-in a gen ciangin Jew mite in ama kiangah, “Kote in mi thah theih nading thu ka nei kei uh hi,” ci-in a dawng uh hi.",
    "32": "(Jesu in ama sihna ding zia a gen sa thu a tun theih nadingin hih bangin a piang ahi hi.)",
    "33": "Tua ciangin kumpi huang sungah Pilat ciahkik a, Jesu samin, “Nang Jew miteʼ kumpi na hi hiam?” ci-in a dot leh",
    "34": "Jesu in, “Nangʼ lungsimah a piangtawm hong dong na hi hiam, tua ahih kei leh midangte in keima thu hong gen ahi hiam?” ci-in a dawng hi.",
    "35": "Pilat in, “Kei, Jew mi hong sa na hi hiam? Na Jew mipihte le na siampi liante un kei kiangah nang hong ap uh hi. Bang gamta khial na hi hiam?” a ci hi.",
    "36": "Tua ciangin Jesu in, “Keima ukna pen hih leitung gam hi lo hi. Keima ukna hih leitung gam hileh Jerusalem khua-a Jew mi ulianteʼ khut sungah hong kipiak loh nadingin ka nungzuite in a do ding uh hi. Tua ahih manin keima ukna pen hih leitung tawh kizom lo hi,” a ci hi.",
    "37": "Tua ciangin Pilat in, “Tua ahihleh nang kumpi hi lo na hi hiam?” a cih leh Jesu in, “Kumpi hi, nangmah in na hong ci hi. Hih thuman a gen khia dingin mi hong suakin leitungah a hong pai ka hi hi. Hih thuman tawh a kizom mi peuhmah in keima thugen hong zui uh hi,” a cih ciangin",
    "38": "Pilat in, “Thuman na cih bang ahi hiam?” ci-in a dong hi. Tua ciangin Jew mihonte kiangah Pilat va pai khiakikin amaute kiangah, “Ama khialhna bangmah ka mu kei hi.",
    "39": "Tua ahih manin na Paisan Pawi hun uh ciangin note adingin mi khat ka khahkhiat a ngeina ahih manin note adingin hih Jew kumpipa hong khah khia leng na ut uh hiam?” ci-in a dot ciangin,",
    "40": "amaute awng gawpin, “Hih mipa khah kei in! Barabbas hong khah in!” ci-in a dawng uh hi. (Barabbas pen mi suamin thong kia khat ahi hi.)"
  }
}