{
  "bookNumber": 43,
  "book": "John",
  "chapter": 19,
  "verses": {
    "1": "Tua ciangin Pilat in ama kiangah Jesu paipih sakin a satsak hi.",
    "2": "Galkapte in a kumpi lukhu dingin ling vialin Jesu khusak uh a, a kumpi puan dingin puansan a silhsak khit uh ciangin",
    "3": "ama kiangah nehin, “Jew mite Kumpipa, na khansau tahen!” ci-in hopihin a khut uh tawh a beeng uh hi.",
    "4": "Pilat zong khatvei hong pusuakkikin mihonte kiangah, “Ama khialhna bangmah a mu lo ka hihna thu na theih nadingun note kiangah Jesu ka hong pai khiasak hi,” a ci hi.",
    "5": "Tua ahih manin Jesu zong ling lukhu khu kawm leh puansan silh kawmin hong pusuak a, Pilat in mihonte kiangah, “En un, hih lai ah na mipa uh om hi,” a ci hi.",
    "6": "Siampi liante le biakinn cing palikte in a muh uh ciangin “Singlamteh tungah that in, singlamteh tungah that in!” ci-in a kiko uh hi. Pilat in amaute kiangah, “Na ut uh leh paipih unla, singlamteh tungah that un! Keʼn ama khialhna ka mu kei hi,” a cih ciangin",
    "7": "Jew mihonte in, “Amah Pasianʼ Tapa-in kigen ahih manin a kithah theih nading Thukham ka nei uh hi,” ci-in a genna uh",
    "8": "Pilat in a zak ciangin a lunghimawh semsem hi.",
    "9": "Tua ahih manin kumpi inn huang sungah lutkikin Jesu kiangah, “Koi lai panin a hong pai na hi hiam?” ci-in a dong hi. Ahi zongin Jesu in dawng lo ahih manin,",
    "10": "“Hong dawng lo ding na hi hiam? Nang thah theih nading le khah theih nading thu ka neih lam phawk lo na hi hiam?” a cih ciangin",
    "11": "Jesu in, “Pasian in nang tungah hong pia lo hileh kei tungah thu na nei het kei ding hi. Tua ahih manin nangma khut sungah kei hong apteʼ mawhna lian zaw hi,” ci-in a dawng hi.",
    "12": "Pilat in hih thu a zak ciangin Jesu a khah theih nading lampi zongin a hanciam hi. Ahi zongin Jew mihonte awngin kiko uh a, “Hih mipa na khah peuhmah leh Rom gam khempeuh a uk Kumpipa tawh a kipawl lo na hi ding hi. Kumpi hiʼng, a ci khempeuh pen gam khempeuh a uk Kumpipa a langpang ahi hi,” a ci uh hi.",
    "13": "Pilat in hih bangin miteʼ kikona a zak ciangin Jesu paikhiatpih a, Hebru pau-in Gabbatha a kici Suangphahpek tunga thukhenna tokhom tungah a tu hi.",
    "14": "Tua ni pen Paisan Pawi hun ding Kigin ni hi a, sunkim laitak hun ahi hi. Pilat in Jew mihonte kiangah, “Hih lai ah na Kumpipa uh om!” a cih ciangin",
    "15": "amaute in, “That in, that in, singlamteh tungah that in,” ci-in a kiko uh hi. Pilat in, “Na Kumpipa uh that mawk ding ka hi hiam?” a cih ciangin siampi liante in, “Rom gam khempeuh a uk Kumpipa sim loh kumpi dang ka nei kei uh hi,” ci-in a dawng uh hi.",
    "16": "Tua ahih ciangin singlamteh tungah thah dingin amauteʼ khut sungah Jesu a pia ta hi.",
    "17": "Tua ahih manin amaute in Jesu la-in paikhiatpih uh a, ama kikhai nading singlamteh mah puasakin Hebru pau-in Golgotha a kici Lutang Guh mualah a paipih uh hi.",
    "18": "Tua lai mun panin singlamteh tungah khai uh a, ama lang tuakah zong midang khat tuak mah khai-in a laizang ah Jesu a kikhai hi.",
    "19": "Pilat in lai khat gelhsakin, “Jew miteʼ Kumpipa, Nazareth khuami Jesu,” cisak a, singlamteh tungah a suangsak hi.",
    "20": "Jesu a kikhaina mun pen Jerusalem khuapi tawh kinai ahih manin Judea gam mi tampi in hih lai kigelh a sim uh hi. Tua lai pen Hebru lai, Latin lai le Grik lai-in a kigelh hi.",
    "21": "Tua ciangin Jew siampi liante in Pilat kiangah, “‘Jew miteʼ Kumpipa,’ ci-in gelh kei inla, ‘Hih mipa in Jew miteʼ kumpi ka hi hi, ci hi,’ ci-in gelh in,” a cih uh leh",
    "22": "Pilat in, “Ka gelh sa pen ka gelh sa bangbangin kip hi,” ci-in a dawng hi.",
    "23": "Galkapte in singlamteh tungah Jesu a khai khit uh ciangin a puante la uh a, khen khat ciatin a ngah dingun khen li a suah uh hi. Mong a nei lo, a kiphan a puan tualpi zong a la uh hi.",
    "24": "Ahi zongin amaute in, “Hih puan bal kek kei ni. A ngah ding i theih nadingin ai san ni,” a kici uh hi. Lai Siangtho sungah, “Amaute in ka puante hawm uh a, ka puan tualpi ngah nadingin ai a san uh hi,” ci-in a kigelhna a tun nadingin hih bangin galkapte a gamta ahi uh hi.",
    "25": "Jesuʼ singlamteh gei ah ama nu; ama nu no ahi, Klopasʼ zi Mary; le Magdala khuami Mary a ding uh hi.",
    "26": "Jesu in ama nu le a it a nungzui pa a ding khawm a muh ciangin a nu kiangah, “Nu aw, tua lai ah na tapa om hi,” a ci hi.",
    "27": "Tua ciangin a nungzui pa kiangah, “Na nu tua lai ah om hi,” a ci leuleu hi. Tua ahih manin tua hun a kipanin nungzui pa in ama inn ah Jesuʼ nu Mary a kem hi.",
    "28": "Tua hun ciangin Jesu in na khempeuh kicing ta hi, ci-in thei ahih manin Lai Siangtho sungah a kigelh thu a tun theih nadingin, “Ka dangtak hi,” a ci hi.",
    "29": "Tua lai ah beel khat dimin leenggah-zuhau om ahih manin amaute in tua sungah tuihupna diahin puknah hiang dawnah a koih khit uh ciangin Jesuʼ kam ah a va tah to uh hi.",
    "30": "Jesu in tua leenggah-zuhau ciamin, “Man khinta hi,” a cih khit ciangin a lu puksukin a si ta hi.",
    "31": "Tua ni pen Kigin ni hi a, a zing ciang Sabbath ni thupi diak ahih manin tua ni-in singlamteh tungah a luangte a om lai ding deih lo uh ahih ciangin Jerusalem khua-a Jew mi uliante, Pilat kiangah va pai-in a khete uh kuaitanin a luangte a lakkhiat nadingun a ngen uh hi.",
    "32": "Tua ahih manin galkapte hong pai uh a, a tuah masak pa uh a khe a kuaihtansak khit uh ciangin a lang khat a om pa aʼ zong a kuaihtansak uh hi.",
    "33": "Ahi zongin Jesuʼ khe kuaitan dingin a kithawi uh ciangin amah a na sih khitna thei uh ahih manin a khe a kuaihtansak nawn kei uh hi.",
    "34": "Ahi zongin galkapte khat in a teipi tawh Jesuʼ pangpi a sut leh sisan le tui hong leeng khia hi.",
    "35": "(Note in na up theih nadingun hih thupiang a mu pa in ama muhna bang a hong gen ahi hi. Ama thugente a man thu hi a, a gen pa in a man taktak a gen ahihna thu zong a thei hi.)",
    "36": "Lai Siangtho sungah, “Ama guhte khat zong kitan lo ding hi,” ci-in a genna thu a tun theih nadingin hih bangin a piang ahi hi.",
    "37": "Tua banah Lai Siangtho mun dang khat ah, “Teipi tawh a sut pa uh a en ding uh hi,” na kici lai hi.",
    "38": "Tua ciangin Arimathea khuami Josef in Jesuʼ luang a lakkhiat theih nadingin Pilat kiangah va pai-in a ngen hi. (Josef i cih pen Jesuʼ nung a zui khat hi a, ahi zongin Jerusalem khua-a Jew uliante a kihtakna hangin a sim zuih khat ahi hi.) Josef in Jesuʼ luang a lakkhiat theih nadingin thu ngah ahih manin va pai-in Jesuʼ luang a la khia hi.",
    "39": "Jesu kiangah a zan hawh ngei Nikodemas zong hong pai a, Jesuʼ luang a siat loh nadingin a bawl nading myrrh le aloes paknamtui kigawm tawi sawm nih bang a gik a hong pua hi.",
    "40": "Tua mi nihte in si a vui uh ciangin a bawl ngeina bangun a paknamtuite nuhin puan tawh a tun uh hi.",
    "41": "Jesu, singlamteh tungah a kithahna mun tawh kinai ah huan khat om a, tua huan sungah kuamah a kivui ngei nai lohna hankhuk thak khat a om hi.",
    "42": "Tua ni pen Kigin ni hi a, Jew miteʼ Sabbath ni hong nai ta ahih manin, tua hankhuk a nai ahihna hangin nawhsa thu-in tua lai munah Jesu a vui uh hi."
  }
}