{
  "bookNumber": 43,
  "book": "John",
  "chapter": 2,
  "verses": {
    "1": "Tua zawh ni nih khit ciangin Galilee gam Kana khua ah mopawi om a, Jesuʼ nu zong tua pawi ah a om hi.",
    "2": "Jesu le a nungzuite zong tua pawi ah a kisam hi.",
    "3": "Leenggahzu a bei ciangin Jesuʼ nu in, “Leenggahzu om nawn lo hi,” ci-in Jesu kiangah a gen hi.",
    "4": "Tua ciangin Jesu in, “Nu aw, bang hangin na lunghihmawhna hong ko zenzen na hi hiam? Keima hun tung nai lo hi,” ci-in a dawng hi.",
    "5": "Ahi zongin Jesuʼ nu in nasemte kiangah, “Ama hong gen bangbangin gamta un,” a ci hi.",
    "6": "Jew mite in amau biakna ngeina ah kisilsiang nading ngeina nei uh ahih manin tua lai ah tui tambong guk tambong sagih bang a ta thei thambeel pi guk a om hi.",
    "7": "Jesu in nasemte kiangah, “Tua thambeelpite sungah tui a dimin koih un,” ci-in a sawl mah bangin a dim sitsetin tui a koih uh hi.",
    "8": "Tua ciangin Jesu in, “Tu-in tui pawl khat suak unla, zuphung pa kiangah va paipih un,” a ci hi. Amaute in zong tua mah bangin a va paipih uh hi.",
    "9": "Zuphung pa in leenggahzu a suak tui a ciap ciangin, (tui a sung nasemte in a theih hangin) koi panin kingah ahi hiam, ci-in thei lo ahih manin zi nei tangvalpa samin,",
    "10": "“Midangte in leenggahzu khumte hawm masakin nei uh a, mite in a kham gawp khit uh ciangin a ngeinate hawm pan uh hi. Ahi zongin nangmah in a khum pen teng tu dong na sitlai hi,” a ci hi.",
    "11": "Jesu in nalamdang a bawl masak pen Galilee gam Kana khua ah hih bangin Pasianʼ pianzia a neihna kilangsak a, a nungzuite in zong amah a um uh hi.",
    "12": "Tua khit ciangin Jesu le a nu, a sanggamte le a nungzuite, Kapernaum khua ah pai-in tua lai ah ni tawm khat a taam uh hi.",
    "13": "Jew miteʼ Paisan Pawi hun hong nai ta ahih manin Jerusalem khua ah Jesu a pai hi.",
    "14": "Biakinn huang sung a lut ciangin bawng, tuu le kawl vakhu zuakte mu a, sumkhekte zong a sumkhekna sabuai ah a tu mu hi.",
    "15": "Amah in zong khauteep bawlin biakinn huang sung panin tuu le bawng a kipan ganhing khempeuh hawl khia a, sumkhekteʼ sabuai zong sawn paihsakin a sum khempeuh a thehthangsak hi.",
    "16": "Tua ciangin kawl vakhu zuakte kiangah, “Na kawl vakhute uh hih lai panin paikhiatpih un. Ka Paʼ inn pen sumzuakna inn phualpi-in nei kei un,” a ci hi.",
    "17": "Hih bangin a gamtatna hangin, “Nangma inn ka deih luatna in ka lungsim hong uk lahsak hi,” ci-in Lai Siangtho sungah a kigelhna thu, a nungzuite in a phawk uh hi.",
    "18": "Tua ciangin Jerusalem khua ah a om Jew uliante Jesu kiangah hong pai uh a, “Hih bangin na gamtat theih nading thu na neihna bang lim tawh hong lak thei ding na hi hiam?” ci-in a dot uh ciangin",
    "19": "Jesu in, “Hih biakinn susia le-uhcin ni thum sungin ka dingsakkik ding hi,” ci-in a dawng hi.",
    "20": "Tua ciangin Jew uliante in, “Hih biakinn kum sawm li le kum guk sung a kilam ahi hi. Ni thum sungin dingsakkik zo ding na hi hiam?” a ci uh hi.",
    "21": "Ahi zongin Jesu in biakinn a cih ciangin ama pumpi a cihna ahi hi.",
    "22": "Tua ahih manin sihna panin amah a kithawhkiksak ciangin a nungzuite in Jesuʼ thugen phawkkik uh a, Lai Siangtho le Jesuʼ thugente a um uh hi.",
    "23": "Paisan Pawi hun laitakin Jerusalem khua sungah Jesu a om sungin Jesu in vangliatna tawh nalamdang a bawlte mu uh ahih manin mi tampi in amah a um uh hi.",
    "24": "Ahi zongin Jesu in mi khempeuh limtakin thei tel ahih manin amaute muang lo hi.",
    "25": "Amah in miteʼ lungsim tawng dong thei ahih manin mite a bangci mi ahi hiam cih thu midangte in ama kiangah a gen ding kisam lo hi."
  }
}