{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "Nipi ni zingsang khuavak ma-in Magdala khuami Mary zong hanah va pai-in a et ciangin hankhuk kihukna suangtum a kilik khia khin a mu hi.",
    "2": "Amah zong tai-in Simon Peter le Jesu in a it a nungzui pa kiangah, “Amaute in hankhuk panin i Topa la khia khin uh a, koi lai ah koih ahi uh hiam, cih ka thei kei uh hi,” a ci uh hi.",
    "3": "Tua ciangin nungzui dang khat pa tawh Peter zong pai khia-in han lam a manawh uh hi.",
    "4": "A nih tuakun tai khawm uh a, ahi zongin nungzui dang khat pa in Peter makhelhin hanah a tung masa hi.",
    "5": "Han khuk sung a et suk ciangin a kitunna puante a om mu a, ahi zongin lut suk lo hi.",
    "6": "Ama nungah Simon Peter hong tungin han sungah a lut suk pah hi. A luang tunna puan mu a,",
    "7": "a lu tunna puan pen a luang tunna tawh om khawm loin a tuamin a kizialin a om a mu hi.",
    "8": "Tua ciangin han a tung masa nungzui dang pa zong lutsukin a thupiangte mu ahih manin a um hi.",
    "9": "(Sihna panin thokik ding hi, ci-in Lai Siangtho in a genna thu a theithei nai lo uh ahi hi.)",
    "10": "Tua ciangin nungzuite a inn uh ah a ciah uh hi.",
    "11": "Ahi zongin han pua lamah Mary kap a, a kah kawmin hankhuk sung lamah kunin en a,",
    "12": "Jesuʼ luang a kisialna a lu lamah khat, a khe lamah khat, puan pak silhin a tu vantungmi nih a mu hi.",
    "13": "Tua vantung mite in Mary kiangah, “Bang hangin kap na hi hiam?” ci-in a dot uh ciangin amah in, “Amaute in ka Topa paikhiatpih uh a, koi lai ah koih ahi uh hiam, cih ka thei kei hi,” ci-in a dawng hi.",
    "14": "Tua khit ciangin a kihei leh Jesu mu a, ahi zongin Jesu ahih lam thei lo hi.",
    "15": "Jesu in, “Numei aw, bang hangin kap na hi hiam? Kua zong na hi hiam?” ci-in a dot ciangin Mary in huan cing pa sa ahih manin, “Sia aw, amah na puakkhiat leh koi lai ah koih na hi hiam hong gen in. A luang ka la nuam hi,” a ci hi.",
    "16": "Tua ciangin Jesu in, “Mary!” a cih leh Mary zong ama lamah kihei a, “Rabboni,” ci-in a dawng hi. (Rabboni pen Hebru pau hi a, “Siapa,” a cihna ahi hi.)",
    "17": "Tua ciangin Jesu in, “Kei hong lenlen nawn kei in. Ka Pa kiangah a pai to nai lo ka hi hi. Ka sanggamte kiangah va pai inla, ‘Keima Pa le noteʼ Pa, keima Pasian le noteʼ Pasianʼ kiangah ka pai ding hi,’ ci hi, ci-in va gensak zaw in,” a ci hi.",
    "18": "Tua ahih manin Magdala khuami Mary zong nungzuite kiangah pai-in Topa a muh khitna thu va gen a, hih a kam vaikhakte zong a zasak hi.",
    "19": "Tua ni pen Nipi ni nitak lam hi a, nungzuite zong a nitakin inn sung khat ah a kikhop laitakun Jerusalem khua-a Jew mi uliante a kihtakna uh hangin inn a kikalhnelh uh hi. Tua bang hi napi-in amaute lakah Jesu hong dinga, “Nopna ngah ta un,” ci-in a hopih hi.",
    "20": "Tua bangin a hopih khit ciangin a khutte le a pangpi zong a lak hi. Topa a muhna hangun nungzuite a nuam mahmah uh hi.",
    "21": "Tua ciangin Jesu in amaute kiangah, “Note in nopna ngah ta un. Pa in kei a hong sawl bangin note zong ka hong sawl hi,” ci-in a vaikhak leuleu hi.",
    "22": "Tua khit ciangin amaute lamah a hu sang a, “Kha Siangtho na sang un.",
    "23": "Miteʼ mawhna na maisak uh leh amauteʼ mawhna a mai hi dinga, na maisak kei uh leh amauteʼ mawhna a mai lo hi ding hi,” a ci hi.",
    "24": "Nungzuite kiangah Jesu a kilah laitakin sawm le nihte sung panin Unau Peeng min no a nei Thomas om lo hi.",
    "25": "Tua ahih manin nungzui dangte in ama kiangah, “Topa ka mu uh hi,” a cih uh leh amah in, “A khut, siktukkilh tawh a kikilhna mate mu-in, tua a siktukkilh ma vangah ka khutmete ka va khum teek kei a, ama pangpi zong ka khut tawh ka lawn teek kei leh ka um kei ding hi,” a ci hi.",
    "26": "Tua zawh nipikal khat ciangin nungzuite zong inn sung khat ah kikhawm leuleu uh a, tua hunin Thomas zong a om hi. Amaute kong kikhaknelh uh hi napi-in Jesu hong pai-in amaute lakah hong dinga, “Nopna ngah ta un,” ci-in a hopih khit ciangin",
    "27": "Thomas kiangah, “Na khutme tawh hong lawng inla ka khutte en in. Na khut zan inla ka pangpi zong lawng in. Um lah nawn kei inla, um taktak in,” a ci hi.",
    "28": "Thomas in zong, “Ka Topa, ka Pasian!” ci-in a dawn ciangin",
    "29": "Jesu in, “Kei na hong muh khit ciang bekin hong um pan na hi hiam? Kei hong mu lo napi-in hong umte adingin lungdamhuai mahmah zaw ding hi,” a ci hi.",
    "30": "Jesu in a nungzuiteʼ muhna ah nalamdang lian tampi bawl a, ahi zongin hih laibu sungah a kigelh lo tampi tak om lai hi.",
    "31": "Hih laibu sungah a kigelh thute pen Jesu, Pasianʼ Tapa, Khris ahihna thu na up theih nading uh le ama min hangin tua upna tawh nuntakna na ngah theih nading uh deihna tawh a kigelh ahi hi."
  }
}