{
  "bookNumber": 43,
  "book": "John",
  "chapter": 21,
  "verses": {
    "1": "Tua khit ciangin a nungzuite omna Tiberias Tuili gei ah Jesu kilang leuleu a, a thu pianzia hih bang ahi hi:",
    "2": "Simon Peter, Unau Peeng min no a nei Thomas, Galilee gam Kana khuami Nethanel, Zebediʼ tapate le nungzui dang nihte mun khat ah a om khawm uh hi.",
    "3": "Simon Peter in a lawmte kiangah, “Kei, ngasa bengin kuan ning,” ci-in a gen leh a lawmte in, “Ko zong hong kuan nung,” ci uh ahih manin, amaute kuan khia-in gunkuang tungah a tuang uh hi. Ahi zongin tua zanin ngasa khat zong man lo uh hi.",
    "4": "Zingsang khua a vak ciangin tui gei ah Jesu dinga, ahi zongin a nungzuite in amah ahih lam thei lo uh hi.",
    "5": "Jesu in amaute kiangah, “Tangvalte aw, ngasa na man uh hiam?” ci-in a dot leh amaute in, “Bangmah ka man kei uh hi,” ci-in a dawng uh hi.",
    "6": "Tua ciangin amah in, “Na gunkuang taklam pang uh ah na ngen uh paai le-uhcin na man ding uh hi,” a ci hi. Amaute in zong a ngen uh paai uh a, ngasa tam awk lua ahih manin a ngen uh a kai zo kei uh hi.",
    "7": "Tua ciangin Jesu in a it nungzui pa in Peter kiangah, “Topa hi!” a ci hi. Simon Peter in Topa ahihna thu a zak ciangin (a nga betna uh ah a puante uh suah khia uh ahih manin) a puan silh buatbuatin tui sungah a leeng khia hi.",
    "8": "Nungzui dangte ahihleh gunkuang mahah tuangin a ngen uh tawh ngasa a dimtakin a hong kai uh hi. Tua lai mun le a tui gei pen pi za thum bang bek kigamla hi.",
    "9": "Tui gei a tun uh ciangin mei-am tungah ngasa le anlum a ki-em a mu uh hi.",
    "10": "Jesu in amaute kiangah, “Tu-a na ngasa matte uh pawl khat hong paipih un,” ci-in a gen ciangin",
    "11": "Simon Peter zong gunkuang tungah va kahin ngasa a dimin a om ngen va kai a, ngasa a vekpi-in za le sawm nga le thum pha-in tam mahmah napi-in a ngen uh them khat zong kikeek lo hi.",
    "12": "Tua ciangin Jesu in amaute kiangah, “Hong pai un; zing an ne ni,” a ci hi. Amah pen Topa ahih lamtak thei uh ahih manin, “Nang kua na hi hiam?” ci-in a nungzuite khat beek in dong ngam lo uh hi.",
    "13": "Jesu hong pai-in anlum la-in amaute tungah pia a, tua mah bangin ngasa zong a pia hi.",
    "14": "Hih pen sihna panin Jesu a kithawhkiksak khit zawh nungzuite tungah a kilah a thum veina hi ta hi.",
    "15": "An a nek khit uh ciangin Jesu in Simon Peter kiangah, “Johanʼ tapa Simon aw, hih a dang khempeuhteʼ hong it sangin kei na hong nak it zaw hiam?” ci-in a dot ciangin amah in, “Topa aw, ka hong it zaw hi. Nang ka hong itna na thei hi,” ci-in a dawng hi.",
    "16": "Tua ciangin Jesu in, “Ka tuunote na kem in,” a ci hi. Tua ciangin Jesu in a nih veina dong leuleu a, “Johanʼ tapa Simon aw, kei na hong it hiam?” ci-in a dot ciangin, “Topa aw, nang ka hong it a, ka hong itna thu na thei hi,” a cih ciangin, “Ka tuute na kem in,” a ci leuleu hi.",
    "17": "Jesu in a thum veina dong leuleu a, “Johanʼ tapa Simon aw, kei na hong it hiam?” a cih ciangin, “Kei na hong it hiam?” ci-in thum vei tak a dotna hangin Peter zong a dah suak hi. Tua ahih manin, “Topa aw, nangmah in na khempeuh na thei a, nangmah ka hong itna thu zong na thei hi,” ci-in a dawn ciangin Jesu in, “Ka tuute na kem in.",
    "18": "A mantakin ci lehang, na khangno lai-in na kawnggak gakin na utna peuh ah na pai zialzial thei hi. Ahi zongin na khangham ciangin na khutte na zan dinga, midangte in na khutte hong henin na ut lohna pi ah hong paipih ding uh hi,” a ci hi.",
    "19": "(Hih bangin a thugenna pen Peter a sih nading zia le Pasianʼ min a thansak nading thu a gen nopna ahi hi.) Tua ciangin Jesu in Peter kiangah, “Hong zui un,” a ci hi.",
    "20": "Peter a kihei ciangin, nitak an a nek lai-un Jesuʼ gei ah tu-in, “Topa aw, nang kua in hong lehhek ding ahi hiam?” ci-in a dong, Jesuʼ it a nungzui pa ama nungah a om a mu hi.",
    "21": "Peter in amah a muh ciangin Jesu kiangah, “Topa aw, hih mipa bangci ding ahi hiam?” ci-in a dot leh",
    "22": "Jesu in, “Ka hong paikik mateng amah a nungta dingin ka deih nakleh nang bang phamawh sa na hi hiam? Nangmah in ka nung hong zui peuh in,” ci-in a dawng hi.",
    "23": "Tua ahih manin hih nungzui pa si lo ding hi, ci-in a nungzuite lakah a kigen hi. Ahi zongin Jesu in, “Amah si lo ding hi,” a ci hi loin, “Ka hong paikik mateng amah a nungta dingin ka deih nakleh nang bang phamawh sa na hi hiam?” a ci bek ahi hi.",
    "24": "Jesu in tua a cih nungzui pa pen hih thute genin lai sungah a gelh pa hi a, ama thugente a man taktak hi, ci-in ka thei uh hi.",
    "25": "Jesu in a sep thute tampi tak om lai hi. A sep khempeuh a banbanin laibu sungah a kigelh hileh a laibute pen leitungah ta zo lo ding hi, ci-in ka um hi."
  }
}