{
  "bookNumber": 43,
  "book": "John",
  "chapter": 3,
  "verses": {
    "1": "Nikodemas a kici Jew mi ulian khat om a, amah pen Farisi a kici mite pawl ahi hi.",
    "2": "Khat vei zan khuamial laitakin Jesu kiangah va pai a, “Sia aw, mi khat peuhpeuh Pasian in ompih lo hileh hih nalamdangte kuamah in bawl thei lo ding ahih manin nang pen Pasianʼ hong sawl siapa na hihna ka hong thei uh hi,” a ci hi.",
    "3": "Jesu in, “A mantakin kong genin ah, mi khatpeuh a suahkik kei leh Pasianʼ Ukna sungah lut thei lo ding hi,” a ci hi.",
    "4": "Tua ciangin Nikodemas in, “Mi khat a teek khit ciangin bangci suahkik thei ding ahi hiam? A nuʼ sungah lutkikin suakkik thei ding ahi hiam?” ci-in a dot ciangin",
    "5": "Jesu in, “A mantakin kong genin ah, mi khatpeuh tui le Kha Siangtho tawh a suahkik kei leh Pasianʼ Ukna sungah lut thei lo ding hi.",
    "6": "Mihing sung panin a suakte mihing mah hi bek a, Kha tawh a suakte pen kha mi ahi hi.",
    "7": "Tua ahih manin, ‘Na suahkik ding ahi hi,’ ka hong cihna hangin lamdang sa kei in.",
    "8": "Huih zong a utna peuhpeuh ah nung a, a huging na zak theih hangin koi lam panin hong nung a, koi lamah nung ahi hiam, cih na mu thei kei hi. Kha tawh a suak mite zong tua mah bang ahi hi,” ci-in a dawng hi.",
    "9": "Tua ciangin Nikodemas in, “Hih thu bangci pian theih mawk ding ahi hiam?” ci-in a dot ciangin",
    "10": "Jesu in, “Israel miteʼ sia hi napi-in hih thu theithei lo na hi hiam?",
    "11": "A mantakin kong genin ah, kote in ka theih sa uh thu bek genin, ka muh sa uh thu bek teci a pang ka hi uh a, ahi zongin note kuamah in ka thugente uh nong um nuam kei uh hi.",
    "12": "Hih leitung thute tawh a kisai thu kong gen ciangin um lo na hih uh leh vantung thute kong gen ciangin bangci up mah ding na hi uh hiam?",
    "13": "Vantung panin a hong pai suk Mihing Tapa keimah sim loh vantungah a pai to ding kuamah om lo hi,” a ci hi.",
    "14": "Moses in gamlak khuam tungah sumngo gul a khai mah bangin Mihing Tapa zong hong kikhai dinga,",
    "15": "amah a um mi khempeuh nungta tawntung ding hi.",
    "16": "Pasian in leitung mite hong it mahmah ahih manin ama Tapa a um mi khempeuh si nawn loin a hin tawntung theih nadingun a Tapa neihsun a hong piak dongin a hong itna a hong lak hi.",
    "17": "Pasian in leitungah a Tapa hong sawlna pen mawhsakna thukhen dingin a hong paisak hi loin, leitung mite a hon khia dingin a hong paisak hizaw hi.",
    "18": "Amah a um mite in mawhsak thukhenna thuak lo ding uh hi. Amah a um lote pen Pasianʼ Tapa neihsun um lo uh ahih manin mawhsak thukhenna a thuak khinta uh ahi hi.",
    "19": "Tua bangin mawhsak thukhenna a thuakna uh a hang in: Leitungah khuavak hong tung khin napi-in a gamtatna uh hoih lo ahih manin leitung mite in khuavak sangin khuamial deih zaw uh hi.",
    "20": "A gamtat hoih lo mite in a siatna uh a kilat khak ding ut lo uh ahih manin khuavak deih lo uh a, khuavak ah pai nuam lo uh hi.",
    "21": "Ahi zongin thumanin a gamta mite ahihleh a gamtatnate uh Pasianʼ deihna tawh kituak hi, ci-in a kilatsak theih nadingun khuavak sungah a pai uh hi.",
    "22": "Hih thute khit ciangin Jesu le a nungzuite Judea gamah pai uh a, tua gamah a nungzuite tawh omin mite tui a phum hi.",
    "23": "Tuiphumpa Johan zong thong kia nai lo hi. Tua hi a, tui tampi omna Salim khua kiang Ainon kici munah Johan in mite tuiphum a, ama kiangah mite hong pai-in tui a kiphum uh hi.",
    "25": "Tua laitakin biakna vai-in kisiansuahna tawh kizomin Johanʼ nungzuite le Jew mi pawl khat thu kiseel uh hi.",
    "26": "Tua ahih manin Johan nungzuite a kiangah hong pai uh a, “Sia aw, Jordan Gun gal khat ah na om khawm pih ngei pa, ama thu na genna na phawk lai hiam? Tu-in amah in mi tui phumphum a, mi khempeuh in amah zuan uh hi,” ci-in a gen uh leh",
    "27": "Johan in, “Pasian in hih theih nading thu pia kei leh kuamah in bangmah hih thei lo hi.",
    "28": "Kei pen Khris ka hi kei a, ama mai ah a hong kisawl pa ka hi lel hi, ci-in ka genna thu note mahmah in na zak sa uh ahi hi.",
    "29": "Mo pen zi nei ding tangvalpa ading bek ahi hi. Zineipa kiangah a ding a lawmpa in ama kampau ding bek ngai a, ama awging a zak ciangin nuam mahmah hi. Tua mah bangin tu-in ama hangin ka nuam a, keima lungdamna kicing ta hi.",
    "30": "Amah lian semsem dinga, kei ka hih leh ka neu semsem ding hi.",
    "31": "“Vantung pan hong pai pa pen a dang khempeuh sangin lian zaw hi. Leitung panin a piang mi pen leitung mi hi a, leitung thute bek mah a gen hi. Tua ahih manin vantung panin a hong pai pa ahihleh a dang khempeuh sangin a lian zaw ahi hi.",
    "32": "Amah in a muh sa leh a zak sa thu a gen hi napi-in kuamah in ama thugen um lo uh hi.",
    "33": "Ama thugen a umte pen, Pasianʼ thugen man hi, ci-in a um ahi uh hi.",
    "34": "Pasian in a sawl mipa tungah ama Kha a kicingin pia ahih manin a sawl mipa in Pasianʼ thugente mah a gen ahi hi.",
    "35": "Pa in Tapa it ahih manin ama khut sungah na khempeuh a pia hi.",
    "36": "Tua ahih manin Tapa a um mi peuhmah nungta tawntung dinga, Tapaʼ thu a mang lote in nuntak mu lo dinga, amaute tungah Pasian heh tawntung ding hi,” a ci hi."
  }
}