{
  "bookNumber": 43,
  "book": "John",
  "chapter": 4,
  "verses": {
    "1": "Jesu in Johan sangin mi tam ngah zaw in a tuiphumna thu Farisi mite in a za uh hi.",
    "2": "(A taktakin Jesu mahmah in tuiphum loin a nungzuite bek in a phum ahi hi.)",
    "3": "Jesu in tua thu a phawk ciangin Judea gam panin pai khia-in Galilee gamah a paikik hi.",
    "4": "Tua a paina ah Samaria gam a nawk ding kisam hi.",
    "5": "Tua bangin a nawk ciangin Samaria gam sungah Saikhar a kici khua khat a tung hi. Tua khua gei ah Jakob in a tapa Josef a piak lo khat om hi.",
    "6": "Tua lo sungah tuikhuk khat om a, a khualzinna-in Jesu gim ahih manin a tuikhuk gei ah a tu hi. Tua hun pen sunkim laitak ahi hi.",
    "7": "Tua laitakin Samaria numei khat tuitawi dingin tuikhuk ah a hong pai hi. Jesu in tua numei kiangah, “Na tui hong dawnsak in,” a ci hi.",
    "8": "Tua laitakin khua sungah an lei dingin Jesu nungzuite paikhia khin uh hi.",
    "9": "Jew mite in buah tang uh a, Samaria miteʼ nazatte zang lo uh ahih manin, Samaria numei in Jesu kiangah, “Bang hangin nang Jew mi in kei Samaria numei kiangah tui hong ngen na hi hiam?” a ci hi.",
    "10": "Jesu in, “Pasianʼ hong piak theih dingte le tui dawn ding hong ngen pa thei tel hi lecin, ama kiang pan tui a ngen ding na hizaw a, amah in nuntakna tui nang hong pia ding hi,” a ci hi.",
    "11": "Tua ciangin numei in, “Sia aw, tuikhuk thuk mahmah a, ahi zongin tui khai nading bangmah na nei kei hi. Koi panin tua nuntakna tui ngah thei ding na hi hiam?",
    "12": "Tua tham loin, i pupi Jakob sangin lian zaw ding na hi hiam? Amah a kipan a tate le a ganhingte in a nek hih tui sangin a limci zaw koi ah ngah ding na hi hiam?” a cih ciangin",
    "13": "Jesu in, “Hih tui a dawn khempeuh dangtakkik ding uh a,",
    "14": "ahi zongin keima piak ding tui a dawn khempeuh dangtakkik nawn lo ding uh hi. Tua ka piak tui a dawnte sungah nuntakna tuinak piang dinga, a nungtasak paisuak ding hi,” a ci hi.",
    "15": "Tua ciangin numei in, “Sia aw, tua bang ahihleh ka dang a tak nawn loh nading le hih lai ah tui tawi-in ka pai nawn loh nadingin kei zong tua tui hong pia in,” a ci hi.",
    "16": "Tua ciangin Jesu in, “Va ciahin na pasal va sam inla, hih lai ah hong paikik un,” a ci hi.",
    "17": "Numei in, “Pasal ka nei kei hi,” a cih ciangin Jesu in, “‘Pasal ka nei kei hi,’ na cih pen man mahmah hi.",
    "18": "Pasal nga na nei khin ngei a, tu-a na ompih zong na pasal hi lo hi. Tua ahih manin na thugen man mahmah hi,” a ci hi.",
    "19": "Tua ciangin numei in, “Sia aw, nang pen kamsang khat na hihna thu ka hong thei hi.",
    "20": "Ko Samaria miteʼ pupite in hih lai mual tungah Pasian bia uh a, ahi zongin no Jew mite in Pasian biakna mun pen Jerusalem khua ahi hi, na ci uh hi,” a cih ciangin,",
    "21": "Jesu in, “Lawm aw, hih ka thugen ding hong um in: Mite in hih mual tung hitaleh Jerusalem hitaleh ah Pa Pasian a biak nawn loh hun hong tung ding hi.",
    "22": "No Samaria mite in na theih taktak lohpi uh na bia uh a, ahi zongin ko Jew mite tungtawnin hotkhiatna thu hong pai ahih manin kote in ka theih uh a bia ka hi uh hi.",
    "23": "Ahi zongin Pasian a bia taktakte in Pasianʼ Khaʼ lamlahna le thuman tak tawh a biak hun hong tung dinga, tu-in zong a hong tung khinta ahi hi. Pa Pasian in tu-a bangin amah i biak ding a hong deih ahi hi.",
    "24": "Pasian pen Kha ahi hi; amah a biate in tua Khaʼ lamlahna le thuman taktak tawh a bia ding uh hi,” a ci hi.",
    "25": "Tua ciangin numei in, “Khris a kici Messiah hong pai nading thu ka thei hi. Amah hong pai ciangin thu khempeuh hong gen ding hi,” a cih ciangin",
    "26": "Jesu in, “Tu-a nang tawh a kiho keimah pen tua na gen pa ka hi hi,” a ci hi.",
    "27": "Tua laitakin Jesu nungzuite hong tung uh a, ahi zongin kuamah in, “Numei aw, bang deih na hi hiam?” cihna ahi a, “Bang hangin tua numei tawh kiho na hi hiam?” cihna ahi zongin dong ngam lo uh hi.",
    "28": "Tua ciangin numei in a tuibeel nusia-in khua sungah ciah a, a khuapih mite kiangah,",
    "29": "“Hong pai un. Ka gamtatna sa a hong thei pa va en ni. Amah Khris hi kha ding hi,” a va ci hi.",
    "30": "Tua ahih manin a khuapihte zong Jesu kiangah a va pai uh hi.",
    "31": "Mite a hong tun ma hunsung tengin a nungzuite in, “Sia aw, an ne in,” ci-in a kun uh hi.",
    "32": "Ahi zongin Jesu in, “Note in na theih loh uh nek ding an ka nei hi,” a na ci hi.",
    "33": "Tua ahih manin a nungzuite khatlekhat kiho-in, “Mi khatpeuh in an na puak khin hi ding ahi hiam?” a kici uh hi.",
    "34": "Tua ciangin Jesu in, “Keimah hong sawl paʼ deihna bangin na semin, sep dingin hong piak nasep zawhna pen ka nuntakna an ahi hi.",
    "35": "Note in na paunak uh ah, ‘Khai tuh khit kha li ciangin anlak hun hi,’ na ci uh hi. Tu-in note khuadakin lote en un. An khempeuh min khinta a, lak ding bek in sam hi.",
    "36": "Khai tuh pa le an la pa a lungdam khawm theih nadingin an la pa thaman a kipiak mah bangin an la pa in zong a nungta tawntung dingin mi a khawm ding hi.",
    "37": "Tua ahih manin, ‘Khat in khai tuhin, a dang khat in a an la,’ ci-in paunak a om pen thuman mahmah hi.",
    "38": "Tua ahih manin note in na khawh loh uh lo ah an a la dingin ka hong sawl hi. Midang in tua lo na kho a, note in a lak bek a si na hi uh hi,” a ci hi.",
    "39": "Tua numei in, “Ka gamtatna sate khempeuh hong thei hi,” ci-in a thugenna hangin tua khua sunga om Samaria mi tampi tak in Jesu a um uh hi.",
    "40": "Tua ahih manin Jesu kiangah Samaria mite a va tun uh ciangin amauteʼ khua ah a taam nadingin kun uh a, Jesu zong tua khua ah ni nih a taam hi.",
    "41": "Tua ahih manin tua numeiʼ thugenna hangin Jesu a um mi tampi tak kibehlap hi.",
    "42": "Tua thu um mite in tua numei kiangah, “Nangma thugenna hangin a um ka hi nawn kei uh a, komau mahmah in a thugen za-in, leitung mite a Hon khia ding pa taktak hi, ci-in thei ka hih manun a um ka hi uh hi,” a ci uh hi.",
    "43": "Tua lai ah ni nih a taam khit ciangin Galilee gamah a pai hi.",
    "44": "Jesu mahmah in zong, “Kamsang a kuamah peuh ama gamah kipakta ngei lo hi,” ci-in a gen ngei hi napi-in,",
    "45": "Paisan Pawi hun laitakin Jerusalem ah Galilee mite va pai-in, tua pawi sungah Jesuʼ septe khempeuh mu khin uh ahih manin, Jesu a tun ciangin Galilee mite in na limbawl mahmah uh hi.",
    "46": "Tui, leenggahzu a suahsakna Galilee gam Kana khua ah Jesu paikik hi. Tua laitakin Kapernaum khua ah kumpi nasem ulian khat om a, a tapa a ci a na hi.",
    "47": "A tapa gim mahmah in si dektak ahih manin, Judea gam panin Galilee gamah Jesu hong paina thu a zak ciangin ama kiangah va pai a, Kapernaum khua ah Jesu hong pai-in a tapa a damsak nadingin a va thum hi.",
    "48": "Jesu in ama kiangah, “Note in lim le nalamdang lian ka bawl na muh kei uh leh Topa ka hihna thu na hong um kei ding uh hi,” a cih ciangin",
    "49": "ulian pa in, “Sia aw, ka ta a sih ma-in hong pai tapeuh in,” ci-in a thum hi.",
    "50": "Tua ciangin Jesu in, “Va ciah in. Na tapa nungta ding hi,” a ci hi. Tua ulian pa in Jesuʼ thugen um ahih manin a ciah hi.",
    "51": "Lampi ah a nasemte in na dawntuah uh a, “Na tapa dam ta hi,” ci-in na ko uh hi.",
    "52": "Amah in, “Bang hunin a noptuam hong kipan ahi hiam?” ci-in a dot ciangin amaute in, “Zan sun nai khat pawlin a cisa hong kiam vat hi,” ci-in a dawng uh hi.",
    "53": "Jesu in, “Na tapa nungta ding hi,” a cih hun tawh a kituak lian ahihna thu a pa in thei a, amah a kipan a innkuanpihte khempeuh in Jesu a um uh hi.",
    "54": "Hih nalamdang pen Judea gam panin Galilee gamah hong pai khit a kipanin Jesu in nalamdang a bawl a nihna ahi hi."
  }
}