{
  "bookNumber": 43,
  "book": "John",
  "chapter": 5,
  "verses": {
    "1": "Tua khit ciangin, Jerusalem khua ah Jew mite biakna pawi kibawl ahih manin Jesu zong a pai hi.",
    "2": "Jerusalem khua sung Tuu Kongpi a kici gei ah Hebru pau-in Beth-zatha a kici bual khat om a, tua bual kimkot ah talap nga a om hi.",
    "3": "Hih talapte sungah a mittaw, a khebai, khutlekhe zaw, cina tampi lum phengphang uh hi. (Amaute in tua bualtui a kilawh ding ngakin a om uh ahi hi.",
    "4": "Bang hang hiam cih leh Topaʼ vantungmi khat in tua bualtui lok thei zel a, tui a kilawh khit ciangin tua lai a tung masa penpen ama natna panin a dam hi.)",
    "5": "Tua talapte sung khat ah kum sawm thum le kum giat sung a cina khin mi khat a om hi.",
    "6": "Jesu in tua cina pa mu a, tua munah sau veipi a lup khitna a theih ciangin ama kiangah, “Na dam nuam hiam?” ci-in a dot leh",
    "7": "cina pa in, “Sia aw, bualtui a kilawh ciangin kei hong pua ding kuamah om lo ahih manin, kei ka tun ma-in midang khat a bual sung na tung khin pahpah hi,” ci-in a dawng hi.",
    "8": "Tua ciangin Jesu in, “Tho inla, na lupna pheek pua-in pai in,” a cih ciangin,",
    "9": "tua cina pa thakhatin dam pah a, a lupna pheek la-in a pai pah hi. Tua ni pen Sabbath ni hi citciat ahih manin,",
    "10": "Jerusalem khua sunga om Jew mi uliante in cina damkik pa kiangah, “Tu ni pen Sabbath ni ahih manin lupna pheek na puak ding ngeina hi lo hi,” a cih uh ciangin",
    "11": "amah in, “Kei hong damsak pa in, ‘Na lupna pheek la inla pai in,’ hong ci hi,” ci-in a dawng hi.",
    "12": "Tua ciangin amaute in, “‘Na lupna pheek la inla pai in,’ hong ci kua ahi hiam?” ci-in a dong uh hi.",
    "13": "Ahi zongin tua munah mi tampi om a, Jesu paikhia ziau ahih manin cina damkik pa in amah a damsak kua ahi hiam, cih a thei kei hi.",
    "14": "Tua khit ciangin Jesu in biakinn sungah tua cina dam pa mukik a, ama kiangah, “Tu-in na dam khinta hi. Mawhna bawl nawn kei in. Tua hikeileh a sia zaw khat na thuak ding hi,” a ci hi.",
    "15": "Tua ciangin amah zong pusuak a, Jerusalem khua-a Jew mi uliante kiangah, “Keimah hong damsak pa pen Jesu ahi hi,” ci-in a va ko hi.",
    "16": "Tua ahih manin Jesu in Sabbath ni-in cina a damsakna hangin amaute in Jesu bawlsiat ding a kipan uh hi.",
    "17": "Ahi zongin Jesu in amaute kiangah, “Ka Pa in tu ni dongin na sem tawntung ahih manin kei zong ka sep ding mah ahi hi,” a ci hi.",
    "18": "Hih bangin ama kampauna hangin amaute in Jesu that nuam semsem uh hi. Amah in Sabbath thukham a palsat bek hi loin, Pasian nangawn ka Pa ci ahih manin Pasian tawh a kikimin kiseh hi, ci-in a mawhsak uh hi.",
    "19": "Tua ahih manin Jesu in amaute kiangah, “A mantakin gen lehang: Tapa in ama thu bek tawh bangmah sem lo a, a Pa in a sep a muh teng bek a sem ahi hi. Tua hi a, a Pa in a sep teng mah a Tapa in zong a sem ahi hi.",
    "20": "Pa in a Tapa itin, ama sep teng mah lak a, mailam hunah zong hih sangin a lian zaw a sep ding lak lai ding ahih manin lamdang na sa mahmah ding uh hi.",
    "21": "Pa in mi si sate nangawn thosakin a nuntaksak mah bangin Tapa in zong a ut peuhpeuh nungtasak thei hi.",
    "22": "Pa in kuama tungah thukhen nasep sem lo hi. Mi khempeuh in Pa a zahtak mah bangin Tapa a zahtak theih nadingun Pa in thukhen nasep khempeuh a Tapa tungah a pia hi. Tua ahih manin Tapa a zahtak lo mi khempeuh pen Tapa a sawl Pa Pasian zong a zahtak lo ahi uh hi.",
    "24": "“A mantakin kong genin ah: Ka thugennate za-in kei hong sawl pa a um khempeuh a nungta paisuak ding hi ta hi. Mawhsak thukhenna ngah nawn loin, sihna panin a hingkik ta ahi hi.",
    "25": "A taktakin ci lehang: A si mite in Pasianʼ Tapaʼ aw a zak hun uh hong tung ding hi bek loin tu-in a hun hong tung khin hi ta a, ama aw a za mi khempeuh nungta ding uh hi.",
    "26": "Pa in nuntakna a piak theih mah bangin Tapa in zong a piak theih nadingin Pa in a bawl hi.",
    "27": "Amah pen Mihing Tapa ahih manin thu khen theih nading aana ama tungah a pia hi.",
    "28": "Hih thu kong gen ciangin lamdang sa kei un. Han sungah a om misi khempeuh in ama aw za-in,",
    "29": "han sung panin a hong paikhiat uh hun hong tung ding hi. A gamtat hoih mite pen a nungta tawntung dingin hong thokik ding uh a, a gamtat siate ahihleh mawhsak thukhenna a thuak dingin hong thokik ding uh hi.",
    "30": "“Keima thu guak tawh ka hih theih bangmah om lo hi. Pasianʼ hong genna bang bekin thu ka khen hi. Keima ut bangin sem loin kei hong sawl paʼ deih bangin sem ka hih manin ka thukhenna thuman hi.",
    "31": "“Keima thu tawh kisai ah kei mahmah in teci pang leng kuamah in a thumanin sang thei lo ding hi.",
    "32": "Tua ahih manin keima ading teci a pang ding mi khat om a, keima thu genin teci a panna thuman hi, ci-in ka thei hi.",
    "33": "Note in Johan kiangah thu a dong dingin mi na sawl uh a, amah in note kiangah a thuman hong gen zo hi.",
    "34": "Keimah in mihingteʼ teci panna a kisam ka hi kei a, note in hotkhiatna na ngah theih nadingun note ading ngaihsutna tawh hih thu teng a hong gen ka hizaw hi.",
    "35": "Johan pen meivak bangin kuangin a taang hi a, ama khuavak sungah tawl khat nuamsa-in om ding na ut uh hi.",
    "36": "Ahi zongin Johanʼ teci panna sangin a lian zaw teci khat ka nei a, tua in: Ka Pa in sep dingin a hong piak tu-a ka sep thute in kei adingin teci a pang hi a, Pa in kei a hong sawl taktak ahihna hong kilangsak hi.",
    "37": "Tua ban panin kei a hong sawl Pasian in zong keima adingin teci a pang hi. Note in Pasianʼ sawl paʼ thu um lo na hih manun Pasianʼ aw lah za ngei lo, a maitang lah mu ngei lo, na lungsim uh ah zong ama thu a ciing lo na hi uh hi.",
    "39": "Nuntak tawntung ngah theih nading lametna tawh Lai Siangtho sung na lim sim mahmah uh a, tua na sim uh Lai Siangtho in keima thu mah genin teci pang napi-in,",
    "40": "na nuntak theih nadingun kei kiangah nong pai nuam kei veve uh hi.",
    "41": "“Hih bangin kong gen ciangin mihingte in hong pahtak ding ka deihna hi lo a,",
    "42": "noteʼ lungsim sungah Pasian itna na neih het lohna uh ka theihna hang hizaw hi.",
    "43": "Ka Paʼ thu tawh kei hong pai napi-in na hong sang nuam kei uh hi. Tua hi napi-in midang khatpeuh ama thu tawh hong pai tawm leh na sang ding uh hi.",
    "44": "Pasianʼ pahtak theih nading hanciam nuam loin, note khatlekhat na kiphat theih nading uh a hanciam miteʼ thugen, a bang hangin um zawsop na hi uh hiam?",
    "45": "Hih bangin kong gen ciangin ka Pa kiangah note a hong mawhsak ding pa hi, ci-in hong ngaihsun kei unla, note in suan belin na neih uh Moses pen a hong mawhsak ding pa ahih zawkna thu thei ta un.",
    "46": "Moses in keima thu gen belin nei ahih manin Moses um taktak hi le-uhcin kei zong na hong um ding uh hi.",
    "47": "Ahi zongin Mosesʼ laigelh thute um lo na hih manun kei hong bangci up theih mah ding na hi uh hiam?” a ci hi."
  }
}