{
  "bookNumber": 43,
  "book": "John",
  "chapter": 6,
  "verses": {
    "1": "Tua khit ciangin Tiberias zong a kici Galilee Tuili gal khat lamah Jesu a pai hi.",
    "2": "Jesu in cinate damsakin nalamdang lian pipi a bawlte mi tampi in mu khin uh ahih manin mi tampi tak in Jesu nung a zui uh hi.",
    "3": "Jesu zong a mual tung lamah kah to-in a nungzuite tawh a tukhawm hi.",
    "4": "Jew miteʼ Paisan Pawi hun nai mahmah ta hi.",
    "5": "Jesu khuadak a, ama lamah mihonpi hong pai muaimuai a muh ciangin Filip kiangah, “Hih mihonpiteʼ nek ding an koici ngah theih ding ihi hiam?” ci-in a dong hi.",
    "6": "(Jesu in a hih ding thei napi-in Filip a ze-etna-in hih bangin a dong lel ahi hi.)",
    "7": "Filip in, “Ngun peek za nih tawh an i lei hangin tawmno bekin cing pan ding uh hi,” ci-in a dawng hi.",
    "8": "Tua laitakin a nungzuite sung panin Simon Peterʼ nau Andru in Jesu kiangah,",
    "9": "“Hih lai ah mangbuhham kibawl anlum nga le ngasa tawn nih sun-an a pua tangval khat om sam hi; tuate lah mihing hi zah lakah cihtaak ding ahi hiam?” ci hi.",
    "10": "Ahi zongin Jesu in a nungzuite kiangah, “Mihonte tusak un,” a ci hi. (Tua lai ah lopa tampi om hi.) Tua ahih manin mihonte tu uh a, pasal tul nga bang pha uh hi.",
    "11": "Jesu in anlum la-in Pasian tungah lungdamna a koh khit ciangin mihon a tute lakah a hawm hi. Tua mah bangin ngasa zong hih a, mi khempeuh in a duh zahzah uh a ne ciat uh hi.",
    "12": "Mi khempeuh in a kham khit uh ciangin a nungzuite kiangah, “A kikhamvalte kaikhawmkik un; bangmah mawk valsak kei ni,” a ci hi.",
    "13": "Tua ahih manin mihonpi in anlum nga a nek khit uh ciangin a khamvalte uh kaikhawm uh a, paipel sawm le nih dim a pha hi.",
    "14": "Jesuʼ nalamdang bawl a muh uh ciangin tua lai-a om mihonpite in, “Leitungah kamsang hong pai ding a kici pa pen hih pa hi taktak hi,” a ci uh hi.",
    "15": "Mihonte in thatang hat thu tawh kumpi-in amah a koih sawmna thu Jesu in a theih ciangin mual tung lamah amah guak a kihem khia hi.",
    "16": "A nitak ciangin tui gei ah a nungzuite pai suk uh a,",
    "17": "gunkuang tungah tuangin Kapernaum khua lam manawhin a pai uh hi. Khua hong mial ta a, ahi zongin amaute kiangah Jesu hong tung nai lo hi.",
    "18": "Huih nakpi-in hong nung ahih manin tui hong kilok gawp hi.",
    "19": "Tui gei panin tai thum tai li bang gunkuang a hawh khit uh ciangin tui tungah Jesu hong pai-in gunkuang lam a hong naih a mu uh hi. Amaute na lau mahmah uh ahih manin",
    "20": "Jesu in amaute kiangah, “Keimah ka hi hi; lau kei un,” a ci hi.",
    "21": "Tua ciangin amaute nuam mahmah uh a, gunkuang tungah Jesu kah to sakin, a sawt loin a pai nading mun uh a tung pah uh hi.",
    "22": "A zing ciangin tui gal khat ah a om lai mihonte in tui gei ah gunkuang khat a om lai mu uh a, a zan nitakin gunkuang tungah a tuan uh ciangin a nungzuite lakah Jesu a om lohna thu zong thei uh ahih manin a nungzuite bek a pai-in a ngaihsun uh hi.",
    "23": "Ahi zongin Tiberias khua panin gunkuang dang tampi hong pai a, Jesu in lungdamna a koh khit ciangin an a nekna uh munah hong tung uh hi.",
    "24": "Tua lai ah Jesu le a nungzuite a om nawn lohna thu mihonte in a theih uh ciangin gunkuang tungah tuangin Jesu a zong dingin Kapernaum khua lamah a pai uh hi.",
    "25": "Tui gal khat ah Jesu a muh uh ciangin, “Sia aw, bang hunin hih lai na tung na hi hiam?” a ci uh hi.",
    "26": "Jesu in, “A mantakin ci lehang: Ka nalamdang bawlte na muh uh ciangin kei hong umin a hong zong na hi kei uh a, an na kham takun na nek uh manin a hong zong na hi bek uh hi.",
    "27": "A ning thei ante ngaihsutin nei masa kei unla, nuntak tawntungna an kan masa zaw un. Pa Pasian in tua an a pia dingin kei hong seh sa ahih manin keimah in note tungah nuntak tawntungna an kong pia ding hi,” ci-in a dawng hi.",
    "28": "Tua ciangin amaute in, “Tua ahihleh Pasian ka lungkimsak theih nadingun bangci gamtat ding ka hi uh hiam?” ci-in a dot uh ciangin",
    "29": "Jesu in, “Pasian in a hong sawl pa um le-uhcin Pasian a lungkim nadingin a gamta na hi uh hi,” ci-in a dawng hi.",
    "30": "Tua ciangin amaute in, “Kote in mu-in ka hong up theih nadingun bang nalamdang hong bawl dinga, bang hong sem ding na hi hiam?",
    "31": "Lai Siangtho sungah, ‘Amauteʼ nek dingin van panin an a pia hi,’ ci-in a kigelh mah bangin ka pu ka pate un gam sungah manna an ne uh hi,” a cih uh ciangin",
    "32": "Jesu in, “A mantakin ci lehang: Moses in a piak an pen vantung an hi lo hi. Vantung an taktak pen ka Pa in hong pia hi.",
    "33": "Pasian in a hong piak an pen vantung panin hong pai-in leitung mite a nungtasak pa ahi hi,” a ci hi.",
    "34": "Tua ciangin amaute in, “Sia aw, kote tungah tua an hong pia tawntung in,” a ci uh hi.",
    "35": "Tua ciangin Jesu in, “Kei pen nuntakna an ka hi hi. Ka kiangah hong paite gilkial ngei nawn lo dinga, kei hong umte dangtak ngei nawn lo ding hi.",
    "36": "Ahi zongin note tungah ka hong gen nop thu in: Note in kei hong mu khin napi-in na hong um nuam kei uh hi.",
    "37": "Ka Pa in kei tungah a hong piak mi peuhmah ka kiangah hong pai dinga, ka kiangah a hong pai mi peuhmah ka hawl khia kei ding hi.",
    "38": "Bang hang hiam cih leh keima ut bangin a sem ding hi loin kei hong sawl paʼ deihna bangin a sem dingin vantung panin a hong pai ka hi hi.",
    "39": "Kei hong sawl paʼ deihna in: Ka khut sungah a hong piak mi khempeuh khat zong khahsuah loin nitawp ni ciangin ka hinsakkik ding ahi hi.",
    "40": "Tua ahih manin Tapa mu-in a um mi khempeuh in nuntak tawntungna ngahin, nitawp ni ciangin ka hinsak ding, ka Pa in hong deih ahi hi,” a ci hi.",
    "41": "Jesu in, “Kei pen vantung panin a hong pai an ka hi hi,” a cihna hangin mihonte phun ngeingai uh a,",
    "42": "“Hih Jesu pen a nu le a pa i theih hi a, Josefʼ tapa hi lel hi lo ahi hiam? Tua hi napi-in bang hangin, ‘Vantung panin ka hong pai,’ cithei peuhmah ahi hiam?” ci-in a kiphunsan uh hi.",
    "43": "Tua ciangin Jesu in, “Note khatlekhat kiphunsan kei un.",
    "44": "Kei hong sawl Pa in a kaih loh mite ka kiangah hong pai thei lo dinga, ka kiangah hong pai mite nitawp ni ciangin ka hingsak ding hi.",
    "45": "Kamsangte in a lai gelhna uh ah, ‘Pasian in mi khempeuh a hilh ding hi,’ na ci uh hi. Tua ahih manin Pa kiang panin thu za-in a thei mi khempeuh ka kiangah a hong pai ahi hi.",
    "46": "Hih bang ka cih ciangin Pa tawh a kimu khin ngei om hi, ka cihna hi lo hi. Pasian kiang panin hong pai pa bek in Pa a mu ngei ahi hi.",
    "47": "A mantakin kong genin ah, kei hong umte bek in nuntak tawntungna ngah hi.",
    "48": "Kei pen nuntakna an ka hi hi.",
    "49": "Na pu na pate un gam sungah manna ne uh a, a vekpi-un si veve uh hi.",
    "50": "Ahi zongin vantung panin a hong pai an a ne mi peuhmah si lo ding hi.",
    "51": "Kei pen vantung panin a hong pai suk nuntakna an ka hi hi. Tua an a ne mi peuhmah nungta tawntung ding hi. Leitung mite a nuntak nadingin ka piak ding an pen keima sa ahi hi,” a ci hi.",
    "52": "Hih bangin a thugenna hangin mihonpite khatlekhat kitawng uh a, “Bangci-in hih mipa in nek dingin ama sa hong pia thei ding ahi hiam?” a kici uh hi.",
    "53": "Tua ahih manin Jesu in amaute kiangah, “A mantakin kong genin ah, Mihing Tapaʼ sa na nek kei uh a, a sisan na dawn kei uh leh note sungah nuntakna om lo ding hi.",
    "54": "Ka sa ne-in ka si a dawnte a nungta tawntung hi a, nitawp ni ciangin ka hingsak ding hi.",
    "55": "Bang hang hiam cih leh ka sa, an taktak hi a, ka sisan, dawn ding tui taktak ahi hi.",
    "56": "Ka sa ne-in ka si a dawnte pen kei tawh pum khat ka hi uh hi.",
    "57": "A nungta Pa Pasian in kei hong sawl ahih manin ama hangin ka nuntak mah bangin keima sa a ne mite zong keima hang mahin nungta ding hi.",
    "58": "Tua ahih manin kei pen vantung panin a hong pai an ka hi a, na pu na pate un ne-in a sih veve-na ante tawh kibang lo hi. Hih keiʼ hong piak an a nete ahihleh nungta tawntung ding hi,” a ci hi.",
    "59": "Hih thute pen Kapernaum khua-a kikhopna inn sunga a thuhilhna ah a gen ahi hi.",
    "60": "A nungzuite nangawn un hih thu a zak ciangun, “Hih thugen haksa lua hi. Kua in zui zo ding ahi hiam?” a ci uh hi.",
    "61": "Ahi zongin Jesu in hih thu ah a nungzuiteʼ phunna thei ahih manin, “Hih ka thugenna in note hong lungkiasak ahi hiam?",
    "62": "Mihing Tapa ama omna ngei ah a ciah tokik a mu hi le-uhcin bang na ci ding uh hiam?",
    "63": "Nuntakna a pia thei pen Pasianʼ Kha hi a, mihingteʼ hih theih bangmah om lo hi. Keima hong gen thute pen nuntakna a hong pia thei tua Kha thu ahi hi.",
    "64": "Tua hi napi-in note pawl khat in na um kei uh hi,” a ci hi. (Jesu in a kipat cil pek a kipanin kua teng in ama thu um dinga, kua teng in amah lehpei ding cih thu thei khinzo hi.)",
    "65": "Tua ciangin Jesu in, “Ka Pa in ahi thei dingin bawl kei leh ka kiangah kuamah hong pai thei lo ding hi, ka cihna thu pen hih thu hang mah ahi hi,” ci-in a gen thuah lai hi.",
    "66": "Hih bangin a thugenna hangin a nung a zui a thu ngai mi tampi kilehkikin Jesu zui nawn lo uh hi.",
    "67": "Tua ahih manin Jesu in a nungzui sawm le nihte kiangah, “Note zong na ciahkik nuam mai uh hiam?” a cih ciangin",
    "68": "Simon Peter in, “Topa aw, ciah le ung kua kiang zuan mawk ding ka hi uh hiam? Nangmah in nuntak tawntung nading thu na nei hi.",
    "69": "Tu-in nang ka hong um uh a, Pasian kiang panin a hong pai a Siangtho Pa na hihna thu ka hong thei uh hi,” ci-in a dawng hi.",
    "70": "Tua ciangin Jesu in, “Note na sawm le nih mahun ka hong teel hi napi-in khat pen dawi na suak mawk uh hi,” a ci hi.",
    "71": "Sawm le nihte sung panin amah a lehpei ding ahih manin Simon Iskariotʼ tapa Judas thu a genna ahi hi."
  }
}