{
  "bookNumber": 43,
  "book": "John",
  "chapter": 7,
  "verses": {
    "1": "Tua khit ciangin Galilee gam sungah Jesu zin kawikawi hi. Jerusalem khua-a om Jew mi uliante in amah that nuam uh ahih manin Judea gam sungah zin nuam nawn lo hi.",
    "2": "Jew miteʼ Buk Pawi hun hong nai ta ahih manin,",
    "3": "ama sanggamte in Jesu kiangah, “Na nung hong zui mihonte in na nasepna a muh theih nadingun hih lai panin pai khia-in Judea gamah va pai in.",
    "4": "Miteʼ theih ding a ut pa in a simthamin na sem ngei lo hi. Hih bangin na semsem na hih manin na sepna thu mi khempeuh theisak vet in,” ci-in zahpihna tawh thu gen uh a,",
    "5": "ama sanggamte mahmah in zong Jesu um lo uh hi.",
    "6": "Ahi zongin Jesu in, “Kei adingin pai ding a hunhoih hi nai lo hi; ahi zongin note adingin a hunhoih hi tawntung hi.",
    "7": "Leitung miteʼ gamtatnate hoih lo hi, ci-in gen tawntung ka hih manin amaute in kei hong mudah uh hi; ahi zongin note hong mudah lo uh hi.",
    "8": "Tua ahih manin pawi siim dingin note va pai un. Kei adingin a hunhoih hi nai lo ahih manin kei ka hong pai kei ding hi,” ci-in dawng a,",
    "9": "amah pai loin Galilee gam sung mahah a om lai hi.",
    "10": "Ahi zongin a sanggamte a dinkhiat khit ciangin Jesu zong Jerusalem ah Buk Pawi siim dingin a nung pai hi. Ahi zongin a kilang lua-in pai loin a sim pai ahi hi.",
    "11": "Jerusalem-a om Jew mi uliante in tua pawi lak khawng Jesu zong uh a, “Koi ah om ahi hiam?” a ci uh hi.",
    "12": "Ama thu hangin mihonte lakah kam kihona tampi om a, “Amah mihoih mahmah khat hi,” ci uh a, pawl khat in, “Mi khemin a lam khialhpih ding pa ahih manin mihoih hi het lo hi,” a ci uh hi.",
    "13": "Ahi zongin Jerusalem khua-a Jew mi uliante a kihtakna hangun kuamah in Jesu thu a kilangin gen ngam lo uh hi.",
    "14": "Pawi kham hunsung alang bang a bei khit ciangin biakinn sungah Jesu lutin thuhilh ding a kipan hi.",
    "15": "Jew mi uliante in lamdang sa mahmah uh a, “Hih mipa cikmah a sang kah ngei lo kimlai bang hangin thu hih zah thei ahi hiam?” a ci uh hi.",
    "16": "Tua ahih manin Jesu in, “Ka thugente pen keima thu hi lo a, kei a hong sawl Pasian kiang panin a hong pai thu ahi hi.",
    "17": "Pasianʼ deihna bangin a gamta nuam mi peuhmah in, ka thugente pen Pasianʼ kiang panin a hong pai thu a gen ka hihna leh keima thu bek tawh a gen ka hihna khen thei ding uh hi.",
    "18": "Amauʼ thu bek tawh thu a gente in amauʼ minthan nading a zong hi a, ahi zongin a hong sawl paʼ minthan nading a zong keimah in thuman thutak gen ka hih manin zuau thu kihel lo hi.",
    "19": "Moses in note tungah Thukham hong pia napi-in kuamah in na zui kei uh hi. Tua hi napi, bang hangin thah dingin kei hong sawm na hi uh hiam?” a ci hi.",
    "20": "Tua ciangin mihonte in, “Dawivei hi teh! Kua in nang thah hong sawm ahi hiam?” a ci uh hi.",
    "21": "Jesu in, “Sabbath ni-in cina damsakna nalamdang khat ka bawlna hangin lamdang na sa mahmah uh hi.",
    "22": "Moses in na tapate uh vun na at ding uh thu hong pia a, (a taktakin Moses thupiak ma pekin na pu na pate un a palsat thu ahi hi) vun at ni ding le Sabbath ni a kituah khak ciangin a vun na at veve uh hi.",
    "23": "Moses thupiakna a kipelh loh nadingin Sabbath ni-in vun at na hih uh leh Sabbath ni-in mi khat ka damsak manin bang hangin kei tungah heh na hi uh hiam?",
    "24": "A tungtham a kimu nate siksanin thu khen kei unla, thu taktak siksanin thu khen zaw un,” a ci hi.",
    "25": "Jerusalem khuami pawl khat in, “Thah dingin a sawm pa uh hih pa hi lo ahi hiam?",
    "26": "Tua hi napi, mihon lakah thu gengen napi-in kuamah in bangmah cih lo uh hi. Uliante in Khris hi, ci-in theihtelna nei uh hi ding hiam?",
    "27": "Tua ding lah, hih mipa hong pian khiatna i theih hi a, Khris hong pai ciangin ama pian khiatna kuamah in a theih ding hi lo hi,” a ci uh hi.",
    "28": "Tua ahih manin biakinn sungah a gen mah bangin mi khempeuh zakin gen khia a, “Kei hong thei tel taktak a, ka hong pian khiatna mun a thei takpi mah na hi uh hiam? Keima thu tawh a hong pai tawm ka hi kei hi; kei a hong sawl a thuman pa a thei lo na hi uh hi.",
    "29": "Ahi zongin amah in kei hong sawlin, ama kiang panin a hong pai ka hih manin keʼn ka thei hi,” a ci hi.",
    "30": "Tua ciangin amaute in Jesu mat ding hanciam uh hi; ahi zongin ama hun tung nai lo ahih manin kuamah in va su lo hi.",
    "31": "Ahi zongin mihon lak panin mi tampi mah in amah um uh a, “Khris hong pai ciangin hih mipa sangin nalamdang tam zaw hong bawl tuan ding ahi hiam?” a ci uh hi.",
    "32": "Hih bangin mihonpite a kihona thu Farisi mite in za uh ahih manin amaute le siampi liante in Jesu a man dingin biakinn cing palikte pawl khat a sawl uh hi.",
    "33": "Jesu in tua mite kiangah, “Note lakah tawl khat ka om lai dinga, tua ciangin kei hong sawl pa kiangah ka pai ding hi.",
    "34": "Keima omna munah note hong pai thei lo ding na hih manun tua hun ciangin kei nong zon uh hangin nong mu kei ding uh hi,” a na ci hi.",
    "35": "Tua ciangin Jew mi uliante khatlekhat kiho uh a, “I muh zawh loh dingin hih mipa koi lai ah pai sawm hi ding ahi hiam? Jew mite omna Grik khuapi tuamtuamte ah pai-in Grik mite kiangah thu hilhsawm hi ding ahi hiam?",
    "36": "‘Kei nong zon uh hangin nong mu zo kei ding uh hi,’ a cihna leh ‘Keima omna munah nong pai thei kei ding uh hi,’ a cih ciangin bang a cihnopna hi ding ahi hiam?” ci-in a kikum uh hi.",
    "37": "Pawi bei ni ding pen a thupi pen ni hi a, tua ni-in mihon lakah Jesu dingin nakpi takin kiko a, “A dangtak na om uh leh ka kiangah hong pai unla tui hong dawn un.",
    "38": "Lai Siangtho sungah, ‘Kei hong um mite sung panin nuntakna tui luang khia ding hi,’ a cih mah bangin kei hong um mite ka kiangah hong pai-in hong dawn ta un,” a ci hi.",
    "39": "Jesu in hih bang a gen ciangin amah a umte in a ngah ding Kha Siangtho thu a genna hi a, tua hun laitakin Pasianʼ pianzia nei-in sihna panin Jesu kithokiksak nai lo ahih manin Kha Siangtho kipia khia nai lo hi.",
    "40": "Hih thu a zak uh ciangin mihon pawl khat in, “Hih pa pen Kamsang pa taktak hi,” ci uh a,",
    "41": "pawl khat in, “Hih pa, Khris ahi hi,” a ci uh hi. Ahi zongin pawl khat in, “Galilee gam panin Khris hong piang ding ahi hiam?",
    "42": "Khris i cih pen Davidʼ suan hi dinga, Davidʼ suahna Bethlehem khua ah suak ding hi, ci-in Lai Siangtho sungah kigelh hi lo ahi hiam?” a ci uh hi.",
    "43": "Tua ahih manin Jesu thu tawh kisai ah mihonteʼ lungsim kituak lo hi.",
    "44": "Mi pawl khat in Jesu man nuam uh hi; ahi zongin kuamah in su ngam lo hi.",
    "45": "Tua ciangin siampi liante le Farisi mite kiangah palikte a va ciahkik uh ciangin, “Bang hangin amah hong kai lo na hi uh hiam” a na ci uh hi.",
    "46": "Palikte in, “Hih mipaʼ thugen bangin a gen kuamah om nai lo hi,” a cih uh ciangin",
    "47": "Farisi mite in, “Note zong hong khem khinzo ta ahi hiam?",
    "48": "Jew mi uliante hitaleh Farisi mite hitaleh sung panin amah a um, na theih uh om nai ahi hiam?",
    "49": "Hih mihonte in ahihleh Moses Thukham thei lo uh ahih manin Pasianʼ samsiatna a thuak dingte hi lel uh hi,” a ci uh hi.",
    "50": "Tua hun ma-in Jesu kiangah a va hawh sim ngei Nikodemas zong uliante sungah kihel ahih manin",
    "51": "amah in, “Mi khat peuhmah a thu dongin ama gamtatnate i theih masak mateng mawhsakna thu i khen ding pen i Thukham tawh kituak lo hi,” a ci hi.",
    "52": "Tua ciangin amaute in, “Nang zong Galilee gam mi na hi hiam? Lai Siangtho sung sim lecin Galilee gam sung panin kamsang khat beek a pian ngei lohna thu na thei ding hi,” a ci uh hi."
  }
}