{
  "bookNumber": 43,
  "book": "John",
  "chapter": 8,
  "verses": {
    "1": "(Tua ciangin mi khempeuh a inn ciat uh ah ciah uh a, Jesu ahihleh Oliv Mual tungah a pai to hi.",
    "2": "Ahi zongin a zing ciang zingsang tungin biakinn ah paikik a, mihon tampi ama kiangah hong kikhawm uh ahih manin amaute tungah thuhilh ding a kipan hi.",
    "3": "Tua laitakin Thukham hilh siate le Farisi mite in pasal tawh a mawh laitakin a kiman numei khat hong paipih uh a, amaute mai ah a dingsak uh hi.",
    "4": "Tua ciangin Jesu kiangah, “Sia aw, pasal tawh a mawh laitakin hih numei a kiman ahi hi.",
    "5": "Hih bang mite pen suang tawh den lup dingin i Thukham sungah Moses in na gen hi. Tu-in nangmah in bangci ngaihsut na hi hiam?” ci-in a dong uh hi.",
    "6": "Hih bangin a dot uh ciangin Jesu a mawhsak theih nadingun a thangsiahna uh ahi hi. Jesu zong kun suk a, a khutme tawh leilak a gelh hi.",
    "7": "Amaute in Jesu kiangah dong teitei uh ahih manin amah zong dingin amaute kiangah, “Note lakah mawhna a nei het lopa in deng masa un,” a cih khit ciangin,",
    "8": "kunin leilak a gelh leuleu hi.",
    "9": "Ahi zongin hih kammal a zak uh ciangin amaute a khangham pen panin khatkhatin paikhia uh a, a tawpna ah Jesu le a mai ah a ding numei bek a om lai hi.",
    "10": "Tua ciangin Jesu khuadak to-in numei kiangah, “Numei aw, amaute koi lai tung khin uh ahi hiam? Nang mawhsakin thu hong khen ding kuamah om nawn lo ahi hiam?” a cih ciangin",
    "11": "numei in, “Topa aw, kuamah in thu hong khen lo hi,” ci-in a dawng hi. Tua ciangin Jesu in, “Kei zong nang tungah thu kong khen kei hi. Ciah inla, mawhna bawl nawn kei in,” a ci hi.)",
    "12": "Tua khit ciangin Jesu in mihonte kiangah a thugenna khat ah, “Kei pen leitung khuavak ka hi hi. Kei hong zuite in khuavak nuntakna nei ding uh a, khuamial gamtatna nei lo ding uh hi,” a ci hi.",
    "13": "Tua ciangin Farisi mite in, “Nang le nang a kigentawm na hih manin na thugente a manin kisang thei lo hi,” a cih uh ciangin",
    "14": "Jesu in, “Kei le kei a kigentawm ka hih hangin ka thugente a man mah hi veve hi. Bang hang hiam cih leh koi panin hong pai-in koi lai ah pai ding cih ka kithei a, note in kei ka hong pai khiatna le ka pai nading a thei lo na hizaw uh hi.",
    "15": "Thu a thei lopi-in kei na hong mawhsak uh hi; ahi zongin keʼn kuamah ka mawhsak kei hi.",
    "16": "Mi mawhsakin thu a khen hi ta mah leng zong, a thukhen pen kei bek hi loin kei a hong sawl Pa Pasian le keimah in a khen khawm ka hih manun ka thukhennate a man taktak ahi hi.",
    "17": "Na Thukham sung uh ah zong, ‘Thu khat peuhpeuh ah mi nih in a manna teci pangin a gen leh a genna uh thuman hi,’ ci-in na kigelh ahih mah bangin,",
    "18": "keima ading teci ka pang a, kei hong sawl Pa Pasian in zong keima adingin teci a pang hi,” ci-in a dawng hi.",
    "19": "Tua ciangin amaute in, “Na pa koi ah om ahi hiam?” ci-in dong uh a, Jesu in, “Kei ka hi a, ka Pa ahi zongin na hong thei kei uh hi. Kei hong thei hi le-uhcin ka Pa zong na thei ding uh hi,” ci-in a dawng hi.",
    "20": "Jesu in hih thute pen sumpi khiatna kuang a kikoihna biakinn dei sungah a gen hi a, ahi zongin ama hun tung nai lo ahih manin kuamah in amah man lo uh hi.",
    "21": "Tua ciangin Jesu in amaute kiangah, “Kei ka paikhia ding hi. Note in kei na hong zong ding uh a, ahi zongin na mawhna uh na sihpih ding uh hi. Ka paina ah note na hong pai thei kei ding uh hi,” a ci hi.",
    "22": "Tua ahih manin Jew mi uliante in, “‘Ka paina ah note na hong pai thei kei ding uh hi,’ ci ahih manin a mahmah kithattawm ding a cihna hi ding hiam?” a ci uh hi.",
    "23": "Tua ciangin Jesu in amaute kiangah, “Note pen nuai lam mi na hi uh a, kei pen tung lam mi ka hi hi. Note pen hih leitung mi na hi uh a, kei pen hih leitung mi ka hi kei hi.",
    "24": "Kei pen, ‘Kei ka hih lam na hong up kei uh leh na mawhna uh a sihpih ding na hih manun, na mawhna uh na sihpih ding uh hi,’ ci-in ka hong genna pen hih thu hang ahi hi,” a ci hi.",
    "25": "Tua ciangin amaute in, “Nang kua na hi hiam?” ci-in a dot uh ciangin Jesu in, “A kipat cil a kipan ka hong gen sa mah ka hi hi.",
    "26": "Noteʼ thu genin, noteʼ thu ka khen ding tampi tak om hi. Kei a hong sawl pa a thuman a thutak hi a, ama tung panin ka zak sa thute bek leitung mite tungah a pulak ka hi hi,” ci-in a dawng hi.",
    "27": "Jesu in Pa Pasianʼ thu a gengen ahih lamtak amaute in thei lo uh hi.",
    "28": "Tua ahih manin Jesu in, “Mihing Tapa na khai khit uh ciangin ‘Kei kua ka hi hiam?’ cih thu na hong thei ding uh hi. Tua hun ciangin keiʼ thu bek tawh bangmah hih loin, ka Paʼ hong hilh sa teng bek a gen ka hihna thu na thei ding uh hi.",
    "29": "Kei a hong sawl paʼ lungkimna bang bekin gamta tawntung ka hih manin amah in kei guak hong nusia loin, hong ompih tawntung hi,” a ci hi.",
    "30": "Tua bangin Jesu in thu a gen ciangin mi tampi in amah a um uh hi.",
    "31": "Tua ahih manin amah a um Jew mite kiangah Jesu in, “Ka thuhilhnate na zuih paisuak nak uh leh ka nungzui taktakte na hi ding uh hi.",
    "32": "Tua ciangin thuman na thei ding uh a, tua thuman in note hong suaktasak ding hi,” a cih leh",
    "33": "amaute in, “Kote Abrahamʼ suanlekhakte ka hi uh a, cikmahin kuama salin ka omngei kei uh hi. Tua ahih manin bang hangin, ‘Note suakta ding,’ hong cithei na hi hiam?” a ci uh hi.",
    "34": "Tua ciangin Jesu in, “A mantakin ci lehang mawhna a bawl mi peuhmah mawhnaʼ sila ahi uh hi.",
    "35": "Silate pen innkuan mite tawh om khawm paisuak lo a, tapa ahihleh om paisuak hi.",
    "36": "Tua ahih manin Tapa in note hong khah le a suakta takpi na hi uh hi.",
    "37": "Note pen Abrahamʼ suanlekhakte na hihna uh ka thei hi. Ahi zongin ka thugente hong um lo na hih manun kei thah dingin nong sawm uh hi.",
    "38": "Tua ahih manin keimah in ahihleh ka Paʼ hong lah sa thute bek a gen ka hi a, ahi zongin note na hih uh leh na pa uh hong sawl bangin a gamta na hi uh hi,” a ci hi.",
    "39": "Amaute in, “Koteʼ pa Abraham ahi hi,” ci-in a dawn uh ciangin Jesu in, “Abrahamʼ tate taktak hi le-uhcin Abrahamʼ gamtat bangin na gamta ding uh hi.",
    "40": "A taktakin ci lehang, ka hihna khempeuh Pasianʼ kiang panin ka zak sa thuman thu kong gen hi napi-in note in kei thah ding na hong sawm uh hi. Hih noteʼ gamtat bangin Abraham gamta lo hi.",
    "41": "Note pen na pa uh gamtat bangin a gamta na hi uh hi,” a ci hi. Tua ciangin amaute in, “Kote pen zawlta ka hi kei uh a, ka Pa uh Pasian ahi hi,” a cih uh ciangin,",
    "42": "Jesu in, “Kei pen Pasian kiang panin hong pai-in hih lai ah hong om ka hih manin, Pasian pen na pa taktak uh hileh kei na hong it ding uh hi. Keima thu-in a hong pai tawm ka hi kei a, ama hong sawl ka hi hi.",
    "43": "Bang hangin ka thugente theithei lo na hi uh hiam? Ka thugente na ngaih nop loh man uh ahi hi.",
    "44": "Note pen na pa uh Dawimangpaʼ tate na hi uh a, na pa uh deihna bangin a gamta nuam na hi uh hi. A kipat a kipanin na pa uh mi that hi a, thuman gen ngei lo ahih manin thuman tawh kipawl thei lo hi. Amah pen zuauna khempeuh a pianna a zuaugen pa ahih manin zuau a gen ciangin ama ngeina hi lel hi.",
    "45": "Tua ahih manin thuman kong gen ciangin na hong um thei kei uh hi.",
    "46": "Note lakah kua in ka mawhna na hong lak thei uh hiam? Hong lak thei lo na hih manun thuman ka gen ciangin bang hangin hong um lo na hi uh hiam?",
    "47": "Pasian kiang panin a paite in Pasianʼ thugen za thei hi. Ahi zongin note pen Pasian kiang pan hi lo na hih manun Pasianʼ thu na ngai nuam kei uh hi,” ci-in a dawng hi.",
    "48": "Tua ciangin Jew mihonte in, “Nang Samaria mi hi-in, dawivei hi teh, ka hong cih uh a man mah hi lo ahi hiam?” a cih uh ciangin",
    "49": "Jesu in, “Kei dawivei ka hi kei hi. Keimah in ka Pa ka zahtak bawl a, ahi zongin note in kei nong simmawh bawl uh hi.",
    "50": "Kei ka minthan theih nading ka hanciam kei a, ahi zongin keima minthan nading zongin, kei a hong angvan ding thukhen ding Khat om hi.",
    "51": "A mantakin ci lehang, keima thuhilhna a zui peuhpeuh si nawn lo ding hi,” ci-in a dawng hi.",
    "52": "Tua ciangin mihonte in, “Dawivei taktak na hihna thu tu-in ka hong thei uh hi. Kamsangte khempeuh le Abraham zong si napi-in, ‘Keima thuhilhna a zui peuhpeuh si nawn lo ding,’ na ci lailai hi.",
    "53": "Koteʼ pupi Abraham zong si ahih manin amah sangin a lian zaw dingin ki-um na hi hiam? Tua banah kamsangte khempeuh zong si ahih manin nang a kua-in kingaihsun na hi hiam?” a cih uh ciangin,",
    "54": "Jesu in, “Kei le kei a kipahtawi hi leng ka kipahtawina a mawkna hi ding hi. Ahi zongin kei hong pahtawi pa pen ka Pasian uh ahi hi, na cih uh keima Pa ahi hi.",
    "55": "Note in amah na thei ngei kei uh a, ahi zongin keʼn ka thei hi. Amah ka thei kei hi, a ci hi leng, note mah bangin kei zong a zuau ka hi ding hi. Ahi zongin keʼn amah thei ka hih manin ama thu ka mang hi.",
    "56": "Noteʼ pupi Abraham in keima hun a tun ding lawp mahmah a, amah in tua hun mu-in nuam mahmah hi,” ci-in a dawng hi.",
    "57": "Tua ciangin amaute in, “Nang pen kum sawm nga zong pha nai lo na hih manin Abraham mu ding na hi hiam?” a cih uh leh",
    "58": "Jesu in, “A taktakin ci lehang, Abraham a pian ma-in kei ka om khin hi,” ci-in a dawng hi.",
    "59": "Tua bang a cih ciangin amaute in amah a den nading suang tawm uh a, ahi zongin biakinn sung panin Jesu a gel khia hi."
  }
}