{
  "bookNumber": 43,
  "book": "John",
  "chapter": 9,
  "verses": {
    "1": "Tua bangin Jesu a paikhiat ciangin a pianpih mittaw mi khat a mu hi.",
    "2": "A nungzuite in, “Sia aw, hih pa a mittawtna ama mawhna hang ahi hiam, a nu a pateʼ mawhna hang ahi hiam?” ci-in a dong uh hi.",
    "3": "Jesu in, “A mittawtna pen ama mawhna le a nu le a pateʼ mawhna hang hi lo a, ama tungah Pasianʼ vangliatna a kilat theih nadingin a mittaw ahi hi.",
    "4": "Sun khuavak lai teng kei hong sawl paʼ na i sem ding hi. Kuamah in na a sep theih loh zan hun zong hong tung ding hi.",
    "5": "Leitungah ka om lai teng kei pen leitung mite adingin khuavak ka hi hi,” ci-in a dawng hi.",
    "6": "Tua khit ciangin leilak ah a cil sia-in buannawi bawl a, a mipaʼ mitah tua buannawi a nuh kawmin,",
    "7": "“Siloam Bual ah na mai va phiat in,” ci-in a sawl hi. (Siloam a cih ciangin, Sawl, a cihna ahi hi.) Tua ahih manin mittaw pa zong va pai-in a mai va phiat a, khua mu thei sa-in hong paikik hi.",
    "8": "Tua hun ma-in amah ngettawm suangin a om a mu a veengte le amah a mu ngei mite in khua a muh theihna a muh uh ciangin, “Ngettawm suangin a tutu mipa hi lo ahi hiam?” a ci uh hi.",
    "9": "Mi pawl khat in, “Amah hi mah hi,” ci uh a, ahi zongin pawl khat in, “Amah hi lo hi; a kisun lel ahi hi,” a ci uh hi. Ahi zongin amah in, “Kei pen tua mipa ka hi hi,” a cih ciangin",
    "10": "amaute in, “Tua pa na hih leh bangci-in khua mu theikik na hi hiam?” ci-in a dong uh hi.",
    "11": "Amah in, “Jesu a kici mi khat in a cil tawh buan bawlin ka mitte hong nuhsak a, ‘Siloam Bual ah pai inla na mai va phiat in,’ hong ci ahih manin kei zong va pai-in ka mai ka phiat leh khua ka mu theikik hi,” ci-in a dawng hi.",
    "12": "Tua ciangin amaute in, “Tua mipa koi ah om ahi hiam?” ci-in a dot uh leh, “Ka thei kei hi,” ci-in a dawng hi.",
    "13": "Amaute in Farisi mite kiangah tua mittaw ngei pa a paipih uh hi.",
    "14": "Jesu in buan bawlin a mit a vaksak ni pen Sabbath ni ahi hi.",
    "15": "Farisi mite in tua mipa in khua a muh theih kikna zia thu dong leuleu uh hi. Amah in, “Tua mipa in ka mitah buan hong nuh a, ka mai ka phiat leh khua ka mu theikik hi,” a ci hi.",
    "16": "Farisi mi pawl khat in, “Amah in Sabbath ni tang lo ahih manin Pasian kiang panin hong pai mi hi lo ding hi,” a ci uh hi. Ahi zongin pawl khatte in, “A gamta khial mi in bang hangin hih bangin nalamdang bawl thei ding ahi hiam?” ci leuleu ahih manin miteʼ ngaihsutna kituak lo hi.",
    "17": "Tua ahih manin Farisi mite in mittaw pa kiangah, “Ka mit khua hong musak hi, ci na hih manin amah kua hi dingin ngaihsun na hi hiam?” ci-in a dotkik uh ciangin, “Amah kamsang khat hi ding hi,” ci-in a dawng hi.",
    "18": "Jerusalem khua-a om Jew mi uliante in hih mipa a mittaw ngei hi napi-in tu-in khua mukik thei hi, cih pen um thei lo uh ahih manin a mittaw paʼ nu le pate sam uh a,",
    "19": "amaute kiangah, “A pianpih a mittaw na cih uh na tapa uh hih pa mah ahi hiam? Tua ahih kei leh bangci-in khua mukik thei ahi hiam?” ci-in a dot uh ciangin",
    "20": "a nu le a pate in, “Hih mipa pen ka tapa uh ahihna le a pianpih mittaw ahihna thu ka thei uh hi.",
    "21": "Ahi zongin bangci-in khua mukik thei hiam cihna le kua in khua mu theisakkik hiam cih thu ka thei kei uh hi. Amah naupang hi nawn lo ahih manin a mahmah dong le-uhcin hong gen thei ding hi,” ci-in a dawng uh hi.",
    "22": "Jesu pen Khris hi, ci-in a gen peuhpeuh, kikhopna inn panin hawl khia ni, ci-in Jew mi uliante in thukimna nei khin uh ahih manin, Jew mi uliante a kihtakna uh hangin a nu le a pate in hih bangin a gen uh ahi hi.",
    "23": "Tua ahih manin a nu a pate in, “Amah naupang hi nawn lo ahih manin a mahmah dong un,” a ci uh ahi hi.",
    "24": "Tua ciangin a mittaw ngei pa mah samkik leuleu uh a, “Pasianʼ mai ah kiciamin a man taktak hong gen in. Kote in hih mipa thukham palsatin a gamta pa hi, ci-in ka thei uh hi,” a cih uh ciangin amah in,",
    "25": "“Amah a gamta khial ahih le ahih loh bangmah ka thei kei hi. Keima theih thu in: Nidangin a mittaw kimlai, tu-in khua ka mukik thei ta hi,” ci-in a dawng hi.",
    "26": "Tua ciangin amaute in, “Amah in nang bang hong cih a, na mit khua hong bangci muhsak ahi hiam?” ci-in a dot uh ciangin,",
    "27": "“A thu teng kong gen khit sa hi napi, ka thugen na um kei uh hi. Bang dingin za kikkik nuam na hi uh hiam? Note zong ama nungzui suak nuam na hi uh hiam?” ci-in a dawng hi.",
    "28": "Tua ciangin amaute in mittaw ngei pa kobawlin, “Nang pen ama nungzui na hi a, kote ka hih uh leh Mosesʼ nungzui ka hi uh hi.",
    "29": "Pasian in Moses a hopihna thu ka thei uh a, hih mipa ahihleh koi lai panin hong piang ahi hiam cih nangawn ka thei kei uh hi,” a ci uh hi.",
    "30": "Tua ciangin mittaw ngei pa in, “Amah in kei khua hong musak thei napi, amah koi pan a hong piang ahi hiam cih na theih loh uh lamdang mahmah hi.",
    "31": "Pasian in thukham a palsat miteʼ thu ngai lo a, amah bia-in, ama deih bangin a gamta miteʼ thu ngai hi, ci-in ko ka thei uh hi.",
    "32": "Leitung piancil a kipanin pianpih mittaw khua a musak thei a om lam kiza ngei nai lo hi.",
    "33": "Tua ahih manin Pasian kiang panin hong pai hikeileh hih bang hih thei lo ding hi,” ci-in a dawng hi.",
    "34": "Tua ciangin amaute in, “Mawhna bulomtang sung panin suakin a khang khia mipa in kote tungah thu hong hilhsawm na hi hiam?” ci-in tua mittaw ngei pa a hawl khia uh hi.",
    "35": "Hih mipa a kihawlkhiatna thu Jesu in za ahih manin amah a muh ciangin, “Mihing Tapa na um hiam?” ci-in a dong hi.",
    "36": "Amah in, “Amah ka up theih nadingin amah kua ahi hiam?” a ci hi.",
    "37": "Jesu in, “Amah na mu khin a, nang tawh a kiho mipa ahi hi,” a cih ciangin",
    "38": "amah in, “Topa aw, ka hong um hi,” ci-in Jesu a bia hi.",
    "39": "Tua ciangin Jesu in, “Mittawte in khua a muh theih nading le khua mu thei a kineite mittaw a bat theih nadingin leitungah thukhen dingin a hong pai ka hi hi,” a ci hi.",
    "40": "Ama kiangah a om Farisi mi pawl khat in hih bangin a thugenna a zak uh ciangin, “Kote zong a mittaw-in hong ngaihsun na hi hiam?” ci-in a dong uh hi.",
    "41": "Jesu in, “A mittaw hi le-uhcin mawhna tawh na kipelh ding uh hi. Ahi zongin khua mu thei ung, ci na hih manun na mawhna uh a ngei mahin a om lai ahi hi,” ci-in a dawng hi."
  }
}