{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 11,
  "verses": {
    "1": "Bana değneğe benzer bir ölçü kamışı verilip şöyle dendi: Git, Tanrının Tapınağını ve sunağı ölç, orada tapınanları say!",
    "2": "Tapınağın dış avlusunu bırak, orayı ölçme. Çünkü orası, kutsal kenti kırk iki ay ayaklarıyla çiğneyecek olan uluslara verildi.",
    "3": "İki tanığıma güç vereceğim; çul giysiler içinde bin iki yüz altmış gün peygamberlik edecekler.",
    "4": "Bunlar yeryüzünün Rabbi önünde duran iki zeytin ağacıyla iki kandilliktir.",
    "5": "Biri onlara zarar vermeye kalkışırsa, ağızlarından ateş fışkıracak ve düşmanlarını yiyip bitirecek. Onlara zarar vermek isteyen herkesin böyle öldürülmesi gerekir.",
    "6": "Peygamberlik ettikleri sürece yağmur yağmasın diye göğü kapamaya yetkileri vardır. Suları kana dönüştürme ve yeryüzünü, kaç kez isterlerse, her türlü belayla vurma yetkisine sahiptirler.",
    "7": "Tanıklık görevleri sona erince dipsiz derinliklerden çıkan canavar onlarla savaşacak, onları yenip öldürecek.",
    "8": "Cesetleri, simgesel olarak Sodom ve Mısır diye adlandırılan büyük kentin anayoluna serilecek. Onların Rabbi de orada çarmıha gerilmişti.",
    "9": "Her halktan, oymaktan, dilden, ulustan insan üç buçuk gün cesetlerini seyredecek, cesetlerinin mezara konulmasına izin vermeyecekler.",
    "10": "Yeryüzünde yaşayanlar onların bu durumuna sevinip bayram edecek, birbirlerine armağanlar gönderecekler. Çünkü bu iki peygamber yeryüzünde yaşayanlara çok eziyet etmişti.",
    "11": "Üç buçuk gün sonra iki peygamber, Tanrıdan gelen yaşam soluğunu alınca ayağa kalktılar. Onları görenler dehşete kapıldı.",
    "12": "İki peygamber gökten gelen yüksek bir sesin, Buraya çıkın! dediğini işittiler. Sonra düşmanlarının gözü önünde bir bulut içinde göğe yükseldiler.",
    "13": "Tam o saatte şiddetli bir deprem oldu, kentin onda biri yıkıldı. Depremde yedi bin kişi can verdi. Geriye kalanlar dehşete kapılıp gökteki Tanrıyı yücelttiler.",
    "14": "İkinci vay geçti. İşte, üçüncü vay tez geliyor.",
    "15": "Yedinci melek borazanını çaldı. Gökte yüksek sesler duyuldu: Dünyanın egemenliği Rabbimizin ve Mesihinin oldu. O sonsuzlara dek egemenlik sürecek.",
    "16": "Tanrının önünde tahtlarında oturan yirmi dört ihtiyar yüzüstü yere kapandı. Tanrıya tapınarak şöyle dediler: Her Şeye Gücü Yeten, Var olan, var olmuş olan Rab Tanrı! Sana şükrediyoruz. Çünkü büyük gücünü kuşanıp Egemenlik sürmeye başladın.",
    "18": "Uluslar gazaba gelmişlerdi. Şimdiyse senin gazabın üzerlerine geldi. Ölüleri yargılamak, Kulların olan peygamberleri, kutsalları, Küçük olsun büyük olsun, Senin adından korkanları ödüllendirmek Ve yeryüzünü mahvedenleri mahvetmek zamanı da geldi.",
    "19": "Ardından Tanrı'nın gökteki tapınağı açıldı, tapınakta O'nun Antlaşma Sandığı göründü. O anda şimşekler çaktı, uğultular, gök gürlemeleri işitildi. Yer sarsıldı, şiddetli bir dolu fırtınası koptu."
  }
}