{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 18,
  "verses": {
    "1": "Bundan sonra büyük yetkiye sahip başka bir meleğin gökten indiğini gördüm. Yeryüzü onun görkemiyle aydınlandı.",
    "2": "Melek gür bir sesle bağırdı: Yıkıldı! Büyük Babil yıkıldı! Cinlerin barınağı, Her kötü ruhun uğrağı, Her murdar ve iğrenç kuşun sığınağı oldu.",
    "3": "Çünkü bütün uluslar Azgın fuhşunun şarabından içtiler. Dünya kralları da Onunla fuhuş yaptılar. Dünya tüccarları Onun aşırı sefahatiyle zenginleştiler.",
    "4": "Gökten başka bir ses işittim: Ey halkım! diyordu. Onun günahlarına ortak olmamak, Uğradığı belalara uğramamak için çık oradan!",
    "5": "Çünkü üst üste yığılan günahları göğe erişti, Ve Tanrı onun suçlarını anımsadı.",
    "6": "Babil nasıl davrandıysa, karşılığını ona aynen verin, Yaptıklarının iki katını ödeyin. Hazırladığı kâsedeki içkinin İki katını hazırlayıp ona içirin.",
    "7": "Kendini yücelttiği, sefahate verdiği oranda Istırap ve keder verin ona. Çünkü içinden diyor ki, Tahtında oturan bir kraliçeyim, dul değilim. Asla yas tutmayacağım!",
    "8": "Bu nedenle başına gelecek belalar -Ölüm, yas ve kıtlık- Bir gün içinde gelecek. Ateş onu yiyip bitirecek. Çünkü onu yargılayan Rab Tanrı güçlüdür.",
    "9": "Kendisiyle fuhuş yapan ve sefahatte yaşayan dünya kralları onu yakan ateşin dumanını görünce onun için ağlayıp dövünecekler.",
    "10": "Çektiği ıstıraptan dehşete düşecek, uzakta durup, Vay başına koca kent, Vay başına güçlü kent Babil! Bir saat içinde cezanı buldun diyecekler.",
    "11": "Dünya tüccarları onun için ağlayıp yas tutuyor. Çünkü mallarını satın alacak kimse yok artık.",
    "12": "Altını, gümüşü, değerli taşları, incileri, ince keteni, ipeği, mor ve kırmızı kumaşları, her çeşit kokulu ağacı, fildişinden yapılmış her çeşit eşyayı, en pahalı ağaçlardan, tunç, demir ve mermerden yapılmış her çeşit malı, tarçın ve kakule, buhur, güzel kokulu yağ, günnük, şarap, zeytinyağı, ince un ve buğdayı, sığırları, koyunları, atları, arabaları ve köleleri, insanların canını satın alacak kimse yok artık.",
    "14": "Diyecekler ki, Canının çektiği meyveler elinden gitti, Bütün değerli ve göz alıcı malların yok oldu. İnsanlar bunları bir daha göremeyecek.",
    "15": "Babilde bu malları satarak zenginleşen tüccarlar, kentin çektiği ıstıraptan dehşete düşecekler. Uzakta durup ağlayacak, yas tutacaklar.",
    "16": "Vay başına, vay! diyecekler. İnce keten, mor ve kırmızı kumaş kuşanmış, Altın, değerli taş ve incilerle süslenmiş Koca kent!",
    "17": "Onca büyük zenginlik Bir saat içinde yok oldu. ateşin dumanını görünce uzakta durup, Koca kent gibisi var mı? diye feryat ettiler.",
    "19": "Başlarına toprak döktüler, yas tutup ağlayarak feryat ettiler: Vay başına koca kent, vay! Denizde gemileri olanların hepsi Onun sayesinde, onun değerli mallarıyla Zengin olmuşlardı. Kent bir saat içinde viraneye döndü.",
    "20": "Ey gök, kutsallar, elçiler, peygamberler! Onun başına gelenlere sevinin! Çünkü Tanrı onu yargılayıp hakkınızı aldı.",
    "21": "Sonra güçlü bir melek değirmen taşına benzer büyük bir taşı kaldırıp denize atarak şöyle dedi: Koca kent Babil de İşte böyle şiddetle atılacak Ve bir daha görülmeyecek.",
    "22": "Artık sende lir çalanların, ezgi okuyanların, Kaval ve borazan çalanların sesi Hiç işitilmeyecek. Artık sende hiçbir el sanatının ustası bulunmayacak. Sende artık değirmen sesi duyulmayacak.",
    "23": "Artık sende hiç kandil ışığı parlamayacak. Sende artık gelin güvey sesi duyulmayacak. Senin tüccarların dünyanın büyükleriydi. Bütün uluslar senin büyücülüğünle yoldan sapmıştı.",
    "24": "Peygamberlerin, kutsalların Ve yeryüzünde boğazlanan herkesin kanı Sende bulundu."
  }
}