{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 2,
  "verses": {
    "1": "Efesteki kilisenin meleğine yaz. Yedi yıldızı sağ elinde tutan, yedi altın kandilliğin ortasında yürüyen şöyle diyor:",
    "2": "Yaptıklarını, çalışkanlığını, sabrını biliyorum. Kötü kişilere katlanamadığını da biliyorum. Elçi olmadıkları halde kendilerini elçi diye tanıtanları sınadın ve onları yalancı buldun.",
    "3": "Evet, sabırlısın, adım uğruna acılara dayandın ve yılmadın.",
    "4": "Ne var ki, bir konuda sana karşıyım: Başlangıçtaki sevginden uzaklaştın.",
    "5": "Bunun için, nereden düştüğünü anımsa! Tövbe et ve başlangıçta yaptıklarını sürdür. Tövbe etmezsen, gelip kandilliğini yerinden kaldırırım.",
    "6": "Yine de olumlu bir yanın var: Nikolas yanlılarının yaptıklarından nefret ediyorsun; ben de nefret ederim.",
    "7": "Kulağı olan, Ruhun kiliselere ne dediğini işitsin. Galip gelene Tanrının cennetinde bulunan yaşam ağacından yeme hakkını vereceğim.",
    "8": "İzmirdeki kilisenin meleğine yaz. Ölmüş ve yaşama dönmüş, ilk ve son olan şöyle diyor:",
    "9": "Sıkıntılarını, yoksulluğunu biliyorum. Oysa zenginsin! Yahudi olduklarını söyleyen, ama Yahudi değil de Şeytanın havrası durumunda olanların iftiralarını biliyorum.",
    "10": "Çekmek üzere olduğun sıkıntılardan korkma! Bak, denenesiniz diye İblis içinizden bazılarını yakında zindana atacak. On gün sıkıntı çekeceksiniz. Ölüm pahasına da olsa sadık kal, sana yaşam tacını vereceğim.",
    "11": "Kulağı olan, Ruhun kiliselere ne dediğini işitsin. Galip gelen, ikinci ölümden hiçbir zarar görmeyecek.",
    "12": "Bergamadaki kilisenin meleğine yaz. İki ağızlı keskin kılıca sahip olan şöyle diyor:",
    "13": "Nerede yaşadığını biliyorum; Şeytanın tahtı oradadır. Yine de adıma sımsıkı bağlısın. Aranızda, Şeytanın yaşadığı yerde öldürülen sadık tanığım Antipanın günlerinde bile bana olan imanını yadsımadın.",
    "14": "Ne var ki, birkaç konuda sana karşıyım: Aranızda Balamın öğretisine bağlı olanlar var. Putlara sunulan kurbanların etini yemeleri, fuhuş yapmaları için İsrailoğullarını ayartmayı Balaka öğreten Balamdı.",
    "15": "Bunun gibi, sizin aranızda da Nikolas yanlılarının öğretisine bağlı olanlar var.",
    "16": "Bunun için tövbe et! Yoksa yanına tez gelir, ağzımdaki kılıçla onlara karşı savaşırım.",
    "17": "Kulağı olan, Ruhun kiliselere ne dediğini işitsin. Galip gelene saklı mandan vereceğim. Ayrıca, ona beyaz bir taş ve bu taşın üzerinde yazılı olan yeni bir ad, alandan başka kimsenin bilmediği bir ad vereceğim.",
    "18": "Tiyatiradaki kilisenin meleğine yaz. Gözleri alev alev yanan ateşe, ayakları parlak tunca benzeyen Tanrının Oğlu şöyle diyor:",
    "19": "Yaptıklarını, sevgini, imanını, hizmetini, sabrını biliyorum. Son yaptıklarının ilk yaptıklarını aştığını da biliyorum.",
    "20": "Ne var ki, bir konuda sana karşıyım: Kendini peygamber diye tanıtan İzebel adındaki kadını hoşgörüyle karşılıyorsun. Bu kadın öğretisiyle kullarımı saptırıp fuhuş yapmaya, putlara sunulan kurbanların etini yemeye yöneltiyor.",
    "21": "Tövbe etmesi için ona bir süre tanıdım, ama fuhuş yapmaktan tövbe etmek istemiyor.",
    "22": "Bak, onu yatağa düşüreceğim; onun yaptıklarından tövbe etmezlerse, onunla zina edenleri de büyük sıkıntıların içine atacağım.",
    "23": "Onun çocuklarını salgın hastalıkla öldüreceğim. O zaman bütün kiliseler, gönülleri ve yürekleri denetleyenin ben olduğumu bilecekler. Her birinize yaptıklarınızın karşılığını vereceğim.",
    "24": "Ama size, yani Tiyatirada bulunan öbürlerine, bu öğretiyi benimsememiş, Şeytanın sözde derin sırlarını öğrenmemiş olanların hepsine şunu söylüyorum: Ben gelinceye dek sizde olana sımsıkı sarılın. Üzerinize bundan başka bir yük koymuyorum.",
    "26": "Ben Babamdan nasıl yetki aldımsa, galip gelene, yaptığım işleri sonuna dek sürdürene ulusların üzerinde yetki vereceğim. Demir çomakla güdecek onları, Çömlek gibi kırıp parçalayacaktır.",
    "29": "Kulağı olan, Ruh'un kiliselere ne dediğini işitsin."
  }
}