{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 10,
  "verses": {
    "1": "Aron'un oğulları Nadav ile Avihu, her biri kendi buhurdanlığını alıp içine ateş koydular, üzerine buhur koydular ve Yahve'nin kendilerine buyurmadığı yabancı bir ateş sundular.",
    "2": "Yahve'nin önünden çıkan ateş onları yuttu ve Yahve'nin önünde öldüler.",
    "3": "Bunun üzerine Moşe Aron'a şöyle dedi: \"Yahve, 'Bana yaklaşanlara kendimi kutsal göstereceğim, bütün halkın önünde yüceleceğim' diyerek söylediği budur.\" Aron sessiz kaldı.",
    "4": "Moşe, Aron'un amcası Uzziel'in oğulları Mişael ile Elsafan'ı çağırdı ve onlara şöyle dedi: \"Yaklaşın, kardeşlerinizi kutsal yerin önünden ordugâhın dışına taşıyın.\"",
    "5": "Yaklaştılar ve Moşe'nin söylediği gibi onları gömlekleriyle ordugâhın dışına taşıdılar.",
    "6": "Moşe Aron'a, Eleazar'a ve oğulları İtamar'a şöyle dedi: \"Ölmemeniz için saçlarınızı çözmeyin, giysilerinizi yırtmayın; öyle ki Yahve bütün topluluğa öfkelenmesin; ama kardeşleriniz, bütün İsrael evi, Yahve'nin tutuşturduğu yangına ağlasınlar.",
    "7": "Ölmemek için Buluşma Çadırı'nın kapısından çıkmayacaksınız; çünkü Yahve'nin mesh yağı senin üzerindedir.\" Moşe'nin sözüne göre yaptılar.",
    "8": "Bunun üzerine Yahve Aron'a şöyle dedi:",
    "9": "\"Sen ve oğulların, Buluşma Çadırı'na her girdiğinizde şarap ya da içki içmeyin, yoksa ölürsünüz. Bu, kuşaklarınız boyunca sonsuza dek geçerli bir kural olacaktır.",
    "10": "Kutsalla sıradan olanı, kirliyle temizi birbirinden ayıracaksınız.",
    "11": "Yahve'nin Moşe aracılığıyla kendilerine bildirdiği bütün kuralları İsrael'in çocuklarına öğreteceksin.\"",
    "12": "Moşe, Aron'a, geride kalan oğulları Elezar'a ve İtamar'a şöyle dedi: \"Yahve'nin ateşle yapılan sunularından arta kalan ekmek sunusunu alın ve onu mayasız olarak sunağın yanında yiyin; çünkü o çok kutsaldır;",
    "13": "onu kutsal bir yerde yiyeceksiniz; çünkü bu, Yahve'ye ateşle yapılan sunulardan senin ve oğullarının payıdır; çünkü bana böyle buyuruldu.",
    "14": "Sallama döşünü ve kaldırma budunu, sen, oğulların ve kızlarınla birlikte temiz bir yerde yiyeceksiniz; çünkü bunlar, İsrael'in çocuklarının esenlik sunularının kurbanlarından sana ve oğullarınıza pay olarak verildi.",
    "15": "Kaldırma budu ve sallama döşü yağlardan ateşte yapılan sunularla birlikte sallamalık sunu olarak Yahve'nin önünde sallamak üzere getirecekler. Yahve'nin buyurduğu gibi, sonsuza dek pay olarak senin ve oğullarının olacak.\"",
    "16": "Moşe günah sunusu olan keçiyi özenle araştırdı ve işte, o keçi yanmıştı. Aron'un geride kalan oğulları Eleazar'a ve İtamar'a öfkelenip şöyle dedi:",
    "17": "“Neden günah sunusunu kutsal yerde yemediniz? Çünkü o çok kutsaldır ve topluluğun suçunu yüklenesiniz ve Yahve'nin önünde onlar için kefaret etmeniz için onu size vermiştir.",
    "18": "İşte, onun kanı kutsal yerin iç kısmına getirilmedi. Buyurduğum gibi onu mutlaka kutsal yerde yemeliydiniz.”",
    "19": "Aron Moşe'ye şöyle dedi: \"İşte, bugün onların günah sunusunu ve yakmalık sunusunu Yahve'nin önünde sundular; buna benzer şeyler başıma geldi. Eğer bugün günah sunusunu yemiş olsaydım, bu Yahve'nin gözünde hoş olur muydu?”",
    "20": "Moşe bunu duyduğunda bu onun gözüne hoş göründü."
  }
}