{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 11,
  "verses": {
    "1": "Yahve Moşe ve Aron'la konuşup onlara şöyle dedi:",
    "2": "\"İsrael'in çocuklarına de ki, 'Bunlar yeryüzündeki bütün hayvanlar arasında yiyebileceğiniz canlılardır.",
    "3": "Hayvanlar arasında, çatal ve yarık tırnaklı olup geviş getiren her hayvanı yiyebilirsiniz.'\"",
    "4": "\"'Ancak geviş getirenlerden ya da çatal tırnaklardan bunları yemeyeceksiniz. Deve, çünkü o geviş getirir, ama çatal tırnaklı olmadığından sizin için kirlidir.",
    "5": "Kaya porsuğu, çünkü o geviş getirir ama çatal tırnaklı olmadığından sizin için kirlidir.",
    "6": "Tavşan, çünkü o geviş getirir, ama çatal tırnaklı olmadığından sizin için kirlidir.",
    "7": "Domuz, çünkü çatal tırnaklı ve yarık tırnaklıdır, ama geviş getirmediğinden, sizin için kirlidir.",
    "8": "Onların etini yemeyeceksiniz. Onların leşlerine dokunmayacaksınız. Onlar sizin için kirlidir.'\"",
    "9": "“'Sularda olanların hepsinden, sularda, denizlerde ve ırmaklarda yüzgeçleri ve pulları olan ne varsa yiyebilirsiniz.",
    "10": "Denizlerde ve ırmaklarda yüzgeçleri ve pulları olmayanların hepsi, sularda hareket edenlerin hepsi, sularda yaşayan tüm canlılar sizin için iğrençtir.",
    "11": "Onlardan tiksineceksiniz. Onların etini yemeyeceksiniz ve leşlerinden tiksineceksiniz.",
    "12": "Sularda yüzgeçleri ve pulları olmayanlar sizin için iğrençtir.'\"",
    "13": "“'Kuşların arasında bunlardan tiksineceksiniz; yenilmeyecekler, çünkü bunlar iğrençtir: Kartal, akbaba, kara akbaba,",
    "14": "kızıl çaylak, her tür kara çaylak,",
    "15": "her tür kuzgun,",
    "16": "baykuş, puhu, martı, her türlü atmaca,",
    "17": "küçük baykuş, karabatak, ve büyük baykuş",
    "18": "beyaz baykuş, çöl baykuşu, balıkkartalı,",
    "19": "leylek, her türden balıkçıl, ibibik ve yarasa.'\"",
    "20": "“'Dört ayak üzerinde yürüyen uçan böceklerin hepsi sizin için iğrençtir.",
    "21": "Yine de şunları: Dört ayak üzerinde yürüyen, yerde sıçramak için uzun eklemli bacakları olan kanatlı böcekleri yiyebilirsiniz.",
    "22": "Bunlardan da yiyebilirsiniz: Her tür çekirge, her tür küçük çekirge, her tür cırcır böceği ve her tür ağustosböceği.",
    "23": "Ama dört ayağı olan, kanatlı, böceklerin hepsi sizin için iğrençtir.'\"",
    "24": "\"'Bunlarla siz kirli olursunuz; onların leşine dokunan kişi akşama kadar kirli olacaktır.",
    "25": "Kim onların leşinden bir parça taşırsa, giysilerini yıkayacak ve akşama kadar kirli olacaktır.'\"",
    "26": "\"'Çatal tırnaklı olan, tırnağı yarık olmayan, ya da geviş getirmeyen her hayvan sizin için kirlidir. Onlara dokunan herkes kirli olacaktır.",
    "27": "Dört ayak üzerinde yürüyen hayvanlardan pençeleri üzerinde yürüyenler sizin için kirlidir. Kim onların leşine dokunursa akşama kadar kirli olacaktır.'\"",
    "28": "Onların leşini taşıyan kişi giysilerini yıkayacak ve akşama kadar kirli olacaktır. Onlar sizin için kirlidir.",
    "29": "“'Yer üzerinde sürünen hayvanlar arasında sizin için kirli olanlar şunlardır: Gelincik, fare, her tür büyük kertenkele,",
    "30": "geko, varan, duvar kertenkelesi, keler ve bukalemun.",
    "31": "Bütün bu sürüngenler arasında size kirli olanlar bunlardır. Ölüsüne dokunan her kişi akşama kadar kirli olacaktır.",
    "32": "Öldüklerinde üzerine düşecekleri her şey kirli olacaktır. İster ağaçtan, ister giysiden, ister deriden, ister çuldan yapılmış bir kap olsun, hangi kapla iş yapılırsa yapılsın, suya konulmalı ve akşama kadar kirli olacak. Ondan sonra temiz olacaktır.",
    "33": "Bunlardan herhangi birinin içine düştüğü her toprak kap ve içindekilerin tümü kirli olacaktır. Onu kıracaksınız.",
    "34": "Su katılarak yenilen her türlü yiyecek kirli olacaktır. Bu tür kaplarda içilen her türlü içecek kirli olacaktır.",
    "35": "Onların leşlerinin üzerine düştüğü her şey kirli olacak; İster fırın ister ocak olsun, parçalanacaktır. Onlar kirlidir ve sizin için de kirli olacaklardır.",
    "36": "Bununla birlikte, suyun toplandığı kaynak ya da sarnıç temiz olacak, ama onların leşlerine dokunan kirli olacaktır.",
    "37": "Eğer ekilecek tohumun üzerine onların leşinin bir kısmı düşerse, o size temiz olacaktır.",
    "38": "Ama tohumun üzerine su konulur da leşinin bir kısmı üzerine düşerse, o sizin için kirli olacaktır.'\"",
    "39": "\"'Yiyebileceğiniz hayvanlardan herhangi biri ölürse, onun leşine dokunan kişi akşama kadar kirli olacaktır.",
    "40": "Onun leşini yiyen, giysilerini yıkayacak ve akşama kadar kirli olacaktır. Onun leşini taşıyan da giysilerini yıkayacak ve akşama kadar kirli olacaktır.",
    "41": "“'Yerde sürünen her canlı iğrençtir. Yenilmeyecektir.",
    "42": "Karnının üzerinde sürünen, dört ayak üzerinde yürüyen, çok ayağı olan, yerde sürünen canlılarn hiçbirini yemeyeceksiniz; çünkü onlar iğrençtir.",
    "43": "Sürünen hiçbir şeyle kendinizi iğrenç kılmayacaksınız. Onlar tarafından kirletileceksiniz diye kendinizi onlarla kirletmeyeceksiniz.",
    "44": "Çünkü ben Tanrınız Yahve'yim. Bu nedenle kendinizi kutsal kılın ve kutsal olun; çünkü ben kutsalım. Yeryüzünde sürünen hiçbir şeyle kendinizi kirletmeyeceksiniz.",
    "45": "Çünkü Tanrınız olmak için sizi Mısır diyarından çıkaran Yahve benim. Bu nedenle siz de kutsal olacaksınız, çünkü ben kutsalım.",
    "46": "“'Kirliyle temizi birbirinden, yenilebilen canlıyla yenilemeyen canlıyı ayırt etmek için,",
    "47": "hayvanların, kuşların, sularda hareket eden her canlının ve yerde sürünen her yaratığın yasası budur.'\""
  }
}