{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 13,
  "verses": {
    "1": "Yahve Moşe'ye ve Aron'a konuşup şöyle dedi:",
    "2": "\"Bir adamın bedeninin derisinde şişlik, yara kabuğu ya da parlak bir leke varsa ve bu durum bedeninin derisinde cüzzam haline gelirse, o zaman o kişi kâhin Aron'a ya da onun oğullarından biri olan kâhinlere getirilecek.",
    "3": "Kâhin bedenin derisindeki vebayı inceleyecek. Vebadaki kıl ağarmışsa ve vebanın görünümü beden derisinden daha derinse, bu cüzzam belasıdır; bu yüzden kâhin onu inceleyecek ve onu kirli ilan edecek.",
    "4": "Bedenin derisindeki parlak leke beyazsa, görünümü deriden derin değilse ve kılı ağarmamışsa, kâhin hastayı yedi gün boyunca kapayacaktır.",
    "5": "Yedinci gün kâhin onu inceleyecek. İşte, eğer kâhinin gözünde veba durmuş ve veba deriye yayılmamışsa, o zaman kâhin onu yedi gün daha kapayacaktır.",
    "6": "Yedinci gün kâhin onu tekrar inceleyecek. İşte, eğer veba hafiflemişse ve veba deriye yayılmamışsa, o zaman kâhin onu temiz ilan edecektir. Bu bir kabuktur. Elbiselerini yıkayacak ve temiz olacaktır.",
    "7": "Ama arınmak için kendini kâhine gösterdikten sonra derisinde kabuk yayılırsa, kendisini tekrar kâhine gösterecektir.",
    "8": "Kâhin onu inceleyecek; işte, eğer kabuk deriye yayılmışsa, o zaman kâhin onu kirli ilan edecek. Bu cüzzamdır.\"",
    "9": "\"Bir adamda cüzzam vebası olduğunda, o zaman o kişi kâhine götürülecek;",
    "10": "kâhin onu inceleyecek. İşte, eğer deride beyaz bir şişlik varsa ve bu şişlik kılı ağartmışsa ve şişkinliğin içinde diri kızıl et varsa,",
    "11": "bu, bedenin derisinde kronik bir cüzzamdır ve kâhin onu kirli ilan edecektir. Onu kapamayacak; zaten kirlidir.\"",
    "12": "\"Eğer cüzzam derinin her yerine yayılmışsa ve cüzzam, hastalığın görüldüğü kişinin başından ayaklarına kadar, kâhinin gördüğü kadarıyla bütün derisini kaplamışsa,",
    "13": "o zaman kâhin onu inceleyecek. İşte, eğer cüzzam bütün bedenini kaplamışsa, onu vebadan temiz ilan edecek. Hepsi ağarmıştır: O kişi temizdir.",
    "14": "Ama ne zaman onda kızıl et görünürse kirli olacaktır.",
    "15": "Kâhin kızıl eti inceleyecek ve onu kirli ilan edecek; kızıl et kirlidir. Bu cüzzamdır.",
    "16": "Ya da kızıl et tekrar ağarırsa, o zaman kâhine gelecektir.",
    "17": "Kâhin onu inceleyecek. İşte, eğer veba beyaza dönmüşse, o zaman kâhin onu vebadan temiz ilan edecek. O kişi temizdir.\"",
    "18": "\"Bedenin derisinde bir çıban olup iyileştiğinde,",
    "19": "çıban yerinde beyaz bir şişlik ya da kırmızımsı beyaz parlak leke olursa, o zaman kâhine gösterilecek.",
    "20": "Kâhin onu inceleyecek. İşte, eğer görünüşü derisinden daha derinse ve kılı ağarmışsa, o zaman kâhin onu kirli ilan edecektir. Bu cüzzam vebasıdır. Çıbanda meydana çıkmıştır.",
    "21": "Ancak kâhin onu inceler ve içinde hiç beyaz kıl bulunmadığını, deriden daha derin olmayıp solmuş olduğunu görürse, o zaman kâhin onu yedi gün kapayacak.",
    "22": "Eğer deriye yayılırsa, kâhin onu kirli ilan edecek. Bu bir vebadır.",
    "23": "Ama eğer parlak leke yerinde duruyorsa ve yayılmadıysa, bu çıban kabuğudur; ve kâhin onu temiz ilan edecektir.\"",
    "24": "“Ya da bedeninde ateş yanığı varsa ve yanıktaki kızıl et kırmızımsı beyaz ya da beyaz parlak bir leke haline gelirse,",
    "25": "o zaman kâhin onu inceleyecek; işte, eğer parlak lekede kıl ağarmışsa ve görünüşü deriden daha derinse, bu cüzzamdır. Yanıkta meydana çıkmıştır ve kâhin onu kirli ilan edecektir. Bu cüzzam vebasıdır.",
    "26": "Ama kâhin onu inceleyip parlak lekede hiç beyaz kıl olmadığını ve deriden daha derin olmayıp solgunlaştığını görürse, o zaman kâhin onu yedi gün kapayacaktır.",
    "27": "Yedinci gün kâhin onu inceleyecek. Eğer deriye yayılmışsa, kâhin onu kirli ilan edecek. Bu cüzzam vebasıdır.",
    "28": "Eğer parlak leke yerinde duruyorsa ve deriye yayılmayıp solmuşsa, bu yanıktan kaynaklanan şişliktir. Kâhin onu temiz ilan edecektir; çünkü yanık kabuğudur.\"",
    "29": "\"Bir erkeğin ya da kadının başında ya da sakalında veba varsa,",
    "30": "o zaman kâhin vebayı inceleyecek; işte, eğer görünüşü deriden daha derinse ve içindeki tüyler sarı ve ince ise, o zaman kâhin onu kirli ilan edecektir. Bu bir kaşıntı. Bu, baş ya da sakal cüzzamıdır.",
    "31": "Eğer kâhin kaşıntı belasını inceler ve görünüşü deriden daha derin değilse ve içinde hiç siyah kıl yoksa, o zaman kâhin kaşıntıya yakalanan kişiyi yedi gün kapayacaktır.",
    "32": "Yedinci gün kâhin vebayı inceleyecek; işte, eğer kaşıntı yayılmamışsa, içinde sarı kıl yoksa ve kaşıntı deriden daha derin değilse,",
    "33": "o zaman kişi tıraş edilecek, ancak kaşıntıyı tıraş etmeyecektir. Daha sonra kâhin kaşıntısı olan kişiyi yedi gün daha kapayacak.",
    "34": "Yedinci gün kâhin kaşıntıyı inceleyecek; işte, eğer kaşıntı deriye yayılmamışsa ve görünüşü deriden daha derin değilse, o zaman kâhin onu temiz ilan edecek. Elbiselerini yıkayacak ve temiz olacaktır.",
    "35": "Ama temizlendikten sonra deride kaşıntı yayılırsa,",
    "36": "kâhin onu inceleyecek; işte, eğer deride kaşıntı yayılmışsa, kâhin sarı kıl aramayacak; o kirlidir.",
    "37": "Ama eğer kâhinin gözünde kaşıntı geçmişse ve onda siyah kıl çıkmışsa, kaşıntı iyileşmiştir. O kişi temizdir. Kâhin onu temiz ilan edecektir.\"",
    "38": "\"Bir erkeğin ya da kadının bedeninde parlak lekeler, beyaz parlak lekeler varsa,",
    "39": "o zaman kâhin onları inceleyecek, işte, eğer bedeninin derisindeki parlak lekeler solgun beyaz ise, bu zararsız bir döküntüdür. Deride meydana çıkmıştır. O kişi temizdir.\"",
    "40": "“Bir adamın saçları başından dökülmüşse o kişi keldir. O kişi temizdir.",
    "41": "Saçları başının ön kısmından dökülmüşse alın keldir. O kişi temizdir.",
    "42": "Ama kel kafada ya da kel alnında kırmızımsı beyaz bir veba varsa, bu, kel kafasında ya da kel alnında meydana çıkan cüzzamdır.",
    "43": "Sonra kâhin onu inceleyecek. İşte, kel kafasındaki ya da kel alnındaki vebanın şişi, bedeninin derisindeki cüzzam görünümüne benzer, kırmızımsı beyaz ise,",
    "44": "o kişi cüzzamlı biridir. O kişi kirlidir. Kâhin onu kesinlikle kirli ilan edecek. Onun vebası başındadır.\"",
    "45": "\"Kendisinde cüzzam vebası olan kişi, yırtık giysiler giyecek, saçı çözülecek. Üst dudağını kapatacak ve 'Kirli, kirli!' diye bağıracak.",
    "46": "Vebanın onda olduğu bütün günler kirli olacak. O kişi kirlidir. Yalnız başına oturacak. Oturduğu yer ordugâhın dışında olacaktır.\"",
    "47": "“Cüzzam vebasının bulunduğu giysi, ister yünlü, ister keten giysi olsun;",
    "48": "ister çözgü ister atkı, ister keten, ister yün; ister deri olsun, ister deriden yapılmış herhangi bir şey olsun;",
    "49": "eğer veba giyside, deride, çözgüde, atkıda ya da deriden yapılmış herhangi bir şeyde yeşilimsi ya da kırmızımsı ise; cüzzam vebasıdır ve kâhine gösterilecektir.",
    "50": "Kâhin vebayı inceleyecek ve vebayı yedi gün kapayacaktır.",
    "51": "Yedinci gün vebayı inceleyecek. Eğer veba giysiye, çözgüye, atkıya ya da deriye yayılmışsa, deri ne amaçla kullanılırsa kullanılsın, veba yıkıcı bir küftür. Bu kirlidir.",
    "52": "Vebanın bulunduğu yünden, ketenden ya da deriden yapılmış çözgü ya da atkı olsun, giysiyi yakacak; çünkü bu yıkıcı bir küftür. Ateşte yakılacaktır.\"",
    "53": "\"Kâhin onu incelediğinde vebanın giysiye, çözgüye, atkıya ya da deriden herhangi bir şeye yayılmamışsa;",
    "54": "sonra kâhin vebanın olduğu şeyi yıkamalarını buyuracak ve onu yedi gün daha kapayacak.",
    "55": "Veba yıkandıktan sonra kâhin onu inceleyecek; işte, vebanın rengi değişmediyse ve yayılmadıysa kirlidir; onu ateşte yakacaksın. Tüysüzlük içeride de olsa dışarıda da olsa, küflenmiş bir lekedir.",
    "56": "Eğer kâhin bakar ve işte, vebanın yıkandıktan sonra solmuşsa, o zaman onu giysiden, ya da deriden, ya da çözgüden ya da atkıdan yırtacaktır;",
    "57": "eğer giysinin çözgüsünde, atkısında ya da deriden herhangi bir şeyde tekrar görünürse, yayılmaktadır. Kendisinde veba olan o şeyi ateşle yakacaksın.",
    "58": "Yıkayacağınız giysi, çözgü, atkı ya da deriden herhangi bir şey, eğer üzerinden veba geçmişse, o zaman ikinci kez yıkanacak ve temiz olacaktır.\"",
    "59": "Yünlü ya da keten bir giysinin çözgüsünde, atkısında ya da deriden herhangi bir şeyde, onu temiz ya da kirli ilan etmek için küf vebasının yasası budur."
  }
}