{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 15,
  "verses": {
    "1": "Yahve Moşe ve Aron'a şöyle konuştu:",
    "2": "\"İsrael'in çocuklarına söyle ve onlara de ki: 'Bir adamın bedeninden akıntısı varsa, o kişi kirlidir.",
    "3": "Onun akıntısından kirliliği şu olacak: İster bedeni akıntısını akıtıyor, ister bedeni akıntıyı durdurmuş olsun, bu onun kirliliğidir.'\"",
    "4": "“'Akıntısı olan kişinin yattığı her yatak kirli olacaktır; üzerine oturduğu her şey kirli olacak.",
    "5": "Yatağına dokunan her kişi giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.",
    "6": "Akıntısı olan adamın oturduğu herhangi bir yere oturan kişi, giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.'\"",
    "7": "\"'Akıntısı olan birinin bedenine dokunan kişi giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.'\"",
    "8": "“'Eğer akıntısı olan kişi temiz olana tükürürse, o zaman o kişi giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.'\"",
    "9": "\"'Akıntısı olanın üzerine bindiği eyer kirli olacaktır.",
    "10": "Onun altındaki herhangi bir şeye dokunan kişi akşama kadar kirli sayılacaktır. Bunları taşıyan kişi giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.'\"",
    "11": "\"'Akıntısı olan kişi, ellerini suyla yıkamadan kime dokunursa, o kişi giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.'\"",
    "12": "“'Akıntısı olanın dokunduğu toprak kap kırılacak; ve her ağaç kap suyla durulanacak.'\"",
    "13": "“'Akıntısı olan kişi akıntısından arındığında, arınmak için kendine yedi gün sayacak ve giysilerini yıkayacak; ve bedenini akar suda yıkayacak ve temiz olacak.'\"",
    "14": "\"'Sekizinci gün iki kumru ya da iki güvercin yavrusu alıp Yahve'nin önüne, Buluşma Çadırı'nın kapısına gelecek ve onları kâhine verecek.",
    "15": "Kâhin bunlardan birini günah sunusu, diğerini yakmalık sunu olarak sunacak. Kâhin akıntısından dolayı Yahve'nin önünde onun için kefaret edecek.'\"",
    "16": "\"'Eğer bir adamdan meni çıkarsa, o zaman bütün bedenini suda yıkayacak ve akşama kadar kirli olacaktır.",
    "17": "Üzerinde meni olan her giysi ve her deri suyla yıkanacak ve akşama kadar kirli olacak.",
    "18": "Bir adam bir kadınla yatarsa ve meni çıkarsa, ikisi de suda yıkanacak ve akşama kadar kirli olacaklar.'\"",
    "19": "\"'Bir kadının akıntısı varsa ve akıntısı kansa, yedi gün kirli olacaktır. Ona dokunan kişi akşama kadar kirli olacaktır.'\"",
    "20": "“'Kendi kirliliğinde üzerinde yattığı her şey kirli olacak. Üzerinde oturduğu her şey de kirli olacaktır.",
    "21": "Kim onun yatağına dokunursa, giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.",
    "22": "Kim onun üzerinde oturduğu herhangi bir şeye dokunursa, giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.",
    "23": "Kadının oturmuş olduğu yatak ya da kadının üzerinde oturduğu herhangi bir şeye dokunan kişi, akşama kadar kirli olacaktır.'\"",
    "24": "“'Bir erkek onunla yatarsa ve kadının aylık akıntısı onun üzerine gelirse, yedi gün kirli olacaktır; yattığı her yatak da kirli olacaktır.'\"",
    "25": "“'Eğer bir kadının âdet zamanı dışında birçok gün kan akıntısı olursa ya da âdet zamanının ötesinde akıntısı varsa, kirliliğinin akıntısının bütün günleri âdet günleri gibi olacak. O kirlidir.",
    "26": "Akıntısı olduğu günler boyunca yattığı her yatak, onun için âdet yatağı gibi olacaktır. Üzerinde oturduğu her şey, kendi âdet kirliliği gibi kirli olacaktır.",
    "27": "Bu şeylere dokunan her kişi kirli olacak, giysilerini yıkayacak, suda yıkanacak ve akşama kadar kirli olacaktır.'\"",
    "28": "\"'Ama eğer akıntısından temizlenmişse, o zaman kendisine yedi gün sayacak ve ondan sonra temiz olacaktır.",
    "29": "Sekizinci günde iki kumru ya da iki güvercin yavrusu alıp onları kâhine, Buluşma Çadırı'nın kapısına getirecek.",
    "30": "Kâhin birini günah sunusu, diğerini yakmalık sunu olarak sunacak; kâhin onun için, akıntısının kirliliğinden dolayı Yahve'nin önünde kefaret edecektir.'\"",
    "31": "\"'İsrael'in çocuklarını kendi kirliliklerinden böyle ayıracaksın ki, aralarındaki konutumu kirlettiklerinde kendi kirlilikleri içinde ölmesinler.'\"",
    "32": "Akıntısı olanın ve kendisinden meni çıkmasından dolayı kirli olanın;",
    "33": "âdet gören kadının, akıntısı olan erkek ya da kadının ve kirli olan kadınla birlikte yatan erkeğin yasası budur."
  }
}