{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 16,
  "verses": {
    "1": "Yahve'nin önüne yaklaştıkları zaman ölen Aron'un iki oğlunun ölümünden sonra, Yahve Moşe'ye şöyle konuştu;",
    "2": "Yahve Moşe'ye dedi: \"Kardeşin Aron'a söyle, perdenin içindeki En Kutsal Yer'e, sandık üzerinde Merhamet Örtüsü'nün iç tarafına her vakit girmesin; yoksa ölür; çünkü ben Merhamet Örtüsü'nün üzerindeki bulutta görüneceğim.\"",
    "3": "“Aron, günah sunusu olarak bir boğa ve yakmalık sunu olarak bir koçla birlikte Kutsal Yer'e girecek.",
    "4": "Kutsal keten gömleğini giyecek. Bedeni üzerinde keten don olacak, keten kuşak takacak ve kendisine keten sarık giydirilecek. Onlar kutsal giysilerdir. Bedenini suyla yıkayacak ve onları giyecektir.",
    "5": "İsrael'in çocuklarının topluluğundan günah sunusu olarak iki teke, yakmalık sunu olarak da bir koç alacaktır.\"",
    "6": "\"Aron kendisi için günah sunusu olan boğayı sunacak, kendisi ve evi için kefaret edecektir.",
    "7": "İki keçiyi alıp Buluşma Çadırı'nın kapısında, Yahve'nin önünde durduracaktır.",
    "8": "Aron iki keçi için kura çekecek; kuralardan biri Yahve için, diğeri Azazel içindir.",
    "9": "Aron Yahve'ye kura düşen tekeyi sunacak ve onu günah sunusu olarak sunacak.",
    "10": "Ancak Azazel için üzerine kura düşen keçiyi, onun için kefaret etmek, onu Azazel için çöle salıvermek üzere, canlı olarak Yahve'nin önünde durdurulacaktır.\"",
    "11": "\"Aron kendisi için olan günah sunusu boğasını sunacak, kendisi ve evi için kefaret edecek ve kendisi için olan günah sunusu boğasını kesecek.",
    "12": "Yahve'nin önündeki sunak üzerindeki ateş korlarıyla dolu bir buhurdan ve ince ezilmiş iki avuç hoş kokulu buhur alacak ve onu perdenin iç tarafına getirecek.",
    "13": "Buhur bulutu, antlaşma üzerinde olan Merhamet Örtüsü'nü örtsün ve ölmesin diye, buhuru Yahve'nin önünde ateş üzerine koyacak.",
    "14": "Boğanın kanından biraz alıp parmağıyla doğuya doğru Merhamet Örtüsü'ne serpecek; merhamet örtüsünün önünde parmağıyla yedi kez kanın bir kısmını serpecektir.\"",
    "15": "\"Sonra halk için olan günah sunusu olan keçiyi kesecek, kanını perdenin iç tarafına getirecek, boğanın kanına yaptığının aynısını onun kanına da yapacak, onu Merhamet Örtüsü'nün üzerine, Merhamet Örtüsü'nün önünde serpecektir.",
    "16": "İsrael'in çocuklarının kirliliğinden, isyanlarından, bütün günahlarından dolayı Kutsal Yer için kefaret edecek; kirliliklerinin ortasında kendileriyle birlikte duran Buluşma Çadırı için de aynısını yapacaktır.",
    "17": "Kutsal Yer'e kefaret etmek için girdiğinde, kendisi, ailesi ve tüm İsrael topluluğu için kefaret edip çıkana kadar Buluşma Çadırı'nda hiç kimse bulunmayacaktır.\"",
    "18": "\"Yahve'nin önündeki sunağa çıkıp onun için kefaret edecek, boğanın kanından ve keçinin kanından biraz alıp sunağın boynuzları üzerine çepeçevre sürecek.",
    "19": "Parmağıyla yedi kez kanın bir kısmını üzerine serpecek, onu İsrael'in çocuklarının kirliliğinden arındırıp kutsal kılacaktır.\"",
    "20": "\"Kutsal Yer, Buluşma Çadırı ve sunağın kefaretini bitirince canlı keçiyi sunacak.",
    "21": "Aron iki elini canlı keçinin başına koyacak, İsrael'in çocuklarının bütün suçlarını, bütün isyanlarını ve bütün günahlarını onun üzerine itiraf edecek; bunları keçinin başı üzerine koyacak ve hazırlanmış bir adamın eliyle onu çöle salıverecek.",
    "22": "Keçi onların bütün kötülüklerini ıssız bir ülkeye kendi üzerinde taşıyacak ve keçiyi çöle salıverecektir.\"",
    "23": "\"Aron Buluşma Çadırı'na girecek ve Kutsal Yer'e girerken giydiği keten giysilerini çıkarıp orada bırakacak.",
    "24": "Sonra kutsal bir yerde kendini suyla yıkayacak, giysilerini giyecek ve dışarı çıkıp kendi yakmalık sunusunu ve halkın yakmalık sunusunu sunacak, kendisi ve halk için kefaret edecektir.",
    "25": "Günah sunusunun yağını sunakta yakacak.\"",
    "26": "\"Keçiyi günah keçisi olarak salıveren kişi, giysilerini yıkayacak, bedenini suda yıkayacak, ondan sonra ordugaha girecektir.",
    "27": "Kutsal Yer'de kefaret etmek üzere kanı getirilen günah sunusu boğası ve günah sunusu tekesi ordugâhın dışına taşınacak, derilerini, etlerini ve gübrelerini ateşte yakacaklar.",
    "28": "Bunları yakan kişi giysilerini yıkayacak, bedenini suda yıkayacak ondan sonra ordugaha girecektir.",
    "29": "\"Size sonsuza dek bir kural olacak: Yedinci ayda, ayın onuncu gününde, canlarınızı sıkıntıya sokacaksınız, ister yerli olsun, ister yabancı olarak aranızda yaşayan bir garip olsun, hiçbir iş yapmayacaksınız.",
    "30": "Çünkü o gün sizi arındırmak üzere sizin için kefaret edilecek. Yahve'nin önünde bütün günahlarınızdan arınacaksınız.",
    "31": "Bu sizin için tam bir dinlenme Şabatı'dır ve canlarınızı sıkıntıya sokacaksınız. Bu sonsuza dek sürecek bir kuraldır.",
    "32": "Babasının yerine kâhin olmak üzere meshedilen ve atanan kâhin, kefareti gerçekleştirecek ve keten giysileri, kutsal giysileri giyecektir.",
    "33": "Ondan sonra Kutsal Konut için kefaret edecek; Buluşma Çadırı ile sunak için kefaret edecek; kâhinler ve topluluktaki tüm halk için kefaret edecek.",
    "34": "\"Bu, İsrael'in çocuklarının bütün günahlarından dolayı yılda bir kez onlara kefaret etmen için senin için kalıcı bir kural olacak.\" Bu, Yahve'nin Moşe'ye buyurduğu gibi yapıldı."
  }
}