{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 20,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"Ayrıca İsrael'in çocuklarına şunu söyle: 'İsrael'in çocuklarından ya da İsrael'de garip olarak yaşayan yabancılardan Molek'e soyundan birini veren her kişi, kesinlikle öldürülecektir. Ülke halkı o kişiyi taşlayacaktır.",
    "3": "Ben de o kişiye karşı yüzümü çevireceğim ve onu halkının arasından atacağım; çünkü o, kutsal yerimi kirletmek ve kutsal adımı lekelemek için soyundan Molek'e vermiştir.",
    "4": "Eğer o kişi çocuğunu Molek'e verirken ülke halkı o kişiyi görmezlikten gelir ve onu öldürmezlerse,",
    "5": "o zaman o kişiye ve ailesine karşı yüzümü çevireceğim ve onu ve onun ardınca Molek'le fahişelik yapmak üzere fahişelik edenlerin hepsini halkının arasından atacağım.'\"",
    "6": "“'Medyumlara ve büyücülere yönelip onların ardından fahişelik yapan kişiye karşı da yüzümü çevireceğim ve onu halkının arasından atacağım.'\"",
    "7": "“'Bunun için kendinizi kutsal kılın ve kutsal olun; çünkü ben Tanrınız Yahve'yim.",
    "8": "Kurallarımı tutacak ve onları yapacaksınız. Sizi kutsal kılan Yahve benim.'\"",
    "9": "“'Babasına ya da annesine lanet eden herkes kesinlikle öldürülecektir. Babasına ya da annesine lanet etmiştir. Onun kanı kendi üzerinde olacaktır.'\"",
    "10": "\"'Başka birinin karısıyla zina eden kişi, komşusunun karısıyla zina eden kişi, zina eden adam da, zina eden kadın da kesinlikle öldürülecektir.'\"",
    "11": "\"'Babasının karısıyla yatan, babasının çıplaklığını açmıştır. Her ikisi de kesinlikle öldürülecektir. Onların kanı kendi üzerlerinde olacaktır.'\"",
    "12": "\"'Bir adam geliniyle yatarsa, ikisi de kesinlikle öldürülecektir. Sapkınlık yaptılar. Onların kanı kendi üzerlerinde olacaktır.'\"",
    "13": "\"'Eğer bir adam bir kadınla yatar gibi bir erkekle yatarsa, ikisi iğrençlik etmiştir. Kesinlikle öldürülecekler. Onların kanı kendi üzerlerinde olacaktır.'\"",
    "14": "\"'Bir adam bir kadınla birlikte annesini alırsa, bu kötülüktür. Aranızda kötülük olmasın diye, hem kendisi hem de onlar ateşte yakılacaktır.'\"",
    "15": "“'Bir kişi bir hayvanla yatarsa kesinlikle öldürülecektir; hayvanı da öldüreceksiniz.'\"",
    "16": "\"'Eğer bir kadın herhangi bir hayvana yaklaşıp onunla yatarsa, kadını da hayvanı da öldüreceksiniz. Kesinlikle öldürülecekler. Kanları onların üzerinde olacak.'\"",
    "17": "\"'Bir adam kız kardeşini, babasının kızını ya da annesinin kızını alır ve onun çıplaklığını görürse, kadın da onun çıplaklığını görürse, bu utanç verici bir şeydir. Halklarının çocuklarının gözü önünde atılacaklardır. Kız kardeşinin çıplaklığını açmıştır. Kötülüğüne katlanacaktır.'\"",
    "18": "\"'Eğer bir adam âdet gören bir kadınla yatar ve onun çıplaklığını açarsa, onun pınarını çıplak etmiştir, kadın da kendi kan pınarını çıplak etmiştir. İkisi de kendi halkının arasından atılacaktır.'\"",
    "19": "\"'Kendi annenin kız kardeşinin ya da babanın kız kardeşinin çıplaklığını açmayacaksın; çünkü o, yakın akrabasını çıplak etmiştir. Onlar kötülüklerini taşıyacaklar.'\"",
    "20": "Bir adam amcasının karısıyla yatarsa, amcasının çıplaklığını açmıştır. Günahlarına katlanacaklar. Çocuksuz öleceklerdir.",
    "21": "\"'Bir adam kardeşinin karısını alırsa, bu kirliliktir. Kardeşinin çıplaklığını açmıştır. Çocuksuz olacaklardır.'\"",
    "22": "\"'Bütün kurallarımı, bütün ilkelerimi tutacaksın ve onları yapacaksın; öyle ki, orada oturmak üzere sizi götürmekte olduğum ülke sizi dışa kusmasın.",
    "23": "Önünüzden kovacağım ulusun töreleri içinde yürümeyeceksiniz; çünkü bütün bunları onlar yaptılar ve bu yüzden onlardan tiksindim.",
    "24": "Ama ben size, \"Onların topraklarını miras alacaksınız, ben de onu, süt ve bal akan ülkeyi mülk olarak size vereceğim\" dedim. Sizi halklardan ayıran Tanrınız Yahve benim.'\"",
    "25": "\"'Bu nedenle temiz hayvanla kirli olanı, kirli kuşla temiz olanı birbirinden ayıracaksınız. Sizin için kirli diye sizden ayırdığım hayvanlarla, kuşlarla ya da yerde sürünen hiçbir şeyle kendinizi iğrenç kılmayacaksınız.",
    "26": "Benim için kutsal olacaksınız; çünkü ben, Yahve, kutsalım ve benim olasın diye seni halkların arasından ayırdım.'\"",
    "27": "\"'Medyum ya da büyücü olan erkek ya da kadın kesinlikle öldürülecektir. Onlar taşlanacaklar. Onların kanı kendi üzerlerinde olacaktır.'”"
  }
}