{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 21,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi: \"Aron'un oğullarıyla, kâhinlerle konuş ve onlara söyle: 'Kâhin halkının ölüleri için kendini şunlar dışında kirletmeyecektir:",
    "2": "Kendisine yakın olan akrabalarından annesi için, babası için, oğlu için, kızı için, erkek kardeşi için,",
    "3": "ve kendisine yakın olan, kocaya varmamış, el değmemiş kız kardeşi için kendisini kirletebilir.",
    "4": "Halkı arasında bir önder olarak kendisini lekelemek üzere kendisini kirletmeyecektir.",
    "5": "“'Başlarını tıraş etmeyecekler, sakallarının kenarlarını tıraş etmeyecekler, bedenlerinde yara açmayacaklar.",
    "6": "Kendi Tanrıları'na kutsal olacaklar ve Tanrıları'nın adına saygısızlık etmeyecekler; çünkü Yahve'nin ateşle yapılan sunularını, Tanrıları'nın ekmeğini onlar sunuyorlar. Bu nedenle kutsal olacaklar.'\"",
    "7": "“‘Fahişe ya da lekelenmiş kadınla evlenmeyecekler. Bir kâhin kocasından boşanmış bir kadınla evlenmeyecektir; çünkü o, Tanrısı'na kutsaldır.",
    "8": "Bu nedenle onu kutsal kılacaksın; çünkü Tanrınız'ın ekmeğini o sunuyor. O sizin için kutsal olacaktır; çünkü sizi kutsal kılan ben Yahve, kutsalım.'\"",
    "9": "\"'Herhangi bir kâhinin kızı, fahişelik ederek kendini lekelerse, babasını lekelemiş olur. Kız ateşle yakılacaktır.'\"",
    "10": "\"'Kardeşleri arasında başkâhin olan, başına mesh yağı dökülen ve giysileri giymek için atanan kişi, saçlarını çözmeyecek, ya da giysilerini yırtmayacak.",
    "11": "Hiçbir ölünün yanına girmeyecek, babası ya da annesi için kendini kirletmeyecektir.",
    "12": "Konutun dışına çıkmayacak, Tanrısı'nın konutunu kirletmeyecek; çünkü Tanrısı'nın mesh yağının tacı onun üzerindedir. Ben Yahve'yim.'\"",
    "13": "\"'Eş olarak alacağı el değmemiş kız olacaktır.",
    "14": "Dul bir kadınla, boşanmış biriyle, kirletilmiş bir kadınla, ya da fahişeyle evlenmeyecek. Kendi halkından el değmemiş bir kızı kendine eş olarak alacaktır.",
    "15": "Kendi halkının arasında soyunu lekelemeyecek; çünkü onu kutsal kılan Yahve benim.'”",
    "16": "Yahve Moşe'ye şöyle konuştu:",
    "17": "“Aron'a söyle: 'Senin soyundan kuşaklar boyunca kusurlu olan hiç kimse Tanrısı'nın ekmeğini sunmak için yaklaşmasın.",
    "18": "Kusurlu kim olursa olsun, yaklaşmayacak: Kör, ya da topal, yassı burunlu, ya da herhangi bir şekil bozukluğu olan,",
    "19": "ya da ayağı kırık, ya da eli kırık olan,",
    "20": "ya da kambur, ya da cüce, ya da gözü kusurlu, ya da kaşıntısı olan, ya da kabuklu, ya da testislerinde hasar olan.",
    "21": "Kâhin Aron'un soyundan kusurlu olan hiç kimse, Yahve'ye ateşle yapılan sunuları sunmak üzere yaklaşmayacak. Bir kusuru olduğundan, Tanrısı'nın ekmeğini sunmaya yaklaşmayacaktır.",
    "22": "Tanrısı'nın ekmeğinden, hem çok kutsal olandan, hem de kutsal olandan yiyecektir.",
    "23": "Bir kusuru olduğundan perdeye ve sunağa yaklaşmayacak; ta ki, kutsal yerlerimi kirletmesin; çünkü onları kutsal kılan Yahve benim.'”",
    "24": "Böylece Moşe Aron'la, oğullarıyla ve bütün İsrael'in çocuklarıyla konuştu."
  }
}