{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 23,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocuklarına söyle ve onlara de ki: 'Yahve'nin kutsal toplantılar olarak ilan edeceğiniz bayramları, benim bayramlarım bunlardır.'\"",
    "3": "“'Altı gün iş yapılacak, ama yedinci gün tam dinlenme Şabat'ı, kutsal toplantı olacak; hiçbir iş yapmayacaksınız. Bütün konutlarınızda Yahve'ye Şabat'tır.'\"",
    "4": "“'Bunlar, belirlenen vakitte ilan edeceğiniz Yahve'nin belirlediği bayramlar, kutsal toplantılardır.",
    "5": "Birinci ayın on dördüncü günü akşam Yahve'nin Pesah'ıdır.",
    "6": "Aynı ayın on beşinci günü Yahve'ye Mayasız Ekmek Bayramı'dır. Yedi gün mayasız ekmek yiyeceksiniz.",
    "7": "Birinci günde kutsal toplantınız olacak. Olağan işleri yapmayacaksınız.",
    "8": "Yahve'ye ateşle yapılan sunuyu ise yedi gün sunacaksınız. Yedinci gün kutsal toplantıdır. Olağan işleri yapmayacaksınız.'”",
    "9": "Yahve Moşe'ye şöyle konuştu:",
    "10": "“İsrael'in çocuklarına söyle ve onlara de: 'Size vereceğim ülkeye gelip ürününü biçeceğiniz zaman, o zaman hasadınızın ilk ürünlerinden oluşan demetini kâhine getireceksiniz.",
    "11": "Sizin için kabul edilsin diye demetini Yahve'nin önünde sallayacak. Kâhin onu Şabat'ın ertesi günü sallayacaktır.",
    "12": "Demetini sallayacağın gün, yakmalık sunu olarak Yahve'ye bir yaşında kusursuz bir erkek kuzu sunacaksınız.",
    "13": "Ekmek sunusuyla birlikte, Yahve'ye ateşle yapılan sunu, hoş koku olarak yağla yoğrulmuş onda iki efa ince un olacak; ve onunla birlikte dökmelik sunu da bir hinin dörtte biri kadar şaraptan olacak.",
    "14": "Bu aynı güne, Tanrınız'a sunu getirene kadar ekmek, kavrulmuş buğday ya da taze buğday yemeyeceksiniz. Bu, tüm konutlarınızda kuşaklar boyunca sonsuza dek geçerli olacak bir kuraldır.'\"",
    "15": "\"'Şabat'ın ertesi gününden, sallama sunusu demetini getirdiğiniz günden itibaren sayacaksınız: Yedi Şabat tamamlanacak.",
    "16": "Yedinci Şabat'tan sonraki gün elli gün sayacaksın; ve Yahve'ye yeni ekmek sunusu sunacaksınız.",
    "17": "Yaşadığınız yerden sallama sunusu olarak onda iki efa ince undan yapılmış iki ekmek getireceksiniz. Bunlar Yahve'ye ilk ürünler olarak mayayla pişirilecek.",
    "18": "Ekmekle birlikte bir yaşında kusursuz yedi kuzu, bir genç boğa ve iki koç sunacaksınız. Ekmek sunuları ve dökmelik sunularıyla birlikte bunlar, Yahve'ye yakmalık sunu, ateşle yapılan sunu, Yahve'ye hoş koku olacak.",
    "19": "Günah sunusu olarak bir teke, esenlik kurbanı olarak da bir yaşında iki erkek kuzu sunacaksınız.",
    "20": "Kâhin onları sallamalık sunu olarak iki kuzuyla birlikte ilk ürünlerden oluşan ekmekle birlikte Yahve'nin önünde sallayacak. Kâhin için Yahve'ye kutsal olacaklar.",
    "21": "Aynı günde sizin için kutsal bir toplantı olacağını duyuracaksınız. Olağan işler yapmayacaksınız. Bu, kuşaklarınız boyunca tüm konutlarınızda sonsuza dek geçerli olacak bir kuraldır.",
    "22": "\"'Toprağınızın hasatını biçtiğinizde, tarlanızın köşelerini tamamen biçmemelisiniz, hasatınızın başaklarını toplamamalısınız. Bunları yoksullara ve yabancılara bırakmalısınız. Ben Tanrınız Yahve'yim.'”",
    "23": "Yahve Moşe'ye şöyle konuştu:",
    "24": "“İsrael'in çocuklarına söyle: 'Yedinci ayda, ayın birinci gününde sizin için tam bir dinlenme; boru sesiyle anma, kutsal toplantı olacak.",
    "25": "Olağan işler yapmayacaksınız. Yahve'ye ateşle yapılan sunu sunacaksınız.'”",
    "26": "Yahve Moşe'ye şöyle konuştu:",
    "27": "“Ancak bu yedinci ayın onuncu günü kefaret günüdür. Bu sizin için kutsal toplantı olacaktır. Kendinize acı çektireceksiniz ve Yahve'ye ateşle yapılan bir sunu sunacaksınız.",
    "28": "O gün hiçbir iş yapmayacaksınız; çünkü bu, sizin için Tanrınız Yahve'nin önünde kefaret etmek üzere kefaret günüdür.",
    "29": "Çünkü o aynı günde kendini inkar etmeyen kişi halkından atılacaktır.",
    "30": "Kim o aynı günde herhangi bir iş yaparsa, onu halkının arasından yok edeceğim.",
    "31": "Hiçbir iş yapmayacaksınız; bu, tüm konutlarınızda kuşaklar boyunca sonsuza dek geçerli olacak bir kuraldır.",
    "32": "Bu sizin için tam bir Şabat, dinlenme günü olacak ve kendinizi inkar edeceksiniz. Ayın dokuzuncu günü akşam üstü, bir akşamdan diğer akşama kadar Şabatınız'ı tutacaksınız.”",
    "33": "Yahve Moşe'ye şöyle konuştu:",
    "34": "\"İsrael'in çocuklarına söyle ve de: 'Bu yedinci ayın on beşinci günü Yahve için yedi günlük Çardak Bayramı'dır.",
    "35": "İlk gün kutsal toplantı olacak. Olağan işleri yapmayacaksınız.",
    "36": "Yedi gün Yahve'ye ateşle yapılan sunu sunacaksınız. Sekizinci gün size kutsal toplantı olacak. Yahve'ye ateşle yapılan sunu sunacaksınız. Bu tam toplantıdır; olağan işleri yapmayacaksın.'\"",
    "37": "\"'Yahve'ye ateşle yapılan sunu, yakmalık sunu, ekmek sunusu, kurban ve dökmelik sunular sunmak için, her biri kendi gününde olmak üzere, kutsal toplantılar olarak ilan edeceğiniz Yahve'nin belirlenmiş bayramları bunlardır.",
    "38": "Yahve'nin Şabatları'na ek olarak, armağanlarınıza ek olarak, bütün adaklarınıza ek olarak, Yahve'ye gönülden verdiğiniz sunulara ek olarak, Yahve'ye verdiklerinizdir.'\"",
    "39": "\"'Yedinci ayın on beşinci günü, ülkenin ürünlerini topladığınızda, Yahve'nin bayramını yedi gün tutacaksınız. Birinci gün tam dinlenme olacak ve sekizinci gün tam dinlenme olacak.",
    "40": "Birinci gün heybetli ağaçların meyvelerini, palmiye ağaçlarının dallarını, sık ağaç dallarını ve derede söğütlerini alacaksınız; ve Tanrınız Yahve'nin önünde yedi gün sevineceksiniz.",
    "41": "Bunu yılın yedi günü Yahve'ye bayram olarak tutacaksınız. Kuşaklarınız boyunca sonsuza dek geçerli olacak bir kuraldır. Onu yedinci ayda tutacaksınız.",
    "42": "Yedi gün boyunca geçici barınaklarda oturacaksınız. İsrael'de doğmuş olan herkes geçici barınaklarda oturacak;",
    "43": "ta ki, İsrael'in çocuklarını Mısır diyarından çıkardığımda onları geçici barınaklarda oturttuğumu sizin kuşaklarınız bilsin. Ben Tanrınız Yahve'yim.'”",
    "44": "Böylece Moşe İsrael'in çocuklarına Yahve'nin belirlenmiş bayramlarını bildirdi."
  }
}