{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 26,
  "verses": {
    "1": "\"'Kendinize putlar yapmayacaksınız, oyma put ya da dikili taş dikmeyeceksiniz, ülkenizde önünde eğilmek için oymalı taş koymayacaksınız; çünkü ben Tanrınız Yahve'yim.'\"",
    "2": "“'Şabat'larımı tutacaksınız ve konutuma saygı duyacaksınız. Ben Yahve'yim.'\"",
    "3": "“'Eğer kurallarım içinde yürürseniz, buyruklarımı tutarsanız ve onları yaparsanız,",
    "4": "o zaman yağmurlarınızı size vaktinde vereceğim; toprak da ürününü verecek, kırın ağaçları da meyvesini verecekler.",
    "5": "Harmanınız bağ bozumuna kadar, bağ bozumu da ekim zamanına kadar sürecek. Ekmeğinizi doyasıya yiyeceksiniz ve ülkenizde güvenlik içinde oturacaksınız.'\"",
    "6": "“'Ülkeye barış vereceğim, siz de yatacaksınız ve kimse sizi korkutmayacak. Kötü hayvanları diyardan kovacağım ve ülkenizden kılıç geçmeyecektir.",
    "7": "Düşmanlarınızı kovalayacaksınız ve onlar önünüzde kılıçla düşecekler.",
    "8": "Sizden beşiniz yüz kişiyi kovalayacak, yüzünüz de on bin kişiyi kovalayacak; düşmanlarınız da önünüzde kılıçla düşecekler.'\"",
    "9": "“'Sana saygım olacak, seni verimli kılacağım, seni çoğaltacağım ve seninle antlaşmamı sürdüreceğim.",
    "10": "Uzun süredir saklanan eski erzağı yiyeceksin ve yenisi için eskisini yerinden çıkaracaksın.",
    "11": "Çadırımı aranıza kuracağım, canım sizden nefret etmeyecek.",
    "12": "Ben aranızda yürüyeceğim, sizin Tanrınız olacağım, siz de benim halkım olacaksınız.",
    "13": "Ben, onların kölesi olmayasınız diye sizi Mısır diyarından çıkaran Tanrınız Yahve'yim. Boyunduruğunun demirlerini kırdım ve seni dik yürüttüm.'\"",
    "14": "“'Ancak beni dinlemezseniz ve bu buyrukların tümünü yapmazsanız,",
    "15": "kurallarımı reddederseniz ve canınız benim ilkelerimden nefret ederse, bütün buyruklarımı yapmaz ve antlaşmamı bozarsanız,",
    "16": "ben de size şunu yapacağım: Üzerinize dehşeti, gözleri yiyip bitiren ve canı perişan eden veremi, ateşi üzerinize atayacağım. Tohumunu boşuna ekeceksin, çünkü onu düşmanların yiyecek.",
    "17": "Yüzümü sana karşı çevireceğim, düşmanlarınızın önünde vurulacaksınız. Sizden nefret edenler size hükmedecek; sizi kovalayan yokken bile kaçacaksınız.'\"",
    "18": "\"'Bunlara rağmen beni dinlemezseniz, günahlarınız için sizi yedi kat daha cezalandıracağım.",
    "19": "Gücünün övüncünü kıracağım, gökyüzünü demir gibi, toprağını tunç gibi yapacağım.",
    "20": "Gücün boşa gidecek; çünkü toprağınız ürün vermeyecek, ülkenin ağaçları da meyvesini vermeyecek.'\"",
    "21": "\"'Bana karşı yürür ve beni dinlemezseniz, günahlarınıza göre başınıza yedi kat daha bela getireceğim.",
    "22": "Çocuklarınızı elinizden alacak, hayvanlarınızı yok edecek ve sayınızı azaltacak yaban hayvanları aranıza göndereceğim. Yollarınız ıssızlaşacak.'\"",
    "23": "“'Bunlarla bana geri dönmezseniz ve bana karşı yürürseniz,",
    "24": "o zaman ben de size karşı yürüyeceğim; ve ben de sizi günahlarınız için yedi kat vuracağım.",
    "25": "Antlaşmanın öcünü alan kılıcı üzerinize getireceğim. Kentlerinizde toplanacaksınız ve aranıza veba göndereceğim. Düşmanın eline teslim edileceksiniz.",
    "26": "Ekmek desteğinizi kırdığımda, ekmeğini on kadın aynı fırında pişirecekler ve ekmeğinizi tartarak getirecekler. Yiyeceksiniz ama doymayacaksınız.'\"",
    "27": "\"'Buna rağmen beni dinlemezseniz, bana karşı yürürseniz,",
    "28": "ben de öfkeyle size karşı yürüyeceğim. Günahlarınız için de sizi yedi kat cezalandıracağım.",
    "29": "Oğullarınızın etini yiyeceksiniz, kızlarınızın etini yiyeceksiniz.",
    "30": "Yüksek yerlerinizi yok edeceğim, buhur sunaklarınızı devireceğim, ölü bedenlerinizi putlarınızın bedenleri üzerine atacağım; canım da sizden tiksinecek.",
    "31": "Kentlerinizi harap edeceğim, kutsal yerlerinizi ıssız bırakacağım. Hoş kokulu sunularınızdan hoşnut olmayacağım.",
    "32": "Ülkeyi ıssız bırakacağım; içinde oturan düşmanlarınız buna şaşacaklar.",
    "33": "Sizi uluslar arasına dağıtacağım ve ardınızdan kılıç çekeceğim. Ülkeniz ıssız kalacak, kentleriniz çöl olacak.",
    "34": "O zaman ülke ıssız kaldığı ve siz düşman topraklarında olduğunuz sürece Şabat'lardan tat alacak. O zaman ülke dinlenecek ve Şabat'lardan tat alacak.",
    "35": "Issız kaldığı sürece, sizin orada otururken Şabat'larınızda sahip olmadığı dinlenmeye sahip olacak.'\"",
    "36": "\"'Sizden arta kalanlara gelince, düşman topraklarında onların yüreklerine bir baygınlık göndereceğim. Sürüklenen bir yaprağın sesi onları uçuracak; ve kılıçtan kaçan biri gibi kaçacaklar. Kovalayan yokken düşecekler.",
    "37": "Kovalayan yokken, sanki kılıç önündeymiş gibi birbirlerine çarpıp düşecekler. Düşmanlarınızın önünde duracak gücünüz olmayacak.",
    "38": "Ulusların arasında yok olacaksınız. Düşmanlarınızın ülkesi sizi yiyip bitirecek.",
    "39": "Sizden sağ kalanlar düşmanlarınızın topraklarında kötülüklerinin acısını çekecekler; babalarının kötülüklerini de onlarla birlikte çekecekler.'\"",
    "40": "“'Eğer bana karşı işledikleri suçta kendi kötülüklerini ve atalarının kötülüklerini itiraf ederlerse; bana karşı yürüdükleri için,",
    "41": "ben de onlara karşı yürüdüm ve onları düşmanlarının ülkesine getirdim; eğer o zaman sünnetsiz yürekleri alçakgönüllü olur ve kötülüklerinin cezasını kabul ederlerse,",
    "42": "o zaman Yakov'la olan antlaşmamı, İshak'la olan antlaşmamı ve Avraham'la olan antlaşmamı hatırlayacağım; ülkeyi de hatırlayacağım.",
    "43": "Ülke de onlar tarafından bırakılacak ve onlarsız ıssız kaldığı sürece Şabat'lardan tat alacak; kurallarımı reddettikleri ve canları ilkelerimden tiksindiği için, suçlarının cezasını kabul edecekler.",
    "44": "Bütün bunlara rağmen, düşmanlarının ülkesinde olduklarında, onları tamamen yok etmek ve onlarla olan antlaşmamı bozmak için onları reddetmeyeceğim ve onlardan nefret etmeyeceğim; çünkü ben onların Tanrısı Yahve'yim.",
    "45": "Ama onların Tanrısı olmak için Mısır'dan ulusların gözü önünde çıkardığım atalarının antlaşmasını onlar uğruna hatırlayacağım. Ben Yahve'yim.'”",
    "46": "Bunlar, Yahve'nin Moşe aracılığıyla Sina Dağı'nda kendisi ile İsrael'in çocukları arasında yaptığı kurallar, ilkeler ve yasalardır."
  }
}