{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 27,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocuklarına söyle ve onlara de ki: 'Bir adam bir kişiyi Yahve'ye adak olarak adadığında, senin biçtiğin değere göre,",
    "3": "yirmi ile altmış yaş arasındaki bir erkeğe biçtiğin değer, kutsal yerin şekeline göre elli şekel gümüş olacak.",
    "4": "Eğer kadınsa, o zaman biçtiği değer otuz şekel olacaktır.",
    "5": "Eğer kişi beş ile yirmi yaş arasındaysa, o zaman biçtiğin değer erkek için yirmi şekel, kız için on şekel olacaktır.",
    "6": "Eğer kişi bir aylıktan beş yaşına kadarsa, o zaman biçtiğin değer erkek için beş şekel gümüş, kız için üç şekel gümüş olacaktır.",
    "7": "Kişi altmış yaş ve üzeri ise; eğer erkek ise, o zaman biçtiğiniz değer on beş şekel, bir kadın için ise on şekel olacaktır.",
    "8": "Ama biçtiğin değerden daha yoksulsa, o zaman kâhinin önünde durdurulacak ve kâhin ona bir değer biçecektir. Kâhin ödeme gücüne göre değer biçecektir.'\"",
    "9": "\"'İnsanların Yahve'ye sunu olarak sunduğu bir hayvansa, kişinin bu hayvandan Yahve'ye verdiği her şey kutsal olacaktır.",
    "10": "Onu değiştirmeyecek, iyiyi kötüyle, kötüyü iyiyle değiştirmeyecek. Eğer hayvanı hayvanla değiştirirsen, o zaman hem o, hem de değiştirilen kutsal olacaktır.",
    "11": "Eğer bu, Yahve'ye sunu olarak sunulmayan kirli bir hayvansa, hayvanı kâhinin önünde durduracak;",
    "12": "kâhin bunun iyi mi ya da kötü mü olduğunun değerini biçecek. Kâhin ona nasıl değer biçerse, öyle olacaktır.",
    "13": "Ama eğer gerçekten onu geri alacaksa, o zaman onun beşte birini biçtiğin değerin üzerine ekleyecektir.'\"",
    "14": "\"'Bir adam evini Yahve'ye kutsal kılmak üzere adadığında, kâhin bunun iyi mi ya da kötü mü olduğuna değer biçecek. Kâhin ona nasıl değer biçerse, öyle olacaktır.",
    "15": "Eğer onu adayan kişi evini geri alırsa, o zaman senin değer biçtiğin paranın beşte birini ona ekleyecek ve ev onun olacak.'\"",
    "16": "\"'Eğer bir adam mülkü olan tarlanın bir kısmını Yahve'ye adarsa, o zaman biçeceğin değer onun tohumuna göre olacaktır. Bir homer arpa ekiminin değeri elli şekel gümüş olacak.",
    "17": "Eğer tarlasını Jübile Yılı'ndan itibaren adarsa, senin biçtiğin değere göre kalacaktır.",
    "18": "Ama eğer tarlasını Jübile'den sonra adarsa, o zaman kâhin ona parayı Jübile Yılı'na kadar kalan yıllara göre hesaplayacak; ve biçtiğin değerden düşecektir.",
    "19": "Eğer tarlayı adayan kişi gerçekten onu geri alacaksa, o zaman senin biçtiğin değerin beşte birini onun üzerine ekleyecek ve tarla onun olarak kalacaktır.",
    "20": "Tarlayı geri almazsa, ya da tarlayı başka birine satarsa, bir daha geri alınamaz;",
    "21": "ama tarla Jübile'de çıktığı zaman, Yahve'ye adanmış bir tarla gibi kutsal olacak. Mülkiyeti kâhinlere ait olacak.'\"",
    "22": "\"'Eğer biri satın aldığı ve kendi mülkü olmayan bir tarlayı Yahve'ye adarsa,",
    "23": "o zaman kâhin senin biçtiğin değerin bedelini Jübile Yılı'na kadar ona hesap edecek; ve o gün senin biçtiğin değeri Yahve'ye kutsal bir şey olarak verecektir.",
    "24": "Jübile Yılı'nda tarla, kendisinden satın alınan kişiye, toprağın mülkiyeti kendisine ait olan kişiye dönecektir.",
    "25": "Bütün biçtiğiniz değerler kutsal yerin şekeline göre olacak: Şekel başına yirmi gerah olacaktır.'\"",
    "26": "“Ancak hayvanlar arasında ilk doğan, ilk doğan olarak Yahve'ye ait olduğu için, hiç kimse onu adayamaz; ister öküz, ister koyun olsun, o Yahve'nindir.",
    "27": "Eğer kirli bir hayvan ise, o zaman onu senin biçeceğin değere göre geri satın alacak ve beşte birini onun üzerine ekleyecektir; ya da geri alınamazsa o zaman senin biçeceğin değere göre satılacaktır.'\"",
    "28": "\"'Bununla birlikte, bir kişinin sahip olduğu insan olsun, hayvan olsun ya da mülkü olan tarla olsun, Yahve'ye adadığı hiçbir şey satılmayacak ya da geri alınmayacaktır. Kalıcı olarak adanan her şey Yahve'ye çok kutsaldır.'\"",
    "29": "\"'İnsanlar arasından yıkıma ayrılan hiç kimse fidyeyle kurtarılmayacak. Kesinlikle öldürülecektir.'\"",
    "30": "\"'İster toprağın tohumu, ister ağaçların meyvesi olsun, toprağın bütün ondalığı Yahve'ye aittir. Yahve'ye kutsaldır.",
    "31": "Bir adam ondalığının bir kısmını geri alırsa, onun üzerine beşte birini ekleyecektir.",
    "32": "Bütün sığırların ya da davarların ondalığı, her değnek altından geçenlerin ondalığı, Yahve'ye kutsal olacaktır.",
    "33": "Onun iyi mi kötü mü olduğunu incelemeyecek ve onu değiştirmeyecek. Eğer onu değiştirirse, o zaman hem o, hem de değiştirdiği kutsal olacaktır. O ödenip geri alınamayacaktır.'”",
    "34": "Bunlar, Yahve'nin Sina Dağı'nda İsrael'in çocukları için Moşe'ye buyurduğu buyruklardır."
  }
}