{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 4,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocuklarına de ki: 'Bir kimse Yahve'nin yapılmamasını buyurduğu şeylerden birinde bilmeden günah işlerse ve bunlardan herhangi birini yaparsa,",
    "3": "eğer meshedilmiş kâhin günah işleyip halkın üzerine suç getirirse, işlediği günahın karşılığında, günah sunusu olarak Yahve'ye kusursuz bir genç boğa sunsun.",
    "4": "Boğayı Buluşma Çadırı'nın kapısına, Yahve'nin önüne getirecek; elini boğanın başına koyacak ve boğayı Yahve'nin önünde kesecek.",
    "5": "Meshedilmiş kâhin boğanın kanından biraz alıp Buluşma Çadırı'na getirecek.",
    "6": "Kâhin parmağını kana batıracak ve Yahve'nin önünde, kutsal yerin perdesi önünde kanın bir kısmını yedi kez serpecek.",
    "7": "Kâhin kanın bir kısmını Yahve'nin önünde, Buluşma Çadırı'nda bulunan hoş kokulu buhur sunağının boynuzlarına sürecek; boğanın kanının geri kalanını Buluşma Çadırı'nın kapısındaki yakmalık sunu sunağının dibine dökecek.",
    "8": "Günah sunusu olan boğanın tüm yağını, içini kaplayan yağı, iç kısımlarındaki bütün yağı,",
    "9": "iki böbreği, onların üzerinde belin yanında olan yağı, böbrekleriyle birlikte karaciğerinin üzerindeki zarı,",
    "10": "esenlik kurbanının boğadan alındığı gibi ayıracak. Kâhin onları yakmalık sunu sunağında yakacak.",
    "11": "Boğanın derisini, bütün etini, başıyla, bacaklarıyla, iç kısmını, gübresiyle birlikte",
    "12": "boğanın geri kalan kısmını ordugâhın dışına, küllerin döküldüğü temiz bir yere taşıyacak, onu odunların üzerinde ateşle yakacaktır. Küllerinin döküldüğü yerde yakılacak.'\"",
    "13": "“'Tüm İsrael topluluğu günah işlerse ve bu durum topluluğun gözünden kaçarsa ve onlar Yahve'nin yapılmamasını buyurduğu şeylerden herhangi birini yaparlar ve suçlu olurlarsa;",
    "14": "işledikleri günah bilindiği zaman topluluk günah sunusu olarak bir boğa sunacak ve onu Buluşma Çadırı'nın önüne getirecekler.",
    "15": "Topluluğun ihtiyarları Yahve'nin önünde ellerini boğanın başına koyacaklar; boğa Yahve'nin önünde kesilecek.",
    "16": "Meshedilmiş kâhin boğanın kanının bir kısmını Buluşma Çadırı'na getirecek.",
    "17": "Kâhin parmağını kana batıracak ve onu Yahve'nin önünde, perdenin önünde yedi kez serpecek.",
    "18": "Yahve'nin önünde, Buluşma Çadırı'nda bulunan sunağın boynuzlarına kanın bir kısmını sürecek; kanın geri kalanını Buluşma Çadırı'nın kapısındaki yakmalık sunu sunağının dibine dökecek.",
    "19": "Bütün yağını ondan alıp sunak üzerinde yakacak.",
    "20": "Bunu boğayla yapacak; günah sunusu olan boğaya ne yaptıysa, bunu da öyle yapacak; kâhin onlar için kefaret edecek ve bağışlanacaktır.",
    "21": "Boğayı ordugâhın dışına taşıyacak ve ilk boğayı yaktığı gibi onu da yakacak. Bu, topluluk için günah sunusudur.'\"",
    "22": "\"'Önderlerden biri günah işleyip Tanrısı Yahve'nin yapılmamasını buyurduğu şeylerden herhangi birini bilmeden yapar ve suçlu olursa,",
    "23": "işlediği günah kendisine bildirilirse, sunu olarak kusursuz bir erkek keçi getirecektir.",
    "24": "Elini tekenin başına koyacak ve onu Yahve'nin önünde yakmalık sunuların kesildiği yerde kesecek. Bu bir günah sunusudur.",
    "25": "Kâhin günah sunusu kanının bir kısmını parmağıyla alıp yakmalık sunu sunağının boynuzlarına sürecek. Kanının geri kalanını yakmalık sunu sunağının dibine dökecek.",
    "26": "Esenlik kurbanının yağı gibi, yağının tamamını sunakta yakacak; kâhin onun günahına kefaret edecek, o da bağışlanacaktır.'\"",
    "27": "\"'Eğer halktan biri Yahve'nin yapılmamasını buyurduğu şeylerden herhangi birini yaparak bilmeden günah işlerse ve suçlu olursa,",
    "28": "eğer işlediği günah kendisine bildirilirse, o zaman işlediği günaha karşılık kusursuz bir dişi keçi getirecektir.",
    "29": "Elini günah sunusunun başına koyacak ve günah sunusunu yakmalık sunu yerinde kesecek.",
    "30": "Kâhin parmağıyla onun kanının bir kısmını alıp yakmalık sunu sunağının boynuzlarına sürecek; kanının geri kalanını sunağın dibine dökecek.",
    "31": "Esenlik kurbanının yağının ayrıldığı gibi, o da onun bütün yağını ayıracak; kâhin onu Yahve'ye hoş koku olarak sunakta yakacak; kâhin onun için kefaret edecek, o da bağışlanacaktır.'\"",
    "32": "\"'Günah sunusu olarak bir kuzu getirirse, kusursuz bir dişi getirsin.",
    "33": "Elini günah sunusunun başına koyacak ve onu yakmalık sununun kesildiği yerde günah sunusu olarak kesecek.",
    "34": "Kâhin günah sunusunun kanından parmağıyla alacak ve onu yakmalık sunu sunağının boynuzlarının üzerine sürecek; geri kalan kanın tümünü sunağın dibine dökecek.",
    "35": "Esenlik kurbanından kuzunun yağı ayrıldığı gibi, o da onun tüm yağını ayıracak. Kâhin onları Yahve'nin ateşle yapılan sunuları gibi sunak üzerinde yakacak. Kâhin, işlediği günahtan dolayı onun için kefaret edecek, o da bağışlanacaktır.'\""
  }
}