{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 6,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"Eğer bir kimse günah işlerse, Yahve'ye karşı suç işlerse, komşusuna emanet, pazarlık ya da hırsızlık konusunda yalan söylerse, ya da komşusuna baskı yaparsa,",
    "3": "ya da kaybolan şeyi bulup onun hakkında yalan söylerse ve yalan üzerine ant içerse; bir kişi bu şeylerden herhangi birinde, yaptıklarıyla günah işlerse,",
    "4": "o zaman böyle olacak, eğer kişi günah işlemiş ve suçluysa, çaldığını geri verecek ya da baskı yoluyla elde ettiğini, ya da kendisine emanet edilen emaneti, ya da bulduğu kayıp şeyi,",
    "5": "ya da hakkında yalan yere ant içtiği herhangi bir şeyi; onu tam olarak geri verecek ve üzerine beşte birini ekleyecektir. Suçlu bulunduğu gün onu ait olduğu kişiye geri verecektir.",
    "6": "Yahve'ye suç sunusunu, kâhine suç sunusu olarak senin biçtiğin değere göre sürüden kusursuz bir koç getirecek.",
    "7": "Kâhin onun için Yahve'nin önünde kefaret edecek ve suçlu sayılmış olmak için ne yapmış olursa olsun bağışlanacaktır.\"",
    "8": "Yahve Moşe'ye şöyle konuştu:",
    "9": "\"Aron'la oğullarına buyurup de: 'Yakmalık sunu yasası şudur: Yakmalık sunu bütün gece sabaha kadar sunaktaki ateşin üzerinde olacak; sunağın ateşi onun üzerinde yanmaya devam edecek.",
    "10": "Kâhin keten giysisini giyecek, keten donunu da üzerine giyecek; sunaktaki yakmalık sunuların küllerini alıp sunağın yanına koyacak.",
    "11": "Giysilerini çıkarıp başka giysiler giyecek ve külleri ordugâhın dışında temiz bir yere taşıyacak.",
    "12": "Sunağın üzerindeki ateş yanmaya devam edecek, sönmeyecek; kâhin her sabah onun üzerinde odun yakacak. Yakmalık sunuları onun üzerine dizecek ve esenlik sunularının yağını onun üzerinde yakacak.",
    "13": "Sunakta ateş sürekli yanacak; sönmeyecek.'\"",
    "14": "\"'Ekmek sunusuyla ilgili yasa şudur: Aron'un oğulları onu sunağın önünde Yahve'nin önünde sunacaklar.",
    "15": "Oradan ekmek sunusu ince unundan ve yağından bir avuç dolusu alacak ve tahıl sunusu üzerindeki tüm günnükleri anma payı, Yahve'ye hoş koku olarak sunakta yakacak.",
    "16": "Artakalanı Aron'la oğulları yiyecekler. Kutsal bir yerde mayasız olarak yenecektir. Onu Buluşma Çadırı'nın avlusunda yiyecekler.",
    "17": "Mayayla pişirilmeyecek. Ateşle yapılan sunularımdan onlara pay olarak bunu verdim. Günah sunusu ve suç sunusu gibi bu da çok kutsaldır.",
    "18": "Aron çocukları arasındaki her erkek, Yahve'nin ateşle yapılan sunularından, kuşaklarınız boyunca sonsuza dek kendi payları olarak yiyecek. Onlara kim dokunursa kutsal olacaktır.'”",
    "19": "Yahve Moşe'ye şöyle dedi:",
    "20": "“Aron'la oğullarının, meshedildiği gün Yahve'ye sunacakları sunu şudur: Yarısı sabah, yarısı akşam olmak üzere sürekli ekmek sunusu olarak efanın onda biri ince undur.",
    "21": "Tavada yağla yapılacak. Yağı iyice çekince onu içeri getireceksin. Ekmek sunusunu Yahve'ye hoş koku olarak, pişmiş parçalar halinde sunacaksın.",
    "22": "Onun yerine oğulları arasından gelecek olan meshedilmiş kâhin bunu sunacak. Sonsuza dek sürecek bir kural olarak Yahve'ye tümü yakılacaktır.",
    "23": "Bir kâhinin sunduğu her ekmek sunusu tümüyle yakılacak. Ondan yenilmeyecektir.\"",
    "24": "Yahve Moşe'ye şöyle konuştu:",
    "25": "\"Aron'la oğullarına de ki, 'Günah sunusu yasası şudur: Yakmalık sunuların kesildiği yerde, günah sunusu Yahve'nin önünde kesilecek. Çok kutsaldır.",
    "26": "Onu günah için sunan kâhin onu yiyecek. Kutsal bir yerde, Buluşma Çadırı'nın avlusunda yenilecek.",
    "27": "Onun etine dokunan her şey kutsal olacaktır. Onun kanından bir giysi üzerine sıçradığında, üzerine sıçrayan şeyi kutsal bir yerde yıkayacaksınız.",
    "28": "Ama içinde kaynatıldığı toprak kap kırılacak; eğer tunç bir kapta kaynatılırsa, ovulacak ve suda durulanacaktır.",
    "29": "Kâhinler arasındaki her erkek ondan yiyecek. Çok kutsaldır.",
    "30": "Kutsal Yer'de kefaret olarak Buluşma Çadırı'na getirilen hiçbir günah sunusu yenilmeyecek. Ateşle yakılacaktır.'\""
  }
}