{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 8,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"Aron'u ve kendisiyle birlikte oğullarını, giysilerini, mesh yağını, günah sunusu olan boğayı, iki koçu ve mayasız ekmek sepetini al;",
    "3": "bütün topluluğu Buluşma Çadırı'nın kapısında topla.”",
    "4": "Moşe Yahve'nin kendisine buyurduğu gibi yaptı; topluluk Buluşma Çadırı'nın kapısında toplandı.",
    "5": "Moşe topluluğa, \"Yahve'nin yapılmasını buyurduğu şey şudur\" dedi.",
    "6": "Moşe Aron'la oğullarını getirdi ve onları suyla yıkadı.",
    "7": "Ona gömleği giydirdi, beline kuşağı bağladı, ona kaftanı giydirdi, ona efodu giydirdi ve efodun ustaca dokunmuş şeridini üzerine bağlayıp efodu kendisine onunla bağladı.",
    "8": "Göğüslüğü onun üzerine yerleştirdi. Urim ve Tummim'i göğüslüğün içine koydu.",
    "9": "Sarığı başına koydu. Yahve'nin Moşe'ye buyurduğu gibi altın levhayı, kutsal tacı sarığın üzerine, ön kısmına koydu.",
    "10": "Moşe mesh yağını aldı, konutu ve içindekilerin hepsini meshedip kutsal kıldı.",
    "11": "Bunu sunağın üzerine yedi kez serpti ve sunağı, tüm takımlarını, kazanı ve ayağını kutsal kılmak için meshetti.",
    "12": "Aron'un başına mesh yağından biraz döktü ve kendisini kutsal kılmak için onu meshetti.",
    "13": "Yahve'nin Moşe'ye buyurduğu gibi, Moşe Aron'un oğullarını getirdi, onlara gömlek giydirdi, üzerlerine kuşaklar bağladı ve onlara başlıklar taktı.",
    "14": "Günah sunusu olan boğayı getirdi; Aron'la oğulları ellerini günah sunusu olan boğanın başı üzerine koydular.",
    "15": "Onu kesti; Moşe kanı aldı, parmağıyla sunağın boynuzları üzerine çepeçevre sürdü, sunağı arındırdı, kanı sunağın dibine döktü ve onun için kefaret etmek üzere onu kutsal kıldı.",
    "16": "İç kısmındaki bütün yağı, karaciğerin zarını, iki böbreği ve bunların yağlarını aldı; Moşe onu sunakta yaktı.",
    "17": "Ama boğayı, derisini, etini ve gübresini Yahve'nin Moşe'ye buyurduğu gibi ordugâhın dışında ateşle yaktı.",
    "18": "Yakmalık sunu olarak koçu sundu. Aron'la oğulları ellerini koçun başı üzerine koydular.",
    "19": "Onu kesti; Moşe kanı sunağın üzerine çepeçevre serpti.",
    "20": "Koçu parçalar halinde kesti; Moşe başı, parçalarını ve yağını yaktı.",
    "21": "İç kısmını ve bacaklarını suyla yıkadı; Moşe koçun tamamını sunakta yaktı. Hoş koku olarak yakılan bir sunuydu. Bu, Yahve'nin Moşe'ye buyurduğu gibi, Yahve'ye ateşle yapılan bir sunuydu.",
    "22": "Diğer koçu, adama koçunu sundu. Aron'la oğulları ellerini koçun başı üzerine koydular.",
    "23": "Onu kesti; Moşe onun kanının bir kısmını alıp Aron'un sağ kulak memesinin üzerine, sağ elinin baş parmağı üzerine ve sağ ayağının başparmağı üzerine sürdü.",
    "24": "Aron'un oğullarını getirdi; Moşe kanın bir kısmını onların sağ kulak memesi üzerine, onların sağ ellerinin başparmağı üzerine ve onların sağ ayağının başparmağı üzerine sürdü; Moşe kanı sunağın üzerine çepeçevre serpti.",
    "25": "Yağı, kuyruk yağını, iç kısımdaki yağın tamamını, karaciğerin zarını, iki böbreği, yağlarını ve sağ budu aldı;",
    "26": "Yahve'nin önündeki mayasız ekmek sepetinden bir mayasız pide, bir yağlı ekmek ve bir yufka alıp yağın ve sağ budun üzerine koydu.",
    "27": "Bütün bunları Aron'un ve oğullarının ellerine koydu ve Yahve'nin önünde onları sallamalık sunu olarak salladı.",
    "28": "Moşe onları ellerinden aldı ve sunakta yakmalık sunu üzerinde yaktı. Bunlar hoş koku olarak adama sunusuydu. Bu, Yahve'ye ateşle yapılan bir sunuydu.",
    "29": "Moşe döşü alıp sallamalık sunu olarak Yahve'nin önünde onu salladı. Yahve'nin Moşe'ye buyurduğu gibi bu, adama koçundan Moşe'nin payıydı.",
    "30": "Moşe sunağın üzerindeki mesh yağından ve kandan biraz aldı, Aron'un üzerine, giysileri üzerine, kendisiyle birlikte oğulları üzerine ve oğullarının giysileri üzerine serpti, Aron'u, giysilerini kendisiyle birlikte oğullarını ve oğullarının giysilerini kutsal kıldı.",
    "31": "Moşe Aron'la oğullarına şöyle dedi: \"Eti Buluşma Çadırı'nın kapısında haşlayın, sonra onu ve adak sepetindeki ekmeği, 'Aron'la oğulları onu yiyecekler' diye buyurmuş olduğum gibi orada yiyin.",
    "32": "Etten ve ekmekten arta kalanları ateşte yakacaksınız.",
    "33": "Adama günleriniz doluncaya dek yedi gün boyunca Buluşma Çadırı'nın kapısından çıkmayacaksınız; çünkü adanmanız yedi gün sürecektir.",
    "34": "Bu gün yapılanın öyle yapılmasını, sizin için kefaret etmek üzere Yahve buyurdu.",
    "35": "Yedi gün gece gündüz Buluşma Çadırı'nın kapısında kalacaksınız ve ölmemek için Yahve'nin buyruğunu tutacaksınız; çünkü bana öyle buyuruldu.\"",
    "36": "Aron'la oğulları Yahve'nin Moşe aracılığıyla buyurduğu her şeyi yaptılar."
  }
}