{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 12,
  "verses": {
    "1": "At sa panahong yaon ay tatayo si Miguel, na dakilang prinsipe na tumatayo sa ikabubuti ng mga anak ng iyong bayan; at magkakaroon ng panahon ng kabagabagan, na hindi nangyari kailan man mula nang magkaroon ng bansa hanggang sa panahong yaon: at sa panahong yaon ay maliligtas ang iyong bayan, bawat isa na masusumpungan na nakasulat sa aklat.",
    "2": "At marami sa kanila na nangatutulog sa alabok ng lupa ay mangagigising, ang ibay sa walang hanggang buhay, at ang ibay sa kahihiyan at sa walang hanggang pagkapahamak.",
    "3": "At silang pantas ay sisilang na parang ningning ng langit; at silang mangagbabalik ng marami sa katuwiran ay parang mga bituin magpakailan man.",
    "4": "Ngunit ikaw, Oh Daniel, isara mo ang mga salita, at tatakan mo ang aklat, hanggang sa panahon ng kawakasan: marami ang tatakbo ng paroot parito, at ang kaalaman ay lalago.",
    "5": "Nang magkagayoy akong si Daniel ay tumingin, at, narito, nakatayo ang ibang dalawa, ang isay sa dakong ito ng pangpang ng ilog, at ang isay sa kabilang pangpang ng ilog sa dakong yaon.",
    "6": "At ang isay nagsalita sa lalaking nabibihisan ng kayong lino, na nasa ibabaw ng tubig ng ilog, Hanggang kailan mangyayari ang wakas ng mga kababalaghang ito?",
    "7": "At aking napakinggan ang lalaking nakapanamit ng kayong lino, na nasa ibabaw ng tubig ng ilog, nang kaniyang itaas ang kaniyang kanan at kaniyang kaliwang kamay sa langit, at sumumpa sa pamamagitan ng nabubuhay magpakailan man na magiging sa isang panahon, mga panahon, at kalahati ng isang panahon; at pagka kanilang natapos na mapagputol-putol ang kapangyarihan ng banal na bayan, ang lahat na bagay na ito ay matatapos.",
    "8": "At aking narinig, ngunit di ko naunawa: nang magkagayoy sinabi ko, Oh Panginoon ko, ano ang magiging wakas ng mga bagay na ito?",
    "9": "At sinabi niya, Yumaon ka ng iyong lakad, Daniel; sapagkat ang mga salita ay nasarhan at natatakan hanggang sa panahon ng kawakasan.",
    "10": "Marami ang magpapakalinis, at magpapakaputi, at magpapakadalisay; ngunit ang masasama ay gagawa na may kasamaan; at wala sa masasama na makakaunawa; ngunit silang pantas ay mangakakaunawa.",
    "11": "At mula sa panahon na ang palaging handog na susunugin ay aalisin, at matatayo ang kasuklamsuklam na naninira, ay magkakaroon ng isang libot dalawang daan at siyam na pung araw.",
    "12": "Mapalad siyang naghihintay, at datnin ng isang libot tatlong daan at tatlong put limang araw.",
    "13": "Ngunit yumaon ka ng iyong lakad hanggang sa ang wakas ay mangyari; sapagkat ikaw ay magpapahinga, at tatayo sa iyong kapalaran, sa wakas ng mga araw."
  }
}