{
  "bookNumber": 38,
  "book": "Zechariah",
  "chapter": 11,
  "verses": {
    "1": "Ey Lübnan, kapılarını aç ki, Ateş sedir ağaçlarını yakıp yok etsin!",
    "2": "Ey çam ağacı, haykır! Sedir ağacı yıkıldı, Ulu ağaçlar yok oldu! Haykırın, ey Başan meşeleri, Gür ormanın ağaçları devrildi!",
    "3": "Çobanların haykırışını duy, Çünkü güzelim otlakları yok oldu! Genç aslanların kükremesini dinle, Çünkü Şeria Irmağının kıyısındaki ağaçlık yok oldu!",
    "4": "Tanrım RAB, Kesime ayrılmış sürüyü sen güt diyor,",
    "5": "Sürüyü satın alanlar koyunları kesiyor ama cezalarını çekmiyorlar. Koyunları satanlar da, Tanrıya övgüler olsun, zengin oldum! diyorlar. Çobanlar kendi sürülerine acımıyor.",
    "6": "Çünkü ülkede yaşayan halka artık acımayacağım diyor RAB, Herkesi kendi komşusunun ve kralının eline teslim edeceğim. Ülkeyi ezecekler, ben de halkı ellerinden kurtarmayacağım.",
    "7": "Bunun üzerine kesime ayrılmış sürünün özellikle ezilenlerini güttüm. Elime iki değnek aldım; birine Lütuf, ötekine Birlik adını koydum. Böylece sürüyü gütmeye başladım.",
    "8": "Bir ayda üç çobanı başımdan savdım. Çünkü ben sürüden bıkmıştım, sürü de benden tiksinmişti.",
    "9": "Sürüye, Artık sizi gütmeyeceğim. Ölen ölsün, kesilen kesilsin, geri kalanlar da birbirinin etini yesin dedim.",
    "10": "Sonra Lütuf adındaki değneğimi aldım ve bütün uluslarla yapmış olduğum antlaşmayı bozmak için kırdım.",
    "11": "Böylece antlaşma o gün bozuldu. Beni gözleyen sürünün ezilenleri RABbin sözünün yerine geldiğini anladılar.",
    "12": "Onlara, Uygun görürseniz ücretimi ödeyin, yoksa boş verin dedim. Onlar da ücret olarak bana otuz gümüş verdiler.",
    "13": "RAB bana, Çömlekçiye at dedi. Böylece bana biçtikleri yüksek değerin karşılığı olan otuz gümüşü alıp RABbin Tapınağındaki çömlekçiye attım.",
    "14": "Sonra Yahuda ile İsrail arasındaki kardeşliği bozmak için Birlik adındaki öteki değneğimi kırdım.",
    "15": "RAB bana, Sen yine akılsız bir çoban gibi donat kendini dedi,",
    "16": "Ülkeye öyle bir çoban atayacağım ki, yitiklere bakmayacak, dağılmışları aramayacak, yaralıları iyileştirmeyecek, sağlamları beslemeyecek. Ancak semiz koyunların etini yiyecek, tırnaklarını koparacak.",
    "17": "Sürüyü terk eden değersiz çobanın vay haline! Kılıç kolunu ve sağ gözünü vursun! Kolu tamamen kurusun, Sağ gözü kör olsun!"
  }
}