{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 10,
  "verses": {
    "1": "همانطور كه عزرا در مقابل خانۀ خدا روی بر زمين نهاده بود و گريه‌كنان دعا و اعتراف می‌كرد، عده زيادی از مردان و زنان و اطفال اسرائيلی نيز دورش جمع شدند و با او گريه كردند.",
    "2": "سپس شكنيا پسر يحی‌ئيل كه از طايفهٔ عيلام بود به عزرا گفت: «ما اعتراف می‌كنيم كه نسبت به خدای خود گناه ورزيده‌ايم، چون با زنان غيريهودی ازدواج كرده‌ايم. ولی با وجود اين، باز اميدی برای بنی‌اسرائيل باقی است.",
    "3": "اينک در حضور خدای خويش قول می‌دهيم كه از زنان خود جدا شويم و آنها را با فرزندانشان از اين سرزمين دور كنيم. ما در اين مورد از دستور تو و آنانی كه از خدا می‌ترسند پيروی می‌كنيم، و طبق شريعت عمل می‌نماييم.",
    "4": "حال برخيز و به ما بگو چه كنيم. ما از تو پشتيبانی خواهيم كرد، پس نااميد نباش و آنچه لازم است انجام بده.»",
    "5": "آنگاه عزرا بلند شد و از سران كاهنان و لاويان و تمام بنی‌اسرائيل خواست تا قسم بخورند كه هر چه شكنيا گفته است انجام دهند؛ و همه قسم خوردند.",
    "6": "سپس عزرا از برابر خانۀ خدا برخاست و به اطاق يهوحانان (پسر الياشيب) رفت و شب در آنجا ماند، ولی نه نان خورد و نه آب نوشيد، چون بسبب گناه قوم ماتم گرفته بود.",
    "7": "پس در سراسر يهودا و اورشليم اعلام شد كه تمام قوم بايد در عرض سه روز در اورشليم جمع شوند و اگر كسی از آمدن خودداری كند طبق تصميم سران و بزرگان قوم اموال او ضبط خواهد گرديد و خود او هم از ميان قوم اسرائيل طرد خواهد شد.",
    "9": "پس از سه روز كه روز بيستم ماه نهم بود، تمام مردان يهودا و بنيامين در اورشليم جمع شدند و در ميدان جلو خانۀ خدا نشستند. آنها بسبب اهميت موضوع و بخاطر باران شديدی كه می‌باريد، می‌لرزيدند.",
    "10": "سپس عزرای كاهن بلند شد و به ايشان چنين گفت: «شما مرتكب گناه شده‌ايد، چون با زنان غيريهودی ازدواج كرده‌ايد و با اين كارتان به گناهان بنی‌اسرائيل افزوده‌ايد.",
    "11": "حال در حضور خداوند، خدای اجدادتان به گناهان خود اعتراف كنيد و خواست او را به جا آوريد. خود را از قومهايی كه در اطراف شما هستند دور نگهداريد و از اين زنان بيگانه جدا شويد.»",
    "12": "همه با صدای بلند جواب دادند: «آنچه گفته‌ای انجام می‌دهيم.",
    "13": "ولی اين كار يكی دو روز نيست. چون عدۀ كسانی كه به چنين گناهی آلوده شده‌اند زياد است. در ضمن باران هم بشدت می‌بارد و بيش از اين نمی‌توانيم در اينجا بايستيم.",
    "14": "بگذار سران ما در اورشليم بمانند و به اين كار رسيدگی كنند. سپس هر كس كه زن غيريهودی دارد، در وقت تعيين شده با بزرگان و قضات شهر خود بيايد تا به وضعش رسيدگی شود و خشم خدای ما از ما برگردد.»",
    "15": "كسی با اين پيشنهاد مخالفت نكرد، جز يوناتان (پسر عسائيل) و يحزيا (پسر تقوه) كه از پشتيبانی مشلام و شبتای لاوی برخوردار بودند.",
    "16": "قوم اين روش را پذيرفتند و عزرای كاهن چند نفر از سران طايفه‌ها را انتخاب كرد و اسامی‌شان را نوشت. اين گروه، روز اول ماه دهم تحقيق خود را شروع كردند،",
    "17": "و در عرض سه ماه به وضع مردانی كه همسران بيگانه داشتند رسيدگی نمودند.",
    "18": "اين است اسامی مردانی كه زنان بيگانه داشتند: از كاهنان: ازطايفه يهوشع پسر يهوصادق و برادرانش: معسيا، اليعزر، ياريب، جدليا.",
    "19": "اين مردان قول دادند كه از همسران بيگانهٔ خود جدا شوند و هر يک برای بخشيده شدن گناهش، يک قوچ برای قربانی تقديم كرد.",
    "20": "از طايفۀ امير: حنانی و زبديا.",
    "21": "از طايفه حاريم: معسيا، ايليا، شمعيا، يحی‌ئيل، عزيا.",
    "22": "از طايفه فشحور: اليوعينای، معسيا، اسماعيل، نتن‌ئيل، يوزاباد، العاسه.",
    "23": "از لاويان: يوزاباد، شمعی، قلايا (معروف به قليطا)، فتحيا، يهودا، اليعزر.",
    "24": "از نوازندگان: الياشيب. از نگهبانان خانه خدا: شلوم، طالم، اوری.",
    "25": "از بقيه قوم: از طايفه فرعوش: رميا، يزيا، ملكيا، ميامين، العازار، ملكيا، بنايا.",
    "26": "از طايفه عيلام: متنيا، زكريا، يحی‌ئيل، عبدی، يريموت، ايليا.",
    "27": "از طايفه زتو: اليوعينای، الياشيب، متنيا، يريموت، زاباد، عزيزا.",
    "28": "از طايفه ببای: يهوحانان، حننيا، زبای، عتلای.",
    "29": "از طايفۀ بانی: مشلام، ملوک، عدايا، ياشوب، شآل، راموت.",
    "30": "از طايفهٔ فحت موآب: عدنا، كلال، بنايا، معسيا، متنيا، بصل‌ئيل، بنوی، منسی.",
    "31": "از طايفۀ حاريم: اليعزر، اشيا، ملكيا، شمعيا، شمعون، بنيامين، ملوک، شمريا.",
    "33": "از طايفۀ حاشوم: متنای، متاته، زاباد، اليفلط، يريمای، منسی، شمعی.",
    "34": "از طايفه بانی: معدای، عمرام، اوئيل، بنايا، بيديا، كلوهی، ونيا، مريموت، الياشيب، متنيا، متنای، يعسو.",
    "38": "از طايفۀ بنوی: شمعی، شلميا، ناتان، عدايا، مكندبای، شاشای، شارای، عزرئيل، شلميا، شمريا، شلوم، امريا، يوسف.",
    "43": "از طايفه نبو: يعی‌ئيل، متتيا، زاباد، زبينا، يدو، يوئيل، بنايا.",
    "44": "همۀ اين مردان، زنان بيگانه گرفته بودند و بعضی از ايشان از اين زنان صاحب فرزندانی شده بودند."
  }
}