{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 2,
  "verses": {
    "1": "عدۀ زيادی از يهوديانی كه نبوكدنصر، پادشاه بابل، آنها را اسير كرده به بابل برده بود، به يهودا و اورشليم بازگشتند و هركس به زادگاه خود رفت.",
    "2": "رهبران يهوديان در اين سفر عبارت بودند از: زروبابل، يهوشع، نحميا، سرايا، رعيلايا، مردخای، بلشان، مسفار، بغوای، رحوم و بعنه. نام طايفه‌های يهوديانی كه به وطن بازگشتند و تعداد آنها، به شرح زير است:",
    "3": "از طايفه فرعوش ‪2 ٬172‬ نفر؛ از طايفهٔ شفطيا 372 نفر؛ از طايفۀ آرح 775 نفر؛ از طايفۀ فحت موآب (كه از نسل يشوع و يوآب بود) ‪2 ٬812‬ نفر؛ از طايفۀ عيلام ‪1 ٬254‬ نفر؛ از طايفهٔ زتو 945 نفر؛ از طايفۀ زكای 760 نفر؛ از طايفهٔ بانی 642 نفر؛ از طايفهٔ ببای 623 نفر؛ از طايفۀ ازجد ‪1 ٬222‬ نفر؛ از طايفۀ ادونيقام 666 نفر؛ از طايفۀ بغوای ‪2 ٬056‬ نفر؛ از طايفۀ عادين 454 نفر؛ از طايفۀ آطير (كه از نسل حزقيا بود) 98 نفر؛ از طايفۀ بيصای 323 نفر؛ از طايفۀ يوره 112 نفر؛ از طايفۀ حاشوم 223 نفر؛ از طايفۀ جبار 95 نفر؛ از طايفۀ بيت‌لحم 123 نفر؛ از طايفۀ نطوفه 56 نفر؛ از طايفۀ عناتوت 128 نفر؛ از طايفۀ عزموت 42 نفر؛ از طايفه‌های قريت يعاريم و كفيره و بئيروت 743 نفر؛ از طايفه‌های رامه و جبع 621 نفر؛ از طايفهٔ مخماس 122 نفر؛ از طايفه‌های بيت‌ئيل و عای 223 نفر؛ از طايفۀ نبو 52 نفر؛ از طايفۀ مغبيش 156 نفر؛ از طايفۀ عيلام ‪1 ٬254‬ نفر؛ از طايفۀ حاريم 320 نفر؛ از طايفه‌های لود، حاديد و اونو 725 نفر؛ از طايفۀ اريحا 345 نفر؛ از طايفۀ سناعه ‪3 ٬630‬ نفر.",
    "36": "تعداد كاهنانی كه به وطن بازگشتند به شرح زير است: از طايفه يدعيا (كه از نسل يشوع بود) 973 نفر؛ از طايفه امير ‪1 ٬052‬ نفر؛ از طايفه فشحور ‪1 ٬247‬ نفر؛ از طايفه حاريم ‪1 ٬017‬ نفر.",
    "40": "تعداد لاويانی كه به وطن برگشتند به شرح زير است: از طايفه‌های يشوع و قدمی‌ئيل (كه از نسل هودويا بودند) 74 نفر؛ خوانندگان و نوازندگان خانه خدا (كه از نسل آساف بودند) 128 نفر؛ نگهبانان خانۀ خدا (كه از نسل شلوم، آطير، طلمون، عقوب، حطيطا و شوبای بودند) 139 نفر.",
    "43": "خدمتگزاران خانۀ خدا كه به وطن بازگشتند از طايفه‌های زير بودند: صيحا، حسوفا، طباعوت، قيروس، سيعها، فادون، لبانه، حجابه، عقوب، حاجاب، شملای، حانان، جديل، جحر، رآيا، رصين، نقودا، جزام، عزه، فاسيح، بيسای، اسنه، معونيم، نفوسيم، بقبوق، حقوفا، حرحور، بصلوت، محيدا، حرشا، برقوس، سيسرا، تامح، نصيح، حطيفا.",
    "55": "اين افراد نيز كه از نسل خادمان سليمان پادشاه بودند به وطن برگشتند: سوطای، هصوفرت، فرودا، يعله، درقون، جديل، شفطيا، حطيل، فوخرت حظبائيم و آمی.",
    "58": "خدمتگزاران خانۀ خدا و نسل خادمان سليمان پادشاه، جمعاً 392 نفر بودند.",
    "59": "در اين هنگام گروهی ديگر از تل ملح، تل حرشا، كروب، ادان و امير به اورشليم و ساير شهرهای يهودا بازگشتند. آنها نمی‌توانستند از طريق نسب‌نامه‌های خود ثابت كنند كه اسرائيلی‌اند.",
    "60": "اينها از طايفه‌های دلايا، طوبيا و نقودا بودند كه جمعاً 652 نفر می‌شدند.",
    "61": "از كاهنان سه طايفه به نامهای حبايا و هقوص و برزلائی به اورشليم بازگشتند. (بزرگ طايفهٔ برزلائی همان كسی است كه با يكی از دختران برزلائی جلعادی ازدواج كرد و نام خانوادگی او را روی خود گذاشت.)",
    "62": "ولی ايشان چون نتوانستند از طريق نسب‌نامه‌های خود ثابت كنند كه از نسل كاهنان هستند، از كهانت اخراج شدند.",
    "63": "حاكم يهوديان به ايشان اجازه نداد از قربانی‌های سهم كاهنان بخورند تا اينكه بوسيلهٔ اوريم و تُميم از طرف خداوند معلوم شود كه آيا ايشان واقعاً از نسل كاهنان هستند يا نه.",
    "64": "پس جمعاً ‪42 ٬360‬ نفر به سرزمين يهودا بازگشتند. علاوه بر اين تعداد ‪7 ٬337‬ غلام و كنيز و 200 نوازنده مرد و زن نيز به وطن بازگشتند.",
    "66": "آنها 736 اسب، 245 قاطر، 435 شتر و ‪6 ٬720‬ الاغ با خود بردند.",
    "68": "وقتی يهوديان به اورشليم رسيدند، بعضی از سران قوم برای بازسازی خانه خداوند هدايای داوطلبانه تقديم كردند.",
    "69": "هر يک از ايشان بقدر توانايی خود هديه داد، كه رويهمرفته عبارت بود از: 500 كيلوگرم طلا و ‪2 ٬800‬ كيلوگرم نقره و صد دست لباس برای كاهنان.",
    "70": "پس كاهنان، لاويان، خوانندگان و نوازندگان و نگهبانان و خدمتگزاران خانۀ خدا و بعضی از مردم در اورشليم و شهرهای اطراف آن ساكن شدند. بقيه قوم نيز به شهرهای خود رفتند."
  }
}