{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 3,
  "verses": {
    "1": "در ماه هفتم سال، تمام كسانی كه به سرزمين يهودا بازگشته بودند از شهرهای خود آمده در اورشليم جمع شدند.",
    "2": "آنگاه يهوشع كاهن پسر يهوصادق و ساير كاهنان، و زروبابل پسر شئلتئيل و خاندان او قربانگاه خدای اسرائيل را دوباره بنا كردند. سپس همانطور كه در كتاب تورات موسی، مرد خدا، دستور داده شده بود، قربانی‌های سوختنی تقديم نمودند.",
    "3": "گرچه يهوديانی كه به سرزمين خود بازگشته بودند از مردمی كه در آن سرزمين بودند می‌ترسيدند، با اينحال قربانگاه را در جای سابق خود بنا كردند و روی آن، قربانی‌های سوختنی صبح و عصر را به خداوند تقديم نمودند.",
    "4": "آنها عيد خيمه‌ها را همانطور كه در كتاب تورات موسی نوشته شده بود، برگزاركردند ودر طول روزهای عيد، قربانی‌هايی را كه برای هر روز تعيين شده بود، تقديم نمودند.",
    "5": "از آن پس، آنهابطور مرتب قربانی‌های سوختنی روزانه، قربانی‌های مخصوص جشن ماه نو و جشنهای ساليانۀ خداوند را تقديم می‌كردند. علاوه بر اين قربانی‌ها، هدايای داوطلبانه هم به خداوند تقديم می‌شد.",
    "6": "روز اول ماه هفتم، حتی قبل از گذاشتن پايه‌های خانۀ خداوند، كاهنان شروع به تقديم قربانی‌های سوختنی برای خداوند كردند.",
    "7": "سپس برای بازسازی خانۀ خدا عده‌ای بنا و نجار استخدام كردند و به اهالی صور و صيدون مواد غذايی، شراب و روغن زيتون دادند و از آنها چوب سرو گرفتند. اين چوبها از لبنان، از طريق دريا، به يافا حمل می‌شد. تمام اينها با اجازهٔ كورش، پادشاه پارس، انجام می‌گرفت.",
    "8": "در ماه دوم از سال دوم ورود يهوديان به اورشليم، زروبابل، يهوشع، كاهنان، لاويان و تمام كسانی كه به سرزمين يهودا بازگشته بودند كار بازسازی خانۀ خدا را شروع كردند. لاويانی كه بيست سال يا بيشتر سن داشتند، تعيين شدند تا بر اين كار نظارت كنند.",
    "9": "نظارت بركار كارگران بعهده يشوع و پسران و برادرانش و قدمی‌ئيل و پسرانش (از نسل هودويا) گذاشته شد. (لاويان طايفه حيناداد نيز در اين كار به ايشان كمک می‌كردند.)",
    "10": "وقتی پايه‌های خانه خداوند گذاشته شد، كاهنان لباس مخصوص خود را پوشيدند و شيپورها را نواختند و لاويان طايفۀ آساف سنجهای خود را به صدا درآوردند تا مطابق رسم داود پادشاه، خداوند را ستايش كنند.",
    "11": "ايشان با اين كلمات در وصف خداوند می‌سراييدند: «خداوند نيكوست و محبتش برای اسرائيل بی‌پايان!» سپس برای پايه‌گذاری خانهٔ خداوند، تمام قوم با صدای بلند، خدا را شكر كردند.",
    "12": "اما بسياری از كاهنان و لاويان و سران قوم كه پير بودند و خانه‌ای را كه سليمان برای خداوند ساخته بود ديده بودند، وقتی پايه‌های خانۀ خداوند را كه گذاشته می‌شد ديدند، با صدای بلند گريستند، در حاليكه ديگران از شادی فرياد برمی‌آوردند.",
    "13": "كسی نمی‌توانست صدای گريه را از فرياد شادی تشخيص دهد، زيرا اين صداها چنان بلند بود كه از فاصله دور نيز به گوش می‌رسيد."
  }
}