{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 4,
  "verses": {
    "1": "وقتی دشمنان مردم يهودا و بنيامين شنيدند كه يهوديان تبعيد شده بازگشته‌اند و مشغول بازسازی خانۀ خداوند، خدای اسرائيل هستند،",
    "2": "نزد زروبابل و سران قوم آمدند و گفتند: «بگذاريد ما هم در بازسازی خانۀ خدا با شما همكاری كنيم، چون ما هم مثل شما، خدای يگانه را می‌پرستيم. از وقتی كه اسرحدون، امپراطور آشور، ما را به اينجا آورده است هميشه برای خدای شما قربانی كرده‌ايم.»",
    "3": "ولی زروبابل و يهوشع و ساير سران قوم يهود جواب دادند: «به شما اجازه نمی‌دهيم در اين كار شريک باشيد. خانۀ خداوند، خدای اسرائيل، همانطور كه كورش پادشاه پارس فرمان داده است، بايد به دست قوم اسرائيل ساخته شود.»",
    "4": "پس ساكنان آنجا به تضعيف روحيۀ يهوديان پرداخته، در كار بازسازی خانۀ خدا موانع بسيار ايجاد كردند.",
    "5": "در ضمن به برخی از مقامات رشوه دادند تا عليه آنها اقدام كنند. اين كارشكنيها در تمام دوران سلطنت كورش وجود داشت و تا سلطنت داريوش ادامه يافت.",
    "6": "در آغاز سلطنت خشايارشا، دشمنان مردم يهودا و اورشليم شكايت‌نامه‌ای عليه آنها برای پادشاه، فرستادند.",
    "7": "در دوران سلطنت اردشير نيز شكايت نامه‌ای عليه مردم يهودا و اورشليم نوشته شد. اين شكايت نامه را بشلام، ميتراداد، طبئيل و رفقای ايشان به خط و زبان ارامی برای اردشير، پادشاه پارس نوشتند.",
    "8": "كسان ديگری كه در نوشتن اين شكايت‌نامه بر ضد مردم يهودا و اورشليم دست داشتند عبارت بودند از: رحوم فرماندار، شمشائی منشی، عده‌ای از قضات و مقامات ديگری كه از ارک، بابل و شوش (كه در عيلام است) بودند،",
    "10": "و نيز عده‌ای از قومهای مختلف ديگر كه آشور بانيپال بزرگ و قدرتمند، آنها را از سرزمينهای خود بيرون آورده در سامره و ساير شهرهای غرب رود فرات اسكان داده بود.",
    "11": "اين است متن نامه‌ای كه برای اردشير پادشاه پارس، فرستادند: «ما بندگانت كه از ساكنان غرب رود فرات هستيم،",
    "12": "پادشاه را آگاه می‌نماييم كه يهوديانی كه به فرمان شما به اورشليم منتقل شده‌اند، می‌خواهند اين شهر را كه محل شورش و آشوب بوده است بازسازی كنند. آنها مشغول ساختن حصار و تعمير پايه‌هايش هستند.",
    "13": "پادشاه آگاه باشند كه اگر اين شهر و حصارهايش دوباره ساخته شود، بی‌گمان به زيان پادشاه خواهد بود، زيرا بعد از آن يهوديان ديگر به شما باج و خراج نخواهند داد.",
    "14": "چون ما نان و نمک پادشاه را می‌خوريم، شايسته نيست كه زيان پادشاه را ببينيم. برای همين، نامه‌ای فرستاديم تا پادشاه را از اين ماجرا آگاه سازيم.",
    "15": "استدعا داريم دستور فرماييد در اين مورد كتاب تاريخ نياكانتان را بررسی نمايند تا معلوم گردد كه در قرون گذشته در اين شهر چه شورشهايی برپا گشته است. در حقيقت اين شهر به سبب آن خراب شده است كه ساكنان آن برضد پادشاهان و حكامی كه می‌خواستند بر آن حكومت كنند، مدام شورش می‌كردند.",
    "16": "پس پادشاه را آگاه می‌سازيم كه اگر اين شهر و حصارهايش ساخته شوند، پادشاه، ديگر قادر به نگهداری اين قسمت از قلمرو خويش كه در غرب رود فرات است، نخواهند بود.»",
    "17": "پس پادشاه به رحوم فرماندار و شمشائی منشی و همدستان ايشان كه در سامره و نواحی غرب رود فرات ساكن بودند، چنين جواب داد: «درود بر شما! نامه‌ای كه فرستاده بوديد رسيد و پس از ترجمه برای من خوانده شد.",
    "19": "دستور دادم تحقيق و بررسی كنند. معلوم شد كه ساكنان اين شهر از ديرباز هميشه عليه پادشاهان شورش و آشوب برپا كرده‌اند.",
    "20": "همچنين فهميدم كه پادشاهانی قدرتمند در اورشليم بوده‌اند كه بر سراسر غرب رود فرات فرمانروايی می‌كردند، و جزيه و باج و خراج می‌گرفتند.",
    "21": "بنابراين، به اين مردان دستور بدهيد دست نگه دارند و تا فرمانی از جانب من صادر نشود شهر را بازسازی نكنند.",
    "22": "فوری اقدام كنيد و جلو اين فتنه را بگيريد.»",
    "23": "وقتی نامۀ اردشير، پادشاه پارس، برای رحوم و شمشائی و همدستان ايشان خوانده شد، آنها با عجله به اورشليم رفتند و يهوديان را بزور مجبور كردند دست از كار بكشند.",
    "24": "كار بازسازی خانه خدا تا سال دوم سلطنت داريوش، پادشاه پارس متوقف مانده بود."
  }
}