{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 5,
  "verses": {
    "1": "آنگاه دو نبی به اسامی حجی و زكريا (پسر عدو) شروع كردند به دادن پيغام خدای اسرائيل به يهوديان اورشليم و يهودا.",
    "2": "وقتی زروبابل و يهوشع پيغام آنها را شنيدند، به بازسازی خانهٔ خدا مشغول شدند و اين دو نبی نيز به آنان كمک كردند.",
    "3": "ولی در اين هنگام تتنای، استاندار غرب رود فرات و شتربوزنای و همدستان آنها به اورشليم آمدند و گفتند: «چه كسی به شما اجازه داده است خانۀ خدا را بسازيد و ساختمانش را تكميل كنيد؟»",
    "4": "سپس از آنها خواستند نام تمام كسانی را كه مشغول ساختن خانه خدا بودند، به ايشان بدهند.",
    "5": "ولی از آنجا كه خدا مراقب سرپرستان يهودی بود، آنها نتوانستند از كار ايشان جلوگيری كنند. پس تتنای، شتربوزنای و همدستان ايشان كه مقامات غرب رود فرات بودند جريان را طی نامه‌ای به اطلاع داريوش پادشاه رسانيدند و منتظر جواب ماندند.",
    "7": "متن نامه چنين بود: درود بر داريوش پادشاه!",
    "8": "به آگاهی می‌رساند كه ما به محل ساختمان خانۀ خدای بزرگ يهوديان رفتيم و ديديم اين خانه را با سنگهای بزرگ می‌سازند و تيرهای چوبی در ديوار آن كار می‌گذارند. كار به تندی و با موفقيت پيش می‌رود.",
    "9": "ما از سرپرستان ايشان پرسيديم كه چه كسی به آنها اجازۀ اين كار را داده است.",
    "10": "سپس نامهای آنها را پرسيديم تا به آگاهی شما برسانيم كه سرپرستان ايشان چه كسانی هستند.",
    "11": "جوابشان اين بود: «ما خدمتگزاران خدای آسمان و زمين هستيم و اكنون خانه خدا را كه قرنها پيش بوسيله پادشاه بزرگ اسرائيل بنا شد، دوباره می‌سازيم.",
    "12": "اجداد ما خدای آسمان را به خشم آوردند، پس خدا ايشان را به دست نبوكدنصر، پادشاه بابل تسليم كرد و او اين خانه را خراب نمود و قوم اسرائيل را اسير كرده، به بابل برد.",
    "13": "اما كورش پادشاه، فاتح بابل، در سال اول سلطنتش فرمانی صادر كرد كه خانه خدا از نو ساخته شود.",
    "14": "همچنين او تمام ظروف طلا و نقره‌ای را كه نبوكدنصر از خانه خدا از اورشليم گرفته و در بتخانۀ بابل گذاشته بود، دوباره به خانۀ خدا بازگرداند. كورش اين ظروف را به شيشبصر كه خودش او را به سمت فرمانداری يهودا تعيين كرده بود، سپرد",
    "15": "و به او دستور داد كه ظروف را به محل خانۀ خدا در اورشليم بازگرداند و خانهٔ خدا را در آن محل دوباره بنا كند.",
    "16": "پس شيشبصر به اورشليم آمد و پايه‌های خانۀ خدا را گذاشت؛ و از آن وقت تابحال ما مشغول بنای آن هستيم، ولی كار هنوز تمام نشده است.»",
    "17": "حال اگر پادشاه صلاح می‌دانند امر فرمايند تا در كتابخانۀ سلطنتی بابل تحقيق كنند و ببينند كه آيا بدرستی كورش پادشاه چنين فرمانی داده است يا نه؟ سپس پادشاه خواست خود را به ما ابلاغ فرمايند."
  }
}