{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 6,
  "verses": {
    "1": "آنگاه داريوش پادشاه فرمان داد كه در كتابخانۀ بابل، كه اسناد در آنجا نگهداری می‌شد، به تحقيق بپردازند.",
    "2": "سرانجام در كاخ اكباتان كه در سرزمين مادهاست طوماری پيدا كردند كه روی آن چنين نوشته شده بود:",
    "3": "در سال اول سلطنت كورش پادشاه، در مورد خانه خدا در اورشليم، اين فرمان از طرف پادشاه صادر شد: خانۀ خدا كه محل تقديم قربانی‌هاست، دوباره ساخته شود. عرض و بلندی خانه، هر يک شصت ذراع ‌ باشد.",
    "4": "ديوار آن از سه رديف سنگ بزرگ و يک رديف چوب روی آن، ساخته شود. تمام هزينه آن از خزانهٔ پادشاه پرداخت شود.",
    "5": "ظروف طلا و نقره‌ای كه نبوكدنصر از خانۀ خدا گرفته و به بابل آورده بود، دوباره به اورشليم بازگردانيده و مثل سابق، در خانه خدا گذاشته شود.",
    "6": "پس داريوش پادشاه اين فرمان را برای تتنای استاندار، شتربوزنای و ساير مقامات غرب رود فرات كه همدستان ايشان بودند فرستاد: بگذاريد خانۀ خدا دوباره در جای سابقش ساخته شود و مزاحم فرماندار يهودا و سران قوم يهود كه دست اندر كار ساختن خانۀ خدا هستند، نشويد.",
    "8": "بلكه برای پيشرفت كار بی‌درنگ تمام مخارج ساختمانی را از خزانۀ سلطنتی، از مالياتی كه در طرف غرب رود فرات جمع‌آوری می‌شود، بپردازيد.",
    "9": "هر روز، طبق درخواست كاهنانی كه در اورشليم هستند به ايشان گندم، شراب، نمک، روغن زيتون و نيز گاو و قوچ و بره بدهيد تا قربانی‌هايی كه مورد پسند خدای آسمانی است، تقديم نمايند و برای سلامتی پادشاه و پسرانش دعا كنند.",
    "11": "هر كه اين فرمان مرا تغيير دهد، چوبه داری از تيرهای سقف خانه‌اش درست شود و بر آن به دار كشيده شود، و خانه‌اش به زباله‌دان تبديل گردد.",
    "12": "هر پادشاه و هر قومی كه اين فرمان را تغيير دهد و خانۀ خدا را خراب كند، آن خدايی كه شهر اورشليم را برای محل خانۀ خود انتخاب كرده است، او را از بين ببرد. من، داريوش پادشاه، اين فرمان را صادر كردم، پس بدون تأخير اجرا شود.",
    "13": "تتنای استاندار، شتر بوزنای و همدستانش فوری فرمان پادشاه را اجرا كردند.",
    "14": "پس سران قوم يهود به بازسازی خانۀ خدا مشغول شدند و در اثر پيامهای تشويق‌آميز حجی و زكريای نبی كار را پيش بردند و سرانجام خانهٔ خدا مطابق دستور خدای اسرائيل و فرمان كورش و داريوش و اردشير، پادشاهان پارس، ساخته شد.",
    "15": "به اين ترتيب كار بازسازی خانهٔ خدا در روز سوم ماه «ادار» از سال ششم سلطنت داريوش پادشاه، تكميل گرديد.",
    "16": "در اين هنگام كاهنان، لاويان و تمام كسانی كه از اسيری بازگشته بودند با شادی خانۀ خدا را تبرک نمودند.",
    "17": "برای تبرک خانۀ خدا، صد گاو، دويست قوچ، و چهار صد بره قربانی شد. دوازده بز نر نيز برای كفارۀ گناهان دوازده قبيلهٔ اسرائيل قربانی گرديد.",
    "18": "سپس كاهنان و لاويان را سر خدمت خود در خانۀ خدا قرار دادند تا طبق دستورات شريعت موسی به كار مشغول شوند.",
    "19": "يهوديانی كه از اسارت بازگشته بودند، در روز چهاردهم ماه اول سال، عيد پسح را جشن گرفتند.",
    "20": "تمام كاهنان و لاويان خود را برای اين عيد تطهير كردند و لاويان بره‌های عيد پسح را برای تمام قوم، كاهنان و خودشان ذبح كردند.",
    "21": "پس يهوديانی كه از اسارت بازگشته بودند همراه با كسانی كه از اعمال قبيح قومهای بت‌پرست دست كشيده بودند تا خداوند، خدای اسرائيل را عبادت كنند، قربانی عيد پسح را خوردند.",
    "22": "آنها عيد نان فطير را هفت روز با شادی جشن گرفتند، زيرا خداوند، پادشاه آشور را بر آن داشت تا در ساختن خانۀ خدای حقيقی كه خدای اسرائيل باشد، به ايشان كمک كند."
  }
}