{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 7,
  "verses": {
    "1": "در زمان سلطنت اردشير، پادشاه پارس، مردی زندگی می‌كرد به نام عزرا. عزرا پسر سرايا بود، سرايا پسر عزريا، عزريا پسر حلقيا، حلقيا پسر شلوم، شلوم پسر صادوق، صادوق پسر اخيطوب، اخيطوب پسر امريا، امريا پسر عزريا، عزريا پسر مرايوت، مرايوت پسر زرحيا، زرحيا پسر عزی، عزی پسر بقی، بقی پسر ابيشوع، ابيشوع پسر فينحاس، فينحاس پسر العازار و العازار پسرهارون كاهن اعظم.",
    "6": "عزرا از علمای دين يهود بود و كتاب تورات را كه خداوند بوسيله موسی به قوم اسرائيل داده بود، خوب می‌دانست. اردشير پادشاه هر چه عزرا می‌خواست به وی می‌داد، زيرا خداوند، خدايش با او بود. عزرا بابل را ترک گفت",
    "7": "و همراه عده‌ای از يهوديان و نيز كاهنان، لاويان، نوازندگان، نگهبانان و خدمتگزاران خانۀ خدا به اورشليم رفت. ايشان روز اول ماه اول از سال هفتم سلطنت اردشير از بابل حركت كردند و به ياری خدا روز اول ماه پنجم همان سال، بسلامت به اورشليم رسيدند.",
    "10": "عزرا زندگی خود را وقف مطالعۀ تورات و بكار بستن دستورات آن و تعليم احكامش به مردم اسرائيل نموده بود.",
    "11": "اين است متن نامه‌ای كه اردشير پادشاه به عزرا، كاهن و عالم دين يهود داد:",
    "12": "از اردشير پادشاه، به عزرای كاهن و عالم شريعت خدای آسمان.",
    "13": "به اين وسيله فرمان می‌دهم كه از تمام مردم اسرائيل و كاهنان و لاويانی كه در سراسر قلمرو سرزمين من بسر می‌برند، هر كه بخواهد می‌تواند همراه تو به اورشليم باز گردد.",
    "14": "تو از طرف من و هفت مشاورم به اورشليم و يهودا فرستاده می‌شوی تا بر اساس قوانين خدايت وضع مردم آنجا را تحقيق كنی.",
    "15": "در ضمن طلا و نقره‌ای را كه ما به خدای اسرائيل تقديم می‌كنيم و طلا و نقره‌ای را كه اهالی بابل می‌دهند، همراه با هدايايی كه يهوديان و كاهنان برای خانۀ خدا تقديم می‌كنند، با خود به اورشليم ببر.",
    "17": "وقتی به آنجا رسيدی قبل از هر چيز با اين هدايا، گاوها، قوچ‌ها، بره‌ها، و موادی را كه برای هدايای آردی و نوشيدنی لازم است خريداری كن و تمام آنها را روی قربانگاه خانهٔ خدای خود تقديم نما.",
    "18": "بقيۀ هدايا را به هر طريقی كه تو و برادرانت صلاح می‌دانيد و مطابق خواست خدای شماست بكار ببريد.",
    "19": "لوازمی را كه ما برای خانۀ خدای شما در اورشليم می‌دهيم به خدای خود تقديم كنيد.",
    "20": "اگر چيز ديگری برای خانۀ خدا احتياج داشتيد می‌توانيد از خزانۀ سلطنتی دريافت نماييد.",
    "21": "من، اردشير پادشاه، به تمام خزانه‌دارها در مناطق غرب رود فرات دستور می‌دهم كه هر چه عزرا، كاهن و عالم شريعت خدای آسمان، از شما درخواست نمايد تا سه هزار و چهار صد كيلوگرم نقره، ده هزار كيلوگرم گندم، دو هزار ليتر شراب، دو هزار ليتر روغن زيتون و هر مقدار نمک كه لازم باشد فوری به او بدهيد.",
    "23": "هر چه خدای آسمان فرموده باشد، بدون تأخير برای خانۀ او بجا آوريد، مبادا خشم خدا بر من و خاندانم نازل شود.",
    "24": "همچنين اعلان می‌كنم كه تمام كاهنان، لاويان، نوازندگان، نگهبانان، خدمتگزاران و ساير كاركنان خانۀ خدا از پرداخت هرگونه ماليات معاف هستند.",
    "25": "و تو ای عزرا، با حكمتی كه خدا به تو داده است، حكام و قضاتی را كه شريعت خدايت را می‌دانند برای رسيدگی به مسايل مردم غرب رود فرات انتخاب كن. اگر آنها با شريعت خدای تو آشنا نباشند، بايد ايشان را تعليم دهی.",
    "26": "اگر كسی نخواهد از شريعت خدای تو و دستور پادشاه اطاعت كند، بايد بی‌درنگ مجازات شود؛ مجازات او يا مرگ است يا تبعيد، يا ضبط اموال يا زندان.",
    "27": "سپس عزرا اينطور دعا كرد: «سپاس بر خداوند، خدای اجداد ما كه اين اشتياق را در دل پادشاه گذاشت تا خانۀ خداوند را كه در اورشليم است زينت دهد.",
    "28": "خداوند، خدايم را شكر می‌كنم كه مرا مقبول پادشاه و مشاوران و تمام مقامات مقتدرش گردانيد و به من قوت بخشيد تا بتوانم سران طايفه‌های اسرائيل را جمع كنم تا با من به اورشليم بازگردند.»"
  }
}