{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 8,
  "verses": {
    "1": "اين است نامهای سران طايفه‌های اسرائيلی كه در دوران سلطنت اردشير همراه من از بابل به اورشليم بازگشتند:",
    "2": "جرشوم، از طايفۀ فينحاس؛ دانيال، از طايفۀ ايتامار؛ حطوش (پسر شكنيا)، از طايفه داود؛ زكريا، و 150 مرد ديگر از طايفۀ فرعوش؛ اليهو عينای (پسر زرحيا)، و 200 مرد ديگر از طايفه فحت موآب؛ شكنيا (پسر يحزی‌ئيل)، و 300 مرد ديگر از طايفهٔ زتو؛ عابد (پسر يوناتان)، و 50 مرد ديگر از طايفه عادين؛ اشعيا (پسر عتليا)، و 70 مرد ديگر از طايفۀ عيلام؛ زبديا (پسر ميكائيل)، و 80 مرد ديگر از طايفۀ شفطيا؛ عوبديا (پسر يحی‌ئيل)، و 218 مرد ديگر از طايفۀ يوآب؛ شلوميت (پسر يوسفيا)، و 160 مرد ديگر از طايفهٔ بنی؛ زكريا (پسر ببای)، و 28 مرد ديگر از طايفه ببای؛ يوحانان (پسر هقاطان)، و 110 مرد ديگر از طايفهٔ ازجد؛ عوتای، زبود و 70 مرد ديگر از طايفهٔ بغوای. اليفلط، يعی‌ئيل، شمعيا و 60 مرد ديگر كه از طايفۀ ادونيقام بودند، بعداً به اورشليم رفتند.",
    "15": "من همه را در كنار رودی كه به شهر اهوا می‌رود جمع كردم و سه روز در آنجا اردو زديم. وقتی در آن محل از قوم و كاهنانی كه آمده بودند، بازديد كردم، از قبيلۀ لاوی در آنجا كسی را نيافتم.",
    "16": "پس اليعزر، اری‌ئيل، شمعيا، الناتان، ياريب، الناتان، ناتان، زكريا و مشلام را كه سران لاويان بودند به اتفاق يوياريب و الناتان كه از علما بودند، احضار كردم",
    "17": "و ايشان را با پيغامی پيش عدو، سرپرست يهوديان در كاسفيا فرستادم تا از او و بستگانش كه خدمتگزارن خانۀ خدا در كاسفيا بودند بخواهند كه خدمتگزارانی برای خانه خدا نزد ما بفرستند.",
    "18": "به لطف خدای ما، ايشان مرد كاردانی به نام شربيا را با هيجده نفر از پسران و برادرانش پيش ما فرستادند. (شربيا از نسل محلی، محلی پسر لاوی، و لاوی پسر اسرائيل بود.)",
    "19": "آنها همچنين حشبيا و اشعيا را كه از نسل مراری بود با برادران و پسرانش كه بيست نفر بودند نزد ما فرستادند.",
    "20": "علاوه بر اين عده، 220 نفر از خدمتگزاران خانۀ خدا نيز به ما ملحق شدند. (اين افراد از نسل كسانی بودند كه داود و افرادش ايشان را برای كمک به لاويان تعيين نموده بودند.) اسامی همۀ اين 220 نفر نوشته شد.",
    "21": "وقتی در كنار رود اهوا بوديم، اعلام نمودم همگی روزه بگيريم تا به اين وسيله خود را در حضور خدای خود فروتن كنيم و از او بخواهيم در اين سفر ما را همراه زن و فرزندان و اموالمان حفظ نمايد.",
    "22": "خجالت می‌كشيدم از پادشاه درخواست كنم سربازانی همراه ما بفرستد تا در طول راه در مقابل دشمنان از ما حمايت كنند، چون به پادشاه گفته بودم كه خدا از كسانی كه به او ايمان دارند محافظت می‌كند، اما آنانی را كه او را ترک می‌گويند سخت مجازات می‌نمايد.",
    "23": "پس روزه گرفتيم و از خدا خواهش كرديم تا از ما محافظت كند و او نيز اين كار را كرد.",
    "24": "از بين سران كاهنان، شربيا و حشبيا و ده كاهن ديگر را انتخاب كردم",
    "25": "تا مسئول نگهداری و حمل طلا و نقره و هدايايی باشند كه پادشاه و مشاوران و مقامات دربار و نيز قوم اسرائيل برای خانهٔ خدا تقديم كرده بودند.",
    "26": "مقدار طلا و نقره و هدايايی كه به ايشان سپردم عبارت بود از: 22 تن نقره، ‪3 ٬400‬ كيلوگرم ظروف نقره، ‪3 ٬400‬ كيلوگرم طلا، 20 جام طلا به ارزش هزار درهم، دو ظرف مفرغی صيقلی خالص كه مثل طلا گرانبها بود.",
    "28": "سپس به اين كاهنان گفتم: «شما برای خداوند تقديس شده‌ايد و اين طلا و نقره و ظروف نيز كه مردم به خداوند، خدای اجدادتان، هديه كرده‌اند، مقدس می‌باشند؛",
    "29": "پس، از آنها بدقت مواظبت كنيد تاآنها را بدون كم و كاست به سران كاهنان و لاويان و بزرگان قوم اسرائيل در اورشليم تحويل دهيد تا در خزانۀ خانه خداوند بگذارند.»",
    "30": "كاهنان و لاويان طلا و نقره و هدايا را تحويل گرفتند تا آنها را به خانۀ خدا در اورشليم ببرند.",
    "31": "در روز دوازدهم ماه اول از كنار رود اهوا كوچ كرديم و روانۀ اورشليم شديم و خدا ما را در طول اين سفر از خطر دشمنان و راهزنان محافظت نمود.",
    "32": "سرانجام به اورشليم رسيديم و سه روز استراحت كرديم.",
    "33": "در روز چهارم ورودمان به اورشليم، به خانۀ خدا رفتيم و تمام نقره و طلا و ظروف را وزن كرده، به مريموت پسر اوريای كاهن تحويل داديم. العازار پسر فينحاس و دو لاوی به نامهای يوزاباد پسر يشوع، و نوعديا پسر بنوی نيز با او بودند.",
    "34": "همه اين هدايا شمرده و وزن شد، و وزن آنها در همان موقع يادداشت گرديد.",
    "35": "سپس همۀ ما كه از تبعيد بازگشته بوديم، برای خدای اسرائيل 12 گاو، 96 قوچ و 77 بره بعنوان قربانی سوختنی تقديم نموديم و 12 بز نر نيز برای كفارهٔ گناه خود قربانی كرديم.",
    "36": "وقتی نامۀ پادشاه به امرا و حكام او در غرب رود فرات داده شد، همگی آنان پشتيبانی خود را از قوم و ساختن خانه خدا اعلام داشتند."
  }
}