{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 9,
  "verses": {
    "1": "پس از پايان اين امور، سران قوم اسرائيل پيش من آمدند و گفتند كه قوم و كاهنان و لاويان خود را از قومهای بت‌پرست ساكن اين ديار جدا نكرده‌اند و از اعمال قبيح كنعانی‌ها، حيتی‌ها، فرزی‌ها، يبوسی‌ها، عمونی‌ها، موآبی‌ها، مصری‌ها و اموری‌ها پيروی می‌كنند.",
    "2": "مردان يهودی از دختران اين قومها برای خود و پسرانشان زنان گرفته‌اند و به اين وسيله قوم مقدس را با قومهای بت‌پرست در هم آميخته‌اند. در اين فساد، سران و بزرگان قوم پيشقدم بوده‌اند.",
    "3": "وقتی اين خبر را شنيدم، جامه خود را دريدم، موی سر و ريش خود را كندم و متحير نشستم.",
    "4": "سپس گروهی از كسانی كه بخاطر اين گناه قوم از خدای اسرائيل می‌ترسيدند نزد من جمع شدند و من تا وقت تقديم قربانی عصر، همانطور نشسته ماندم.",
    "5": "در هنگام قربانی عصر از جای خود بلند شدم و با همان جامهٔ دريده زانو زدم و دستهای خود را بحضور خداوند، خدايم بلند كرده،",
    "6": "گفتم: «خدايا در نزد تو شرمسارم و خجالت می‌كشم كه در حضورت سر بلند كنم، چون گناهان ما از سر ما گذشته و خطاهای ما سر به فلک كشيده است.",
    "7": "قوم ما از زمانهای گذشته تا بحال مرتكب گناهان زيادی شده‌اند؛ به همين دليل است كه ما و پادشاهان و كاهنانمان به دست پادشاهان ديگر كشته و اسير و غارت و رسوا شده‌ايم، و اين رسوايی تا امروز هم باقی است.",
    "8": "و حال مدتی است كه لطف تو ای خداوند، خدای ما، شامل حال ما شده و تو عده‌ای از ما را از اسارت بيرون آورده در اين مكان مقدس مستقر ساخته‌ای و به ما شادی و حيات تازه بخشيده‌ای.",
    "9": "ما اسير و برده بوديم، ولی تو ما را در حالت بردگی ترک نكردی، بلكه ما را مورد لطف پادشاهان پارس قرار دادی. تو به ما حيات تازه بخشيده‌ای تا بتوانيم خانۀ تو را بازسازی كنيم و در سرزمين يهودا و شهر اورشليم در امان باشيم.",
    "10": "«و حال ای خدای ما، پس از اين همه لطف، چه می‌توانيم بگوييم؟ در حاليكه بار ديگر از دستورات تو كه توسط انبيايت به ما داده بودی، سرپيچی كرده‌ايم. آنها به ما گفته بودند كه سرزمينی كه بزودی آن را به تصرف خود درخواهيم آورد زمينی است كه بر اثر اعمال قبيح ساكنان بت‌پرست آن نجس شده است و سراسر آن پر از فساد و پليدی است.",
    "12": "به ما فرمودند كه دختران خود را به پسران اهالی آنجا ندهيم و نگذاريم پسران ما با دختران ايشان ازدواج كنند و نيز هرگز به آن قومها كمک نكنيم تا بتوانيم از آن سرزمين حاصلخيز بهره‌مند شويم و آن را برای فرزندانمان تا ابد به ارث بگذاريم.",
    "13": "اما ما مرتكب اعمال زشت و گناهان بزرگی شديم و تو ما را تنبيه كردی. ولی می‌دانيم كمتر از آنچه كه سزاوار بوديم ما را تنبيه نمودی و گذاشتی از اسارت آزاد شويم.",
    "14": "با وجود اين، باز از دستورات تو سرپيچی نموده‌ايم و با اين قومهای فاسد وصلت كرده‌ايم. حال، بدون شک مورد خشم تو قرار خواهيم گرفت و حتی يكنفر از ما نيز زنده باقی نخواهد ماند.",
    "15": "ای خداوند، خدای اسرائيل، تو خدايی عادل هستی. ما بازماندگان قوم اسرائيل در حضور تو به گناه خود اعتراف می‌كنيم، هر چند به سبب اين گناه شايسته نيستيم در حضورت بايستيم.»"
  }
}