{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 3,
  "verses": {
    "1": "Kayat nang hindi na kami mangakatiis, ay minagaling naming maiwang nangagiisa sa Atenas;",
    "2": "At aming sinugo si Timoteo, na aming kapatid at ministro ng Dios sa evangelio ni Cristo, upang kayoy kaniyang patibayin at aliwin, tungkol sa inyong pananampalataya;",
    "3": "Upang ang sinomay huwag mabagabag sa pamamagitan ng mga kapighatiang ito; sapagkat kayo rin ang nangakaaalam na itinalaga kami sa bagay na ito.",
    "4": "Sapagkat sa katotohanan, nang kami ay kasama ninyo ay aming sinabi nang una sa inyo na kami ay mangagbabata ng kapighatian; gaya nga na nangyari, at nalalaman ninyo.",
    "5": "Dahil dito naman, nang hindi ko na matiis pa, akoy nagsugo upang matalastas ko ang inyong pananampalataya, baka sa anomang paraan kayoy nangatukso ng manunukso, at ang aming pagpapagal ay mawalan ng kabuluhan.",
    "6": "Datapuwat nang si Timoteo ay dumating sa amin ngayon na buhat sa inyo, at nagdala sa amin ng mabubuting balita tungkol sa inyong pananampalataya at pagibig, at laging kamiy inaalaalang mabuti ninyo, na ninanasang makita kami na gaya naman namin sa inyo;",
    "7": "Dahil ditoy nangaaliw kami, mga kapatid, tungkol sa inyo sa pamamagitan ng inyong pananampalataya sa lahat naming kagipitan at kapighatian:",
    "8": "Sapagkat ngayon ay nangabubuhay kami, kung kayoy nangamamalaging matibay sa Panginoon.",
    "9": "Sapagkat ano ngang pagpapasalamat ang aming muling maibibigay sa Dios dahil sa inyo, dahil sa buong kagalakan na aming ikinagalak dahil sa inyo sa harapan ng aming Dios;",
    "10": "Gabit araw ay idinadalangin naming buong ningas na aming makita ang inyong mukha, at aming malubos ang inyong pananampalataya.",
    "11": "Ngayoy patnugutan nawa ng atin ding Dios at Ama, at ng ating Panginoong Jesus, ang aming paglalakbay sa inyo:",
    "12": "At kayoy palaguin at pasaganain ng Panginoon sa pagibig sa isat isa, at sa lahat ng mga tao, na gaya naman ng amin sa inyo;",
    "13": "Upang patibayin niya ang inyong mga puso, na walang maipipintas sa kabanalan sa harapan ng ating Dios at Ama, sa pagparito ng ating Panginoong Jesus na kasama ang kaniyang lahat na mga banal."
  }
}