{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın isteğiyle Mesih İsa’nın elçisi olmaya çağrılan ben Pavlus ve kardeşimiz Sostenis’ten Tanrı’nın Korint’teki kilisesine selam! Mesih İsa’da kutsal kılınmış, kutsal olmaya çağrılmış olan sizlere ve hepimizin Rabbi İsa Mesih’in adını her yerde anan herkese Babamız Tanrı’dan ve Rab İsa Mesih’ten lütuf ve esenlik olsun.",
    "2": "Tanrı’nın isteğiyle Mesih İsa’nın elçisi olmaya çağrılan ben Pavlus ve kardeşimiz Sostenis’ten Tanrı’nın Korint’teki kilisesine selam! Mesih İsa’da kutsal kılınmış, kutsal olmaya çağrılmış olan sizlere ve hepimizin Rabbi İsa Mesih’in adını her yerde anan herkese Babamız Tanrı’dan ve Rab İsa Mesih’ten lütuf ve esenlik olsun.",
    "3": "Tanrı’nın isteğiyle Mesih İsa’nın elçisi olmaya çağrılan ben Pavlus ve kardeşimiz Sostenis’ten Tanrı’nın Korint’teki kilisesine selam! Mesih İsa’da kutsal kılınmış, kutsal olmaya çağrılmış olan sizlere ve hepimizin Rabbi İsa Mesih’in adını her yerde anan herkese Babamız Tanrı’dan ve Rab İsa Mesih’ten lütuf ve esenlik olsun.",
    "4": "Tanrı’nın Mesih İsa’da size bağışladığı lütuftan ötürü sizin için her zaman Tanrım’a şükrediyorum.",
    "5": "Mesih’le ilgili tanıklığımız sizde pekiştiği gibi Mesih’te her bakımdan –her tür söz ve bilgi bakımından– zenginleştiniz.",
    "6": "Mesih’le ilgili tanıklığımız sizde pekiştiği gibi Mesih’te her bakımdan –her tür söz ve bilgi bakımından– zenginleştiniz.",
    "7": "Şöyle ki, Rabbimiz İsa Mesih’in görünmesini beklerken hiçbir ruhsal armağandan yoksun değilsiniz.",
    "8": "Rabbimiz İsa Mesih kendi gününde kusursuz olmanız için sizi sonuna dek pekiştirecektir.",
    "9": "Sizleri Oğlu Rabbimiz İsa Mesih’le paydaşlığa çağıran Tanrı güvenilirdir.",
    "10": "Kardeşler, Rabbimiz İsa Mesih’in adıyla yalvarıyorum: Hepiniz uyum içinde olun, aranızda bölünmeler olmadan aynı düşünce ve görüşte birleşin.",
    "11": "Kardeşlerim, Kloi’nin ev halkından aranızda çekişmeler olduğunu öğrendim.",
    "12": "Şunu demek istiyorum: Her biriniz, “Ben Pavlus yanlısıyım”, “Ben Apollos yanlısıyım”, “Ben Kefas yanlısıyım” ya da “Ben Mesih yanlısıyım” diyormuş.",
    "13": "Mesih bölündü mü? Sizin için çarmıha gerilen Pavlus muydu? Pavlus’un adıyla mı vaftiz edildiniz?",
    "14": "Hiç kimse benim adımla vaftiz edildiğinizi söylemesin diye Krispus’la Gayus’tan başka hiçbirinizi vaftiz etmediğim için Tanrı’ya şükrediyorum.",
    "15": "Hiç kimse benim adımla vaftiz edildiğinizi söylemesin diye Krispus’la Gayus’tan başka hiçbirinizi vaftiz etmediğim için Tanrı’ya şükrediyorum.",
    "16": "Evet, bir de İstefanas’ın ev halkını vaftiz ettim; bunun dışında kimseyi vaftiz ettiğimi anımsamıyorum.",
    "17": "Çünkü Mesih beni vaftiz etmeye değil, Mesih’in çarmıhtaki ölümü boşa gitmesin diye, bilgece sözlere dayanmaksızın Müjde’yi yaymaya gönderdi.",
    "18": "Çarmıhla ilgili bildiri mahva gidenler için saçmalık, biz kurtulmakta olanlar içinse Tanrı gücüdür.",
    "19": "Nitekim şöyle yazılmıştır: “Bilgelerin bilgeliğini yok edeceğim, Akıllıların aklını boşa çıkaracağım.”",
    "20": "Hani nerede bilge kişi? Din bilgini nerede? Nerede bu çağın hünerli tartışmacısı? Tanrı dünya bilgeliğinin saçma olduğunu göstermedi mi?",
    "21": "Mademki dünya Tanrı’nın bilgeliği uyarınca Tanrı’yı kendi bilgeliğiyle tanımadı, Tanrı iman edenleri saçma sayılan bildiriyle kurtarmaya razı oldu.",
    "22": "Yahudiler doğaüstü belirtiler ister, Grekler’se bilgelik arar.",
    "23": "Ama biz çarmıha gerilmiş Mesih’i duyuruyoruz. Yahudiler bunu yüzkarası, öteki uluslar da saçmalık sayarlar.",
    "24": "Oysa Mesih, çağrılmış olanlar için –ister Yahudi ister Grek olsun– Tanrı’nın gücü ve Tanrı’nın bilgeliğidir.",
    "25": "Çünkü Tanrı’nın “saçmalığı” insan bilgeliğinden daha üstün, Tanrı’nın “zayıflığı” insan gücünden daha güçlüdür.",
    "26": "Kardeşlerim, aldığınız çağrıyı düşünün. Birçoğunuz insan ölçülerine göre bilge, güçlü ya da soylu kişiler değildiniz.",
    "27": "Ne var ki, Tanrı bilgeleri utandırmak için dünyanın saçma saydıklarını, güçlüleri utandırmak için de dünyanın zayıf saydıklarını seçti.",
    "28": "Dünyanın önemli gördüklerini hiçe indirmek için dünyanın önemsiz, soysuz, değersiz gördüklerini seçti.",
    "29": "Öyle ki, Tanrı’nın önünde hiç kimse övünemesin.",
    "30": "Ama siz Tanrı sayesinde Mesih İsa’dasınız. O bizim için tanrısal bilgelik, doğruluk, kutsallık ve kurtuluş oldu.",
    "31": "Bunun için yazılmış olduğu gibi, “Övünen, Rab’le övünsün.”"
  }
}