{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 15,
  "verses": {
    "1": "Şimdi, kardeşler, size bildirdiğim, sizin de kabul edip bağlı kaldığınız Müjde’yi anımsatmak istiyorum.",
    "2": "Size müjdelediğim söze sımsıkı sarılırsanız, onun aracılığıyla kurtulursunuz. Yoksa boşuna iman etmiş olursunuz.",
    "3": "Aldığım bilgiyi size öncelikle ilettim: Kutsal Yazılar uyarınca Mesih günahlarımıza karşılık öldü, gömüldü ve Kutsal Yazılar uyarınca üçüncü gün ölümden dirildi.",
    "4": "Aldığım bilgiyi size öncelikle ilettim: Kutsal Yazılar uyarınca Mesih günahlarımıza karşılık öldü, gömüldü ve Kutsal Yazılar uyarınca üçüncü gün ölümden dirildi.",
    "5": "Kefas’a, sonra Onikiler’e göründü.",
    "6": "Daha sonra da beş yüzden çok kardeşe aynı anda göründü. Bunların çoğu hâlâ yaşıyor, bazılarıysa öldüler.",
    "7": "Bundan sonra Yakup’a, sonra bütün elçilere, son olarak zamansız doğmuş bir çocuğa benzeyen bana da göründü.",
    "8": "Bundan sonra Yakup’a, sonra bütün elçilere, son olarak zamansız doğmuş bir çocuğa benzeyen bana da göründü.",
    "9": "Ben elçilerin en önemsiziyim. Tanrı’nın kilisesine zulmettiğim için elçi olarak anılmaya bile layık değilim.",
    "10": "Ama şimdi neysem, Tanrı’nın lütfuyla öyleyim. O’nun bana olan lütfu boşa gitmedi. Elçilerin hepsinden çok emek verdim. Aslında ben değil, Tanrı’nın bende olan lütfu emek verdi.",
    "11": "İşte, gerek benim yaydığım, gerek öbür elçilerin yaydığı ve sizin de iman ettiğiniz bildiri budur.",
    "12": "Eğer Mesih’in ölümden dirildiği duyuruluyorsa, nasıl oluyor da aranızda bazıları ölüler dirilmez diyor?",
    "13": "Ölüler dirilmezse, Mesih de dirilmemiştir.",
    "14": "Mesih dirilmemişse, bildirimiz de imanınız da boştur.",
    "15": "Bu durumda Tanrı’yla ilgili tanıklığımız da yalan demektir. Çünkü Tanrı’nın, Mesih’i dirilttiğine tanıklık ettik. Ama ölüler gerçekten dirilmezse, Tanrı Mesih’i de diriltmemiştir.",
    "16": "Ölüler dirilmezse, Mesih de dirilmemiştir.",
    "17": "Mesih dirilmemişse imanınız yararsızdır, siz de hâlâ günahlarınızın içindesiniz.",
    "18": "Buna göre Mesih’e ait olarak ölmüş olanlar da mahvolmuşlardır.",
    "19": "Eğer yalnız bu yaşam için Mesih’e umut bağlamışsak, herkesten çok acınacak durumdayız.",
    "20": "Oysa Mesih, ölmüş olanların ilk örneği olarak ölümden dirilmiştir.",
    "21": "Ölüm bir insan aracılığıyla geldiğine göre, ölümden diriliş de bir insan aracılığıyla gelir.",
    "22": "Herkes nasıl Adem’de ölüyorsa, herkes Mesih’te yaşama kavuşacak.",
    "23": "Her biri sırası gelince dirilecek: İlk örnek olarak Mesih, sonra Mesih’in gelişinde Mesih’e ait olanlar.",
    "24": "Bundan sonra Mesih her yönetimi, her hükümranlığı, her gücü ortadan kaldırıp egemenliği Baba Tanrı’ya teslim ettiği zaman son gelmiş olacak.",
    "25": "Çünkü Tanrı bütün düşmanlarını ayakları altına serinceye dek O’nun egemenlik sürmesi gerekir.",
    "26": "Ortadan kaldırılacak son düşman ölümdür.",
    "27": "Çünkü, “Tanrı her şeyi Mesih’in ayakları altına sererek O’na bağımlı kıldı.” “Her şey O’na bağımlı kılındı” sözünün, her şeyi Mesih’e bağımlı kılan Tanrı’yı içermediği açıktır.",
    "28": "Her şey Oğul’a bağımlı kılınınca, Oğul da her şeyi kendisine bağımlı kılan Tanrı’ya bağımlı olacaktır. Öyle ki, Tanrı her şeyde her şey olsun.",
    "29": "Diriliş yoksa, ölüler için vaftiz edilenler ne olacak? Ölüler gerçekten dirilmeyecekse, insanlar neden ölüler için vaftiz ediliyorlar?",
    "30": "Biz de neden her saat kendimizi tehlikeye atıyoruz?",
    "31": "Kardeşler, sizinle ilgili olarak Rabbimiz Mesih İsa’da sahip olduğum övüncün hakkı için her gün ölüyorum.",
    "32": "Eğer insansal nedenlerle Efes’te canavarlarla dövüştümse, bunun bana yararı ne? Eğer ölüler dirilmeyecekse, “Yiyelim içelim, nasıl olsa yarın öleceğiz.”",
    "33": "Aldanmayın, “Kötü arkadaşlıklar iyi huyu bozar.”",
    "34": "Uslanıp kendinize gelin, artık günah işlemeyin. Bazılarınız Tanrı’yı hiç tanımıyor. Utanasınız diye söylüyorum bunları.",
    "35": "Ama biri çıkıp, “Ölüler nasıl dirilecek? Nasıl bir bedenle gelecekler?” diye sorabilir.",
    "36": "Ne akılsızca bir soru! Ektiğin tohum ölmedikçe yaşama kavuşmaz ki!",
    "37": "Ekerken, oluşacak bitkinin kendisini değil, yalnızca tohumunu –buğday ya da başka bir bitkinin tohumunu– ekersin.",
    "38": "Tanrı tohuma dilediği bedeni –her birine kendine özgü bedeni– verir.",
    "39": "Her canlının eti aynı değildir. İnsan eti başka, hayvan eti başka, kuş eti, balık eti başka başkadır.",
    "40": "Göksel bedenler vardır, dünyasal bedenler vardır. Göksel olanların görkemi başka, dünyasal olanlarınki başkadır.",
    "41": "Güneşin görkemi başka, ayın görkemi başka, yıldızların görkemi başkadır. Görkem bakımından yıldız yıldızdan farklıdır.",
    "42": "Ölülerin dirilişi de böyledir. Beden çürümeye mahkûm olarak gömülür, çürümez olarak diriltilir.",
    "43": "Düşkün olarak gömülür, görkemli olarak diriltilir. Zayıf olarak gömülür, güçlü olarak diriltilir.",
    "44": "Doğal beden olarak gömülür, ruhsal beden olarak diriltilir. Doğal beden olduğu gibi, ruhsal beden de vardır.",
    "45": "Nitekim şöyle yazılmıştır: “İlk insan Adem yaşayan can oldu.” Son Adem’se yaşam veren ruh oldu.",
    "46": "Önce ruhsal olan değil, doğal olan geldi. Ruhsal olan sonra geldi.",
    "47": "İlk insan yerden, yani topraktandır. İkinci insan göktendir.",
    "48": "Topraktan olan insan nasılsa, topraktan olanlar da öyledir. Göksel insan nasılsa, göksel olanlar da öyledir.",
    "49": "Bizler topraktan olana nasıl benzediysek, göksel olana da benzeyeceğiz.",
    "50": "Kardeşler, şunu demek istiyorum, et ve kan Tanrı’nın Egemenliği’ni miras alamaz. Çürüyen de çürümezliği miras alamaz.",
    "51": "İşte size bir sır açıklıyorum. Hepimiz ölmeyeceğiz; son borazan çalınınca hepimiz bir anda, göz açıp kapayana dek değiştirileceğiz. Evet, borazan çalınacak, ölüler çürümez olarak dirilecek, ve biz de değiştirileceğiz.",
    "52": "İşte size bir sır açıklıyorum. Hepimiz ölmeyeceğiz; son borazan çalınınca hepimiz bir anda, göz açıp kapayana dek değiştirileceğiz. Evet, borazan çalınacak, ölüler çürümez olarak dirilecek, ve biz de değiştirileceğiz.",
    "53": "Çünkü bu çürüyen beden çürümezliği, bu ölümlü beden ölümsüzlüğü giyinmelidir.",
    "54": "Çürüyen ve ölümlü beden çürümezliği ve ölümsüzlüğü giyinince, “Ölüm yok edildi, zafer kazanıldı!” diye yazılmış olan söz yerine gelecektir.",
    "55": "“Ey ölüm, zaferin nerede? Ey ölüm, dikenin nerede?”",
    "56": "Ölümün dikeni günahtır. Günah ise gücünü Kutsal Yasa’dan alır.",
    "57": "Rabbimiz İsa Mesih aracılığıyla bizi zafere ulaştıran Tanrı’ya şükürler olsun!",
    "58": "Bu nedenle, sevgili kardeşlerim, Rab yolunda verdiğiniz emeğin boşa gitmeyeceğini bilerek dayanın, sarsılmayın, Rab’bin işinde her zaman gayretli olun."
  }
}