{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 16,
  "verses": {
    "1": "Kutsallara yapılacak para yardımına gelince: Galatya kiliselerine ne buyurduysam, siz de öyle yapın.",
    "2": "Haftanın ilk günü herkes kazancına göre bir miktar para ayırıp biriktirsin. Öyle ki, yanınıza geldiğimde para toplamaya gerek kalmasın.",
    "3": "Oraya vardığımda, bağışlarınızı götürmek üzere uygun gördüğünüz kişileri tanıtıcı mektuplarla Yeruşalim’e göndereceğim.",
    "4": "Benim de gitmeme değerse, onları yanıma alıp gideceğim.",
    "5": "Makedonya’dan geçtikten sonra yanınıza geleceğim. Çünkü Makedonya’dan geçmek niyetindeyim.",
    "6": "Belki bir süre yanınızda kalırım, hatta kışı da sizinle geçirebilirim. Öyle ki, sonra nereye gidecek olsam, bana yardım edebilesiniz.",
    "7": "Sizi öyle kısaca görüp geçmek istemiyorum. Rab’bin izniyle uzunca bir süre yanınızda kalmayı umut ediyorum.",
    "8": "Ama Pentikost Günü’ne dek Efes’te kalacağım.",
    "9": "Çünkü büyük ve etkili işler yapmam için burada bana bir kapı açıldı. Ne var ki, bana karşı çıkanlar çoktur.",
    "10": "Timoteos yanınıza gelirse, bir şeyden korkmamasına dikkat edin. Çünkü o da benim gibi Rab’bin işini yapıyor.",
    "11": "Kimse onu hor görmesin. Yanıma gelmesi için onu esenlikle uğurlayın. Kardeşlerle birlikte onun da gelmesini bekliyorum.",
    "12": "Kardeşimiz Apollos’a gelince, kardeşlerle birlikte size gelmesi için ona çok ricada bulundum, ama şimdilik gelmeye hiç de istekli değil. Fırsat bulunca gelecek.",
    "13": "Uyanık kalın, imanda dimdik durun, mert ve güçlü olun.",
    "14": "Her şeyi sevgiyle yapın.",
    "15": "Ahaya’da ilk iman eden ve kendilerini kutsalların hizmetine adayan İstefanas’ın ev halkını bilirsiniz. Kardeşler, size yalvarırım, bu gibilere ve onlarla birlikte çalışıp emek verenlerin hepsine bağımlı olun.",
    "16": "Ahaya’da ilk iman eden ve kendilerini kutsalların hizmetine adayan İstefanas’ın ev halkını bilirsiniz. Kardeşler, size yalvarırım, bu gibilere ve onlarla birlikte çalışıp emek verenlerin hepsine bağımlı olun.",
    "17": "İstefanas, Fortunatus ve Ahaykos’un gelişine sevindim. Yokluğunuzu bana unutturdular.",
    "18": "Sizin ruhunuzu da benim ruhumu da ferahlattılar. Böylelerinin değerini bilin.",
    "19": "Asya İli’ndeki kiliseler size selam eder. Akvila ve Priska, evlerinde buluşan toplulukla birlikte Rab’de size çok selam ederler.",
    "20": "Buradaki bütün kardeşlerin size selamı var. Birbirinizi kutsal öpüşle selamlayın.",
    "21": "Ben Pavlus, bu selamı kendi elimle yazıyorum.",
    "22": "Rab’bi sevmeyene lanet olsun. Maranata!",
    "23": "Rab İsa’nın lütfu sizinle birlikte olsun.",
    "24": "Hepinize Mesih İsa’da sevgiler! Amin."
  }
}