{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "Özgür değil miyim? Elçi değil miyim? Rabbimiz İsa’yı görmedim mi? Sizler Rab yolunda verdiğim emeğin ürünü değil misiniz?",
    "2": "Başkaları için elçi değilsem bile, sizler için elçiyim ya! Rab yolunda elçiliğimin kanıtı sizsiniz.",
    "3": "Beni sorguya çekenlere karşı kendimi böyle savunurum.",
    "4": "Yiyip içmeye hakkımız yok mu bizim?",
    "5": "Öbür elçiler gibi, Rab’bin kardeşleri ve Kefas gibi, yanımızda imanlı bir eş gezdirmeye hakkımız yok mu?",
    "6": "Geçimi için çalışması gereken yalnız Barnaba’yla ben miyim?",
    "7": "Kim kendi parasıyla askerlik yapar? Kim bağ diker de ürününü yemez? Kim sürüyü güder de sütünden içmez?",
    "8": "İnsansal açıdan mı söylüyorum bunları? Kutsal Yasa da aynı şeyleri söylemiyor mu?",
    "9": "Musa’nın Yasası’nda, “Harman döven öküzün ağzını bağlamayacaksın” diye yazılmıştır. Tanrı’nın kaygısı öküzler mi, yoksa bunu özellikle bizim için mi söylüyor? Kuşkusuz, bizim için yazılmıştır bu. Çünkü çift sürenin umutla sürmesi, harman dövenin de harmana ortak olma umuduyla dövmesi gerekir.",
    "10": "Musa’nın Yasası’nda, “Harman döven öküzün ağzını bağlamayacaksın” diye yazılmıştır. Tanrı’nın kaygısı öküzler mi, yoksa bunu özellikle bizim için mi söylüyor? Kuşkusuz, bizim için yazılmıştır bu. Çünkü çift sürenin umutla sürmesi, harman dövenin de harmana ortak olma umuduyla dövmesi gerekir.",
    "11": "Aranıza ruhsal tohumlar ektiysek, sizden maddesel bir harman biçmemiz çok mu?",
    "12": "Başkalarının sizden yardım almaya hakları varsa, bizim daha çok hakkımız yok mu? Ama biz bu hakkımızı kullanmadık. Mesih Müjdesi’nin yayılmasına engel olmayalım diye her şeye katlanıyoruz.",
    "13": "Tapınakta çalışanların tapınaktan beslendiklerini, sunakta görevli olanların da sunakta adanan adaklardan pay aldıklarını bilmiyor musunuz?",
    "14": "Bunun gibi, Rab Müjde’yi yayanların da geçimlerini Müjde’den sağlamasını buyurdu.",
    "15": "Ama ben bu haklardan hiçbirini kullanmış değilim. Bunlar bana sağlansın diye de yazmıyorum. Bunu yapmaktansa ölmeyi yeğlerim. Kimse beni bu övünçten yoksun bırakmayacaktır!",
    "16": "Müjde’yi yayıyorum diye övünmeye hakkım yok. Çünkü bunu yapmakla yükümlüyüm. Müjde’yi yaymazsam vay halime!",
    "17": "Eğer Müjde’yi gönülden yayarsam, ödülüm olur; gönülsüzce yayarsam, yalnızca bana emanet edilen görevi yapmış olurum.",
    "18": "Peki, ödülüm nedir? Müjde’yi karşılıksız yaymak ve böylece Müjde’yi yaymaktan doğan hakkımı kullanmamaktır.",
    "19": "Ben özgürüm, kimsenin kölesi değilim. Ama daha çok kişi kazanayım diye herkesin kölesi oldum.",
    "20": "Yahudiler’i kazanmak için Yahudiler’e Yahudi gibi davrandım. Kendim Kutsal Yasa’nın denetimi altında olmadığım halde, Yasa altında olanları kazanmak için onlara Yasa altındaymışım gibi davrandım.",
    "21": "Tanrı’nın Yasası’na sahip olmayan biri değilim, Mesih’in Yasası altındayım. Buna karşın, Yasa’ya sahip olmayanları kazanmak için Yasa’ya sahip değilmişim gibi davrandım.",
    "22": "Güçsüzleri kazanmak için onlarla güçsüz oldum. Ne yapıp yapıp bazılarını kurtarmak için herkesle her şey oldum.",
    "23": "Bunların hepsini Müjde’de payım olsun diye, Müjde uğruna yapıyorum.",
    "24": "Koşu alanında yarışanların hepsi koştuğu halde ödülü bir kişinin kazandığını bilmiyor musunuz? Öyle koşun ki ödülü kazanasınız.",
    "25": "Yarışa katılan herkes kendini her yönden denetler. Böyleleri bunu çürüyüp gidecek bir defne tacı kazanmak için yaparlar. Bizse hiç çürümeyecek bir taç için yapıyoruz.",
    "26": "Bunun içindir ki, amaçsızca koşan biri gibi koşmuyorum. Yumruğumu havayı döver gibi boşa atmıyorum.",
    "27": "Müjde’yi başkalarına duyurduktan sonra kendim reddedilmemek için bedenime eziyet çektirip onu köle ediyorum."
  }
}