{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 8,
  "verses": {
    "1": "Bilge insan gibisi var mı? Kim olup bitenlerin anlamını bilebilir? Bilgelik insanın yüzünü aydınlatır, Sert görünüşünü değiştirir.",
    "2": "Kralın buyruğuna uy, diyorum. Çünkü Tanrının önünde ant içtin.",
    "3": "Kralın huzurundan ayrılmak için acele etme. Kötülüğe bulaşma. Çünkü o dilediği her şeyi yapar.",
    "4": "Kralın sözünde güç vardır. Kim ona, Ne yapıyorsun? diyebilir?",
    "5": "Onun buyruğuna uyan zarar görmez. Bilge kişi bunun zamanını ve yolunu bilir.",
    "6": "Çünkü her işin bir zamanı ve yolu vardır. İnsanın derdi kendine yeter.",
    "7": "Kimse geleceği bilmez, Kim kime geleceği bildirebilir?",
    "8": "Rüzgarı tutup ona egemen olmaya kimsenin gücü yetmediği gibi, Ölüm gününe egemen olmaya da kimsenin gücü yetmez. Savaştan kaçış olmadığı gibi, kötülük de sahibini kurtaramaz.",
    "9": "Bütün bunları gördüm ve güneşin altında yapılan her iş üzerinde kafa yordum. Gün gelir, insanın insana egemenliği kendine zarar verir.",
    "10": "Bir de kötülerin gömüldüğünü gördüm. Kutsal yere girip çıkar, kötülük yaptıkları kentte övülürlerdi. Bu da boş.",
    "11": "Suçlu çabuk yargılanmazsa, insanlar kötülük etmek için cesaret bulur.",
    "12": "Günahlı yüz kez kötülük edip uzun yaşasa bile, Tanrıdan korkanların, Onun önünde saygıyla duranların iyilik göreceğini biliyorum.",
    "13": "Oysa kötü, Tanrıdan korkmadığı için iyilik görmeyecek, gölge gibi olan ömrü uzamayacaktır.",
    "14": "Yeryüzünde boş bir şey daha var: Kötülerin hak ettiği doğruların, doğruların hak ettiğiyse kötülerin başına geliyor. Bu da boş, diyorum.",
    "15": "Mutluluğu övgüye değer buldum. Çünkü güneşin altında insan için yiyip içmekten, mutlu olmaktan daha iyi bir şey yoktur. Çünkü Tanrının güneşin altında kendisine verdiği ömür boyunca çektiği zahmetten insana kalacak olan budur.",
    "16": "Bilgeliği ve dünyada çekilen zahmeti anlamak için kafamı yorunca -öyleleri var ki, gece gündüz gözüne uyku girmez-",
    "17": "Tanrı'nın yaptığı her şeyi gördüm. İnsan güneşin altında olup bitenleri keşfedemez. Arayıp bulmak için ne kadar çaba harcarsa harcasın, yine de anlamını bulamaz. Bilge kişi anladığını söylese bile gerçekten kavrayamaz."
  }
}