{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 9,
  "verses": {
    "1": "Böylece bütün bunları düşünüp taşındım ve şu sonuca vardım: Doğrular, bilgeler ve yaptıkları her şey Tanrının elindedir. Onları sevginin mi, nefretin mi beklediğini kimse bilmez.",
    "2": "Herkesin başına aynı şey geliyor. Doğrunun, iyinin, kötünün, temizin, kirlinin, kurban sunanla sunmayanın başına gelen şey aynı. İyi insana ne oluyorsa, günahlıya da oluyor; Ant içene ne oluyorsa, ant içmekten korkana da aynısı oluyor.",
    "3": "Güneşin altında yapılan işlerin tümünün kötü yanı şu ki, herkesin başına aynı şey geliyor. Üstelik insanların içi kötülük doludur, yaşadıkları sürece içlerinde delilik vardır. Ardından ölüp gidiyorlar.",
    "4": "Yaşayanlar arasındaki herkes için umut vardır. Evet, sağ köpek ölü aslandan iyidir!",
    "5": "Çünkü yaşayanlar öleceğini biliyor, Ama ölüler hiçbir şey bilmiyor. Onlar için artık ödül yoktur, Anıları bile unutulmuştur.",
    "6": "Sevgileri, nefretleri, Kıskançlıkları çoktan bitmiştir. Güneşin altında yapılanlardan Bir daha payları olmayacaktır.",
    "7": "Git, sevinçle ekmeğini ye, neşeyle şarabını iç. Çünkü yaptıkların baştan beri Tanrının hoşuna gitti.",
    "8": "Giysilerin hep ak olsun. Başından zeytinyağı eksilmesin.",
    "9": "Güneşin altında Tanrının sana verdiği boş ömrün bütün günlerini, bütün anlamsız günlerini sevdiğin karınla güzel güzel yaşayarak geçir. Çünkü hayattan ve güneşin altında harcadığın emekten payına düşecek olan budur.",
    "10": "Çalışmak için eline ne geçerse, var gücünle çalış. Çünkü gitmekte olduğun ölüler diyarında iş, tasarı, bilgi ve bilgelik yoktur.",
    "11": "Güneşin altında bir şey daha gördüm: Yarışı hızlı koşanlar, Savaşı yiğitler, Ekmeği bilgeler, Serveti akıllılar, Beğeniyi bilgililer kazanmaz. Ama zaman ve şans hepsinin önüne çıkar.",
    "12": "Dahası insan kendi vaktini bilmez: Balığın acımasız ağa, kuşun kapana düştüğü gibi, İnsanlar da üzerlerine ansızın çöken kötü zamana yakalanırlar.",
    "13": "Güneşin altında bilgelik olarak şunu da gördüm, beni çok etkiledi:",
    "14": "Çok az insanın yaşadığı küçük bir kent vardı. Güçlü bir kral saldırıp onu kuşattı. Karşısına büyük rampalar kurdu.",
    "15": "Kentte yoksul ama bilge bir adam vardı. Bilgeliğiyle kenti kurtardı. Ne var ki, kimse bu yoksul adamı anmadı.",
    "16": "Bunun üzerine, Bilgelik güçten iyidir dedim, Ne yazık ki, yoksul insanın bilgeliği küçümseniyor, söyledikleri dikkate alınmıyor.",
    "17": "Bilgenin sessizce söylediği sözler, Akılsızlar arasındaki önderin bağırışından iyidir.",
    "18": "Bilgelik silahtan iyidir, Ama bir deli çıkar, her şeyi berbat eder."
  }
}