{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 1,
  "verses": {
    "1": "Keimah Paul le Silas le Timoti te in: Pasian le Topa Jesu Khris sungah a om, Thesalonika khua-a om pawlpi mite tungah lai ka hong khak uh hi.",
    "2": "Pa Pasian le Topa Jesu Khris in note tungah dikna le nopsakna thupha hong tungsak tahen.",
    "3": "Sanggamte aw, noteʼ upna nakpi takin khang a, note khatlekhat na ki-itna uh lian semsem ahih manin Pasian tungah lungdamna koh ding a kilawm ahih mah bangin, note hangin ama tungah lungdamna ka ko tawntung uh hi.",
    "4": "Bawlsiatna le gimna na thuakna khempeuh uh ah na upna uh khahsuah loin thuak zo paisuak na hih manun midangte kiangah Pasianʼ pawlpi ka na kisialh pih uh hi.",
    "5": "Tu-a na thuaknate uh hangin Pasianʼ Ukna sungah a om dingin a kilawm mi suak na hih manun Pasianʼ thukhenna a man ahihna hong kilangsak hi.",
    "6": "Pasian in a manin na sem ding ahih manin note a hong gimsak mite tungah Pasian in gimna pia dinga,",
    "7": "tu-a gimna a thuak note le kote tungah zong nopsakna hong pia ding hi. Vantung panin Topa Jesu le a vanglian a vantung mite, meikuang tawh hong kilat ciangin,",
    "8": "Pasian a thei lo mite le i Topa Jesu tawh kisai Lungdamna Thu a um lo mite tungah gimna a tungsak ding hi.",
    "9": "Ama mite khempeuh le thu um mite khempeuh hangin minthanna le pahtawina a ngah dingin Topa hong pai Ni ciangin a noptuak mahmah Topaʼ minthanna huam sung panin amaute kihawl khia dinga, tawntung suksiatna dan a thuak ding uh hi. Ahi zongin note in kong gen uh thute um na hih manun tua nopna sungah na om ding uh hi.",
    "11": "Tua ahih manin ama hong sapna tawh a kilawm a kituak nuntakna na nuntak theih nading uh le ama vangliatna tawh a hoih na hih nop khempeuh uh hih zo-in, na upna uh hangin na khempeuh na zawh theih nadingun Pasian kiangah thu ka hong ngetsak tawntung uh hi.",
    "12": "Tua hileh, eiteʼ Pa Pasian le Topa Jesu Khris hong hehpihna hangin note in ama tung panin minthanna ngahin, ama min zong a thangsak na hi ding uh hi."
  }
}