{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "Sanggamte aw, i Topa Jesu Khris hong pai nading thu le amah a dawn dingin eite i kikhop nading thu tawh kisai-in note kiangah kong thum nopna uh panin:",
    "2": "Topaʼ hong pai ding ni hong tung khinta hi, ci-a thu kigenna hangin lunghimawhin lungmangin om kei un. Thuhilh khat peuhpeuh in hih bang thu hong gen kha thei dinga, tua thu pen koteʼ gen leh gelh hi, ci-in zong gen kha ding uh hi.",
    "3": "Ahi zongin kuama khem sa-in ta kei un. Bang hang hiam cih leh nakpi takin Pasian langpanna lianpi le hell khuk sung a tung ding ahi A Gilopa hong kilat matengin tua Ni hong tung lo ding hi.",
    "4": "Tua A Gilopa in miteʼ biak pasian a kici khempeuh le na khempeuh nial gawp ding hi. Tuate khempeuh sangin a lian zaw-in a kingaihsut banah, Pasian ka hi hi, ci-in Pasianʼ biakinn sung mahmah ah pai-in va tu ding hi.",
    "5": "Note tawh ka hong om khawm lai-in hih thute khempeuh hong gen khin ka hih manin na phawk lai ding uh hi.",
    "6": "Ahi zongin tu laitakin tua bang a pian loh nadingin a kham khat om ahihna thu na thei uh hi. A hun a tun ciangin A Gilopa hong kilang ding hi.",
    "7": "Kuamah kim in a phawk loh Gitloh Gamtatna kigamta khinta a, ahi zongin hih thu a pian ding a khamcip pa a kilakkhiat khit matengin a hong piang ding thu hong piang nai lo ding hi.",
    "8": "A khamcip pa a kilakkhiat khit ciangin A Gilopa hong kilang dinga, Topa Jesu hong pai ciangin tua A Gilopa mut lum dinga, vanglian minthangin hong kilatna tawh a maimangsak ding hi.",
    "9": "Satanʼ vangliatna tawh A Gilopa hong pai-in, lim le nalamdang a tuamtuamte hong bawl dinga,",
    "10": "gitloh khemna a nam tuamtuam zangin, siatna a thuak ding mite a khem ding hi. Tua bang mite in a suahtak nadingun thuman sang nuam lo, deih lo uh ahih manin siatna a tuak uh ahi hi.",
    "11": "Tua ahih manin Pasian in amaute lakah nasem dingin zuau thahatna paisak ahih manin amaute in a man lo thu um uh hi.",
    "12": "Tua ahih manin thuman um loin, mawhna sungah nuam a sa khempeuh in mawhsak thukhenna thuak ding uh hi.",
    "13": "Ahi zongin sanggamte aw, Topa in note hong it a, Kha Siangtho vangliatna hang le note in thuman na upna uh hangin ama mi siangthote na suah nadingun nopsakna a ngah masa dingin Pasian in note hong teel ahih manin note hangin Pasian tungah lungdamna ka ko tawntung uh hi.",
    "14": "Topa Jesu Khris tawh minthanna na ngahkhawm theih nadingun note tungah kong hilh uh Lungdamna Thu tawh hih nopsakna ah Pasian in note a hong sam ahi hi.",
    "15": "Tua ahih ciangin sanggamte aw, kam tawh ahi a, lai tawh ahi zongin kong hilh uh thumante limtakin zui unla, kip takin om un.",
    "16": "I Topa Jesu Khris mahmah leh, eite hong itin, a hong hehpihna tawh thakhauhna le lametna a hong pia tawntung eiteʼ Pa Pasian in",
    "17": "note lungsimah thakhauhna hong guan henla, a hoih thu khempeuh genin a sem zo dingin na tha uh hong hatsak tahen."
  }
}