{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 3,
  "verses": {
    "1": "Sanggamte aw, tu-in note lak mah bangin mun dangah zong Topaʼ thu manlang takin kizel pakin lungdam takin a kisan theih nadingin kote ading thu hong ngetsak un.",
    "2": "Mi khempeuh in thu um nai lo uh ahih manin a gilo a siahuai mite panin Pasian in kote hong hotkhiat nadingin zong hong ngetsak un.",
    "3": "Note ahihleh, Topa citak mahmah ahih manin hong thahatsak dinga, A Gilopa kiang panin hong hon khia ding hi.",
    "4": "Note kiangah kong gen uh thute a kipat cil a kipanin na zuih uh mah bangin zui paisuak taktak ding, ci-in note muanna lungsim kote sungah Topa in hong guan hi.",
    "5": "Pasian bangin itna nei-in Khris thuak bangin na thuak zawh nadingun Topa in note lungsim hong bawlsak tahen.",
    "6": "Sanggamte aw, i Topa Jesu Khris min tawh kong sawl nop uh thu panin: Note tungah ka hong hilh sa uh thute a zui lo, a thadah gamtat thu up pih mite tawh na kikhawl kei un.",
    "7": "Koteʼ gamtatzia bangin a gamta ding na hihna uh teltakin na thei uh hi. Note tawh ka hong om khawm lai-un ka thadah om kei uh hi.",
    "8": "Kuama an a khongin ka ne kei uh hi. Note khat peuhpeuh in nong suplawh khak loh nadingun a sun a zanin hahkat takin na ka sem uh hi.",
    "9": "Hih bangin ka gamtatna uh pen noteʼ hong piakte a khongin ne-in a zang dingin a kilawm mah hi napi-in, noteʼ etteh ding gamtatzia a hong lak ka hizaw uh hi.",
    "10": "Note tawh ka hong om khawm lai-un, “Na a sem nuam lo mi peuhmah an nesak kei un,” ci-in kong gen uh hi.",
    "11": "Hih bangin thu ka hong genna uh pen note lakah mi pawl khatte thadahin na sem nuam lo uh a, midangteʼ nasepna va nawngkaisak zawsop hi, ci-in ka zakna hang uh ahi hi.",
    "12": "Tu-in tua bang mite in kuamah nawngkaisak nawn loin manmanin na sem hiathiatin amauʼ nuntak nadingun na a sep nadingun Topa Jesu Khris min tawh hanthawnin thu kong pia uh hi.",
    "13": "Sanggamte aw, note in a hoihin gamtat ding na cimtak ngei het kei ta un.",
    "14": "Hih lai sunga ka hong gente uh a zui nuam lo mi khatpeuh a om leh tua mipa limtakin ciamteh unla, amah a maizum theih nadingin kikholh pih nawn kei un.",
    "15": "Ahi zongin amah galbawl kei unla, thu up pih mi khat hihna tawh hilh bawl zaw un.",
    "16": "Eite tungah nopsakna a hong pia thei Topa in note tungah a tawntungin nopsakna hong pia henla, amah in note khempeuh hong ompih tahen.",
    "17": "Keimah Paul in kong hopih hi, cihna kammal teng keima khut tawh ka hong gelh ahi hi. Keima laikhak khempeuh hih bangzia-in ciamtehin ka hih ngeina ahi hi.",
    "18": "I Topa Jesu Khris hong hehpihna thupha note khempeuh tungah hong tung tahen."
  }
}