{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 11,
  "verses": {
    "1": "وَفِي الرَّبِيعِ، وَهُوَ وَقْتُ خُرُوجِ الْمُلُوكِ لِلْحَرْبِ، أَرْسَلَ دَاوُدُ يُوآبَ وَالْقَادَةَ مَعَهُ عَلَى رَأْسِ كُلِّ جَيْشِ بَنِي إِسْرَائِيلَ. فَأَخْرَبُوا بَنِي عَمُّونَ وَحَاصَرُوا مَدِينَةَ رَبَّةَ. أَمَّا دَاوُدُ فَأَقَامَ فِي الْقُدْسِ.",
    "2": "وَذَاتَ مَسَاءٍ، قَامَ دَاوُدُ عَنْ سَرِيرِهِ وَأَخَذَ يَتَمَشَّى عَلَى سَطْحِ الْقَصْرِ. فَرَأَى مِنْ عَلَى السَّطْحِ امْرَأَةً تَسْتَحِمُّ، وَكَانَتْ جَمِيلَةً جِدًّا.",
    "3": "فَأَرْسَلَ دَاوُدُ وَسَأَلَ عَنِ الْمَرْأَةِ، فَقَالَ لَهُ وَاحِدٌ: ”إِنَّهَا بَتْشَبَعُ بِنْتُ أَلِيعَامَ زَوْجَةُ أُورِيَّا الْحِثِّيِّ.“",
    "4": "فَأَرْسَلَ دَاوُدُ رُسُلًا وَأَحْضَرَهَا. فَلَمَّا جَاءَتْ إِلَيْهِ، عَاشَرَهَا وَكَانَتْ طَاهِرَةً مِنَ الْعَادَةِ الشَّهْرِيَّةِ. ثُمَّ رَجَعَتْ إِلَى دَارِهَا.",
    "5": "وَحَبِلَتِ الْمَرْأَةُ، فَأَرْسَلَتْ وَأَخْبَرَتْ دَاوُدَ أَنَّهَا حُبْلَى.",
    "6": "فَأَرْسَلَ دَاوُدُ إِلَى يُوآبَ يَقُولُ: ”أَرْسِلْ إِلَيَّ أُورِيَّا الْحِثِّيَّ.“ فَأَرْسَلَهُ إِلَيْهِ.",
    "7": "وَلَمَّا جَاءَ، سَأَلَهُ دَاوُدُ عَنْ حَالِ يُوآبَ وَالْجُنُودِ وَعَنْ أَخْبَارِ الْحَرْبِ.",
    "8": "ثُمَّ قَالَ دَاوُدُ لِأُورِيَّا: ”اِذْهَبْ إِلَى دَارِكَ لِتَرْتَاحَ.“ فَخَرَجَ أُورِيَّا مِنْ دَارِ الْمَلِكِ. وَأَرْسَلَ الْمَلِكُ وَرَاءَهُ هَدِيَّةً.",
    "9": "لَكِنَّ أُورِيَّا لَمْ يَذْهَبْ إِلَى دَارِهِ، بَلْ نَامَ عَلَى بَابِ الْقَصْرِ مَعَ الْحَرَسِ.",
    "10": "فَسَمِعَ دَاوُدُ أَنَّ أُورِيَّا لَمْ يَذْهَبْ إِلَى دَارِهِ. فَقَالَ دَاوُدُ لَهُ: ”أَمَا جِئْتَ مِنَ السَّفَرِ؟ فَلِمَاذَا لَمْ تَذْهَبْ إِلَى دَارِكَ؟“",
    "11": "فَقَالَ أُورِيَّا لِدَاوُدَ: ”صُنْدُوقُ الْعَهْدِ وَرِجَالُ إِسْرَائِيلَ وَيَهُوذَا مُقِيمُونَ فِي الْخِيَامِ، وَسَيِّدِي يُوآبُ وَرِجَالُ سَيِّدِي الْمَلِكِ نَازِلُونَ فِي الْخَلَاءِ، فَكَيْفَ أَذْهَبُ إِلَى دَارِي وَآكُلُ وَأَشْرَبُ وَأَنَامُ مَعَ زَوْجَتِي؟ لَا وَحَيَاتِكَ، لَا أَفْعَلُ هَذَا.“",
    "12": "فَقَالَ دَاوُدُ لِأُورِيَّا: ”اِنْتَظِرْ هُنَا الْيَوْمَ أَيْضًا، وَغَدًا أَصْرِفُكَ.“ فَبَقِيَ أُورِيَّا فِي الْقُدْسِ ذَلِكَ الْيَوْمَ وَالْغَدَ.",
    "13": "وَدَعَاهُ دَاوُدُ فَأَكَلَ مَعَهُ وَشَرِبَ وَأَسْكَرَهُ. ثُمَّ خَرَجَ عِنْدَ الْمَسَاءِ، وَلَكِنَّهُ لَمْ يَذْهَبْ إِلَى دَارِهِ بَلْ نَامَ مَعَ الْحَرَسِ فِي مَكَانِهِ.",
    "14": "وَفِي الصُّبْحِ كَتَبَ دَاوُدُ رِسَالَةً إِلَى يُوآبَ، وَأَرْسَلَهَا مَعَ أُورِيَّا.",
    "15": "وَقَالَ فِي الرِّسَالَةِ: ”اِجْعَلُوا أُورِيَّا فِي الْخُطُوطِ الْأُولَى حَيْثُ الْقِتَالُ الشَّدِيدُ، وَارْجِعُوا مِنْ وَرَائِهِ فَيَضْرِبَهُ الْعَدُوُّ وَيَمُوتَ.“",
    "16": "وَكَانَ يُوآبُ يُحَاوِلُ أَنْ يُحَاصِرَ الْمَدِينَةَ، فَوَضَعَ أُورِيَّا فِي الْمَكَانِ الَّذِي عَلِمَ أَنَّ فِيهِ الْمُحَارِبِينَ الْأَشِدَّاءَ.",
    "17": "فَلَمَّا خَرَجَ رِجَالُ الْمَدِينَةِ وَحَارَبُوا يُوآبَ، سَقَطَ بَعْضُ رِجَالِ دَاوُدَ وَمَاتَ أُورِيَّا الْحِثِّيُّ أَيْضًا.",
    "18": "فَأَرْسَلَ يُوآبُ وَأَخْبَرَ دَاوُدَ بِكُلِّ مَا حَصَلَ فِي الْحَرْبِ.",
    "19": "وَقَالَ يُوآبُ لِلرَّسُولِ: ”بَعْدَمَا تُخْبِرُ الْمَلِكَ بِكُلِّ مَا حَصَلَ فِي الْحَرْبِ،",
    "20": "رُبَّمَا يَغْضَبُ وَيَقُولُ: ’لِمَاذَا اقْتَرَبْتُمْ مِنَ الْمَدِينَةِ لِتُحَارِبُوا؟ أَلَمْ تَعْلَمُوا أَنَّهُمْ يَرْمُونَ السِّهَامَ مِنْ عَلَى السُّورِ؟",
    "21": "مَنْ قَتَلَ أَبِيمَلِكَ ابْنَ يَرْبُوشَتَ؟ قَتَلَتْهُ امْرَأَةٌ بِأَنْ رَمَتْ عَلَيْهِ حَجَرَ طَاحُونَةٍ مِنْ عَلَى السُّورِ، فَمَاتَ فِي تَابَاصَ. فَلِمَاذَا اقْتَرَبْتُمْ مِنَ السُّورِ؟‘ فَإِنْ قَالَ الْمَلِكُ هَذَا الْكَلَامَ، قُلْ لَهُ: ’مَاتَ عَبْدُكَ أُورِيَّا الْحِثِّيُّ أَيْضًا.‘“",
    "22": "فَذَهَبَ الرَّسُولُ. وَلَمَّا وَصَلَ، أَخْبَرَ دَاوُدَ بِكُلِّ مَا كَلَّفَهُ بِهِ يُوآبُ.",
    "23": "وَقَالَ الرَّسُولُ لِدَاوُدَ: ”قَوِيَ عَلَيْنَا الْأَعْدَاءُ وَخَرَجُوا لِقِتَالِنَا فِي الْخَلَاءِ، وَلَكِنَّنَا طَارَدْنَاهُمْ حَتَّى بَوَّابَةِ الْمَدِينَةِ.",
    "24": "فَرَمَى رُمَاةُ السِّهَامِ عَبِيدَكَ مِنْ عَلَى السُّورِ، فَمَاتَ بَعْضُ رِجَالِ الْمَلِكِ، وَمَاتَ عَبْدُكَ أُورِيَّا الْحِثِّيُّ أَيْضًا.“",
    "25": "فَقَالَ دَاوُدُ لِلرَّسُولِ: ”قُلْ لِيُوآبَ: ’لَا تَجْعَلْ هَذَا يُزْعِجُكَ، لِأَنَّ السَّيْفَ يَأْكُلُ وَاحِدًا هُنَا وَآخَرَ هُنَاكَ. اِسْتَمِرَّ فِي هُجُومِكَ عَلَى الْمَدِينَةِ وَأَخْرِبْهَا.‘ وَقُلْ لَهُ أَنْ يَتَشَجَّعَ.“",
    "26": "فَلَمَّا سَمِعَتْ زَوْجَةُ أُورِيَّا أَنَّ زَوْجَهَا مَاتَ، نَاحَتْ عَلَيْهِ.",
    "27": "وَلَمَّا انْتَهَتْ أَيَّامُ الْحِدَادِ، أَرْسَلَ دَاوُدُ وَأَخَذَهَا إِلَى قَصْرِهِ وَتَزَوَّجَهَا وَوَلَدَتْ لهُ ابْنًا. وَلَكِنَّ اللهَ زَعِلَ مِنْ هَذَا الْأَمْرِ الَّذِي فَعَلَهُ دَاوُدُ."
  }
}