{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 17,
  "verses": {
    "1": "وَقَالَ أَخِيتُوفَلُ لِأَبْشَلُومَ: ”اِسْمَحْ لِي بِأَنْ أَخْتَارَ 12 أَلْفَ رَجُلٍ وَأَقُومَ وَأَذْهَبَ وَرَاءَ دَاوُدَ هَذِهِ اللَّيْلَةَ،",
    "2": "وَأَهْجُمَ عَلَيْهِ وَهُوَ تَعْبَانُ وَخَائِرُ الْقُوَّةِ وَأُرْعِبَهُ، فَيَهْرُبَ كُلُّ الَّذِينَ مَعَهُ، وَأَقْتُلَ الْمَلِكَ وَحْدَهُ،",
    "3": "وَأَرُدَّ كُلَّ الشَّعْبِ إِلَيْكَ. لِأَنَّهُ إِنْ مَاتَ هَذَا الرَّجُلُ الَّذِي تَطْلُبُهُ، يَرْجِعُ كُلُّ الشَّعْبِ إِلَيْكَ، وَيَكُونُ الْكُلُّ فِي سَلَامٍ.“",
    "4": "وَرَأَى أَبْشَلُومُ وَكُلُّ شُيُوخِ إِسْرَائِيلَ أَنَّ هَذِهِ فِكْرَةٌ جَيِّدَةٌ.",
    "5": "وَقَالَ أَبْشَلُومُ: ”اِسْتَدْعُوا حُوشَايَ الْأَرْكِيَّ فَنَسْمَعَ رَأْيَهُ هُوَ أَيْضًا.“",
    "6": "فَلَمَّا جَاءَ حُوشَايُ إِلَيْهِ، أَخْبَرَهُ أَبْشَلُومُ بِكَلَامِ أَخِيتُوفَلَ وَقَالَ: ”هَلْ نَعْمَلُ بِكَلَامِهِ أَمْ لَا؟ قُلْ لَنَا رَأْيَكَ.“",
    "7": "فَقَالَ حُوشَايُ لِأَبْشَلُومَ: ”نَصِيحَةُ أَخِيتُوفَلَ غَيْرُ صَالِحَةٍ هَذِهِ الْمَرَّةَ.",
    "8": "أَنْتَ عَارِفٌ أَنَّ أَبَاكَ وَرِجَالَهُ هُمْ أَبْطَالٌ، وَعِنْدَمَا يَغْضَبُونَ يَكُونُونَ كَدُبَّةٍ مُتَوَحِّشَةٍ فَقَدَتْ أَوْلَادَهَا! وَأَبُوكَ أَيْضًا هُوَ رَجُلٌ خَبِيرٌ فِي الْحَرْبِ وَلَا يَبِيتُ مَعَ الْجُنُودِ.",
    "9": "رُبَّمَا هُوَ الْآنَ مُخْتَبِئٌ فِي كَهْفٍ أَوْ فِي مَكَانٍ آخَرَ، فَإِذَا مَاتَ بَعْضُ رِجَالِنَا فِي الْبِدَايَةِ، تَنْتَشِرُ إِشَاعَةٌ بِأَنَّ كُلَّ جَيْشِ أَبْشَلُومَ انْهَزَمَ!",
    "10": "فَحَتَّى مَنْ هُوَ شُجَاعٌ وَقَلْبُهُ كَقَلْبِ الْأَسَدِ يَخَافُ جِدًّا، لِأَنَّ كُلَّ بَنِي إِسْرَائِيلَ يَعْلَمُونَ أَنَّ أَبَاكَ مُحَارِبٌ قَوِيٌّ وَالَّذِينَ مَعَهُ أَبْطَالٌ.",
    "11": "لِذَلِكَ أَنْصَحُكَ بِأَنْ تَجْمَعَ إِلَيْكَ كُلَّ بَنِي إِسْرَائِيلَ، مِنْ دَانَ إِلَى بِئْرَ سَبْعَ كَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ فِي الْكَثْرَةِ، وَأَنْتَ نَفْسُكَ تَقُودُهُمْ فِي الْمَعْرَكَةِ.",
    "12": "ثُمَّ نَهْجُمُ عَلَيْهِ حَيْثُمَا كَانَ، وَنَنْزِلُ عَلَيْهِ كَمَا يَنْزِلُ النَّدَى عَلَى الْأَرْضِ. فَلَا يَبْقَى هُوَ وَلَا أَيُّ وَاحِدٍ مِنْ رِجَالِهِ حَيًّا.",
    "13": "وَإِذَا لَجَأَ إِلَى مَدِينَةٍ، يَأْخُذُ كُلُّ بَنِي إِسْرَائِيلَ إِلَيْهَا حِبَالًا، وَنَجُرُّهَا إِلَى الْوَادِي حَتَّى لَا يَبْقَى لَهَا أَثَرٌ.“",
    "14": "فَقَالَ أَبْشَلُومُ وَكُلُّ رِجَالِ إِسْرَائِيلَ: ”نَصِيحَةُ حُوشَايَ الْأَرْكِيِّ أَحْسَنُ مِنْ نَصِيحَةِ أَخِيتُوفَلَ.“ فَإِنَّ اللهَ قَضَى بِأَنْ يُفَشِّلَ نَصِيحَةَ أَخِيتُوفَلَ الصَّالِحَةَ، لِكَيْ يَجْلِبَ الْهَلَاكَ عَلَى أَبْشَلُومَ.",
    "15": "وَقَالَ حُوشَايُ لِصَادِقَ وَأَبِيأَثَرَ الْحَبْرَيْنِ: ”بِكَذَا نَصَحَ أَخِيتُوفَلُ أَبْشَلُومَ وَشُيُوخَ إِسْرَائِيلَ، وَبِكَذَا نَصَحْتُهُمْ أَنَا.",
    "16": "فَأَرْسِلُوا حَالًا وَأَخْبِرُوا دَاوُدَ وَقُولُوا لَهُ أَنْ لَا يَبِيتَ اللَّيْلَةَ عِنْدَ مَعَابِرِ الْأُرْدُنِّ فِي الصَّحْرَاءِ، بَلْ يَعْبُرَ إِلَى الضَّفَّةِ الْأُخْرَى لِئَلَّا يَفْنَى الْمَلِكُ وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ.“",
    "17": "وَكَانَ يُونَاثَانُ وَأَخِيمَعْصُ يَنْتَظِرَانِ عِنْدَ عَيْنَ رُوجَلَ، لِأَنَّهُمَا لَمْ يُرِيدَا أَنْ يَدْخُلَا الْقُدْسَ لِئَلَّا يَرَاهُمَا أَحَدٌ. فَذَهَبَتْ إِلَيْهِمَا جَارِيَةٌ وَأَخْبَرَتْهُمَا بِالرِّسَالَةِ، وَهُمَا انْصَرَفَا لِيُخْبِرَا الْمَلِكَ دَاوُدَ.",
    "18": "فَرَآهُمَا شَابٌّ وَأَخْبَرَ أَبْشَلُومَ فَذَهَبَا بِسُرْعَةٍ حَتَّى وَصَلَا إِلَى دَارِ رَجُلٍ فِي بَحُورِيمَ، وَكَانَ عِنْدَهُ بِئْرٌ فِي دَارِهِ، فَنَزَلَا إِلَيْهَا.",
    "19": "فَأَخَذَتْ زَوْجَتُهُ غِطَاءً وَفَرَشَتْهُ عَلَى فَمِ الْبِئْرِ، وَنَشَرَتْ عَلَيْهِ حُبُوبًا، فَلَمْ يَعْرِفْ أَحَدٌ أَنَّهُمَا فِي الْبِئْرِ.",
    "20": "وَجَاءَ رِجَالُ أَبْشَلُومَ إِلَى الْمَرْأَةِ فِي الدَّارِ وَقَالُوا: ”أَيْنَ أَخِيمَعْصُ وَيُونَاثَانُ؟“ فَقَالَتْ: ”عَبَرَا قَنَاةَ الْمَاءِ!“ فَفَتَّشُوا وَلَمْ يَجِدُوهُمَا، فَرَجَعُوا إِلَى الْقُدْسِ.",
    "21": "وَبَعْدَمَا مَضَى الرِّجَالُ، خَرَجَ الْاِثْنَانِ مِنَ الْبِئْرِ وَذَهَبَا وَأَخْبَرَا الْمَلِكَ دَاوُدَ وَقَالَا لَهُ: ”قُومُوا وَاعْبُرُوا النَّهْرَ بِسُرْعَةٍ، لِأَنَّ أَخِيتُوفَلَ نَصَحَ بِكَذَا ضِدَّكُمْ.“",
    "22": "فَقَامَ دَاوُدُ وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ وَعَبَرُوا الْأُرْدُنَّ. وَلَمَّا طَلَعَ الصُّبْحُ كَانُوا قَدْ عَبَرُوا كُلُّهُمْ.",
    "23": "فَلَمَّا رَأَى أَخِيتُوفَلُ أَنَّ نَصِيحَتَهُ لَمْ يُعْمَلْ بِهَا، وَضَعَ الْبَرْدَعَةَ عَلَى حِمَارِهُ وَقَامَ وَمَضَى إِلَى دَارِهِ فِي مَدِينَتِهِ، وَرَتَّبَ شُؤُونَ أَهْلِهِ، وَخَنَقَ نَفْسَهُ، فَمَاتَ وَدُفِنَ فِي قَبْرِ أَبِيهِ.",
    "24": "وَذَهَبَ دَاوُدُ إِلَى مَحَنَايِمَ. وَعَبَرَ أَبْشَلُومُ الْأُرْدُنَّ هُوَ وَكُلُّ رِجَالِ إِسْرَائِيلَ مَعَهُ.",
    "25": "وَكَانَ أَبْشَلُومُ قَدْ عَيَّنَ عَمَاسَا قَائِدًا لِلْجَيْشِ بَدَلَ يُوآبَ. وَكَانَ عَمَاسَا ابْنَ رَجُلٍ اسْمُهُ يَثَرُ الْإِسْمَعِيلِيُّ الَّذِي تَزَوَّجَ أَبِيجَايِلَ بِنْتَ نَاحَاشَ، وَهِيَ أُخْتُ صَرُويَةَ أُمِّ يُوآبَ.",
    "26": "وَعَسْكَرَ رِجَالُ إِسْرَائِيلَ مَعَ أَبْشَلُومَ فِي أَرْضِ جِلْعَادَ.",
    "27": "وَلَمَّا ذَهَبَ دَاوُدُ إِلَى مَحَنَايِمَ، جَاءَ شُوبِي ابْنُ نَاحَاشَ مِنْ رَبَّةَ عَاصِمَةِ بَنِي عَمُّونَ، وَمَاكِيرُ ابْنُ عَمِّئِيلَ مِنْ لُودَبَارَ، وَبَرْزِلَايُ الْجِلْعَادِيُّ مِنْ رُوجَلِيمَ.",
    "28": "وَقَدَّمُوا فَرْشًا وَصُحُونًا وَأَوْعِيَةَ خَزَفٍ وَقَمْحًا وَشَعِيرًا وَدَقِيقًا وَفَرِيكًا وَفُولًا وَعَدَسًا وَحُمُّصًا مَشْوِيًّا",
    "29": "وَعَسَلًا وَزُبْدَةً وَغَنَمًا وَجُبْنَ بَقَرٍ، لِدَاوُدَ وَلِلشَّعْبِ الَّذِي مَعَهُ لِيَأْكُلُوا. لِأَنَّهُمْ قَالُوا: ”الشَّعْبُ جَوْعَانُ وَتَعْبَانُ وَعَطْشَانُ فِي الصَّحْرَاءِ.“"
  }
}