{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 2,
  "verses": {
    "1": "وَبَعْدَ ذَلِكَ اسْتَشَارَ دَاوُدُ اللهَ وَقَالَ لَهُ: ”هَلْ أَصْعَدُ إِلَى إِحْدَى مُدُنِ يَهُوذَا؟“ فَقَالَ اللهُ لَهُ: ”اِصْعَدْ.“ فَقَالَ دَاوُدُ: ”إِلَى أَيْنَ؟“ فَقَالَ: ”إِلَى حَبْرُونَ.“",
    "2": "فَصَعِدَ دَاوُدُ إِلَى هُنَاكَ وَمَعَهُ زَوْجَتَاهُ أَخِينُوعَمُ الْيَزْرَعِيلِيَّةُ وَأَبِيجَايِلُ أَرْمَلَةُ نَابَالَ الْكَرْمَلِيِّ.",
    "3": "وَأَخَذَ دَاوُدُ أَيْضًا رِجَالَهُ الَّذِينَ مَعَهُ، كُلَّ وَاحِدٍ وَعَائِلَتَهُ، وَسَكَنُوا فِي حَبْرُونَ وَالْمُدُنِ الَّتِي حَوْلَهَا.",
    "4": "وَجَاءَ رِجَالُ يَهُوذَا إِلَى حَبْرُونَ وَمَسَحُوا هُنَاكَ دَاوُدَ مَلِكًا عَلَى بَيْتِ يَهُوذَا. وَسَمِعَ دَاوُدُ أَنَّ أَهْلَ يَابِيشَ جِلْعَادَ هُمُ الَّذِينَ دَفَنُوا شَاوُلَ.",
    "5": "فَأَرْسَلَ دَاوُدُ رُسُلًا إِلَيْهِمْ يَقُولُ لَهُمْ: ”بَارَكَ اللهُ فِيكُمْ لِأَنَّكُمْ عَمِلْتُمْ هَذَا الْمَعْرُوفَ مَعَ سَيِّدِكُمْ شَاوُلَ فَدَفَنْتُمُوهُ.",
    "6": "لَيْتَ اللهَ يَعْمَلُ مَعَكُمْ مَعْرُوفًا، وَيُظْهِرُ لَكُمُ الْوَفَاءَ. وَأَنَا أَيْضًا أُجَازِيكُمْ خَيْرًا عَلَى هَذَا الْعَمَلِ.",
    "7": "فَالْآنَ كُونُوا أَقْوِيَاءَ وَشُجْعَانًا، لِأَنَّ سَيِّدَكُمْ شَاوُلَ مَاتَ وَقَدْ مَسَحَنِي بَيْتُ يَهُوذَا مَلِكًا عَلَيْهِمْ.“",
    "8": "وَأَمَّا أَبْنِيرُ ابْنُ نِيرَ قَائِدُ جَيْشِ شَاوُلَ، فَأَخَذَ إِيشْبُوشَتَ ابْنَ شَاوُلَ إِلَى مَحَنَايِمَ.",
    "9": "وَجَعَلَهُ مَلِكًا عَلَى جِلْعَادَ وَأَشِيرَ وَيَزْرَعِيلَ وَأَفْرَايِمَ وَبِنْيَمِينَ، وَعَلَى كُلِّ بَنِي إِسْرَائِيلَ.",
    "10": "وَكَانَ إِيشْبُوشَتُ ابْنُ شَاوُلَ ابْنَ 40 سَنَةً حِينَ مَلَكَ عَلَى إِسْرَائِيلَ، وَدَامَ مُلْكُهُ سَنَتَيْنِ. أَمَّا قَبِيلَةُ يَهُوذَا فَتَبِعُوا دَاوُدَ.",
    "11": "وَمَلَكَ دَاوُدُ فِي حَبْرُونَ عَلَى قَبِيلَةِ يَهُوذَا 7 سِنِينَ وَ6 أَشْهُرٍ.",
    "12": "وَخَرَجَ أَبْنِيرُ ابْنُ نِيرَ وَرِجَالُ إِيشْبُوشَتَ ابْنِ شَاوُلَ مِنْ مَحَنَايِمَ إِلَى جِبْعُونَ.",
    "13": "وَخَرَجَ يُوآبُ ابْنُ صَرُويَةَ وَرِجَالُ دَاوُدَ، فَالْتَقَوْا جَمِيعًا عِنْدَ بِرْكَةِ جِبْعُونَ. وَجَلَسُوا فِرْقَةٌ عَلَى جَانِبِ الْبِرْكَةِ مِنْ هُنَا، وَالْفِرْقَةُ الْأُخْرَى عَلَى جَانِبِ الْبِرْكَةِ مِنْ هُنَاكَ.",
    "14": "فَقَالَ أَبْنِيرُ لِيُوآبَ: ”لِيَقُمِ الرِّجَالُ وَيَتَبَارَزُوا أَمَامَنَا.“ فَقَالَ يُوآبُ: ”لِيَقُومُوا.“",
    "15": "فَقَامُوا بِالْعَدَدِ 12 رَجُلًا لِبِنْيَمِينَ وَإِيشْبُوشَتَ ابْنِ شَاوُلَ، وَ12 لِدَاوُدَ.",
    "16": "فَأَمْسَكَ كُلُّ وَاحِدٍ بِرَأْسِ خَصْمِهِ وَطَعَنَهُ بِالسَّيْفِ فِي جَنْبِهِ، فَسَقَطُوا جَمِيعًا. لِذَلِكَ هَذَا الْمَكَانُ فِي جِبْعُونَ اسْمُهُ حَقْلُ السُّيُوفِ.",
    "17": "وَكَانَ قِتَالٌ شَدِيدٌ فِي ذَلِكَ الْيَوْمِ، وَانْهَزَمَ أَبْنِيرُ وَرِجَالُ إِسْرَائِيلَ أَمَامَ رِجَالِ دَاوُدَ.",
    "18": "وَكَانَ هُنَاكَ بَنُو صَرُويَةَ الـ3: يُوآبُ وَأَبِيشَايُ وَعَسَائِيلُ. وَكَانَ عَسَائِيلُ سَرِيعَ الْجَرْيِ كَالْغَزَالِ الْبَرِّيِّ.",
    "19": "فَأَخَذَ عَسَائِيلُ يُطَارِدُ أَبْنِيرَ مِنْ غَيْرِ أَنْ يَحِيدَ عَنْهُ يَمِينًا أَوْ شِمَالًا.",
    "20": "فَالْتَفَتَ أَبْنِيرُ إِلَى وَرَائِهِ وَقَالَ: ”هَلْ أَنْتَ عَسَائِيلُ؟“ أَجَابَ: ”أَنَا هُوَ.“",
    "21": "فَقَالَ لَهُ أَبْنِيرُ: ”اِنْحَرِفْ يَمِينًا أَوْ شِمَالًا وَاقْبِضْ عَلَى أَحَدِ الرِّجَالِ وَخُذْ لِنَفْسِكَ مَا مَعَهُ.“ فَرَفَضَ عَسَائِيلُ أَنْ يَحِيدَ عَنْهُ.",
    "22": "فَعَادَ أَبْنِيرُ يَطْلُبُ مِنْ عَسَائِيلَ أَنْ يَنْحَرِفَ عَنْهُ وَقَالَ: ”لِمَاذَا تُجْبِرُنِي أَنْ أَقْتُلَكَ، فَكَيْفَ أُوَاجِهُ يُوآبَ أَخَاكَ؟“",
    "23": "فَرَفَضَ أَنْ يَحِيدَ عَنْهُ. فَرَمَى أَبْنِيرُ الرُّمْحَ لِلْوَرَاءِ، فَطَعَنَهُ فِي بَطْنِهِ وَخَرَجَ الرُّمْحُ مِنْ ظَهْرِهِ، فَسَقَطَ هُنَاكَ وَمَاتَ فِي مَكَانِهِ. وَكَانَ كُلُّ مَنْ يَأْتِي إِلَى الْمَكَانِ الَّذِي سَقَطَ فِيهِ عَسَائِيلُ وَمَاتَ يَقِفُ.",
    "24": "وَطَارَدَ يُوآبُ وَأَبِيشَايُ أَبْنِيرَ، وَغَابَتِ الشَّمْسُ لَمَّا وَصَلَا إِلَى تَلِّ أَمَّةَ بِالْقُرْبِ مِنْ جِيحَ فِي طَرِيقِ صَحْرَاءِ جِبْعُونَ.",
    "25": "فَاجْتَمَعَ بَنُو بِنْيَمِينَ فِي جَمَاعَةٍ وَاحِدَةٍ وَرَاءَ أَبْنِيرَ. وَوَقَفُوا عَلَى قِمَّةِ تَلٍّ.",
    "26": "وَنَادَى أَبْنِيرُ يُوآبَ وَقَالَ: ”هَلْ يَسْتَمِرُّ هَذَا الْقَتْلُ إِلَى الْأَبَدِ؟ أَلَا تَعْلَمُ أَنَّ نِهَايَةَ هَذَا مُرَّةٌ؟ فَحَتَّى مَتَى لَا تَأْمُرُ رِجَالَكَ أَنْ يَرْجِعُوا عَنْ إِخْوَتِهِمْ؟“",
    "27": "فَقَالَ يُوآبُ: ”أُقْسِمُ بِاللّٰهِ لَوْ لَمْ تَتَكَلَّمْ لَمَا عَادَ رِجَالِي عَنْ إِخْوَتِهِمْ إِلَى الصَّبَاحِ!“",
    "28": "ثُمَّ نَفَخَ يُوآبُ فِي الْبُوقِ، فَتَوَقَّفَ كُلُّ رِجَالِهِ عَنْ مُطَارَدَةِ رِجَالِ إِسْرَائِيلَ وَعَنْ مُحَارَبَتِهِمْ.",
    "29": "فَسَارَ أَبْنِيرُ وَرِجَالُهُ فِي الْوَادِي ذَلِكَ اللَّيْلَ كُلَّهُ. ثُمَّ عَبَرُوا نَهْرَ الْأُرْدُنِّ، وَسَارُوا أَيْضًا حَتَّى وَصَلُوا إِلَى مَحَنَايِمَ.",
    "30": "وَرَجَعَ يُوآبُ مِنْ مُطَارَدَةِ أَبْنِيرَ، وَجَمَعَ الرِّجَالَ، وَوَجَدَ أَنَّهُ فَقَدَ مِنْ أَتْبَاعِ دَاوُدَ 19 رَجُلًا وَعَسَائِيلَ.",
    "31": "وَقَتَلَ رِجَالُ دَاوُدَ مِنْ بَنِي بِنْيَمِينَ وَمِنْ رِجَالِ أَبْنِيرَ 360 رَجُلًا.",
    "32": "ثُمَّ حَمَلُوا عَسَائِيلَ وَدَفَنُوهُ فِي قَبْرِ أَبِيهِ فِي بَيْتَ لَحْمَ. وَسَارَ يُوآبُ وَرِجَالُهُ اللَّيْلَ كُلَّهُ، وَوَصَلُوا إِلَى حَبْرُونَ فِي الصُّبْحِ."
  }
}