{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 5,
  "verses": {
    "1": "وَجَاءَتْ كُلُّ قَبَائِلِ إِسْرَائِيلَ إِلَى دَاوُدَ فِي حَبْرُونَ، وَقَالُوا لَهُ: ”نَحْنُ أَقَارِبُكَ مِنْ لَحْمِكَ وَدَمِكَ.",
    "2": "وَفِي الْمَاضِي لَمَّا كَانَ شَاوُلُ مَلِكًا عَلَيْنَا، كُنْتَ أَنْتَ تَقُودُ إِسْرَائِيلَ فِي الْحَرْبِ، وَالْمَوْلَى قَالَ لَكَ: ’أَنْتَ تَرْعَى شَعْبِي بَنِي إِسْرَائِيلَ وَتَكُونُ قَائِدًا لَهُمْ.‘“",
    "3": "فَجَاءَ كُلُّ شُيُوخِ إِسْرَائِيلَ إِلَى الْمَلِكِ فِي حَبْرُونَ، فَقَطَعَ الْمَلِكُ دَاوُدُ مَعَهُمْ عَهْدًا أَمَامَ الْمَوْلَى. وَمَسَحُوا دَاوُدَ مَلِكًا عَلَى بَيْتِ إِسْرَائِيلَ.",
    "4": "وَكَانَ دَاوُدُ ابْنَ 30 سَنَةً لَمَّا صَارَ مَلِكًا، وَمَلَكَ 40 سَنَةً.",
    "5": "مَلَكَ فِي حَبْرُونَ عَلَى يَهُوذَا 7 سِنِينَ وَ6 أَشْهُرٍ، وَمَلَكَ فِي الْقُدْسِ 33 سَنَةً عَلَى كُلِّ إِسْرَائِيلَ وَيَهُوذَا.",
    "6": "وَزَحَفَ الْمَلِكُ وَجَيْشُهُ عَلَى الْقُدْسِ لِيُحَارِبَ الْيَبُوسِيِّينَ أَهْلَهَا. فَظَنُّوا أَنَّهُ لَنْ يَقْدِرَ أَنْ يَدْخُلَهَا، فَقَالُوا لَهُ: ”لَا يُمْكِنُكَ أَنْ تَدْخُلَ إِلَى هُنَا، فَحَتَّى الْعُمْيُ وَالْعُرْجُ يَصُدُّونَكَ!“",
    "7": "لَكِنَّ دَاوُدَ اسْتَوْلَى عَلَى حِصْنِ تِصْيُونَ، الْمَعْرُوفِ الْآنَ بِمَدِينَةِ دَاوُدَ.",
    "8": "وَقَالَ دَاوُدُ فِي ذَلِكَ الْيَوْمِ لِرِجَالِهِ: ”مَنْ يُرِيدُ أَنْ يَهْزِمَ الْيَبُوسِيِّينَ، فَيَجِبُ أَنْ يَدْخُلَ إِلَيْهِمْ عَنْ طَرِيقِ قَنَاةِ الْمِيَاهِ، لِيَصِلَ إِلَى أُولَئِكَ الْعُرْجِ وَالْعُمْيِ أَعْدَاءِ دَاوُدَ.“ لِذَلِكَ يَقُولُ النَّاسُ: ”لَا يَدْخُلُ أَعْمَى أَوْ أَعْرَجُ إِلَى الْقَصْرِ!“",
    "9": "وَسَكَنَ دَاوُدُ فِي الْحِصْنِ وَسَمَّاهُ مَدِينَةَ دَاوُدَ، وَبَنَى حَوْلَهُ مِنَ السُّورِ إِلَى الدَّاخِلِ.",
    "10": "وَكَانَ دَاوُدُ يَزِيدُ عَظَمَةً وَالْمَوْلَى الْقَدِيرُ مَعَهُ.",
    "11": "وَأَرْسَلَ حِيرَامُ مَلِكُ صُورَ وَفْدًا إِلَى دَاوُدَ وَخَشَبَ أَرْزٍ وَنَجَّارِينَ وَبَنَّائِينَ، فَبَنَوْا لَهُ قَصْرًا.",
    "12": "وَعَلِمَ دَاوُدُ أَنَّ اللهَ ثَبَّتَهُ مَلِكًا عَلَى بَنِي إِسْرَائِيلَ، وَجَعَلَ مُلْكَهُ عَظِيمًا مِنْ أَجْلِ شَعْبِهِ.",
    "13": "وَبَعْدَمَا انْتَقَلَ دَاوُدُ مِنْ حَبْرُونَ إِلَى الْقُدْسِ، أَخَذَ جَوَارِيَ وَزَوْجَاتٍ، وَأَنْجَبَ بَنِينَ وَبَنَاتٍ.",
    "14": "وَهَذِهِ هِيَ أَسْمَاءُ الَّذِينَ وُلِدُوا لَهُ فِي الْقُدْسِ: شَمُّوعُ وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ،",
    "15": "وَيَبْحَارُ وَأَلِيشُوعُ وَنَافَجُ وَيَافِيعُ،",
    "16": "وَأَلِيشَمَعُ وَأَلِيدَاعُ وَأَلِيفَلَطُ.",
    "17": "وَسَمِعَ الْفِلِسْطِيُّونَ أَنَّ دَاوُدَ مُسِحَ مَلِكًا عَلَى إِسْرَائِيلَ، فَصَعِدُوا كُلُّهُمْ لِيَبْحَثُوا عَنْهُ. فَلَمَّا سَمِعَ دَاوُدُ، نَزَلَ إِلَى الْحِصْنِ.",
    "18": "وَجَاءَ الْفِلِسْطِيُّونَ وَانْتَشَرُوا فِي وَادِي رَفَايِمَ.",
    "19": "فَاسْتَشَارَ دَاوُدُ اللهَ وَقَالَ: ”هَلْ أَذْهَبُ لِمُحَارَبَةِ الْفِلِسْطِيِّينَ؟ وَهَلْ تَنْصُرُنِي عَلَيْهِمْ؟“ فَقَالَ اللهُ لَهُ: ”اِذْهَبْ فَأَنْصُرَكَ عَلَيْهِمْ.“",
    "20": "فَتَقَدَّمَ دَاوُدُ إِلَى بَعْلَ فَرَاصِيمَ وَهَزَمَهُمْ هُنَاكَ وَقَالَ: ”الْمَوْلَى جَرَفَ أَعْدَائِي أَمَامِي كَمَا يَفْعَلُ سَيْلُ الْمِيَاهِ!“ لِذَلِكَ دُعِيَ ذَلِكَ الْمَكَانُ بَعْلَ فَرَاصِيمَ.",
    "21": "وَتَرَكَ الْفِلِسْطِيُّونَ أَصْنَامَهُمْ هُنَاكَ، فَنَزَعَهَا دَاوُدُ وَرِجَالُهُ.",
    "22": "وَصَعِدَ الْفِلِسْطِيُّونَ مَرَّةً أُخْرَى وَانْتَشَرُوا فِي وَادِي رَفَايِمَ.",
    "23": "فَاسْتَشَارَ دَاوُدُ اللهَ، فَقَالَ لَهُ: ”لَا تَذْهَبْ إِلَيْهِمْ مُبَاشَرَةً، بَلْ دُرْ حَوْلَهُمْ. وَاهْجُمْ عَلَيْهِمْ مِنَ الْخَلْفِ مِنْ جِهَةِ أَشْجَارِ الْبَلْسَمِ.",
    "24": "وَعِنْدَمَا تَسْمَعُ صَوْتَ خَطَوَاتٍ تَتَحَرَّكُ فِي قِمَمِ أَشْجَارِ الْبَلْسَمِ، تَقَدَّمْ بِسُرْعَةٍ لِأَنَّ هَذَا يَعْنِي أَنَّ الْمَوْلَى خَرَجَ أَمَامَكَ لِيَضْرِبَ جَيْشَ الْفِلِسْطِيِّينَ.“",
    "25": "فَعَمِلَ دَاوُدُ كَمَا أَمَرَهُ اللهُ، وَهَزَمَ الْفِلِسْطِيِّينَ مِنْ جِبْعُونَ إِلَى جَازَرَ."
  }
}