{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 6,
  "verses": {
    "1": "وَعَادَ دَاوُدُ وَجَمَعَ 30 أَلْفَ رَجُلٍ اخْتَارَهُمْ مِنْ بَنِي إِسْرَائِيلَ.",
    "2": "وَخَرَجَ هُوَ وَكُلُّ رِجَالِهِ إِلَى بَعْلَةَ الَّتِي فِي يَهُوذَا لِيُحْضِرُوا مِنْ هُنَاكَ صُنْدُوقَ عَهْدِ اللهِ الَّذِي يُطْلَقُ عَلَيْهِ الْاِسْمُ، اِسْمُ الْمَوْلَى الْقَدِيرِ الْجَالِسِ عَلَى عَرْشِهِ فَوْقَ الْمَلَائِكَةِ الْمُقَرَّبِينَ.",
    "3": "فَوَضَعُوا الصُّنْدُوقَ عَلَى عَرَبَةٍ جَدِيدَةٍ، وَأَخَذُوهُ مِنْ دَارِ أَبِينَادَابَ الَّتِي عَلَى التَّلِّ. وَكَانَ عُزَّةُ وَأَخِيُّو ابْنَا أَبِينَادَابَ يَسُوقَانِ الْعَرَبَةَ الْجَدِيدَةَ،",
    "4": "وَعَلَيْهَا الصُّنْدُوقُ. وَكَانَ أَخِيُّو يَسِيرُ أَمَامَهُ،",
    "5": "وَدَاوُدُ وَكُلُّ بَنِي إِسْرَائِيلَ يَرْقُصُونَ بِكُلِّ قُوَّتِهِمْ أَمَامَ الْمَوْلَى، وَيُغَنُّونَ عَلَى مُوسِيقَى الْأَعْوَادِ وَالرَّبَابِ وَالدُّفُوفِ وَالصُّنُوجِ وَالنَّاقُوسِ.",
    "6": "فَلَمَّا وَصَلُوا إِلَى بَيْدَرِ نَاخُونَ، عَثَرَتِ الثِّيرَانُ، فَمَدَّ عُزَّةُ يَدَهُ إِلَى صُنْدُوقِ الْعَهْدِ وَأَمْسَكَهُ.",
    "7": "فَغَضِبَ اللهُ عَلَيْهِ جِدًّا لِأَنَّهُ فَعَلَ هَذَا، وَضَرَبَهُ اللهُ فَمَاتَ هُنَاكَ بِجَانِبِ الصُّنْدُوقِ.",
    "8": "فَاغْتَاظَ دَاوُدُ لِأَنَّ الْمَوْلَى ضَرَبَ عُزَّةَ فَمَاتَ، وَدَعَا ذَلِكَ الْمَكَانَ فَارِصَ عُزَّةَ إِلَى هَذَا الْيَوْمِ.",
    "9": "وَخَافَ دَاوُدُ مِنَ الْمَوْلَى فِي ذَلِكَ الْيَوْمِ وَقَالَ: ”لَا أَتَجَرَّأُ أَنْ آخُذَ صُنْدُوقَ عَهْدِ الْمَوْلَى عِنْدِي.“",
    "10": "وَرَفَضَ دَاوُدُ أَنْ يَنْقُلَ الصُّنْدُوقَ عِنْدَهُ فِي مَدِينَةِ دَاوُدَ. بَلْ أَخَذَهُ إِلَى دَارِ عُبَيْدَ أَدُومَ الْجَتِّيِّ.",
    "11": "وَبَقِيَ الصُّنْدُوقُ فِي دَارِ عُبَيْدَ أَدُومَ الْجَتِّيِّ 3 أَشْهُرٍ. وَبَارَكَ اللهُ عُبَيْدَ أَدُومَ وَكُلَّ دَارِهِ.",
    "12": "وَبَلَغَ الْمَلِكَ دَاوُدَ أَنَّ اللهَ بَارَكَ أَهْلَ عُبَيْدَ أَدُومَ وَكُلَّ مَا لَهُ بِسَبَبِ صُنْدُوقِ الْعَهْدِ. فَذَهَبَ دَاوُدُ وَأَحْضَرَ الصُّنْدُوقَ مِنْ هُنَاكَ إِلَى مَدِينَةِ دَاوُدَ بِفَرَحٍ.",
    "13": "فَكَانَ كُلَّمَا خَطَا حَامِلُو صُنْدُوقِ عَهْدِ الْمَوْلَى 6 خَطَوَاتٍ، كَانَ يَذْبَحُ ثَوْرًا وَعِجْلًا مُسَمَّنًا.",
    "14": "وَكَانَ دَاوُدُ يَرْقُصُ بِكُلِّ قُوَّتِهِ فِي مَحْضَرِ الله، وَهُوَ لَابِسٌ رِدَاءً مِنْ كَتَّانٍ.",
    "15": "فَأَصْعَدَ دَاوُدُ وَكُلُّ بَيْتِ إِسْرَائِيلَ صُنْدُوقَ عَهْدِ الْمَوْلَى وَسْطَ الْهُتَافِ وَصَوْتِ الْأَبْوَاقِ.",
    "16": "وَلَمَّا دَخَلَ الصُّنْدُوقُ مَدِينَةَ دَاوُدَ، نَظَرَتْ مِيكَالُ بِنْتُ شَاوُلَ مِنَ الشُّبَّاكِ، وَرَأَتِ الْمَلِكَ دَاوُدَ يَقْفِزُ وَيَرْقُصُ أَمَامَ الْمَوْلَى، فَاحْتَقَرَتْهُ فِي قَلْبِهَا.",
    "17": "ثُمَّ أَدْخَلُوا الصُّنْدُوقَ، وَأَقَامُوهُ فِي مَكَانِهِ فِي وَسَطِ الْخَيْمَةِ الَّتِي نَصَبَهَا لَهُ دَاوُدُ. وَقَدَّمَ دَاوُدُ قَرَابِينَ أَمَامَ الْمَوْلَى وَضَحَايَا صُحْبَةٍ.",
    "18": "وَلَمَّا انْتَهَى دَاوُدُ مِنْ تَقْدِيمِ الْقَرَابِينِ وَضَحَايَا الصُّحْبَةِ، بَارَكَ الشَّعْبَ بِاسْمِ اللهِ الْقَدِيرِ.",
    "19": "وَوَزَّعَ عَلَى كُلِّ وَاحِدٍ مِنَ الشَّعْبِ، أَيْ عَلَى كُلِّ جُمْهُورِ بَنِي إِسْرَائِيلَ مِنْ رِجَالٍ وَنِسَاءٍ، رَغِيفَ خُبْزٍ وَكَأْسَ نَبِيذٍ وَقُرْصَ زَبِيبٍ. ثُمَّ انْصَرَفَ كُلُّ وَاحِدٍ إِلَى دَارِهِ.",
    "20": "وَرَجَعَ دَاوُدُ لِيُبَارِكَ أَهْلَ دَارِهِ، فَخَرَجَتْ مِيكَالُ بِنْتُ شَاوُلَ لِاسْتِقْبَالِهِ وَقَالَتْ: ”مَلِكُ إِسْرَائِيلَ شَرَّفَ نَفْسَهُ الْيَوْمَ لَمَّا تَعَرَّى أَمَامَ جَوَارِي خُدَّامِهِ، كَمَا يَفْعَلُ أَحَدُ السُّفَهَاءِ!“",
    "21": "فَقَالَ دَاوُدُ لِمِيكَالَ: ”بَلْ فَعَلْتُ ذَلِكَ أَمَامَ الْمَوْلَى الَّذِي اخْتَارَنِي دُونَ أَبِيكِ وَدُونَ أَيِّ وَاحِدٍ مِنْ كُلِّ عَائِلَتِهِ، لِيُقِيمَنِي حَاكِمًا عَلَى شَعْبِهِ بَنِي إِسْرَائِيلَ. فَأَمَامَ الْمَوْلَى أَرْقُصُ،",
    "22": "وَأَجْعَلُ نَفْسِي أَحْقَرَ مِنْ ذَلِكَ، وَأَعْتَبِرُ نَفْسِي صَغِيرًا. لَكِنِّي فِي نَظَرِ الْجَوَارِي اللَّوَاتِي ذَكَرْتِ، أَزْدَادُ شَرَفًا!“",
    "23": "وَلَمْ تَلِدْ مِيكَالُ بِنْتُ شَاوُلَ وَلَدًا إِلَى يَوْمِ مَوْتِهَا."
  }
}