{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 7,
  "verses": {
    "1": "بَعْدَمَا اسْتَقَرَّ الْمَلِكُ فِي قَصْرِهِ، وَأَرَاحَهُ اللهُ مِنْ كُلِّ أَعْدَائِهِ الَّذِينَ حَوْلَهُ،",
    "2": "قَالَ لِنَاثَانَ النَّبِيِّ: ”اُنْظُرْ! أَنَا سَاكِنٌ فِي قَصْرٍ مِنْ خَشَبِ الْأَرْزِ، وَصُنْدُوقُ عَهْدِ اللهِ سَاكِنٌ فِي خَيْمَةٍ!“",
    "3": "فَقَالَ نَاثَانُ لِلْمَلِكِ: ”اِذْهَبْ وَاعْمَلْ كُلَّ مَا فِي بَالِكَ، لِأَنَّ اللهَ مَعَكَ.“",
    "4": "وَلَكِنْ فِي تِلْكَ اللَّيْلَةِ، قَالَ اللهُ لِنَاثَانَ:",
    "5": "”اِذْهَبْ وَقُلْ لِعَبْدِي دَاوُدَ: ’هَذَا كَلَامُ الْمَوْلَى، هَلْ أَنْتَ تَبْنِي لِي بَيْتًا أَسْكُنُ فِيهِ؟",
    "6": "أَنَا لَمْ أَسْكُنْ فِي بَيْتٍ مُنْذُ الْيَوْمِ الَّذِي أَخْرَجْتُ فِيهِ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ، إِلَى هَذَا الْيَوْمِ. بَلْ كُنْتُ أَنْتَقِلُ مِنْ مَكَانٍ إِلَى آخَرَ فِي خَيْمَةٍ هِيَ مَسْكَنِي!",
    "7": "وَفِي كُلِّ سَيْرِي مَعَ كُلِّ بَنِي إِسْرَائِيلَ، لَمْ أَسْأَلْ أَحَدًا مِنْ قَادَتِهِمِ الَّذِينَ أَمَرْتُهُمْ أَنْ يَرْعَوْا شَعْبِي إِسْرَائِيلَ، لِمَاذَا لَمْ يَبْنُوا لِي بَيْتًا مِنْ خَشَبِ الْأَرْزِ.‘",
    "8": "وَقُلْ لِعَبْدِي دَاوُدَ: ’هَذَا كَلَامُ الْمَوْلَى الْقَدِيرِ، أَنَا أَخَذْتُكَ مِنَ الْحَظِيرَةِ، وَمِنْ وَرَاءِ الْغَنَمِ، لِتَكُونَ رَئِيسًا عَلَى شَعْبِي بَنِي إِسْرَائِيلَ.",
    "9": "وَكُنْتُ مَعَكَ حَيْثُمَا سِرْتَ، وَأَزَلْتُ كُلَّ أَعْدَائِكَ مِنْ أَمَامِكَ. وَسَأُعْطِيكَ شُهْرَةً كَبِيرَةً كَشُهْرَةِ أَعْظَمِ النَّاسِ فِي الْأَرْضِ.",
    "10": "وَأُعْطِي شَعْبِي بَنِي إِسْرَائِيلَ مَكَانًا، وَأَغْرِسُهُ فَيَسْكُنُ فِي أَرْضِهِ، وَلَا يَنْزَعِجُ وَلَا يَعُودُ الْأَشْرَارُ يَضْطَهِدُونَهُ كَمَا فَعَلُوا مِنْ قَبْلُ،",
    "11": "مُنْذُ أَيَّامِ الْقُضَاةِ الَّذِينَ أَقَمْتُهُمْ عَلَى شَعْبِي بَنِي إِسْرَائِيلَ. وَسَأُرِيحُكَ مِنْ كُلِّ أَعْدَائِكَ. وَأُخْبِرُكَ أَيْضًا أَنِّي سَأَجْعَلُ نَسْلَكَ مُلُوكًا.",
    "12": "فَمَتَى انْتَهَتْ حَيَاتُكَ وَرَقَدْتَ مَعَ آبَائِكَ، أُقِيمُ لَكَ خَلِيفَةً مِنْ نَسْلِكَ الَّذِي يَخْرُجُ مِنْ صُلْبِكَ، وَأُثَبِّتُ مُلْكَهُ.",
    "13": "هُوَ الَّذِي يَبْنِي بَيْتًا لِي، وَأَنَا أُثَبِّتُ عَرْشَ مُلْكِهِ إِلَى الْأَبَدِ.",
    "14": "أَنَا أَكُونُ أَبَاهُ، وَهُوَ يَكُونُ ابْنِي. إِنْ أَخْطَأَ، أُعَاقِبُهُ بِأَنْ أُسَلِّطَ عَلَيْهِ النَّاسَ، فَيَكُونُوا كَالْعَصَا فِي يَدِي.",
    "15": "وَلَكِنِّي لَا أَنْزِعُ رَحْمَتِي عَنْهُ كَمَا نَزَعْتُهَا عَنْ شَاوُلَ الَّذِي أَزَلْتُهُ مِنْ أَمَامِكَ.",
    "16": "بَلْ يَدُومُ نَسْلُكَ وَمُلْكُكَ أَمَامِي إِلَى الْأَبَدِ، إِلَى الْأَبَدِ يَكُونُ عَرْشُكَ ثَابِتًا.‘“",
    "17": "وَأَبْلَغَ نَاثَانُ دَاوُدَ كُلَّ الْكَلَامِ الَّذِي قَالَهُ اللهُ فِي هَذِهِ الرُّؤْيَا.",
    "18": "فَدَخَلَ الْمَلِكُ دَاوُدُ وَجَلَسَ أَمَامَ الْمَوْلَى وَقَالَ: ”مَنْ أَنَا يَا رَبِّي وَإِلَهِي، وَمَا هِيَ عَائِلَتِي حَتَّى أَوْصَلْتَنِي إِلَى هُنَا؟",
    "19": "وَلَمْ يَكُنْ هَذَا كَافِيًا فِي نَظَرِكَ يَا رَبِّي وَإِلَهِي، فَوَعَدْتَ عَبْدَكَ أَيْضًا بِنَسْلٍ يَدُومُ إِلَى زَمَانٍ طَوِيلٍ. كُلُّ هَذَا وَأَنَا مُجَرَّدُ بَشَرٍ يَا رَبِّي وَإِلَهِي!",
    "20": "وَمَاذَا أَقُولُ يَا رَبِّي وَإِلَهِي؟ أَنْتَ تَعْرِفُ عَبْدَكَ جَيِّدًا.",
    "21": "أَنْتَ فَعَلْتَ هَذَا الْأَمْرَ الْعَظِيمَ مِنْ أَجْلِ كَلِمَتِكَ وَحَسَبَ مَشِيئَتِكَ، وَعَرَّفْتَنِي بِهِ.",
    "22": "فَمَا أَعْظَمَكَ يَا رَبِّي وَإِلَهِي! لَا مَثِيلَ لَكَ! وَكَمَا سَمِعْنَا بِآذَانِنَا، لَا إِلَهَ إِلَّا اللهُ.",
    "23": "وَمَنْ مِثْلُ شَعبِكَ بَنِي إِسْرَائِيلَ؟ هَلْ تُوجَدُ أُمَّةٌ أُخْرَى فِي الْأَرْضِ، خَرَجَ اللهُ لِيَفْدِيَهَا لِتَصِيرَ شَعْبَهُ؟ أَنْتَ اشْتَهَرْتَ بِالْعَجَائِبِ الْعَظِيمَةِ الْمُخِيفَةِ الَّتِي صَنَعْتَهَا لَهُمْ، وَطَرَدْتَ أُمَمًا وَآلِهَتَهَا مِنْ أَمَامِ شَعْبِكَ الَّذِي فَدَيْتَهُ مِنْ مِصْرَ.",
    "24": "أَنْتَ أَقَمْتَ شَعْبَكَ بَنِي إِسْرَائِيلَ لِيَكُونَ شَعْبَكَ الْخَاصَّ إِلَى الْأَبَدِ، وَأَنْتَ يَا رَبُّ صِرْتَ إِلَهَهُمْ.",
    "25": "فَالْآنَ أَيُّهَا الْمَوْلَى الْإِلَهُ، اِحْفَظْ إِلَى الْأَبَدِ وَعْدَكَ بِشَأْنِ عَبْدِكَ وَنَسْلِهِ. اِفْعَلْ كَمَا قُلْتَ،",
    "26": "لِكَيْ يَتَعَظَّمَ اسْمُكَ إِلَى الْأَبَدِ. فَيَقُولَ النَّاسُ: ’الْمَوْلَى الْقَدِيرُ إِلَهٌ عَلَى إِسْرَائِيلَ.‘ فَيَثْبُتَ بَيْتُ عَبْدِكَ دَاوُدَ أَمَامَكَ.",
    "27": "يَا رَبَّنَا الْقَدِيرَ، يَا رَبَّ بَنِي إِسْرَائِيلَ، أَنْتَ أَعْلَنْتَ قَصْدَكَ لِي أَنَا عَبْدَكَ وَقُلْتَ إِنَّكَ سَتَجْعَلُ نَسْلِي مُلُوكًا. لِذَلِكَ وَجَدْتُ الشَّجَاعَةَ لِأُصَلِّيَ لَكَ هَذِهِ الصَّلَاةَ.",
    "28": "اللّٰهُمَّ يَا رَبِّي، أَنْتَ هُوَ اللهُ، وَكَلَامُكَ حَقٌّ، وَأَنْتَ الَّذِي وَعَدْتَنِي بِهَذَا الْخَيْرِ.",
    "29": "فَمِنْ فَضْلِكَ بَارِكْ نَسْلَ عَبْدِكَ، لِيَدُومَ أَمَامَكَ إِلَى الْأَبَدِ. لِأَنَّكَ أَنْتَ يَا رَبِّي وَإِلَهِي وَعَدْتَ، فَبَارِكْ نَسْلَ عَبْدِكَ بِبَرَكَتِكَ إِلَى الْأَبَدِ.“"
  }
}