{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 8,
  "verses": {
    "1": "وَبَعْدَ ذَلِكَ هَزَمَ دَاوُدُ الْفِلِسْطِيِّينَ وَأَخْضَعَهُمْ، وَاسْتَوْلَى عَلَى السُّلْطَةِ فِي عَاصِمَتِهِمْ.",
    "2": "وَهَزَمَ أَيْضًا الْمُوآبِيِّينَ، وَجَعَلَهُمْ يَرْقُدُونَ عَلَى الْأَرْضِ وَقَاسَهُمْ بِالْحَبْلِ، فَجَعَلَ حَبْلَيْنِ مِنَ النَّاسِ لِلْقَتْلِ، وَالْحَبْلَ الثَّالِثَ يَتْرُكُهُمْ يَحْيَوْنَ. فَصَارَ الْمُوآبِيُّونَ عَبِيدًا يُقَدِّمُونَ لَهُ الْجِزْيَةَ.",
    "3": "وَحَاوَلَ هَدَدْعَزَرُ ابْنُ رَحُوبَ مَلِكُ صُوبَةَ أَنْ يَسْتَرِدَّ سُلْطَتَهُ عِنْدَ نَهْرِ الْفُرَاتِ، فَهَزَمَهُ دَاوُدُ",
    "4": "وَأَخَذَ مِنْهُ أَلْفَ مَرْكَبَةٍ وَ7 آلَافِ فَارِسٍ وَ20 أَلْفَ جُنْدِيٍّ. وَكَسَّرَ دَاوُدُ مَفَاصِلَ كُلِّ خَيْلِ الْمَرْكَبَاتِ، وَأَبْقَى مِنْهَا خَيْلَ 100 مَرْكَبَةٍ فَقَطْ.",
    "5": "فَجَاءَ الْأَرَامِيُّونَ مِنْ دِمَشْقَ لِنَجْدَةِ هَدَدْعَزَرَ مَلِكِ صُوبَةَ، فَقَتَلَ دَاوُدُ مِنْهُمُ 22 أَلْفَ رَجُلٍ.",
    "6": "وَوَضَعَ دَاوُدُ حَامِيَاتٍ عَسْكَرِيَّةً فِي مَمْلَكَةِ دِمَشْقَ الْأَرَامِيَّةِ، فَصَارَ الْأَرَامِيُّونَ عَبِيدًا لِدَاوُدَ يُقَدِّمُونَ لَهُ الْجِزْيَةَ. وَكَانَ اللهُ يَنْصُرُ دَاوُدَ فِي كُلِّ مَكَانٍ يَذْهَبُ إِلَيْهِ.",
    "7": "وَأَخَذَ دَاوُدُ أَتْرَاسَ الذَّهَبِ الَّتِي كَانَتْ مَعَ رِجَالِ هَدَدْعَزَرَ، وَأَحْضَرَهَا إِلَى الْقُدْسِ.",
    "8": "كَمَا أَخَذَ الْمَلِكُ دَاوُدُ كَمِّيَّةً هَائِلَةً مِنَ النُّحَاسِ مِنْ طَبْحَةَ وَبِيرُوثَايَ مَدِينَتَيْ هَدَدْعَزَرَ.",
    "9": "وَسَمِعَ تُوعِي مَلِكُ حَمَاةَ أَنَّ دَاوُدَ هَزَمَ كُلَّ جَيْشِ هَدَدْعَزَرَ.",
    "10": "فَأَرْسَلَ تُوعِي يُورَامَ ابْنَهُ إِلَى الْمَلِكِ دَاوُدَ لِيُسَلِّمَ عَلَيْهِ وَيُهَنِّئَهُ، لِأَنَّهُ حَارَبَ هَدَدْعَزَرَ وَهَزَمَهُ، لِأَنَّ هَدَدْعَزَرَ كَانَ يُحَارِبُ تُوعِي. وَأَحْضَرَ يُورَامُ مَعَهُ إِلَى دَاوُدَ آنِيَةً مِنَ الْفِضَّةِ وَالذَّهَبِ وَالنُّحَاسِ.",
    "11": "وَهَذِهِ أَيْضًا كَرَّسَهَا الْمَلِكُ دَاوُدُ لِلّٰهِ، مَعَ مَا أَخَذَهُ مِنْ فِضَّةٍ وَذَهَبٍ مِنَ الْأُمَمِ الَّتِي أَخْضَعَهَا.",
    "12": "أَيْ مِنْ أَدُومَ وَمُوآبَ وَبَنِي عَمُّونَ وَالْفِلِسْطِيِّينَ وَعَمَالِيقَ وَغَنِيمَةِ هَدَدْعَزَرَ ابْنِ رَحُوبَ مَلِكِ صُوبَةَ.",
    "13": "وَزَادَتْ شُهْرَةُ دَاوُدَ لَمَّا رَجَعَ مِنْ قَتْلِ 18 أَلْفَ أَدُومِيٍّ فِي وَادِي الْمِلْحِ.",
    "14": "وَوَضَعَ حَامِيَاتٍ عَسْكَرِيَّةً فِي أَدُومَ كُلِّهَا، فَصَارَ كُلُّ الْأَدُومِيِّينَ عَبِيدًا لِدَاوُدَ. وَكَانَ اللهُ يَنْصُرُ دَاوُدَ فِي كُلِّ مَكَانٍ يَذْهَبُ إِلَيْهِ.",
    "15": "وَمَلَكَ دَاوُدُ عَلَى كُلِّ إِسْرَائِيلَ، وَكَانَ يَحْكُمُ بِالْعَدْلِ وَالصَّلَاحِ لِكُلِّ شَعْبِهِ.",
    "16": "وَكَانَ يُوآبُ ابْنُ صَرُويَةَ قَائِدَ الْجَيْشِ، وَيُوشَفَاطُ ابْنُ أَخِيلُودَ مُسَجِّلًا،",
    "17": "وَصَادِقُ ابْنُ أَخِيطُوبَ وَأَخِيمَلِكُ ابْنُ أَبِيأَثَرَ حَبْرَيْنِ، وَسَرَايَا كَاتِبًا،",
    "18": "وَبَنَايَا ابْنُ يُويَادَاعَ قَائِدَ الْحَرَسِ الْمَلَكِيِّ، وَبَنُو دَاوُدَ مُسْتَشَارِينَ لِلْمَلِكِ."
  }
}