{
  "bookNumber": 10,
  "book": "2 Samuel",
  "chapter": 9,
  "verses": {
    "1": "وَقَالَ دَاوُدُ: ”هَلْ بَقِيَ أَحَدٌ مِنْ بَيْتِ شَاوُلَ عَلَى قَيْدِ الْحَيَاةِ، فَأَعْمَلَ مَعَهُ مَعْرُوفًا مِنْ أَجْلِ يُونَاثَانَ؟“",
    "2": "وَكَانَ لِبَيْتِ شَاوُلَ خَادِمٌ اسْمُهُ صِيبَا، فَاسْتَدْعَوْهُ إِلَى دَاوُدَ. فَقَالَ لَهُ الْمَلِكُ: ”هَلْ أَنْتَ صِيبَا؟“ فَقَالَ: ”أَنَا هُوَ يَا سَيِّدِي.“",
    "3": "قَالَ الْمَلِكُ: ”هَلْ بَقِيَ أَحَدٌ مِنْ بَيْتِ شَاوُلَ فَأَعْمَلَ مَعَهُ مَعْرُوفًا كَمَا عَاهَدْتُ اللهَ؟“ فَقَالَ صِيبَا لِلْمَلِكِ: ”بَقِيَ ابْنٌ لِيُونَاثَانَ أَعْرَجُ الرِّجْلَيْنِ.“",
    "4": "فَقَالَ لَهُ الْمَلِكُ: ”أَيْنَ هُوَ؟“ أَجَابَ صِيبَا: ”هُوَ فِي دَارِ مَاكِيرَ ابْنِ عَمِّئِيلَ فِي لُودَبَارَ.“",
    "5": "فَأَرْسَلَ الْمَلِكُ وَأَحْضَرَهُ مِنْ لُودَبَارَ، مِنْ دَارِ مَاكِيرَ ابْنِ عَمِّئِيلَ.",
    "6": "فَجَاءَ مَفِيبُوشَتُ ابْنُ يُونَاثَانَ ابْنِ شَاوُلَ إِلَى دَاوُدَ وَانْحَنَى احْتِرَامًا لَهُ. فَقَالَ دَاوُدُ: ”يَا مَفِيبُوشَتُ!“ أَجَابَهُ: ”نَعَمْ يَا سَيِّدِي.“",
    "7": "فَقَالَ لَهُ دَاوُدُ: ”لَا تَخَفْ، فَإِنِّي سَأَعْمَلُ مَعَكَ مَعْرُوفًا مِنْ أَجْلِ يُونَاثَانَ أَبِيكَ، وَأَرُدُّ لَكَ كُلَّ أَرْضِ شَاوُلَ جَدِّكَ. وَأَنْتَ تَأْكُلُ عَلَى مَائِدَتِي دَائِمًا.“",
    "8": "فَسَجَدَ مَفِيبُوشَتُ وَقَالَ: ”مَنْ أَنَا عَبْدُكَ، حَتَّى تَهْتَمَّ بِكَلْبٍ مَيِّتٍ مِثْلِي؟“",
    "9": "وَدَعَا الْمَلِكُ صِيبَا خَادِمَ شَاوُلَ وَقَالَ لَهُ: ”كُلُّ مَا كَانَ لِشَاوُلَ وَلِبَيْتِهِ، أَعْطَيْتُهُ لِحَفِيدِ سَيِّدِكَ.",
    "10": "فَتَفْلَحُ لَهُ الْأَرْضَ أَنْتَ وَأَوْلَادُكَ وَخَدَمُكَ، وَتَحْصُدُونَهَا لِيَكُونَ لِعَائِلَتِهِ قُوتٌ يَأْكُلُونَهُ. أَمَّا مَفِيبُوشَتُ نَفْسُهُ، فَيَأْكُلُ دَائِمًا عَلَى مَائِدَتِي.“ وَكَانَ لِصِيبَا 15 ابْنًا وَ20 خَادِمًا.",
    "11": "فَأَجَابَ صِيبَا: ”كُلُّ مَا أَمَرَنِي بِهِ سَيِّدِي الْمَلِكُ أَفْعَلُهُ.“ وَبَدَأَ مَفِيبُوشَتُ يَأْكُلُ عَلَى مَائِدَةِ الْمَلِكِ كَوَاحِدٍ مِنْ بَنِيهِ.",
    "12": "وَكَانَ لِمَفِيبُوشَتَ ابْنٌ صَغِيرٌ اسْمُهُ مِيخَا. وَكَانَ كُلُّ الَّذِينَ فِي دَارِ صِيبَا خُدَّامًا لِمَفِيبُوشَتَ.",
    "13": "فَسَكَنَ مَفِيبُوشَتُ فِي الْقُدْسِ، لِأَنَّهُ كَانَ يَأْكُلُ دَائِمًا عَلَى مَائِدَةِ الْمَلِكِ. وَكَانَ أَعْرَجَ فِي رِجْلَيْهِ الْاِثْنَتَيْنِ."
  }
}