{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 1,
  "verses": {
    "1": "كَلَامُ إِرْمِيَا ابْنِ حِلْقِيَا، وَهُوَ وَاحِدٌ مِنَ الْأَحْبَارِ الَّذِينَ فِي عَنَاتُوتَ فِي بِلَادِ بِنْيَمِينَ.",
    "2": "وَقَدْ كَلَّمَهُ اللهُ فِي سَنَةِ 13 مِنْ مُلْكِ يُوشِيَّا ابْنِ آمُونَ مَلِكِ يَهُوذَا،",
    "3": "وَفِي أَثْنَاءِ حُكْمِ يُويَاقِيمَ ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا، وَحَتَّى إِلَى سَنَةِ 11 لِصِدْقِيَا ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا. فَقَدْ أُسِرَ أَهْلُ الْقُدْسِ فِي الشَّهْرِ الْخَامِسِ مِنْ تِلْكَ السَّنَةِ.",
    "4": "كَلَّمَنِي اللهُ وَقَالَ:",
    "5": "”قَبْلَ مَا شَكَّلْتُكَ فِي بَطْنِ أُمِّكَ اخْتَرْتُكَ، وَقَبْلَ مَا وُلِدْتَ خَصَّصْتُكَ لِخِدْمَتِي وَعَيَّنْتُكَ نَبِيًّا لِلْأُمَمِ.“",
    "6": "فَقُلْتُ: ”آهِ، يَا رَبِّي وَإِلَهِي! أَنَا لَا أَعْرِفُ أَنْ أَتَكَلَّمَ لِأَنِّي وَلَدٌ.“",
    "7": "فَقَالَ اللهُ لِي: ”لَا تَقُلْ إِنَّكَ وَلَدٌ. بَلْ يَجِبُ أَنْ تَذْهَبَ إِلَى كُلِّ وَاحِدٍ أُرْسِلُكَ إِلَيْهِ، وَتَقُولَ كُلَّ مَا آمُرُكَ بِهِ.",
    "8": "لَا تَخَفْ مِنْهُمْ، لِأَنِّي أَنَا مَعَكَ لِأُنْقِذَكَ.“ هَذَا كَلَامُ اللهِ.",
    "9": "ثُمَّ مَدَّ اللهُ يَدَهُ وَلَمَسَ فَمِي وَقَالَ لِي: ”أَنَا وَضَعْتُ كَلَامِي فِي فَمِكَ.",
    "10": "اِنْتَبِهْ، فَإِنِّي هَذَا الْيَوْمَ أَعْطَيْتُكَ سُلْطَانًا عَلَى الْأُمَمِ وَالْمَمَالِكِ، لِتَقْلَعَ وَتَهْدِمَ، لِتُهْلِكَ وَتَقْلِبَ، لِتَبْنِيَ وَتَغْرِسَ.“",
    "11": "ثُمَّ كَلَّمَنِي اللهُ وَقَالَ: ”مَاذَا تَرَى يَا إِرْمِيَا؟“ فَأَجَبْتُ: ”أَرَى غُصْنَ شَجَرَةِ لَوْزٍ.“",
    "12": "فَقَالَ اللهُ لِي: ”صَحِيحٌ مَا رَأَيْتَهُ، فَأَنَا سَاهِرٌ عَلَى تَنْفِيذِ كَلَامِي.“",
    "13": "ثُمَّ كَلَّمَنِي اللهُ مَرَّةً ثَانِيَةً وَقَالَ: ”مَاذَا تَرَى؟“ فَأَجَبْتُ: ”أَرَى وِعَاءً يَغْلِي فِي الشَّمَالِ وَهُوَ مَائِلٌ نَحْوَنَا.“",
    "14": "فَقَالَ اللهُ لِي: ”مِنَ الشَّمَالِ تَأْتِي الْمَصَائِبُ عَلَى كُلِّ سُكَّانِ هَذِهِ الْبِلَادِ.",
    "15": "فَهَذَا كَلَامُ اللهِ. سَأُنَادِي كُلَّ شُعُوبِ الْمَمَالِكِ الشَّمَالِيَّةِ، فَيَأْتِي مُلُوكُهُمْ وَيَضَعُ كُلُّ وَاحِدٍ عَرْشَهُ فِي مَدْخَلِ بَوَّابَاتِ الْقُدْسِ، وَيَهْجُمُونَ عَلَى أَسْوَارِهَا الَّتِي حَوْلَهَا، وَعَلَى كُلِّ مُدُنِ يَهُوذَا.",
    "16": "وَأُصْدِرُ حُكْمِي عَلَى شَعْبِي بِسَبَبِ كُلِّ شَرِّهِمْ، لِأَنَّهُمْ تَرَكُونِي وَأَحْرَقُوا الْبَخُورَ لِآلِهَةٍ أُخْرَى وَعَبَدُوا مَا عَمِلَتْهُ أَيْدِيهِمْ.",
    "17": "”أَمَّا أَنْتَ يَا إِرْمِيَا فَاسْتَعِدَّ، وَقُمْ وَكَلِّمْهُمْ بِكُلِّ مَا آمُرُكَ بِهِ. لَا تَخَفْ مِنْهُمْ لِئَلَّا أُخَوِّفَكَ أَمَامَهُمْ.",
    "18": "إِنِّي جَعَلْتُكَ الْيَوْمَ مَدِينَةً حَصِينَةً، وَعَمُودًا مِنْ حَدِيدٍ، وَسُورًا مِنْ نُحَاسٍ، فَتُوَاجِهُ كُلَّ الْبِلَادِ، وَمُلُوكَ يَهُوذَا وَرُؤَسَاءَهَا وَأَحْبَارَهَا وَشَعْبَ الْبِلَادِ.",
    "19": "فَيُحَارِبُونَكَ وَلَا يَغْلِبُونَكَ، لِأَنِّي أَنَا مَعَكَ لِأُنْقِذَكَ.“ هَذَا كَلَامُ اللهِ."
  }
}