{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 12,
  "verses": {
    "1": "أَنْتَ دَائِمًا عَلَى حَقٍّ يَا رَبُّ، فَكَيْفَ أَحْتَجُّ لَدَيْكَ؟ لَكِنِ اسْمَحْ لِي أَنْ أُكَلِّمَكَ مِنْ جِهَةِ عَدَالَتِكَ! لِمَاذَا يَنْجَحُ الْأَشْرَارُ، وَلِمَاذَا يَسْعَدُ غَيْرُ الْأُمَنَاءِ؟",
    "2": "أَنْتَ زَرَعْتَهُمْ، فَامْتَدَّ جِذْرُهُمْ وَنَمَوْا وَأَثْمَرُوا. بِالْفَمِ يَذْكُرُونَكَ، وَقَلْبُهُمْ بَعِيدٌ عَنْكَ.",
    "3": "أَمَّا أَنَا، فَأَنْتَ يَا رَبُّ تَعْرِفُنِي، أَنْتَ تَرَانِي، وَقَدِ امْتَحَنْتَ أَفْكَارِي نَحْوَكَ. أَرْسِلْ هَؤُلَاءِ الْأَشْرَارَ كَغَنَمٍ لِلذَّبْحِ! خَصِّصْهُمْ لِيَوْمِ الْقَتْلِ!",
    "4": "إِلَى مَتَى تَظَلُّ الْأَرْضُ نَاشِفَةً، وَعُشْبُ الْحُقُولِ مَيِّتًا؟ هَلَكَتِ الْبَهَائِمُ وَالطُّيُورُ مِنْ شَرِّ سُكَّانِهَا. وَهُمْ يَقُولُونَ: ”اللهُ لَا يَرَى مَا نَعْمَلُ!“",
    "5": "”إِنْ كُنْتَ تَتْعَبُ حِينَ تُسَابِقُ النَّاسَ، فَكَيْفَ تُسَابِقُ الْخَيْلَ؟ وَإِنْ كُنْتَ تَسْقُطُ بِطُولِكَ حِينَ تَسِيرُ فِي مَكَانٍ سَهْلٍ، فَمَاذَا تَعْمَلُ إِنْ سِرْتَ بَيْنَ الْأَشْجَارِ الْكَثِيفَةِ عَلَى شَاطِئِ الْأُرْدُنِّ؟",
    "6": "فَحَتَّى إِخْوَتُكَ وَأَهْلُكَ، هُمْ أَيْضًا خَانُوكَ، وَهُمْ أَيْضًا يَصْرُخُونَ ضِدَّكَ. فَلَا تَثِقْ فِيهِمْ، حَتَّى وَإِنْ مَدَحُوكَ بِكَلَامِهِمْ.",
    "7": "”تَرَكْتُ بَيْتِي، رَفَضْتُ شَعْبِي، أَوْقَعْتُ الْأُمَّةَ الَّتِي أَحْبَبْتُهَا فِي يَدِ أَعْدَائِهَا.",
    "8": "صَارَ شَعْبِي لِي كَأَسَدٍ فِي الْغَابَةِ، يَزْأَرُونَ عَلَيَّ، لِذَلِكَ كَرِهْتُهُمْ.",
    "9": "صَارَ شَعْبِي لِي كَطَائِرٍ جَارِحٍ رِيشُهُ مُلَوَّنٌ، أَحَاطَتْ بِهِ طُيُورٌ جَارِحَةٌ أُخْرَى وَهَاجَمَتْهُ! فَاجْتَمِعِي يَا كُلَّ الْوُحُوشِ، وَتَعَالَيْ إِلَى الْوَلِيمَةِ.",
    "10": "رُعَاةٌ كَثِيرُونَ أَتْلَفُوا كَرْمِي، دَاسُوا حَقْلِي، حَوَّلُوا حَقْلِيَ الْجَمِيلَ إِلَى قَفْرٍ مَهْجُورٍ.",
    "11": "حَوَّلُوهُ لِي إِلَى خَرَابٍ وَقَفْرٍ، صَارَ خَرَابًا. بَلْ كُلُّ الْبِلَادِ صَارَتْ خَرَابًا، وَلَا وَاحِدٌ يَهْتَمُّ!",
    "12": "جَاءَ النَّاهِبُونَ عَلَى كُلِّ الْهِضَابِ فِي الصَّحْرَاءِ، وَسَيْفُ اللهِ يَأْكُلُ النَّاسَ مِنْ أَوَّلِ الْبِلَادِ إِلَى آخِرِهَا، وَلَا وَاحِدٌ يَكُونُ فِي أَمَانٍ.",
    "13": "هَذَا الشَّعْبُ زَرَعَ قَمْحًا وَحَصَدَ شَوْكًا! تَعِبُوا جِدًّا، وَلَكِنْ بِلَا فَائِدَةٍ. لِذَلِكَ خَجِلُوا مِنْ قِلَّةِ الْمَحْصُولِ، لِأَنَّ اللهَ غَضِبَ عَلَيْهِمْ جِدًّا.“",
    "14": "هَذَا كَلَامُ اللهِ: ”جِيرَانِيَ الْأَشْرَارُ الَّذِينَ يَعْتَدُونَ عَلَى أَرْضِيَ الَّتِي أَعْطَيْتُهَا لِشَعْبِي بَنِي إِسْرَائِيلَ، أَنَا أَقْلَعُهُمْ مِنْ أَرْضِهِمْ، وَأَقْلَعُ بَيْتَ يَهُوذَا أَيْضًا مِنْ وَسَطِهِمْ.",
    "15": "وَلَكِنْ بَعْدَمَا أَقْلَعُهُمْ، أَعُودُ وَأَرْحَمُهُمْ وَأَرُدُّ كُلَّ وَاحِدٍ إِلَى نَصِيبِهِ وَإِلَى بَلَدِهِ.",
    "16": "هُمْ فِي الْمَاضِي عَلَّمُوا شَعْبِي أَنْ يَحْلِفُوا بِالْبَعْلِ، أَمَّا الْآنَ فَإِنْ تَعَلَّمُوا طُرُقَ شَعْبِي، وَحَلَفُوا بِي وَقَالُوا: ’نُقْسِمُ بِاللّٰهِ‘ فَإِنِّي أُثَبِّتُهُمْ وَسْطَ شَعْبِي.",
    "17": "أَمَّا الْأُمَّةُ الَّتِي لَا تَسْمَعُ، فَإِنِّي أَقْلَعُهَا تَمَامًا وَأُفْنِيهَا.“ هَذَا كَلَامُ اللهِ."
  }
}