{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 13,
  "verses": {
    "1": "وَقَالَ اللهُ لِي: ”اِذْهَبْ وَاشْتَرِ لَكَ حِزَامًا مِنْ كَتَّانٍ، وَالْبَسْهُ حَوْلَ وَسَطِكَ، وَلَا تَضَعْهُ فِي الْمَاءِ.“",
    "2": "فَاشْتَرَيْتُ الْحِزَامَ كَمَا قَالَ اللهُ، وَلَبِسْتُهُ حَوْلَ وَسَطِي.",
    "3": "ثُمَّ كَلَّمَنِي اللهُ مَرَّةً ثَانِيَةً وَقَالَ:",
    "4": "”خُذِ الْحِزَامَ الَّذِي اشْتَرَيْتَهُ، الَّذِي هُوَ حَوْلَ وَسَطِكَ، وَقُمِ اذْهَبْ إِلَى الْفُرَاتِ، وَخَبِّئْهُ هُنَاكَ فِي شَقٍّ فِي الصَّخْرِ.“",
    "5": "فَذَهَبْتُ وَخَبَّأْتُهُ عِنْدَ الْفُرَاتِ كَمَا أَمَرَنِي اللهُ.",
    "6": "وَبَعْدَ فَتْرَةٍ طَوِيلَةٍ مِنَ الْوَقْتِ، قَالَ اللهُ لِي: ”قُمِ اذْهَبْ إِلَى الْفُرَاتِ، وَخُذِ الْحِزَامَ الَّذِي أَمَرْتُكَ أَنْ تُخَبِّئَهُ هُنَاكَ.“",
    "7": "فَذَهَبْتُ إِلَى الْفُرَاتِ، وَحَفَرْتُ وَأَخَذْتُ الْحِزَامَ مِنَ الْمَكَانِ الَّذِي خَبَّأْتُهُ فِيهِ. وَلَكِنِّي وَجَدْتُ أَنَّهُ تَلِفَ وَلَا يَنْفَعُ فِي شَيْءٍ.",
    "8": "فَقَالَ اللهُ لِي:",
    "9": "”هَذَا كَلَامُ اللهِ، كَمَا تَلِفَ الْحِزَامُ، أُحَطِّمُ كِبْرِيَاءَ يَهُوذَا وَكِبْرِيَاءَ الْقُدْسِ وَعَظَمَتَهَا.",
    "10": "فَهَذَا الشَّعْبُ الشِّرِّيرُ يَرْفُضُ أَنْ يَسْمَعَ كَلَامِي، وَيَنْسَاقُ إِلَى قَلْبِهِ الْعَنِيدِ، وَيَتْبَعُ آلِهَةً أُخْرَى لِيَعْبُدَهَا وَيَسْجُدَ لَهَا، لِذَلِكَ يَصِيرُ كَهَذَا الْحِزَامِ الَّذِي لَا يَنْفَعُ فِي شَيْءٍ أَبَدًا!",
    "11": "وَيَقُولُ اللهُ، كَمَا يُرْبَطُ الْحِزَامُ حَوْلَ وَسَطِ الْإِنْسَانِ، أَنَا رَبَطْتُ كُلَّ بَيْتِ إِسْرَائِيلَ وَكُلَّ بَيْتِ يَهُوذَا حَوْلِي، لِيَكُونُوا شَعْبِي وَسَبَبَ شُهْرَةٍ لِي وَحَمْدٍ وَإِكْرَامٍ. لَكِنَّ شَعْبِي لَمْ يَسْمَعْ.",
    "12": "”قُلْ لَهُمْ: ’هَذَا كَلَامُ اللهِ رَبِّ بَنِي إِسْرَائِيلَ، كُلُّ قِرْبَةٍ تمْتَلِئُ بِالْخَمْرِ.‘ فَيَقُولُونَ لَكَ: ’نَحْنُ نَعْرِفُ أَنَّ كُلَّ قِرْبَةٍ تمْتَلِئُ بِالْخَمْرِ.‘",
    "13": "فَتَقُولُ لَهُمْ: ’يَقُولُ اللهُ، سَأَمْلَأُ كُلَّ سُكَّانِ هَذِهِ الْبِلَادِ بِالْخَمْرِ حَتَّى يَسْكَرُوا، وَالْمُلُوكَ الَّذِينَ عَلَى عَرْشِ دَاوُدَ وَالْأَحْبَارَ وَالْأَنْبِيَاءَ وَكُلَّ سُكَّانِ الْقُدْسِ.",
    "14": "وَأَجْعَلُهُمْ يُحَطِّمُونَ بَعْضُهُمْ بَعْضًا، الْآبَاءُ وَالْأَبْنَاءُ مَعًا. لَا أَشْفِقُ وَلَا أَعْطِفُ وَلَا أَرْحَمُ، بَلْ أُهْلِكُهُمْ. هَذَا كَلَامُ اللهِ.‘“",
    "15": "اِسْمَعُوا وَانْتَبِهُوا! لَا تَتَكَبَّرُوا لِأَنَّ اللهَ تَكَلَّمَ.",
    "16": "مَجِّدُوا الْمَوْلَى إِلَهَكُمْ قَبْلَ أَنْ يُرْسِلَ الظَّلَامَ، وَقَبْلَ أَنْ تَعْثُرَ أَقْدَامُكُمْ عَلَى الْجِبَالِ الْمُعْتِمَةِ. أَنْتُمْ تَنْتَظِرُونَ النُّورَ، لَكِنَّهُ يُحَوِّلُهُ إِلَى عَتْمَةٍ شَدِيدَةٍ وَيَجْعَلُهُ ظَلَامًا كَثِيفًا.",
    "17": "وَإِنْ لَمْ تَسْمَعُوا، أَبْكِي فِي السِّرِّ عَلَى كِبْرِيَائِكُمْ، تَبْكِي عَيْنَايَ بِحُرْقَةٍ وَتَسِيلُ بِالدُّمُوعِ، لِأَنَّ شَعْبَ اللهِ سَيُؤْخَذُ إِلَى الْأَسْرِ.",
    "18": "قُلْ لِلْمَلِكِ وَأُمِّهِ الْمَلِكَةِ: ”اِتَّضِعَا وَتَنَازَلَا، لِأَنَّ تَاجَ الْعَظَمَةِ يَسْقُطُ عَنْ رَأْسَيْكُمَا.“",
    "19": "مُدُنُ النَّقَبِ تُحَاصَرُ، وَلَا يُنْقِذُهَا أَحَدٌ. كُلُّ يَهُوذَا تُؤْخَذُ بِجُمْلَتِهَا.",
    "20": "تَطَلَّعِي يَا مَدِينَةَ الْقُدْسِ وَانْظُرِي الْقَادِمِينَ مِنَ الشَّمَالِ. أَيْنَ الْقَطِيعُ الَّذِي أُعْطِيَ لَكِ؟ أَيْنَ الْغَنَمُ الَّتِي كُنْتِ تَفْتَخِرِينَ بِهَا؟",
    "21": "مَاذَا تَقُولِينَ حِينَ يُعَاقِبُكِ اللهُ عَلَى يَدِ مَنْ كَانُوا أَصْحَابَكِ، وَالْآنَ صَارُوا يَتَحَكَّمُونَ فِيكِ؟ أَلَا يُصِيبُكِ الْوَجَعُ كَامْرَأَةٍ تَلِدُ؟",
    "22": "وَإِنْ قُلْتِ فِي نَفْسِكِ: ”لِمَاذَا أَصَابَتْنِي هَذِهِ؟“ فَالْجَوَابُ هُوَ: بِسَبَبِ ذُنُوبِكِ الْكَثِيرَةِ، مَزَّقُوا ثِيَابَكِ وَاغْتَصَبُوكِ.",
    "23": "هَلْ يَقْدِرُ الْأَفْرِيقِيُّ أَنْ يُغَيِّرَ لَوْنَ جِلْدِهِ، أَوِ النِّمْرُ الْبُقَعَ الَّتِي فِيهِ؟ فَأَنْتُمْ لَا تَقْدِرُونَ أَنْ تَعْمَلُوا الْخَيْرَ بَعْدَمَا تَعَوَّدْتُمْ عَلَى الشَّرِّ!",
    "24": "”سَأُبَدِّدُكُمْ كَالْقَشِّ الَّذِي تَسُوقُهُ رِيحُ الصَّحْرَاءِ.“",
    "25": "وَيَقُولُ اللهُ: ”هَذَا حَظُّكِ وَنَصِيبُكِ مِنْ عِنْدِي، لِأَنَّكِ نَسِيتِنِي وَاتَّكَلْتِ عَلَى آلِهَةٍ مُزَيَّفَةٍ.",
    "26": "فَأَنَا أَيْضًا أَرْفَعُ ذَيْلَ ثَوْبِكِ عَلَى وَجْهِكِ، فَيَرَاكِ الْكُلُّ عَارِيَةً!",
    "27": "رَأَيْتُ عَلَى التِّلَالِ وَفِي الْحُقُولِ فِسْقَكِ وَشَهْوَتَكِ وَعِبَادَةَ الْأَصْنَامِ الْمُقْرِفَةِ! يَا وَيْلَكِ يَا مَدِينَةَ الْقُدْسِ! أَنْتِ غَيْرُ طَاهِرَةٍ، لَكِنْ إِلَى مَتَى؟“"
  }
}