{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 18,
  "verses": {
    "1": "وَقَالَ اللهُ لِإِرْمِيَا بِالْوَحْيِ:",
    "2": "”قُمِ اذْهَبْ إِلَى دَارِ الْفَخَّارِيِّ، وَهُنَاكَ أُكَلِّمُكَ.“",
    "3": "فَذَهَبْتُ إِلَى دَارِ الْفَخَّارِيِّ، فَوَجَدْتُهُ يَشْتَغِلُ عَلَى جِهَازِ عَمَلِ الْفَخَّارِ.",
    "4": "وَلَكِنَّ الْوِعَاءَ الَّذِي كَانَ يَعْمَلُهُ مِنَ الطِّينِ تَلِفَ فِي يَدِهِ، فَعَادَ الْفَخَّارِيُّ وَعَمِلَهُ وِعَاءً آخَرَ وَشَكَّلَهُ كَمَا أَرَادَ.",
    "5": "فَقَالَ اللهُ لِي:",
    "6": "”هَذَا كَلَامُ الْمَوْلَى. أَنَا أَيْضًا أَقْدِرُ أَنْ أَعْمَلَ بِكُمْ كَهَذَا الْفَخَّارِيِّ يَا بَيْتَ إِسْرَائِيلَ. فَأَنْتُمْ فِي يَدِي كَالطِّينِ فِي يَدِ الْفَخَّارِيِّ.",
    "7": "مَرَّةً أَقُولُ لِأُمَّةٍ أَوْ مَمْلَكَةٍ إِنِّي سَأَقْلَعُهَا وَأَهْدِمُهَا وَأُهْلِكُهَا.",
    "8": "فَإِنْ كَانَتْ تِلْكَ الْأُمَّةُ الَّتِي كَلَّمْتُهَا، تَتُوبُ عَنْ شَرِّهَا، أَنَا أَيْضًا أَرْجِعُ وَلَا أُرْسِلُ الْمَصَائِبَ الَّتِي قَصَدْتُهَا لَهَا.",
    "9": "وَمَرَّةً أُخْرَى أَقُولُ لِأُمَّةٍ أَوْ مَمْلَكَةٍ إِنِّي سَأَبْنِيهَا وَأُثَبِّتُهَا.",
    "10": "فَإِنْ كَانَتْ تَعْمَلُ مَا هُوَ شَرٌّ فِي نَظَرِي، وَلَا تُطِيعُنِي، أَرْجِعُ وَلَا أُرْسِلُ الْخَيْرَ الَّذِي وَعَدْتُهَا بِهِ.",
    "11": "”إِذَنْ قُلْ لِشَعْبِ يَهُوذَا وَسُكَّانِ الْقُدْسِ: ’قَالَ اللهُ، إِنِّي أُعِدُّ لَكُمْ مُصِيبَةً وَأُدَبِّرُ خِطَّةً. فَارْجِعُوا كُلُّكُمْ عَنْ سُلُوكِكُمُ الرَّدِيءِ، وَأَصْلِحُوا طُرُقَكُمْ وَأَعْمَالَكُمْ.‘“",
    "12": "فَقَالُوا: ”لَا فَائِدَةَ مِنَ الْمُحَاوَلَةِ. بَلْ نَتْبَعُ أَفْكَارَنَا، وَكُلُّ وَاحِدٍ يَنْسَاقُ إِلَى قَلْبِهِ الْعَنِيدِ الشِّرِّيرِ.“",
    "13": "لِذَلِكَ قَالَ اللهُ: ”اِسْأَلُوا شُعُوبَ الْأُمَمِ الْأُخْرَى إِنْ كَانُوا سَمِعُوا بِمِثْلِ هَذَا، فَإِنَّ شَعْبِيَ الَّذِي كَانَ يَجِبُ أَنْ يَكُونَ كَعَذْرَاءَ طَاهِرَةٍ، اِرْتَكَبَ فَظَائِعَ.",
    "14": "هَلْ يَخْتَفِي الثَّلْجُ مِنْ جَبَلِ لُبْنَانَ؟ وَهَلْ مِيَاهُهُ الْجَارِيَةُ الْبَارِدَةُ تَجِفُّ؟ لَا!",
    "15": "لَكِنَّ شَعْبِي نَسِيَنِي. أَحْرَقُوا الْبَخُورَ لِأَصْنَامٍ تَافِهَةٍ جَعَلَتْهُمْ يَعْثُرُونَ فِي طُرُقِهِمِ الْقَدِيمَةِ الْمَعْرُوفَةِ، وَسَارُوا فِي مَمَرَّاتٍ وَطُرُقٍ غَيْرِ مُمَهَّدَةٍ.",
    "16": "فَتَصِيرُ بِلَادُهُمْ خَرَابًا، وَيَهْزَأُ النَّاسُ بِهَا، حَتَّى إِنَّ كُلَّ مَنْ يَمُرُّ بِهَا يَنْدَهِشُ وَيَهُزُّ رَأْسَهُ.",
    "17": "كَرِيحٍ شَرْقِيَّةٍ أُبَدِّدُهُمْ أَمَامَ الْعَدُوِّ، وَفِي يَوْمِ مُصِيبَتِهِمْ أُدِيرُ لَهُمْ ظَهْرِي لَا وَجْهِي.“",
    "18": "فَقَالَ الشَّعْبُ: ”تَعَالَوْا نَتَآمَرُ ضِدَّ إِرْمِيَا، فَنَحْنُ دَائِمًا عِنْدَنَا الْأَحْبَارُ لِيُعَلِّمُونَا الشَّرِيعَةَ، وَالْحُكَمَاءُ لِيُعْطُونَا الْمَشُورَةَ، وَالْأَنْبِيَاءُ لِيُكَلِّمُونَا بِرِسَالَةِ اللهِ. تَعَالَوْا نَتَّهِمُهُ بِشَيْءٍ، وَلَا نَسْمَعُ كُلَّ هَذَا الْكَلَامِ مِنْهُ.“",
    "19": "فَاسْتَمِعْ لِي يَا رَبُّ. اسْمَعْ مَا يَقُولُهُ خُصُومِي.",
    "20": "لِمَاذَا يُكَافِئُونَ الْخَيْرَ بِالشَّرِّ؟ إِنَّهُمْ حَفَرُوا لِي حُفْرَةً. اُذْكُرْ يَا رَبُّ أَنِّي وَقَفْتُ أَمَامَكَ لِأَطْلُبَ الْخَيْرَ لَهُمْ، وَأَرُدَّ غَضَبَكَ عَنْهُمْ.",
    "21": "لِذَلِكَ اجْعَلْ أَوْلَادَهُمْ يَمُوتُونَ مِنَ الْجُوعِ. اِهْزِمْهُمْ بِالسَّيْفِ. اِحْرِمْ نِسَاءَهُمْ مِنَ الْأَوْلَادِ وَالْأَزْوَاجِ. مَوِّتْ رِجَالَهُمْ بِالْوَبَأِ. اقْتُلْ شُبَّانَهُمْ بِالسَّيْفِ فِي الْحَرْبِ.",
    "22": "أَرْسِلْ عَلَيْهِمْ جَيْشَ الْعَدُوِّ فَجْأَةً، فَيُسْمَعَ الصُّرَاخُ فِي دِيَارِهِمْ. لِأَنَّهُمْ حَفَرُوا حُفْرَةً لِيُمْسِكُونِي، وَنَصَبُوا فَخًّا لِرِجْلَيَّ.",
    "23": "أَنْتَ يَا رَبُّ عَارِفٌ الْمُؤَامَرَاتِ الَّتِي يُدَبِّرُونَهَا لِقَتْلِي. لَا تَغْفِرْ ذَنْبَهُمْ، وَلَا تَمْسَحْ شَرَّهُمْ مِنْ أَمَامِكَ. اِجْعَلْهُمْ يَسْقُطُونَ فِي مَحْضَرِكَ، وَعَاقِبْهُمْ فِي يَوْمِ غَضَبِكَ."
  }
}