{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 19,
  "verses": {
    "1": "وَقَالَ اللهُ لِي: ”اِذْهَبْ وَاشْتَرِ جَرَّةً مِنَ الْفَخَّارِ، ثُمَّ خُذْ مَعَكَ بَعْضَ شُيُوخِ الشَّعْبِ وَبَعْضَ كِبَارِ الْأَحْبَارِ،",
    "2": "وَاخْرُجْ إِلَى وَادِي ابْنِ هِنُّومَ بِالْقُرْبِ مِنْ مَدْخَلِ بَوَّابَةِ الْخَزَفِ، وَنَادِ هُنَاكَ بِالْكَلَامِ الَّذِي أَقُولُهُ لَكَ",
    "3": "وَقُلْ: ’اِسْمَعُوا كَلِمَةَ اللهِ يَا مُلُوكَ يَهُوذَا وَسُكَّانَ الْقُدْسِ. فَالْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ، إِنِّي سَأَجْلِبُ عَلَى هَذَا الْمَكَانِ مَصَائِبَ، كُلُّ مَنْ يَسْمَعُ بِهَا تُصْعَقُ أُذُنَاهُ!",
    "4": "لِأَنَّهُمْ تَرَكُونِي، وَأَسَاءُوا إِلَى هَذَا الْمَكَانِ، بِأَنْ أَحْرَقُوا فِيهِ الْبَخُورَ لِآلِهَةٍ أُخْرَى لَا يَعْرِفُونَهَا وَلَا عَرَفَهَا آبَاؤُهُمْ وَلَا مُلُوكُ يَهُوذَا، وَمَلَأُوا هَذَا الْمَكَانَ مِنْ دَمِ الْأَبْرِيَاءِ.",
    "5": "وَبَنَوْا مَعَابِدَ لِبَعْلَ، لِيَحْرِقُوا بَنِيهِمْ بِالنَّارِ قُرْبَانًا لِبَعْلَ، وَهُوَ مَا لَمْ أَطْلُبْهُ وَلَمْ أَذْكُرْهُ وَلَمْ يَخْطُرْ عَلَى بَالِي أَبَدًا.",
    "6": "لِذَلِكَ يَقُولُ اللهُ، اِحْذَرُوا! فَهَذَا الْمَكَانُ سَتَأْتِي عَلَيْهِ أَيَّامٌ لَا يُدْعَى فِيهَا حُفْرَةَ النَّارِ وَلَا وَادِي ابْنِ هِنُّومَ، بَلْ وَادِي الْقَتْلِ.",
    "7": "وَأُفَشِّلُ خِطَّةَ شَعْبِ يَهُوذَا وَالْقُدْسِ فِي هَذَا الْمَكَانِ، وَأَجْعَلُهُمْ يَمُوتُونَ بِالسَّيْفِ أَمَامَ أَعْدَائِهِمْ، وَبِأَيْدِي مَنْ يَسْعَوْنَ لِهَلَاكِهِمْ. وَأُعْطِي جُثَثَهُمْ طَعَامًا لِطُيُورِ السَّمَاءِ وَوُحُوشِ الْأَرْضِ.",
    "8": "وَأَجْعَلُ هَذِهِ الْمَدِينَةَ خَرَابًا، وَيَهْزَأُ النَّاسُ بِهَا، حَتَّى إِنَّ كُلَّ مَنْ يَمُرُّ بِهَا يَنْدَهِشُ وَيَهْزَأُ بِسَبَبِ كُلِّ مَا حَلَّ بِهَا.",
    "9": "وَأَجْعَلُهُمْ يَأْكُلُونَ لَحْمَ بَنِيهِمْ وَلَحْمَ بَنَاتِهِمْ، وَكُلُّ وَاحِدٍ لَحْمَ صَاحِبِهِ، بِسَبَبِ الْحِصَارِ وَالضِّيقِ الَّذِي يُضَايِقُهُمْ بِهِ أَعْدَاؤُهُمُ الَّذِينَ يَسْعَوْنَ لِهَلَاكِهِمْ.‘",
    "10": "”وَبَعْدَمَا تَقُولُ هَذَا الْكَلَامَ يَا إِرْمِيَا، اِكْسِرِ الْجَرَّةَ أَمَامَ عُيُونِ الرِّجَالِ الَّذِينَ رَاحُوا مَعَكَ،",
    "11": "وَقُلْ لَهُمْ: ’الْمَوْلَى الْقَدِيرُ يَقُولُ، سَأَكْسِرُ هَذَا الشَّعْبَ وَهَذِهِ الْمَدِينَةَ، كَمَا يُكْسَرُ وِعَاءُ الْفَخَّارِيِّ حَتَّى لَا يُمْكِنُ إِصْلَاحُهُ. وَيَدْفِنُونَ الْمَوْتَى فِي حُفْرَةِ النَّارِ، حَتَّى لَا يَبْقَى فِيهَا مَكَانٌ لِآخَرَ.",
    "12": "وَيَقُولُ اللهُ، أَنَا سَأَعْمَلُ نَفْسَ الشَّيْءِ لِهَذَا الْمَكَانِ وَلِسُكَّانِهِ، وَأَجْعَلُ هَذِهِ الْمَدِينَةَ كَحُفْرَةِ النَّارِ.",
    "13": "وَتَكُونُ دِيَارُ الْقُدْسِ وَقُصُورُ مُلُوكِ يَهُوذَا نَجِسَةً كَهَذَا الْمَكَانِ أَيْ حُفْرَةِ النَّارِ، كُلُّ الدِّيَارِ الَّتِي أَحْرَقُوا فِيهَا بَخُورًا عَلَى السَّطْحِ لِكُلِّ نُجُومِ السَّمَاءِ، وَسَكَبُوا قُرْبَانَ شَرَابٍ لِآلِهَةٍ أُخْرَى.‘“",
    "14": "ثُمَّ رَجَعَ إِرْمِيَا مِنْ حُفْرَةِ النَّارِ، الَّتِي أَرْسَلَهُ اللهُ إِلَيْهَا لِيَتَنَبَّأَ، وَوَقَفَ فِي سَاحَةِ بَيْتِ اللهِ وَقَالَ لِكُلِّ الشَّعْبِ:",
    "15": "”الْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ: ’سَأَجْلِبُ عَلَى هَذِهِ الْمَدِينَةِ، وَعَلَى الْقُرَى الَّتِي حَوْلَهَا، كُلَّ الْمَصَائِبِ الَّتِي حَكَمْتُ بِهَا عَلَيْهَا، لِأَنَّهُمْ عَانَدُوا وَلَمْ يَسْمَعُوا كَلَامِي.‘“"
  }
}