{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 21,
  "verses": {
    "1": "وَأَوْحَى اللهُ بِكَلَامٍ لِإِرْمِيَا، لِأَنَّ الْمَلِكَ صِدْقِيَا أَرْسَلَ فَشْحُورَ ابْنَ مَلَكْيَا وَالْحَبْرَ صَفَنْيَا ابْنَ مَعَسْيَا إِلَى إِرْمِيَا يَقُولُ:",
    "2": "”اُطْلُبِ اللهَ مِنْ أَجْلِنَا، لِأَنَّ نَبُوخَذْنَصْرَ مَلِكَ بَابِلَ يُهَاجِمُنَا. لَعَلَّ اللهَ يَعْمَلُ مَعَنَا مُعْجِزَةً كَمَا عَمِلَ فِي الْمَاضِي، فَيَذْهَبَ مَلِكُ بَابِلَ عَنَّا.“",
    "3": "فَقَالَ لَهُمَا إِرْمِيَا: ”قُولَا لِصِدْقِيَا:",
    "4": "’الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ: أَنْتُمْ مَعَكُمْ أَسْلِحَةٌ تُحَارِبُونَ بِهَا مَلِكَ بَابِلَ وَالْبَابِلِيِّينَ الَّذِينَ يُحَاصِرُونَكُمْ خَارِجَ سُورِ الْمَدِينَةِ. هَذِهِ الْأَسْلِحَةُ سَأُدِيرُهَا ضِدَّكُمْ، وَأَجْمَعُهَا فِي وَسَطِ هَذِهِ الْمَدِينَةِ.",
    "5": "وَأَنَا نَفْسِي أُحَارِبُكُمْ بِيَدٍ شَدِيدَةٍ وَذِرَاعٍ قَدِيرَةٍ، وَبِغَضَبٍ وَغَيْظٍ وَانْفِعَالٍ شَدِيدٍ.",
    "6": "وَأَقْتُلُ سُكَّانَ هَذِهِ الْمَدِينَةِ، مِنْ نَاسٍ وَبَهَائِمَ مَعًا، فَيَمُوتُونَ بِوَبَأٍ شَدِيدٍ.",
    "7": "وَيَقُولُ اللهُ: وَبَعْدَ ذَلِكَ أُوقِعُ صِدْقِيَا مَلِكَ يَهُوذَا وَأَعْوَانَهُ وَكُلَّ الْآخَرِينَ الَّذِينَ بَقُوا فِي هَذِهِ الْمَدِينَةِ بَعْدَ الْوَبَأِ وَالسَّيْفِ وَالْجُوعِ، أُوقِعُهُمْ فِي يَدِ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ، وَفِي يَدِ أَعْدَائِهِمِ الَّذِينَ يَسْعَوْنَ لِهَلَاكِهِمْ. فَيَقْتُلُونَهُمْ بِالسَّيْفِ، وَلَا يَعْطِفُونَ عَلَيْهِمْ وَلَا يَشْفِقُونَ وَلَا يَرْحَمُونَهُمْ.‘",
    "8": "”وَتَقُولُ لِهَذَا الشَّعْبِ: ’هَذَا كَلَامُ اللهِ، الْآنَ أُعْطِيكُمُ الْحُرِّيَّةَ لِتَخْتَارُوا طَرِيقَ الْحَيَاةِ أَوْ طَرِيقَ الْمَوْتِ.",
    "9": "مَنْ يُقِيمُ فِي هَذِهِ الْمَدِينَةِ يَمُوتُ بِالسَّيْفِ وَالْجُوعِ وَالْوَبَأِ، وَمَنْ يَخْرُجُ وَيَسْتَسْلِمُ لِلْبَابِلِيِّينَ الَّذِينَ يُحَاصِرُونَكُمْ، يَحْيَا وَيَنْجُو بِحَيَاتِهِ.",
    "10": "لِأَنَّ اللهَ يَقُولُ: نَوَيْتُ لِهَذِهِ الْمَدِينَةِ شَرًّا لَا خَيْرًا. فَيَهْزِمُهَا مَلِكُ بَابِلَ وَيَحْرِقُهَا بِالنَّارِ.‘",
    "11": "”وَتَقُولُ لِعَائِلَةِ مَلِكِ يَهُوذَا: ’اِسْمَعُوا كَلِمَةَ اللهِ",
    "12": "يَا بَيْتَ دَاوُدَ. يَقُولُ اللهُ: اُحْكُمُوا بِالْعَدْلِ كُلَّ صُبْحٍ، وَأَنْقِذُوا الْمَظْلُومَ مِنْ يَدِ الظَّالِمِ. وَإلَّا يَنْصَبُّ غَضَبِي كَنَارٍ بِسَبَبِ أَعْمَالِكُمُ الشِّرِّيرَةِ، فَيَحْرِقَ وَلَا يُطْفِئَهُ أَحَدٌ.",
    "13": "وَيَقُولُ اللهُ: أَنَا ضِدُّكِ يَا مَدِينَةَ الْقُدْسِ، أَيَّتُهَا السَّاكِنَةُ عَلَى الْجَبَلِ، فَوْقَ هَذَا الْوَادِي. فَأَنْتُمْ تَقُولُونَ: ”مَنْ يَقْدِرُ أَنْ يَهْجُمَ عَلَيْنَا أَوْ يَعْتَدِيَ عَلَى مَدِينَتِنَا الْقَوِيَّةِ؟“",
    "14": "وَلَكِنَّ اللهَ يَقُولُ: أُعَاقِبُكُمْ بِمَا تَسْتَحِقُّهُ أَعْمَالُكُمْ، وَأُشْعِلُ نَارًا فِي غَابَاتِكُمْ فَتَأْكُلُ كُلَّ مَا حَوْلَكُمْ.‘“"
  }
}