{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 22,
  "verses": {
    "1": "وَقَالَ اللهُ لِي: ”اِنْزِلْ إِلَى قَصْرِ مَلِكِ يَهُوذَا، وَأَعْلِنْ هَذِهِ الرِّسَالَةَ هُنَاكَ:",
    "2": "’اِسْمَعْ كَلِمَةَ اللهِ يَا مَلِكَ يَهُوذَا الْجَالِسَ عَلَى عَرْشِ دَاوُدَ، أَنْتَ وَأَعْوَانُكَ وَشَعْبُكَ الَّذِينَ يَدْخُلُونَ مِنْ هَذِهِ الْبَوَّابَاتِ.",
    "3": "فَالْمَوْلَى يَقُولُ: اِعْمَلُوا الْعَدْلَ وَالصَّلَاحَ، وَأَنْقِذُوا الْمَظْلُومَ مِنْ يَدِ الظَّالِمِ. وَلَا تَضْطَهِدُوا الْغَرِيبَ وَالْيَتِيمَ وَالْأَرْمَلَةَ وَلَا تَظْلِمُوهُمْ. وَلَا تَسْفِكُوا دَمَ الْأَبْرِيَاءِ فِي هَذَا الْمَكَانِ.",
    "4": "إِنْ عَمِلْتُمْ بِهَذِهِ الْوَصَايَا، فَالْمُلُوكُ الْجَالِسُونَ عَلَى عَرْشِ دَاوُدَ، يَدْخُلُونَ مِنْ هَذِهِ الْبَوَّابَاتِ رَاكِبِينَ فِي مَرْكَبَاتٍ وَعَلَى خَيْلٍ وَمَعَهُمْ أَعْوَانُهُمْ وَشَعْبُهُمْ.",
    "5": "وَإِنْ لَمْ تُطِيعُوا هَذَا الْكَلَامَ، فَالْمَوْلَى يَقُولُ: أَقْسَمْتُ بِذَاتِي، إِنَّ هَذَا الْقَصْرَ يَصِيرُ خَرَابًا.‘“",
    "6": "وَقَالَ اللهُ عَنْ قَصْرِ مَلِكِ يَهُوذَا: ”أَنْتَ لِي كَغَابَاتِ جِلْعَادَ، وَمُرْتَفِعٌ مِثْلُ قِمَمِ جَبَلِ لُبْنَانَ. لَكِنِّي أَجْعَلُكَ صَحْرَاءَ وَمَدِينَةً لَا يَسْكُنُ فِيهَا أَحَدٌ.",
    "7": "وَأُرْسِلُ عَلَيْكَ مَنْ يَخْرِبُونَكَ، كُلَّ وَاحِدٍ بِسِلَاحِهِ، فَيَقْطَعُونَ أَحْسَنَ أَشْجَارِ الْأَرْزِ الَّتِي فِيكَ، وَيَرْمُونَهَا فِي النَّارِ.",
    "8": "وَيَعْبُرُ بِهَذِهِ الْمَدِينَةِ نَاسٌ مِنْ أُمَمٍ كَثِيرَةٍ، وَيَسْأَلُونَ بَعْضُهُمْ بَعْضًا: ’لِمَاذَا فَعَلَ اللهُ كُلَّ هَذَا لِهَذِهِ الْمَدِينَةِ الْعَظِيمَةِ؟‘",
    "9": "وَيَكُونُ الْجَوَابُ: ’لِأَنَّهُمْ تَرَكُوا عَهْدَ الْمَوْلَى إِلَهِهِمْ، وَسَجَدُوا لِآلِهَةٍ أُخْرَى وَعَبَدُوهَا.‘“",
    "10": "لَا تَبْكُوا عَلَى الَّذِي مَاتَ وَلَا تَنْدُبُوهُ، بَلِ ابْكُوا عَلَى مَنْ يُؤْخَذُ أَسِيرًا لِأَنَّهُ لَا يَرْجِعُ لِيَرَى أَرْضَ مِيلَادِهِ.",
    "11": "فَالْمَوْلَى يَقُولُ عَنْ شَلُّومَ ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا، الَّذِي مَلَكَ مَكَانَ أَبِيهِ يُوشِيَّا، وَالَّذِي ذَهَبَ أَسِيرًا مِنْ هُنَا، إِنَّهُ لَنْ يَرْجِعَ إِلَى هَذَا الْمَكَانِ،",
    "12": "بَلْ يَمُوتَ حَيْثُ أَسَرُوهُ، وَلَا يَرَى هَذِهِ الْأَرْضَ أَبَدًا.",
    "13": "”يَا وَيْلَ مَنْ يَبْنِي قَصْرَهُ عَلَى الشَّرِّ، وَيُعَلِّيهِ عَلَى الظُّلْمِ، وَيَسْتَخْدِمُ الْآخَرِينَ بِلَا أُجْرَةٍ وَلَا يُعْطِيهِمْ حَقَّهُمْ.",
    "14": "وَيَقُولُ: ’أَبْنِي لِنَفْسِي قَصْرًا عَظِيمًا وَغُرَفًا وَاسِعَةً.‘ وَيَفْتَحُ فِيهِ نَوَافِذَ كَبِيرَةً، وَيُغَشِّي حِيطَانَهُ بِالْأَرْزِ، وَيَدْهِنُهُ بِاللَّوْنِ الْأَحْمَرِ.",
    "15": "هَلْ تَظُنُّ أَنَّكَ مَلِكٌ لِأَنَّ عِنْدَكَ أَرْزًا كَثِيرًا؟ كَانَ أَبُوكَ رَاضِيًا بِأَكْلِهِ وَشُرْبِهِ، وَعَمِلَ الْعَدْلَ وَالصَّلَاحَ فَنَجَحَ.",
    "16": "وَدَافَعَ عَنْ حَقِّ الْمِسْكِينِ وَالْفَقِيرِ فَنَجَحَ.“ فَالْمَوْلَى يَقُولُ: ”هَذَا يَدُلُّ عَلَى أَنَّهُ كَانَ يَعْرِفُنِي.",
    "17": "أَمَّا أَنْتَ فَكُلُّ مَا تَتَطَلَّعُ إِلَيْهِ وَتُفَكِّرُ فِيهِ هُوَ الرِّبْحُ الْحَرَامُ، وَسَفْكُ دَمِ الْأَبْرِيَاءِ، وَالظُّلْمُ، وَالْخَطْفُ.“",
    "18": "لِذَلِكَ قَالَ اللهُ عَنْ يُويَاقِيمَ ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا: ”عِنْدَمَا يَمُوتُ لَا يَنْدُبُونَهُ بَعْضُهُمْ لِبَعْضٍ فَيَقُولُونَ: ’حَسْرَةٌ يَا أَخِي!‘ أَوْ: ’حَسْرَةٌ يَا أُخْتِي!‘ وَلَا يَقُولُونَ عَنْهُ: ’مَاتَ سَيِّدِي!‘ أَوْ: ’رَاحَ جَلَالُهُ!‘",
    "19": "بَلْ يُدْفَنُ كَحِمَارٍ، فَيَسْحَبُونَهُ وَيَرْمُونَهُ بَعِيدًا عَنْ بَوَّابَاتِ الْقُدْسِ.",
    "20": "”يَا مَدِينَةَ الْقُدْسِ، كُلُّ أَصْحَابِكِ هَلَكُوا، فَاصْعَدِي إِلَى لُبْنَانَ وَاصْرُخِي، اِرْفَعِي صَوْتَكِ فِي بَاشَانَ، اُصْرُخِي فِي عَبَارِيمَ!",
    "21": "حَذَّرْتُكِ لَمَّا كُنْتِ فِي أَمَانٍ، فَقُلْتِ: ’لَا أَسْمَعُ.‘ أَنْتِ تَعَوَّدْتِ عَلَى هَذَا مُنْذُ صِبَاكِ، أَنَّكِ لَا تَسْمَعِينَ كَلَامِي.",
    "22": "لِذَلِكَ تَطْرُدُ الرِّيحُ كُلَّ رُعَاتِكِ، وَيُؤْخَذُ أَصْحَابُكِ أَسْرَى، فَتَخْجَلِينَ وَتُذَلِّينَ بِسَبَبِ كُلِّ شَرِّكِ.",
    "23": "أَيُّهَا الْمَلِكُ السَّاكِنُ فِي قَصْرِ لُبْنَانَ، وَقَدْ جَعَلْتَ عُشَّكَ مِنَ الْأَرْزِ، كَمْ سَتَصْرُخُ مِنَ الْأَلَمِ كَامْرَأَةٍ تَلِدُ!“",
    "24": "فَهَذَا كَلَامُ اللهِ: ”أُقْسِمُ بِذَاتِي، يَا يُويَاكِينُ ابْنُ يُويَاقِيمَ مَلِكُ يَهُوذَا، حَتَّى لَوْ كُنْتَ خَاتِمًا فِي يَدِيَ الْيُمْنَى، فَإِنِّي أَنْزِعُكَ مِنْهَا.",
    "25": "وَأُسَلِّمُكَ لِيَدِ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ وَلِيَدِ الْبَابِلِيِّينَ، الَّذِينَ يُرِيدُونَ أَنْ يَقْتُلُوكَ وَأَنْتَ تَخَافُ مِنْهُمْ.",
    "26": "وَأَقْذِفُكَ بَعِيدًا، أَنْتَ وَأُمَّكَ الَّتِي وَلَدَتْكَ، إِلَى بِلَادٍ أُخْرَى لَمْ تُولَدَا فِيهَا، وَهُنَاكَ تَمُوتَانِ.",
    "27": "وَلَنْ تَرْجِعَا إِلَى هَذِهِ الْبِلَادِ الَّتِي تَشْتَاقَانِ لِلرُّجُوعِ إِلَيْهَا.“",
    "28": "هَذَا الرَّجُلُ يُويَاكِينُ هُوَ وِعَاءٌ مُحْتَقَرٌ مَكْسُورٌ لَا يَرْغَبُ فِيهِ أَحَدٌ، لِذَلِكَ قُذِفَ وَطُرِحَ هُوَ وَنَسْلُهُ إِلَى بِلَادٍ لَا يَعْرِفُونَهَا.",
    "29": "يَا أَرْضُ! يَا أَرْضُ! يَا أَرْضُ! اِسْمَعِي كَلِمَةَ اللهِ!",
    "30": "فَالْمَوْلَى يَقُولُ: ”اُكْتُبُوا هَذَا الرَّجُلَ عَقِيمًا، رَجُلًا لَا يَنْجَحُ فِي حَيَاتِهِ، وَلَا يَنْجَحُ أَحَدٌ مِنْ نَسْلِهِ، وَلَا يَجْلِسُ أَحَدٌ مِنْهُمْ عَلَى عَرْشِ دَاوُدَ أَوْ يَحْكُمُ عَلَى يَهُوذَا.“"
  }
}