{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 25,
  "verses": {
    "1": "وَأَوْحَى اللهُ بِكَلَامٍ لِإِرْمِيَا، عَنْ كُلِّ شَعْبِ يَهُوذَا، فِي السَّنَةِ الرَّابِعَةِ لِيُويَاقِيمَ ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا، وَهِيَ السَّنَةُ الْأُولَى لِنَبُوخَذْنَصْرَ مَلِكِ بَابِلَ.",
    "2": "فَقَالَ النَّبِيُّ إِرْمِيَا لِكُلِّ شَعْبِ يَهُوذَا وَكُلِّ أَهْلِ الْقُدْسِ:",
    "3": "”مِنَ السَّنَةِ الثَّالِثَةَ عَشْرَةَ لِيُوشِيَّا ابْنِ آمُونَ مَلِكِ يَهُوذَا إِلَى هَذَا الْيَوْمِ، أَيْ طُولَ 23 سَنَةً، أَوْحَى اللهُ إِلَيَّ بِكَلِمَتِهِ، وَأَنَا أَعْلَنْتُهَا لَكُمْ مَرَّةً بَعْدَ أُخْرَى، وَلَكِنَّكُمْ لَمْ تَسْمَعُوا.",
    "4": "كَمَا أَنَّ اللهَ أَرْسَلَ إِلَيْكُمْ كُلَّ عَبِيدِهِ الْأَنْبِيَاءِ وَاحِدًا بَعْدَ الْآخَرِ، فَلَمْ تَسْمَعُوا وَلَمْ تَنْتَبِهُوا.",
    "5": "فَإِنَّهُمْ قَالُوا لَكُمْ: ’اِرْجِعُوا عَنْ سُلُوكِكُمُ الرَّدِيءِ وَأَعْمَالِكُمُ الشِّرِّيرَةِ، لِكَيْ تُقِيمُوا فِي الْأَرْضِ الَّتِي أَعْطَاهَا اللهُ لَكُمْ وَلِآبَائِكُمْ إِلَى الْأَبَدِ.",
    "6": "وَلَا تَتْبَعُوا آلِهَةً أُخْرَى لِتَعْبُدُوهَا وَتَسْجُدُوا لَهَا، وَلَا تَغِيظُونِي بِالْأَصْنَامِ الَّتِي عَمِلَتْهَا أَيْدِيكُمْ، لِئَلَّا أُعَاقِبَكُمْ.‘",
    "7": "وَلَكِنَّكُمْ لَمْ تَسْمَعُوا لِي، بَلْ غِظْتُمُونِي بِالْأَصْنَامِ الَّتِي عَمِلَتْهَا أَيْدِيكُمْ، فَعَاقَبْتُكُمْ.“ هَذَا كَلَامُ اللهِ.",
    "8": "لِذَلِكَ قَالَ اللهُ الْقَدِيرُ: ”بِمَا أَنَّكُمْ لَمْ تَسْمَعُوا كَلَامِي،",
    "9": "أُرْسِلُ وَآخُذُ كُلَّ قَبَائِلِ الشَّمَالِ تَحْتَ قِيَادَةِ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ عَبْدِي، وَأُحْضِرُهُمْ إِلَى هَذِهِ الْبِلَادِ، لِيَهْجُمُوا عَلَيْهَا وَعَلَى كُلِّ سُكَّانِهَا، وَعَلَى كُلِّ الْأُمَمِ الْمُحِيطَةِ بِهَا، وَأُفْنِيكُمْ تَمَامًا. فَيَرْتَعِبُ النَّاسُ مِمَّا جَرَى لَكُمْ، وَيَهْزَأُونَ بِكُمْ، لِأَنَّكُمْ خَرِبْتُمْ تَمَامًا.",
    "10": "وَأُبَطِّلُ عِنْدَكُمْ صَوْتَ الطَّرَبِ وَصَوْتَ الْفَرَحِ، صَوْتَ الْعَرِيسِ وَصَوْتَ الْعَرُوسَةِ، صَوْتَ الطَّاحُونَةِ وَنُورَ الْمِصْبَاحِ.",
    "11": "وَتَصِيرُ كُلُّ هَذِهِ الْبِلَادِ قَفْرًا مَهْجُورًا. وَهَذِهِ الْأُمَمُ تَخْدِمُ مَلِكَ بَابِلَ 70 سَنَةً.“",
    "12": "وَقَالَ اللهُ: ”وَفِي آخِرِ الـ70 سَنَةً، أُعَاقِبُ مَلِكَ بَابِلَ وَأُمَّتَهُ عَلَى شَرِّهِمْ، وَأُعَاقِبُ بِلَادَ الْبَابِلِيِّينَ وَأَجْعَلُهَا خَرَابًا إِلَى الْأَبَدِ.",
    "13": "وَأَجْلِبُ عَلَى تِلْكَ الْبِلَادِ كُلَّ مَا حَكَمْتُ بِهِ عَلَيْهَا، كُلَّ مَا وَرَدَ فِي هَذَا الْكِتَابِ وَتَنَبَّأَ بِهِ إِرْمِيَا ضِدَّ كُلِّ الْأُمَمِ.",
    "14": "فَيُسْتَعْبَدُونَ لِأُمَمٍ كَثِيرَةٍ وَمُلُوكٍ عِظَامٍ، لِأَنِّي أُجَازِيهِمْ حَسَبَ أَعْمَالِهِمْ وَأَفْعَالِهِمْ.“",
    "15": "وَقَالَ لِيَ الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ: ”خُذْ مِنْ يَدِي هَذِهِ الْكَأْسُ الْمَمْلُوءَةُ مِنْ خَمْرِ غَضَبِي، وَاسْقِهَا لِكُلِّ الْأُمَمِ الَّتِي أُرْسِلُكَ إِلَيْهِمْ.",
    "16": "فَيَشْرَبُوا وَيَتَرَنَّحُوا وَيَضِيعَ عَقْلُهُمْ بِسَبَبِ الْحَرْبِ الَّتِي أُرْسِلُهَا عَلَيْهِمْ.“",
    "17": "فَأَخَذْتُ الْكَأْسَ مِنْ يَدِ الْمَوْلَى، وَسَقَيْتُ كُلَّ الْأُمَمِ الَّتِي أَرْسَلَنِي اللهُ إِلَيْهِمْ:",
    "18": "الْقُدْسَ وَمُدُنَ يَهُوذَا وَمُلُوكَهَا وَرُؤَسَاءَهَا، لِتَصِيرَ خَرَابًا، فَيَرْتَعِبَ النَّاسُ مِمَّا جَرَى لَهُمْ وَيَهْزَأُونَ بِهِمْ وَيَلْعَنُونَهُمْ، كَمَا هُوَ الْحَالُ الْيَوْمَ،",
    "19": "وَفِرْعَوْنَ مَلِكَ مِصْرَ وَأَعْوَانَهُ وَرُؤَسَاءَهُ وَكُلَّ شَعْبِهِ،",
    "20": "وَكُلَّ الْغُرَبَاءِ هُنَاكَ، وَكُلَّ مُلُوكِ عُوصَ، وَكُلَّ مُلُوكِ الْفِلِسْطِيِّينَ، أَيْ عَسْقَلَانَ وَغَزَّةَ وَعَقْرُونَ وَالْبَاقِينَ فِي أَشْدُودَ،",
    "21": "وَأَدُومَ وَمُوآبَ وَعَمُّونَ،",
    "22": "وَكُلَّ مُلُوكِ صُورَ وَصَيْدَا وَالسَّوَاحِلِ الْبَعِيدَةِ،",
    "23": "وَدَدَانَ وَتِيمَاءَ وَبُوزَ وَكُلَّ الَّذِينَ يَقُصُّونَ شَعْرَهُمْ بِشَكْلٍ مُسْتَدِيرٍ.",
    "24": "وَكُلَّ مُلُوكِ الْعَرَبِ وَقَبَائِلِ الصَّحْرَاءِ،",
    "25": "وَكُلَّ مُلُوكِ زِمْرِي وَعِيلَامَ وَمَادِي،",
    "26": "وَكُلَّ مُلُوكِ الشَّمَالِ، الْقَرِيبِينَ وَالْبَعِيدِينَ، الْوَاحِدَ بَعْدَ الْآخَرِ، وَكُلَّ الْمَمَالِكِ الَّتِي عَلَى وَجْهِ الْأَرْضِ. وَبَعْدَهُمْ كُلِّهِمْ يَشْرَبُ مَلِكُ بَابِلَ مِنْ كَأْسِ غَضَبِ اللهِ.",
    "27": "”ثُمَّ قُلْ لَهُمْ: ’الْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ، اِشْرَبُوا وَاسْكَرُوا وَتَقَيَّأُوا وَاسْقُطُوا وَلَا تَقُومُوا، بِسَبَبِ الْحَرْبِ الَّتِي سَأُرْسِلُهَا عَلَيْكُمْ.‘",
    "28": "فَإِنْ رَفَضُوا أَنْ يَأْخُذُوا الْكَأْسَ مِنْ يَدِكَ وَيَشْرَبُوا، قُلْ لَهُمْ: ’الْمَوْلَى الْقَدِيرُ يَقُولُ، يَجِبُ أَنْ تَشْرَبُوا!",
    "29": "فَإِنِّي بَدَأْتُ أَجْلِبُ الْمَصَائِبَ عَلَى الْمَدِينَةِ الَّتِي اخْتَرْتُهَا لِتَكُونَ مَدِينَتِي. فَهَلْ تُفْلِتُونَ أَنْتُمْ مِنَ الْعِقَابِ؟ لَا، لِأَنِّي أَجْلِبُ السَّيْفَ عَلَى كُلِّ سُكَّانِ الْأَرْضِ.‘ هَذَا كَلَامُ اللهِ الْقَدِيرِ.",
    "30": "”وَأَنْتَ تَنَبَّأْ ضِدَّهُمْ بِكُلِّ هَذَا الْكَلَامِ وَقُلْ لَهُمْ: ’يُدَوِّي الْمَوْلَى بِصَوْتِهِ مِنَ السَّمَاءِ، يَرْفَعُ صَوْتَهُ مِنْ مَسْكَنِهِ الْمُقَدَّسِ، يُدَوِّي بِصَوْتِهِ بِشِدَّةٍ عَلَى شَعْبِهِ، يَهْتِفُ كَمَنْ يَدُوسُونَ الْعِنَبَ فِي الْمَعْصَرَةِ، وَيَصْرُخُ ضِدَّ كُلِّ سُكَّانِ الْأَرْضِ.",
    "31": "وَصَلَتِ الضَّجَّةُ إِلَى آخِرِ الْأَرْضِ، لِأَنَّ لِلّٰهِ شَكْوَى ضِدَّ الْأُمَمِ، فَيُحَاكِمُ كُلَّ الْبَشَرِ، وَيَدْفَعُ الْأَشْرَارَ إِلَى السَّيْفِ. هَذَا كَلَامُ اللهِ.‘“",
    "32": "وَقَالَ اللهُ الْقَدِيرُ: ”تَنْتَشِرُ الْمَصَائِبُ مِنْ أُمَّةٍ إِلَى أُمَّةٍ، عَاصِفَةٌ شَدِيدَةٌ قَادِمَةٌ مِنْ آخِرِ الْأَرْضِ.",
    "33": "وَفِي ذَلِكَ الْوَقْتِ، الَّذِينَ يَقْتُلُهُمْ غَضَبُ اللهِ يَكُونُونَ فِي كُلِّ مَكَانٍ، مِنْ أَوَّلِ الْأَرْضِ إِلَى آخِرِهَا. لَا يُنْدَبُونَ وَلَا يُجْمَعُونَ وَلَا يُدْفَنُونَ بَلْ يَكُونُونَ زِبَالَةً عَلَى وَجْهِ الْأَرْضِ.“",
    "34": "اِبْكُوا وَاصْرُخُوا أَيُّهَا الرُّعَاةُ! تَمَرَّغُوا فِي التُّرَابِ يَا قَادَةَ الشَّعْبِ! فَقَدْ حَانَ الْوَقْتُ لِذَبْحِكُمْ! تَسْقُطُونَ وَتُحَطَّمُونَ كَإِنَاءٍ نَفِيسٍ.",
    "35": "لَا يُوجَدُ لِلرُّعَاةِ مَكَانٌ يَهْرُبُونَ إِلَيْهِ، وَلَا لِقَادَةِ الشَّعْبِ مَخْبَأٌ!",
    "36": "اِسْمَعُوا صُرَاخَ الرُّعَاةِ وَبُكَاءَ قَادَةِ الشَّعْبِ، لِأَنَّ اللهَ أَتْلَفَ بِلَادَهُمْ.",
    "37": "بَادَتِ الْحُقُولُ الْهَادِئَةُ، مِنْ شِدَّةِ غَضَبِ اللهِ.",
    "38": "تَرَكَ كَأَسَدٍ بَيْتَهُ، لِأَنَّ أَرْضَهُمْ صَارَتْ خَرَابًا مِنْ سَيْفِ الْعَدُوِّ وَمِنْ شِدَّةِ غَضَبِهِ."
  }
}