{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 26,
  "verses": {
    "1": "فِي بِدَايَةِ مُلْكِ يُويَاقِيمَ ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا، أَوْحَى اللهُ لِي بِهَذِهِ الرِّسَالَةِ.",
    "2": "هَذَا كَلَامُ اللهِ: ”قِفْ فِي سَاحَةِ بَيْتِ اللهِ، وَكَلِّمْ كُلَّ شَعْبِ مُدُنِ يَهُوذَا الَّذِينَ يَأْتُونَ لِلْعِبَادَةِ فِي بَيْتِ اللهِ. وَقُلْ لَهُمْ كُلَّ مَا أَمَرْتُكَ أَنْ تَقُولَهُ وَلَا تُنَقِّصْ كَلِمَةً.",
    "3": "فَرُبَّمَا يَسْمَعُونَ، وَيَرْجِعُ كُلُّ وَاحِدٍ مِنْهُمْ عَنْ سُلُوكِهِ الشِّرِّيرِ، فَأَنَا أَيْضًا أَرْجِعُ وَلَا أُرْسِلُ الْمَصَائِبَ الَّتِي قَصَدْتُهَا لَهُمْ بِسَبَبِ أَعْمَالِهِمِ الشِّرِّيرَةِ.",
    "4": "وَقُلْ لَهُمْ: ’هَذَا كَلَامُ اللهِ. اِسْمَعُوا لِي، وَاسْلُكُوا حَسَبَ شَرِيعَتِيَ الَّتِي أَعْطَيْتُهَا لَكُمْ،",
    "5": "وَاسْمَعُوا كَلَامَ عَبِيدِيَ الْأَنْبِيَاءِ الَّذِينَ أَرْسَلْتُهُمْ إِلَيْكُمْ وَاحِدًا بَعْدَ الْآخَرِ، وَلَمْ تَسْمَعُوا لَهُمْ.",
    "6": "وَإِلَّا أَعْمَلُ لِهَذَا الْبَيْتِ مَا عَمِلْتُهُ فِي شِيلُوهَ، وَأَجْعَلُ هَذِهِ الْمَدِينَةَ لَعْنَةً لِكُلِّ شُعُوبِ الْأَرْضِ.‘“",
    "7": "وَسَمِعَ الْأَحْبَارُ وَالْأَنْبِيَاءُ وَكُلُّ الشَّعْبِ إِرْمِيَا يَقُولُ هَذَا الْكَلَامَ فِي بَيْتِ اللهِ.",
    "8": "فَلَمَّا انْتَهَى إِرْمِيَا مِنْ إِبْلَاغِ كُلِّ الشَّعْبِ بِكُلِّ مَا أَمَرَهُ اللهُ، قَبَضَ عَلَيْهِ الْأَحْبَارُ وَالْأَنْبِيَاءُ، وَكُلُّ الشَّعْبِ وَقَالُوا: ”لَا بُدَّ أَنْ تَمُوتَ!",
    "9": "لِمَاذَا تَنَبَّأْتَ بِاسْمِ اللهِ وَقُلْتَ إِنَّ هَذَا الْبَيْتَ يُصْبِحُ مِثْلَ شِيلُوهَ، وَهَذِهِ الْمَدِينَةَ تَخْرَبُ وَتَصِيرُ مَهْجُورَةً؟“ وَتَجَمَّعَ كُلُّ الشَّعْبِ عَلَى إِرْمِيَا فِي بَيْتِ اللهِ.",
    "10": "فَلَمَّا سَمِعَ رُؤَسَاءُ يَهُوذَا بِهَذَا، رَاحُوا مِنْ قَصْرِ الْمَلِكِ إِلَى بَيْتِ اللهِ، وَجَلَسُوا عِنْدَ مَدْخَلِ الْبَابِ الْجَدِيدِ لِبَيْتِ اللهِ.",
    "11": "فَقَالَ الْأَحْبَارُ وَالْأَنْبِيَاءُ لِلرُّؤَسَاءِ وَلِكُلِّ الشَّعْبِ: ”هَذَا الرَّجُلُ يَسْتَحِقُّ الْمَوْتَ، لِأَنَّهُ تَنَبَّأَ ضِدَّ هَذِهِ الْمَدِينَةِ، كَمَا سَمِعْتُمْ بِآذَانِكُمْ.“",
    "12": "فَقَالَ إِرْمِيَا لِلرُّؤَسَاءِ وَلِكُلِّ الشَّعْبِ: ”أَرْسَلَنِي اللهُ لِأَتَنَبَّأَ ضِدَّ هَذَا الْبَيْتِ وَهَذِهِ الْمَدِينَةِ بِكُلِّ الْكَلَامِ الَّذِي سَمِعْتُمُوهُ.",
    "13": "فَالْآنَ أَصْلِحُوا طُرُقَكُمْ وَأَعْمَالَكُمْ، وَأَطِيعُوا رَبَّكُمْ وَإِلَهَكُمْ، فَيَرْجِعَ وَلَا يُرْسِلَ الْمَصَائِبَ الَّتِي حَكَمَ بِهَا عَلَيْكُمْ.",
    "14": "أَمَّا أَنَا فَإِنِّي فِي أَيْدِيكُمْ، فَافْعَلُوا بِي مَا تَرَوْنَ أَنَّهُ صَالِحٌ وَحَقٌّ.",
    "15": "لَكِنِ اعْلَمُوا جَيِّدًا إِنْ كُنْتُمْ تَقْتُلُونِي، تَكُونُونَ أَنْتُمْ وَهَذِهِ الْمَدِينَةُ وَسُكَّانُهَا مَسْؤولِينَ عَنْ سَفْكِ دَمٍ بَرِيءٍ، لِأَنَّ اللهَ أَرْسَلَنِي إِلَيْكُمْ حَقًّا، لِأَقُولَ كُلَّ هَذَا الْكَلَامِ عَلَى مَسَامِعِكُمْ.“",
    "16": "فَقَالَ الرُّؤَسَاءُ وَكُلُّ الشَّعْبِ لِلْأَحْبَارِ وَالْأَنْبِيَاءِ: ”هَذَا الرَّجُلُ لَا يَسْتَحِقُّ الْمَوْتَ، لِأَنَّهُ كَلَّمَنَا بِاسْمِ الْمَوْلَى إِلَهِنَا.“",
    "17": "ثُمَّ قَامَ بَعْضُ شُيُوخِ الْبِلَادِ وَقَالُوا لِكُلِّ الْجَمَاعَةِ:",
    "18": "”مِيخَا الْمُورَشْتِيُّ تَنَبَّأَ فِي أَيَّامِ حَزَقِيَّا مَلِكِ يَهُوذَا، لِكُلِّ شَعْبِ يَهُوذَا، بِأَنَّ الْمَوْلَى الْقَدِيرَ قَالَ إِنَّ الْقُدْسَ تُحْرَثُ كَحَقْلٍ وَتَصِيرُ أَنْقَاضًا، وَجَبَلَ بَيْتِ اللهِ يَصِيرُ تَلًّا فِي الْغَابَةِ.",
    "19": "فَهَلْ قَتَلَهُ حَزَقِيَّا مَلِكُ يَهُوذَا أَوْ أَيُّ وَاحِدٍ آخَرَ مِنَ الشَّعْبِ؟ بَلْ إِنَّ حَزَقِيَّا خَافَ اللهَ وَطَلَبَ رِضَاهُ، فَرَجَعَ اللهُ عَنِ الْمَصَائِبِ الَّتِي حَكَمَ بِهَا عَلَيْهِمْ. فَنَحْنُ عَلَى وَشْكِ أَنْ نَجْلِبَ عَلَى نَفْسِنَا مُصِيبَةً كُبْرَى.“",
    "20": "وَكَانَ هُنَاكَ رَجُلٌ آخَرُ يَتَنَبَّأُ بِاسْمِ اللهِ، هُوَ أُورِيَّا ابْنُ شَمَعْيَا مِنْ قَرْيَةِ يَعَارِيمَ. فَتَنَبَّأَ ضِدَّ هَذِهِ الْمَدِينَةِ وَهَذِهِ الْبِلَادِ كَمَا تَنَبَّأَ إِرْمِيَا.",
    "21": "فَسَمِعَ كَلَامَهُ الْمَلِكُ يُويَاقِيمُ وَكُلُّ ضُبَّاطِهِ وَكُلُّ الرُّؤَسَاءِ، فَطَلَبَ الْمَلِكُ أَنْ يَقْتُلَهُ. فَلَمَّا سَمِعَ أُورِيَّا، خَافَ وَهَرَبَ إِلَى مِصْرَ.",
    "22": "فَأَرْسَلَ الْمَلِكُ يُويَاقِيمُ أَلْنَاثَانَ ابْنَ عَكْبُورَ وَمَعَهُ بَعْضُ الرِّجَالِ الْآخَرِينَ إِلَى مِصْرَ.",
    "23": "فَأَخْرَجُوا أُورِيَّا مِنْ مِصْرَ، وَأَحْضَرُوهُ إِلَى الْمَلِكِ يُويَاقِيمَ، فَقَتَلَهُ بِالسَّيْفِ وَطَرَحَ جُثَّتَهُ فِي قُبُورِ عَامَّةِ الشَّعْبِ.",
    "24": "أَمَّا إِرْمِيَا فَإِنَّ أَخِيقَامَ ابْنَ شَافَانَ دَافَعَ عَنْهُ، فَلَمْ يُسَلَّمْ لِأَيْدِي الشَّعْبِ لِيَقْتُلُوهُ."
  }
}