{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 27,
  "verses": {
    "1": "فِي بِدَايَةِ مُلْكِ صِدْقِيَا ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا، أَوْحَى اللهُ لِإِرْمِيَا بِهَذَا الْكَلَامِ.",
    "2": "قَالَ اللهُ لِي: ”خُذْ حَبْلًا وَقِطْعَةً مِنَ الْخَشَبِ وَاصْنَعْ لَكَ نِيرًا وَضَعْهُ عَلَى رَقَبَتِكَ.",
    "3": "وَابْعَثْ رِسَالَةً إِلَى مُلُوكِ أَدُومَ وَمُوآبَ وَعَمُّونَ وَصُورَ وَصَيْدَا، مَعَ الرُّسُلِ الَّذِينَ جَاءُوا إِلَى الْقُدْسِ إِلَى صِدْقِيَا مَلِكِ يَهُوذَا.",
    "4": "وَأَوْصِهِمْ أَنْ يَقُولُوا لِأَسْيَادِهِمْ هَذَا الْكَلَامَ: ’الْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ، أَخْبِرُوا أَسْيَادَكُمْ",
    "5": "بِأَنِّي أَنَا بِقُوَّتِيَ الْعَظِيمَةِ وَذِرَاعِيَ الْقَدِيرَةِ، صَنَعْتُ الْأَرْضَ وَمَا عَلَيْهَا مِنْ إِنْسَانٍ وَحَيَوَانٍ، وَأَنَا أُعْطِيهَا لِمَنْ رَضِيتُ عَنْهُ.",
    "6": "فَأَنَا أَعْطَيْتُ كُلَّ بِلَادِكُمْ فِي يَدِ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ عَبْدِي، وَجَعَلْتُ وُحُوشَ الْأَرْضِ أَيْضًا تَخْدِمُهُ.",
    "7": "فَتَخْدِمُهُ كُلُّ الْأُمَمِ هُوَ وَابْنَهُ وَحَفِيدَهُ، حَتَّى يَحِينَ الْوَقْتُ لِتُهْزَمَ بَابِلُ أَيْضًا، وَتَخْضَعَ لِأُمَمٍ كَثِيرَةٍ وَمُلُوكٍ عِظَامٍ.",
    "8": "وَكُلُّ أُمَّةٍ أَوْ مَمْلَكَةٍ لَا تَخْدِمُ نَبُوخَذْنَصْرَ مَلِكَ بَابِلَ، وَتَرْفُضُ أَنْ تَضَعَ رَقَبَتَهَا تَحْتَ نِيرِهِ، فَأَنَا أُعَاقِبُهَا بِالسَّيْفِ وَالْجُوعِ وَالْوَبَأِ، حَتَّى أُفْنِيَهَا بِيَدِهِ. هَذَا كَلَامُ اللهِ.",
    "9": "فَلَا تَسْمَعُوا لِأَنْبِيَائِكُمْ وَلَا لِمَنْ يُمَارِسُونَ الْعِلْمَ بِالْغَيْبِ وَلَا لِمَنْ يُفَسِّرُونَ الْأَحْلَامَ وَلَا لِمَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ وَلَا لِلسَّحَرَةِ الَّذِينَ يَقُولُونَ لَكُمْ إِنَّكُمْ لَنْ تَخْدِمُوا مَلِكَ بَابِلَ.",
    "10": "فَهُمْ يَتَنَبَّأُونَ لَكُمْ بِالْكِذْبِ، لِيُبْعِدُوكُمْ عَنْ أَرْضِكُمْ وَلِأَطْرُدَكُمْ مِنْهَا فَتَهْلِكُوا.",
    "11": "أَمَّا الْأُمَّةُ الَّتِي تَحْنِي رَقَبَتَهَا تَحْتَ نِيرِ مَلِكِ بَابِلَ وَتَخْدِمُهُ، أَجْعَلُهَا تَبْقَى فِي أَرْضِهَا وَتُفْلِحُهَا وَتَسْكُنُ فِيهَا. هَذَا كَلَامُ اللهِ.‘“",
    "12": "وَأَعْطَيْتُ صِدْقِيَا مَلِكَ يَهُوذَا نَفْسَ هَذِهِ الرِّسَالَةِ وَقُلْتُ لَهُ: ”أَحْنُوا رَقَبَتَكُمْ تَحْتَ نِيرِ مَلِكِ بَابِلَ وَاخْدِمُوهُ هُوَ وَشَعْبَهُ فَتَحْيَوْا.",
    "13": "لِمَاذَا تَمُوتُونَ، أَنْتَ وَشَعْبُكَ، بِالسَّيْفِ وَالْجُوعِ وَالْوَبَأِ، كَمَا حَكَمَ اللهُ عَلَى الْأُمَّةِ الَّتِي لَا تَخْدِمُ مَلِكَ بَابِلَ؟",
    "14": "لَا تَسْمَعُوا كَلَامَ الْأَنْبِيَاءِ الَّذِينَ يَقُولُونَ لَكُمْ إِنَّكُمْ لَنْ تَخْدِمُوا مَلِكَ بَابِلَ، فَهُمْ يَتَنَبَّأُونَ بِالْكِذْبِ.",
    "15": "هَذَا كَلَامُ اللهِ: ’أَنَا لَمْ أُرْسِلْهُمْ، فَهُمْ يَتَنَبَّأُونَ بِاسْمِي بِالْكِذْبِ. لِذَلِكَ سَأَطْرُدُكُمْ فَتَهْلِكُونَ أَنْتُمْ وَالْأَنْبِيَاءُ الَّذِينَ يَتَنَبَّأُونَ لَكُمْ.‘“",
    "16": "وَقُلْتُ لِلْأَحْبَارِ وَكُلِّ هَذَا الشَّعْبِ: ”يَقُولُ اللهُ: ’لَا تَسْمَعُوا كَلَامَ أَنْبِيَائِكُمُ الَّذِينَ يَقُولُونَ إِنَّ آنِيَةَ بَيْتِ اللهِ سَتُرَدُّ مِنْ بَابِلَ سَرِيعًا. لِأَنَّهُمْ يَتَنَبَّأُونَ لَكُمْ بِالْكِذْبِ.",
    "17": "لَا تَسْمَعُوا لَهُمْ. بَلِ اخْدِمُوا مَلِكَ بَابِلَ فَتَحْيَوْا. لِمَاذَا تَصِيرُ هَذِهِ الْمَدِينَةُ خَرَابًا؟",
    "18": "فَإِنْ كَانُوا أَنْبِيَاءَ حَقًّا وَعِنْدَهُمْ كَلِمَةُ اللهِ، إِذَنْ لِيَتَوَسَّلُوا إِلَى اللهِ الْقَدِيرِ، لِكَيْ لَا تَذْهَبَ إِلَى بَابِلَ الْآنِيَةُ الَّتِي بَقِيَتْ فِي بَيْتِ اللهِ وَفِي قَصْرِ مَلِكِ يَهُوذَا وَفِي الْقُدْسِ.‘",
    "19": "لِأَنَّ الْمَوْلَى الْقَدِيرَ تَكَلَّمَ عَنِ الْأَعْمِدَةِ وَعَنِ الْحَوْضِ وَعَنِ الْقَوَاعِدِ وَعَنْ كُلِّ الْأَمْتِعَةِ الَّتِي بَقِيَتْ فِي هَذِهِ الْمَدِينَةِ.",
    "20": "أَيِ الَّتِي لَمْ يَأْخُذْهَا نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ، لَمَّا أَسَرَ يُويَاكِينَ ابْنَ يُويَاقِيمَ مَلِكَ يَهُوذَا مِنَ الْقُدْسِ إِلَى بَابِلَ، مَعَ كُلِّ عُظَمَاءِ يَهُوذَا وَالْقُدْسِ.",
    "21": "فَقَالَ اللهُ الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ عَنْ هَذِهِ الْآنِيَةِ الَّتِي بَقِيَتْ فِي بَيْتِ اللهِ وَفِي قَصْرِ مَلِكِ يَهُوذَا وَفِي الْقُدْسِ:",
    "22": "’إِنَّهَا تُؤْخَذُ إِلَى بَابِلَ وَتَبْقَى هُنَاكَ حَتَّى أُرْجِعَهَا أَنَا، فَأُحْضِرَهَا وَأَرُدَّهَا إِلَى هَذَا الْمَكَانِ. هَذَا كَلَامُ اللهِ.‘“"
  }
}