{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 28,
  "verses": {
    "1": "فِي الشَّهْرِ الْخَامِسِ مِنْ نَفْسِ السَّنَةِ، أَيِ السَّنَةِ الرَّابِعَةِ فِي بِدَايَةِ مُلْكِ صِدْقِيَا مَلِكِ يَهُوذَا، كَلَّمَنِي حَنَنْيَا ابْنُ عَزُورَ النَّبِيُّ الَّذِي مِنْ جِبْعُونَ، وَقَالَ لِي أَمَامَ الْأَحْبَارِ وَكُلِّ الشَّعْبِ فِي بَيْتِ اللهِ:",
    "2": "”الْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ: ’أَنَا كَسَرْتُ نِيرَ مَلِكِ بَابِلَ.",
    "3": "بَعْدَ سَنَتَيْنِ أَرُدُّ إِلَى هَذَا الْمَكَانِ، كُلَّ آنِيَةِ بَيْتِ اللهِ الَّتِي أَخَذَهَا نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ مِنْ هُنَا وَذَهَبَ بِهَا إِلَى بَابِلَ.",
    "4": "وَأَرُدُّ إِلَى هَذَا الْمَكَانِ يُويَاكِينَ ابْنَ يُويَاقِيمَ مَلِكَ يَهُوذَا، وَكُلَّ أَسْرَى يَهُوذَا الَّذِينَ ذَهَبُوا إِلَى بَابِلَ، لِأَنِّي أَكْسِرُ نِيرَ مَلِكِ بَابِلَ. هَذَا كَلَامُ اللهِ.‘“",
    "5": "فَرَدَّ النَّبِيُّ إِرْمِيَا عَلَى النَّبِيِّ حَنَنْيَا أَمَامَ الْأَحْبَارِ وَكُلِّ الشَّعْبِ الْوَاقِفِينَ فِي بَيْتِ اللهِ،",
    "6": "وَقَالَ: ”آمِينَ! لَيْتَ اللهَ يَعْمَلُ هَذَا. لَيْتَ اللهَ يُحَقِّقُ كَلَامَكَ الَّذِي تَنَبَّأْتَ بِهِ، فَيَرُدُّ آنِيَةَ بَيْتِهِ وَكُلَّ الْأَسْرَى مِنْ بَابِلَ إِلَى هُنَا.",
    "7": "وَلَكِنِ اسْمَعْ هَذِهِ الْكَلِمَةَ الَّتِي أَقُولُهَا لَكَ وَلِكُلِّ الشَّعْبِ:",
    "8": "’مُنْذُ الْقَدِيمِ، وَالْأَنْبِيَاءُ يَتَنَبَّأُونَ مِنْ قَبْلِي وَقَبْلِكَ ضِدَّ بِلَادٍ كَثِيرَةٍ وَمَمَالِكَ عَظِيمَةٍ بِالْحَرْبِ وَالْمَصَائِبِ وَالْوَبَأِ.",
    "9": "أَمَّا النَّبِيُّ الَّذِي يَتَنَبَّأُ بِالْخَيْرِ، فَنَحْنُ نَعْرِفُ أَنَّ اللهَ أَرْسَلَهُ حَقًّا، إِنْ كَانَ كَلَامُهُ يَتَحَقَّقُ فِعْلًا.‘“",
    "10": "ثُمَّ أَخَذَ حَنَنْيَا النَّبِيُّ النِّيرَ عَنْ رَقَبَةِ إِرْمِيَا وَكَسَرَهُ،",
    "11": "وَقَالَ أَمَامَ كُلِّ الشَّعْبِ: ”هَذَا كَلَامُ اللهِ: ’بَعْدَ سَنَتَيْنِ، أَكْسِرُ نِيرَ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ عَنْ رَقَبَةِ كُلِّ الْأُمَمِ، بِهَذِهِ الطَّرِيقَةِ.‘“ وَمَضَى النَّبِيُّ إِرْمِيَا فِي سَبِيلِهِ.",
    "12": "وَبَعْدَمَا كَسَرَ حَنَنْيَا النَّبِيُّ النِّيرَ عَنْ رَقَبَةِ النَّبِيِّ إِرْمِيَا، قَالَ اللهُ لِإِرْمِيَا:",
    "13": "”اِذْهَبْ وَقُلْ لِحَنَنْيَا: ’يَقُولُ اللهُ، أَنْتَ كَسَرْتَ نِيرًا مِنْ خَشَبٍ، فَأَضَعُ عَلَيْكَ بَدَلًا مِنْهُ نِيرًا مِنْ حَدِيدٍ!",
    "14": "فَالْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ قَالَ، سَأَضَعُ نِيرًا مِنْ حَدِيدٍ عَلَى رَقَبَةِ كُلِّ هَذِهِ الْأُمَمِ، لِكَيْ يَخْدِمُوا نَبُوخَذْنَصْرَ مَلِكَ بَابِلَ وَيَكُونُوا عَبِيدَهُ. وَسَأُعْطِيهِ أَيْضًا سُلْطَةً عَلَى وُحُوشِ الْأَرْضِ.‘“",
    "15": "وَقَالَ النَّبِيُّ إِرْمِيَا لِحَنَنْيَا النَّبِيِّ: ”اِسْمَعْ يَا حَنَنْيَا! اللهُ لَمْ يُرْسِلْكَ، فَأَنْتَ جَعَلْتَ هَذِهِ الْأُمَّةَ تَتَّكِلُ عَلَى الْكِذْبِ.",
    "16": "لِذَلِكَ قَالَ اللهُ: ’سَأُزِيلُكَ مِنْ عَلَى وَجْهِ الْأَرْضِ. هَذِهِ السَّنَةَ، تَمُوتُ لِأَنَّكَ نَادَيْتَ بِالْعِصْيَانِ عَلَى اللهِ.‘“",
    "17": "فَمَاتَ حَنَنْيَا النَّبِيُّ فِي الشَّهْرِ السَّابِعِ مِنْ تِلْكَ السَّنَةِ."
  }
}