{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 30,
  "verses": {
    "1": "الْكَلَامُ الَّذِي أَوْحَى بِهِ اللهُ لِإِرْمِيَا.",
    "2": "تَكَلَّمَ الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ فَقَالَ: ”اُكْتُبْ كُلَّ مَا قُلْتُهُ لَكَ فِي كِتَابٍ.",
    "3": "لِأَنِّي حَكَمْتُ بِأَنْ تَأْتِيَ أَيَّامٌ حِينَ أُرْجِعُ شَعْبِي بَنِي إِسْرَائِيلَ وَيَهُوذَا مِنَ الْأَسْرِ، وَأَرُدُّهُمْ إِلَى الْأَرْضِ الَّتِي أَعْطَيْتُهَا لِآبَائِهِمْ لِيَمْلِكُوهَا.“ هَذَا وَعْدُ اللهِ.",
    "4": "وَهَذَا هُوَ الْكَلَامُ الَّذِي تَكَلَّمَ بِهِ اللهُ عَنْ إِسْرَائِيلَ وَيَهُوذَا.",
    "5": "قَالَ اللهُ: ”سَمِعْنَا النَّاسَ يَصْرُخُونَ مِنَ الرُّعْبِ. سَادَ الْخَوْفُ وَرَاحَ السَّلَامُ.",
    "6": "اِسْأَلُوا وَتَأَمَّلُوا، هَلْ يَحْبَلُ الرَّجُلُ وَيَلِدُ؟ فَلِمَاذَا أَرَى كُلَّ رَجُلٍ وَقَدْ وَضَعَ يَدَيْهِ عَلَى وَسَطِهِ كَالْمَرْأَةِ الَّتِي تَلِدُ؟ لِمَاذَا اصْفَرَّ كُلُّ وَجْهٍ؟",
    "7": "هَذَا يَوْمٌ رَهِيبٌ لَا مَثِيلَ لَهُ! هُوَ وَقْتُ ضِيقٍ لِيَعْقُوبَ. وَلَكِنَّهُ سَيَنْجُو مِنْهُ.“",
    "8": "وَيَقُولُ اللهُ الْقَدِيرُ: ”فِي ذَلِكَ الْيَوْمِ أَكْسِرُ النِّيرَ عَنْ رَقَبَتِهِمْ، وَأَقْطَعُ قُيُودَهُمْ، فَلَا يَسْتَعْبِدُهُمُ الْغُرَبَاءُ بَعْدَ ذَلِكَ.",
    "9": "بَلْ يَخْدِمُونَ الْمَوْلَى إِلَهَهُمْ، وَمَلِكَهُمُ ابْنَ دَاوُدَ الَّذِي أُقِيمُهُ لَهُمْ.“",
    "10": "وَيَقُولُ اللهُ: ”لَا تَخَفْ يَا عَبْدِي يَعْقُوبَ، لَا تَرْتَعِبْ يَا إِسْرَائِيلُ. لِأَنِّي سَأُنْقِذُكَ مِنْ ذَلِكَ الْمَكَانِ الْبَعِيدِ، وَأُنْقِذُ نَسْلَكَ مِنْ أَرْضِ أَسْرِهِمْ. يَعْقُوبُ سَيَرْجِعُ وَيَطْمَئِنُّ وَيَرْتَاحُ وَلَا يُزْعِجُهُ أَحَدٌ.“",
    "11": "وَيَقُولُ اللهُ: ”أَنَا مَعَكَ لِأُنْقِذَكَ. أُفْنِي كُلَّ الْأُمَمِ الَّتِي بَعْثَرْتُكَ فِيهَا، أَمَّا أَنْتَ فَلَا أُفْنِيكَ. وَلَكِنِّي لَا أُعْفِيكَ مِنَ الْعِقَابِ، بَلْ أُؤَدِّبُكَ بِالْعَدْلِ.“",
    "12": "وَقَالَ اللهُ: ”جُرْحُكِ عَدِيمُ الشِّفَاءِ، وَإِصَابَتُكِ لَا عِلَاجَ لَهَا.",
    "13": "لَا أَحَدَ يُدَافِعُ عَنْ حَقِّكِ، لَا دَوَاءَ لِمَرَضِكِ، لَا شِفَاءَ لَكِ.",
    "14": "كُلُّ أَصْحَابِكِ نَسُوكِ وَلَا يُبَالُونَ بِكِ، لِأَنِّي ضَرَبْتُكِ ضَرْبَ الْعَدُوِّ، وَأَدَّبْتُكِ بِقَسْوَةٍ، لِأَنَّ ذَنْبَكِ كَبِيرٌ وَخَطَايَاكِ كَثِيرَةٌ.",
    "15": "لِمَاذَا تَصْرُخِينَ مِنْ جُرْحِكِ وَمِنْ إِصَابَتِكِ الَّتِي لَا شِفَاءَ لَهَا؟ أَنَا عَمِلْتُ كُلَّ هَذَا لَكِ لِأَنَّ ذَنْبَكِ كَبِيرٌ وَخَطَايَاكِ كَثِيرَةٌ.",
    "16": "”كُلُّ الَّذِينَ أَهْلَكُوكِ يَهْلِكُونَ، كُلُّ أَعْدَائِكِ يُؤْخَذُونَ أَسْرَى، وَكُلُّ الَّذِينَ سَلَبُوكِ يُسْلَبُونَ وَالَّذِينَ نَهَبُوكِ يُنْهَبُونَ.",
    "17": "وَلَكِنِّي أَرُدُّ لَكِ صِحَّتَكِ وَأَشْفِي جُرُوحَكِ. هَذَا وَعْدُ اللهِ. لِأَنَّهُمْ دَعَوْكِ: ’الْمَرْفُوضَةَ، الْقُدْسَ الَّتِي لَا يُبَالِي بِهَا أَحَدٌ.‘“",
    "18": "وَقَالَ اللهُ: ”عَنْ قَرِيبٍ أَرُدُّ أَسْرَى بَنِي يَعْقُوبَ إِلَى دِيَارِهِمْ، وَأَشْفِقُ عَلَى مَسَاكِنِهِمْ. فَتُبْنَى الْمَدِينَةُ عَلَى تَلِّهَا، وَيُشَيَّدُ قَصْرُ الْمَلِكِ فِي مَكَانِهِ.",
    "19": "فَتَصْدُرُ مِنْهُمْ أَنَاشِيدُ الْحَمْدِ وَصَوْتُ الطَّرَبِ. وَأُكَثِّرُهُمْ فَلَا يَقِلُّونَ، وَأُكْرِمُهُمْ فَلَا يَذِلُّونَ.",
    "20": "وَيَكُونُ بَنُوهُمْ كَمَا كَانُوا فِي الْقَدِيمِ، وَتَثْبُتُ جَمَاعَتُهُمْ قُدَّامِي، وَأُعَاقِبُ كُلَّ مَنْ يُضَايِقُهُمْ.",
    "21": "وَيَكُونُ قَائِدُهُمْ مِنْهُمْ، وَرَئِيسُهُمْ مِنْ بَيْنِهِمْ. أُقَرِّبُهُ فَيَقْتَرِبُ إِلَيَّ، لِأَنَّ لَا أَحَدَ يَجْرُؤُ أَنْ يَقْتَرِبَ إِلَيَّ مِنْ نَفْسِهِ. هَذَا كَلَامُ اللهِ.",
    "22": "وَتَكُونُونَ شَعْبِي، وَأَنَا أَكُونُ إِلَهَكُمْ.“",
    "23": "اُنْظُرُوا، يَأْتِي غَضَبُ اللهِ كَعَاصِفَةٍ وَزَوْبَعَةٍ شَدِيدَةٍ هَائِجَةٍ عَلَى رَأْسِ الْأَشْرَارِ.",
    "24": "غَضَبُ اللهِ الشَّدِيدُ لَنْ يَكُفَّ حَتَّى يُنَفِّذَ وَيُتَمِّمَ قَصْدَهُ. سَتَفْهَمُونَ هَذَا بِوُضُوحٍ فِي الْأَيَّامِ الْمُقْبِلَةِ."
  }
}