{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 31,
  "verses": {
    "1": "وَيَقُولُ اللهُ: ”فِي ذَلِكَ الْوَقْتِ أَكُونُ إِلَهَ كُلِّ عَشَائِرِ بَنِي إِسْرَائِيلَ، وَهُمْ يَكُونُونَ شَعْبِي.“",
    "2": "هَذَا كَلَامُ اللهِ: ”الشَّعْبُ الَّذِي نَجَا مِنَ السَّيْفِ نَالَ رِضًا فِي صَحْرَاءِ الْأَسْرِ، لِأَنِّي جِئْتُ لِأُرِيحَ بَنِي إِسْرَائِيلَ.“",
    "3": "ظَهَرَ الْمَوْلَى لِي مِنْ بَعِيدٍ وَقَالَ: ”أُحِبُّكِ مَحَبَّةً تَدُومُ إِلَى الْأَبَدِ، لِذَلِكَ سَأَسْتَمِرُّ أَرْحَمُكِ.",
    "4": "أَعُودُ أَبْنِيكِ يَا إِسْرَائِيلُ الْعَذْرَاءُ فَتَتَأَسَّسِينَ، وَتَحْمِلِينَ الدُّفَّ وَتَخْرُجِينَ لِلرَّقْصِ وَتَفْرَحِينَ.",
    "5": "وَمَرَّةً أُخْرَى تَزْرَعِينَ كُرُومًا فِي جِبَالِ السَّامِرَةِ. وَالَّذِينَ يَزْرَعُونَهَا يَتَمَتَّعُونَ بِثِمَارِهَا.",
    "6": "لِأَنَّهُ يَأْتِي يَوْمٌ يُنَادِي فِيهِ الْحُرَّاسُ فِي جِبَالِ أَفْرَايِمَ وَيَقُولُونَ: ’تَعَالَوْا نَذْهَبُ إِلَى الْقُدْسِ، إِلَى الْمَوْلَى إِلَهِنَا.‘“",
    "7": "وَقَالَ اللهُ: ”غَنُّوا بِفَرَحٍ لِيَعْقُوبَ! اِهْتِفُوا لِمَنْ هُمْ خَيْرُ أُمَّةٍ! نَادُوا وَسَبِّحُوا وَقُولُوا: ’اللّٰهُمَّ نَجِّ شَعْبَكَ، أَنْقِذِ الَّذِينَ بَقَوْا مِنَّا.‘",
    "8": "أَنَا أَرُدُّهُمْ مِنْ أَرْضِ الشَّمَالِ، وَأَجْمَعُهُمْ مِنْ آخِرِ الْأَرْضِ. يَكُونُ بَيْنَهُمُ الْأَعْمَى وَالْأَعْرَجُ وَالْحُبْلَى وَمَنْ هِيَ عَلَى وَشْكِ الْوِلَادَةِ. جُمْهُورٌ غَفِيرٌ يَرْجِعُ إِلَى هُنَا.",
    "9": "يَأْتُونَ بَاكِينَ، أَقُودُهُمْ وَهُمْ يَتَضَرَّعُونَ. أُسَيِّرُهُمْ قُرْبَ أَنْهَارِ مَاءٍ، فِي طَرِيقٍ مُمَهَّدَةٍ فَلَا يَعْثُرُونَ. فَأَنَا أَبُو إِسْرَائِيلَ، أَفْرَايِمُ هُوَ بِكْرِي.",
    "10": "”اِسْمَعُوا كَلِمَةَ اللهِ أَيُّهَا الْأُمَمُ، وَنَادُوا بِهَا فِي الْجُزُرِ الْبَعِيدَةِ وَقُولُوا: ’الَّذِي بَدَّدَ بَنِي إِسْرَائِيلَ يَجْمَعُهُمْ. وَيَحْرُسُهُمْ كَمَا يَحْرُسُ الرَّاعِي قَطِيعَهُ.‘",
    "11": "لِأَنَّ اللهَ فَدَى يَعْقُوبَ، وَحَرَّرَهُمْ مِنْ يَدِ مَنْ هُوَ أَقْوَى مِنْهُمْ،",
    "12": "فَيَأْتُونَ وَيَهْتِفُونَ عَلَى مُرْتَفَعَاتِ الْقُدْسِ. وَيَفْرَحُونَ بِخَيْرَاتِ اللهِ مِنْ قَمْحٍ وَنَبِيذٍ وَزَيْتٍ وَصِغَارِ غَنَمٍ وَبَقَرٍ. وَتَكُونُ نُفُوسُهُمْ كَحَدِيقَةٍ مَرْوِيَّةٍ، وَلَا يَعُودُونَ يَحْزَنُونَ.",
    "13": "فَتَفْرَحُ وَتَرْقُصُ الشَّابَّاتُ، وَأَيْضًا الشُّبَّانُ وَالشُّيُوخُ. وَأُحَوِّلُ صُرَاخَهُمْ إِلَى طَرَبٍ وَأُعَزِّيهِمْ وَأُفَرِّحُهُمْ بَعْدَ حُزْنٍ.",
    "14": "وَأُشْبِعُ الْأَحْبَارَ بِالْبَرَكَاتِ، وَيَمْتَلِئُ شَعْبِي مِنْ خَيْرَاتِي. هَذَا كَلَامُ اللهِ.“",
    "15": "وَقَالَ اللهُ: ”صَوْتٌ سُمِعَ فِي رَامَةَ، بُكَاءٌ وَنَوْحٌ شَدِيدٌ، رَاحِيلُ تَبْكِي عَلَى أَوْلَادِهَا وَتَرْفُضُ أَنْ تَتَعَزَّى لِأَنَّهُمْ مَاتُوا.“",
    "16": "فَقَالَ اللهُ: ”تَوَقَّفِي عَنِ الْبُكَاءِ، وَعَنْ ذَرْفِ الدُّمُوعِ، لِأَنَّكِ سَتَنَالِينَ جَزَاءَ عَمَلِكِ، فَإِنَّهُمْ سَيَرْجِعُونَ مِنْ أَرْضِ الْعَدُوِّ. هَذَا وَعْدُ اللهِ.",
    "17": "يُوجَدُ لَكِ أَمَلٌ لِلْمُسْتَقْبَلِ، فَيَرْجِعُ أَوْلَادُكِ إِلَى أَرْضِهِمْ. هَذَا كَلَامُ اللهِ.",
    "18": "”سَمِعْتُ شَعْبَ أَفْرَايِمَ يَنُوحُ وَيَقُولُ: ’أَدَّبْتَنِي يَا رَبُّ فَتَأَدَّبْتُ، كُنْتُ كَعِجْلٍ يَحْتَاجُ إِلَى تَدْرِيبٍ. رُدَّنِي إِلَيْكَ وَاقْبَلْنِي، لِأَنَّكَ أَنْتَ رَبِّي وَإِلَهِي.",
    "19": "ضَلَلْتُ عَنْكَ ثُمَّ تُبْتُ، وَالْآنَ بَعْدَمَا فَهِمْتُ أَلْطِمُ مِنَ الْخَجَلِ وَالذُّلِّ، بِسَبَبِ الْعَاِر الَّذِي ارْتَكَبْتُهُ فِي صِبَايَ.‘",
    "20": "أَفْرَايِمُ هُوَ ابْنِي الْغَالِي عَلَيَّ، هُوَ ابْنِي الْمَحْبُوبُ. مَهْمَا تَكَلَّمْتُ عَلَيْهِ بِالشَّرِّ، أَعُودُ أَذْكُرُهُ بِالْخَيْرِ. قَلْبِي يَحِنُّ عَلَيْهِ، لِذَلِكَ أَرْحَمُهُ. هَذَا كَلَامُ اللهِ.",
    "21": "”أَقِيمِي لِنَفْسِكِ عَلَامَاتٍ تُبَيِّنُ لَكِ الطَّرِيقَ، اُنْصُبِي لِنَفْسِكِ إِشَارَاتٍ تُرْشِدُكِ. تَأَمَّلِي السَّبِيلَ؛ الطَّرِيقَ الَّتِي رُحْتِ فِيهَا. اِرْجِعِي يَا إِسْرَائِيلُ الْعَذْرَاءُ، اِرْجِعِي إِلَى مُدُنِكِ.",
    "22": "حَتَّى مَتَى تَضِلُّونَ؟ أَنْتُمْ كَبِنْتٍ خَائِنَةٍ! وَالْمَوْلَى صَنَعَ شَيْئًا جَدِيدًا فِي الْأَرْضِ، أُنْثَى تَبْحَثُ عَنْ رَجُلٍ!“",
    "23": "فَالْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ: ”سَيَقُولُونَ هَذَا الْكَلَامَ مَرَّةً أُخْرَى فِي أَرْضِ يَهُوذَا وَفِي مُدُنِهَا، عِنْدَمَا أُرْجِعُهُمْ مِنَ الْأَسْرِ، يُبَارِكُكَ اللهُ يَا مَسْكَنَ الصَّلَاحِ، أَيُّهَا الْجَبَلُ الْمُقَدَّسُ.",
    "24": "فَيَسْكُنُ الشَّعْبُ فِي يَهُوذَا وَكُلِّ مُدُنِهَا، وَمَعَهُمُ الْفَلَّاحُونَ وَالَّذِينَ يُسَرِّحُونَ الْقُطْعَانَ.",
    "25": "وَأُنْعِشُ مَنْ تَعِبَ، وَأُشْبِعُ مَنْ أَعْيَا.“",
    "26": "عِنْدَ ذَلِكَ قُمْتُ وَتَأَمَّلْتُ وَكُنْتُ قَدْ نِمْتُ نَوْمًا مُمْتِعًا.",
    "27": "وَقَالَ اللهُ: ”سَتَأْتِي أَيَّامٌ، أَزْرَعُ فِيهَا بَيْتَ إِسْرَائِيلَ وَبَيْتَ يَهُوذَا بِالْبَشَرِ وَالْبَهَائِمِ.",
    "28": "وَكَمَا سَهِرْتُ عَلَيْهِمْ لِأَقْلَعَهُمْ وَأَهْدِمَهُمْ وَأَقْلِبَهُمْ وَأُهْلِكَهُمْ وَأَجْلِبَ عَلَيْهِمِ الْمَصَائِبَ، كَذَلِكَ أَسْهَرُ عَلَيْهِمْ لِأَبْنِيَهُمْ وَأَغْرِسَهُمْ. هَذَا وَعْدُ اللهِ.",
    "29": "فِي تِلْكَ الْأَيَّامِ، لَا يَقُولُونَ: ’الْآبَاءُ أَكَلُوا الْحِصْرِمَ، وَأَسْنَانُ الْأَبْنَاءِ ضَرِسَتْ.‘",
    "30": "بَلْ كُلُّ وَاحِدٍ يَمُوتُ بِسَبَبِ شَرِّهِ، فَمَنْ يَأْكُلُ الْحِصْرِمَ تَضْرَسُ أَسْنَانُهُ.“",
    "31": "وَقَالَ اللهُ: ”سَيَأْتِي وَقْتٌ، أَعْمَلُ فِيهِ عَهْدًا جَدِيدًا مَعَ بَنِي إِسْرَائِيلَ وَمَعَ بَنِي يَهُوذَا.",
    "32": "لَا كَالْعَهْدِ الَّذِي عَمِلْتُهُ مَعَ آبَائِهِمْ، لَمَّا أَمْسَكْتُ بِيَدِهِمْ وَأَخْرَجْتُهُمْ مِنْ مِصْرَ، لِأَنَّهُمْ نَقَضُوا عَهْدِي فَأَهْمَلْتُهُمْ. هَذَا كَلَامُ اللهِ.",
    "33": "وَهَذَا هُوَ الْعَهْدُ الَّذِي أَعْمَلُهُ مَعَ بَنِي إِسْرَائِيلَ بَعْدَ ذَلِكَ الْوَقْتِ، هَذَا كَلَامُ اللهِ، أَضَعُ شَرِيعَتِي فِي فِكْرِهِمْ، وَأَكْتُبُهَا فِي قَلْبِهِمْ، وَأَكُونُ إِلَهَهُمْ، وَهُمْ يَكُونُونَ شَعْبِي.",
    "34": "وَلَا يُعَلِّمُ أَحَدٌ جَارَهُ أَوْ أَخَاهُ وَيَقُولُ لَهُ: ’اِعْرِفِ اللهَ.‘ لِأَنَّهُمْ كُلَّهُمْ سَيَعْرِفُونِي مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ. وَأَغْفِرُ لَهُمْ شَرَّهُمْ، وَلَا أَذْكُرُ ذَنْبَهُمْ فِيمَا بَعْدُ. هَذَا وَعْدُ اللهِ.“",
    "35": "جَعَلَ اللهُ الشَّمْسَ لِتُشْرِقَ فِي النَّهَارِ، وَفَرَضَ عَلَى الْقَمَرِ وَالْكَوَاكِبِ أَنْ تُنَوِّرَ فِي اللَّيْلِ. وَهُوَ الَّذِي يُهَيِّجُ الْبَحْرَ فَتَثُورُ أَمْوَاجُهُ، وَهُوَ الَّذِي اسْمُهُ اللهُ الْقَدِيرُ. فَهَذَا كَلَامُ اللهِ:",
    "36": "”إِنْ كَانَتْ أَنْظِمَةُ الْكَوْنِ هَذِهِ تَزُولُ مِنْ أَمَامِي، فَإِنَّ نَسْلَ إِسْرَائِيلَ يَكُفُّ عَنْ أَنْ يَكُونَ أُمَّةً أَمَامِي إِلَى الْأَبَدِ. هَذَا كَلَامُ اللهِ.“",
    "37": "وَقَالَ اللهُ: ”إِنْ كَانَ يُمْكِنُ أَنْ تُقَاسَ السَّمَاوَاتُ مِنْ فَوْقُ، وَأَنْ تُفْحَصَ أَسَاسَاتُ الْأَرْضِ مِنْ تَحْتُ، فَإِنِّي أَرْفُضُ كُلَّ نَسْلِ إِسْرَائِيلَ بِسَبَبِ كُلِّ مَا عَمِلُوهُ. هَذَا كَلَامُ اللهِ.“",
    "38": "وَقَالَ اللهُ: ”سَتَأْتِي أَيَّامٌ يُعَادُ فِيهَا بِنَاءُ هَذِهِ الْمَدِينَةِ لِلّٰهِ مِنْ بُرْجِ حَنَنِيلَ إِلَى بَوَّابَةِ الزَّاوِيَةِ.",
    "39": "وَيَمْتَدُّ خَيْطُ الْقِيَاسِ مِنْ هُنَاكَ إِلَى تَلِّ جَارِبَ وَيَدُورُ إِلَى جُوعَةَ.",
    "40": "وَكُلُّ الْوَادِي الَّذِي تُرْمَى فِيهِ الْجُثَثُ وَالرَّمَادُ، وَكُلُّ السَّفْحِ إِلَى وَادِي قَدْرُونَ مِنَ الشَّرْقِ حَتَّى زَاوِيَةِ بَوَّابَةِ الْخَيْلِ، كُلُّ هَذَا يَكُونُ مُخَصَّصًا لِلّٰهِ. وَلَا تُقْلَعُ الْقُدْسُ وَلَا تُهْدَمُ أَبَدًا.“"
  }
}