{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 33,
  "verses": {
    "1": "وَكَلَّمَ اللهُ إِرْمِيَا مَرَّةً ثَانِيَةً وَهُوَ مَا زَالَ مَحْبُوسًا فِي السِّجْنِ وَقَالَ لَهُ:",
    "2": "”هَذَا كَلَامُ اللهِ الَّذِي صَنَعَ الْأَرْضَ وَكَوَّنَهَا وَثَبَّتَهَا، اللهُ اسْمُهُ:",
    "3": "’اُدْعُنِي فَأُجِيبَكَ وَأُخْبِرَكَ بِأُمُورٍ عَظِيمَةٍ وَعَمِيقَةٍ لَا تَعْرِفُهَا.‘",
    "4": "لِأَنَّ الْمَوْلَى رَبَّ بَنِي إِسْرَائِيلَ قَالَ عَنْ دِيَارِ الْقُدْسِ، وَعَنْ قُصُورِ مُلُوكِ يَهُوذَا الَّتِي هُدِمَتْ بِآلَاتِ الْحِصَارِ وَالْحَرْبِ،",
    "5": "وَعَنِ الَّذِينَ حَارَبُوا الْبَابِلِيِّينَ وَمَلَأُوا الْمَدِينَةَ بِجُثَثِ الْمَوْتَى: ’أَنَا قَتَلْتُهُمْ بِغَضَبِي وَغَيْظِي، وَحَجَبْتُ وَجْهِي عَنْ هَذِهِ الْمَدِينَةِ بِسَبَبِ كُلِّ شَرِّهِمْ.",
    "6": "وَلَكِنِّي أُعْطِيهَا الصِّحَّةَ وَالشِّفَاءَ. أَشْفِي شَعْبِي وَأَمْنَحُهُمْ وَافِرَ السَّلَامِ وَالْأَمَانِ.",
    "7": "وَأَرُدُّ يَهُوذَا وَإِسْرَائِيلَ مِنَ الْأَسْرِ، وَأُقَوِّيهِمْ كَمَا كَانُوا فِي الْأَوَّلِ.",
    "8": "وَأُطَهِّرُهُمْ مِنْ كُلِّ الشَّرِّ الَّذِي ارْتَكَبُوهُ ضِدِّي، وَأَغْفِرُ كُلَّ ذُنُوبِهِمْ وَمَعَاصِيهِمِ الَّتِي أَخْطَأُوا بِهَا إِلَيَّ.",
    "9": "فَتَجْلِبُ الْقُدْسُ لِي شُهْرَةً وَفَرَحًا وَحَمْدًا وَإِكْرَامًا عِنْدَ كُلِّ أُمَمِ الْأَرْضِ، لِأَنَّهُمْ يَسْمَعُونَ بِكُلِّ بَرَكَاتِي عَلَيْهَا، فَيَنْدَهِشُونَ وَيَتَأَثَّرُونَ جِدًّا بِسَبَبِ كُلِّ بَرَكَاتِي وَكُلِّ خَيْرِي عَلَيْهَا.‘",
    "10": "”أَنْتُمْ تَقُولُونَ عَنْ بِلَادِكُمْ إِنَّهَا خَرَابٌ بِلَا إِنْسَانٍ وَلَا حَيَوَانٍ. وَلَكِنْ يَقُولُ اللهُ إِنَّهُ فِي مُدُنِ يَهُوذَا وَشَوَارِعِ الْقُدْسِ الَّتِي هِيَ مَهْجُورَةٌ بِلَا إِنْسَانٍ وَلَا حَيَوَانٍ،",
    "11": "يُسْمَعُ صَوْتُ الطَّرَبِ وَصَوْتُ الْفَرَحِ، صَوْتُ الْعَرِيسِ وَصَوْتُ الْعَرُوسَةِ، وَصَوْتُ الَّذِينَ يُقَدِّمُونَ قُرْبَانَ الشُّكْرِ فِي بَيْتِ اللهِ وَيَقُولُونَ: ’اِحْمَدُوا اللهَ الْقَدِيرَ، اللهُ طَيِّبٌ وَرَحْمَتُهُ تَدُومُ إِلَى الْأَبَدِ.‘ لِأَنِّي أَرُدُّ الْأَسْرَى إِلَى الْبِلَادِ كَمَا كَانُوا فِي الْأَوَّلِ. هَذَا كَلَامُ اللهِ.“",
    "12": "وَقَالَ اللهُ الْقَدِيرُ: ”هَذَا الْمَكَانُ هُوَ الْآنَ خَرَابٌ بِلَا إِنْسَانٍ وَلَا حَيَوَانٍ، وَلَكِنْ سَيَكُونُ فِي كُلِّ مُدُنِهِ مَسَاكِنُ لِلرُّعَاةِ وَحَظَائِرُ لِلْغَنَمِ.",
    "13": "وَتَمُرُّ الْغَنَمُ تَحْتَ يَدِ مَنْ يَعُدُّهَا فِي مُدُنِ الْجَبَلِ وَمُدُنِ السَّهْلِ وَمُدُنِ النَّقَبِ وَفِي أَرْضِ بِنْيَمِينَ وَالْقُرَى الَّتِي حَوْلَ الْقُدْسِ وَفِي مُدُنِ يَهُوذَا. هَذَا كَلَامُ اللهِ.“",
    "14": "لِأَنَّ اللهَ يَقُولُ: ”سَتَأْتِي أَيَّامٌ حِينَ أُحَقِّقُ الْوَعْدَ الصَّالِحَ الَّذِي وَعَدْتُ بِهِ بَيْتَ إِسْرَائِيلَ وَبَيْتَ يَهُوذَا.",
    "15": "فِي تِلْكَ الْأَيَّامِ وَفِي ذَلِكَ الْوَقْتِ، أُنْبِتُ فِيهَا لِبَيْتِ دَاوُدَ نَسْلًا صَالِحًا يَعْمَلُ الْعَدْلَ وَالصَّلَاحَ فِي الْبِلَادِ.",
    "16": "وَفِي تِلْكَ الْأَيَّامِ يَنْجُو يَهُوذَا، وَيَسْكُنُ شَعْبُ الْقُدْسِ فِي أَمَانٍ. وَيَكُونُ اسْمُ الْمَدِينَةِ: ’اللهُ يَعْمَلُ مَا هُوَ صَالِحٌ لَنَا.‘“",
    "17": "لِأَنَّ اللهَ قَالَ: ”الْمَلِكُ الَّذِي يَجْلِسُ عَلَى عَرْشِ إِسْرَائِيلَ، يَكُونُ دَائِمًا وَاحِدًا مِنْ نَسْلِ دَاوُدَ.",
    "18": "وَالَّذِينَ يُقَدِّمُونَ لِيَ الْقُرْبَانَ الْمَحْرُوقَ وَقُرْبَانَ الدَّقِيقِ وَالضَّحَايَا، يَكُونُونَ دَائِمًا مِنْ نَسْلِ الْأَحْبَارِ بَنِي لَاوِي.“",
    "19": "ثُمَّ قَالَ اللهُ لِإِرْمِيَا:",
    "20": "”يَقُولُ اللهُ، هَلْ تَقْدِرُونَ أَنْ تَنْقُضُوا عَهْدِي مَعَ النَّهَارِ وَعَهْدِي مَعَ اللَّيْلِ، حَتَّى لَا يَكُونَ نَهَارٌ وَلَا لَيْلٌ فِي وَقْتِهِمَا؟ لَا!",
    "21": "وَبِنَفْسِ الطَّرِيقَةِ، عَهْدِي مَعَ عَبْدِي دَاوُدَ لَا يُنْقَضُ، بَلْ يَكُونُ لَهُ ابْنٌ مَلِكٌ يَجْلِسُ عَلَى عَرْشِهِ! وَكَذَلِكَ عَهْدِي مَعَ خُدَّامِي بَنِي لَاوِي الْأَحْبَارِ لَا يُنْقَضُ!",
    "22": "وَكَمَا أَنَّ نُجُومَ السَّمَاءِ لَا تُعَدُّ مِنَ الْكَثْرَةِ، وَرَمْلَ الْبَحْرِ لَا يُحْصَى، كَذَلِكَ أُكَثِّرُ نَسْلَ دَاوُدَ عَبْدِي وَبَنِي لَاوِي خُدَّامِي.“",
    "23": "ثُمَّ قَالَ اللهُ لِإِرْمِيَا:",
    "24": "”هَلْ لَاحَظْتَ مَا يَقُولُهُ هَذَا الشَّعْبُ؟ إِنَّهُمْ يَقُولُونَ إِنَّ اللهَ رَفَضَ الْعَائِلَتَيْنِ اللَّتَيْنِ اخْتَارَهُمَا! وَهُمْ بِذَلِكَ يَحْتَقِرُونَ شَعْبِي وَلَا يَعْتَبِرُونَ أَنَّهُمْ أُمَّةٌ.“",
    "25": "لِذَلِكَ قَالَ اللهُ: ”كَمَا أَقَمْتُ عَهْدِي مَعَ النَّهَارِ وَاللَّيْلِ، وَوَضَعْتُ قَوَانِينَ السَّمَاءِ وَالْأَرْضِ،",
    "26": "فَإِنِّي لَا أَرْفُضُ نَسْلَ يَعْقُوبَ وَدَاوُدَ عَبْدِي، بَلْ أَخْتَارُ مِنْ بَنِيهِ مُلُوكًا عَلَى نَسْلِ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ. لِأَنِّي أَرُدُّهُمْ مِنَ الْأَسْرِ وَأَرْحَمُهُمْ.“"
  }
}