{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 35,
  "verses": {
    "1": "هَذَا هُوَ الْكَلَامُ الَّذِي أَوْحَى بِهِ اللهُ لِإِرْمِيَا فِي أَيَّامِ يُويَاقِيمَ ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا:",
    "2": "”اِذْهَبْ إِلَى عَائِلَةِ الرِّكَابِيِّينَ وَتَكَلَّمْ مَعَهُمْ، ثُمَّ خُذْهُمْ إِلَى إِحْدَى الْغُرَفِ الْجَانِبِيَّةِ فِي بَيْتِ اللهِ، وَاسْقِهِمْ نَبِيذًا.“",
    "3": "فَجَمَعْتُ يَاسِينَ ابْنَ إِرْمِيَا ابْنِ حَبْصِينِيَا وَإِخْوَتَهُ وَكُلَّ بَنِيهِ، وَكُلَّ عَائِلَةِ الرِّكَابِيِّينَ.",
    "4": "وَأَخَذْتُهُمْ إِلَى بَيْتِ اللهِ، إِلَى غُرْفَةِ بَنِي حَانَانَ ابْنِ يَجْدَلْيَا الرَّجُلِ الصَّالِحِ. وَهِيَ بِجَانِبِ غُرْفَةِ الرُّؤَسَاءِ فَوْقَ غُرْفَةِ مَعَسْيَا ابْنِ شَلُّومَ حَارِسِ الْبَابِ.",
    "5": "وَوَضَعْتُ أَمَامَ رِجَالِ عَائِلَةِ الرِّكَابِيِّينَ أَبَارِيقَ مَمْلُوءَةً نَبِيذًا وَكُؤُوسًا، وَقُلْتُ لَهُمْ: ”اِشْرَبُوا نَبِيذًا.“",
    "6": "فَقَالُوا: ”نَحْنُ لَا نَشْرَبُ نَبِيذًا، لِأَنَّ يُونَادَابَ ابْنَ رِكَابَ أَبَانَا أَوْصَانَا وَقَالَ: ’لَا تَشْرَبُوا نَبِيذًا، لَا أَنْتُمْ وَلَا بَنُوكُمْ أَبَدًا.",
    "7": "وَلَا تَبْنُوا دَارًا، وَلَا تَزْرَعُوا زَرْعًا، وَلَا تَغْرِسُوا كَرْمًا، وَلَا يَكُنْ لَكُمْ مِنْ هَذِهِ شَيْءٌ بَلِ اسْكُنُوا فِي الْخِيَامِ كُلَّ حَيَاتِكُمْ، لِكَيْ يَطُولَ عُمْرُكُمْ عَلَى وَجْهِ الْأَرْضِ الَّتِي تَعِيشُونَ فِيهَا كَغُرَبَاءَ.‘",
    "8": "فَأَطَعْنَا كُلَّ مَا أَمَرَنَا بِهِ أَبُونَا يُونَادَابُ ابْنُ رِكَابَ. فَلَمْ نَشْرَبْ نَبِيذًا طُولَ عُمْرِنَا، نَحْنُ وَزَوْجَاتُنَا وَبَنُونَا وَبَنَاتُنَا،",
    "9": "وَلَمْ نَبْنِ دِيَارًا لِنَسْكُنَ فِيهَا، وَلَمْ نَمْلِكْ كَرْمًا وَلَا حَقْلًا وَلَا زَرْعًا.",
    "10": "بَلْ سَكَنَّا فِي الْخِيَامِ، وَأَطَعْنَا تَمَامًا كُلَّ مَا أَمَرَنَا بِهِ يُونَادَابُ أَبُونَا.",
    "11": "وَلَكِنْ لَمَّا زَحَفَ نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ عَلَى الْبِلَادِ، قَرَّرْنَا أَنْ نَدْخُلَ الْقُدْسَ هَرَبًا مِنْ جَيْشِ الْبَابِلِيِّينَ وَجَيْشِ الْأَرَامِيِّينَ. فَسَكَنَّا هُنَا.“",
    "12": "ثُمَّ قَالَ اللهُ لِإِرْمِيَا:",
    "13": "”الْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ، اِذْهَبْ وَقُلْ لِرِجَالِ يَهُوذَا وَسُكَّانِ الْقُدْسِ: ’يَقُولُ اللهُ لَكُمْ: تَعَلَّمُوا هَذَا الدَّرْسَ، وَأَطِيعُوا كَلَامِي.",
    "14": "يُونَادَابُ ابْنُ رِكَابَ أَمَرَ أَوْلَادَهُ أَنْ لَا يَشْرَبُوا نَبِيذًا، فَعَمِلُوا بِكَلَامِهِ وَلَمْ يَشْرَبُوا نَبِيذًا إِلَى هَذَا الْيَوْمِ، لِأَنَّهُمْ أَطَاعُوا أَمْرَ أَبِيهِمْ. أَمَّا أَنْتُمْ، فَلَمْ تُطِيعُونِي مَعَ أَنِّي كَلَّمْتُكُمْ مَرَّةً بَعْدَ أُخْرَى.",
    "15": "وَأَرْسَلْتُ إِلَيْكُمْ كُلَّ عَبِيدِيَ الْأَنْبِيَاءِ وَاحِدًا بَعْدَ الْآخَرِ. وَقَالُوا لَكُمْ: ”اِرْجِعُوا عَنْ سُلُوكِكُمُ الرَّدِيءِ وَأَصْلِحُوا أَعْمَالَكُمْ، وَلَا تَتْبَعُوا آلِهَةً أُخْرَى لِتَعْبُدُوهَا، فَتَسْكُنُوا فِي الْأَرْضِ الَّتِي أَعْطَيْتُهَا لَكُمْ وَلِآبَائِكُمْ.“ لَكِنَّكُمْ لَمْ تَنْتَبِهُوا وَلَمْ تَسْمَعُوا لِي.",
    "16": "فَإِنَّ بَنِي يُونَادَابَ ابْنِ رِكَابَ عَمِلُوا بِوَصِيَّةِ أَبِيهِمِ الَّتِي أَوْصَاهُمْ بِهَا. أَمَّا هَذَا الشَّعْبُ فَلَمْ يَسْمَعْ لِي.‘",
    "17": "لِذَلِكَ قَالَ اللهُ الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ: ’سَأَجْلِبُ عَلَى يَهُوذَا وَعَلَى كُلِّ سُكَّانِ الْقُدْسِ، كُلَّ الْمَصَائِبِ الَّتِي حَكَمْتُ بِهَا عَلَيْهِمْ، لِأَنِّي كَلَّمْتُهُمْ فَلَمْ يَسْمَعُوا، وَدَعَوْتُهُمْ فَلَمْ يُجِيبُوا.‘“",
    "18": "وَقَالَ إِرْمِيَا لِعَائِلَةِ الرِّكَابِيِّينَ: ”الْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ قَالَ: ’أَنْتُمْ أَطَعْتُمْ وَصِيَّةَ يُونَادَابَ أَبِيكُمْ، وَنَفَّذْتُمْ كُلَّ أَوَامِرِهِ، وَعَمِلْتُمْ بِكُلِّ مَا قَالَهُ لَكُمْ.",
    "19": "لِذَلِكَ يَكُونُ مِنْ نَسْلِ يُونَادَابَ ابْنِ رِكَابَ مَنْ يَخْدِمُنِي دَائِمًا. هَذَا كَلَامُ اللهِ الْقَدِيرِ رَبِّ بَنِي إِسْرَائِيلَ.‘“"
  }
}