{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 36,
  "verses": {
    "1": "فِي السَّنَةِ الرَّابِعَةِ لِيُويَاقِيمَ ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا، قَالَ اللهُ لِإِرْمِيَا:",
    "2": "”خُذْ كِتَابًا وَاكْتُبْ فِيهِ كُلَّ الْكَلَامِ الَّذِي قُلْتُهُ لَكَ عَنْ إِسْرَائِيلَ وَيَهُوذَا وَكُلِّ الْأُمَمِ الْأُخْرَى، مِنْ أَيَّامِ يُوشِيَّا لَمَّا بَدَأْتُ أُكَلِّمُكَ، إِلَى هَذَا الْيَوْمِ.",
    "3": "فَلَعَلَّ شَعْبَ يَهُوذَا يَسْمَعُونَ عَنْ كُلِّ الْمَصَائِبِ الَّتِي نَوَيْتُ أَنْ أَجْلِبَهَا عَلَيْهِمْ، فَيَرْجِعُوا عَنْ سُلُوكِهِمِ الرَّدِيءِ، فَأَغْفِرَ شَرَّهُمْ وَذَنْبَهُمْ.“",
    "4": "فَاسْتَدْعَى إِرْمِيَا بَارُوخَ ابْنَ نِيرِيَّا وَأَمْلَى عَلَيْهِ كُلَّ كَلَامِ اللهِ الَّذِي قَالَهُ لَهُ، فَكَتَبَهُ بَارُوخُ فِي الْكِتَابِ.",
    "5": "ثُمَّ قَالَ إِرْمِيَا لِبَارُوخَ: ”أَنَا مَمْنُوعٌ مِنَ الذَّهَابِ إِلَى بَيْتِ اللهِ.",
    "6": "اِذْهَبْ أَنْتَ إِلَى بَيْتِ اللهِ فِي يَوْمِ الصَّوْمِ، وَاقْرَأْ مِنَ الْكِتَابِ كُلَّ كَلَامِ اللهِ الَّذِي أَمْلَيْتُهُ عَلَيْكَ وَأَنْتَ كَتَبْتَهُ. اِقْرَأْهُ لِلشَّعْبِ، لِكُلِّ شَعْبِ يَهُوذَا الْقَادِمِينَ مِنْ مُدُنِهِمْ.",
    "7": "لَعَلَّهُمْ يَتَضَرَّعُونَ إِلَى اللهِ، وَيَرْجِعُونَ عَنْ سُلُوكِهِمِ الرَّدِيءِ، لِأَنَّ غَضَبَ اللهِ وَغَيْظَهُ الَّذِي حَكَمَ بِهِ عَلَيْهِمْ شَدِيدٌ.“",
    "8": "فَعَمِلَ بَارُوخُ ابْنُ نِيرِيَّا كُلَّ مَا أَوْصَاهُ بِهِ النَّبِيُّ إِرْمِيَا، وَقَرَأَ كَلَامَ اللهِ مِنَ الْكِتَابِ فِي بَيْتِ اللهِ.",
    "9": "لِأَنَّهُ فِي الشَّهْرِ التَّاسِعِ مِنَ السَّنَةِ الْخَامِسَةِ لِيُويَاقِيمَ ابْنِ يُوشِيَّا مَلِكِ يَهُوذَا، نَادَوْا بِصَوْمٍ أَمَامَ اللهِ لِكُلِّ الشَّعْبِ الَّذِي فِي الْقُدْسِ، وَلِكُلِّ الْقَادِمِينَ مِنْ مُدُنِ يَهُوذَا.",
    "10": "فَقَرَأَ بَارُوخُ وَهُوَ فِي بَيْتِ اللهِ، لِكُلِّ الشَّعْبِ، كَلَامَ إِرْمِيَا الَّذِي فِي الْكِتَابِ. وَكَانَ يَقْرَأُ وَهُوَ فِي غُرْفَةِ جَمَرْيَا ابْنِ شَافَانَ الْكَاتِبِ فِي السَّاحَةِ الْعُلْيَا، عِنْدَ مَدْخَلِ الْبَابِ الْجَدِيدِ لِبَيْتِ اللهِ.",
    "11": "فَلَمَّا سَمِعَ مِيخَا ابْنُ جَمَرْيَا ابْنِ شَافَانَ كُلَّ كَلَامِ اللهِ الَّذِي فِي الْكِتَابِ،",
    "12": "ذَهَبَ إِلَى قَصْرِ الْمَلِكِ، إِلَى غُرْفَةِ الْكَاتِبِ حَيْثُ كَانَ كُلُّ الرُّؤَسَاءِ جَالِسِينَ، وَهُمْ أَلِيشَمَعُ الْكَاتِبُ، وَدَلَايَا ابْنُ شَمَعْيَا، وَأَلْنَاثَانُ ابْنُ عَكْبُورَ، وَجَمَرْيَا ابْنُ شَافَانَ، وَصِدْقِيَا ابْنُ حَنَنْيَا وَغَيْرُهُمْ مِنَ الرُّؤَسَاءِ.",
    "13": "فَأَخْبَرَهُمْ مِيخَا بِكُلِّ الْكَلَامِ الَّذِي سَمِعَهُ، لَمَّا قَرَأَ بَارُوخُ لِلشَّعْبِ مِنَ الْكِتَابِ.",
    "14": "فَأَرْسَلَ كُلُّ الرُّؤَسَاءِ يَهُودِيَ ابْنَ نَثَنْيَا ابْنِ شَلَمْيَا ابْنِ كُوشِي، لِيَقُولَ لِبَارُوخَ: ”أَحْضِرِ الْكِتَابَ الَّذِي قَرَأْتَ مِنْهُ لِلشَّعْبِ وَتَعَالَ.“ فَأَخَذَ بَارُوخُ ابْنُ نِيرِيَّا الْكِتَابَ فِي يَدِهِ، وَذَهَبَ إِلَيْهِمْ.",
    "15": "فَقَالُوا لَهُ: ”اِجْلِسْ وَاقْرَأْهُ لَنَا.“ فَقَرَأَهُ بَارُوخُ لَهُمْ.",
    "16": "فَلَمَّا سَمِعُوا كُلَّ ذَلِكَ الْكَلَامِ، خَافُوا وَنَظَرُوا بَعْضُهُمْ إِلَى بَعْضٍ وَقَالُوا لِبَارُوخَ: ”لَا بُدَّ أَنْ نُخْبِرَ الْمَلِكَ بِكُلِّ هَذَا الْكَلَامِ.“",
    "17": "ثُمَّ سَأَلُوا بَارُوخَ: ”أَخْبِرْنَا كَيْفَ كَتَبْتَ كُلَّ هَذَا؟ هَلْ أَمْلَاهُ إِرْمِيَا عَلَيْكَ؟“",
    "18": "فَقَالَ بَارُوخُ لَهُمْ: ”نَعَمْ، كَانَ هُوَ يُمْلِي عَلَيَّ كُلَّ شَيْءٍ وَأَنَا أَكْتُبُ بِالْحِبْرِ فِي الْكِتَابِ.“",
    "19": "فَقَالَ الرُّؤَسَاءُ لِبَارُوخَ: ”اِذْهَبْ وَاخْتَبِئْ أَنْتَ وَإِرْمِيَا، لِكَيْ لَا يَعْلَمَ أَحَدٌ أَيْنَ أَنْتُمَا.“",
    "20": "ثُمَّ أَوْدَعَ الرُّؤَسَاءُ الْكِتَابَ فِي غُرْفَةِ أَلِيشَمَعَ الْكَاتِبِ، وَدَخَلُوا إِلَى الْمَلِكِ فِي الْقَاعَةِ وَأَخْبَرُوهُ بِكُلِّ شَيْءٍ.",
    "21": "فَأَرْسَلَ الْمَلِكُ يَهُودِيَ لِيُحْضِرَ الْكِتَابَ، فَأَحْضَرَهُ مِنْ غُرْفَةِ أَلِيشَمَعَ الْكَاتِبِ. وَقَرَأَهُ يَهُودِي لِلْمَلِكِ وَلِكُلِّ الرُّؤَسَاءِ الْمَوْجُودِينَ عِنْدَهُ.",
    "22": "وَكَانَ ذَلِكَ فِي الشَّهْرِ التَّاسِعِ، وَالْمَلِكُ فِي غُرْفَةِ الشِّتَاءِ وَأَمَامَهُ مَوْقِدٌ فِيهِ نَارٌ مُشْتَعِلَةٌ.",
    "23": "فَكُلَّمَا كَانَ يَهُودِي يَقْرَأُ 3 أَعْمِدَةٍ أَوْ 4 كَانَ الْمَلِكُ يَقْطَعُهَا بِسِكِّينِ الْكَاتِبِ وَيَرْمِيهَا فِي النَّارِ الَّتِي فِي الْكَانُونِ، حَتَّى فَنِيَ كُلُّ الْكِتَابِ فِي نَارِ الْكَانُونِ.",
    "24": "وَلَمْ يَخَافُوا وَلَمْ يُمَزِّقُوا ثِيَابَهُمْ، لَا الْمَلِكُ وَلَا كُلُّ أَعْوَانِهِ الَّذِينَ سَمِعُوا كُلَّ هَذَا الْكَلَامِ.",
    "25": "وَمَعَ أَنَّ أَلْنَاثَانَ وَدَلَايَا وَجَمَرْيَا تَرَجَّوْا الْمَلِكَ أَنْ لَا يَحْرِقَ الْكِتَابَ، لَكِنَّهُ لَمْ يَسْمَعْ لَهُمْ.",
    "26": "بَلْ أَمَرَ الْمَلِكُ يَرْحَمِيلَ ابْنَ الْمَلِكِ وَسَرَايَا ابْنَ عَزْرِيلَ وَشَلَمْيَا ابْنَ عَبْدِيلَ أَنْ يَقْبِضُوا عَلَى بَارُوخَ الْكَاتِبِ وَالنَّبِيِّ إِرْمِيَا. وَلَكِنَّ اللهَ خَبَّأَهُمَا.",
    "27": "وَبَعْدَمَا أَحْرَقَ الْمَلِكُ الْكِتَابَ وَالْكَلَامَ الَّذِي أَمْلَاهُ إِرْمِيَا وَكَتَبَهُ بَارُوخُ، قَالَ اللهُ لِإِرْمِيَا:",
    "28": "”خُذْ كِتَابًا آخَرَ وَاكْتُبْ فِيهِ كُلَّ الْكَلَامِ الَّذِي كَانَ فِي الْكِتَابِ الْأَوَّلِ، الَّذِي أَحْرَقَهُ يُويَاقِيمُ مَلِكُ يَهُوذَا.",
    "29": "وَقُلْ لِيُويَاقِيمَ مَلِكِ يَهُوذَا: ’يَقُولُ اللهُ، أَنْتَ أَحْرَقْتَ هَذَا الْكِتَابَ وَقُلْتَ: ”لِمَاذَا يَا إِرْمِيَا كَتَبْتَ فِيهِ أَنَّ مَلِكَ بَابِلَ لَا بُدَّ أَنْ يَأْتِيَ، وَيَخْرِبَ هَذِهِ الْبِلَادَ، وَيُفْنِيَ مِنْهَا الْإِنْسَانَ وَالْحَيَوَانَ؟“‘",
    "30": "لِذَلِكَ يَقُولُ اللهُ عَنْ يُويَاقِيمَ مَلِكِ يَهُوذَا: ’لَا يَجْلِسُ أَحَدٌ مِنْ نَسْلِهِ عَلَى عَرْشِ دَاوُدَ، وَتُرْمَى جُثَّتُهُ خَارِجًا فِي الْحَرِّ بِالنَّهَارِ وَفِي الصَّقِيعِ بِاللَّيْلِ.",
    "31": "وَأُعَاقِبُهُ هُوَ وَأَوْلَادَهُ وَأَعْوَانَهُ عَلَى شَرِّهِمْ. وَأَجْلِبُ عَلَيْهِمْ وَعَلَى سُكَّانِ الْقُدْسِ وَشَعْبِ يَهُوذَا، كُلَّ الْمَصَائِبِ الَّتِي حَكَمْتُ بِهَا عَلَيْهِمْ، لِأَنَّهُمْ لَمْ يَسْمَعُوا.‘“",
    "32": "فَأَخَذَ إِرْمِيَا كِتَابًا آخَرَ، وَأَعْطَاهُ لِبَارُوخَ ابْنِ نِيرِيَّا الْكَاتِبِ. فَكَانَ إِرْمِيَا يُمْلِي، وَبَارُوخُ يَكْتُبُ فِيهِ كُلَّ الْكَلَامِ الَّذِي كَانَ فِي الْكِتَابِ الَّذِي أَحْرَقَهُ يُويَاقِيمُ مَلِكُ يَهُوذَا بِالنَّارِ. وَأُضِيفَ إِلَيْهِ كَلَامٌ كَثِيرٌ مِثْلُهُ."
  }
}