{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 39,
  "verses": {
    "1": "فِي الشَّهْرِ الْعَاشِرِ مِنَ السَّنَةِ التَّاسِعَةِ لِصِدْقِيَا مَلِكِ يَهُوذَا، جَاءَ نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ، هُوَ وَكُلُّ جَيْشِهِ عَلَى الْقُدْسِ وَحَاصَرَهَا.",
    "2": "وَفِي الشَّهْرِ الرَّابِعِ مِنَ السَّنَةِ الْحَادِيَةَ عَشْرَةَ لِصِدْقِيَا، عَمِلُوا فَتْحَةً فِي سُورِ الْمَدِينَةِ.",
    "3": "فَدَخَلَ كُلُّ رُؤَسَاءِ مَلِكِ بَابِلَ، وَجَلَسُوا فِي الْبَوَّابَةِ الْوُسْطَى، وَهُمْ: نَرْجَلْ شَرَاصَرُ، وَسَمْجَرْ نَبْوُ، وَسَرْسَخِيمُ وَهُوَ مِنْ كِبَارِ الْأَعْوَانِ، وَنَرْجَلْ شَرَاصَرُ وَهُوَ مِنْ كِبَارِ الْقَادَةِ، وَبَاقِي رُؤَسَاءِ مَلِكِ بَابِلَ.",
    "4": "فَلَمَّا رَآهُمْ صِدْقِيَا مَلِكُ يَهُوذَا وَكُلُّ الْجَيْشِ، هَرَبُوا وَخَرَجُوا مِنَ الْمَدِينَةِ فِي طَرِيقِ حَدِيقَةِ الْمَلِكِ، مِنَ الْبَوَّابَةِ الَّتِي بَيْنَ السُّورَيْنِ، وَاتَّجَهُوا فِي طَرِيقِ وَادِي الْأُرْدُنِّ.",
    "5": "وَلَكِنَّ جَيْشَ الْبَابِلِيِّينَ تَبِعَهُمْ، وَلَحِقُوا بِصِدْقِيَا فِي سَهْلِ أَرِيحَا. فَأَسَرُوهُ وَأَخَذُوهُ إِلَى نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ فِي رَبْلَةَ، فِي أَرْضِ حَمَاةَ، حَيْثُ أَصْدَرَ حُكْمًا ضِدَّهُ.",
    "6": "وَهُنَاكَ فِي رَبْلَةَ، قَتَلَ مَلِكُ بَابِلَ أَوْلَادَ صِدْقِيَا أَمَامَ عَيْنَيْهِ، وَقَتَلَ أَيْضًا كُلَّ عُظَمَاءِ يَهُوذَا.",
    "7": "ثُمَّ قَلَعَ عَيْنَيْ صِدْقِيَا، وَقَيَّدَهُ بِسَلَاسِلَ مِنْ نُحَاسٍ لِيَأْخُذَهُ إِلَى بَابِلَ.",
    "8": "وَأَحْرَقَ الْبَابِلِيُّونَ قَصْرَ الْمَلِكِ وَدِيَارَ الشَّعْبِ، وَهَدَمُوا أَسْوَارَ الْقُدْسِ.",
    "9": "وَالشَّعْبُ الَّذِي بَقِيَ فِي الْمَدِينَةِ، وَالَّذِينَ هَرَبُوا وَلَجَأُوا إِلَى مَلِكِ بَابِلَ، وَغَيْرُهُمْ مِنَ النَّاسِ، أَسَرَهُمْ نَبُوزَرَدَانُ قَائِدُ الْحَرَسِ الْمَلَكِيِّ إِلَى بَابِلَ.",
    "10": "وَلَكِنَّهُ تَرَكَ فِي أَرْضِ يَهُوذَا بَعْضَ الْمَسَاكِينِ الَّذِينَ لَا يَمْلِكُونَ شَيْئًا، وَأَعْطَاهُمْ كُرُومًا وَحُقُولًا فِي ذَلِكَ الْوَقْتِ.",
    "11": "وَنَبُوخَذْنَصْرُ مَلِكُ بَابِلَ أَوْصَى نَبُوزَرَدَانَ قَائِدَ الْحَرَسِ الْمَلَكِيِّ عَلَى إِرْمِيَا وَقَالَ لَهُ:",
    "12": "”خُذْهُ وَاعْتَنِ بِهِ وَلَا تَعْمَلْ شَيْئًا يَضُرُّهُ، بَلِ اعْمَلْ لَهُ كُلَّ مَا يَطْلُبُهُ.“",
    "13": "فَأَرْسَلَ نَبُوزَرَدَانُ قَائِدُ الْحَرَسِ الْمَلَكِيِّ، وَنَبُوشَزْبَانُ وَهُوَ مِنْ كِبَارِ الْأَعْوَانِ، وَنَرْجَلْ شَرَاصَرُ وَهُوَ مِنْ كِبَارِ الْقَادَةِ، وَكُلُّ قَادَةِ مَلِكِ بَابِلَ،",
    "14": "أَرْسَلُوا وَأَحْضَرُوا إِرْمِيَا مِنَ السِّجْنِ وَسَلَّمُوهُ لِجَدَلْيَا ابْنِ أَخِيقَامَ ابْنِ شَافَانَ لِيَأْخُذَهُ إِلَى دَارِهِ. فَأَقَامَ مَعَ الشَّعْبِ.",
    "15": "وَلَمَّا كَانَ إِرْمِيَا مَحْبُوسًا فِي السِّجْنِ، قَالَ اللهُ لَهُ:",
    "16": "”اِذْهَبْ وَقُلْ لِعَبْدِ الْمَلِكِ الْكُوشِيِّ: ’الْمَوْلَى الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ، سَأُنَفِّذُ كُلَّ مَا حَكَمْتُ بِهِ عَلَى هَذِهِ الْمَدِينَةِ، وَهُوَ شَرٌّ لَا خَيْرٌ، فَيَتِمُّ فِي ذَلِكَ الْوَقْتِ أَمَامَ عَيْنَيْكَ.",
    "17": "وَلَكِنِّي أُنْقِذُكَ فِي ذَلِكَ الْيَوْمِ. هَذَا وَعْدُ اللهِ. فَلَا تَقَعُ فِي أَيْدِي الَّذِينَ تَخَافُ مِنْهُمْ.",
    "18": "أَنَا أُنَجِّيكَ، فَلَا تَمُوتُ بِالسَّيْفِ، بَلْ تَنْجُو بِحَيَاتِكَ لِأَنَّكَ تَوَكَّلْتَ عَلَى اللهِ. هَذَا وَعْدُ اللهِ.‘“"
  }
}