{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 4,
  "verses": {
    "1": "قَالَ اللهُ: ”اِرْجِعُوا إِلَيَّ يَا بَنِي إِسْرَائِيلَ، وَأَزِيلُوا أَصْنَامَكُمُ الْقَبِيحَةَ مِنْ أَمَامِي، وَلَا تَضِلُّوا عَنِّي،",
    "2": "وَاحْلِفُوا بِي بِالْحَقِّ وَالْعَدْلِ وَالصَّلَاحِ. عِنْدَ ذَلِكَ أُبَارِكُ الْأُمَمَ، وَالْأُمَمُ تَحْمَدُنِي.“",
    "3": "هَذَا كَلَامُ اللهِ لِرِجَالِ يَهُوذَا وَالْقُدْسِ: ”اُحْرُثُوا أَرْضَكُمْ غَيْرَ الْمَحْرُوثَةِ، وَلَا تَزْرَعُوا بَيْنَ الشَّوْكِ.",
    "4": "طَهِّرُوا نَفْسَكُمْ لِلّٰهِ، طَهِّرُوا قَلْبَكُمْ يَا رِجَالَ يَهُوذَا وَأَهْلَ الْقُدْسِ، لِئَلَّا يَشْتَعِلَ غَضَبِي فِيكُمْ كَنَارٍ تَحْرِقُ وَلَا يَقْدِرُ أَحَدٌ أَنْ يُطْفِئَهَا، بِسَبَبِ أَعْمَالِكُمُ الشِّرِّيرَةِ.",
    "5": "”أَعْلِنُوا فِي يَهُوذَا، وَنَادُوا فِي الْقُدْسِ وَقُولُوا: ’اُنْفُخُوا الْبُوقَ فِي الْبِلَادِ.‘ اُصْرُخُوا وَقُولُوا: ’اِجْتَمِعُوا مَعًا وَتَعَالَوْا نَهْرُبُ إِلَى الْمُدُنِ الْحَصِينَةِ!‘",
    "6": "اِرْفَعُوا الرَّايَةَ نَحْوَ الْقُدْسِ. اُهْرُبُوا إِلَى الْأَمَانِ. لَا تَتَأَخَّرُوا. لِأَنِّي أَجْلِبُ مُصِيبَةً مِنَ الشَّمَالِ وَبَلْوَى عَظِيمَةً.“",
    "7": "طَلَعَ الْأَسَدُ مِنْ بَيْتِهِ! خَرَجَ قَاهِرُ الْأُمَمِ! جَاءَ مِنْ مَكَانِهِ لِيُخْرِبَ بِلَادَكُمْ، تَصِيرُ مُدُنُكُمْ خَرَابًا بِلَا سَاكِنٍ.",
    "8": "لِذَلِكَ الْبَسُوا الْخَيْشَ! اُلْطُمُوا وَاصْرُخُوا، لِأَنَّ غَضَبَ اللهِ الشَّدِيدَ لَمْ يَرْجِعْ عَنَّا.",
    "9": "وَيَقُولُ اللهُ: ”إِنَّهُ فِي ذَلِكَ الْيَوْمِ، يَرْتَعِبُ الْمَلِكُ وَالرُّؤَسَاءُ، وَيَتَحَيَّرُ الْأَحْبَارُ، وَيَفْزَعُ الْأَنْبِيَاءُ.“",
    "10": "فَقُلْتُ: ”آهِ، يَا رَبِّي وَإِلَهِي! أَنْتَ حَقًّا سَمَحْتَ بِأَنْ يَنْخَدِعَ هَذَا الشَّعْبُ وَمَدِينَةُ الْقُدْسِ وَقُلْتَ: ’يَكُونُ لَكُمْ سَلَامٌ‘ بَيْنَمَا الْحَقِيقَةُ هِيَ أَنَّ السَّيْفَ نَزَلَ عَلَى رِقَابِنَا!“",
    "11": "فِي ذَلِكَ الْوَقْتِ تَصِلُ هَذِهِ الرِّسَالَةُ إِلَى هَذَا الشَّعْبِ وَمَدِينَةِ الْقُدْسِ: ”رِيحٌ لَافِحَةٌ تَأْتِي مِنْ هِضَابِ الصَّحْرَاءِ وَتَهُبُّ عَلَى شَعْبِي، لَا لِكَيْ تُذَرِّيَ الْمَحْصُولَ أَوْ تُنَقِّيَهُ،",
    "12": "بَلْ هِيَ رِيحٌ أَشَدُّ مِنْ ذَلِكَ، تَأْتِي مِنْ عِنْدِي. وَالْآنَ أَنَا أُعْلِنُ حُكْمِي ضِدَّهُمْ.“",
    "13": "اُنْظُرُوا! الْعَدُوُّ قَادِمٌ كَسَحَابٍ! مَرْكَبَاتُهُ كَعَاصِفَةٍ، وَخَيْلُهُ أَسْرَعُ مِنَ النُّسُورِ، يَا وَيْلَنَا، إِنَّنَا هَلَكْنَا!",
    "14": "يَا أَهْلَ الْقُدْسِ، اِغْسِلُوا قَلْبَكُمْ مِنَ الْخَطِيئَةِ لِكَيْ تَنْجُوا. لَا تُضْمِرُوا الشَّرَّ فِي قُلُوبِكُمْ.",
    "15": "خَبَرٌ يَأْتِي مِنْ دَانَ، يُعْلِنُ عَنْ مُصِيبَةٍ مِنْ جَبَلِ أَفْرَايِمَ:",
    "16": "”أَخْبِرُوا الْأُمَمَ بِهَذَا، وَأَعْلِنُوهُ لِلْقُدْسِ: ’جَيْشٌ مُهَاجِمٌ قَادِمٌ مِنْ بِلَادٍ بَعِيدَةٍ، وَيَهْتِفُ هُتَافَ الْحَرْبِ ضِدَّ مُدُنِ يَهُوذَا.",
    "17": "يُحِيطُونَ بِهَا كَرِجَالٍ يَحْرُسُونَ الْحَقْلَ، لِأَنَّهَا تَمَرَّدَتْ عَلَيَّ.‘“ هَذَا كَلَامُ اللهِ.",
    "18": "”سُلُوكُكِ وَأَعْمَالُكِ جَلَبَتْ هَذَا عَلَيْكِ، فَمَا أَقْسَاهُ مِنْ عِقَابٍ، لِأَنَّهُ يُمَزِّقُ قَلْبَكِ!“",
    "19": "يَا عَذَابِي، يَا عَذَابِي! إِنِّي أَتَلَوَّى مِنَ الْأَلَمِ! قَلْبِي يُوجِعُنِي! قَلْبِي يَرْتَجِفُ فِي دَاخِلِي! لَا أَقْدِرُ أَنْ أَسْكُتَ لِأَنِّي سَمِعْتُ صَوْتَ الْبُوقِ وَصَيْحَةَ الْحَرْبِ.",
    "20": "جَاءَتْ مُصِيبَةٌ بَعْدَ مُصِيبَةٍ، خَرِبَتْ كُلُّ الْبِلَادِ، خَرِبَتْ دِيَارُنَا فِي لَحْظَةٍ، وَبُيُوتُنَا بِسُرْعَةٍ.",
    "21": "حَتَّى مَتَى أَرَى رَايَةَ الْحَرْبِ، وَأَسْمَعُ صَوْتَ الْبُوقِ؟",
    "22": "قَالَ اللهُ: ”شَعْبِي غَبِيٌّ لَا يَعْرِفُنِي! هُمْ أَوْلَادٌ جُهَّالٌ لَا يَفْهَمُونَ. هُمْ مَاهِرُونَ فِي عَمَلِ الشَّرِّ، وَلَا يَعْرِفُونَ أَنْ يَعْمَلُوا الْخَيْرَ.“",
    "23": "نَظَرْتُ إِلَى الْأَرْضِ فَوَجَدْتُهَا بِلَا شَكْلٍ وَخَالِيَةً، وَإِلَى السَّمَاوَاتِ فَوَجَدْتُ أَنَّ نُورَهَا ضَاعَ.",
    "24": "نَظَرْتُ إِلَى الْجِبَالِ فَوَجَدْتُهَا تَهْتَزُّ، وَكُلُّ التِّلَالِ تَتَمَايَلُ.",
    "25": "نَظَرْتُ فَلَمْ أَجِدْ إِنْسَانًا، وَكُلُّ طُيُورِ السَّمَاءِ هَرَبَتْ.",
    "26": "نَظَرْتُ فَوَجَدْتُ الْأَرْضَ الْخَصِيبَةَ صَارَتْ صَحْرَاءَ، وَكُلَّ مُدُنِهَا خَرِبَتْ، أَمَامَ اللهِ وَأَمَامَ غَضَبِهِ الشَّدِيدِ.",
    "27": "هَذَا كَلَامُ اللهِ: ”سَتُخْرَبُ كُلُّ الْبِلَادِ، لَكِنِّي لَا أُفْنِيهَا.",
    "28": "فَتَنُوحُ الْأَرْضُ، وَتُظْلِمُ السَّمَاوَاتُ مِنْ فَوْقُ، لِأَنِّي حَكَمْتُ وَلَنْ أَتَرَاجَعَ، قَرَّرْتُ وَلَنْ أُغَيِّرَ فِكْرِي.“",
    "29": "مِنْ صَوْتِ رُكَّابِ الْخَيْلِ وَرُمَاةِ السِّهَامِ، يَهْرُبُ كُلُّ أَهْلِ الْمُدُنِ. بَعْضُهُمْ يَدْخُلُونَ الْغَابَاتِ، وَبَعْضُهُمْ يَتَسَلَّقُونَ الصُّخُورَ. أَصْبَحَتْ كُلُّ مُدُنِ يَهُوذَا مَهْجُورَةً، لَا يُقِيمُ فِيهَا إِنْسَانٌ.",
    "30": "وَأَنْتِ، أَيَّتُهَا الْأُمَّةُ الْمُوحِشَةُ، مَاذَا تَعْمَلِينَ؟ لِمَاذَا لَبِسْتِ رِدَاءً أَحْمَرَ؟ لِمَاذَا تَزَيَّنْتِ بِحِلْيَةٍ مِنَ الذَّهَبِ؟ لِمَاذَا كَحَّلْتِ عَيْنَيْكِ؟ مَهْمَا جَمَّلْتِ نَفْسَكِ فَلَا فَائِدَةٌ، لِأَنَّ الْعُشَّاقَ يَكْرَهُونَكِ وَيُرِيدُونَ أَنْ يَقْتُلُوكِ!",
    "31": "سَمِعْتُ صُرَاخًا كَمِنِ امْرَأَةٍ تَلِدُ، صَرْخَةً كَمِنْ وَاحِدَةٍ تَلِدُ لِأَوَّلِ مَرَّةٍ. هُوَ صُرَاخُ الْقُدْسِ وَهِيَ تَلْهَثُ وَتَمُدُّ يَدَيْهَا وَتَقُولُ: ”يَا وَيْلِي، جَاءَ الْقَتَلَةُ وَسَأَمُوتُ!“"
  }
}