{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 40,
  "verses": {
    "1": "هَذَا هُوَ الْكَلَامُ الَّذِي أَوْحَى بِهِ اللهُ لِإِرْمِيَا، بَعْدَمَا أَطْلَقَهُ نَبُوزَرَدَانُ قَائِدُ الْحَرَسِ الْمَلَكِيِّ فِي رَامَةَ. فَإِنَّهُ أَخَذَهُ مُقَيَّدًا بِالسَّلَاسِلِ مَعَ كُلِّ الْأَسْرَى مِنَ الْقُدْسِ وَيَهُوذَا، وَكَانُوا فِي طَرِيقِهِمْ إِلَى بَابِلَ.",
    "2": "فَأَخَذَ قَائِدُ الْحَرَسِ إِرْمِيَا عَلَى جَانِبٍ وَقَالَ لَهُ: ”الْمَوْلَى إِلَهُكَ حَكَمَ بِهَذِهِ الْمَصَائِبِ عَلَى هَذَا الْمَكَانِ.",
    "3": "وَنَفَّذَ اللهُ وَعَمِلَ كَمَا قَالَ. فَإِنَّ هَذَا حَدَثَ لَكُمْ لِأَنَّكُمْ أَخْطَأْتُمْ فِي حَقِّ اللهِ وَلَمْ تُطِيعُوهُ.",
    "4": "وَأَنَا حَرَّرْتُكَ الْيَوْمَ مِنَ الْقُيُودِ الَّتِي عَلَى يَدِكَ. فَإِنْ كُنْتَ تُحِبُّ، تَعَالَ مَعِي إِلَى بَابِلَ وَأَنَا أَعْتَنِي بِكَ. وَإِنْ كُنْتَ لَا تُحِبُّ ذَلِكَ، فَلَا تَأْتِ. اُنْظُرْ! الْأَرْضُ كُلُّهَا أَمَامَكَ، فَاذْهَبْ حَيْثُ يَحْلُو لَكَ وَيُنَاسِبُكَ.“",
    "5": "وَقَبْلَ أَنْ يَرُدَّ إِرْمِيَا، قَالَ لَهُ نَبُوزَرَدَانُ: ”اِرْجِعْ إِلَى جَدَلْيَا ابْنِ أَخِيقَامَ ابْنِ شَافَانَ الَّذِي عَيَّنَهُ مَلِكُ بَابِلَ حَاكِمًا عَلَى مُدُنِ يَهُوذَا، وَأَقِمْ عِنْدَهُ مَعَ الشَّعْبِ، أَوِ اذْهَبْ حَيْثُ يُنَاسِبُكَ.“ وَأَعْطَاهُ قَائِدُ الْحَرَسِ طَعَامًا وَهَدِيَّةً وَصَرَفَهُ.",
    "6": "فَذَهَبَ إِرْمِيَا إِلَى جَدَلْيَا ابْنِ أَخِيقَامَ فِي مِصْفَاةَ، وَأَقَامَ عِنْدَهُ مَعَ الشَّعْبِ الَّذِي بَقِيَ فِي الْأَرْضِ.",
    "7": "وَسَمِعَ كُلُّ قَادَةِ الْجَيْشِ الَّذِينَ فِي الْحُقُولِ، هُمْ وَرِجَالُهُمْ أَنَّ مَلِكَ بَابِلَ عَيَّنَ جَدَلْيَا ابْنَ أَخِيقَامَ حَاكِمًا عَلَى الْبِلَادِ، وَجَعَلَهُ مَسْؤولًا عَنِ الْفُقَرَاءِ مِنْ رِجَالٍ وَنِسَاءٍ وَأَطْفَالٍ الَّذِينَ بَقَوْا فِي الْبِلَادِ وَلَمْ يُؤْسَرُوا إِلَى بَابِلَ.",
    "8": "فَرَاحُوا إِلَى جَدَلْيَا فِي مِصْفَاةَ، وَهُمْ إِسْمَعِيلُ ابْنُ نَثَنْيَا، وَيُوحَانَانُ وَيُونَاثَانُ ابْنَا قَارِيحَ، وَسَرَايَا ابْنُ تَنْحُومَثَ، وَبَنُو عِيفَايَ النَّطُوفَاتِيِّ، وَيَاسِينُ ابْنُ الْمَعْكِيِّ، هُمْ وَرِجَالُهُمْ.",
    "9": "فَحَلَفَ لَهُمْ جَدَلْيَا ابْنُ أَخِيقَامَ ابْنِ شَافَانَ وَقَالَ: ”لَا تَخَافُوا مِنْ أَنْ تَخْدِمُوا الْبَابِلِيِّينَ، أَقِيمُوا فِي الْأَرْضِ، وَاخْدِمُوا مَلِكَ بَابِلَ، لِكَيْ تَنْجَحُوا.",
    "10": "أَنَا سَأُقِيمُ هُنَا فِي مِصْفَاةَ لِأَسْتَقْبِلَ الْبَابِلِيِّينَ الَّذِينَ يَأْتُونَ إِلَيْنَا. أَمَّا أَنْتُمْ فَاجْمَعُوا نَبِيذًا وَثَمَرًا وَزَيْتًا، وَخَزِّنُوهَا فِي أَوْعِيَتِكُمْ وَأَقِيمُوا فِي مُدُنِكُمُ الَّتِي تَحْتَلُّونَهَا.“",
    "11": "وَسَمِعَ أَيْضًا كُلُّ الْيَهُودِ الَّذِينَ فِي مُوآبَ وَعَمُّونَ وَأَدُومَ وَالْبِلَادِ الْأُخْرَى، أَنَّ مَلِكَ بَابِلَ تَرَكَ بَقِيَّةً لِيَهُوذَا، وَعَيَّنَ جَدَلْيَا ابْنَ أَخِيقَامَ ابْنِ شَافَانَ حَاكِمًا عَلَيْهِمْ.",
    "12": "فَجَاءُوا كُلُّهُمْ إِلَى أَرْضِ يَهُوذَا، إِلَى جَدَلْيَا فِي مِصْفَاةَ، مِنْ كُلِّ الْبِلَادِ الَّتِي طُرِدُوا إِلَيْهَا، وَجَمَعُوا نَبِيذًا وَثَمَرًا كَثِيرًا جِدًّا.",
    "13": "وَجَاءَ يُوحَانَانُ ابْنُ قَارِيحَ وَكُلُّ قَادَةِ الْجَيْشِ الَّذِينَ فِي الْحُقُولِ، إِلَى جَدَلْيَا فِي مِصْفَاةَ،",
    "14": "وَقَالُوا لَهُ: ”أَلَا تَعْلَمُ أَنَّ بَعْلِيسَ مَلِكَ عَمُّونَ أَرْسَلَ إِسْمَعِيلَ ابْنَ نَثَنْيَا لِيَقْتُلَكَ؟“ فَلَمْ يُصَدِّقْهُمْ جَدَلْيَا ابْنُ أَخِيقَامَ.",
    "15": "فَقَالَ يُوحَانَانُ ابْنُ قَارِيحَ لِجَدَلْيَا سِرًّا فِي مِصْفَاةَ: ”دَعْنِي أَذْهَبُ وَأَقْتُلُ إِسْمَعِيلَ ابْنَ نَثَنْيَا، مِنْ غَيْرِ أَنْ يَعْلَمَ أَحَدٌ. لِمَاذَا يَقْتُلُكَ فَيَتَبَدَّدَ كُلُّ الْيَهُودِ الَّذِينَ الْتَفُّوا حَوْلَكَ وَتَهْلِكَ بَقِيَّةُ يَهُوذَا؟“",
    "16": "فَقَالَ جَدَلْيَا ابْنُ أَخِيقَامَ لِيُوحَانَانَ ابْنِ قَارِيحَ: ”لَا تَفْعَلْ هَذَا، لِأَنَّ مَا تَقُولَهُ عَنْ إِسْمَعِيلَ غَيْرُ صَحِيحٍ!“"
  }
}