{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 41,
  "verses": {
    "1": "وَفِي الشَّهْرِ السَّابِعِ جَاءَ إِسْمَعِيلُ ابْنُ نَثَنْيَا ابْنِ أَلِيشَمَعَ وَهُوَ مِنَ الْعَائِلَةِ الْمَلَكِيَّةِ وَأَحَدُ أَعْوَانِ الْمَلِكِ، وَمَعَهُ 10 رِجَالٍ، إِلَى جَدَلْيَا ابْنِ أَخِيقَامَ فِي مِصْفَاةَ. وَبَعْدَمَا تَنَاوَلُوا الطَّعَامَ مَعًا هُنَاكَ،",
    "2": "قَامَ إِسْمَعِيلُ ابْنُ نَثَنْيَا وَالْـ10 الرِّجَالِ الَّذِينَ مَعَهُ، وَقَتَلُوا بِالسَّيْفِ جَدَلْيَا ابْنَ أَخِيقَامَ ابْنِ شَافَانَ الَّذِي عَيَّنَهُ مَلِكُ بَابِلَ حَاكِمًا عَلَى الْبِلَادِ.",
    "3": "وَقَتَلَ إِسْمَعِيلُ أَيْضًا كُلَّ الْيَهُودِ الَّذِينَ كَانُوا مَعَ جَدَلْيَا فِي مِصْفَاةَ، وَالْجُنُودَ الْبَابِلِيِّينَ الَّذِينَ كَانُوا هُنَاكَ.",
    "4": "وَفِي الْيَوْمِ التَّالِي بَعْدَ قَتْلِ جَدَلْيَا، وَلَمْ يَكُنْ أَحَدٌ قَدْ عَلِمَ بِالْأَمْرِ،",
    "5": "جَاءَ مِنْ شَكِيمَ وَشِيلُوهَ وَالسَّامِرَةِ 80 رَجُلًا لِحَاهُمْ مَحْلُوقَةٌ، وَثِيَابُهُمْ مُمَزَّقَةٌ، وَأَجْسَامُهُمْ مُجَرَّحَةٌ، وَمَعَهُمْ قُرْبَانٌ وَلُبَانٌ لِيُقَدِّمُوهُ فِي بَيْتِ اللهِ.",
    "6": "فَخَرَجَ إِسْمَعِيلُ ابْنُ نَثَنْيَا مِنَ مِصْفَاةَ لِيَسْتَقْبِلَهُمْ، وَكَانَ يَسِيرُ وَيَبْكِي. فَلَمَّا قَابَلَهُمْ، قَالَ لَهُمْ: ”تَعَالَوْا إِلَى جَدَلْيَا ابْنِ أَخِيقَامَ.“",
    "7": "فَلَمَّا دَخَلُوا إِلَى وَسَطِ الْمَدِينَةِ، قَتَلَهُمْ إِسْمَعِيلُ ابْنُ نَثَنْيَا هُوَ وَالرِّجَالُ الَّذِينَ مَعَهُ، وَرَمَوْهُمْ فِي حُفْرَةٍ.",
    "8": "وَلَكِنَّ 10 مِنْهُمْ قَالُوا لِإِسْمَعِيلَ: ”لَا تَقْتُلْنَا لِأَنَّ عِنْدَنَا كُنُوزًا مُخَبَّأَةً فِي الْبَرِّيَّةِ مِنْ قَمْحٍ وَشَعِيرٍ وَزَيْتٍ وَعَسَلٍ.“ فَتَرَكَهُمْ وَلَمْ يَقْتُلْهُمْ مَعَ الْآخَرِينَ.",
    "9": "وَكَانَتِ الْحُفْرَةُ الَّتِي رَمَى فِيهَا إِسْمَعِيلُ جُثَثَ الرِّجَالِ الَّذِينَ قَتَلَهُمْ، هِيَ الْحُفْرَةُ الْكَبِيرَةُ الَّتِي عَمِلَهَا الْمَلِكُ آسَا لِلدِّفَاعِ ضِدَّ بَعْشَا مَلِكِ إِسْرَائِيلَ. فَمَلَأَهَا إِسْمَعِيلُ ابْنُ نَثَنْيَا بِالْقَتْلَى.",
    "10": "وَأَسَرَ إِسْمَعِيلُ ابْنُ نَثَنْيَا بَقِيَّةَ الشَّعْبِ الَّذِي فِي مِصْفَاةَ، وَمِنْهُمْ بَنَاتُ الْمَلِكِ، وَكُلُّ الْآخَرِينَ. وَهُمُ الَّذِينَ كَانَ نَبُوزَرَدَانُ، قَائِدُ الْحَرَسِ الْمَلَكِيِّ، قَدْ عَيَّنَ جَدَلْيَا ابْنَ أَخِيقَامَ حَاكِمًا عَلَيْهِمْ. فَأَسَرَهُمْ إِسْمَعِيلُ وَأَخَذَهُمْ لِيَذْهَبَ إِلَى عَمُّونَ.",
    "11": "فَلَمَّا سَمِعَ يُوحَانَانُ ابْنُ قَارِيحَ وَكُلُّ قَادَةِ الْجَيْشِ الَّذِينَ مَعَهُ، بِالْجَرَائِمِ الَّتِي ارْتَكَبَهَا إِسْمَعِيلُ ابْنُ نَثَنْيَا،",
    "12": "أَخَذُوا كُلَّ رِجَالِهِمْ وَذَهَبُوا لِيُحَارِبُوا إِسْمَعِيلَ ابْنَ نَثَنْيَا، فَلَحِقُوهُ عِنْدَ الْبِرْكَةِ الْكَبِيرَةِ فِي جِبْعُونَ.",
    "13": "وَفَرِحَ كُلُّ الْأَسْرَى الَّذِينَ مَعَ إِسْمَعِيلَ، لَمَّا رَأَوْا يُوحَانَانَ ابْنَ قَارِيحَ وَكُلَّ قَادَةِ الْجَيْشِ الَّذِينَ مَعَهُ.",
    "14": "فَدَارَ كُلُّ الَّذِينَ أَخَذَهُمْ إِسْمَعِيلُ فِي مِصْفَاةَ وَرَاحُوا إِلَى يُوحَانَانَ ابْنِ قَارِيحَ.",
    "15": "فَهَرَبَ إِسْمَعِيلُ ابْنُ نَثَنْيَا وَ8 مِنْ رِجَالِهِ، مِنْ يُوحَانَانَ، وَذَهَبَ إِلَى عَمُّونَ.",
    "16": "وَبِذَلِكَ فَإِنَّ الْأَسْرَى الَّذِينَ أَخَذَهُمْ إِسْمَعِيلُ ابْنُ نَثَنْيَا مِنَ مِصْفَاةَ بَعْدَمَا قَتَلَ جَدَلْيَا ابْنَ أَخِيقَامَ، أَنْقَذَهُمْ يُوحَانَانُ ابْنُ قَارِيحَ وَكُلُّ قَادَةِ الْجَيْشِ الَّذِينَ مَعَهُ. وَكَانَ بَيْنَ هَؤُلَاءِ النَّاجِينَ جُنُودٌ وَنِسَاءٌ وَأَطْفَالٌ وَأَعْوَانُ الْمَلِكِ. فَأَخَذُوهُمْ مِنْ جِبْعُونَ،",
    "17": "وَسَارُوا حَتَّى تَوَقَّفُوا فِي خَانَ كِمْهَامَ بِالْقُرْبِ مِنْ بَيْتَ لَحْمَ، فِي طَرِيقِهِمْ لِيَلْجَأُوا إِلَى مِصْرَ،",
    "18": "خَوْفًا مِنَ الْبَابِلِيِّينَ. وَذَلِكَ لِأَنَّ إِسْمَعِيلَ ابْنَ نَثَنْيَا قَتَلَ جَدَلْيَا ابْنَ أَخِيقَامَ الَّذِي عَيَّنَهُ مَلِكُ بَابِلَ حَاكِمًا عَلَى الْبِلَادِ."
  }
}