{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 43,
  "verses": {
    "1": "فَأَبْلَغَ إِرْمِيَا كُلَّ الشَّعْبِ بِكُلِّ الْكَلَامِ الَّذِي أَرْسَلَهُ الْمَوْلَى إِلَهُهُمْ إِلَيْهِمْ. وَلَمَّا انْتَهَى مِنْ كُلِّ هَذَا الْكَلَامِ،",
    "2": "قَالَ لَهُ عَزَرْيَا ابْنُ هُشَعْيَا وَيُوحَانَانُ ابْنُ قَارِيحَ وَكُلُّ الرِّجَالِ الْمُتَكَبِّرِينَ: ”أَنْتَ تَكْذِبُ. لَمْ يُرْسِلْكَ الْمَوْلَى إِلَهُنَا لِتَقُولَ لَنَا: ’لَا تَذْهَبُوا إِلَى مِصْرَ لِتُقِيمُوا هُنَاكَ.‘",
    "3": "إِنَّمَا بَارُوخُ ابْنُ نِيرِيَّا حَرَّضَكَ عَلَيْنَا، لِتُسَلِّمَنَا إِلَى الْبَابِلِيِّينَ لِيَقْتُلُونَا أَوْ يَأْسِرُونَا إِلَى بَابِلَ.“",
    "4": "فَرَفَضَ يُوحَانَانُ ابْنُ قَارِيحَ وَكُلُّ قَادَةِ الْجَيْشِ وَكُلُّ الشَّعْبِ، أَنْ يُطِيعُوا اللهَ وَيُقِيمُوا فِي أَرْضِ يَهُوذَا.",
    "5": "بَلْ أَخَذَ يُوحَانَانُ وَكُلُّ قَادَةِ الْجَيْشِ، كُلَّ بَقِيَّةِ يَهُوذَا الَّذِينَ هَرَبُوا مِنَ الْبَابِلِيِّينَ إِلَى بِلَادٍ أُخْرَى، ثُمَّ رَجَعُوا لِيُقِيمُوا فِي يَهُوذَا.",
    "6": "وَأَخَذُوا أَيْضًا كُلَّ الرِّجَالِ وَالنِّسَاءِ وَالْأَطْفَالِ وَبَنَاتِ الْمَلِكِ، الَّذِينَ تَرَكَهُمْ نَبُوزَرَدَانُ قَائِدُ الْحَرَسِ الْمَلَكِيِّ مَعَ جَدَلْيَا ابْنِ أَخِيقَامَ ابْنِ شَافَانَ وَالنَّبِيِّ إِرْمِيَا وَبَارُوخَ ابْنِ نِيرِيَّا.",
    "7": "فَلَمْ يُطِيعُوا اللهَ، بَلْ ذَهَبُوا إِلَى مِصْرَ، وَنَزَلُوا فِي تَحْفَنِيسَ .",
    "8": "ثُمَّ قَالَ اللهُ لِإِرْمِيَا فِي تَحْفَنِيسَ:",
    "9": "”خُذْ حِجَارَةً كَبِيرَةً بِيَدِكَ، وَاطْمُرْهَا مَعَ طِينِ الْبَلَاطِ الَّذِي عِنْدَ مَدْخَلِ قَصْرِ فِرْعَوْنَ فِي تَحْفَنِيسَ، وَذَلِكَ أَمَامَ بَعْضِ الْيَهُودِ.",
    "10": "وَقُلْ لَهُمْ: ’هَذَا كَلَامُ الْمَوْلَى الْقَدِيرِ رَبِّ بَنِي إِسْرَائِيلَ: سَأُرْسِلُ وَآخُذُ نَبُوخَذْنَصْرَ مَلِكَ بَابِلَ عَبْدِي، لِيَضَعَ عَرْشَهُ فَوْقَ هَذِهِ الْحِجَارَةِ الَّتِي طَمَرْتَهَا، وَيَبْسُطَ مَظَلَّتَهُ الْمَلَكِيَّةَ عَلَيْهَا.",
    "11": "فَيَأْتِي وَيَهْجُمُ عَلَى مِصْرَ، وَيَقْتُلُ مَنْ هُمْ لِلْقَتْلِ، وَيَأْسِرُ مَنْ هُمْ لِلْأَسْرِ، وَيَذْبَحُ مَنْ هُمْ لِلذَّبْحِ.",
    "12": "وَيُشْعِلُ نَارًا فِي مَعَابِدِ آلِهَةِ مِصْرَ، وَيَحْرِقُ الْمَعَابِدَ، وَيَأْسِرُ الْآلِهَةَ. وَيَلُفُّ مِصْرَ حَوْلَهُ كَمَا يَلُفُّ الرَّاعِي رِدَاءَهُ. وَيَخْرُجُ مِنْ هُنَاكَ بِسَلَامٍ.",
    "13": "وَيَكْسِرُ الْأَعْمِدَةَ الَّتِي يَعْبُدُهَا النَّاسُ فِي مَعْبَدِ الشَّمْسِ فِي مِصْرَ، وَيَحْرِقُ مَعَابِدَ آلِهَةِ مِصْرَ بِالنَّارِ.‘“"
  }
}