{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 48,
  "verses": {
    "1": "هَذَا كَلَامُ اللهِ الْقَدِيرِ رَبِّ بَنِي إِسْرَائِيلَ عَنْ مُوآبَ: ”يَا وَيْلَ شَعبِ نَبْوَ لِأَنَّ بِلَادَهُمْ سَتُخْرَبُ. قَرْيَاتِمُ تُذَلُّ وَتُهْزَمُ. الْحِصْنُ يُذَلُّ وَيُهْدَمُ.",
    "2": "لَنْ تَفْتَخِرَ مُوآبُ فِيمَا بَعْدُ، تَآمَرُوا عَلَيْهَا فِي حَشْبُونَ بِالشَّرِّ وَقَالُوا: ’تَعَالَوْا نُبِيدُ هَذِهِ الْأُمَّةَ.‘ وَأَنْتِ أَيْضًا يَا مَدْمِينُ تَصْمُتِينَ وَيُطَارِدُكِ السَّيْفُ.",
    "3": "اِسْمَعُوا الصُّرَاخَ الْقَادِمَ مِنْ حُورُنِيمَ، بِسَبَبِ الْهَلَاكِ وَالْخَرَابِ الْفَظِيعِ.",
    "4": "تُحَطَّمُ مُوآبُ، وَيَصْرُخُ صِغَارُهَا.",
    "5": "يَذْهَبُونَ إِلَى لُوحِيتَ، يَبْكُونَ بِحُرْقَةٍ وَهُمْ يَصْعَدُونَ. وَفِي الطَّرِيقِ النَّازِلِ إِلَى حُورُنِيمَ يُسْمَعُ صُرَاخُ الْهَزِيمَةِ.",
    "6": "اُهْرُبُوا وَانْجُوا، كُونُوا كَغُصْنٍ تَنْفُخُهُ الرِّيحُ فِي الصَّحْرَاءِ.",
    "7": "أَنْتِ تَوَكَّلْتِ عَلَى أَعْمَالِكِ وَثَرْوَتِكِ، فَأَنْتِ أَيْضًا تُؤْخَذِينَ، وَيَخْرُجُ الْإِلَهُ كَمُوشُ أَسِيرًا مَعَ كَهَنَتِهِ وَرُؤَسَائِهِ.",
    "8": "وَيَأْتِي الْمُهْلِكُ إِلَى كُلِّ مَدِينَةٍ، فَلَا تَهْرُبُ مِنْهُ وَاحِدَةٌ. يُخْرَبُ الْوَادِي وَيُدَمَّرُ السَّهْلُ كَمَا قَالَ اللهُ.",
    "9": "أَعْطُوا مُوآبَ أَجْنِحَةً، لِتَطِيرَ بَعِيدًا لِأَنَّ مُدُنَهَا تَصِيرُ خَرِبَةً بِلَا سَاكِنٍ.",
    "10": "مَلْعُونٌ مَنْ يَتَهَاوَنُ فِي خِدْمَةِ اللهِ، وَمَلْعُونٌ مَنْ يَمْنَعُ سَيْفَهُ عَنِ الْقَتْلِ.",
    "11": "”مُوآبُ فِي أَمَانٍ مُنْذُ صِبَاهُ. لَمْ يَسُوقُوهُ إِلَى الْأَسْرِ أَبَدًا. فَهُوَ كَالْخَمْرِ الْمُسْتَقِرَّةِ عَلَى تُفْلِهَا، لَمْ تُفْرَغْ مِنْ إِنَاءٍ إِلَى إِنَاءٍ. لِذَلِكَ بَقِيَ طَعْمُهُ كَمَا هُوَ وَلَمْ تَتَحَسَّنْ رَائِحَتُهُ.",
    "12": "وَلَكِنْ تَأْتِي أَيَّامٌ أُرْسِلُ فِيهَا عَلَى مُوآبَ مَنْ يُفْرِغُونَهُ مِنْ آنِيَتِهِ وَيَكْسِرُونَ الْآنِيَةَ. هَذَا كَلَامُ اللهِ.",
    "13": "فَيَخْجَلُ مُوآبُ مِنَ الْإِلَهِ كَمُوشَ، كَمَا خَجِلَ بَيْتُ إِسْرَائِيلَ مِنْ إِلَهِ بَيْتَ إِيلَ الَّذِي تَوَكَّلُوا عَلَيْهِ.",
    "14": "”كَيْفَ تَقُولُونَ: ’نَحْنُ أَبْطَالٌ وَرِجَالٌ أَشِدَّاءُ فِي الْحَرْبِ‘؟",
    "15": "سَيَهْلِكُ مُوآبُ، وَتُقْهَرُ مُدُنُهُ، وَيُقْتَلُ أَحْسَنُ شُبَّانِهِ! هَذَا كَلَامُ الْمَلِكِ الَّذِي اسْمُهُ اللهُ الْقَدِيرُ.",
    "16": "اِقْتَرَبَتْ آخِرَةُ مُوآبَ، حَانَ وَقْتُ هَلَاكِهِ.",
    "17": "اُنْدُبُوهُ يَا كُلَّ الَّذِينَ حَوْلَهُ، وَيَا كُلَّ الَّذِينَ يَعْرِفُونَ شُهْرَتَهُ. قُولُوا: ’اِنْكَسَرَتْ قُوَّتُهُ وَرَاحَ سُلْطَانُهُ وَجَلَالُهُ!‘",
    "18": "يَا سُكَّانَ دِيبُونَ انْحَدِرُوا مِنَ الْكَرَامَةِ وَاجْلِسُوا عَلَى الْأَرْضِ النَّاشِفَةِ، لِأَنَّ الَّذِي يُهْلِكُ مُوآبَ يَهْجُمُ عَلَيْكُمْ وَيَهْدِمُ حُصُونَكُمْ.",
    "19": "يَا سُكَّانَ عَرُوعِيرَ قِفُوا عَلَى الطَّرِيقِ وَرَاقِبُوا. اِسْأَلُوا الرِّجَالَ وَالنِّسَاءَ الْهَارِبِينَ وَقُولُوا: ’مَاذَا جَرَى؟‘",
    "20": "خَجِلَ مُوآبُ لِأَنَّهُ هُدِمَ. وَلْوِلُوا وَاصْرُخُوا! أَخْبِرُوا عِنْدَ نَهْرِ أَرْنُونَ أَنَّ مُوآبَ هَلَكَ.",
    "21": "جَاءَ الْعِقَابُ عَلَى سُكَّانِ السَّهْلِ، عَلَى حُولُونَ ويَاهَصَ وَمِيفَعَةَ",
    "22": "وَدِيبُونَ وَنَبْوَ وَبَيْتَ دَبْلَتَايِمَ",
    "23": "وَقَرْيَاتِمَ وَبَيْتَ جَامُولَ وَبَيْتَ مَعُونَ",
    "24": "وَقَرْيُوتَ وَبُصْرَةَ، عَلَى كُلِّ مُدُنِ مُوآبَ الْبَعِيدَةِ وَالْقَرِيبَةِ.",
    "25": "تَحَطَّمَتْ قُوَّةُ مُوآبَ، وَانْكَسَرَتْ ذِرَاعُهُ. هَذَا كَلَامُ اللهِ.",
    "26": "”مُوآبُ تَحَدَّى اللهَ، لِذَلِكَ أَسْكِرُوهُ فَيَتَمَرَّغَ فِي قَيْئِهِ وَيَهْزَأَ بِهِ النَّاسُ.",
    "27": "أَنْتَ كُنْتَ تَهْزَأُ بِإِسْرَائِيلَ. وَكُلَّمَا كُنْتَ تَذْكُرُهُ كُنْتَ تَهُزُّ رَأْسَكَ، فَهَلْ لِأَنَّهُ أُمْسِكَ مَعَ اللُّصُوصِ؟",
    "28": "يَا سُكَّانَ مُوآبَ، اُهْجُرُوا الْمُدُنَ وَاسْكُنُوا بَيْنَ الصُّخُورِ، وَكُونُوا كَحَمَامَةٍ تُعَشِّشُ عِنْدَ مَدْخَلِ الْكَهْفِ.",
    "29": "”سَمِعْنَا أَنَّ شَعْبَ مُوآبَ مُتَكَبِّرٌ، مُتَكَبِّرٌ جِدًّا! وَسَمِعْنَا عَنْ غُرُورِهِ وَكِبْرِيَائِهِ وَانْتِفَاخِهِ وَعَجْرَفَتِهِ.“",
    "30": "فَقَالَ اللهُ: ”أَنَا عَارِفٌ أَنَّ افْتِخَارَهُ بِلَا أَسَاسٍ، وَأَنَّ أَعْمَالَهُ تَافِهَةٌ لَا تَنْفَعُ.",
    "31": "لِذَلِكَ أُوَلْوِلُ عَلَى مُوآبَ، أَصْرُخُ عَلَى كُلِّ مُوآبَ، أَنُوحُ عَلَى رِجَالِ قِيرْحَارِسَ.",
    "32": "يَا كُرُومَ سَبْمَةَ أَبْكِي عَلَيْكِ كَمَا يَبْكِي أَهْلُ يَعْزِيرَ. أَغْصَانُكِ وَصَلَتْ إِلَى الْبَحْرِ، إِلَى بَحْرِ يَعْزِيرَ. وَلَكِنْ هَجَمَ الْمُهْلِكُ عَلَى ثِمَارِكِ، عَلَى عِنَبِكِ.",
    "33": "فَزَالَ الْفَرَحُ وَالطَّرَبُ مِنْ مُوآبَ، مِنَ الْبُسْتَانِ وَالْحَقْلِ. اِنْقَطَعَ النَّبِيذُ مِنَ الْمَعَاصِرِ. يَدُوسُونَ الْعِنَبَ بِلَا هُتَافٍ. حَلَّ الصُّرَاخُ مَكَانَ الْهُتَافِ.",
    "34": "يَعْلُو صُرَاخُهُمْ مِنْ حَشْبُونَ إِلَى أَلِعَالَةَ وَيَاهَصَ، وَمِنْ صُوغَرَ إِلَى حُورُنِيمَ وَعِجْلَتْ شَلِيشَةَ، لِأَنَّهُ حَتَّى مِيَاهُ نِمْرِيمَ جَفَّتْ.“",
    "35": "وَقَالَ اللهُ: ”سَأُبِيدُ مِنْ مُوآبَ مَنْ يُقَدِّمُ الْقَرَابِينَ وَيَحْرِقُ الْبَخُورَ لِآلِهَتِهِ فِي الْمَعْبَدِ.",
    "36": "لِذَلِكَ يَئِنُّ قَلْبِي عَلَى مُوآبَ كَأَنِينِ الْمِزْمَارِ، يَنُوحُ قَلْبِي عَلَى رِجَالِ قِيرْحَارِسَ كَنَوْحِ النَّايِ، لِأَنَّ الثَّرْوَةَ الَّتِي جَمَعُوهَا بَادَتْ.",
    "37": "كُلُّهُمْ رُؤُوسُهُمْ مَحْلُوقَةٌ وَلِحَاهُمْ مَقْصُوصَةٌ وَأَيَادِيهِمْ مُجَرَّحَةٌ وَقَدْ لَبِسُوا الْخَيْشَ.",
    "38": "يَنُوحُونَ عَلَى كُلِّ سُطُوحِ مُوآبَ، وَفِي كُلِّ سَاحَاتِهَا، لِأَنِّي حَطَّمْتُ مُوآبَ كَإِنَاءٍ لَا فَائِدَةَ مِنْهُ. هَذَا كَلَامُ اللهِ.",
    "39": "يُوَلْوِلُونَ وَيَقُولُونَ: ’هُدِمَتْ مُوآبُ وَتَرَاجَعَتْ بِخَيْبَةٍ.‘ كُلُّ الَّذِينَ حَوْلَهَا يَهْزَأُونَ بِهَا وَيَرْتَعِبُونَ مِمَّا جَرَى لَهَا.“",
    "40": "وَقَالَ اللهُ: ”يَأْتِي وَاحِدٌ كَنِسْرٍ يَطِيرُ وَيَبْسُطُ جَنَاحَيْهِ عَلَى مُوآبَ.",
    "41": "فَيَسْتَوْلِي عَلَى الْمُدُنِ، وَيَحْتَلُّ الْحُصُونَ. وَفِي ذَلِكَ الْيَوْمِ يَكُونُ قَلْبُ أَبْطَالِ مُوآبَ كَقَلْبِ امْرَأَةٍ تَلِدُ.",
    "42": "وَيَزُولُ شَعْبُ مُوآبَ مِنْ بَيْنِ الشُّعُوبِ لِأَنَّهُ تَحَدَّى اللهَ.",
    "43": "مَصَائِبُ وَحُفَرٌ وَفِخَاخٌ تَنْتَظِرُكُمْ يَا شَعْبَ مُوآبَ. هَذَا كَلَامُ اللهِ.",
    "44": "فَمَنْ يَهْرُبُ مِنْ مُصِيبَةٍ يَسْقُطُ فِي حُفْرَةٍ، وَمَنْ يَطْلَعُ مِنْ حُفْرَةٍ يَقَعُ فِي فَخٍّ. أَنَا أَجْلِبُ هَذَا عَلَى مُوآبَ سَنَةَ عِقَابِهَا.“ هَذَا كَلَامُ اللهِ.",
    "45": "”فِي ظِلِّ حَشْبُونَ يَقِفُ الْهَارِبُونَ بِلَا قُوَّةٍ. لِأَنَّ نَارًا اشْتَعَلَتْ مِنْ حَشْبُونَ، وَلَهِيبًا مِنْ وَسَطِ مَدِينَةِ سِيحُونَ، فَأَكَلَتْ قَادَةَ مُوآبَ وَأَحْرَقَتْ ذَلِكَ الشَّعْبَ الْمُتَكَبِّرَ.",
    "46": "يَا وَيْلَكَ يَا مُوآبُ! هَلَكْتَ أَيُّهَا الشَّعْبُ الَّذِي يَعْبُدُ كَمُوشَ. بَنُوكَ فِي الْأَسْرِ، وَبَنَاتُكَ فِي الْمَنْفَى.",
    "47": "وَلَكِنِّي فِي الْمُسْتَقْبَلِ أَرُدُّ شَعْبَ مُوآبَ مِنَ الْأَسْرِ.“ هَذَا كَلَامُ اللهِ. هُنَا خِتَامُ عِقَابِ مُوآبَ."
  }
}