{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 5,
  "verses": {
    "1": "”طُوفُوا فِي شَوَارِعِ الْقُدْسِ وَفَتِّشُوا فِي سَاحَاتِهَا، وَانْظُرُوا وَتَأَمَّلُوا إِنْ كُنْتُمْ تَجِدُونَ شَخْصًا وَاحِدًا يَعْمَلُ الْعَدْلَ وَيَطْلُبُ الْحَقَّ، فَأَصْفَحَ عَنْهَا!",
    "2": "فَمَعَ أَنَّهُمْ يَحْلِفُونَ بِاللّٰهِ، لَكِنَّهُمْ يَحْلِفُونَ بِالْكِذْبِ.“",
    "3": "يَا رَبُّ، أَلَا تَبْحَثُ عَنِ الْحَقِّ؟ أَنْتَ ضَرَبْتَ هَذَا الشَّعْبَ فَلَمْ يُوجِعْهُمُ الضَّرْبُ، حَطَّمْتَهُمْ فَرَفَضُوا أَنْ يَتَأَدَّبُوا. أَصْبَحُوا أَكْثَرَ عِنَادًا مِنَ الْحَجَرِ، وَرَفَضُوا أَنْ يَتُوبُوا.",
    "4": "فَقُلْتُ فِي نَفْسِي: ”الَّذِينَ فَعَلُوا هَذَا إِنَّمَا هُمُ الْعَامَّةُ وَالْجُهَّالُ، لِأَنَّهُمْ لَا يَعْرِفُونَ طَرِيقَ اللهِ وَمَا يَطْلُبُهُ مِنْهُمْ إِلَهُهُمْ.",
    "5": "إِذَنْ أَرُوحُ إِلَى الْقَادَةِ وَأُكَلِّمُهُمْ، لَا شَكَّ أَنَّهُمْ يَعْرِفُونَ طَرِيقَ اللهِ وَمَا يَطْلُبُهُ إِلَهُهُمْ.“ فَوَجَدْتُ أَنَّ هَؤُلَاءِ كُلَّهُمْ نَزَعُوا نِيرِي عَنْهُمْ، وَقَطَعُوا مَا كَانَ يَرْبِطُنَا مَعًا!",
    "6": "لِذَلِكَ يَهْجُمُ عَلَيْهِمْ أَسَدٌ مِنَ الْغَابَةِ، وَذِئْبٌ مِنَ الصَّحْرَاءِ يَفْتَرِسُهُمْ، وَنِمْرٌ يَكْمُنُ بِالْقُرْبِ مِنْ مُدُنِهِمْ، لِيُمَزِّقَ كُلَّ مَنْ يَخْرُجُ مِنْهَا، لِأَنَّ ذُنُوبَهُمْ كَثِيرَةٌ، وَضَلَالَهُمْ شَدِيدٌ.",
    "7": "وَقَالَ اللهُ: ”لِمَاذَا أَصْفَحُ عَنْكِ؟ شَعْبُكِ تَرَكَنِي. يَحْلِفُونَ بِآلِهَةٍ مُزَيَّفَةٍ. أَشْبَعْتُهُمْ فَارْتَكَبُوا الْفُجُورَ وَتَزَاحَمُوا فِي بُيُوتِ الْعَاهِرَاتِ!",
    "8": "كُلُّ وَاحِدٍ مِنْهُمْ يُرِيدُ زَوْجَةَ رَجُلٍ آخَرَ، كَحِصَانٍ مَعْلُوفٍ شَهْوَانِيٍّ.“",
    "9": "فَالْمَوْلَى يَقُولُ: ”أَلَا أُعَاقِبُهُمْ عَلَى هَذَا؟ أَلَا أَنْتَقِمُ لِنَفْسِي مِنْ أُمَّةٍ كَهَذِهِ؟",
    "10": "”اِذْهَبُوا إِلَى كُرُومِهَا وَاخْرِبُوهَا، وَلَكِنْ لَا تُفْنُوهَا تَمَامًا. اِنْزِعُوا أَغْصَانَهَا لِأَنَّهَا لَيْسَتْ لِلّٰهِ.",
    "11": "فَقَدْ خَانَنِي بَيْتُ إِسْرَائِيلَ وَبَيْتُ يَهُوذَا.“ هَذَا كَلَامُ اللهِ.",
    "12": "كَذَبُوا وَقَالُوا عَنِ اللهِ: ”لَنْ يَعْمَلَ شَيْئًا، فَلَنْ يُصِيبَنَا أَذًى وَلَنْ نَرَى حَرْبًا وَلَا جُوعًا.",
    "13": "فَصَارَ الْأَنْبِيَاءُ كَالرِّيحِ، وَكَلِمَةُ اللهِ لَيْسَتْ فِيهِمْ، فَيَتِمُّ مَعَهُمْ مَا يَقُولُونَهُ.“",
    "14": "لِذَلِكَ يَقُولُ الْمَوْلَى الْإِلَهُ الْقَدِيرُ: ”بِمَا أَنَّكُمْ قُلْتُمْ هَذَا الْكَلَامَ، سَأَجْعَلُ كَلَامِي فِي فَمِكَ يَا إِرْمِيَا نَارًا، وَهَذَا الشَّعْبَ حَطَبًا فَتَأْكُلُهُمْ.“",
    "15": "وَيَقُولُ اللهُ: ”يَا بَيْتَ إِسْرَائِيلَ، سَأَجْلِبُ عَلَيْكُمْ أُمَّةً مِنْ بَعِيدٍ، أُمَّةً قَوِيَّةً قَدِيمَةً لَا تَعْرِفُونَ لُغَتَهَا وَلَا تَفْهَمُونَ كَلَامَهَا.",
    "16": "أَسْلِحَتُهُمْ قَاتِلَةٌ، كُلُّهُمْ مُحَارِبُونَ أَبْطَالٌ.",
    "17": "فَيَأْكُلُونَ حِصَادَكُمْ وَخُبْزَكُمْ، وَيَقْتُلُونَ بَنِيكُمْ وَبَنَاتِكُمْ، وَيَذْبَحُونَ غَنَمَكُمْ وَبَقَرَكُمْ، وَيُتْلِفُونَ كَرْمَكُمْ وَتِينَكُمْ، وَيُهْلِكُونَ بِالسَّيْفِ مُدُنَكُمُ الْحَصِينَةَ الَّتِي تَتَّكِلُونَ عَلَيْهَا.",
    "18": "وَحَتَّى فِي تِلْكَ الْأَيَّامِ لَا أُفْنِيكُمْ تَمَامًا.“ هَذَا كَلَامُ اللهِ.",
    "19": "”فَإِنْ قَالُوا لَكَ: ’لِمَاذَا صَنَعَ الْمَوْلَى إِلَهُنَا بِنَا كُلَّ هَذَا؟‘ قُلْ لَهُمْ: ’أَنْتُمْ تَرَكْتُمُ اللهَ وَعَبَدْتُمْ آلِهَةً غَرِيبَةً فِي بِلَادِكُمْ. فَالْآنَ تَعْبُدُونَ آلِهَةً غَرِيبَةً فِي بِلَادٍ غَيْرِ بِلَادِكُمْ!‘",
    "20": "فَأَعْلِنُوا هَذَا فِي بَيْتِ يَعْقُوبَ، وَنَادُوا بِهِ فِي يَهُوذَا وَقُولُوا:",
    "21": "’اِسْمَعْ هَذَا أَيُّهَا الشَّعْبُ الْجَاهِلُ الْغَبِيُّ، يَا مَنْ لَكُمْ عُيُونٌ وَلَا تَرَوْنَ، وَلَكُمْ آذَانٌ وَلَا تَسْمَعُونَ.‘",
    "22": "يَقُولُ اللهُ: ’لِمَاذَا لَا تَخَافُونِي؟ كَانَ يَجِبُ أَنْ تَرْتَعِدُوا فِي مَحْضَرِي، أَنَا الَّذِي جَعَلْتُ الرَّمْلَ حَدًّا لِلْبَحْرِ، حَاجِزًا أَبَدِيًّا لَا يَتَعَدَّاهُ. تَهِيجُ أَمْوَاجُهُ ثُمَّ تَتَرَاجَعُ، تَثُورُ وَلَكِنَّهَا لَا تَتَجَاوَزُهُ.",
    "23": "أَمَّا هَذَا الشَّعْبُ فَقَلْبُهُ عَنِيدٌ وَمُتَمَرِّدٌ. اِنْحَرَفُوا وَابْتَعَدُوا عَنِّي.",
    "24": "وَلَمْ يَقُولُوا فِي قَلْبِهِمْ: ”يَجِبُ أَنْ نَخَافَ الْمَوْلَى إِلَهَنَا الَّذِي يُرْسِلُ مَطَرَ الْخَرِيفِ وَمَطَرَ الرَّبِيعِ فِي أَوَانِهِ، وَيُعْطِينَا مَوْسِمَ الْحِصَادِ فِي وَقْتِهِ.“",
    "25": "لَكِنَّ ذُنُوبَكُمْ مَنَعَتْ عَنْكُمْ هَذِهِ الْبَرَكَاتِ، وَخَطَايَاكُمْ حَرَمَتْكُمْ مِنَ الْخَيْرِ.",
    "26": "”’شَعْبِي فِيهِ أَشْرَارٌ يَكْمُنُونَ كَالصَّيَّادِينَ، وَيَنْصُبُونَ لِلنَّاسِ فَخًّا.",
    "27": "اِمْتَلَأَتْ دِيَارُهُمْ مِنَ الْمَكْرِ، مِثْلُ قَفَصٍ مَمْلُوءٍ طُيُورًا، أَصْبَحُوا أَقْوِيَاءَ وَأَغْنِيَاءَ.",
    "28": "سَمِنُوا وَتَنَعَّمُوا، شَرُّهُمْ زَادَ عَنِ الْحَدِّ، لَا يُدَافِعُونَ عَنِ الْيَتِيمِ فِي دَعْوَاهُ لِتَنْجَحَ، وَلَا يُحَامُونَ عَنْ حَقِّ الْمَسَاكِينِ.‘",
    "29": "لِذَلِكَ يَقُولُ اللهُ: ’فَهَلْ مَعَ كُلِّ هَذَا لَا أُعَاقِبُ؟ أَلَا أَنْتَقِمُ لِنَفْسِي مِنْ أُمَّةٍ كَهَذِهِ؟‘",
    "30": "”حَدَثَتْ فِي بِلَادِنَا فَظَائِعُ رَهِيبَةٌ!",
    "31": "الْأَنْبِيَاءُ يَتَنَبَّأُونَ بِالْكِذْبِ، وَالْأَحْبَارُ يَحْكُمُونَ كَمَا يَشَاءُونَ، وَشَعْبِي يُحِبُّ هَذَا الْوَضْعَ! فَمَاذَا تَعْمَلُونَ فِي آخِرِ الْأَمْرِ؟"
  }
}