{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 52,
  "verses": {
    "1": "كَانَ صِدْقِيَا ابْنَ 21 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 11 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ حَمُوطَلُ بِنْتُ إِرْمِيَا مِنْ لِبْنَةَ.",
    "2": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، تَمَامًا كَمَا عَمِلَ يُويَاقِيمُ.",
    "3": "فَإِنَّ كُلَّ مَا حَدَثَ هُوَ بِسَبَبِ غَضَبِ اللهِ عَلَى الْقُدْسِ وَعَلَى يَهُوذَا، حَتَّى إِنَّهُ طَرَدَهُمْ مِنْ مَحْضَرِهِ. وَلِهَذَا أَيْضًا تَمَرَّدَ صِدْقِيَا عَلَى مَلِكِ بَابِلَ.",
    "4": "وَفِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ الْعَاشِرِ مِنَ السَّنَةِ التَّاسِعَةِ لِمُلْكِ صِدْقِيَا، جَاءَ نَبُوخَذْنَصْرُ مَلِكُ بَابِلَ، هُوَ وَكُلُّ جَيْشِهِ عَلَى الْقُدْسِ، وَحَاصَرُوهَا وَبَنَوْا حَوْلَهَا أَبْرَاجًا.",
    "5": "وَظَلَّتِ الْمَدِينَةُ تَحْتَ الْحِصَارِ إِلَى السَّنَةِ الْحَادِيَةَ عَشْرَةَ لِلْمَلِكِ صِدْقِيَا.",
    "6": "وَفِي الْيَوْمِ التَّاسِعِ مِنَ الشَّهْرِ الرَّابِعِ، اِشْتَدَّ الْجُوعُ فِي الْمَدِينَةِ، حَتَّى لَمْ يَكُنْ هُنَاكَ أَيُّ طَعَامٍ لِلنَّاسِ.",
    "7": "فَعَمِلُوا فَتْحَةً فِي سُورِ الْمَدِينَةِ، وَهَرَبَ كُلُّ الْجَيْشِ وَخَرَجُوا مِنَ الْمَدِينَةِ فِي اللَّيْلِ مِنَ الْبَوَّابَةِ الَّتِي بَيْنَ السُّورَيْنِ بِالْقُرْبِ مِنْ حَدِيقَةِ الْمَلِكِ. كُلُّ هَذَا مَعَ أَنَّ الْبَابِلِيِّينَ كَانُوا يُحَاصِرُونَ الْمَدِينَةَ! فَهَرَبَ صِدْقِيَا وَمَنْ مَعَهُ فِي طَرِيقِ وَادِي الْأُرْدُنِّ.",
    "8": "وَلَكِنَّ جَيْشَ الْبَابِلِيِّينَ تَبِعَ الْمَلِكَ صِدْقِيَا، وَلَحِقُوا بِهِ فِي سَهْلِ أَرِيحَا. وَتَفَرَّقَ عَنْهُ كُلُّ جَيْشِهِ.",
    "9": "فَأَسَرُوهُ وَأَخَذُوهُ إِلَى مَلِكِ بَابِلَ فِي رَبْلَةَ، فِي أَرْضِ حَمَاةَ، حَيْثُ أَصْدَرَ حُكْمًا ضِدَّهُ.",
    "10": "وَهُنَاكَ فِي رَبْلَةَ، قَتَلَ مَلِكُ بَابِلَ أَوْلَادَ صِدْقِيَا أَمَامَ عَيْنَيْهِ، وَقَتَلَ أَيْضًا كُلَّ رُؤَسَاءِ يَهُوذَا.",
    "11": "ثُمَّ قَلَعَ عَيْنَيْ صِدْقِيَا، وَقَيَّدَهُ بِسَلَاسِلَ مِنْ نُحَاسٍ وَأَخَذَهُ إِلَى بَابِلَ، وَوَضَعَهُ فِي السِّجْنِ إِلَى يَوْمِ وَفَاتِهِ.",
    "12": "وَفِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ الْخَامِسِ مِنَ السَّنَةِ التَّاسِعَةَ عَشْرَةَ لِلْمَلِكِ نَبُوخَذْنَصْرَ مَلِكِ بَابِلَ، جَاءَ نَبُوزَرَدَانُ قَائِدُ الْحَرَسِ الْمَلَكِيِّ الَّذِي يَعْمَلُ عِنْدَ مَلِكِ بَابِلَ، إِلَى الْقُدْسِ.",
    "13": "وَأَحْرَقَ بَيْتَ اللهِ، وَقَصْرَ الْمَلِكِ، وَكُلَّ الدِّيَارِ فِي الْقُدْسِ. أَحْرَقَ كُلَّ مَا فِيهَا مِنَ الْمَبَانِي الْمُهِمَّةِ.",
    "14": "وَكُلَّ أَسْوَارِ الْقُدْسِ الَّتِي حَوْلَهَا، هَدَمَهَا كُلُّ الْجُنُودِ الْبَابِلِيِّينَ الَّذِينَ مَعَ قَائِدِ الْحَرَسِ الْمَلَكِيِّ.",
    "15": "وَأَسَرَ نَبُوزَرَدَانُ بَعْضَ الْفُقَرَاءِ، وَالشَّعْبَ الَّذِي بَقِيَ فِي الْمَدِينَةِ، وَالَّذِينَ هَرَبُوا وَلَجَأُوا إِلَى مَلِكِ بَابِلَ، وَغَيْرَهُمْ مِنَ النَّاسِ.",
    "16": "وَلَكِنَّ نَبُوزَرَدَانَ تَرَكَ بَقِيَّةَ مَسَاكِينِ الشَّعْبِ لِيَعْمَلُوا فِي الْكُرُومِ وَالْحُقُولِ.",
    "17": "وَحَطَّمَ الْبَابِلِيُّونَ أَعْمِدَةَ النُّحَاسِ الَّتِي فِي بَيْتِ اللهِ، وَأَيْضًا الْقَوَاعِدَ، وَحَوْضَ النُّحَاسِ، وَحَمَلُوا نُحَاسَهَا إِلَى بَابِلَ.",
    "18": "وَأَخَذُوا الْقُدُورَ وَالْمَجَارِفَ وَالطَّفَّايَاتِ وَالْكُؤُوسَ وَالصُّحُونَ وَكُلَّ أَدَوَاتِ النُّحَاسِ الَّتِي كَانَتْ تُسْتَخْدَمُ فِي الْعِبَادَةِ.",
    "19": "كَمَا أَخَذَ قَائِدُ الْحَرَسِ الْمَغَاسِلَ وَالْمَبَاخِرَ وَالْكُؤُوسَ وَالْقُدُورَ وَالْمَنَارَاتِ وَالصُّحُونَ وَالْأَقْدَاحَ، وَكُلَّ مَا كَانَ مَصْنُوعًا مِنْ ذَهَبٍ أَوْ فِضَّةٍ.",
    "20": "وَلَمْ يَكُنْ مُمْكِنًا مَعْرِفَةُ وَزْنِ نُحَاسِ الْعَمُودَيْنِ وَالْحَوْضِ وَثِيرَانِ النُّحَاسِ الـ12 الَّتِي تَحْتَهُ وَالْقَوَاعِدِ الَّتِي عَمِلَهَا الْمَلِكُ سُلَيْمَانُ لِبَيْتِ اللهِ.",
    "21": "وَكَانَ طُولُ الْعَمُودِ الْوَاحِدِ حَوَالَيْ 8 أَمْتَارٍ، وَمُحِيطُهُ حَوَالَيْ 6 أَمْتَارٍ، وَسُمْكُهُ 4 أَصَابِعَ. وَهُوَ أَجْوَفُ،",
    "22": "وَعَلَيْهِ تَاجٌ مِنْ نُحَاسٍ ارْتِفَاعُهُ حَوَالَيْ مِتْرَيْنِ وَنِصْفٍ، وَالشَّبَكَةُ الَّتِي فَوْقَ التَّاجِ وَالرُّمَّانَاتُ الَّتِي حَوْلَ الشَّبَكَةِ، كُلُّهَا مِنْ نُحَاسٍ. وَكَانَ الْعَمُودُ الثَّانِي أَيْضًا لَهُ شَبَكَةٌ وَمَصْنُوعًا كَالْعَمُودِ الْآخَرِ.",
    "23": "وَكَانَتِ الرُّمَّانَاتُ 96 عَلَى الْجَوَانِبِ، فَكَانَ عَدَدُهَا كُلُّهَا حَوْلَ الشَّبَكَةِ 100.",
    "24": "وَأَخَذَ قَائِدُ الْحَرَسِ الْمَلَكِيِّ سَرَايَا رَئِيسَ الْأَحْبَارِ، وَصَفَنْيَا نَائِبَهُ، وَحُرَّاسَ الْبَابِ الـ3.",
    "25": "وَمِنَ الَّذِينَ بَقَوْا فِي الْمَدِينَةِ، أَخَذَ الضَّابِطَ الَّذِي كَانَ مَسْؤولًا عَنِ الْمُحَارِبِينَ، وَ7 رِجَالٍ مِنْ مُسْتَشَارِي الْمَلِكِ، وَكَاتِبَ قَائِدِ الْجَيْشِ الَّذِي كَانَ مَسْؤولًا عَنِ التَّجْنِيدِ، وَ60 آخَرِينَ مِنَ النَّاسِ الْمَوْجُودِينَ فِي الْمَدِينَةِ.",
    "26": "فَأَخَذَ نَبُوزَرَدَانُ كُلَّ هَؤُلَاءِ، وَذَهَبَ بِهِمْ إِلَى مَلِكِ بَابِلَ فِي رَبْلَةَ.",
    "27": "فَقَتَلَهُمْ مَلِكُ بَابِلَ هُنَاكَ فِي رَبْلَةَ فِي أَرْضِ حَمَاةَ. وَبِذَلِكَ أُسِرَ شَعْبُ يَهُوذَا مِنْ أَرْضِهِ.",
    "28": "وَهَذَا هُوَ عَدَدُ النَّاسِ الَّذِينَ أَسَرَهُمْ نَبُوخَذْنَصْرُ: فِي السَّنَةِ السَّابِعَةِ مِنْ مُلْكِهِ أَخَذَ 3,023 مِنَ الْيَهُودِ.",
    "29": "وَفِي السَّنَةِ الثَّامِنَةَ عَشْرَةَ مِنْ مُلْكِهِ أَخَذَ 832 شَخْصًا مِنَ الْقُدْسِ.",
    "30": "وَفِي السَّنَةِ الثَّالِثَةِ وَالْعِشْرِينَ مِنْ مُلْكِهِ، أَسَرَ نَبُوزَرَدَانُ 745 مِنَ الْيَهُودِ. فَكَانَتِ الْجُمْلَةُ 4,600.",
    "31": "فِي السَّنَةِ السَّابِعَةِ وَالثَّلَاثِينَ لِأَسْرِ يُويَاكِينَ مَلِكِ يَهُوذَا، صَارَ أَوِيلُ مَرْدُوخُ مَلِكًا عَلَى بَابِلَ. وَفِي نَفْسِ السَّنَةِ فِي الْيَوْمِ الْخَامِسِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الثَّانِيَ عَشَرَ، أَطْلَقَ أَوِيلُ مَرْدُوخُ يُويَاكِينَ مَلِكَ يَهُوذَا وَأَخْرَجَهُ مِنَ السِّجْنِ.",
    "32": "وَكَلَّمَهُ بِلُطْفٍ، وَأَعْطَاهُ مَرْكَزًا كَرِيمًا فَوْقَ الْمُلُوكِ الْآخَرِينَ الَّذِينَ مَعَهُ فِي بَابِلَ.",
    "33": "فَخَلَعَ يُويَاكِينُ مَلَابِسَ السِّجْنِ، وَصَارَ يَتَنَاوَلُ الطَّعَامَ عَلَى مَائِدَةِ الْمَلِكِ بَقِيَّةَ عُمْرِهِ.",
    "34": "وَكَانَ مَلِكُ بَابِلَ يُعْطِيهِ مِنْ عِنْدِهِ كُلَّ مَا يَحْتَاجُ إِلَيْهِ لِمَصْرُوفَاتِهِ الْيَوْمِيَّةِ بَقِيَّةَ عُمْرِهِ إِلَى يَوْمِ وَفَاتِهِ."
  }
}