{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 6,
  "verses": {
    "1": "”اُهْرُبُوا مِنَ الْقُدْسِ يَا بَنِي بِنْيَمِينَ! اُنْفُخُوا الْبُوقَ فِي تَقُوعَ! اِرْفَعُوا عَلَمَ الْإِنْذَارِ فَوْقَ بَيْتِ الْكَرْمِ! لِأَنَّ مُصِيبَةً قَادِمَةٌ مِنَ الشَّمَالِ وَبَلْوَى عَظِيمَةً.",
    "2": "سَأُهْلِكُ الْقُدْسَ الْجَمِيلَةَ اللَّطِيفَةَ.",
    "3": "فَيَأْتِي إِلَيْهَا الرُّعَاةُ مَعَ قُطْعَانِهِمْ، يَنْصُبُونَ خِيَامَهُمْ حَوْلَهَا، وَيَرْعَى كُلُّ وَاحِدٍ فِي نَصِيبِهِ.",
    "4": "يَقُولُونَ بَعْضُهُمْ لِبَعْضٍ: ’اِسْتَعِدُّوا لِنُحَارِبَهَا، قُومُوا نَهْجُمُ عَلَيْهَا فِي الظُّهْرِ. وَلَكِنْ تَأَخَّرَ الْوَقْتُ، وَظِلَالُ الْمَسَاءِ صَارَتْ طَوِيلَةً.",
    "5": "إِذَنْ قُومُوا نَهْجُمُ عَلَيْهَا فِي اللَّيْلِ، وَنَهْدِمُ حُصُونَهَا!‘“",
    "6": "قَالَ الْمَوْلَى الْقَدِيرُ: ”اِقْطَعُوا الشَّجَرَ، وَأَقِيمُوا حِصَارًا حَوْلَ الْقُدْسِ. فَهَذِهِ الْمَدِينَةُ تَسْتَحِقُّ الْعِقَابَ لِأَنَّهَا مَلْآنَةٌ بِالظُّلْمِ.",
    "7": "تَفِيضُ بِالشَّرِّ، كَالْبِئْرِ الَّتِي تَفِيضُ بِالْمَاءِ. أَسْمَعُ فِيهَا أَصْوَاتَ الْعُنْفِ وَالنَّهْبِ، وَأَرَى دَائِمًا أَمْرَاضًا وَجُرُوحًا.",
    "8": "فَاحْذَرِي يَا مَدِينَةَ الْقُدْسِ، لِئَلَّا أَتْرُكَكِ وَأَجْعَلَ بِلَادَكِ خَرَابًا لَا يَسْكُنُ فِيهَا أَحَدٌ.“",
    "9": "قَالَ الْمَوْلَى الْقَدِيرُ: ”اِجْمَعُوا الَّذِينَ بَقَوْا مِنْ بَنِي إِسْرَائِيلَ، كَمَا تَجْمَعُونَ آخِرَ حَبَّاتِ الْعِنَبِ مِنَ الْكَرْمَةِ. ثُمَّ ارْجِعُوا إِلَى كُلِّ غُصْنٍ مَرَّةً أُخْرَى كَمَنْ يَجْمَعُ الْعِنَبَ.“",
    "10": "مَنْ أُكَلِّمُ؟ وَمَنْ أُحَذِّرُ؟ وَمَنْ يَسْتَمِعُ إِلَيَّ؟ آذَانُهُمْ مَسْدُودَةٌ فَلَا يَسْمَعُونَ. وَصَارَتْ كَلِمَةُ اللهِ عَارًا لَهُمْ، فَلَا يُسَرُّونَ بِهَا.",
    "11": "لِذَلِكَ امْتَلَأْتُ مِنْ غَضَبِ اللهِ، وَتَعِبْتُ مِنْ كَبْتِهِ. ”أَسْكُبُهُ عَلَى الْأَطْفَالِ الَّذِينَ فِي الشَّارِعِ، وَعَلَى الشُّبَّانِ الْمُجْتَمِعِينَ مَعًا. يَحِلُّ عَلَى الرَّجُلِ وَالْمَرْأَةِ، وَعَلَى الشَّيْخِ وَالْعَجُوزِ.",
    "12": "تَصِيرُ بُيُوتُهُمْ لِآخَرِينَ، وَكَذَلِكَ حُقُولُهُمْ وَنِسَاؤُهُمْ. لِأَنِّي أَمُدُّ يَدِي وَأُعَاقِبُ شَعْبَ يَهُوذَا.“ هَذَا كَلَامُ اللهِ.",
    "13": "”مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ، كُلُّ وَاحِدٍ مُولَعٌ بِالرِّبْحِ. وَمِنَ النَّبِيِّ إِلَى الْحَبْرِ كُلُّ وَاحِدٍ يَعْمَلُ بِالْخِدَاعِ.",
    "14": "يُعَالِجُونَ الْإِصَابَاتِ الَّتِي يُعَانِيهَا شَعْبِي بِاسْتِخْفَافٍ وَيَقُولُونَ: ’كُلُّ شَيْءٍ عَلَى مَا يُرَامُ.‘ بَيْنَمَا الْوَاقِعُ أَنَّهُ لَيْسَ كُلُّ شَيْءٍ عَلَى مَا يُرَامُ.",
    "15": "هَلْ خَجِلُوا لِأَنَّهُمُ ارْتَكَبُوا الْقَبَاحَةَ؟ لَا أَبَدًا! لَمْ يَخْجَلُوا وَلَمْ يَعْرِفُوا الْخَجَلَ. لِذَلِكَ يَسْقُطُونَ مَعَ السَّاقِطِينَ، وَحِينَ أُعَاقِبُهُمْ يُصْرَعُونَ. هَذَا كَلَامُ اللهِ.“",
    "16": "وَقَالَ اللهُ: ”قِفُوا عِنْدَ مُفْتَرَقِ الطُّرُقِ وَانْظُرُوا. اِسْأَلُوا عَنِ الطَّرِيقِ الْقَدِيمَةِ، عَنِ الطَّرِيقِ الصَّالِحَةِ، وَسِيرُوا فِيهَا فَتَجِدُوا رَاحَةً لِنُفُوسِكُمْ. لَكِنَّكُمْ قُلْتُمْ: ’لَا نَسِيرُ فِيهَا.‘",
    "17": "أَقَمْتُ لَكُمْ حُرَّاسًا، وَقُلْتُ لَهُمْ أَنْ يُصْغُوا لِصَوْتِ الْبُوقِ. فَقَالُوا: ’لَا نُصْغِي.‘",
    "18": "لِذَلِكَ اسْمَعُوا أَيُّهَا الشُّعُوبُ، اِنْتَبِهُوا أَيُّهَا الشُّهُودُ، لَاحِظُوا مَا سَأَعْمَلُهُ بِشَعْبِ يَهُوذَا.",
    "19": "اِسْمَعِي أَيَّتُهَا الْأَرْضُ، إِنِّي أَجْلِبُ مُصِيبَةً عَلَى هَذَا الشَّعْبِ جَزَاءَ مُؤَامَرَاتِهِمْ، لِأَنَّهُمْ لَمْ يَسْمَعُوا كَلَامِي، وَرَفَضُوا شَرِيعَتِي.",
    "20": "أَنَا لَا يَهُمُّنِي إِنْ أَحْضَرْتُمُ الْبَخُورَ لِي مِنْ شَبَا، وَالْعُطُورَ مِنْ بِلَادٍ بَعِيدَةٍ. أَنَا لَا أَقْبَلُ قَرَابِينَكُمْ، وَضَحَايَاكُمْ لَا تَسُرُّنِي.“",
    "21": "لِذَلِكَ هَذَا كَلَامُ اللهِ: ”أَضَعُ عَقَبَاتٍ فِي طَرِيقِ هَذَا الشَّعْبِ، فَيَعْثُرُ بِهَا الْآبَاءُ وَالْأَبْنَاءُ مَعًا، وَيَهْلِكُ الْجِيرَانُ وَالْأَصْحَابُ.“",
    "22": "وَهَذَا كَلَامُ اللهِ: ”اُنْظُرُوا! هَذَا جَيْشٌ قَادِمٌ مِنْ أَرْضِ الشَّمَالِ، أُمَّةٌ عَظِيمَةٌ قَامَتْ مِنْ آخِرِ الْأَرْضِ.",
    "23": "مُسَلَّحُونَ بِأَقْوَاسٍ وَرِمَاحٍ، هُمْ قُسَاةٌ لَا يَرْحَمُونَ. صَوْتُهُمْ كَالْبَحْرِ الْهَائِجِ، وَعَلَى خَيْلٍ يَرْكَبُونَ. يَصْطَفُّونَ مَعًا لِيُحَارِبُوكِ يَا مَدِينَةَ الْقُدْسِ.“",
    "24": "سَمِعْنَا خَبَرَهُمْ فَانْهَارَتْ عَزِيمَتُنَا. أَصَابَنَا ضِيقٌ وَأَلَمٌ كَامْرَأَةٍ تَلِدُ.",
    "25": "لَا تَخْرُجُوا إِلَى الْحَقْلِ، وَلَا تَمْشُوا فِي الطَّرِيقِ، لِأَنَّ الْعَدُوَّ مَعَهُ سَيْفٌ، وَيَنْشُرُ الرُّعْبَ فِي كُلِّ مَكَانٍ.",
    "26": "اِلْبَسُوا الْخَيْشَ يَا شَعْبِي، وَتَمَرَّغُوا فِي الرَّمَادِ، اُصْرُخُوا صُرَاخًا مُرًّا كَمَا عَلَى مَوْتِ ابْنٍ وَحِيدٍ. لِأَنَّ الْمُهْلِكَ يَأْتِي عَلَيْنَا فَجْأَةً.",
    "27": "”وَأَنَا جَعَلْتُكَ يَا إِرْمِيَا كَالْعَامِلِ الَّذِي يَمْتَحِنُ الْمَعْدِنَ، وَشَعْبِي هُوَ الْمَعْدِنُ. لِكَيْ تَعْرِفَ وَتَمْتَحِنَ سُلُوكَهُمْ.",
    "28": "هُمْ كَالنُّحَاسِ وَالْحَدِيدِ. كُلُّهُمْ عُصَاةٌ وَمُتَمَرِّدُونَ وَمُفْتَرُونَ وَفَاسِدُونَ.",
    "29": "يَحْتَرِقُ الْمِنْفَاخُ، وَيَفْنَى الرَّصَاصُ مِنْ شِدَّةِ النَّارِ، وَبِلَا فَائِدَةٍ يَتْعَبُ الَّذِي يُنَقِّي، وَالْأَشْرَارُ لَا يَتَنَقَّوْنَ.",
    "30": "يُدْعَوْنَ فِضَّةً مَرْفُوضَةً، لِأَنَّ اللهَ رَفَضَهُمْ.“"
  }
}