{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 9,
  "verses": {
    "1": "لَيْتَ رَأْسِي جَدْوَلُ مَاءٍ، وَعَيْنَيَّ يَنْبُوعُ دُمُوعٍ، فَأَبْكِيَ نَهَارًا وَلَيْلًا عَلَى قَتْلَى شَعْبِي!",
    "2": "لَيْتَنِي أَجِدُ فِي الصَّحْرَاءِ مَكَانًا أَبِيتُ فِيهِ، فَأَتْرُكَ شَعْبِي وَأَهْجُرَهُمْ، لِأَنَّهُمْ كُلَّهُمْ زُنَاةٌ وَجَمَاعَةُ خَوَنَةٍ.",
    "3": "”مِثْلُ قَوْسٍ لِسَانُهُمْ مُسْتَعِدٌّ لِإِطْلَاقِ الْكِذْبِ. لَا يَنْصُرُونَ الْحَقَّ فِي الْبِلَادِ، وَيَنْحَدِرُونَ مِنْ شَرٍّ إِلَى شَرٍّ، وَلَا يَعْرِفُونِي.“ هَذَا كَلَامُ اللهِ.",
    "4": "”اِحْذَرُوا مِنْ أَصْحَابِكُمْ، وَلَا تَتَّكِلُوا عَلَى إِخْوَتِكُمْ، لِأَنَّ كُلَّ أَخٍ يَخْدَعُ، وَكُلَّ صَاحِبٍ يَفْتَرِي.",
    "5": "كُلُّ وَاحِدٍ مِنْهُمْ يَخْدَعُ صَاحِبَهُ، وَلَا وَاحِدٌ يَقُولُ الْحَقَّ. عَلَّمُوا أَلْسِنَتَهُمْ أَنْ تَقُولَ الْكِذْبَ، تَعِبُوا مِنِ ارْتِكَابِ الشَّرِّ.",
    "6": "كُلُّ وَاحِدٍ يَخْدَعُ كُلَّ وَاحِدٍ، وَرَفَضُوا أَنْ يَعْرِفُونِي.“ هَذَا كَلَامُ اللهِ.",
    "7": "فَهَذَا كَلَامُ اللهِ الْقَدِيرِ: ”أُنَقِّيهِمْ وَأَمْتَحِنُهُمْ. لِأَنَّهُ لَا يُوجَدُ حَلٌّ آخَرُ مَعَ شَعْبِي.",
    "8": "لِسَانُهُمْ مِثْلُ سَهْمٍ قَاتِلٍ. يَتَكَلَّمُ بِالْغِشِّ. يَقُولُ الْوَاحِدُ لِصَاحِبِهِ: ’سَلَامٌ.‘ وَفِي قَلْبِهِ يَنْصُبُ لَهُ فَخًّا.“",
    "9": "وَيَقُولُ اللهُ: ”أَلَا أُعَاقِبُهُمْ عَلَى هَذَا؟ أَلَا أَنْتَقِمُ لِنَفْسِي مِنْ أُمَّةٍ كَهَذِهِ؟“",
    "10": "أَبْكِي وَأَصْرُخُ لِمَا جَرَى لِلْجِبَالِ، أَنْدُبُ لِمَا حَدَثَ لِلْمَرَاعِي الْمَهْجُورَةِ. صَارَتْ مُوحِشَةً لَا أَحَدَ يَعْبُرُ فِيهَا، وَلَا يُسْمَعُ فِيهَا صَوْتُ الْمَاشِيَةِ. هَرَبَتْ طُيُورُ السَّمَاءِ، وَالْبَهَائِمُ مَضَتْ.",
    "11": "”وَسَأَجْعَلُ الْقُدْسَ كُومًا مِنَ الْخَرَائِبِ وَمَسْكَنًا لِلذِّئَابِ، وَمُدُنُ يَهُوذَا أَجْعَلُهَا خَرَابًا لَا يَسْكُنُ فِيهَا أَحَدٌ.“",
    "12": "مَنْ هُوَ الْحَكِيمُ الَّذِي يَفْهَمُ هَذِهِ الْأُمُورَ؟ وَمَنْ كَلَّمَهُ اللهُ فَيُخْبِرَنَا بِهَا؟ لِمَاذَا خَرِبَتِ الْبِلَادُ وَأَوْحَشَتْ كَصَحْرَاءَ لَا يَعْبُرُ فِيهَا أَحَدٌ؟",
    "13": "فَقَالَ اللهُ: ”لِأَنَّهُمْ تَرَكُوا شَرِيعَتِيَ الَّتِي أَعْطَيْتُهَا لَهُمْ، وَلَمْ يُطِيعُونِي، وَلَمْ يَعْمَلُوا بِهَا.",
    "14": "بَلِ انْسَاقُوا إِلَى قَلْبِهِمِ الْعَنِيدِ، وَتَبِعُوا الْبَعْلَ، كَمَا عَلَّمَهُمْ آبَاؤُهُمْ.“",
    "15": "لِذَلِكَ قَالَ اللهُ الْقَدِيرُ رَبُّ بَنِي إِسْرَائِيلَ: ”سَأُطْعِمُ هَذَا الشَّعْبَ طَعَامًا مُرًّا، وَأَسْقِيهِمْ مَاءً مَسْمُومًا.",
    "16": "وَأُشَتِّتُهُمْ فِي أُمَمٍ لَا يَعْرِفُونَهَا وَلَا عَرَفَهَا آبَاؤُهُمْ، وَأُطَارِدُهُمْ بِالسَّيْفِ حَتَّى أُفْنِيَهُمْ.“",
    "17": "هَذَا كَلَامُ اللهِ الْقَدِيرِ: ”تَأَمَّلُوا فِي هَذَا، وَاسْتَدْعُوا النَّادِبَاتِ لِيَأْتِينَ، أَرْسِلُوا إِلَى الْمَاهِرَاتِ مِنْهُنَّ،",
    "18": "لِيُقْبِلْنَ بِسُرْعَةٍ وَيَصْرُخْنَ عَلَيْنَا، فَتَسِيلَ عُيُونُنَا بِالدُّمُوعِ، وَيَفِيضَ الْمَاءُ مِنْ جُفُونِنَا.",
    "19": "سُمِعَ صَوْتُ الصُّرَاخِ حَتَّى مِنْ مَدِينَةِ الْقُدْسِ: ’هَلَكْنَا! أَصَابَنَا الْعَارُ! وَلَا بُدَّ أَنْ نَتْرُكَ أَرْضَنَا، لِأَنَّهُمْ هَدَمُوا دِيَارَنَا.‘“",
    "20": "اِسْمَعْنَ أَيَّتُهَا النِّسَاءُ كَلِمَةَ اللهِ، اِفْتَحْنَ آذَانَكُنَّ لِلْكَلَامِ الَّذِي يَقُولُهُ، وَعَلِّمْنَ بَنَاتِكُنَّ الصُّرَاخَ، وَصَاحِبَاتِكُنَّ الرِّثَاءَ.",
    "21": "طَلَعَ الْمَوْتُ إِلَى نَوَافِذِنَا، دَخَلَ قُصُورَنَا، قَطَعَ الْأَطْفَالَ مِنَ الشَّوَارِعِ، وَالشُّبَّانَ مِنَ السَّاحَاتِ.",
    "22": "قُلْ: ”هَذَا كَلَامُ اللهِ، تَقَعُ جُثَثُ النَّاسِ وَتَبْقَى كَالزِّبَالَةِ عَلَى وَجْهِ الْحَقْلِ، أَوْ كَأَنَّهَا حُزَمٌ تَرَكَهَا الْحَاصِدُ وَرَاءَهُ وَلَا مَنْ يَجْمَعُهَا.“",
    "23": "هَذَا كَلَامُ اللهِ: ”لَا يَفْتَخِرِ الْحَكِيمُ بِحِكْمَتِهِ، وَلَا الْقَوِيُّ بِقُوَّتِهِ، وَلَا الْغَنِيُّ بِغِنَاهُ.",
    "24": "بَلْ مَنْ أَرَادَ أَنْ يَفْتَخِرَ، فَلْيَفْتَخِرْ بِأَنَّهُ يَفْهَمُ وَيَعْرِفُنِي، وَبِأَنِّي أَنَا اللهُ رَحِيمٌ وَعَادِلٌ وَأَعْمَلُ الصَّلَاحَ فِي الْأَرْضِ. فَهَذَا الْاِفْتِخَارُ يُفَرِّحُنِي“ يَقُولُ اللهُ.",
    "25": "”سَتَأْتِي أَيَّامٌ“ يَقُولُ اللهُ: ”أُعَاقِبُ فِيهَا كُلَّ مَخْتُونٍ فِي الظَّاهِرِ وَلَيْسَ فِي الْقَلْبِ:",
    "26": "مِصْرَ وَيَهُوذَا وَأَدُومَ وَعَمُّونَ وَمُوآبَ، وَأَهْلَ الْبَادِيَةِ الَّذِينَ يَقُصُّونَ شَعْرَهُمْ بِشَكْلٍ مُسْتَدِيرٍ. لِأَنَّ كُلَّ هَذِهِ الشُّعُوبِ غَيْرُ مَخْتُونِينَ، وَكُلَّ بَيْتِ إِسْرَائِيلَ قَلْبُهُمْ غَيْرُ مَخْتُونٍ.“"
  }
}