{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "Davut oğlu Süleyman krallığını sağlamlaştırdı. Çünkü Tanrısı RAB onunlaydı ve onu çok yüceltti.",
    "2": "Süleyman bütün İsraillileri -binbaşıları, yüzbaşıları, yargıçları, İsrailin boy başları olan önderleri- çağırttı.",
    "3": "Sonra bütün toplulukla birlikte Givondaki tapınma yerine gitti. Çünkü RABbin kulu Musanın çölde yaptığı Tanrıyla Buluşma Çadırı oradaydı.",
    "4": "Ancak Davut Tanrının Antlaşma Sandığını Kiryat-Yearimden getirip Yeruşalimde hazırladığı çadıra koymuştu.",
    "5": "Hur oğlu Uri oğlu Besalelin yaptığı tunç sunağı da Givonda RABbin Konutunun önüne yerleştirmişti. Süleymanla topluluk orada RABbe danıştılar.",
    "6": "Süleyman RABbin önüne, Buluşma Çadırının önündeki tunç sunağa çıkarak üzerinde bin yakmalık sunu sundu.",
    "7": "Tanrı o gece Süleymana görünüp, Sana ne vermemi istersin? diye sordu.",
    "8": "Süleyman, Babam Davuta büyük iyilikler yaptın diye karşılık verdi, Beni de onun yerine kral atadın.",
    "9": "Ya RAB Tanrı, babam Davuta verdiğin söz yerine gelsin! Beni yeryüzünün tozu kadar çok olan bir halkın kralı yaptın.",
    "10": "Şimdi bu halkı yönetebilmem için bana bilgi ve bilgelik ver. Başka türlü senin bu büyük halkını kim yönetebilir!",
    "11": "Tanrı Süleymana, Demek yüreğinin dileği bu dedi, Zenginlik, mal mülk, onur ya da senden nefret edenlerin ölümünü istemedin, kendin için uzun ömür de istemedin. Bunların yerine seni başına kral yaptığım halkımı yönetmek için bilgi ve bilgelik istedin.",
    "12": "Sana bilgi ve bilgelik verilecektir. Sana ayrıca öyle bir zenginlik, mal mülk ve onur vereceğim ki, benzeri ne senden önceki krallarda görülmüştür, ne de senden sonrakilerde görülecektir.",
    "13": "Bundan sonra Süleyman Givondaki tapınma yerinden, Buluşma Çadırından ayrılıp Yeruşalime gitti. İsraili oradan yönetti.",
    "14": "Kral Süleyman savaş arabalarıyla atlarını topladı. Bin dört yüz savaş arabası, on iki bin atı vardı. Bunların bir kısmını savaş arabaları için ayrılan kentlere, bir kısmını da kendi yanına, Yeruşalime yerleştirdi.",
    "15": "Krallığı döneminde Yeruşalimde altın ve gümüş taş değerine düştü. Sedir ağaçları Şefeladaki yabanıl incir ağaçları kadar bollaştı.",
    "16": "Süleymanın atları Mısır ve Keveden getirilirdi. Kralın tüccarları atları Keveden satın alırdı.",
    "17": "Mısır'dan bir savaş arabası altı yüz, bir at yüz elli şekel gümüşe getirilirdi. Bunları bütün Hitit ve Aram krallarına satarlardı. bölgesi."
  }
}