{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "Yahuda Kralı Asanın krallığının otuz altıncı yılında İsrail Kralı Baaşa Yahudaya saldırmaya hazırlanıyordu. Asanın topraklarına giriş çıkışı engellemek amacıyla, Rama Kentini güçlendirmeye başladı.",
    "2": "Bunun üzerine Asa, RABbin Tapınağının ve sarayın hazinelerindeki altın ve gümüşü çıkararak şu haberle birlikte Şamda oturan Aram Kralı Ben-Hadata gönderdi:",
    "3": "Babamla baban arasında olduğu gibi seninle benim aramızda da bir antlaşma olsun. Sana gönderdiğim bu altınlara, gümüşlere karşılık, sen de İsrail Kralı Baaşa ile yaptığın antlaşmayı boz, topraklarımdan askerlerini çeksin.",
    "4": "Kral Asanın önerisini kabul eden Ben-Hadat, ordu komutanlarını İsrail kentlerinin üzerine gönderdi. İyonu, Danı, Avel-Mayimi, Naftalinin bütün ambarlı kentlerini ele geçirdiler.",
    "5": "Baaşa bunu duyunca Ramanın yapımını durdurup işe son verdi.",
    "6": "Kral Asa bütün Yahudalıları çağırttı; Baaşanın Ramanın yapımında kullandığı taşlarla keresteleri alıp götürdüler. Asa bunlarla Geva ve Mispa kentlerini onardı.",
    "7": "O sırada Bilici Hanani Yahuda Kralı Asaya gelip şöyle dedi: Tanrın RABbe güveneceğine Aram Kralına güvendin. Bu yüzden Aram Kralının ordusu elinden kurtuldu.",
    "8": "Kûşlularla Luvlular, çok sayıda savaş arabaları, atlılarıyla büyük bir ordu değil miydiler? Ama sen RABbe güvendin, O da onları eline teslim etti.",
    "9": "RABbin gözleri bütün yürekleriyle kendisine bağlı olanlara güç vermek için her yeri görür. Akılsızca davrandın. Bundan böyle hep savaş içinde olacaksın.",
    "10": "Asa biliciye öfkelenip onu cezaevine attırdı. Çünkü söyledikleri onu kızdırmıştı. Halktan bazı kişilere de baskı yaptı.",
    "11": "Asanın yaptığı işler, başından sonuna dek, Yahuda ve İsrail krallarının tarihinde yazılıdır.",
    "12": "Asa, krallığının otuz dokuzuncu yılında ayaklarından hastalandı. Durumu çok ağırdı. Hastalığında RABbe yöneleceğine hekimlere başvurdu.",
    "13": "Asa krallığının kırk birinci yılında ölüp atalarına kavuştu.",
    "14": "Onu özel olarak hazırlanmış, güzel kokulu çeşit çeşit baharat dolu bir sedyeye yatırarak Davut Kenti'nde kendisi için yaptırdığı mezara gömdüler. Onuruna çok büyük bir ateş yaktılar."
  }
}