{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "Amatsya yirmi beş yaşında kral oldu ve Yeruşalimde yirmi dokuz yıl krallık yaptı. Annesi Yeruşalimli Yehoaddandı.",
    "2": "Amatsya RABbin gözünde doğru olanı yaptıysa da bütün yüreğiyle yapmadı.",
    "3": "Krallığını güçlendirdikten sonra, babasını öldüren görevlileri öldürttü.",
    "4": "Ancak Musanın kitabındaki yasaya uyarak çocuklarını öldürtmedi. Çünkü RAB, Ne babalar çocuklarının günahından ötürü öldürülecek, ne de çocuklar babalarının. Herkes kendi günahı için öldürülecek diye buyurmuştu.",
    "5": "Amatsya Yahudalıları topladı. Bütün Yahudalılarla Benyaminlileri boylarına göre binbaşıların ve yüzbaşıların denetimine verdi. Yaşları yirmi ve yirminin üstünde olanların sayımını yaptı. Savaşa hazır, mızrak ve kalkan kullanabilen üç yüz bin seçme asker olduğunu saptadı.",
    "6": "Ayrıca İsrailden yüz talant gümüş karşılığında, yüz bin yiğit savaşçı tuttu.",
    "7": "Bu sırada bir Tanrı adamı gelip krala şöyle dedi: Ey kral, İsrailden gelen askerler seninle savaşa gitmesin. Çünkü RAB İsraillilerle, yani Efrayimlilerle birlikte değil.",
    "8": "Gidersen, yiğitçe savaşsan bile Tanrı seni düşmanın önünde bozguna uğratacak. Tanrının yardım etmeye de, bozguna uğratmaya da gücü vardır.",
    "9": "Amatsya, Ya İsrail askerleri için ödediğim yüz talant ne olacak? diye sordu. Tanrı adamı, RAB sana bundan çok daha fazlasını verebilir diye karşılık verdi.",
    "10": "Bunun üzerine Amatsya Efrayimden gelen askerlerin evlerine dönmelerini buyurdu. Yahudalılara çok kızan askerler büyük bir öfke içinde evlerine döndüler.",
    "11": "Amatsya cesaretini toplayarak ordusunu Tuz Vadisine götürdü. Yahudalılar orada on bin Seirliyi öldürdü.",
    "12": "Sağ olarak ele geçirdikleri on bin kişiyi de uçurumun kenarına götürüp oradan aşağıya attılar. Hepsi paramparça oldu.",
    "13": "Bu arada Amatsyanın kendisiyle birlikte savaşa katılmamaları için geri gönderdiği askerler, Samiriye ile Beythoron arasındaki Yahuda kentlerine saldırdılar. Üç bin kişi öldürüp çok miktarda mal yağmaladılar.",
    "14": "Amatsya, Edomluları bozguna uğrattıktan sonra, dönüşte Seir halkının putlarını yanında getirdi. Kendisine ilah olarak diktiği putlara taptı ve buhur yaktı.",
    "15": "RAB Amatsyaya öfkelendi. Ona bir peygamber göndererek, Halkını senin elinden kurtaramayan bu halkın ilahlarına neden tapıyorsun? diye sordu.",
    "16": "Peygamber konuşmasını sürdürmekteyken Amatsya ona, Seni krala danışman mı atadık? Sus! Yoksa öldürüleceksin dedi. Peygamber, Tanrının seni yok etmeye karar verdiğini biliyorum. Çünkü sen bu kötülüğü yaptın, öğüdüme de aldırış etmedin! dedikten sonra sustu.",
    "17": "Yahuda Kralı Amatsya, danışmanlarıyla konuştuktan sonra Yehu oğlu Yehoahaz oğlu İsrail Kralı Yehoaşa, Gel, yüz yüze görüşelim diye haber gönderdi.",
    "18": "İsrail Kralı Yehoaş da karşılık olarak Yahuda Kralı Amatsyaya şu haberi gönderdi: Lübnanda dikenli bir çalı, sedir ağacına, Kızını oğluma eş olarak ver diye haber yollar. O sırada oradan geçen yabanıl bir hayvan basıp çalıyı çiğner.",
    "19": "İşte Edomluları bozguna uğrattın diye böbürleniyorsun. Otur evinde! Niçin bela arıyorsun? Kendi başını da, Yahuda halkının başını da derde sokacaksın.",
    "20": "Ne var ki, Amatsya dinlemek istemedi. Bunun böyle olması Tanrının isteğiydi. Edomun ilahlarına taptıkları için Tanrı onları düşmanın eline teslim etmeye karar vermişti.",
    "21": "Derken İsrail Kralı Yehoaş Yahuda Kralı Amatsyanın üzerine yürüdü. İki ordu Yahudanın Beytşemeş Kentinde karşılaştı.",
    "22": "İsraillilerin önünde bozguna uğrayan Yahudalılar evlerine kaçtı.",
    "23": "İsrail Kralı Yehoaş, Yehoahaz oğlu Yoaş oğlu Yahuda Kralı Amatsyayı Beytşemeşte yakalayıp Yeruşalime götürdü. Efrayim Kapısından Köşe Kapısına kadar Yeruşalim surlarının dört yüz arşınlık bölümünü yıktırdı.",
    "24": "Tanrının Tapınağında Ovet-Edom soyunun gözetimi altındaki altını, gümüşü, eşyaları, sarayın hazinelerini ve bazı adamları da rehine olarak yanına alıp Samiriyeye döndü.",
    "25": "Yahuda Kralı Yoaş oğlu Amatsya, İsrail Kralı Yehoahaz oğlu Yehoaşın ölümünden sonra on beş yıl daha yaşadı.",
    "26": "Amatsyanın yaptığı öbür işler, başından sonuna dek, Yahuda ve İsrail krallarının tarihinde yazılıdır.",
    "27": "RABbin ardınca yürümekten vazgeçtiği andan başlayarak Yeruşalimde Amatsyaya bir düzen kurulmuştu. Amatsya Lakişe kaçtı. Ardından adam göndererek onu öldürttüler.",
    "28": "Ölüsü at sırtında getirildi, Yahuda Kenti'ndefç atalarının yanına gömüldü."
  }
}