{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "Ahaz yirmi yaşında kral oldu ve Yeruşalimde on altı yıl krallık yaptı. RABbin gözünde doğru olanı yapan atası Davut gibi davranmadı.",
    "2": "İsrail krallarının yollarını izledi; Baallara tapmak için dökme putlar bile yaptırdı.",
    "3": "Ben-Hinnom Vadisinde buhur yaktı. RABbin İsrail halkının önünden kovmuş olduğu ulusların iğrenç törelerine uyarak oğullarını ateşte kurban etti.",
    "4": "Puta tapılan yerlerde, tepelerde, bol yapraklı her ağacın altında kurban kesip buhur yaktı.",
    "5": "İşte bu nedenle Tanrısı RAB Ahazı Aram Kralının eline teslim etti. Aramlılar onu bozguna uğrattılar, halkından birçoğunu tutsak alıp Şama götürdüler. Ayrıca onu ağır bir yenilgiye uğratan İsrail Kralının eline de teslim edildi.",
    "6": "Remalya oğlu İsrail Kralı Pekah, Yahudada bir günde yüz yirmi bin yiğit askeri öldürttü. Çünkü Yahuda halkı atalarının Tanrısı RABbe sırt çevirmişti.",
    "7": "Efrayimli yiğit Zikri, kralın oğlu Maaseyayı, saray sorumlusu Azrikamı ve kraldan sonra ikinci adam olan Elkanayı öldürdü.",
    "8": "İsrailliler kardeşleri olan Yahudalılardan iki yüz bin kadınla çocuğu tutsak aldı. Bu arada çok miktarda malı da yağmalayıp Samiriyeye taşıdılar.",
    "9": "Orada RABbin Odet adında bir peygamberi vardı. Odet Samiriyeye dönmekte olan ordunun karşısına çıkıp şöyle dedi: Atalarınızın Tanrısı RAB, Yahuda halkına öfkelendiği için onları elinize teslim etti. Ama siz göklere erişen bir öfkeyle onları öldürdünüz.",
    "10": "Şimdi de Yahuda ve Yeruşalim halkını kendinize kadın ve erkek köleler yapmayı düşünüyorsunuz. Tanrınız RABbe karşı siz hiç suç işlemediniz mi?",
    "11": "Şimdi beni dinleyin! Kardeşlerinizden aldığınız tutsakları geri gönderin, çünkü RABbin kızgın öfkesi üzerinizdedir.",
    "12": "Efrayim halkının önderlerinden Yehohanan oğlu Azarya, Meşillemot oğlu Berekya, Şallum oğlu Yehizkiya ve Hadlay oğlu Amasa savaştan dönenlerin karşısına çıkarak,",
    "13": "Tutsakları buraya getirmeyin, yoksa RABbe karşı suç işlemiş olacağız dediler, Suçlarımızı, günahlarımızı çoğaltmak mı istiyorsunuz? Şimdiden yeterince suçumuz var zaten. RABbin kızgın öfkesi İsrail halkının üzerindedir.",
    "14": "Bunun üzerine savaşçılar tutsaklarla yağmalanan malları önderlerin ve topluluğun önüne bıraktılar.",
    "15": "Görevlendirilen belirli kişiler tutsakları aldılar, yağmalanmış giysilerle aralarındaki çıplakların hepsini giydirdiler. Onlara giysi, çarık, yiyecek, içecek sağladılar. Yaralarına zeytinyağı sürdüler. Yürüyemeyecek durumda olanları eşeklere bindirdiler. Onları hurma kenti Erihaya, kardeşlerine geri götürdükten sonra Samiriyeye döndüler.",
    "16": "O sırada Kral Ahaz yardım istemek için Asur Kralına haber gönderdi.",
    "17": "Edomlular yine Yahudaya saldırmış, onları yenip tutsak almışlardı.",
    "18": "Filistliler ise Şefela bölgesiyle Yahudanın Negev bölgesindeki kentlere akınlar düzenleyip Beytşemeş, Ayalon, Gederot ile Soko, Timna, Gimzo ve çevre köylerini ele geçirerek buralara yerleşmişlerdi.",
    "19": "RAB İsrail Kralı Ahaz yüzünden Yahuda halkını bu ezik duruma düşürmüştü. Çünkü Ahaz Yahudayı günaha özendirmiş ve RABbe ihanet etmişti.",
    "20": "Asur Kralı Tiglat-Pileser Ahaza geldi, ama yardım edeceğine onu sıkıntıya düşürdü.",
    "21": "Ahaz RABbin Tapınağından, saraydan ve önderlerden aldıklarını Asur Kralına armağan ettiyse de ona yaranamadı.",
    "22": "İşte Ahaz denen bu kral, sıkıntılı günlerinde RABbe ihanetini artırdı.",
    "23": "Daha önce kendisini bozguna uğratan Şam ilahlarına kurbanlar sundu. Madem ilahları Aram krallarına yardım etti, onlara kurban sunayım da bana da yardım etsinler diye düşünüyordu. Ne var ki, bu ilahlar onun da, bütün İsrail halkının da yıkımına neden oldu.",
    "24": "Ahaz Tanrının Tapınağındaki eşyaları toplayıp parçaladı. RABbin Tapınağının kapılarını kapatıp Yeruşalimin her köşesinde sunaklar yaptırdı.",
    "25": "Başka ilahlara buhur yakmak için Yahudanın her kentinde tapınma yerleri yaparak atalarının Tanrısı RABbi öfkelendirdi.",
    "26": "Ahazın yaptığı öbür işler ve bütün uygulamaları, başından sonuna dek, Yahuda ve İsrail krallarının tarihinde yazılıdır.",
    "27": "Ahaz ölüp atalarına kavuşunca, onu İsrail krallarının mezarlığına gömeceklerine Yeruşalim Kenti'nde gömdüler. Yerine oğlu Hizkiya kral oldu."
  }
}