{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "Süleyman bundan sonra RABbin Yeruşalimde babası Davuta göründüğü Moriya Dağında RABbin Tapınağını yaptırmaya başladı. Yevuslu Ornanın olan bu harman yerini Davut sağlamıştı.",
    "2": "Süleyman krallığının dördüncü yılının ikinci ayının ikinci gününde yapıyı başlattı.",
    "3": "Tanrının Tapınağı için attığı temel, eski ölçülere göre altmış arşın uzunluğunda, yirmi arşın genişliğindeydi.",
    "4": "Tapınağın ön cephesini boydan boya kaplayan eyvanının genişliği yirmi arşın, yüksekliği yüz yirmi arşındıfı. Süleyman iç duvarları saf altınla kaplattı.",
    "5": "Ana bölümün duvarlarını da önce çam tahtasıyla, sonra saf altınla kaplattı; hurma ağacı ve zincir motifleriyle süsletti.",
    "6": "Tapınağı değerli taşlarla bezetti. Kullanılan altın Parvayimden getirilmişti.",
    "7": "Kirişleri, kapı eşiklerini, duvarlarla kapıları altınla kaplattı. Duvarlara Keruvlar oydurdu.",
    "8": "En Kutsal Yeri yaptı: Uzunluğu tapınağın genişliğine eşitti; uzunluğu da genişliği de yirmişer arşındı. En Kutsal Yerin iç duvarlarını altı yüz talant saf altınla kaplattı.",
    "9": "Altın çivilerin ağırlığı elli şekeldi. Süleyman yukarı odaları da altınla kaplattı.",
    "10": "En Kutsal Yerde iki Keruv heykeli yaptırarak altınla kaplattı.",
    "11": "Keruvların kanatlarının uzunluğu yirmi arşındı. Keruvlardan birinin kanadı beş arşındı ve tapınağın duvarına erişiyordu. Öbür kanat da beş arşındı ve öteki Keruvun kanadına değiyordu.",
    "12": "Aynı şekilde öteki Keruvun da kanadı beş arşındı ve tapınağın duvarına erişiyordu. Öbür kanat da beş arşındı ve birinci Keruvun kanadına değiyordu.",
    "13": "Ayakta duran ve açılmış kanatlarının uzunluğu yirmi arşın olan Keruvların yüzü ana bölüme bakıyordu.",
    "14": "En Kutsal Yerin perdesi lacivert, mor, kırmızı kumaştan ve ince ketenden yapılmıştı. Üzerinde Keruv işlemeleri vardı.",
    "15": "Süleyman otuz beşer arşın yüksekliğinde iki sütun yaptırıp tapınağın önüne diktirdi. Sütun başlıkları beşer arşın yüksekliğindeydi.",
    "16": "Gerdanlığa benzerfö zincirler yaptırarak sütunların üzerine koydurdu. Yüz nar motifi yaptırıp zincirlere taktırdı.",
    "17": "Sütunları tapınağın önüne diktirip sağdakine Yakin, soldakine Boaz adını verdi. gelebilir."
  }
}