{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "RABbin Tapınağının yapımı tamamlanınca Süleyman, babası Davutun adadığı altın, gümüş ve öbür eşyaları getirip Tanrının Tapınağının hazine odalarına yerleştirdi.",
    "2": "Süleyman RABbin Antlaşma Sandığını Davut Kenti olan Siyondan getirmek üzere İsrail halkının ileri gelenleriyle bütün oymak ve boy başlarını Yeruşalime çağırdı.",
    "3": "Hepsi yedinci aydaki bayramda kralın önünde toplandı.",
    "4": "İsrailin bütün ileri gelenleri toplanınca, Levililer Antlaşma Sandığını yerden kaldırdılar.",
    "5": "Sandığı, Buluşma Çadırını ve çadırdaki bütün kutsal eşyaları Levili kâhinler tapınağa taşıdılar.",
    "6": "Kral Süleyman ve bütün İsrail topluluğu Antlaşma Sandığının önünde sayısız davar ve sığır kurban etti.",
    "7": "Kâhinler RABbin Antlaşma Sandığını tapınağın iç odasına, En Kutsal Yere taşıyıp Keruvların kanatlarının altına yerleştirdiler.",
    "8": "Keruvların kanatları sandığın konduğu yerin üstüne kadar uzanıyor ve sandığı da, sırıklarını da örtüyordu.",
    "9": "Sırıklar öyle uzundu ki, uçları iç odanın önünden görünüyordu. Ancak dışarıdan görünmüyordu. Bunlar hâlâ oradadır.",
    "10": "Sandığın içinde Musanın Horev Dağında koyduğu iki levhadan başka bir şey yoktu. Bunlar Mısırdan çıkışlarında RABbin İsraillilerle yaptığı antlaşmanın levhalarıydı.",
    "11": "Kâhinler Kutsal Yerden çıktılar. Orada bulunan kâhinlerin hepsi, bölüklerinin sırasını beklemeden, kendilerini kutsamışlardı.",
    "12": "Bütün Levili ezgiciler -Asaf, Heman, Yedutun, oğullarıyla kardeşleri- zillerle, çenk ve lirlerle, ince keten kuşanmış olarak sunağın doğusunda yerlerini almışlardı. Borazan çalan yüz yirmi kâhin onlara eşlik ediyordu.",
    "13": "Borazan çalanlarla ezgiciler tek ses halinde RABbe şükredip övgüler sunmaya başladılar. Borazan, zil ve çalgıların eşliğinde seslerini yükselterek RABbi şöyle övdüler: RAB iyidir; Sevgisi sonsuza dek kalıcıdır. O anda RABbin Tapınağını bir bulut doldurdu.",
    "14": "Bu bulut yüzünden kâhinler görevlerini sürdüremediler. Çünkü RAB Tanrı'nın görkemi tapınağı doldurmuştu."
  }
}