{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "Süleyman RABbin Tapınağıyla kendi sarayını yirmi yılda bitirdi.",
    "2": "Sonra Hiramın kendisine verdiği kentleri onarıp İsraillilerin buralara yerleşmesini sağladı.",
    "3": "Ardından Hamat-Sova üzerine yürüyerek orayı ele geçirdi.",
    "4": "Çölde Tadmor Kentini onardı. Hama yöresinde yaptırdığı bütün ambarlı kentlerin yapımını bitirdi.",
    "5": "Yukarı ve Aşağı Beythoronu yeniden kurup çevrelerini surlarla, sürgülü kapılarla sağlamlaştırdı.",
    "6": "Baalatı ve yönetimindeki bütün ambarlı kentleri, savaş arabalarıyla atların bulunduğu kentleri de onarıp güçlendirdi. Böylece Yeruşalimde, Lübnanda, yönetimi altındaki bütün topraklarda her istediğini yaptırmış oldu.",
    "7": "İsrail halkından olmayan Hititler, Amorlular, Perizliler, Hivliler ve Yevuslulardan artakalanlara gelince,",
    "8": "Süleyman İsrail halkının yok etmediği bu insanların soyundan gelip ülkede kalanları angaryaya koştu. Bu durum bugün de sürüyor.",
    "9": "Ancak İsrail halkından hiç kimseye kölelik yaptırmadı. Onlar savaşçı, birlik komutanı, savaş arabalarıyla atlıların komutanı olarak görev yaptılar.",
    "10": "Kral Süleyman adına halkı denetleyen iki yüz elli görevli de İsrail halkındandı.",
    "11": "Süleyman, Karım İsrail Kralı Davutun sarayında kalmamalı. Çünkü RABbin Antlaşma Sandığının girdiği yerler kutsaldır diyerek firavunun kızını Davut Kentinden kendisi için yaptırdığı saraya getirtti.",
    "12": "Tapınağın eyvanının önünde, yaptırdığı sunakta RABbe yakmalık sunular sundu.",
    "13": "Şabat Günü, Yeni Ay, yılın üç bayramı -Mayasız Ekmek, Haftalar ve Çardak bayramları- için Musanın buyurduğu sunuları günü gününe sundu.",
    "14": "Babası Davutun koyduğu kural uyarınca, kâhin bölüklerine ayrı ayrı görevler verdi. Levilileri Tanrıyı övme ve her günün gerektirdiği işlerde kâhinlere yardım etme görevine atadı. Kapı nöbetçilerini de bölüklerine göre değişik kapılarda görevlendirdi. Çünkü Tanrı adamı Davut böyle buyurmuştu.",
    "15": "Bunlar, hazine odalarına ilişkin konular dahil, hiçbir konuda kralın kâhinlerle Levililere verdiği buyruklardan ayrılmadılar.",
    "16": "RABbin Tapınağının temelinin atıldığı günden bitimine dek Süleymanın yapmak istediği her iş yerine getirildi. Böylece RABbin Tapınağının yapımı tamamlanmış oldu.",
    "17": "Bundan sonra Süleyman Esyon-Gevere, Edom kıyısındaki Eylata gitti.",
    "18": "Hiram ona denizi bilen gemiciler ve kendi görevlileri aracılığıyla gemiler gönderdi. Kral Süleyman'ın adamlarıyla birlikte Ofir'e giden bu gemiciler, dört yüz elli talantfç altın getirdiler."
  }
}