{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 2,
  "verses": {
    "1": "[부대 편성 및 행군 순서]여호와께서 모세와 아론에게 말씀하여 이르시되",
    "2": "이스라엘 자손은 각각 자기의 진영의 군기와 자기의 조상의 가문의 기호 곁에 진을 치되 회막을 향하여 사방으로 치라",
    "3": "동방 해 돋을 쪽에 진 칠 자는 그 진영별로 유다의 진영의 군기에 속한 자라 유다 자손의 지휘관은 암미나답의 아들 나손이요",
    "4": "그의 군대로 계수된 자가 칠만 사천육백 명이며",
    "5": "그 곁에 진 칠 자는 잇사갈 지파라 잇사갈 자손의 지휘관은 수알의 아들 느다넬이요",
    "6": "그의 군대로 계수된 자가 오만 사천사백 명이라",
    "7": "그리고 스불론 지파라 스불론 자손의 지휘관은 헬론의 아들 엘리압이요",
    "8": "그의 군대로 계수된 자가 오만 칠천사백 명이니",
    "9": "유다 진영에 속한 군대로 계수된 군인의 총계는 십팔만 육천사백 명이라 그들은 제 일대로 행진할 지니라",
    "10": "남쪽에는 르우벤 군대 진영의 군기가 있을 것이라 르우벤 자손의 지휘관은 스데울의 아들 엘리술이요",
    "11": "그의 군대로 계수된 자가 사만 육천오백 명이며",
    "12": "그 곁에 진 칠 자는 시므온 지파라 시므온 자손의 지휘관은 수리 삿대의 아들 슬루미엘이요",
    "13": "그의 군대로 계수된 자가 오만 구천삼백 명이며",
    "14": "또 갓 지파라 갓 자손의 지휘관은 르우엘의 아들 엘리아삽이요",
    "15": "그의 군대로 계수된 자가 사만 오천육백오십 명이니",
    "16": "르우벤 진영에 속하여 계수된 군인의 총계는 십오만 천사백오십 명이라 그들은 제 이대로 행진할 지니라",
    "17": "그 다음에 회막이 레위인의 진영과 함께 모든 진영의 중앙에 있어 행진하되 그들의 진 친 순서대로 각 사람은 자기의 위치에서 자기들의 기를 따라 앞으로 행진할지니라",
    "18": "서쪽에는 에브라임의 군대의 진영의 군기가 있을 것이라 에브라임 자손의 지휘관은 암미훗의 아들 엘리사마요",
    "19": "그의 군대로 계수된 자가 사만 오백 명이며",
    "20": "그 곁에는 므낫세 지파가 있을 것이라 므낫세 자손의 지휘관은 브다술의 아들 가말리엘이요",
    "21": "그의 군대로 계수되 자가 삼만 이천이백 명이며",
    "22": "또 베냐민 지파라 베냐민 자손의 지휘관의 기드오니의 아들 아비단이요",
    "23": "그의 군대로 계수된 자가 삼안 오천사백 명이니",
    "24": "에브라임 진영에 속하여 계수된 군인의 총계는 십만 팔천백 명이라 그들은 제 삼대로 행진할지니라",
    "25": "북쪽에는 단 군대 진영의 군기가 있을 것이라 단 자손의 지휘관은 암미삿대의 아들 아히에셀이요",
    "26": "그의 군대로 계수된 자가 육만 이천칠백 명이며",
    "27": "그 곁에 진칠 자는 아셀 지파라 아셀 자손의 지휘관은 오그란의 아들 바기엘이요",
    "28": "그의 군대로 계수된 자가 사만 천오백 명이며",
    "29": "또 납달리 지파라 납달리 자손의 지휘관은 에반의 아들 아히라요",
    "30": "그의 군대로 계수된 자가 오만 삼천사백 명이니",
    "31": "단의 진영에 속하여 계수함을 받은 군인의 총계는 십오만 칠천육백 명이라 그들은 기를 따라 후대로 행진할지니라 하시니라",
    "32": "이상은 이스라엘 자손이 그들이 조상의 가문을 따라 계수된 자의 총계는 육십만 삼천오백 오십 명이며",
    "33": "레위인은 이스라엘 자손과 함께 계수되지 아니하였으니 여호와께서 모세에게 명령하심과 같았느니라",
    "34": "이스라엘 자손이 여호와께서 모세에게 명령하신 대로 다 준행하여 각기 종족과 조상의 가문에 따르며 자기들의 기를 따라 진 치기도 하며 행진하기도 하였더라"
  }
}