{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 13,
  "verses": {
    "1": "Eğer aranızda bir peygamber ya da rüya gören biri çıkar ve size bir belirti ya da şaşılacak bir şey verirse,",
    "2": "ve bilmediğiniz \"Başka ilâhların ardınca gidelim ve onlara hizmet edelim\" der ve size söylediği belirti ya da şaşılacak şey gerçekleşirse,",
    "3": "o peygamberin ya da o rüya görenin sözlerini dinlemeyeceksin; çünkü Tanrınız Yahve, Tanrınız Yahve'yi bütün yüreğinizle, bütün canınızla sevip sevmediğinizi bilmek için sizi sınıyor.",
    "4": "Tanrınız Yahve'nin ardından yürüyeceksiniz, O'ndan korkacaksınız, O'nun buyruklarını tutacaksınız ve O'nun sözünü dinleyeceksiniz. O'na hizmet edeceksiniz ve O'na yapışacaksınız.",
    "5": "O peygamber ya da o rüya gören, Tanrınız Yahve'nin size yürümenizi buyurduğu yoldan çıkarmak için, sizi Mısır diyarından çıkaran, esaret evinden kurtaran Tanrınız Yahve'ye karşı başkaldırı konuştuğu için öldürülecektir. Böylece kötülüğü aranızdan kaldıracaksınız.",
    "6": "Eğer erkek kardeşin, annenin oğlu, kendi oğlun, kızın, ya da koynundaki karın ya da can dostun, seni gizlice ayartırsa, senin ve atalarının bilmediği;",
    "7": "dünyanın bir ucundan öbür ucuna kadar çevrenizde, yakınınızda ya da senden uzakta olan halkların ilâhları hakkında; \"Gidip başka ilahlara hizmet edelim\" derse;",
    "8": "ona razı olmayacak, onu dinlemeyeceksin; gözün ona acımayacak, onu esirgemeyeceksin, onu gizlemeyeceksin;",
    "9": "ancak onu kesinlikle öldüreceksin. Onu öldürmek için ilk önce senin elin, sonra da bütün halkın eli onun üzerinde olacak.",
    "10": "Onu taşlarla taşlayarak öldüreceksin; çünkü o, seni Mısır diyarından, esaret evinden çıkaran Tanrın Yahve'den uzaklaştırmaya çalıştı.",
    "11": "Bütün İsrael bunu duyup korkacak ve aranızda bunun gibi bir kötülük yapmayacak.",
    "12": "Tanrın Yahve'nin oturmak için sana vermekte olduğu kentlerden birinde,",
    "13": "bazı kötü adamların aranızdan çıkıp bilmediğiniz, \"Hadi gidip başka ilâhlara kulluk edelim\" diyerek kentlerinde yaşayanları uzaklaştırdıklarını duyarsan,",
    "14": "o zaman araştırıp, soruşturacak ve özenle soracaksın. İşte, eğer aranızda böyle bir iğrençliğin yapıldığı doğruysa ve kesinse,",
    "15": "mutlaka o kentte yaşayanları kılıçtan geçirecek, onu, içindeki her şeyle ve hayvanlarıyla birlikte tamamen yok edeceksin.",
    "16": "Onun bütün ganimetini sokağın ortasına yığacaksın ve kenti, bütün yağmalarıyla birlikte Tanrın Yahve'ye ateşle yakacaksın. Sonsuza dek bir yığın olacak. Bir daha yapılmayacaktır.",
    "17": "Adanmış olandan hiçbir şey eline yapışmayacak ta ki, Tanrın Yahve'nin gözünde doğru olanı yapmak için, bugün sana buyurmakta olduğum Yahve'nin bütün buyruklarını tutmak üzere,",
    "18": "Yahve'nin sözünü dinlediğinde, Yahve öfkesinin kızgınlığından dönsün ve atalarına ant içtiği gibi, sana merhamet etsin, sana acısın ve seni çoğaltsın."
  }
}