{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 14,
  "verses": {
    "1": "Siz Tanrınız Yahve'nin çocuklarısınız. Ölü için kendinizi kesmeyeceksiniz ve gözlerinizin arasını tüysüz yapmayacaksınız.",
    "2": "Çünkü sen Tanrın Yahve'ye kutsal bir halksın ve Yahve, kendi mülkü olan bir halk olman için yeryüzündeki bütün halkların üstünde seni seçti.",
    "3": "İğrenç hiçbir şeyi yemeyeceksin.",
    "4": "Yiyebileceğiniz hayvanlar şunlardır: Öküz, koyun, keçi,",
    "5": "geyik, ceylan, karaca, yaban keçisi, dağ keçisi, antilop ve dağ koyunu.",
    "6": "Hayvanlar arasında tırnağı yarık, tırnağı çatal ve geviş getiren her hayvanı yiyebilirsiniz.",
    "7": "Bununla birlikte, geviş getirenlerden ya da tırnağı yarık olanlardan deveyi, tavşanı ve kaya porsuğunu yemeyeceksiniz. Çünkü geviş getirirler ama çatal tırnaklı değildirler, onlar size kirlidirler.",
    "8": "Domuz, çatal tırnaklı olduğu halde geviş getirmediği için size kirlidir. Onların etini yemeyeceksiniz. Onların leşlerine dokunmayacaksınız.",
    "9": "Sularda olanların hepsinden şunları yiyebilirsiniz; yüzgeçli ve pullu olanları yiyebilirsiniz.",
    "10": "Yüzgeçleri ve pulları olmayan hiçbir şeyi yemeyeceksiniz. Bu size kirlidir.",
    "11": "Bütün temiz kuşlardan yiyebilirsiniz.",
    "12": "Ancak yemeyeceğiniz hayvanlar şunlardır: Kartal, akbaba, balıkkartalı,",
    "13": "kırmızı çaylak, şahin, her türden çaylak,",
    "14": "her türden karga,",
    "15": "devekuşu, baykuş, martı, her türden atmaca",
    "16": "kukumav, büyük baykuş, peçeli baykuş,",
    "17": "pelikan, akbaba, karabatak,",
    "18": "leylek, türlerine göre balıkçıl, ibibik ve yarasa.",
    "19": "Bütün kanatlı böcekler size kirlidir. Bunlar yenmeyecek.",
    "20": "Bütün temiz kuşlardan yiyebilirsiniz.",
    "21": "Kendiliğinden ölen hiçbir şeyi yemeyeceksiniz. Onu aranızda yaşayan ve kapılarınızda olan bir garibe yemesi için verebilirsin; ya da yabancıya satabilirsin; çünkü sen Tanrın Yahve'ye kutsal bir halksın. Oğlağı anasının sütünde pişirmeyeceksin.",
    "22": "Her yıl tarladan çıkan tohumunun bütün ürününün ondalığını mutlaka vereceksin.",
    "23": "Tahılının, yeni şarabının, zeytin yağının ondalığını, sığırlarının ve sürünün ilk doğanlarını, Tanrın Yahve'nin önünde adını yerleştirmek için seçeceği yerde yiyeceksin; öyle ki, Tanrın Yahve'den her zaman korkmayı öğrenesin.",
    "24": "Eğer yol senin için çok uzunsa ve Tanrın Yahve'nin adını koymak için seçeceği yer senden çok uzak olduğundan onu taşıyamayacaksan, Tanrın Yahve seni kutsadığında,",
    "25": "o zaman onu paraya çevireceksin, çevirdiğin parayı eline bağlayıp Tanrın Yahve'nin seçeceği yere gideceksin.",
    "26": "Parayı canının dilediği herhangi bir şeyle, sığırla, koyunla, şarapla, ağır içkiyle ya da canının senden istediği her şeyle değiştireceksin. Orada Tanrın Yahve'nin önünde yiyeceksin; sen ve ev halkın sevineceksiniz.",
    "27": "Kapılarında olan Levili'yi bırakmayacaksın; çünkü onun seninle payı ve mirası yoktur.",
    "28": "Her üç yılın sonunda, o yıldaki ürününün ondalığını getirip kapılarında biriktireceksin.",
    "29": "Levili, seninle hiçbir payı ve mirası olmadığı için, aranda yaşayan yabancı, yetim ve kapılarında olan dul kadın da gelip yiyecek ve doyacaklar; öyle ki, Tanrın Yahve elinin her işinde seni kutsasın."
  }
}