{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 17,
  "verses": {
    "1": "Tanrın Yahve'ye kusurlu ya da kötü bir şeyi olan öküz ya da koyun kurban etmeyeceksin; çünkü bu, Tanrın Yahve'ye iğrenç bir şeydir.",
    "2": "Eğer aranızda, Tanrın Yahve'nin sana vermekte olduğu kapılardan herhangi birinde, Tanrın Yahve'nin gözünde kötü olanı yapan, antlaşmasını bozan, bir erkek ya da kadın bulunursa,",
    "3": "gidip başka ilâhlara, ya da güneşe, ya da aya, ya da göğün yıldızlarından herhangi birine hizmet etmişse ve onlara tapmışsa, ki bunu ben buyurmadım,",
    "4": "ve sana söylendiyse ve bunu duyduysan, o zaman dikkatle araştıracaksınız. İşte, İsrael'de böyle bir iğrençliğin yapıldığı doğruysa ve kesinse,",
    "5": "o zaman bu kötülüğü yapan o erkeği ya da kadını, o aynı erkeği ya da kadını kapılarına çıkaracaksın; ve onları taşlarla taşlayarak öldüreceksin.",
    "6": "Ölecek olan, iki ya da üç tanığın ağzıyla öldürülecektir. Tek bir tanığın ağzıyla öldürülmeyecektir.",
    "7": "Onu öldürmek için önce tanıkların eli, sonra da bütün halkın eli onun üzerinde olacak. Böylece kötülüğü aranızdan uzaklaştıracaksın.",
    "8": "Eğer kanla kan arasında, davayla dava arasında, döğüşle döğüş arasında, kapılarında tartışma konusu olan, yargılamada senin için çok zor bir mesele çıkarsa, o zaman kalkacaksın ve Tanrın Yahve'nin seçeceği yere gideceksin.",
    "9": "Levili kâhinlere ve o günlerdeki hakime geleceksin. Soracaksın, onlar sana hüküm kararını verecekler.",
    "10": "Yahve'nin seçeceği yerden sana verilecek hüküm uyarınca hareket edeceksin. Sana öğretecekleri her şeye göre yapmaya dikkat edeceksin.",
    "11": "Sana öğretecekleri yasanın kararlarına ve sana söyleyecekleri hükümlere göre yapacaksın. Sana bildirdikleri hükümden ne sağa ne de sola sapacaksın.",
    "12": "Orada Tanrın Yahve'nin önünde hizmet etmek üzere duran kâhini ya da hakimi dinlemeyerek küstahça davranan kişi ölecektir. Kötülüğü İsrael'den uzaklaştıracaksın.",
    "13": "Bütün halk bunu duyup korkacak ve artık küstahlık etmeyecekler.",
    "14": "Tanrın Yahve'nin sana vermekte olduğu ülkeye gelip onu mülk edinip orada oturduğun ve, \"Çevremdeki bütün uluslar gibi, üzerime bir kral koyacağım\" dediğin zaman,",
    "15": "kesinlikle Tanrın Yahve'nin üzerine kral olarak seçtiği kişiyi koyacaksın. Kardeşlerin arasından birini kral olarak koyacaksın. Kardeşin olmayan bir yabancıyı üzerine koyamazsın.",
    "16": "Ancak kendisi için atlar çoğaltmayacak ve at çoğaltmak için halkın Mısır'a dönmesine neden olmayacaktır; çünkü Yahve sana, \"Bir daha o yola dönmeyeceksin\" dedi.",
    "17": "Yüreği sapmasın diye kendine eşler çoğaltmayacak. Kendisine fazla gümüş ve altın çoğaltmayacak.",
    "18": "Krallığının tahtına oturduğunda, Levili kâhinlerin önünde bulunan bu yasanın bir kopyasını kendisi için bir kitaba yazacak.",
    "19": "Bu kitap onun yanında olacak ve Tanrısı Yahve'den korkmayı, bu yasanın bütün sözlerini ve bu kuralları yapmak üzere onları tutmayı öğrenmesi için yaşamının bütün günlerinde ondan okuyacak;",
    "20": "ta ki, yüreği kardeşlerinin üstüne çıkmasın ve kendisi ve çocukları, İsrael'in ortasında krallığındaki günlerini uzatmak için buyruktan sağa ya da sola sapmasın."
  }
}