{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 18,
  "verses": {
    "1": "Kâhinlerin ve Levililer'in, bütün Levi oymağının İsrael'de payı ve mirası olmayacaktır. Yahve'ye ateşle yapılan sunuları ve O'nun payını yiyeceklerdir.",
    "2": "Kardeşleri arasında onların mirası olmayacak. Yahve'nin onlara söylediği gibi, kendisi onların mirasıdır.",
    "3": "Halktan, sığır olsun, koyun olsun, kurban sunanlardan kâhinlere verilecek hak şu olacaktır: Kol, iki çene ve iç kısımlar.",
    "4": "Tahılının, yeni şarabının, zeytin yağının ilk ürününü ve koyunlarının ilk yapağısını ona vereceksin.",
    "5": "Çünkü Tanrın Yahve, kendisini ve oğullarını sonsuza dek Yahve'nin adına hizmet etmek üzere dursunlar diye bütün oymaklarından onu seçti.",
    "6": "Eğer bir Levili yaşadığı bütün İsrael'in kapılarından herhangi birinden çıkıp Yahve'nin seçeceği yere canının bütün arzusuyla gelirse,",
    "7": "o zaman orada Yahve'nin önünde duran bütün kardeşleri, Levililier gibi Tanrısı Yahve'nin adıyla hizmet edecektir.",
    "8": "Aile mülkü satışından elde edilene ek olarak aynı yiyecek payları olacaktır.",
    "9": "Tanrın Yahve'nin sana vermekte olduğu ülkeye geldiğinde, o ulusların iğrençliklerini örnek almayı öğrenmeyeceksin.",
    "10": "Aranızda oğlunu ya da kızını ateşten geçiren, falcı, bilici, büyücü, medyum,",
    "11": "ya da sihirbaz, ya da ruh çağıran, ya da muskacı, ya da ruhlara danışan bulunmayacak.",
    "12": "Çünkü bunları yapan kişi Yahve'ye iğrençtir. Bu iğrenç şeyler yüzünden Tanrın Yahve onları senin önünden kovuyor.",
    "13": "Tanrın Yahve ile suçsuz olacaksın.",
    "14": "Mülksüz bırakacağınız bu uluslar, büyücüleri ve falcıları dinlerler; ama sana gelince, Tanrın Yahve seni böyle yapmaya bırakmadı.",
    "15": "Tanrın Yahve aranızdan, kardeşlerinizden size benim gibi bir peygamber çıkaracak. Onu dinleyeceksin.",
    "16": "Toplantı gününde Horev'de, \"Tanrım Yahve'nin sesini bir daha duymayayım, bu büyük ateşi bir daha görmeyeyim, ölmeyeyim\" diye Tanrın Yahve'den dilediğin her şey buna göreydi.",
    "17": "Yahve bana şöyle dedi: \"Söylediklerin iyi dediler.",
    "18": "Onlara kardeşleri arasından senin gibi bir peygamber çıkaracağım. Sözlerimi onun ağzına koyacağım ve kendisine buyuracağım her şeyi onlara söyleyecek.",
    "19": "Öyle olacak ki, benim adımla söyleyeceğim sözlerimi dinlemeyen kişiden bunu isteyeceğim.",
    "20": "Ama bir peygamber kendisine söylemeyi buyurmadığım bir sözü küstahça söyler, ya da başka ilâhların adıyla söylerse, o aynı peygamber ölecektir.\"",
    "21": "Yüreğinde şöyle diyebilirsin: \"Yahve'nin söylemediği sözü nasıl bileceğiz?\"",
    "22": "Bir peygamber Yahve'nin adıyla konuştuğunda, eğer o şey yerine gelmez ya da olmazsa, bu, Yahve'nin söylemediği şeydir. Peygamber bunu küstahça söylemiştir. Ondan korkmayacaksın."
  }
}