{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 2,
  "verses": {
    "1": "Sonra döndük ve Yahve'nin bana söylediği gibi Kızıldeniz yolundan çöle doğru yola çıktık; Seir Dağı'nın çevresinde günlerce dolaştık.",
    "2": "Yahve benimle konuşup şöyle dedi,",
    "3": "“Bu dağın çevresinde yeterince uzun dolandınız. Kuzeye dönün.",
    "4": "Halka buyurup deyin: 'Seir'de oturan kardeşlerinizin, Esav'ın çocuklarının sınırından geçeceksiniz; ve sizden korkacaklar. Bu nedenle dikkatli olun.",
    "5": "Onlarla çekişmeyin; çünkü size onların diyarından ayak tabanı basacak kadar bile toprak vermeyeceğim; çünkü mülk olarak Seir Dağı'nı Esav'a verdim.",
    "6": "Onlardan para karşılığında yiyecek satın alacaksınız. İçmek için suyu da onlardan para karşılığında satın alacaksınız.’”",
    "7": "Çünkü Tanrınız Yahve, ellerinizin tüm işinde sizi kutsadı. Bu büyük çölde yürüdüğünüzü biliyor. Bu kırk yıl boyunca Tanrınız Yahve sizinle birlikteydi. Hiçbir eksiğiniz olmadı.",
    "8": "Böylece Seir'de oturan kardeşlerimiz Esav'ın çocuklarının yanından, Arava yolundan Elat'tan ve Esion Geber'den geçtik. Dönüp Moav Çölü yolundan geçtik.",
    "9": "Yahve bana şöyle dedi: \"Moav'ı rahatsız etme, onlarla savaşa girişme; çünkü Ar'ı mülk olarak Lut'un çocuklarına verdim.\"",
    "10": "(Daha önce orada Emler yaşıyordu; büyük ve kalabalık bir halktı ve Anaklılar kadar uzun boyluydu.",
    "11": "Bunlar da Anaklılar gibi Refalar sayılırlar; ama Moavlılar onlara Emler derler.",
    "12": "Geçmişte Horlular de Seir'de yaşardı, ama Esav'ın çocukları onların yerini aldı. İsraelliler, Yahve'nin kendilerine verdiği mülkü olan ülkeye yaptığı gibi, onları önlerinde yok edip onların yerinde yaşadılar.)",
    "13": "\"Şimdi kalkın ve Zered Deresi'ni geçin.” Zered Deresi'nin üzerinden geçtik.",
    "14": "Yahve'nin onlara ant içtiği gibi, ordugâhın ortasından bütün savaş adamlarının kuşağı tükeninceye dek, Kadeş-Barnea'dan Zered Deresi'ne varıncaya kadar geldiğimiz günler otuz sekiz yıldı.",
    "15": "Yahve'nin eli de, onları ordugâhın ortasından tükeninceye kadar yok etmek üzere onlara karşıydı.",
    "16": "Böylece, halkın arasından bütün savaş adamları tükenip ölünce,",
    "17": "Yahve benimle konuşup şöyle dedi:",
    "18": "\"Sen bugün Moav sınırındaki Ar'ı geçeceksin.",
    "19": "Ammonlular'ın sınırına yaklaştığınızda onları rahatsız etmeyin, onlarla çekişmeyin. Çünkü Ammon'un çocuklarına ait diyardan hiçbirini mülk olarak sana vermeyeceğim; çünkü onu mülk olarak Lut'un çocuklarına verdim.”",
    "20": "(Burası da Refalar diyarı sayılır. Geçmişte Refalar orada yaşamıştı, ama Ammonlular onlara Zamzumlar derler;",
    "21": "Anaklılar gibi çok sayıda ve uzun boylu, büyük bir halktı; ama Yahve onları İsrael'in önünden yok etti ve onlar onların yerine aldı ve yerlerinde yaşadılar).",
    "22": "Horlular'ı onların önlerinden yok ettiğinde Seir'de oturan Esav'ın çocukları için yaptığı gibi, onlar da onların yerini aldı ve bugüne dek onların yerinde yaşadılar.",
    "23": "Avlar Gaza'ya kadar olan köylerde yaşıyordu: Kaftor'dan çıkan Kaftorlular onları yok edip yerlerinde yaşadılar.)",
    "24": "“Kalkın, yola çıkın ve Arnon Vadisi'ni geçin. İşte Heşbon Kralı Amorlu Sihon'u ve ülkesini elinize verdim; mülk olarak onu almaya başlayın ve onunla savaşa girişin.",
    "25": "Bugün gökyüzünün altında olan halklar üzerine, sizin dehşetinizi ve korkunuzu koymaya başlayacağım, onlar sizin haberinizi duyacaklar ve sizin yüzünüzden titreyecek ve acı içinde kalacaklar.''",
    "26": "Kedemot Çölü'nden Heşbon Kralı Sihon'a esenlik sözleriyle ulaklar gönderip dedim,",
    "27": "\"İzin ver diyarından geçeyim. Ana yoldan gideceğim. Ne sağa ne sola sapacağım.",
    "28": "Yemem için bana para karşılığında yiyecek satacaksın; ve içeyim diye bana para karşılığında su vereceksin.",
    "29": "Seir'de yaşayan Esav'ın çocukları ve Ar'da yaşayan Moavlılar'ın bana yaptığı gibi, Yarden'den Tanrımız Yahve'nin bize vermekte olduğu ülkeye geçene kadar yalnızca ayaklarımın üzerinde geçeyim.''",
    "30": "Ama Heşbon Kralı Sihon onun yanından geçmemize izin vermedi; çünkü Tanrınız Yahve, onu bugün olduğu gibi elinize teslim etmek için onun ruhunu katılaştırdı ve yüreğini inatçı yaptı.",
    "31": "Yahve bana şöyle dedi: \"İşte, Sihon'u ve ülkesini senin önünde teslim etmeye başladım. Mülk edinmeye başlayın ki, onun ülkesini miras alasın.”",
    "32": "Bunun üzerine Sihon, kendisi ve bütün halkı Yahaz'da savaşmak üzere bize karşı çıktı.",
    "33": "Tanrımız Yahve onu önümüze teslim etti; biz de onu, oğullarını ve bütün halkını vurduk.",
    "34": "O zaman onun bütün kentlerini aldık ve içinde oturulan her kenti, kadınları ve çocukları ile birlikte tamamen yok ettik. Kimseyi bırakmadık.",
    "35": "Alıp yağmaladığımız kentlerin yanı sıra yalnızca kendimiz için yağma olarak aldığımız hayvanlar vardı.",
    "36": "Arnon Vadisi kıyısındaki Aroer'den ve vadideki kentten Gilad'a kadar bizden daha üstün bir kent yoktu. Tanrımız Yahve önümüzde hepsini teslim etti.",
    "37": "Yalnız Ammon'un çocuklarının ülkesine, Yabbok Irmağı'nın bütün kıyılarına, dağlık bölgedeki kentlere ve Tanrımız Yahve'nin bizi yasakladığı yerlere yaklaşmadınız."
  }
}