{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 21,
  "verses": {
    "1": "Tanrın Yahve'nin sana mülk edinmek için vermekte olduğu ülkede, kırda yatan ve onu kimin vurduğu bilinmeyen, öldürülmüş biri bulunursa,",
    "2": "o zaman senin ihtiyarların ve hakimlerin çıkacaklar ve öldürülen kişinin çevresinde olan kentlere uzaklığını ölçecekler.",
    "3": "Öyle olacak ki, öldürülen adama en yakın olan kentin ileri gelenleri sürüden çalıştırılmamış ve boyunduruğa takılmamış bir düve alacaklar.",
    "4": "O kentin ileri gelenleri, düveyi, sürülmemiş ve ekilmemiş, akan suyun olduğu bir vadiye indirecekler ve orada, vadide düvenin boynunu kıracaklar.",
    "5": "Levi'nin oğulları kâhinler yaklaşacak; Tanrın Yahve, kendisine hizmet etmek ve Yahve'nin adıyla kutsamak için onları seçti; her tartışma ve her saldırı onların sözüne göre karara bağlanacaktır.",
    "6": "Öldürülen adama en yakın olan kentin bütün ihtiyarları, vadide boynu kırılan düvenin üzerinde ellerini yıkayacaklar.",
    "7": "Onlar da şöyle yanıt verecekler: \"Bu kanı ellerimiz dökmedi, gözlerimiz de görmedi.",
    "8": "Ey Yahve, kurtardığın halkın İsrael'i bağışla ve halkın İsrael arasında suçsuz kanın bulunmasına izin verme.\" Kan onlara bağışlanacaktır.",
    "9": "Böylece Yahve'nin gözünde doğru olanı yaptığında suçsuz kanı aranızdan kaldıracaksın.",
    "10": "Düşmanlarınla savaşmaya çıktığında ve Tanrın Yahve onları eline teslim ettiğinde ve onları esir olarak götürdüğünde,",
    "11": "esirlerin arasında güzel bir kadın görür, seni cezbederse ve onu kendine almak istersen,",
    "12": "o zaman onu kendi evine getireceksin. Kadın başını tıraş edecek ve tırnaklarını kesecek.",
    "13": "Esirlik giysilerini çıkaracak, evinde kalacak ve tam bir ay boyunca annesiyle babasına ağlayacak. Bundan sonra onun yanına gireceksin ve onun kocası olacaksın, o da senin karın olacak.",
    "14": "Öyle olacak ki, eğer ondan hoşlanmazsan, onu istediği yere bırakacaksın; ama onu para karşılığında kesinlikle satmayacaksın. Ona köle muamelesi yapmayacaksın, çünkü onu alçalttın.",
    "15": "Bir adamın biri sevdiği, diğeri nefret ettiği iki karısı olur da hem sevilen hem de nefret edilen kadınlar ona çocuklar doğurmuşsa ve eğer ilk doğan oğul nefret edilen kadındansa,",
    "16": "o zaman öyle olacak ki, sahip olduğu şeyi oğullarına miras ederken, sevilenin oğluna, nefret edilenin ilk doğan oğlundan önce ilk doğanın haklarını veremez;",
    "17": "ama nefret edilenin oğlu olan ilk doğanı, sahip olduğu her şeyin iki katı olarak ona verecek; çünkü o, gücünün başlangıcıdır. İlk doğanın hakkı onundur.",
    "18": "Bir adamın, babasının ya da annesinin sözünü dinlemeyen, onu terbiye etmelerine rağmen onları dinlemeyen inatçı ve asi bir oğlu varsa,",
    "19": "o zaman babasıyla annesi onu tutacaklar ve onu kentlerinin ihtiyarlarına ve bulunduğu yerin kapısına çıkaracaklar.",
    "20": "Kentin ihtiyarlarına şöyle diyecekler: \"Bu oğlumuz inatçı ve asidir. Bizim sözümüzü dinlemez. O, obur ve ayyaştır.”",
    "21": "Kentinin bütün erkekleri onu taşlarla taşlayarak öldürecek. Böylece kötülüğü aranızdan uzaklaştıracaksın. Bütün İsrael duyacak ve korkacak.",
    "22": "Eğer bir adam ölümü hak eden bir günah işlemişse ve onu öldürürseniz ve onu bir ağaca asarsanız,",
    "23": "Bedeni bütün gece ağaç üzerinde kalmayacak, ama onu aynı günde mutlaka gömeceksiniz; çünkü asılan kişi Tanrı tarafından lanetlenmiştir. Tanrın Yahve'nin miras olarak sana vermekte olduğu diyarı kirletmeyeceksin."
  }
}