{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 23,
  "verses": {
    "1": "Ezilerek ya da kesilerek hadım edilen kişi Yahve'nin topluluğuna girmeyecek.",
    "2": "Yasa dışı birliktelikten doğan kişi Yahve'nin topluluğuna girmeyecek; onuncu kuşağa kadar ondan hiç kimse Yahve'nin topluluğuna girmeyecektir.",
    "3": "Ammonlu ya da Moavlı Yahve'nin topluluğuna girmeyecek; onuncu kuşağa kadar onlardan hiç kimse asla Yahve'nin topluluğuna girmeyecektir.",
    "4": "Çünkü Mısır'dan çıktığınızda yolda sizi ekmek ve suyla karşılamadılar ve Mezopotamya'lı Pethor'dan sana lanet etmek için Beor oğlu Balam'ı sana karşı ücretle tuttular.",
    "5": "Ancak Tanrın Yahve Balam'ı dinlemedi, tersine Tanrın Yahve laneti sizin için berekete çevirdi, çünkü Tanrın Yahve seni sevdi.",
    "6": "Sonsuza dek bütün günlerin boyunca onların esenliğini ve iyiliğini aramayacaksın.",
    "7": "Edomlu'dan nefret etmeyeceksin, çünkü o senin kardeşindir. Mısırlı'dan nefret etmeyeceksin, çünkü onun ülkesinde yabancı olarak yaşadın.",
    "8": "Üçüncü kuşaktan doğan onların çocukları Yahve'nin topluluğuna girebilir.",
    "9": "Dışarı çıkıp düşmanlarına karşı ordugâh kurduğunda, o zaman kendini her kötülükten sakınacaksın.",
    "10": "Eğer aranızda gece başına gelen olay nedeniyle temiz olmayan biri varsa, o zaman ordugâhın dışına çıkacak. Ordugâhın içine girmeyecek;",
    "11": "ancak akşam olunca suda yıkanacak. Güneş battığında ordugâhın içine girecektir.",
    "12": "İhtiyaçlarını gidermek için ordugâhın dışında da bir yerin olacak.",
    "13": "Silahlarının arasında mala da olacak. Öyle olacak ki, ihtiyacını giderdiğinde, onunla kazacaksın ve geri dönüp dışkını örteceksin;",
    "14": "çünkü Tanrın Yahve seni kurtarmak, düşmanlarını önünde teslim etmek için ordugâhının ortasında yürüyor. Bu nedenle ordugâhın kutsal olacak ki, sen de kirli bir şey görmesin ve senden yüz çevirmesin.",
    "15": "Efendisinden kaçıp sana gelen köleyi efendisine teslim etmeyeceksin.",
    "16": "O, seninle birlikte aranızda, kapılarından birinde seçeceği yerde, kendisini en çok memnun edecek yerde yaşayacak. Ona baskı yapmayacaksın.",
    "17": "İsrael kızlarından fahişe olmayacak, İsrael oğullarından da Sodomlu olmayacak.",
    "18": "Herhangi bir adak için fahişenin ücretini ya da erkek fahişenin ücretini Tanrın Yahve'nin evine getirmeyeceksin; çünkü bunların her ikisi de Tanrın Yahve'ye iğrençtir.",
    "19": "Para faizi olsun, yiyecek faizi olsun, ödünç verilen herhangi bir şeyin faizi olsun, kardeşine faizle ödünç vermeyeceksin.",
    "20": "Yabancıdan faiz alabilirsin; ama kardeşinden faiz almayacaksın; ta ki, Tanrın Yahve, mülk edinmek için gitmekte olduğun diyarda, elini koyacağın her şeyde seni kutsasın.",
    "21": "Tanrın Yahve'ye adak adadığında, onu ödemede gecikmeyeceksin, çünkü Tanrın Yahve senden bunu kesinlikle isteyecektir; ve bu senin için günah olur.",
    "22": "Ama adak adamaktan kaçınırsan, bu senin için günah olmayacaktır.",
    "23": "Ağzından çıkanı tutup yapacaksın. Tanrın Yahve'ye gönülden sunu olarak adadığın ve ağzınla söz verdiğin her şeyi yapmalısın.",
    "24": "Komşunun bağına girdiğin zaman dilediğince üzüm yiyebilirsin, ancak kabına hiçbir şey koymayacaksın.",
    "25": "Komşunun ekinine girdiğin zaman, ellerinle başakları koparabilirsin; ama komşunun ekinine orak vurmayacaksın."
  }
}