{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 26,
  "verses": {
    "1": "Öyle olacak ki, Tanrın Yahve'nin miras olarak sana vermekte olduğu ülkeye girdiğinde, onu mülk edinip orada oturduğunda,",
    "2": "Tanrın Yahve'nin sana vermekte olduğu diyardan toplayacağın toprağın bütün ürünün ilk ürününden bir kısmını alacaksın. Onu bir sepete koyacaksın ve Tanrın Yahve'nin adını yerleştirmek için seçeceği yere gideceksin.",
    "3": "O günlerde kâhin olana gelip şöyle diyeceksin: \"Bugün senin Tanrın Yahve'ye, Yahve'nin bize vereceğine dair atalarımıza ant içtiği ülkeye geldiğimi açıkça söylüyorum.\"",
    "4": "Kâhin sepeti elinden alıp Tanrın Yahve'nin sunağının önüne koyacak.",
    "5": "Tanrın Yahve'nin önünde şöyle yanıt vereceksin: \"Babam yok olmaya hazır bir Suriyeli'ydi. Sayıca az olarak Mısır'a indi ve orada yaşadı. Orada büyük, güçlü ve kalabalık bir ulus haline geldi.",
    "6": "Mısırlılar bize kötü davrandı, eziyet çektirdi ve bizi ağır işlere zorladılar.",
    "7": "Sonra atalarımızın Tanrısı Yahve'ye feryat ettik. Yahve sesimizi duydu ve sıkıntımızı, emeğimizi ve boyunduruğumuzu gördü.",
    "8": "Yahve güçlü eliyle, uzanmış koluyla, büyük dehşetle, belirtilerle ve harikalarla bizi Mısır'dan çıkardı;",
    "9": "ve bizi bu yere getirip bu diyarı, süt ve bal akan diyarı bize verdi.",
    "10": "Şimdi, işte, ey Yahve, senin bana verdiğin toprağın ilk ürününü getirdim.” Onu Tanrın Yahve'nin önüne koyacaksın ve Tanrın Yahve'nin önünde tapınacaksın.",
    "11": "Sen ve Levili, aranızda olan yabancı, Tanrın Yahve'nin sana ve evine verdiği bütün iyiliklerle sevineceksiniz.",
    "12": "Ondalık yılı olan üçüncü yılda, ürününün bütün ondalığını verdiğinde, yemeleri için onu Levili'ye, yabancıya, yetime ve dul kadına vereceksin, ta ki, kapılarının içinde onlar yiyip doysunlar.",
    "13": "Tanrın Yahve'nin önünde diyeceksin ki, \"Kutsal şeyleri evimden kaldırdım, ayrıca bana buyurduğun gibi, verdiğin bütün buyruklara göre onları Levili'ye, yabancıya, yetime ve dul kadına verdim. Senin buyruklarından çıkmadım ve unutmadım.",
    "14": "Yas tutarken ondan yemedim, kirliyken ondan hiçbirini çıkarmadım, ölü için de ondan vermedim. Tanrım Yahve'nin sözünü dinledim. Bana buyurduğu her şeye göre yaptım.",
    "15": "Kutsal konutundan, gökten aşağıya bak ve halkın İsrael'i ve atalarımıza ant içerek bize verdiğin diyarı, süt ve bal akan diyarı kutsa.\"",
    "16": "Bugün Tanrın Yahve bu kuralları ve ilkeleri yapmanı buyuruyor. Bu nedenle bunları bütün yüreğinle ve bütün canınla tutup yapacaksın.",
    "17": "Bugün Yahve'nin Tanrın olduğunu, O'nun yollarında yürüyeceğini, kurallarını, buyruklarını, ilkelerini tutacağını ve O'nun sözünü dinleyeceğini bildirdin.",
    "18": "Yahve, sana söz verdiği gibi, bugün seni kendi mülkü olacağını ve O'nun bütün buyruklarını tutacağını bildirdi.",
    "19": "Övgüde, ünde ve saygınlıkta seni yarattığı bütün uluslardan üstün kılacak, öyle ki, söylediği gibi Tanrın Yahve'ye kutsal bir halk olasın."
  }
}