{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 27,
  "verses": {
    "1": "Moşe ile İsrael'in ihtiyarları halka buyurup dediler: \"Bugün size buyurmakta olduğum bütün buyrukları tut.",
    "2": "Öyle olacak ki, Yarden'den Tanrınız Yahve'nin sana vermekte olduğu ülkeye geçeceğiniz gün, kendine büyük taşlar dikip onları kireçle kaplayacaksın.",
    "3": "Atalarının Tanrısı Yahve'nin sana söz verdiği gibi, Tanrın Yahve'nin sana vermekte olduğu süt ve bal akan ülkeye girebilmen için, bu yasanın bütün sözlerini onların üzerine yazacaksın.",
    "4": "Bugün sana buyurmakta olduğum bu taşları Yarden'den geçtiğinde Eval Dağı'na dikecek ve onları kireçle kaplayacaksın.",
    "5": "Orada Tanrın Yahve'ye taşlardan bir sunak yapacaksın. Üzerlerinde herhangi bir demir alet kullanmayacaksın.",
    "6": "Tanrın Yahve'nin sunağını kesilmemiş taşlardan yapacaksın. Üzerinde Tanrın Yahve'ye yakmalık sunular sunacaksın.",
    "7": "Esenlik sunularını kesip orada yiyeceksin. Tanrın Yahve'nin önünde sevineceksin.",
    "8": "Bu yasanın bütün sözlerini taşların üzerine çok açık bir şekilde yazacaksın.”",
    "9": "Moşe ve Levili kâhinler bütün İsrael'e seslenip şöyle dediler: \"Ey İsrael, sus ve dinle! Bugün sen Tanrın Yahve'nin halkı oldun.",
    "10": "Bu nedenle, Tanrın Yahve'nin sözünü dinleyecek, bugün sana buyurmakta olduğum O'nun buyruklarını ve kurallarını yapacaksın.\"",
    "11": "Moşe aynı gün halka buyurup dedi,",
    "12": "\"Arden'den geçtiğinizde, halkı kutsamak için Gerizim Dağı'nda şunlar duracak: Şimon, Levi, Yahuda, İssakar, Yosef ve Benyamin.",
    "13": "Lanet etmek için Eval Dağı'nda şunlar duracak: Ruven, Gad, Aşer, Zevulun, Dan ve Naftali.",
    "14": "Levililer yüksek sesle bütün İsrael halkına şöyle diyecekler,",
    "15": "'Sanatçının el işi olan, Yahve'ye iğrenç olan oyma ya da dökme putu yapan ve onu gizlice diken adama lanet olsun!'",
    "16": "'Babasına ya da annesine saygısızlık edene lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "17": "'Komşusunun sınırının yerini değiştirene lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "18": "'Körü yoldan saptırana lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "19": "'Yabancıdan, yetimden ve dul kadından adaleti esirgeyene lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "20": "'Babasının karısıyla yatana lanet olsun, çünkü babasının yatağına saygısızlık etmiştir.' Bütün halk, 'Amin' diyecek.",
    "21": "'Herhangi bir hayvanla yatana lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "22": "'Kız kardeşiyle, babasının kızıyla ya da annesinin kızıyla yatana lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "23": "'Kayınvalidesiyle yatana lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "24": "'Komşusunu gizlice öldürene lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "25": "'Masum birini öldürmek için rüşvet alana lanet olsun.' Bütün halk, 'Amin' diyecek.",
    "26": "'Bu yasanın sözlerini yapmak için onları onaylamayana lanet olsun.' Bütün halk 'Amin' diyecek.\""
  }
}