{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 30,
  "verses": {
    "1": "Bütün bu şeyler, önünüze koyduğum kutsama ve lanet başına geldiğinde; Tanrın Yahve'nin seni sürdüğü bütün uluslar arasında bunları aklına getireceksin;",
    "2": "ve Tanrın Yahve'ye dönüp, bugün sana buyurduğum her şeye göre, sen ve çocukların bütün yüreğinizle ve bütün canınızla O'nun sözünü dinlediğinde,",
    "3": "o zaman, Tanrın Yahve seni esaretten kurtaracak, sana merhamet edecek ve dönecek, Tanrın Yahve'nin seni dağıttığı bütün halklardan seni toplayacaktır.",
    "4": "Eğer sürgünlerin göklerin en uzak bölgelerindeyse, Tanrın Yahve seni oradan toplayacak ve oradan geri getirecek.",
    "5": "Tanrın Yahve seni atalarının mülk edindiği ülkeye getirecek ve onu mülk edineceksin. O sana iyilik edecek ve sayını atalarından fazla çoğaltacak.",
    "6": "Tanrın Yahve'yi bütün yüreğinle, bütün canınla sevmek için, yaşayasın diye, Tanrın Yahve senin yüreğini ve soyunun yüreğini sünnet edecek.",
    "7": "Tanrın Yahve bütün bu lanetleri düşmanlarının, senden nefret edenlerin, sana zulmedenlerin üzerine koyacak.",
    "8": "Geri döneceksin, Yahve'nin sözünü dinleyeceksin ve bugün sana buyurmakta olduğum bütün buyrukları yapacaksın.",
    "9": "Tanrın Yahve, elinin her işinde, bedeninin ürününde, hayvanlarının ürününde, toprağının ürününde seni başarılı kılacak; çünkü Yahve atalarına nasıl sevindiyse, sana iyilik olsun diye senin için yeniden sevinecektir,",
    "10": "eğer Tanrın Yahve'nin sözünü dinlersen, O'nun bu Yasa Kitabı'nda yazılı olan buyruklarını ve kurallarını tutarsan, eğer Tanrın Yahve'ye bütün yüreğinle, bütün canınla dönersen.",
    "11": "Çünkü bugün sana buyurmakta olduğum bu buyruk senin için ne çok zor, ne de senden çok uzaktır.",
    "12": "O göklerde değil ki, \"Kim bizim için göğe çıkacak, onu bize getirecek ve onu bize duyuracak da, onu yapalım?\" diyesin.",
    "13": "O denizin ötesinde değil ki, \"Kim bizim için denizi aşacak, onu bize getirecek ve onu bize duyuracak da onu yapalım?\" diyesin.",
    "14": "Ancak onu yapasın diye söz sana çok yakındır, ağzında ve yüreğindedir.",
    "15": "İşte, bugün önünüze yaşam ve bolluğu, ölüm ve kötülüğü koydum.",
    "16": "Çünkü bugün sana Tanrın Yahve'yi sevmeni, O'nun yollarında yürümeni, buyruklarını, kurallarını ve ilkelerini tutmanı buyuruyorum; öyle ki, yaşayıp çoğalasın ve mülk edinmek için gitmekte olduğun ülkede Tanrın Yahve seni kutsasın.",
    "17": "Ama eğer yüreğin döner ve dinlemezsen, uzaklaşıp başka ilâhlara tapar ve onlara hizmet edersen,",
    "18": "bugün sana kesinlikle yok olacağını bildiriyorum. Yarden'i aşarak mülk edinmek için girmekte olduğun ülkede günlerin uzun olmayacak.",
    "19": "Önüne yaşamla ölümü, kutsamayla laneti koyduğuma bugün gökleri ve yeri size karşı tanık etmek üzere çağırıyorum. Bu nedenle yaşamı seç ki,",
    "20": "Tanrın Yahve'yi sevmek, O'nun sözünü dinlemek ve O'na bağlanmak için sen ve torunların yaşayasın, çünkü Yahve'nin atalarına, Avraham'a, İshak'a ve Yakov'a vermek üzere ant içtiği ülkede oturasın diye, O senin yaşamın ve günlerinin uzunluğudur."
  }
}