{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 32,
  "verses": {
    "1": "Ey gökler, kulak verin, konuşayım. Ağzımın sözlerini yeryüzü duysun.",
    "2": "Öğretim yağmur gibi damlayacak. Sözüm düşecek, çiy gibi, Narin çimenlerin üzerindeki hafif yağmur gibi, Otların üzerindeki sağanaklar gibi.",
    "3": "Çünkü Yahve'nin adını duyuracağım. Tanrımız'a büyüklük verin!",
    "4": "Kaya: O'nun işi tamdır, Çünkü bütün yolları doğrudur. O haksızlık etmez, Adil ve doğru, sadık bir Tanrı'dır.",
    "5": "O'na karşı çürük davrandılar. Kusurlarından dolayı O'nun çocukları değillerdir. Onlar sapık ve çarpık bir kuşaktır.",
    "6": "Ey akılsız ve bilgelikten yoksun insanlar, Yahve'ye böyle mi karşılık veriyorsunuz? Seni satın alan Baban O değil mi? Seni yarattı ve seni durdurdu.",
    "7": "Eski günleri hatırlayın. Birçok kuşakların yıllarını düşünün. Babana sor, o sana gösterecektir; Büyüklerine sor, onlar sana söyleyecektir.",
    "8": "Yüceler Yücesi uluslara miraslarını verdiğinde, Adem'in çocuklarına ayırdığında, Halkların sınırlarını İsrael'in çocuklarının sayısına göre belirledi.",
    "9": "Çünkü Yahve'nin payı kendi halkıdır. Yakov O'nun mirasının hissesidir.",
    "10": "Onu kurak bir diyarda, Uluyan bir çölde buldu. Onun çevresini sardı. Onunla ilgilendi. Onu kendi gözbebeği gibi korudu.",
    "11": "Yuvasını harekete geçiren, Yavrularının üzerinde kanat çırpan bir kartal gibi, Kanatlarını açtı, onları aldı, Onları kanatları üzerinde taşıdı.",
    "12": "Ona yalnızca Yahve önderlik etti. Yanında yabancı bir ilâh yoktu.",
    "13": "Onu yeryüzünün yüksek yerlerine bindirdi. Tarlanın ürününü yedi. Ona kayadan bal, çakmaktaşından yağ emdirdi;",
    "14": "Kuzuların yağıyla Sürünün tereyağını, koyunların sütünü, Buğdayın en iyisiyle, Başan cinsi koçlar ve keçileri yedin. Üzümün kanından şarap içtin.",
    "15": "Ama Yeşurun şişmanladı ve tekmeledi. Sen şişmanladın. Sen kalınlaştın. Sen gösterişli oldun. Sonra kendisini yaratan Tanrı'yı terk etti, Kurtuluşunun Kayası'nı reddetti.",
    "16": "Onu yabancı ilâhlarla kıskandırdılar. İğrenç şeylerle O'nu öfkelendirdiler.",
    "17": "Tanrı'ya değil iblislere, Bilmedikleri ilâhlara, atalarınızın korkmadığı, Son zamanlarda ortaya çıkan yeni ilâhlara kurban kestiler.",
    "18": "Baban olan Kaya'yı aklından çıkardın, Seni dünyaya getiren Tanrı'yı unuttun.",
    "19": "Yahve, oğullarının ve kızlarının kışkırtmalarını gördü, Tiksindi.",
    "20": "\"Yüzümü onlardan gizleyeceğim\" dedi. \"Bakalım sonları ne olacak; Çünkü onlar çok sapkın bir kuşaktır, Kendilerinde sadakat bulunmayan çocuklardır.",
    "21": "Beni Tanrı olmayanla kıskandırdılar. Kibirleriyle beni öfkelendirdiler. Ben de onları halk olmayanlarla kıskandıracağım. Akılsız bir ulusla onları öfkelendireceğim.",
    "22": "Çünkü öfkemde, Şeol'ün en dibine kadar yanan bir ateş alevlendi, Ürünüyle yeryüzünü yiyip bitiriyor, Dağların temellerini ateşe veriyor.\"",
    "23": "“Üzerlerine kötülükler yığacağım. Oklarımı onların üzerinde tüketeceğim.",
    "24": "Açlıkla telef olacaklar, Yakıcı ateşle ve acı yıkımla yenilip bitirilecekler. Toprakta sürünen engerek zehiriyle birlikte, Hayvanların dişlerini üzerlerine göndereceğim.",
    "25": "Hem genci, hem el değmemiş kızı, emzikteki çocukla, ak saçlı adamı, Dışarıda kılıç, içeride dehşet yok edecek.",
    "26": "Düşmanlar yanlış hüküm vermesinler, 'Bütün bunları yapan Yahve değildir, Bizim elimiz üstün geldi', demesinler diye, Düşmanın kışkırtmasından korkmasaydım;",
    "27": "Derdim: Onları uzaklara dağıtacağım, İnsanlar arasından onların anısına son vereceğim'”",
    "28": "Çünkü onlar öğütten yoksun bir ulustur. Onlarda anlayış yoktur.",
    "29": "Keşke bilge olsalardı, bunu anlasalardı, Sonlarını da düşünselerdi!",
    "30": "Kayaları onları satmış olmasaydı, Yahve onları teslim etmiş olmasaydı, Nasıl biri bin kişiyi kovalardı ikisi de on bin kişiyi kaçırırdı?",
    "31": "Çünkü onların kayası bizim Kayamız gibi değil, Düşmanlarımız bile bunu kabul ediyor.",
    "32": "Çünkü onların asması Gomora kırlarındaki, Sodom asmasındandır. Üzümleri zehirli üzümdür. Salkımları acıdır.",
    "33": "Onların şarabı yılanların zehiri, Engereklerin zalim zehiridir.",
    "34": "“Bu, hazinelerimin arasında mühürlenmiş, Yanımda saklı değil mi?",
    "35": "Öç benimdir ve ayaklarının kaydığı zaman karşılık veririm; Çünkü onların felaket günü yakındır. Onların hükmü hızla onlara doğru geliyor.”",
    "36": "Çünkü Yahve kendi halkını yargılayacak, Hizmetkârlarının gücünün tükendiğini, Kimsenin kalmadığını, kapalı ya da serbest kimsenin kalmadığını görünce, Onlara acıyacaktır.",
    "37": "O şöyle diyecek: \"Kurbanlarının yağını yiyen ve dökmelik sunu şarabını içen, Sığındıkları kaya olan ilâhları nerede?",
    "38": "Kalkıp size yardım etsinler! Onlar sizin korumanız olsun.\"",
    "39": "“Bakın, şimdi ben, ben O'yum. Yanımda başka ilâh yoktur. Ben öldürür ve ben yaşatırım. Ben yaralar ve ben iyileştiririm. Elimden kurtarabilecek kimse yoktur.",
    "40": "Çünkü elimi göğe kaldırıyorum, Ebedi varlığımın hakkı için şunu ilan ediyorum:",
    "41": "Işıltılı kılıcımı bilersem, Elim yargıda onu kavrarsa; Düşmanlarımdan öç alacağım, Benden nefret edenlere karşılığını vereceğim.",
    "42": "Oklarımı kanla sarhoş edeceğim. Kılıcım, düşman önderlerinin başıyla, Öldürülmüş olanların ve esirlerin kanıyla et yiyecek.”",
    "43": "Ey, siz uluslar, O'nun halkıyla birlikte sevinin; Çünkü hizmetkârlarının kanının öcünü alacak. Düşmanlarından öç alacak ve diyarı ve halkı için kefaret edecektir.",
    "44": "Moşe Nun oğlu Yeşu ile geldi ve bu ezginin bütün sözlerini insanların kulaklarına söyledi.",
    "45": "Moşe bu sözlerin tümünü bütün İsrael'e söylemeyi bitirdi.",
    "46": "Onlara, “Bugün size tanıklık ettiğim, çocuklarınıza bu yasanın tüm sözlerini tutup yapmaya buyuracağınız bütün sözlere yüreğinizi koyun.",
    "47": "Çünkü bu sizin için boş bir şey değildir, çünkü bu sizin yaşamınızdır, mülk edinmek için Yarden üzerinden geçmekte olduğunuz ülkede bununla günleriniz uzayacaktır.”",
    "48": "Yahve, aynı gün Moşe'ye konuşup dedi,",
    "49": "“Yeriha karşısında, Moav ülkesinde olan bu Avarim dağına, Nebo Dağı'na çık; mülk olarak İsrael'in çocuklarına vermekte olduğum Kenan diyarını gör.",
    "50": "Kardeşin Aron Hor Dağı'nda ölüp halkına kavuştuğu gibi, sen de çıkmakta olduğun dağda öl ve halkına kavuş;",
    "51": "çünkü Zin Çölü'nde, Kadeş Meriva sularında, İsrael'in çocukları arasında bana karşı günah işlediniz; çünkü İsrael'in çocukları arasında kutsallığımı yukarıda tutmadınız.",
    "52": "Ülkeyi uzaktan göreceksiniz; ama oraya İsrael'in çocuklarına vermekte olduğum diyara girmeyeceksin.”"
  }
}