{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 4,
  "verses": {
    "1": "Şimdi, ey İsrael, sana öğrettiğim kuralları ve ilkeleri yapmak için dinle ta ki, yaşayasınız, içeri giresiniz ve atalarınızın Tanrısı Yahve'nin size vermekte olduğu ülkeyi mülk edinesiniz.",
    "2": "Size buyurmakta olduğum söze bir şey katmayacaksınız ve ondan bir şey çıkarmayacaksınız ta ki, Tanrınız Yahve'nin size buyurmakta olduğum buyruklarını tutasınız.",
    "3": "Yahve'nin Baal Peor yüzünden yaptıklarını gözleriniz gördü; çünkü Tanrınız Yahve aranızdan Baal Peor'un ardından gitmiş olan bütün erkekleri yok etti.",
    "4": "Ama siz, Tanrınız Yahve'ye sadık olanlar, hepiniz bugün hayattasınız.",
    "5": "İşte, Tanrım Yahve'nin bana buyurduğu gibi, mülk edinmek için gittiğiniz ülkenin ortasında öyle yapmanız için size kurallar ve ilkeler öğrettim.",
    "6": "Bu nedenle bunları tutun ve yapın; çünkü bütün bu kuralları duyup, \"Gerçekten bu büyük ulus bilge ve anlayışlı bir halktır\" diyecek olan halkların gözünde sizin bilgeliğiniz ve anlayışınız budur.",
    "7": "Çünkü kendisini her çağırdığımızda Tanrımız Yahve'nin bize yakın olduğu gibi, kendilerine bu kadar yakın bir tanrısı olan hangi büyük ulus vardır?",
    "8": "Bugün önünüze koymakta olduğum bu yasa gibi doğru kuralları ve ilkeleri olan hangi büyük ulus var?",
    "9": "Ancak dikkatli olun ve canınızı özenle koruyun, gözlerinizin gördüğü şeyleri unutmayasınız ve bunlar yaşamınızın bütün günleri boyunca yüreğinizden kaybolmasın; ama bunları çocuklarınıza ve çocuklarınızın çocuklarına bildirin;",
    "10": "Horev'de Tanrınız Yahve'nin önünde durduğunuz gün, Yahve bana şöyle dedi: \"Halkı yanıma topla, ben de sözlerimi onlara işittireceğim ta ki, yeryüzünde yaşadıkları bütün günler boyunca benden korkmayı öğrensinler ve çocuklarına öğretsinler.”",
    "11": "Siz de yaklaştınız ve dağın altında durdunuz. Dağ, karanlıkla, bulutla ve koyu karanlıkla birlikte gökyüzünün yüreğine kadar ateşle yandı.",
    "12": "Yahve sizinle ateşin içinden konuştu; siz sözlerin sesini duydunuz, ama bir biçim görmediniz; sadece bir ses duydunuz.",
    "13": "O, yapmanızı buyurduğu antlaşmasını, On Buyruk'u size bildirdi. Bunları iki taş levha üzerine yazdı.",
    "14": "Yahve o sırada bana, mülk edinmek üzere geçmekte olduğunuz ülkede yapabilesiniz diye size kurallar ve ilkeler öğretmemi buyurdu.",
    "15": "Çok dikkatli olun; çünkü Yahve'nin Horev'de sizinle ateşin içinden konuştuğu gün hiçbir biçim görmediniz;",
    "16": "kendinizi yozlaştırmayasınız ve kendinize herhangi bir biçimde erkek ya da kadın benzerliğinde,",
    "17": "yeryüzündeki herhangi bir hayvanın benzerliğinde, gökyüzünde uçan herhangi bir kanatlı kuşun benzerliğinde,",
    "18": "toprakta sürünen herhangi bir şeyin benzerliğinde, yeryüzünün altında suda olan herhangi bir balığın benzerliğinde, oyma put yapmayasınız;",
    "19": "ve gözlerinizi gökyüzüne kaldırmayın ve Tanrınız Yahve'nin tüm gökyüzünün altındaki bütün halklara bölüştürdüğü güneşi, ayı ve yıldızları, gökyüzünün bütün ordusunu gördüğünüzde, geri çekilip onlara tapmayasınız ve onlara hizmet etmeyesiniz.",
    "20": "Ancak Yahve bugün olduğu gibi kendisine miras halkı olasınız diye sizi alıp demir eritme fırınından, Mısır'dan çıkardı.",
    "21": "Üstelik Yahve sizin yüzünüzden bana öfkelendi ve Yarden'den geçmemem ve Tanrınız Yahve'nin miras olarak size vermekte olduğu o güzel ülkeye girmemem için ant içti.",
    "22": "Ancak benim bu ülkede ölmem gerekiyor. Ben Yarden'in ötesine geçmemeliyim ama siz geçip o güzel ülkeyi mülk olarak alacaksınız.",
    "23": "Dikkat edin ki, Tanrınız Yahve'nin sizinle yaptığı antlaşmayı unutmayasınız ve Tanrınız Yahve'nin size yasakladığı herhangi bir şeyin biçiminde kendinize oyma put yapmayasınız.",
    "24": "Çünkü Tanrınız Yahve yiyip bitiren ateş, kıskanç bir Tanrı'dır.",
    "25": "Senin çocukların, çocukarının çocukları olup uzun süre ülkede kaldığınızda, sonra kendinizi bozduğunuzda, herhangi bir biçime benzer oyma put yaptığınızda ve Tanrınız Yahve'yi kışkırtmak için O'nun gözünde kötü olanı yaptığınızda,",
    "26": "bugün göğü ve yeri size karşı tanık tutuyorum ki, mülk edinmek için Yarden'in üzerinden geçmekte olduğunuz ülkede çok geçmeden tamamen yok olacaksınız. Onun üzerindeki günleriniz uzun sürmeyecek, ancak tamamıyla yok olacaksınız.",
    "27": "Yahve sizi halkların arasına dağıtacak, Yahve'nin sizi götüreceği uluslar arasında sayınız az kalacak.",
    "28": "Orada görmeyen, duymayan, yemeyen, koklamayan, insan eli işi, tahta ve taştan ilâhlara tapacaksınız.",
    "29": "Ama Tanrınız Yahve'yi oradan arayacaksınız ve O'nu bütün yüreğinizle, bütün canınızla aradığınızda O'nu bulacaksınız.",
    "30": "Baskı altındayken ve bütün bunlar başınıza geldiğinde, son günlerde Tanrınız Yahve'ye dönüp O'nun sesini dinleyeceksiniz.",
    "31": "Çünkü Tanrınız Yahve merhametli bir Tanrı'dır. O, sizi yüzüstü bırakmayacak, sizi yok etmeyecek, atalarınızın antlaşmasını, onlara içtiği andı unutmayacaktır.",
    "32": "Çünkü Tanrı'nın yeryüzünde insanı yarattığı günden beri, sizden önceki geçmiş günleri, gökyüzünün bir ucundan öbür ucuna dek şimdi bir sorun; bu şey kadar büyük bir şey oldu mu, ya da böylesi duyuldu mu?",
    "33": "Sizin gibi, ateşin içinden konuşan Tanrı'nın sesini duyup da hayatta kalan bir halk oldu mu?",
    "34": "Ya da Tanrıız Yahve Mısır'da gözlerinizin önünde sizin için yaptığı şeylere göre, denemelerle, belirtilerle, harikalarla, savaşla, kudretli elle, uzanmış kolla ve büyük dehşetlerle gidip başka bir ulus içinden kendisi için bir ulusu almaya kalkıştı mı?",
    "35": "Yahve'nin Tanrı olduğunu bilesiniz diye bu size gösterildi. O'nun dışında kimse yok.",
    "36": "O, size buyruk vermek için gökten size sesini duyurdu. Yeryüzünde size büyük ateşini gösterdi; ve siz O'nun sözlerini ateşin içinden duydunuz.",
    "37": "Atalarınızı sevdiği için onların soyunu seçti;",
    "38": "sizden daha büyük ve daha güçlü ulusları önünüzden kovmak, onların ülkesini bugün olduğu gibi miras olarak size vermek üzere, içeri getirmek için sizi kendi varlığıyla, büyük gücüyle Mısır'dan çıkardı.",
    "39": "Bu nedenle, bugün yukarıda gökte, aşağıda yeryüzünde bilin ve yüreğinize koyun ki, Yahve'nin kendisi Tanrı'dır. Başka biri yotur.",
    "40": "Sizin ve sizden sonra çocuklarınızın hali iyi olsun ve Tanrınız Yahve'nin sonsuza dek size vermekte olduğu ülkede günleriniz uzun olsun diye, bugün size buyurmakta olduğum kuralları ve buyrukları tutacaksınız.",
    "41": "Ondan sonra Moşe, Yarden'in ötesinde, gün doğumuna doğru üç kent ayırdı;",
    "42": "ta ki, komşusunu geçmişte nefreti olmadan kasıtsızca onu öldüren kişi oraya kaçabilsin ve bu kentlerden birine kaçıp yaşayabilsin:",
    "43": "Ruvenililer için ovadaki kırsal, çöldeki Beser; Gadlılar için Gilad'da Ramot; ve Manaşşeliler için Başan'daki Golan.",
    "44": "Moşe'nin İsrael'in çocuklarının önüne koyduğu yasa budur.",
    "45": "Mısır'dan çıktıklarında Moşe'nin İsrael'in çocuklarına söylediği tanıklıklar, kurallar ve ilkeler bunlardır;",
    "46": "Yarden'in ötesinde, Beyt Peor'un karşısındaki vadide, yaşayan Amorlular'ın Kralı Sihon'un ülkesinde, Heşbon'da Moşe ile İsrael'in çocukları onları Mısır'dan çıktıklarında vurdular.",
    "47": "Onun ülkesini ve Yarden'in ötesinde, gün doğumuna doğru bulunan Amorlular'ın iki kralı Başan Kralı Og'un ülkesini;",
    "48": "Arnon Vadisi'nin kıyısındaki Aroer'den Sion Dağı'na (Hermon da denir) kadar,",
    "49": "ve Yarden'in ötesinde doğuya doğru, Pisga yamaçları altındaki Arava Denizi'ne kadar bütün Arava'yı aldılar."
  }
}