{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 6,
  "verses": {
    "1": "Tanrınız Yahve'nin mülk edinmek için geçmekte olduğunuz ülkede yapmanız için size öğretmeyi buyurduğu buyruklar, kurallar ve ilkeler şunlardır;",
    "2": "ta ki, yaşamınızın bütün günlerinde sen, oğlun ve oğlunun oğlu sana buyurduğum bütün kuralları ve buyrukları tutarak, Tanrın Yahve'den korkasın ve günlerin uzun olsun.",
    "3": "Bu nedenle, dinle ey İsrael, ve bunu yapmaya dikkat et ki, sana iyilik olsun ve atalarının Tanrısı Yahve'nin sana söz verdiği gibi süt ve bal akan diyarda fazlasıyla çoğalasınız.",
    "4": "Dinle ey İsrael: Yahve bizim Tanrımız'dır. Yahve birdir.",
    "5": "Tanrın Yahve'yi bütün yüreğinle, bütün canınla, bütün gücünle seveceksin.",
    "6": "Bugün size buyurmakta olduğum bu sözler senin yüreğinde olacaktır;",
    "7": "ve bunları çocuklarına özenle öğreteceksin ve evinde oturduğunda, yolda yürürken, yattığında ve kalktığında onlardan söz edeceksin.",
    "8": "Onları elinin üzerine bir işaret olarak bağlayacaksın ve gözlerinin arasında alın bağı olacaklar.",
    "9": "Bunları evinin kapı sövelerine ve kapılarının üzerine yazacaksın.",
    "10": "Öyle olacak ki, Tanrın Yahve, senin bina etmediğin büyük ve iyi kentlere, senin doldurmadığın bütün iyi şeylerle dolu evleri,",
    "11": "senin kazmadığın kazılmış sarnıçları ve senin dikmediğin bağları ve zeytin ağaçlarını sana vermek üzere, atalarına, Avraham'a, İshak'a ve Yakov'a ant içtiği diyara seni getirecek ve yiyip doyacaksın,",
    "12": "o zaman seni Mısır diyarından, esaret evinden çıkaran Yahve'yi unutmaktan sakın.",
    "13": "Tanrın Yahve'den korkacaksın; ve O'na hizmet edeceksin ve O'nun adıyla ant içeceksin.",
    "14": "Çevrenizdeki halkların ilâhları olan başka ilâhların ardınca gitmeyeceksiniz.",
    "15": "Çünkü Tanrın Yahve aranızda kıskanç bir Tanrı'dır, öyle ki, Tanrınız Yahve'nin öfkesi sana karşı alevlenmesin ve seni yeryüzünden yok etmesin.",
    "16": "Tanrınız Yahve'yi Massa'da denediğiniz gibi denemeyeceksiniz.",
    "17": "Tanrınız Yahve'nin buyruklarını, tanıklıklarını, size buyurduğu kuralları özenle tutacaksınız.",
    "18": "Yahve'nin gözünde doğru ve iyi olanı yapacaksın; öyle ki, sana iyilik olsun,",
    "19": "ve içeri girip, Yahve'nin söylediği gibi bütün düşmanlarını önünden kovmak için atalarına ant içtiği güzel ülkeyi mülk olarak alasın.",
    "20": "Oğlun ileride sana, \"Tanrımız Yahve'nin size buyurduğu tanıklıklar, kurallar ve ilkeler ne anlama geliyor?\" diye sorunca,",
    "21": "o zaman oğluna, \"Mısır'da Firavun'un köleleriydik\" diyeceksin. \"Yahve güçlü eliyle bizi Mısır'dan çıkardı;",
    "22": "ve Yahve Mısır'da, gözlerimizin önünde, Firavun'un üzerinde ve onun bütün evi üzerinde büyük ve dehşet verici belirtiler ve harikalar gösterdi;",
    "23": "ve atalarımıza ant içerek söz verdiği ülkeyi bize vermek üzere bizi içeri getirmek için oradan çıkardı.",
    "24": "Yahve bize bütün bu kuralları tutmamızı, her zaman iyiliğimiz için Tanrımız Yahve'den korkmamızı ve bugün olduğu gibi biz sağ kalalım diye buyurdu.",
    "25": "Tanrımız Yahve'nin önünde tüm bu buyrukları O'nun bize buyurduğu gibi dikkatle yaparsak, bizim için doğru olacaktır.''"
  }
}