{
  "bookNumber": 65,
  "book": "Jude",
  "chapter": 1,
  "verses": {
    "1": "Jesu Khrisʼ sila ka hih banah Jamesʼ nau keimah Jude in: Pasianʼ sapna hangin Jesu Khris kepna sungah Pasian itna tawh a om mite tungah lai ka hong khak hi.",
    "2": "Note khempeuh tungah hehpihna le itna thupha tampi tak hong tung tahen.",
    "3": "Ka itte aw, eite in i ngahkhawm hotkhiatna thu, note kiangah gelh nuam mahmah in ka om laitakin Pasian in ama mite tungah a tawntungin a kimang dingin khatvei bek a hong piak upna thu ah note in na nawk suak nadingun hanthotna gelh ding a kisapna thu ka phawk hi.",
    "4": "Bang hang hiam cih leh Pasianʼ thu a ngaihsun lo mi pawl khat, eite lakah kuama phawk lohin hong lut sim uh a, amauteʼ mawh gamtat ngamnate a seelna-un Pasianʼ hehpihna thupha a lehlamin hei-in, eite in khat bek i neih i Mangpa le i Topa ahi Jesu Khris a nial uh hi. Hih bang miteʼ gimthuak ding thu tanglai pekin Lai Siangtho in a gen sa thu ahi hi.",
    "5": "Note in na theih sa uh ahi ta zongin ka hong phawksak nop thu in: Topa in Egypt gam panin Israel mite hon khia khin napi-in amah a um lo mite a nung ciangin susia gawp hi.",
    "6": "Amauʼ aana neih huam sung bekah om loin a omna panun a paikhia vantung mite zong leinuai khuamial sungah sikkol kibulhin amauʼ thu a kikhen ding Ni lianpi ngakin Pasian in a koihcip hi.",
    "7": "Sodom khua le Gomorrah khua le a kiim a om khuapi mite zong tua vantung mite mah bangin gamta uh a, numei tawh mawhnopna bek tham loin pasal le pasal kilunggulhna ciang dong nei uh ahih manin midangteʼ etteh dingin tawntung meikuang a thuak uh hi.",
    "8": "Tua mite mah bangin hih mite zong thumu-in kinei-in amau pumpi thanghuaisak uh a, Pasianʼ thu nialin tung lam a om minthanna a neite a simmawh bawl uh hi.",
    "9": "Vantung mi lian pa Mikhael nangawn tua bangin gamta ngam lo hi. Mosesʼ luanghawm kituhin Dawimangpa tawh a kitot laitakin Mikhael in Dawimangpa zahkona kammal zang ngam loin, “Topa in nang hong taii tahen,” ci bek hi.",
    "10": "Ahi zongin hih mite in a theih tel loh uh thute simmawh bawl uh a, ganhing bangin a pianpih lungsim uh tawh gamta uh ahih manin siatna thuak lawh uh hi.",
    "11": "Hih mite adingin dahhuai mahmah hi. Bang hang hiam cih leh Kainʼ gamtat bangin gamta-in, sum ngaihsutna-in Balaamʼ khialh bangin khial uh a, Korahʼ lehdo bangin lehdo-in siatna thuak uh hi.",
    "12": "Noteʼ annek khopna ah zumna mel nei loin hong om gawp uh ahih manin hong siat suah uh a, amauʼ pumpi bek ngaihsun uh hi. Amaute pen cikmahin guah a zusak ngei lo, huih in a letkhiat mang meiipi, tuk hun laitak nangawnin a gah a gah lo, kizunglotin a keutum singkungte,",
    "13": "a sepna uh tawh amau mahʼ maizum nading a piangsak tuipi hualte le Pasian in amauteʼ om nadingin lei sung khuamial thukpi a koihsak tawntung, a lampial aksite tawh kibang bek uh hi.",
    "14": "Tanglai pekin Adam pan khang sagihna Enok in zong hih thu mah na gen khol a, a genna ah, “En un, Topa, a mi siangtho honpite tawh hong pai dinga,",
    "15": "Pasianʼ deihna bangin a gamtat lohna hang uh le kam hoih lo pipi zangin Pasian a gensiatnate uh hangin Pasianʼ deihna bangin a gamta lo mite tungah thu khenin mawhsakna pia ding hi,” na ci hi.",
    "16": "Hih mite a tawntungin phunin khatlekhat mawhna kizong uh a, amau pumpi deihna bangun gamta-in kiphasak uh a, phattuamna a ngah theih nadingun midangte a phat uh hi.",
    "17": "Ahi zongin ka itte aw, i Topa Jesu Khrisʼ sawltakte in note tungah hong gen sa thute na phawk un.",
    "18": "Amaute in note kiangah, “Hun nunung lam ciangin Pasianʼ deihna tawh a kituak lo amau pumpi deihna zui-in note a hong simmawh bawl mi pawl khat hong piang ding hi,” hong ci uh hi.",
    "19": "Hih mite in pawl kikhenna piangsakin, amau pumpi deihna bangin gamta uh a, Kha Siangtho zong nei lo uh hi.",
    "20": "Ahi zongin ka it note na hih uh leh a siangtho na upna uh ah na kip semsem unla, Kha Siangtho vangliatna tawh thu na ngen un.",
    "21": "I Topa Jesu Khris in a hong hehpihna tawh nuntak tawntungna hong piak ding na ngakkawmun Pasianʼ itna sungah na kip un.",
    "22": "A um taktak zo lote hehpih unla,",
    "23": "meiphual sung panin dawhkhiat bangin midangte na hon khia un. Mi pawl khatteʼ mawhna ah note zong na siat khak loh nadingun kidop kawmna tawh na huh unla, amauʼ gamtat hoih lo mawhnate na mudah un.",
    "24": "Ama minthanna mai ah paubaanna om het loin lungdam takin a hong paipih theih nadingin note na puk khak nading panun a hong kem,",
    "25": "khat bek ahi eite a hong Hon Pasian in, tu ma, tu laitak le a tawntungin, minthanna, vangliatna, uk zawhna le aana nei tawntung tahen. Amen."
  }
}