{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 1,
  "verses": {
    "1": "Hih lai-a kigelh thupiangte pen India gam panin Ethiopia gam dong, gamneu za khat sawm nih le sagih a uk Ahasuerasʼ hun lai-a piang thu ahi hi.",
    "2": "Hih hun laitakin kumpi khua ahi Susa khuapi sunga kumpi tokhom tungah amah tu hi.",
    "3": "Ama uk a kum thumna kumin ama nuai-a a uliante khempeuh le a nasemte adingin pawi khat bawlsak hi. Ama khutnuai-a om Persia le Media galkap maangte le ama nuai-a uliante le ama nuai ah gam a uksawnte a om laitakin,",
    "4": "a kumpi gam hauhna le ama thupi ziazuana ni tampi sung, ni za le ni sawm giat sung tak a lak hi.",
    "5": "Hih pawi hun a bei khit ciangin kumpi khua Susa khuapi sunga om mi lian mi neu mi khempeuh adingin kumpipa in pawi khat a bawl hi. Tua pawi pen kumpi inn huang sungah kibawl a, ni sagih sung kibawl hi.",
    "6": "Tua huang sungah suangkang khuamte kiphut a, khau malneu le khau dupsan tawh ngun kualte ah kikhihin a kikhai dalna puan pakte kikhungin, suangmanpha a san, a dum, a kang le a vom, a nam tuamtuamte kizangin a kizem suangphah kiphah tungah kham le ngun kibawl lupnate kikoih hi.",
    "7": "Kham hai nam tuamtuamte tawh zu kihawm a, kumpipaʼ hauhna tawh kituakin deihdeihin zu kizang hi.",
    "8": "Tua lai ah zunekna zia pen kihah piak cih om lo hi; bang hang hiam cih leh mi khempeuh in amauʼ duh zahzah bek a neksakna ding uh kumpipa in a nuai-a a uliante thu pia hi.",
    "9": "Tua banah Kumpinu Vashti in zong numeite adingin Kumpipa Ahasuerasʼ inn sung mahah pawi khat a bawl hi.",
    "10": "A ni sagih ni, zunekna hangin a lung a nop ciangin kumpipa in ama na a sem innsung maang sagihte Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zethar le Karkas-te sam a, mite le uliante mai ah Kumpinu Vashti a melhoihna a lah theih nadingin a kumpi lukhu khusa-in ama kiangah a paipih nadingun a sawl hi; bang hang hiam cih leh tua nu a mel a hoih takpi mah ahi hi.",
    "12": "Ahih hangin Kumpinu Vashti in innsung maangteʼ thupuak kumpipaʼ sapna a nial hi. Hih a nialna thu ah kumpipa heh mahmah a, a hehna hangin a sin so hi.",
    "13": "Tua ciangin kumpipa in upadi siam a mipilte thu dong hi. Bang hang hiam cih leh upadi le biakna lam thu theite khempeuh thu dot pen kumpipaʼ zat ngei khat ahi hi.",
    "14": "Ama gei nai pen ah a tu mite pen Persia le Media gam ulian sagihte ahi Karshena, Shethar, Admatha, Tarshish, Meres, Marsena le Memukan-te hi uh a, kumpipa kiangah a hawh thei, kumpi gam sungah ulian pente ahi uh hi.",
    "15": "“Inn sung mangteʼ tungtawnin keimah kumpi Ahasuerasʼ thupiakna bangin Kumpinu Vashti gamta lo ahih manin Kumpinu Vashti tungah upadi tawh kizui-in bangci kihih ding ahi hiam?” a ci hi.",
    "16": "Tua ciangin kumpipa le ulianteʼ zakin Memukan in dawng a, “Kumpinu Vashti khial hi; kumpipa tung bek hi loin Kumpipa Ahasuerasʼ ukna gam sung khempeuh a om uliante le mi khempeuh tungah zong a khial ahi hi.",
    "17": "Kumpinuʼ gamtatna thu numei dangte khempeuh in thei ding uh a, hih thu hangin numeite in a pasalte uh simmawh ding uh a, amaute in, ‘Kumpipa Ahasueras in ama kiangah a pai dingin Kumpinu Vashti thu pia napi-in pai lo hi,’ ci ding uh hi.",
    "18": "Hih banga kumpinuʼ gamtatna thu a za Persia le Media gam numei liante in kumpipa nuai-a uliante tungah tu ni mahmah in hih thu gen ding uh a, kisimmawhna le kizahtak lohna tampi piangsak ding hi.",
    "19": "Kumpipa in hoih na sak leh, kumpi thupiakna khat paisak inla, Kumpipa Ahasuerasʼ mai ah Vashti a kilakkik nawn loh nadingin a kikhelkik ngei nawn lo ding Persia mite le Media miteʼ upadi sungah gelhsak in. Tua ciangin amah sangin a kilawm zaw numei khat ama za luahsak in.",
    "20": "Tua banga kumpipaʼ thupiakna thu kumpi gam sung khempeuh ah a kizak ciangin numei khempeuh in a neu a lian amauʼ pasal ciat zahtak ding uh hi,” a ci hi.",
    "21": "Kumpipa le uliante in hih ngaihsutna hoih sa uh a, Memukanʼ gen bangin kumpipa a gamta hi.",
    "22": "Pasal khempeuh pen ama inn sung ukpa ahih nading le ama kampau a kizuih kim nadingin kumpipaʼ ukna gam khempeuh ah amauʼ lai ciat le mi khempeuh tungah amauʼ pau ciatin laikhakte kigelh hi."
  }
}