{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 2,
  "verses": {
    "1": "Hih thu teng a pian khit, Kumpipa Ahasuerasʼ hehna a dam ciangin, amah in Vashti phawkin, Vashtiʼ gamtatna le amah tawh kisai-in a thupiakna zong thei hi.",
    "2": "Tua ahih ciangin kumpipaʼ nasemte in ama kiangah, “Kumpipa adingin a melhoih nungak khangnote zongsak in.",
    "3": "Kumpi khua ahi Susa khuapi a numeiteʼ omna ah a melhoih nungak khangno khempeuh hong paipih nadingun na ukna gam tuamtuam khempeuh ah uliante sawl in. Tua numeite pen numeite a uk, kumpipaʼ innsung maang Hegaiʼ kep dingin ki-ap hen. Tua ciangin tua numeite tungah paknamtui tuamtuam kiguan hen.",
    "4": "Tua sung panin kumpipaʼ deih bel nungak pen Vashtiʼ tangin kumpinu suak hen,” a ci uh hi. Kumpipa in hih ngaihsutna hoih sa a, tua bangin a gamta hi.",
    "5": "Tu-in kumpi khua Susa khuapi sungah Benjamin minam Kish, a tapa Shimei, a tapa Jair, a tapa Mordekai a kici Jew mi khat om hi.",
    "6": "Amah pen, Babylon kumpipa Nebukhadnezzar in Jerusalem panin Judah kumpipa Jekoniah tawh a lak galmatte lak a kihel khat ahi hi.",
    "7": "Amah in a innlak pate khatʼ tanu, a min masa Hadassah, a nung ciangin Esther a kici, a khoi hi; bang hang hiam cih leh a nu le a pa om nawn lo hi. Tua numei melhoihin a ngaihbaang mahmah khat hi a, a nu le a pa a sih ciangin Mordekai in ama tanu dingin a lak ahi hi.",
    "8": "Kumpipaʼ thupiakna kithei kimin, Hegaiʼ kep dingin ap dingin kumpi khua Susa khuapi ah numei tampi hong kipaipih ciangin, numeite a uk Hegaiʼ tungah ap dingin kumpipaʼ inn ah Esther zong kipaipih hi.",
    "9": "Amah in tua nungak hoih sa-in pakta mahmah ahih manin paknamtuite le a annek ding pia pah a, kumpipaʼ inn sung panin a kiteel nasem numei sagih zong guan a, amah le a nasem numeiteʼ tungah numeiteʼ omna a hoih pen mun a pia pah hi.",
    "10": "Mordekai in kham ahih manin Esther in ama namlephung gen khia lo hi.",
    "11": "Esther bangci om a, ama tungah bang piang hiam cih a theih nadingin numeiteʼ omna inntual mai ah nisimin Mordekai va pai zel hi.",
    "12": "Numeite a kigin hun a vekpi-in kha sawm le nih sung hi a, sathau le myrrh paknamtui tawh kha guk sung kipuahin, paknamtui tuamtuamte le kipuahna dangte tawh kha guk sung mah kipuah uh hi.",
    "13": "Kigin kholhna hun cing a, Kumpipa Ahasuerasʼ kiangah numeite a pai ciangin numeiteʼ omna panin kumpipaʼ inn ah a deih peuhpeuh uh kikengsak hi.",
    "14": "Nitakin kumpipa kiangah va pai a, a zingsang ciangin numeiteʼ omna a mun dang khat ah kiciahsak a, kumpipaʼ zineute a uk, kumpipaʼ innsung maang Shaashgaz in kem hi. Kumpipa in a deihkik kei leh kumpipa kiangah paikik nawn lo a, kumpipa in a deih leh a minin kisamkik hi.",
    "15": "Mordekai in ama tanu dingin a lak a innlak pa Abihailʼ tanu Esther pen kumpipa kiangah a pai ding hun a tun ciangin, numeite a uk kumpipaʼ inn sung mangpa Hegaiʼ gen teng lobuang kizepna ding puan dang bangmah ngen thuah lo hi. Tu-in Esther a mu mi peuhmah in hoih sa kim uh hi.",
    "16": "Ama uk a kum sagihna, kha sawmna ahi Tebeth kha sungin kumpi inn sung Kumpi Ahasuerasʼ kiangah Esther a kipaipih ciangin,",
    "17": "kumpipa in ama numei dangte khempeuh sangin it zaw a, a nungak dangte khempeuh sangin limbawl zaw hi. Tua hi a, kumpi lukhu amah khusakin Vashtiʼ tangin kumpinu a suaksak hi.",
    "18": "Tua ciangin kumpipa in Esther pahtawina-in ama uliante le a nasem khempeuh adingin pawi lianpi khat a bawl hi. Amah in ama ukna gam khempeuh ah tua ni nasep khawlin zum a khak nading uh zong thu zasak kim a, kumpipa min tawh a kilawm a kituak letsongte zong a hawm khia hi.",
    "19": "Tua hun sungin Mordekai in kumpi nasep a ngah hi.",
    "20": "Ama hilhna tawh kizui-in Esther in ama minam ahi a, a innkuan ahi zongin pulak lo hi. Mordekaiʼ kep sungin ama thu a man mah bangin tu-in zong Mordekaiʼ gen bangin gamta hi.",
    "21": "Ni khat, kumpi nasemin Mordekai a om hun sungin kongcing ahi kumpipaʼ innsung maangte Bigthana le Teresh heh uh a, Kumpipa Ahasueras thah ding a sawm uh hi.",
    "22": "Hih thu Mordekai in phawkin Kumpinu Esther kiangah ko a, Esther in Mordekaiʼ hong thupuak, ci-in kumpipa kiangah a gen sawn hi.",
    "23": "A thu kikanin a manna a kitheih ciangin khuampite tungah tua mi nih tegel kikhailum hi. Hih thupiangte khempeuh kumpipaʼ theihin Kumpi Gam Tangthu Laibu sungah kiciamteh hi."
  }
}