{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 3,
  "verses": {
    "1": "Hih thute khit ciangin Kumpipa Ahasueras in Agag-te beh Hammedathaʼ tapa Haman a za khangsak a, amah tawh a sem khawm ulian dangte khempeuh sangin a lian zaw-in a bawl hi.",
    "2": "Tua ahih ciangin kumpi huang sunga om kumpipaʼ nasem khempeuh in Haman zahtak bawlin ama mai ah kun uh hi; bang hang hiam cih leh tua banga a hih ding uh kumpipa in thu pia hi. Ahih hangin Mordekai pen amah zahtakna limin a mai ah kun lo hi.",
    "3": "Tua ciangin kumpipaʼ huang sunga om kumpipaʼ nasemte in Mordekai kiangah, “Bang hangin kumpipaʼ thupiak mang lo na hi hiam?” a ci uh hi.",
    "4": "Nisimin amaute in Mordekai kiangah gengen uh a, ahih hangin amah in mang nuam lo hi. Jew mi ahihna thu amaute kiangah gen khin ahih manin tua banga ama nialna a kimang ding mah ahi hiam cih a theih nadingun Haman kiangah a thu ko uh hi.",
    "5": "Ama mai ah Mordekai a kun lohna, amah a zahtak bawl lohna a theih ciangin Haman nak heh mahmah hi.",
    "6": "Amah in Mordekaiʼ mipihte a theih ciangin amah bek suk taak sa lo a, Ahasuerasʼ kumpi gam sung khempeuh ah a om Jew mi khempeuh, Mordekai le a minam buppi-in a suksiat theih nading lampi a zong hi.",
    "7": "Kumpi Ahasuerasʼ uk a kum sawm le kum nihna, a kha masa pen ahi Nisan kha a kipanin a ni ni, a kha kha-in Pur a kici aisanna tawh Hamanʼ muhin ai kisan a, a kha sawm le nihna Adar kha a ni sawm le thum ni-in ai a pha hi.",
    "8": "Tua ciangin Haman in Kumpipa Ahasuerasʼ kiangah, “Na ukna gam tuamtuam sunga om mite lakah a om kawikawi, amau a tuam om mi pawl khat om hi. Amauʼ ngeinate pen midangte aʼ tawh kibang lo a, amaute in nangma thukhamte zui lo uh hi. Tua ahih manin hih mite na hici khah khong ding kilawm lo hi.",
    "9": "Kumpipa in hoih na sak leh amaute a kisuksiatna ding thu pia-in lai-in gelh in. Tua hileh nangma sumkholna sungah koih dingin na khutnuai-a na uliante tungah ngun talen tul sawm ka pia ding hi,” a ci hi.",
    "10": "Tua ahih ciangin kumpipa in ama khut sung panin a minthuhna zungbuh suahin Jew miteʼ gal, Agag-te beh Hammedathaʼ tapa Hamanʼ tungah a pia hi.",
    "11": "Tua ciangin kumpipa in Haman kiangah, “Na sum cihte nangmah kong piakik hi; na mi cihte zong nangma khut sungah kong pia hi; na ut bangbangin bawl in,” a ci hi.",
    "12": "A kha masa a ni sawm le thum ni-in kumpipaʼ lai-atte khempeuh kisam a, Hamanʼ genna tawh kizui-in kumpipaʼ nuai ah gam tampi a uksawnte le gam khat a uksawnte le gam uksawnteʼ khutnuai ah a mi tuamtuamte lakah uliante tungah lai kipaisak hi. Gam khempeuh ah amauʼ lai ciat, mi khempeuh tungah amau pau ciatin kigelh hi. Hih lai pen kumpipa Ahasuerasʼ min tawh kigelhin kumpipaʼ minthuhna zungbuh tawh min kithuh hi.",
    "13": "Tua bangin kumpipaʼ ukna gam khempeuh ah laitaite kipiasak a, Adar kha ahi a kha sawm le nihna a ni sawm le thum ni, ni khat sungin Jew mi a moi a ham, numei naupang, a vekpi-in susia-in, thatin, a beisak mang nading uh le a neihsate uh a laksak nadingun thu kipia hi.",
    "14": "Tua a ni seh ni-in amaute a baih sa-in a om theih nadingun hih thupiakna lai pen gam khempeuh ah dal khat ciat kipuakin tua thu pen a gam sung mi khempeuh tungah a kizasak kim ding ahi hi.",
    "15": "Kumpipaʼ thupiakna tawh laitaite kinawh sawl a, hih thupiakna pen kumpi khua Susa khuapi panin a kihawm khia ahi hi. Kumpipa le Haman zu ne-in om hithiat uh a, ahi zongin Susa khuapi sung buai mahmah hi."
  }
}