{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 4,
  "verses": {
    "1": "Mordekai in hih thupiang teng a theih ciangin a puan bal kekin puanhampi silhin vut kibuak a, nakpi takin a kap kawmin khua sungah vak kawikawi hi.",
    "2": "Puanhampi silh kawmpi-in kongpi ah kuamah kilutsak lo ahih manin kumpi inn kongpi panin a kimuhna mun ciangah pai hi.",
    "3": "Kumpipaʼ thupiakna a tunna gam Jew miteʼ omna khempeuh ah nakpi tak a thumna le tauna, antanna, kahna le dip-humna om hi. Mi a tam zaw in puanhampi silhin vut lakah lum uh hi.",
    "4": "Estherʼ nasem numeite le a innsung maangte hong pai-in ama kiangah tua thu a gen ciangun kumpinu in lamdang sa mahmah hi. A puanhampi a laih nadingin amah in Mordekai ading puante khak a, ahih hangin Mordekai in tuate na sang lo hi.",
    "5": "Tua ciangin Esther in ama na a sem dingin a kiseh, kumpipa innsung maangte lak panin Hathak a kici mipa samin hih thu pen bang hi a, bang a cihnopna ahi hiam, ci-in Mordekai tung panin thu a va kan dingin a sawl hi.",
    "6": "Kumpi inn kongpi mai-a om khuapi kongzing tualpi a om Mordekai kiangah Hathak va pai a,",
    "7": "Mordekai in ama tunga thupiangte khempeuh le Jew mite suk mang nadingin kumpipaʼ sumkholna ah Haman in piak dinga a sum ciamzah thute khempeuh ama kiangah na gen hi.",
    "8": "Amaute a kisuk mang nadingin Susa khua panin a kihawm khia laidal khat zong Mordekai in ama tungah pia a, amah in Esther tungah tua lai na pia-in a thu a na gentelna ding le, kumpipa kiangah Esther na pai-in ama mipihte adingin a na thumsak ding zong a sawl hi.",
    "9": "Hathak zong ciahin Mordekaiʼ thugen teng Esther kiangah va gen hi.",
    "10": "Tua ciangin Esther in Hathak mah sawlkikin Mordekaiʼ tungah thu zasak a,",
    "11": "“Numei ahi a, pasal ahi zongin sap lohpi-in mi khat peuhpeuh kumpipaʼ omna inn sungah a va lut leh upadi khat bek om a, tua pen, thah ding ahi hi; kumpipa in ama lamah a kham kumpi ciangkhut a na zan leh tua mipa suakta bek ding ahihna thu kumpipaʼ nasemte le ama ukna gam mi khempeuh in a theih ciat uh ahi hi. Tu-in kumpipa kiangah a pai dingin hong kisap loh zawh ni sawm thum bang pha ta hi,” a ci hi.",
    "12": "Tua hi a, Estherʼ thugen teng Mordekai tungah kigen hi.",
    "13": "Tua ciangin Mordekai in Esther a dawnkikna thu a mahmah puasakkik a, “Kumpi inn sungah na omna hangin Jew mi khempeuh lak panin nang a suakta tuan dingin kingaihsun kei in.",
    "14": "Hih bang hunin bangmah hih loin na omcip leh, Jew miteʼ suahtak nading le noptuamna ding thu mun dang khat pan hong piang veve dinga, nangmah le na innkuanpihte na si mang ding uh hi. Hih kumpi inn na tunna pen hih bang huna mah dinga a tung na hih mel zong kua in thei ahi hiam?” a ci hi.",
    "15": "Tua ciangin Esther in Mordekai a dawnna lai amah puasak leuleu a,",
    "16": "“Pai-in Susa khua sunga om Jew mi khempeuh khawm inla, keimah ngaihsutna-in an na tang un. A sun a zan ci loin ni thum sung an ne lo, tui dawn loin na om un. Na tan uh mah bangin kei le ka nasem numeite in zong ka na tang ding uh hi. Tua khit ciangin ngeina ahih loh hangin kumpipa kiangah ka va pai dinga, ka sih leh zong a si ka hi ding hi,” a ci hi.",
    "17": "Tua ahih ciangin Mordekai pai-in Estherʼ sawl bang teekteekin a gamta hi."
  }
}