{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 5,
  "verses": {
    "1": "A ni thum ni-in Esther in a kumpi puan silhin kumpipaʼ inntual sung nungah dingin kumpi inn lam a nga hi. Kumpi inn sung a kumpi tokhom tungah kumpipa tu-in kongpi lam na nga hi.",
    "2": "Inntual ah Kumpinu Esther dinga a om kumpipa in a muh ciangin Esther in kumpipaʼ maipha ngah a, kumpipa in a khut a a tawi kumpi ciangkhut pen Estherʼ lamah a zan hi. Tua ciangin Esther in hong naihin tua ciangkhut dawn va lawng hi.",
    "3": "Tua ciangin kumpipa in ama kiangah, “Kumpinu Esther aw, bang thu ahi hiam? Kei tungah nong nget peuhpeuh, ka kumpi gam phel khat ciang dong, nang tungah hong kipia ding hi,” a ci hi.",
    "4": "Tua ciangin Esther in, “Nong hehpih zawh leh, kumpipa aʼ dinga kong bawlsak nitak an a ne dingin tu ni-in Haman tawh hong pai un,” a ci hi.",
    "5": "Tua ciangin kumpipa in, “Estherʼ deih bangin i gamtat theih nadingin manlangin Haman va sam un,” a ci hi. Tua ahih manin Estherʼ bawlsak nitak an a ne dingin kumpipa le Haman hong pai uh hi.",
    "6": "Amaute in zu a nek laitakun kumpipa in Estherʼ kiangah, “Nong nget peuhpeuh hong kipia ding hi. Nong nget peuhpeuh ka kumpi gam phel khat ciang dong nangawn hong kipia ding hi,” a ci hi.",
    "7": "Esther in dawngin, “Nang tung panin kong nget nop kong thumnop thu in:",
    "8": "Topa aw, nong hehpih zawh a, na lung a kim a, kong nget thu nong piak zawh ding leh, no tegel adingin ka na bawl an a ne dingin zing ciangin kumpipa le Haman hong pai un. Zing ciangin nong cih bangin ka deihna kong gen ding hi,” a ci hi.",
    "9": "Tua ahih ciangin lungdam kipakin tua ni-in Haman a ciah hi. Ahih hangin kongpi a om Mordekai in amah zahtakna limin a mai ah ding lo, kun lo-a om a muh ciangin Mordekai tungah nakpi takin a heh hi.",
    "10": "Ahi zongin Haman ki-ip tentanin inn ah a ciah hi. Tua ciangin a lawmte le a zi Zeresh sam a,",
    "11": "ama hauhna teng, a tapa neih teng, kumpipa in amah a pahtak manin a za a khansakna teng le kumpipaʼ nasemte le ulian dangte khempeuh sangin a lian zaw-in amah a koihna thute khempeuh amaute tungah genin a lak hi.",
    "12": "Tua ciangin Haman in, “Tua teng bek hi nai lo lai hi. Kumpinu Esther nangawn in ama bawl sa an kumpipa tawh a nekhawm dingin kei sim loh midang kuamah paisak lo hi. Zing ciangin zong kumpipa tawh kei hong sam khawm hi.",
    "13": "Ahi zongin kumpipaʼ kongpi a a tu Jew mi Mordekai ka muh lai teng hih thute khempeuh a mawkna suak zel hi,” ci lai hi.",
    "14": "Tua ciangin a zi Zeresh le a lawmte khempeuh in ama kiangah, “Pi sawm sagih le nga a sang khuam phutsak inla, tua tungah Mordekai a kikhailup nadingin zing ciangin kumpipa kiangah gen in. Tua ciangin nitak an ne dingin lungnuam takin kumpipa tawh pai in,” a ci uh hi. Haman in hih ngaihsutna hoih sa a, a khuam a phutsak hi."
  }
}