{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 6,
  "verses": {
    "1": "Tua zanin kumpipa ihmu thei lo a, nisim thupiang ciaptehna Khang Tangthu Laibu lasak a, ama zakin tua laibu kisim hi.",
    "2": "Tua banga a kisim ciangin, kongcingte sung panin innsung maang Bigthana le Teresh in Kumpipa Ahasueras thah a sawmna thu pen Mordekai in a genna thu a kiciaptehna sim kha uh hi.",
    "3": "Tua thu a zak ciangin kumpipa in, “Hih thu hangin Mordekaiʼ tungah pahtawina ahi a, minliatna ahi zongin bang kipia ahi hiam?” a ci hi. Tua lai-a a om kumpipaʼ nasemte in Mordekaiʼ tungah bangmah a kipiak lohna thu a gen uh hi.",
    "4": "Tua ciangin kumpipa in, “Hih kiim nai ah kua om ahi hiam?” a ci hi. Tua laitakin Mordekai thah nadingin a phuh sa khuam tungah Mordekai khai lupna ding thu kumpipa kiangah a ngen dingin kumpi huang sungah Haman hong tum hi.",
    "5": "Tua ahih ciangin kumpipaʼ nasemte in ama kiangah, “Hih lai ah Haman om hi; inntual ah ding hi,” a ci uh hi. Tua ciangin kumpipa in, “Amah hong tumsak un,” a ci hi.",
    "6": "Tua ahih ciangin Haman hong tum a, kumpipa in ama kiangah, “Kumpipa in a pahtawi nop mipa tungah bang kihih leh hoih na sa hiam?” a ci hi. Tua ciangin Haman in a lungsim sungah ngaihsun a, “Kumpipa in kei sangin a pahtawi nop zawk ding kua om zenzen ahi hiam?” ci-in ngaihsun hi.",
    "7": "Tua ahih manin Haman in kumpipa kiangah, “Kumpipa in a pahtawi nop mipa adingin",
    "8": "kumpipa mahmah in a silh kumpi puante le kumpipa a tuanna sakol a lukhu tawh la sak in.",
    "9": "Tua ciangin kumpipaʼ ulian pen khat tungah tua kumpi puante le sakol apsak in. Kumpipa in a pahtawi nop mipa pen amah zemsak inla, tua ciangin khua sung kongzing lampi ah sakol tungah a tuang sa-in na ulian pen pa kaisak inla, ama mai ah kikosakin, ‘Kumpipa in a pahtawi nop mipa tungah hih bangin kibawl ding hi,’ cisak in,” a ci hi.",
    "10": "Tua ciangin kumpipa in Haman kiangah, “Na cih sa bangin manlangin kumpi puante le sakol la pah inla, kongpi a om Jew mi Mordekai tungah hih thute khempeuh hih in. Na gen sa khat beek siit kei in,” a ci hi.",
    "11": "Tua ahih ciangin Haman in kumpi puante le sakol la-in Mordekai zem a, khuapi sung kongzing lampi ah amah tuangsakin, “Kumpipa in a pahtawi nop mipa tungah hih bangin kibawl ding hi,” ci-in a taangko hi.",
    "12": "Tua ciangin kumpipaʼ kongpi ah Mordekai ciahkik hi. Haman ahihleh kilukhuh sa-in a thum kawmin a inn ah ciah pah vingveng hi.",
    "13": "Tua ciangin Haman in a zi Zeresh le a lawmte khempeuh tungah ama tunga thupiang teng a gen hi. Tua ciangin a zi Zeresh le a lawmte in ama kiangah, “Tu-a na lelhtak Mordekai pen Jew mi ahi hi; amah na zo kei dinga, amah in nang hong zo zaw ding hi,” a ci uh hi.",
    "14": "Tua bangin Haman tawh amaute a kiho laitakin kumpipaʼ innsung maangte hong pai a, Estherʼ bawl sa nitak an a ne dingin amah a paikhiatpih pah uh hi."
  }
}