{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 7,
  "verses": {
    "1": "Tua ahih ciangin Kumpinu Esther tawh an a ne dingin kumpipa le Haman va pai uh hi.",
    "2": "A ni nih ni, amaute in zu a nek laitakun kumpipa in Esther kiangah, “Kumpinu Esther aw, nong nget nop bang ahi hiam? Nong nget khempeuh ka kumpi gam phel khat dongin hong kipia ding hi,” cikik leuleu hi.",
    "3": "Tua ciangin Kumpinu Esther in dawngin, “Kumpipa in nong hehpih zawh a, kumpipa in hoih na sak leh, kong nget kong thumnop thu pen keimah le ka mipihte sihna tawh nong kipelhsakna ding ahi hi.",
    "4": "Bang hang hiam cih leh kei le ka mite suksiat ding, thah ding, beisak mang dingin hong kizuak hi. Kote, numei pasal a kibangin sal dingin hong kizuak hileh bangmah ka pau kei ding hi; tua bang lel tawh kumpipa nawngkaisak taak lo hi,” a ci hi.",
    "5": "Tua ciangin Kumpipa Ahasueras in Kumpinu Esther kiangah, “Hih banga gamtat ding a ngaihsun kua hi a, koi ah om ahi hiam?” a ci hi.",
    "6": "Tua ciangin Esther in, “Hong langpang ka gal pa! Hih migilo Haman!” a ci hi. Tua laitakin kumpipa le kumpinuʼ mai ah cih nading thei loin Haman a om hi.",
    "7": "Tua ciangin kumpipa a hehsa-in annekna pan ding khia-in kumpi huan sungah a pai hi. Ahi zongin Haman ahihleh tua lai mahah omin Kumpinu Esther in a nuntakna a suahtaksakna ding a thum hi; bang hang hiam cih leh kumpipa in amah thah dingin a ngaihsutna a lungsim a thei hi.",
    "8": "Kumpi huan panin a annekna mun uh ah kumpipa hong paikik ciangin Estherʼ tutna lamah Haman na awn phei-in a om mu a, kumpipa in, “Ka inn sung ka muhna nangawn ah hih mipa in kumpinu hih ding ahi hiam?” ci hi. Kumpipa in tua thu a cih phetin amaute in Hamanʼ mai puan a khuh uh hi.",
    "9": "Tua ciangin kumpipaʼ na a sem innsung maangte lakah Harbona in, “Nidangin kumpipaʼ na hoihtakin a sem ngei Mordekai thah nadingin Haman mahmah in a phuhsak, pi sawm sagih le nga a sang khuam pen Hamanʼ inn ah tumahin om hi,” a ci hi.",
    "10": "Tua ciangin kumpipa in, “Tua tungah amah khailum un,” a ci hi. Tua ahih ciangin Mordekai khai lup nadingin a phuh khuam tungah Haman a khailum uh hi. Tua ciangin kumpipaʼ hehna a dam hi."
  }
}