{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 8,
  "verses": {
    "1": "Tua ni mahin Kumpipa Ahasueras in Jew miteʼ gal ahi Hamanʼ neihsa khempeuh Kumpinu Esther tungah pia hi. Tua ciangin kumpipaʼ omna ah Mordekai hong tung hi; bang hang hiam cih leh amah tawh a kinaina zia, kumpipa kiangah Esther in gen hi.",
    "2": "Tua ciangin kumpipa in Hamanʼ tung panin a lakkik sa minthuhna zungbuh pen suah khia-in Mordekai a pia hi. Tua hi a, Hamanʼ neihsa khempeuh a uk dingin Esther in Mordekai a koih hi.",
    "3": "Kumpipaʼ mai ah Esther khatvei va paikikin khitui naptui tawh a khe mai ah va puk a, Agag mi Hamanʼ vaihawm siatna lianpi le Jew mite a sawmna thu a kipelhkik theih nadingin va thum hi.",
    "4": "Kumpipa in Estherʼ lamah a kham ciangkhut na zan a,",
    "5": "tua ciangin Esther tho to-in kumpipa mai ah dingin, “Kei nong hehpih zawh a, hih ka ngaihsutna man na sak a, hoih na sak le, na ukna gam sung khempeuh ah a om Jew mite thah nading a sawmna-in Agag-te beh Hammedathaʼ tapa Haman in a laigelhte dawhkik nadingin lai khat gelhsak in.",
    "6": "Ka mipihte tungah hih siatna lianpi a tung ka muh ding bangci thuak zawh ding ka hi hiam? Ahih kei le ka innkuan pih tungah a tung hih siatna ka muh ding bangci thuak zawh ding ka hi hiam?” a ci hi.",
    "7": "Tua ciangin Kumpipa Ahasueras in Kumpinu Esther le Jew mi Mordekai tungah, “Haman in Jew mite thah hong sawm ahih manin sing tungah amah kikhailum khin a, Hamanʼ neihsa khempeuh Estherʼ tungah kong pia khin hi.",
    "8": "Kumpipaʼ min tawh kigelhin, kumpipaʼ minthuhna tawh a kithuh khin sa lai pen kidokkik thei nawn lo ahih manin, tu-in Jew mite tawh kisai-in hoih dinga na up bangin kumpipaʼ min tawh gelh inla, tua khit ciangin kumpipaʼ minthuhna zungbuh tawh thuh in,” a ci hi.",
    "9": "Tua ahih ciangin a kha thumna ahi Sivan kha a ni sawm le thum ni-in kumpipaʼ lai-atte kisam a, Mordekaiʼ gen bang teekteekin Jew mite tung le India panin Ethiopia dong gam za khat le sawm nih le sagih a uk ahi gam tampi a ukte, gam khat a ukte le tua gam sunga uliante tungah lai kihawmkik a, amauʼ lai ciat le amauʼ pau ciatin kigelh a, Jew mite ading zong amauʼ lai le amauʼ pau mahin kigelh hi.",
    "10": "Tua lai pen Kumpipa Ahasuerasʼ minin kigelhin kumpipaʼ minthuhna zungbuh mah tawh kithuh a, kumpi sakol buk ah a kikhawi kumpipaʼ sakolte tungah laitaite kituangsakin lai kihawmsak hi.",
    "11": "Kha sawm le nihna ahi Adar kha a ni sawm le thumna ni khat sungin Kumpi Ahasuerasʼ ukna gam sung khempeuh ah Jew mite in amau a sim ding mi ahih kei leh a gamteʼ hih nading panin khua khempeuh ah amau na kipawlin na kihu-in, tua banga amaute a hih dingte pen a numei a naupangin susia-in, thatin a beisak nading uh le a neihsate uh a laksak theih nadingun hih banga lai piakna tawh kumpipa in Jew mite tungah hih theih nading thu a pia hi.",
    "13": "Tua thupiakna lai pen gam khempeuh ah kihawmin mi khempeuh kitheisakin, amauʼ galte a thukkikna ding ahi tua ni tawh kisai-in Jew mite a kigin kholh ding uh ahi hi.",
    "14": "Tua ahih ciangin kumpipaʼ sakolte tungah laitaite tuangin kumpipaʼ thu-kin sawl mah bangin nawh tai uh hi. Tua ciangin kumpi khua Susa khuapi sungah zong tua thupiakna lai a kihawm hi.",
    "15": "Tua ciangin kumpi puan a san le a kang silhin, kham tawh kibawl kumpi lukhu lianpi khu-in, saihadial puan neel le puan san silh sa-in kumpipaʼ omna panin Mordekai paikhia hi. Tua ciangin Susa khuapi sung mi khempeuh lungdamin awng uh hi.",
    "16": "Tua hi a, Jew mite in suahtakna, lungdamna le pahtawina ngah uh hi.",
    "17": "Kumpipaʼ thupiakna a tunna gam le khua khempeuh ah Jew mite adingin lungdamna le kipahna, pawi bawlna le nasep khawlin zum khakna a om hi. Tua hi a, midangte in Jew mite kihta uh ahih manin tua gam a om mi tampi tak in Jew mi ka hi uh hi, a ci uh hi."
  }
}