{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 9,
  "verses": {
    "1": "A kha sawm le nihna ahi Adar kha a ni sawm le thum ni-in kumpipaʼ thupiakna bangin sep khiatna ding hun hong tung hi. Jew miteʼ galte in gualzo dinga a ki-up ni teek pen amau a mudah miteʼ tungah Jew mite a gualzawh ni ding hong hizaw hi.",
    "2": "Tua ni-in amauteʼ siat nading a geelte a su gawp dingin Kumpipa Ahasuerasʼ ukna gam khempeuh a amauʼ khuapite sungah Jew mite kikhawm uh hi. Mi khempeuh in Jew mite kihta uh ahih manin kuamah in Jew mite nang ngam lo uh hi.",
    "3": "Mordekai kihta uh ahih manin gam tampi a ukte le gam khat a ukte le gam sunga ulian tuamtuamte le kumpi ulian khempeuh in Jew mite panpih uh hi.",
    "4": "Bang hang hiam cih leh kumpi inn sungah Mordekai ulianpi khat suak a, a vangliatna a khan semsem mah bangin gam khempeuh ah ama minthanna kizel hi.",
    "5": "Tua ahih ciangin Jew mite in namsau tawh a galte uh tampi tak that lum uh a, amau a mudahte a ututun hih gawp uh hi.",
    "6": "Kumpi khua Susa khuapi sung mahmah ah Jew mite in mi za nga thatin susia uh hi.",
    "7": "Tua hi a, amaute in Jew miteʼ gal ahi Hammedathaʼ tapa Hamanʼ tapa sawmte Parshandatha, Dalfon, Aspatha, Poratha, Adalia, Aridatha, Parmashta, Arisai, Aridai le Vaizatha te zong a that uh hi. Ahi zongin amauʼ neihsate suksak lo uh hi.",
    "11": "Kumpi khua Susa khuapi sunga a kithat zah tua ni mahmah in kumpipa kiangah kizasak hi.",
    "12": "Tua ciangin kumpipa in Kumpinu Esther kiangah, “Kumpi khua Susa khuapi sungah Jew mite in mi za nga that uh a, Hamanʼ tapa sawmte zong that uh hi. Ka ukna gamdangte sungah zong bangzah that ding kithei lo hi. Tu-in bang deih lai na hi hiam? Nong nget peuhpeuh hong kipia lai ding hi,” a ci hi.",
    "13": "Tua ciangin Esther in, “Kumpipa in hoih na sak leh, tu ni-a mah bangin zing ciangin zong Susa khuapi sunga om Jew mite tungah hih theihna thu pia inla, Hamanʼ tapa sawmteʼ luanghawmte khuam tungah khaisak in,” a ci hi.",
    "14": "Tua ahih manin tua banga a hih nadingin kumpipa in a sawl hi. Susa khuapi sungah hih thu suakkhiasak a, khuam tungah Hamanʼ tapa sawmte kikhai hi.",
    "15": "Susa khuapi sunga om Jew mite Adar kha a ni sawm le li ni-in kikhawmkikin Susa khua sungah mi za thum that uh hi. Ahi zongin amauʼ neihsate suksak lo uh hi.",
    "16": "Tua mah bangin kumpipaʼ ukna gam tuamtuam a om Jew mite zong amauʼ kihut nadingin kikhawm uh hi. Amaute in zong amau a mudah mihing tul sawm sagih le tul nga thatin a galte uh tungah phu la uh hi. Ahih hangin a neihsate uh suksak lo uh hi.",
    "17": "Hih banga a hih pen Adar kha a ni sawm le thum ni hi a, a ni sawm le li ni-in tawlnga uh a, pawi bawlin lungdamin om uh hi.",
    "18": "Ahih hangin Susa khua sunga om Jew mite ahihleh a ni sawm le thum le sawm le li ni-in kikaikhawm uh a, a ni sawm le nga ni tawlnga uh a, pawi bawlin lungdamin om uh hi.",
    "19": "Hih thu hangin gam sung khuaneute-a teng Jew mite in Adar kha a ni sawm le li ni pawi bawlna le lungdam ni dingin tawlngak ni-in nei uh a, an lim nono kikholhna ni-in a zang uh hi.",
    "20": "Tua ciangin Mordekai in hih thupiangte khempeuh lai-in ciamteh a, a nai a gamla a om Kumpi Ahasuerasʼ ukna gam sung khempeuh a om Jew mite tungah lai paisak hi.",
    "21": "A kumkumin Adar kha ni sawm le li ni le sawm le nga ni a tan nadingun thu a pia hi.",
    "22": "Tua nite pen Jew mite a galte uh tung panin a suahtak ni, dahna le thumnate lungdamna le lungnopna a suah kha ahi hi. Tua ahih manin amaute in pawi bawl ni le lungdam ni-in nei-in, an lim nono khatlekhat kikholh ni le mizawngte tungah letsong piak ni-in a zat dingun thu a pia hi.",
    "23": "Tua ahih ciangin Mordekaiʼ laigelhna tawh kizui-in Jew mite in a pat sa uh hih banga a hihnate uh a zom uh hi.",
    "24": "Bang hang hiam cih leh Jew mi khempeuhʼ gal ahi, Hammedathaʼ tapa, Agag-te beh Haman in Jew mite su gawpin a suksiat nadingin Pur kici ai sanin Jew mite suksiat ding sawm hi.",
    "25": "Ahih hangin kumpipa in hih thu a theih ciangin, Jew mite suk nadingin Haman in a geel sa thu hoih lo pen Hamanʼ lu tung mah a leh tuk nading le amah le a tapate khuam tungah a kikhai nading lai-in gelhin thu a pia hi.",
    "26": "Tua ahih ciangin Pur min tamin hih hun sungteng Purim ci-in min a phuak uh hi. Tua ahih ciangin hih lai sunga a kigelh thute khempeuh le hih thute amauʼ mit tawh mu-in a pumpi uh tawh a tuahna uh hangin,",
    "27": "Jew mite amau mahmah le a suan a khakte uh le amau a pawlpih khempeuh in lai sunga kigelh bangin a kiseh hunin kum simin hih ni nihte a pel loin a tan ding uh kipsak uh a,",
    "28": "a khangkhangin innkuan sim, gam sim, khuapi simah hih nite phawkin a kitanna ding le Jew mite lakah hih Purim nite a kitan ngitnget nading ahi a, a suanlekhakte un zong hih thu a mangngilh het loh nading uh ahi zongin kho takin a len uh hi.",
    "29": "Tua ciangin Abihailʼ tanu Kumpinu Esther in Purim thu tawh kisai hih laikhak nihna a kipsak nadingin Jew mi Mordekai tungah aana a kicingin a piakna lai-in a gelh hi.",
    "30": "Kumpi Ahasuerasʼ ukna gam za le sawm nih le sagih sungah a om Jew mite khempeuh tungah kilemna le nopna a om nading deihsakna laite kikhak a,",
    "31": "Jew mi Mordekai in a gelh sa bangin a kiseh sa tawh kizui-in hih Purim nite a tan nadingun thu kipia hi. Tua mah bangin amaute le a suanlekhakte uh adingin antanna ding le thumna bawlna ding ngeinate a gelh uh hi.",
    "32": "Kumpinu Estherʼ thupiakna in hih Purim bawlna ding ngeinate kipsak a, lai thupite sungah hih thu kiciamteh hi."
  }
}