{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 24,
  "verses": {
    "1": "At pagkaraan ng limang araw ay lumusong ang pangulong saserdoteng si Ananias na kasama ang ilang matatanda, at ang isang Tertulo na mananalumpati; at silay nangagbigay-alam sa gobernador laban kay Pablo.",
    "2": "At nang siyay tawagin, si Tertulo ay nagpasimulang isakdal siya, na sinasabi, Yamang dahil sa iyoy nangagtatamo kami ng malaking kapayapaan, at sa iyong kalinga ay napawi sa bansang ito ang mga kasamaan,",
    "3": "Ay tinatanggap namin ito sa lahat ng mga paraan at sa lahat ng mga dako, kagalanggalang na Felix, ng buong pagpapasalamat.",
    "4": "Datapuwat, nang huwag akong makabagabag pa sa iyo, ay ipinamamanhik ko sa iyo na pakinggan mo kami sa iyong kagandahang loob sa ilang mga salita.",
    "5": "Sapagkat nangasumpungan namin ang taong itoy isang taong mapangulo at mapagbangon ng mga paghihimagsik sa gitna ng lahat ng mga Judio sa buong sanglibutan, at namiminuno sa sekta ng mga Nazareno:",
    "6": "Na kaniya rin namang pinagsisikapang lapastanganin ang templo: na siya ring dahil ng aming inihuli:",
    "7": "Datapuwat dumating ang pangulong pinunong si Lysias at sapilitang inagaw siya sa aming mga kamay.",
    "8": "Na mapagtatalastas mo, sa iyong pagsisiyasat sa kaniya, ang lahat ng mga bagay na ito na laban sa kaniyay isinasakdal namin.",
    "9": "At nakianib naman ang mga Judio sa pagsasakdal, na pinatutunayan na ang mga bagay na itoy gayon nga.",
    "10": "At nang siyay mahudyatan ng gobernador upang magsalita, si Pablo ay sumagot, Yamang nalalaman ko na ikaw ay hukom sa loob ng maraming mga taon sa bansang ito, ay masiglang gagawin ko ang aking pagsasanggalang:",
    "11": "Sapagkat napagtatalastas mo na wala pang labingdalawang araw buhat nang akoy umahon sa Jerusalem upang sumamba:",
    "12": "At ni hindi nila ako nasumpungan sa templo na nakikipagtalo sa kanino man o kayay nanggugulo sa karamihan, ni sa mga sinagoga, ni sa bayan.",
    "13": "Ni hindi rin mapatutunayan nila sa iyo ang mga bagay na ngayoy kanilang isinasakdal laban sa akin.",
    "14": "Ngunit ito ang ipinahahayag ko sa iyo, na ayon sa Daan na kanilang tinatawag na sekta, ay gayon ang paglilingkod ko sa Dios ng aming mga magulang, na sinasampalatayanan ang lahat ng mga bagay na alinsunod sa kautusan, at nangasusulat sa mga propeta;",
    "15": "Na may pagasa sa Dios, na siya rin namang hinihintay nila, na magkakaroon ng pagkabuhay na maguli ng mga ganap at gayon din ng mga di ganap.",
    "16": "Na dahil nga ritoy lagi rin akong nagsasanay upang magkaroon ng isang budhing walang kapaslangan sa Dios at sa mga tao.",
    "17": "At nang makaraan nga ang ilang mga taon ay naparito ako upang magdala ng mga limos sa aking bansa, at ng mga hain:",
    "18": "Na ganito nila ako nasumpungang pinalinis sa templo, na walang kasamang karamihan, ni wala ring kaguluhan: datapuwat mayroon doong ilang mga Judiong galing sa Asia.",
    "19": "Na dapat magsiparito sa harapan mo, at mangagsakdal, kung may anomang laban sa akin.",
    "20": "O kayay ang mga tao ring ito ang mangagsabi kung anong masamang gawa ang nasumpungan nila nang akoy nakatayo sa harapan ng Sanedrin,",
    "21": "Maliban na sa isang tinig na ito na aking isinigaw nang nakatayo sa gitna nila, Tungkol sa pagkabuhay na maguli ng mga patay akoy pinaghahatulan sa harapan ninyo sa araw na ito.",
    "22": "Datapuwat si Felix, na may lalong ganap nang pagkatalastas tungkol sa Daan, ay ipinagpaliban sila, na sinasabi, Paglusong ni Lisias na pangulong kapitan, ay pasisiyahan ko ang inyong usap.",
    "23": "At iniutos niya sa senturion na siyay tanuran at siyay pagbigyang-loob; at huwag ipagbawal sa kanino mang mga kaibigan niya na siyay paglingkuran.",
    "24": "Datapuwat nang makaraan ang ilang mga araw, si Felix ay dumating na kasama si Drusila, na kaniyang asawa, na isang Judia, at ipinatawag si Pablo, at siyay pinakinggan tungkol sa pananampalataya kay Cristo Jesus.",
    "25": "At samantalang siyay nagsasalaysay tungkol sa katuwiran, at sa sariling pagpipigil, at sa paghuhukom na darating, ay nangilabot si Felix, at sumagot, Ngayoy humayo ka; at pagkakaroon ko ng kaukulang panahon ay ipatatawag kita.",
    "26": "Kaniyang inaasahan din naman na siyay bibigyan ni Pablo ng salapi: kaya naman lalong madalas na ipinatatawag siya, at sa kaniyay nakikipagusap.",
    "27": "Datapuwat nang maganap ang dalawang taon, si Felix ay hinalinhan ni Porcio Festo; at sa pagkaibig ni Felix na siyay kalugdan ng mga Judio, ay pinabayaan sa mga tanikala si Pablo."
  }
}