{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 5,
  "verses": {
    "1": "Datapuwat isang lalake na tinatawag na Ananias, na kasama ng kaniyang asawang si Safira, ay nagbili ng isang pag-aari,",
    "2": "At inilingid ang isang bahagi ng halaga, na nalalaman din ito ng kaniyang asawa, at dinala ang isang bahagi, at inilagay sa mga paanan ng mga apostol.",
    "3": "Datapuwat sinabi ni Pedro, Ananias, bakit pinuspos ni Satanas ang iyong puso upang magsinungaling sa Espiritu Santo, at upang maglingid ng isang bahagi ng halaga ng lupa?",
    "4": "Nang yaoy nananatili pa, hindi baga yaoy nanatiling iyong sarili? at nang maipagbili na, hindi baga nasa iyo ring kapangyarihan? Anot inisip mo pa ang bagay na ito sa iyong puso? hindi ka nagsinungaling sa mga tao, kundi sa Dios.",
    "5": "At nang marinig ni Ananias ang mga salitang ito ay nahandusay at nalagot ang hininga: at sinidlan ng malaking takot ang lahat ng nangakarinig nito.",
    "6": "At nagsitindig ang mga kabinataan at siyay binalot, at kanilang dinala siya sa labas at inilibing.",
    "7": "At may tatlong oras ang nakaraan, nang ang kaniyang asawa, na di nalalaman ang nangyari, ay pumasok.",
    "8": "At sinabi sa kaniya ni Pedro, Sabihin mo sa akin kung ipinagbili ninyo ng gayon ang lupa. At sinabi niya, Oo, sa gayon.",
    "9": "Datapuwat sinabi sa kaniya ni Pedro, Bakit kayoy nagkasundo upang tuksuhin ang Espiritu ng Panginoon? narito, nangasa pintuan ang mga paa ng mga nagsipaglibing sa iyong asawa, at kanilang dadalhin ka sa labas.",
    "10": "At pagdakay nahandusay sa paanan niya ang babae, at nalagot ang hininga: at nagsipasok ang mga kabinataan at nasumpungan siyang patay, at siyay kanilang inilabas at inilibing siya sa siping ng kaniyang asawa.",
    "11": "At sinidlan ng malaking takot ang buong iglesia, at ang lahat ng nangakarinig ng mga bagay na ito.",
    "12": "At sa pamamagitan ng mga kamay ng mga apostol ay ginawa ang maraming tanda at kababalaghan sa gitna ng mga tao: at nangaroon silang lahat na nangagkakaisa sa portiko ni Salomon.",
    "13": "Datapuwat sinoman sa mga iba ay hindi nangangahas na makisama sa kanila: bagaman silay pinapupurihan ng bayan;",
    "14": "At ang mga nagsisisampalataya ay lalo pang nangaparagdag sa Panginoon, ang mga karamihang lalake at babae:",
    "15": "Na ano pat dinala nila sa mga lansangan ang mga may-sakit, at inilagay sa mga higaan at mga hiligan, upang, pagdaan ni Pedro, ay maliliman man lamang ng anino niya ang sinoman sa kanila.",
    "16": "At nangagkatipon din naman ang karamihang mula sa mga bayang nangasa palibotlibot ng Jerusalem, na nangagdadala ng mga may-sakit, at ng mga pinahihirapan ng mga karumaldumal na espiritu: at silay pawang pinagaling.",
    "17": "Datapuwat nagtindig ang dakilang saserdote, at ang lahat ng kasama niya (na siyang sekta ng mga Saduceo), at silay nangapuspos ng kainggitan,",
    "18": "At kanilang sinunggaban ang mga apostol, at kanilang inilagay sila sa bilangguang bayan.",
    "19": "Datapuwat nang gabi na ay binuksan ng isang anghel ng Panginoon ang mga pintuan ng bilangguan, at silay inilabas, at sinabi,",
    "20": "Magsihayo kayo, at magsitayo kayo sa templo, at sabihin ninyo sa bayan ang lahat ng mga salita ng Buhay na ito.",
    "21": "At nang marinig nila ito, ay nagsipasok sila sa templo nang magbubukang liwayway, at nangagturo. Datapuwat dumating ang dakilang saserdote, at ang mga kasamahan niya, at pinulong ang sanedrin, at ang buong senado sa mga anak ni Israel, at nagpautos sa bilangguan upang silay dalhin doon.",
    "22": "Datapuwat ang mga punong kawal na nagsiparoon ay hindi sila nangasumpungan sa bilangguan; at silay nangagbalik, at nangagbigay alam,",
    "23": "Na sinasabi, Aming naratnang totoong mabuti ang pagkalapat ng bilangguan, at nangakatayo sa mga pintuan ang mga bantay: datapuwat ng aming mabuksan, wala kaming nasumpungang sinoman sa loob.",
    "24": "Nang marinig nga ang mga salitang ito ng puno sa templo, at ng mga pangulong saserdote, ay nangalitong totoo tungkol sa mga ito kung ano ang magiging wakas niyaon.",
    "25": "At may dumating na isa at nagsabi sa kanila, Narito, ang mga lalaking ibinilanggo ninyo ay nangakatayo sa templo at nangagtuturo sa bayan.",
    "26": "Nang magkagayoy naparoon ang pangulo na kasama ang mga punong kawal, at silay dinalang hindi sa pilitan: sapagkat nangatatakot sa bayan, baka silay batuhin.",
    "27": "At nang kanilang mangadala sila, ay kanilang iniharap sa Sanedrin. At tinanong sila ng dakilang saserdote,",
    "28": "Na sinasabi: Ibinala naming mahigpit sa inyo na huwag kayong mangagturo sa pangalang ito: at narito, pinuno ninyo ang Jerusalem ng inyong aral, at ibig ninyong iparatang sa amin ang dugo ng taong ito.",
    "29": "Datapuwat nagsisagot si Pedro at ang mga apostol at nangagsabi, Dapat muna kaming magsitalima sa Dios bago sa mga tao.",
    "30": "Ibinangon ng Dios ng ating mga magulang si Jesus, na siya ninyong pinatay, na ibinitin sa isang punong kahoy.",
    "31": "Siyay pinadakila ng Dios ng kaniyang kanang kamay upang maging Principe at Tagapagligtas, upang magbigay ng pagsisisi sa Israel, at kapatawaran ng mga kasalanan.",
    "32": "At kamiy mga saksi ng mga bagay na ito; at gayon din ang Espiritu Santo, na siyang ibinigay ng Dios sa nagsisitalima sa kaniya.",
    "33": "Datapuwat sila, nang kanilang marinig ito, ay nangasugatan sa puso, at nangagpasiyang silay patayin.",
    "34": "Datapuwat nagtindig sa Sanedrin ang isang Fariseo, na nagngangalang Gamaliel, doktor sa kautusan, na pinapupurihan ng buong bayan, at nagutos na ilabas na sandali ang mga tao.",
    "35": "At sinabi niya sa kanila, Kayong mga lalaking taga Israel, ay mangagingat kayo sa inyong sarili tungkol sa mga taong ito, kung ano ang inyong gagawin.",
    "36": "Sapagkat bago pa ng mga araw na ito ay lumitaw na si Teudas, na nagsabing siyay dakila; at sa kaniyay nakisama ang may apat na raang tao ang bilang: na siyay pinatay; at ang lahat ng sa kaniyay nagsisunod, ay pawang nagsipangalat at nangawalang kabuluhan.",
    "37": "Pagkatapos ng taong ito ay lumitaw si Judas na taga Galilea nang mga araw ng pagpapasulat, at nakahila siya ng marami sa bayan: siyay nalipol rin; at ang lahat ng sa kaniyay nagsisunod ay pawang nagsipangalat.",
    "38": "At ngayoy sinasabi ko sa inyo, Huwag kayong mangakialam sa mga taong ito, at pabayaan ninyo sila: sapagkat kung ang pasiyang ito, o ang gawang ito ay sa mga tao, ay mawawasak:",
    "39": "Datapuwat kung sa Dios, ay hindi ninyo maiwawasak; baka pa kayoy mangasumpungan na nangakikihamok laban sa Dios.",
    "40": "At silay nagsisangayon sa kaniya: at pagkatawag nila sa mga apostol, ay pinalo nila at ibinala sa kanila na huwag silang mangagsalita sa pangalan ni Jesus, at silay pinawalan.",
    "41": "Sila ngay nagsialis sa harapan ng Sanedrin, na nangatutuwang silay nangabilang na karapatdapat na mangagbata ng kaalimurahan dahil sa Pangalan.",
    "42": "At sa araw-araw, sa templo at sa mga bahay-bahay, ay hindi sila nagsisipagtigil ng pagtuturo at pangangaral, na si Jesus ang siyang Cristo."
  }
}