{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 9,
  "verses": {
    "1": "Datapuwat si Saulo, na sumisilakbo pa ng mga pagbabanta at pagpatay laban sa mga alagad ng Panginoon, ay naparoon sa dakilang saserdote,",
    "2": "At humingi sa kaniya ng mga sulat sa Damasco sa mga sinagoga, upang kung siyay makasumpong ng sinoman sa mga nasa Daan, maging mga lalake o mga babae, ay kaniya silang madalang gapos sa Jerusalem.",
    "3": "At sa kaniyang paglalakad, ay nangyari na siyay malapit sa Damasco: at pagdakay nagliwanag sa palibot niya ang isang ilaw mula sa langit:",
    "4": "At siyay nasubasob sa lupa, at nakarinig ng isang tinig na sa kaniyay nagsasabi, Saulo, Saulo, bakit mo ako pinaguusig?",
    "5": "At sinabi niya, Sino ka baga, Panginoon? At sinabi niya, Akoy si Jesus na iyong pinaguusig:",
    "6": "Ngunit magtindig ka, at ikaw ay pumasok sa bayan, at sasalitain sa iyo ang dapat mong gawin.",
    "7": "At ang mga taong kasama niya sa paglalakad ay nangatilihan na hindi makapagsalita, na naririnig ang tinig, datapuwat walang nakikitang sinoman.",
    "8": "At nagtindig sa lupa si Saulo; at pagkadilat ng kaniyang mga mata, ay di siya nakakita ng anoman; at kanilang inakay siya sa kamay at ipinasok siya sa Damasco.",
    "9": "At siyay tatlong araw na walang paningin, at hindi kumain ni uminom man.",
    "10": "Ngayon ngay may isang alagad sa Damasco, na nagngangalang Ananias; at sinabi sa kaniya ng Panginoon sa pangitain, Ananias. At sinabi niya, Narito ako, Panginoon.",
    "11": "At sinabi sa kaniya ng Panginoon, Magtindig ka, at pumaroon sa lansangang tinatawag na Matuwid, at ipagtanong mo sa bahay ni Judas ang isa na nagngangalang Saulo, lalaking taga Tarso: sapagkat narito, siyay nananalangin;",
    "12": "At nakita niya ang isang lalaking nagngangalang Ananias na pumapasok, at ipinapatong ang kaniyang mga kamay sa kaniya, upang tanggapin niya ang kaniyang paningin.",
    "13": "Ngunit sumagot si Ananias, Panginoon, nabalitaan ko sa marami ang tungkol sa taong ito, kung gaano karaming kasamaan ang ginawa niya sa iyong mga banal sa Jerusalem:",
    "14": "At dito siyay may kapahintulutan ng mga pangulong saserdote na gapusin ang lahat ng mga nagsisitawag sa iyong pangalan.",
    "15": "Datapuwat sinabi sa kaniya ng Panginoon, Pumaroon ka: sapagkat siyay sisidlang hirang sa akin, upang dalhin ang aking pangalan sa harapan ng mga Gentil at ng mga hari, at ng mga anak ni Israel:",
    "16": "Sapagkat sa kaniyay aking ipakikilala kung gaano karaming mga bagay ang dapat niyang tiisin dahil sa aking pangalan.",
    "17": "At umalis si Ananias at pumasok sa bahay; at ipinatong ang kaniyang mga kamay sa kaniya na sinabi, Kapatid na Saulo, ang Panginoon, sa makatuwid bagay si Jesus, na sa iyoy napakita sa daan na iyong pinanggalingan, ay nagsugo sa akin, upang tanggapin mo ang iyong paningin, at mapuspos ka ng Espiritu Santo.",
    "18": "At pagdakay nangalaglag mula sa kaniyang mga mata ang mga parang kaliskis, at tinanggap niya ang kaniyang paningin; at siyay nagtindig at siyay binautismuhan;",
    "19": "At siyay kumain at lumakas. At siyay nakisamang ilang araw sa mga alagad na nangasa Damasco.",
    "20": "At pagdakay kaniyang itinanyag sa mga sinagoga si Jesus, na siya ang Anak ng Dios.",
    "21": "At ang lahat ng sa kaniyay nakarinig ay namangha, at nangagsabi, Hindi baga ito yaong sa Jerusalem ay lumipol sa mga nagsitawag sa pangalang ito? at sa ganitong nasa ay naparito siya, upang silay dalhing gapos sa harap ng mga pangulong saserdote.",
    "22": "Datapuwat lalo nang lumakas ang loob ni Saulo, at nilito ang mga Judio na nangananahan sa Damasco, na pinatutunayan na ito ang Cristo.",
    "23": "At nang maganap ang maraming mga araw, ay nangagsanggunian ang mga Judio upang siyay patayin:",
    "24": "Datapuwat napagtalastas ni Saulo ang kanilang banta. At kanilang binantayan naman ang mga pintuang daan sa araw at gabi upang siyay kanilang patayin:",
    "25": "Ngunit kinuha siya sa gabi ng kaniyang mga alagad, at siyay ibinaba sa kuta na siyay inihugos na nasa isang balaong.",
    "26": "At nang siyay dumating sa Jerusalem, ay pinagsikapan niyang makipisan sa mga alagad: at silang lahat ay nangatakot sa kaniya, sa di paniniwala na siyay alagad,",
    "27": "Datapuwat kinuha siya ni Bernabe, at siyay iniharap sa mga apostol, at sa kanilay isinaysay kung paanong nakita niya sa daan ang Panginoon, at kinausap siya, at kung paanong siyay nangaral sa Damasco na may katapangan sa pangalan ni Jesus.",
    "28": "At siyay kasamasama nila, na pumapasok at lumalabas sa Jerusalem,",
    "29": "Na nangangaral na may katapangan sa pangalan ng Panginoon: at siyay nagsalita at nakipagtuligsaan sa mga Greco-Judio; datapuwat pinagpipilitan nilang siyay mapatay.",
    "30": "At nang maalaman ito ng mga kapatid, ay inihatid nila siya sa Cesarea, at siyay sinugo nila sa Tarso.",
    "31": "Sa gayoy nagkaroon ng kapayapaan ang iglesia sa buong Judea at Galilea at Samaria palibhasay pinagtibay; at, sa paglakad na may takot sa Panginoon at may kaaliwan ng Espiritu Santo, ay nagsisidami.",
    "32": "At nangyari, na sa paglalakad ni Pedro sa lahat ng dako, siyay naparoon naman sa mga banal na nangananahan sa Lidda.",
    "33": "At dooy natagpuan niya ang isang lalake na nagngangalang Eneas, na walo nang taong sumasabanig; sapagkat siyay lumpo.",
    "34": "At sinabi sa kaniya ni Pedro, Eneas, pinagagaling ka ni Jesucristo: magtindig ka, at husayin mo ang iyong higaan. At pagdakay nagtindig siya.",
    "35": "At siyay nakita ng lahat ng mga nangananahan sa Lidda at sa Sarona, at silay nangagbalik-loob sa Panginoon.",
    "36": "Ngayon ay may isang alagad sa Joppe na nagngangalang Tabita, na ang kahulugay Dorcas: ang babaing itoy puspos ng mabubuting gawa at ng pagkaawang gawa na kaniyang ginagawa.",
    "37": "At nangyari nang mga araw na yaon, na siyay nagkasakit, at namatay: at nang siyay mahugasan na nila, ay kanilang ibinurol siya sa isang silid sa itaas.",
    "38": "At sapagkat malapit ang Lidda sa Joppe, pagkabalita ng mga alagad na si Pedro ay naroroon, ay nangagsugo sa kaniya ng dalawa katao, na ipinamamanhik sa kaniya, Huwag kang magluwat ng pagparito sa amin.",
    "39": "At nagtindig si Pedro at sumama sa kanila. At pagdating niya, ay inihatid nila sa silid sa itaas: at siyay niligid ng lahat ng mga babaing bao, na nagsisitangis, at ipinakikita ang mga tunika at ang mga damit na ginawa ni Dorcas, nang itoy kasama pa nila.",
    "40": "Datapuwat pinalabas silang lahat ni Pedro, at lumuhod, at nanalangin; at pagbaling sa bangkay ay kaniyang sinabi, Tabita, magbangon ka. At iminulat niya ang kaniyang mga mata, at nang makita niya si Pedro, ay naupo siya.",
    "41": "At iniabot ni Pedro sa kaniya ang kaniyang kamay, at siyay itinindig; at tinawag ang mga banal at ang mga babaing bao, at siyay iniharap niyang buhay.",
    "42": "At itoy nabansag sa buong Joppe: at marami ang mga nagsisampalataya sa Panginoon.",
    "43": "At nangyari, na siyay nanahang maraming mga araw sa Joppe, na kasama ni Simong mangluluto ng balat."
  }
}