{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 1,
  "verses": {
    "1": "مِنْ بُطْرُسَ، رَسُولِ يَسُوعَ الْمَسِيحِ إِلَى الْمُشَتَّتِينَ الْمُغْتَرِبِينَ فِي بِلاَدِ بُنْطُسَ وَغَلاَطِيَّةَ وَكَبَّدُوكِيَّةَ وَآسِيَّا وَبِيثِينِيَّةَ،",
    "2": "أُولئِكَ الَّذِينَ اخْتَارَهُمُ اللهُ الآبُ بِحَسَبِ عِلْمِهِ السَّابِقِ ثُمَّ قَدَّسَهُمْ بِالرُّوحِ لِيُطِيعُوا يَسُوعَ الْمَسِيحَ وَيَطْهُرُوا بِرَشِّ دَمِهِ عَلَيْهِمْ.",
    "3": "تَبَارَكَ اللهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ، فَمِنْ فَرْطِ رَحْمَتِهِ الْعَظِيمَةِ وَلَدَنَا وِلاَدَةً ثَانِيَةً، مَلِيئَةً بِالرَّجَاءِ عَلَى أَسَاسِ قِيَامَةِ يَسُوعَ الْمَسِيحِ مِنْ بَيْنِ الأَمْوَاتِ،",
    "4": "وَإِرْثاً لاَ يَفْنَى وَلاَ يَفْسُدُ وَلاَ يَزُولُ، مَحْفُوظاً لَكُمْ فِي السَّمَاوَاتِ.",
    "5": "فَإِنَّكُمْ مَحْفُوظُونَ بِقُدْرَةِ اللهِ الْعَامِلَةِ مِنْ خِلاَلِ إِيمَانِكُمْ، إِلَى أَنْ تَفُوزُوا بِالْخَلاَصِ النِّهَائِيِّ الْمُعَدِّ لَكُمْ، الَّذِي سَوْفَ يَتَجَلَّى فِي الزَّمَانِ الأَخِيرِ.",
    "6": "وَهَذَا يَدْعُوكُمْ إِلَى الابْتِهَاجِ، مَعَ أَنَّهُ لاَبُدَّ لَكُمُ الآنَ مِنَ الْحُزْنِ فَتْرَةً قَصِيرَةً تَحْتَ وَطْأَةِ التَّجَارِبِ الْمُتَنَوِّعَةِ!",
    "7": "إِلاَّ أَنَّ غَايَةَ هذِهِ التَّجَارِبِ هِيَ اخْتِبَارُ حَقِيقَةِ إِيمَانِكُمْ. فَكَمَا تَخْتَبِرُ النَّارُ الذَّهَبَ وَتُنَقِّيهِ، تَخْتَبِرُ التَّجَارِبُ حَقِيقَةَ إِيمَانِكُمْ، وَهُوَ أَثْمَنُ جِدّاً مِنَ الذَّهَبِ الْفَانِي. وَهكَذَا، يَكُونُ إِيمَانُكُمْ مَدْعَاةَ مَدْحٍ وَإِكْرَامٍ وَتَمْجِيدٍ لَكُمْ، عِنْدَمَا يَعُودُ يَسُوعُ الْمَسِيحُ ظَاهِراً بِمَجْدِهِ.",
    "8": "أَنْتُمْ لَمْ تَرَوْا الْمَسِيحَ، وَلكِنَّكُمْ تُحِبُّونَهُ. وَمَعَ أَنَّكُمْ لاَ تَرَوْنَهُ الآنَ، فَأَنْتُمْ تُؤْمِنُونَ بِهِ وَتَبْتَهِجُونَ بِفَرَحٍ مَجِيدٍ يَفُوقُ الْوَصْفَ.",
    "9": "إِذْ تَبْلُغُونَ هَدَفَ إِيمَانِكُمْ، وَهُوَ خَلاَصُ نُفُوسِكُمْ.",
    "10": "وَكَمْ فَتَّشَ الأَنْبِيَاءُ قَدِيماً وَبَحَثُوا عَنْ هَذَا الْخَلاَصِ! فَهُمْ تَنَبَّأُوا عَنْ نِعْمَةِ اللهِ الَّتِي كَانَ قَدْ أَعَدَّهَا لَكُمْ أَنْتُمْ،",
    "11": "وَاجْتَهَدُوا لِمَعْرِفَةِ الزَّمَانِ وَالأَحْوَالِ الَّتِي كَانَ يُشِيرُ إِلَيْهَا رُوحُ الْمَسِيحِ الَّذِي كَانَ عَامِلاً فِيهِمْ، عِنْدَمَا شَهِدَ لَهُمْ مُسْبَقاً بِمَا يَنْتَظِرُ الْمَسِيحَ مِنْ آلاَمٍ، وَبِمَا يَأْتِي بَعْدَهَا مِنْ أَمْجَادٍ.",
    "12": "وَلَكِنَّ اللهَ أَوْحَى إِلَيْهِمْ أَنَّ اجْتِهَادَهُمْ لَمْ يَكُنْ لِمَصْلَحَتِهِمْ هُمْ، بَلْ لِمَصْلَحَتِكُمْ أَنْتُمْ. فَقَدْ كَانَ ذَلِكَ مِنْ أَجْلِ الْبِشَارَةِ الَّتِي نَقَلَهَا إِلَيْكُمْ فِي الزَّمَانِ الْحَاضِرِ مُبَشِّرُونَ يُؤَيِّدُهُمُ الرُّوحُ الْقُدُسُ الْمُرْسَلُ مِنَ السَّمَاءِ. وَيَالَهَا مِنْ أُمُورٍ يَتَمَنَّى حَتَّى الْمَلاَئِكَةُ أَنْ يَطَّلِعُوا عَلَيْهَا!",
    "14": "وَبِمَا أَنَّكُمْ صِرْتُمْ أَوْلاَداً لِلهِ مُطِيعِينَ لَهُ، فَلاَ تَعُودُوا إِلَى مُجَارَاةِ الشَّهَوَاتِ الَّتِي كَانَتْ تُسَيْطِرُ عَلَيْكُمْ سَابِقاً فِي أَيَّامِ جَهْلِكُمْ.",
    "15": "وَإِنَّمَا اسْلُكُوا سُلُوكاً مُقَدَّساً فِي كُلِّ أَمْرٍ، مُقْتَدِينَ بِالْقُدُّوسِ الَّذِي دَعَاكُمْ،",
    "16": "لأَنَّهُ قَدْ كُتِبَ: «كُونُوا قِدِّيسِينَ، لأَنِّي أَنَا قُدُّوسٌ!»",
    "17": "وَمَا دُمْتُمْ تَعْتَرِفُونَ بِاللهِ أَباً لَكُمْ، وَهُوَ يَحْكُمُ عَلَى كُلِّ إِنْسَانٍ حَسَبَ أَعْمَالِهِ دُونَ انْحِيَازٍ، فَاسْلُكُوا فِي مَخَافَتِهِ مُدَّةَ إِقَامَتِكُمُ الْمُؤَقَّتَةِ عَلَى الأَرْضِ.",
    "18": "وَاعْلَمُوا أَنَّهُ قَدْ دَفَعَ الْفِدْيَةَ لِيُحَرِّرَكُمْ مِنْ سِيرَةِ حَيَاتِكُمُ الْبَاطِلَةِ الَّتِي أَخَذْتُمُوهَا بِالتَّقْلِيدِ عَنْ آبَائِكُمْ. وَهَذِهِ الْفِدْيَةُ لَمْ تَكُنْ شَيْئاً فَانِياً كَالْفِضَّةِ أَوِ الذَّهَبِ،",
    "19": "بَلْ كَانَتْ دَماً ثَمِيناً، دَمَ الْمَسِيحِ، ذَلِكَ الْحَمَلِ الطَّاهِرِ الَّذِي لَيْسَ فِيهِ عَيْبٌ وَلاَ دَنَسٌ!",
    "20": "وَمَعَ أَنَّ اللهَ كَانَ قَدْ عَيَّنَهُ لِهَذَا الْغَرَضِ قَبْلَ تَأْسِيسِ الْعَالَمِ، فَهُوَ لَمْ يُعْلِنْهُ إِلاَّ فِي هَذَا الزَّمَنِ الأَخِيرِ لِفَائِدَتِكُمْ",
    "21": "أَنْتُمُ الَّذِينَ بِوَاسِطَةِ الْمَسِيحِ تُؤْمِنُونَ بِاللهِ الَّذِي أَقَامَهُ مِنَ الْمَوْتِ وَأَعْطَاهُ الْمَجْدَ، حَتَّى يَكُونَ اللهُ غَايَةَ إِيمَانِكُمْ وَرَجَائِكُمْ.",
    "22": "وَإِذْ قَدْ خَضَعْتُمْ لِلْحَقِّ، فَتَطَهَّرَتْ نُفُوسُكُمْ وَصِرْتُمْ قَادِرِينَ أَنْ تُحِبُّوا الآخَرِينَ مَحَبَّةً أَخَوِيَّةً لاَ رِيَاءَ فِيهَا، أَحِبُّوا بَعْضُكُمْ بَعْضاً مَحَبَّةً شَدِيدَةً صَادِرَةً مِنْ قَلْبٍ طَاهِرٍ!",
    "23": "فَأَنْتُمْ قَدْ وُلِدْتُمْ وِلاَدَةً ثَانِيَةً لاَ مِنْ زَرْعٍ بَشَرِيٍّ يَفْنَى، بَلْ مِمَّا لاَ يَفْنَى: بِكَلِمَةِ اللهِ الْحَيَّةِ الْبَاقِيَةِ إِلَى الأَبَدِ.",
    "24": "فَإِنَّ الْحَيَاةَ الْبَشَرِيَّةَ كَالْعُشْبِ، وَمَجْدَهَا كُلَّهُ كَزَهْرِ الْعُشْبِ. وَلاَبُدَّ أَنْ تَفْنَى كَمَا يَيْبَسُ الْعُشْبُ وَيَسْقُطُ زَهْرُهُ!",
    "25": "أَمَّا كَلِمَةُ الرَّبِّ فَتَبْقَى ثَابِتَةً إِلَى الأَبَدِ، وَهِيَ الْكَلِمَةُ الَّتِي وَصَلَتْ بِشَارَتُهَا إِلَيْكُمْ!"
  }
}