{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 11,
  "verses": {
    "1": "وكانت الارض كلها لسانا واحدا ولغة واحدة.",
    "2": "وحدث في ارتحالهم شرقا انهم وجدوا بقعة في ارض شنعار وسكنوا هناك.",
    "3": "وقال بعضهم لبعض هلم نصنع لبنا ونشويه شيا. فكان لهم اللبن مكان الحجر وكان لهم الحمر مكان الطين.",
    "4": "وقالوا هلم نبن لانفسنا مدينة وبرجا راسه بالسماء. ونصنع لانفسنا اسما لئلا نتبدد على وجه كل الارض.",
    "5": "فنزل الرب لينظر المدينة والبرج اللذين كان بنو آدم يبنونهما.",
    "6": "وقال الرب هوذا شعب واحد ولسان واحد لجميعهم وهذا ابتداؤهم بالعمل. والآن لا يمتنع عليهم كل ما ينوون ان يعملوه.",
    "7": "هلم ننزل ونبلبل هناك لسانهم حتى لا يسمع بعضهم لسان بعض.",
    "8": "فبددهم الرب من هناك على وجه كل الارض. فكفّوا عن بنيان المدينة.",
    "9": "لذلك دعي اسمها بابل. لان الرب هناك بلبل لسان كل الارض. ومن هناك بددهم الرب على وجه كل الارض",
    "10": "هذه مواليد سام. لما كان سام ابن مئة سنة ولد ارفكشاد بعد الطوفان بسنتين.",
    "11": "وعاش سام بعدما ولد ارفكشاد خمس مئة سنة وولد بنين وبنات.",
    "12": "وعاش ارفكشاد خمسا وثلاثين سنة وولد شالح.",
    "13": "وعاش ارفكشاد بعدما ولد شالح اربع مئة وثلث سنين وولد بنين وبنات.",
    "14": "وعاش شالح ثلاثين سنة وولد عابر.",
    "15": "وعاش شالح بعدما ولد عابر اربع مئة وثلث سنين وولد بنين وبنات.",
    "16": "وعاش عابر اربعا وثلاثين سنة وولد فالج.",
    "17": "وعاش عابر بعدما ولد فالج اربع مئة وثلاثين سنة وولد بنين وبنات.",
    "18": "وعاش فالج ثلاثين سنة وولد رعو.",
    "19": "وعاش فالج بعدما ولد رعو مئتين وتسع سنين وولد بنين وبنات.",
    "20": "وعاش رعو اثنتين وثلاثين سنة وولد سروج.",
    "21": "وعاش رعو بعدما ولد سروج مئتين وسبع سنين وولد بنين وبنات.",
    "22": "وعاش سروج ثلاثين سنة وولد ناحور.",
    "23": "وعاش سروج بعدما ولد ناحور مئتي سنة وولد بنين وبنات.",
    "24": "وعاش ناحور تسعا وعشرين سنة وولد تارح.",
    "25": "وعاش ناحور بعدما ولد تارح مئة وتسع عشرة سنة وولد بنين وبنات.",
    "26": "وعاش تارح سبعين سنة وولد ابرام وناحور وهاران",
    "27": "وهذه مواليد تارح. ولد تارح ابرام وناحور وهاران. وولد هاران لوطا.",
    "28": "ومات هاران قبل تارح ابيه في ارض ميلاده في اور الكلدانيين.",
    "29": "واتخذ ابرام وناحور لانفسهما امرأتين. اسم امرأة ابرام ساراي واسم امرأة ناحور ملكة بنت هاران ابي ملكة وابي يسكة.",
    "30": "وكانت ساراي عاقرا ليس لها ولد.",
    "31": "واخذ تارح ابرام ابنه ولوطا بن هاران ابن ابنه وساراي كنته امرأة ابرام ابنه. فخرجوا معا من اور الكلدانيين ليذهبوا الى ارض كنعان. فأتوا الى حاران واقاموا هناك.",
    "32": "وكانت ايام تارح مئتين وخمس سنين. ومات تارح في حاران"
  }
}