{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 14,
  "verses": {
    "1": "وحدث في ايام أمرافل ملك شنعار وأريوك ملك ألاسار وكدرلعومر ملك عيلام وتدعال ملك جوييم",
    "2": "ان هؤلاء صنعوا حربا مع بارع ملك سدوم وبرشاع ملك عمورة وشنآب ملك أدمة وشمئيبر ملك صبوييم وملك بالع التي هي صوغر.",
    "3": "جميع هؤلاء اجتمعوا متعاهدين الى عمق السديم الذي هو بحر الملح.",
    "4": "اثنتي عشرة سنة استعبدوا لكدرلعومر والسنة الثالثة عشرة عصوا عليه.",
    "5": "وفي السنة الرابعة عشرة اتى كدرلعومر والملوك الذين معه وضربوا الرفائيّين في عشتاروث قرنايم والزوزيين في هام والإيميين في شوى قريتايم",
    "6": "والحوريين في جبلهم سعير الى بطمة فاران التي عند البرية.",
    "7": "ثم رجعوا وجاءوا الى عين مشفاط التي هي قادش. وضربوا كل بلاد العمالقة وايضا الاموريين الساكنين في حصون تامار",
    "8": "فخرج ملك سدوم وملك عمورة وملك أدمة وملك صبوييم وملك بالع التي هي صوغر ونظموا حربا معهم في عمق السّدّيم.",
    "9": "مع كدرلعومر ملك عيلام وتدعال ملك جوييم وأمرافل ملك شنعار وأريوك ملك ألاسار. اربعة ملوك مع خمسة.",
    "10": "وعمق السديم كان فيه آبار حمر كثيرة. فهرب ملكا سدوم وعمورة وسقطا هناك. والباقون هربوا الى الجبل.",
    "11": "فأخذوا جميع املاك سدوم وعمورة وجميع اطعمتهم ومضوا.",
    "12": "وأخذوا لوطا ابن اخي ابرام واملاكه ومضوا. اذ كان ساكنا في سدوم",
    "13": "فأتى من نجا واخبر ابرام العبراني. وكان ساكنا عند بلوطات ممرا الاموري اخي اشكول واخي عانر. وكانوا اصحاب عهد مع ابرام.",
    "14": "فلما سمع ابرام ان اخاه سبي جرّ غلمانه المتمرّنين ولدان بيته ثلث مئة وثمانية عشر وتبعهم الى دان.",
    "15": "وانقسم عليهم ليلا هو وعبيده فكسرهم وتبعهم الى حوبة التي عن شمال دمشق.",
    "16": "واسترجع كل الاملاك واسترجع لوطا اخاه ايضا واملاكه والنساء ايضا والشعب",
    "17": "فخرج ملك سدوم لاستقباله بعد رجوعه من كسرة كدرلعومر والملوك الذين معه الى عمق شوى الذي هو عمق الملك.",
    "18": "وملكي صادق ملك شاليم اخرج خبزا وخمرا. وكان كاهنا للّه العلي",
    "19": "وباركه وقال مبارك ابرام من الله العلي مالك السموات والارض",
    "20": "ومبارك الله العلي الذي اسلم اعداءك في يدك. فاعطاه عشرا من كل شيء.",
    "21": "وقال ملك سدوم لابرام اعطني النفوس واما الاملاك فخذها لنفسك.",
    "22": "فقال ابرام لملك سدوم رفعت يدي الى الرب الاله العلي مالك السماء والارض",
    "23": "لا آخذنّ لا خيطا ولا شراك نعل ولا من كل ما هو لك. فلا تقول انا اغنيت ابرام.",
    "24": "ليس لي غير الذي اكله الغلمان. واما نصيب الرجال الذين ذهبوا معي عانر واشكول وممرا فهم يأخذون نصيبهم"
  }
}