{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 18,
  "verses": {
    "1": "وظهر له الرب عند بلوطات ممرا وهو جالس في باب الخيمة وقت حر النهار.",
    "2": "فرفع عينيه ونظر واذا ثلاثة رجال واقفون لديه. فلما نظر ركض لاستقبالهم من باب الخيمة وسجد الى الارض.",
    "3": "وقال يا سيد ان كنت قد وجدت نعمة في عينيك فلا تتجاوز عبدك.",
    "4": "ليؤخذ قليل ماء واغسلوا ارجلكم واتكئوا تحت الشجرة.",
    "5": "فآخذ كسرة خبز فتسندون قلوبكم ثم تجتازون. لانكم قد مررتم على عبدكم. فقالوا هكذا تفعل كما تكلمت",
    "6": "فاسرع ابراهيم الى الخيمة الى سارة وقال اسرعي بثلاث كيلات دقيقا سميذا. اعجني واصنعي خبز ملّة.",
    "7": "ثم ركض ابراهيم الى البقر واخذ عجلا رخصا وجيدا واعطاه للغلام فاسرع ليعمله.",
    "8": "ثم اخذ زبدا ولبنا والعجل الذي عمله ووضعها قدامهم. واذ كان هو واقفا لديهم تحت الشجرة اكلوا",
    "9": "وقالوا له اين سارة امرأتك. فقال ها هي في الخيمة.",
    "10": "فقال اني ارجع اليك نحو زمان الحياة ويكون لسارة امرأتك ابن. وكانت سارة سامعة في باب الخيمة وهو وراءه.",
    "11": "وكان ابراهيم وسارة شيخين متقدمين في الايام. وقد انقطع ان يكون لسارة عادة كالنساء.",
    "12": "فضحكت سارة في باطنها قائلة أبعد فنائي يكون لي تنعم وسيدي قد شاخ.",
    "13": "فقال الرب لابراهيم لماذا ضحكت سارة قائلة أفبالحقيقة الد وانا قد شخت.",
    "14": "هل يستحيل على الرب شيء. في الميعاد ارجع اليك نحو زمان الحياة ويكون لسارة ابن.",
    "15": "فانكرت سارة قائلة لم اضحك. لانها خافت. فقال لا بل ضحكت",
    "16": "ثم قام الرجال من هناك وتطلعوا نحو سدوم. وكان ابراهيم ماشيا معهم ليشيعهم.",
    "17": "فقال الرب هل اخفي عن ابراهيم ما انا فاعله.",
    "18": "وابراهيم يكون امة كبيرة وقوية ويتبارك به جميع امم الارض.",
    "19": "لاني عرفته لكي يوصي بنيه وبيته من بعده ان يحفظوا طريق الرب ليعملوا برا وعدلا لكي ياتي الرب لابراهيم بما تكلم به.",
    "20": "وقال الرب ان صراخ سدوم وعمورة قد كثر وخطيتهم قد عظمت جدا.",
    "21": "انزل وأرى هل فعلوا بالتمام حسب صراخها الآتي اليّ. والا فاعلم.",
    "22": "وانصرف الرجال من هناك وذهبوا نحو سدوم. واما ابراهيم فكان لم يزل قائما امام الرب",
    "23": "فتقدم ابراهيم وقال أفتهلك البار مع الاثيم.",
    "24": "عسى ان يكون خمسون بارا في المدينة. أفتهلك المكان ولا تصفح عنه من اجل الخمسين بارا الذين فيه.",
    "25": "حاشا لك ان تفعل مثل هذا الامر ان تميت البار مع الاثيم فيكون البار كالاثيم. حاشا لك. أديان كل الارض لا يصنع عدلا.",
    "26": "فقال الرب ان وجدت في سدوم خمسين بارا في المدينة فاني اصفح عن المكان كله من اجلهم.",
    "27": "فاجاب ابراهيم وقال اني قد شرعت اكلم المولى وانا تراب ورماد.",
    "28": "ربما نقص الخمسون بارا خمسة. أتهلك كل المدينة بالخمسة. فقال لا اهلك ان وجدت هناك خمسة واربعين.",
    "29": "فعاد يكلمه ايضا وقال عسى ان يوجد هناك اربعون. فقال لا افعل من اجل الاربعين.",
    "30": "فقال لا يسخط المولى فاتكلم. عسى ان يوجد هناك ثلاثون. فقال لا افعل ان وجدت هناك ثلاثين.",
    "31": "فقال اني قد شرعت اكلم المولى. عسى ان يوجد هناك عشرون. فقال لا اهلك من اجل العشرين.",
    "32": "فقال لا يسخط المولى فاتكلم هذه المرة فقط. عسى ان يوجد هناك عشرة. فقال لا اهلك من اجل العشرة.",
    "33": "وذهب الرب عندما فرغ من الكلام مع ابراهيم ورجع ابراهيم الى مكانه"
  }
}