{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 19,
  "verses": {
    "1": "فجاء الملاكان الى سدوم مساء وكان لوط جالسا في باب سدوم. فلما رآهما لوط قام لاستقبالهما وسجد بوجهه الى الارض.",
    "2": "وقال يا سيّديّ ميلا الى بيت عبدكما وبيتا واغسلا ارجلكما. ثم تبكران وتذهبان في طريقكما. فقالا لا بل في الساحة نبيت.",
    "3": "فألحّ عليهما جدا. فمالا اليه ودخلا بيته. فصنع لهما ضيافة وخبز فطيرا فاكلا",
    "4": "وقبلما اضطجعا احاط بالبيت رجال المدينة رجال سدوم من الحدث الى الشيخ كل الشعب من اقصاها.",
    "5": "فنادوا لوطا وقالوا له اين الرجلان اللذان دخلا اليك الليلة. اخرجهما الينا لنعرفهما.",
    "6": "فخرج اليهم لوط الى الباب واغلق الباب وراءه.",
    "7": "وقال لا تفعلوا شرا يا اخوتي.",
    "8": "هوذا لي ابنتان لم تعرفا رجلا. اخرجهما اليكم فافعلوا بهما كما يحسن في عيونكم. واما هذان الرجلان فلا تفعلوا بهما شيئا لانهما قد دخلا تحت ظل سقفي.",
    "9": "فقالوا ابعد الى هناك. ثم قالوا جاء هذا الانسان ليتغرب وهو يحكم حكما. الآن نفعل بك شرا اكثر منهما. فألحّوا على الرجل لوط جدا وتقدموا ليكسروا الباب.",
    "10": "فمدّ الرجلان ايديهما وادخلا لوطا اليهما الى البيت واغلقا الباب.",
    "11": "واما الرجال الذين على باب البيت فضرباهم بالعمى من الصغير الى الكبير. فعجزوا عن ان يجدوا الباب",
    "12": "وقال الرجلان للوط من لك ايضا ههنا. اصهارك وبنيك وبناتك وكل من لك في المدينة اخرج من المكان.",
    "13": "لاننا مهلكان هذا المكان. اذ قد عظم صراخهم امام الرب فارسلنا الرب لنهلكه.",
    "14": "فخرج لوط وكلم اصهاره الآخذين بناته وقال قوموا اخرجوا من هذا المكان. لان الرب مهلك المدينة. فكان كمازح في اعين اصهاره.",
    "15": "ولما طلع الفجر كان الملاكان يعجلان لوطا قائلين قم خذ امرأتك وابنتيك الموجودتين لئلا تهلك باثم المدينة.",
    "16": "ولما توانى امسك الرجلان بيده وبيد امرأته وبيد ابنتيه لشفقة الرب عليه واخرجاه ووضعاه خارج المدينة.",
    "17": "وكان لما اخرجاهم الى خارج انه قال اهرب لحياتك. لا تنظر الى ورائك ولا تقف في كل الدائرة. اهرب الى الجبل لئلا تهلك.",
    "18": "فقال لهما لوط لا يا سيد.",
    "19": "هوذا عبدك قد وجد نعمة في عينيك وعظمت لطفك الذي صنعت اليّ باستبقاء نفسي. وانا لا اقدر ان اهرب الى الجبل. لعل الشر يدركني فاموت.",
    "20": "هوذا المدينة هذه قريبة للهرب اليها وهي صغيرة. اهرب الى هناك. أليست هي صغيرة. فتحيا نفسي.",
    "21": "فقال له اني قد رفعت وجهك في هذا الامر ايضا ان لا اقلب المدينة التي تكلمت عنها.",
    "22": "اسرع اهرب الى هناك. لاني لا استطيع ان افعل شيئا حتى تجيء الى هناك. لذلك دعي اسم المدينة صوغر",
    "23": "واذ اشرقت الشمس على الارض دخل لوط الى صوغر.",
    "24": "فامطر الرب على سدوم وعمورة كبريتا ونارا من عند الرب من السماء.",
    "25": "وقلب تلك المدن وكل الدائرة وجميع سكان المدن ونبات الارض.",
    "26": "ونظرت امرأته من وراءه فصارت عمود ملح",
    "27": "وبكّر ابراهيم في الغد الى المكان الذي وقف فيه امام الرب.",
    "28": "وتطلع نحو سدوم وعمورة ونحو كل ارض الدائرة ونظر واذا دخان الارض يصعد كدخان الاتون.",
    "29": "وحدث لما اخرب الله مدن الدائرة ان الله ذكر ابراهيم وارسل لوطا من وسط الانقلاب. حين قلب المدن التي سكن فيها لوط",
    "30": "وصعد لوط من صوغر وسكن في الجبل وابنتاه معه. لانه خاف ان يسكن في صوغر. فسكن في المغارة هو وابنتاه.",
    "31": "وقالت البكر للصغيرة ابونا قد شاخ وليس في الارض رجل ليدخل علينا كعادة كل الارض.",
    "32": "هلم نسقي ابانا خمرا ونضطجع معه. فنحيي من ابينا نسلا.",
    "33": "فسقتا اباهما خمرا في تلك الليلة. ودخلت البكر واضطجعت مع ابيها. ولم يعلم باضطجاعها ولا بقيامها.",
    "34": "وحدث في الغد ان البكر قالت للصغيرة اني قد اضطجعت البارحة مع ابي. نسقيه خمرا الليلة ايضا فادخلي اضطجعي معه. فنحيي من ابينا نسلا.",
    "35": "فسقتا اباهما خمرا في تلك الليلة ايضا. وقامت الصغيرة واضطجعت معه. ولم يعلم باضطجاعها ولا بقيامها.",
    "36": "فحبلت ابنتا لوط من ابيهما.",
    "37": "فولدت البكر ابنا ودعت اسمه موآب. وهو ابو الموآبيين الى اليوم.",
    "38": "والصغيرة ايضا ولدت ابنا ودعت اسمه بن عمي. وهو ابو بني عمون الى اليوم"
  }
}