{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 2,
  "verses": {
    "1": "فأكملت السموات والارض وكل جندها.",
    "2": "وفرغ الله في اليوم السابع من عمله الذي عمل. فاستراح في اليوم السابع من جميع عمله الذي عمل.",
    "3": "وبارك الله اليوم السابع وقدسه. لانه فيه استراح من جميع عمله الذي عمل الله خالقا",
    "4": "هذه مبادئ السموات والارض حين خلقت. يوم عمل الرب الاله الارض والسموات",
    "5": "كل شجر البرية لم يكن بعد في الارض وكل عشب البرية لم ينبت بعد. لان الرب الاله لم يكن قد امطر على الارض. ولا كان انسان ليعمل الارض.",
    "6": "ثم كان ضباب يطلع من الارض ويسقي كل وجه الارض.",
    "7": "وجبل الرب الاله آدم ترابا من الارض. ونفخ في انفه نسمة حياة. فصار آدم نفسا حيّة.",
    "8": "وغرس الرب الاله جنّة في عدن شرقا. ووضع هناك آدم الذي جبله.",
    "9": "وأنبت الرب الاله من الارض كل شجرة شهية للنظر وجيدة للأكل. وشجرة الحياة في وسط الجنة وشجرة معرفة الخير والشر.",
    "10": "وكان نهر يخرج من عدن ليسقي الجنة. ومن هناك ينقسم فيصير اربعة رؤوس.",
    "11": "اسم الواحد فيشون. وهو المحيط بجميع ارض الحويلة حيث الذهب.",
    "12": "وذهب تلك الارض جيد. هناك المقل وحجر الجزع.",
    "13": "واسم النهر الثاني جيحون. وهو المحيط بجميع ارض كوش.",
    "14": "واسم النهر الثالث حدّاقل. وهو الجاري شرقي اشور. والنهر الرابع الفرات",
    "15": "وأخذ الرب الاله آدم ووضعه في جنة عدن ليعملها ويحفظها.",
    "16": "واوصى الرب الاله آدم قائلا من جميع شجر الجنة تأكل اكلا.",
    "17": "واما شجرة معرفة الخير والشر فلا تأكل منها. لانك يوم تأكل منها موتا تموت.",
    "18": "وقال الرب الاله ليس جيدا ان يكون آدم وحده. فاصنع له معينا نظيره.",
    "19": "وجبل الرب الاله من الارض كل حيوانات البرية وكل طيور السماء. فاحضرها الى آدم ليرى ماذا يدعوها. وكل ما دعا به آدم ذات نفس حية فهو اسمها.",
    "20": "فدعا آدم باسماء جميع البهائم وطيور السماء وجميع حيوانات البرية. واما لنفسه فلم يجد معينا نظيره.",
    "21": "فاوقع الرب الاله سباتا على آدم فنام. فأخذ واحدة من اضلاعه وملأ مكانها لحما.",
    "22": "وبنى الرب الاله الضلع التي اخذها من آدم امرأة واحضرها الى آدم.",
    "23": "فقال آدم هذه الآن عظم من عظامي ولحم من لحمي. هذه تدعى امرأة لانها من امرء اخذت.",
    "24": "لذلك يترك الرجل اباه وامه ويلتصق بامرأته ويكونان جسدا واحدا.",
    "25": "وكانا كلاهما عريانين آدم وامرأته وهما لا يخجلان"
  }
}