{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 21,
  "verses": {
    "1": "وافتقد الرب سارة كما قال. وفعل الرب لسارة كما تكلم.",
    "2": "فحبلت سارة وولدت لابراهيم ابنا في شيخوخته. في الوقت الذي تكلم الله عنه.",
    "3": "ودعا ابراهيم اسم ابنه المولود له الذي ولدته له سارة اسحق.",
    "4": "وختن ابراهيم اسحق ابنه وهو ابن ثمانية ايام كما امره الله.",
    "5": "وكان ابراهيم ابن مئة سنة حين ولد له اسحق ابنه.",
    "6": "وقالت سارة قد صنع اليّ الله ضحكا. كل من يسمع يضحك لي.",
    "7": "وقالت من قال لابراهيم سارة ترضع بنين. حتى ولدت ابنا في شيخوخته.",
    "8": "فكبر الولد وفطم. وصنع ابراهيم وليمة عظيمة يوم فطام اسحق",
    "9": "ورأت سارة ابن هاجر المصرية الذي ولدته لابراهيم يمزح.",
    "10": "فقالت لابراهيم اطرد هذه الجارية وابنها. لان ابن هذه الجارية لا يرث مع ابني اسحق.",
    "11": "فقبح الكلام جدا في عيني ابراهيم لسبب ابنه.",
    "12": "فقال الله لابراهيم لا يقبح في عينيك من اجل الغلام ومن اجل جاريتك. في كل ما تقول لك سارة اسمع لقولها. لانه باسحق يدعى لك نسل.",
    "13": "وابن الجارية ايضا ساجعله امة لانه نسلك",
    "14": "فبكر ابراهيم صباحا واخذ خبزا وقربة ماء واعطاهما لهاجر واضعا اياهما على كتفها والولد وصرفها. فمضت وتاهت في برية بئر سبع.",
    "15": "ولما فرغ الماء من القربة طرحت الولد تحت احدى الاشجار.",
    "16": "ومضت وجلست مقابله بعيدا نحو رمية قوس. لانها قالت لا انظر موت الولد. فجلست مقابله ورفعت صوتها وبكت.",
    "17": "فسمع الله صوت الغلام. ونادى ملاك الله هاجر من السماء وقال لها ما لك يا هاجر. لا تخافي لان الله قد سمع لصوت الغلام حيث هو.",
    "18": "قومي احملي الغلام وشدي يدك به. لاني ساجعله امة عظيمة.",
    "19": "وفتح الله عينيها فابصرت بئر ماء. فذهبت وملأت القربة ماء وسقت الغلام.",
    "20": "وكان الله مع الغلام فكبر. وسكن في البرية وكان ينمو رامي قوس.",
    "21": "وسكن في برية فاران. وأخذت له امه زوجة من ارض مصر",
    "22": "وحدث في ذلك الزمان ان ابيمالك وفيكول رئيس جيشه كلما ابراهيم قائلين الله معك في كل ما انت صانع.",
    "23": "فالآن احلف لي بالله ههنا انك لا تغدر بي ولا بنسلي وذريّتي. كالمعروف الذي صنعت اليك تصنع اليّ والى الارض التي تغربت فيها.",
    "24": "فقال ابراهيم انا احلف.",
    "25": "وعاتب ابراهيم ابيمالك لسبب بئر الماء التي اغتصبها عبيد ابيمالك.",
    "26": "فقال ابيمالك لم اعلم من فعل هذا الامر. انت لم تخبرني ولا انا سمعت سوى اليوم.",
    "27": "فاخذ ابراهيم غنما وبقرا واعطى ابيمالك فقطعا كلاهما ميثاقا",
    "28": "واقام ابراهيم سبع نعاج من الغنم وحدها.",
    "29": "فقال ابيمالك لابراهيم ما هذه السبع النعاج التي اقمتها وحدها.",
    "30": "فقال انك سبع نعاج تاخذ من يدي لكي تكون لي شهادة باني حفرت هذه البئر.",
    "31": "لذلك دعا ذلك الموضع بئر سبع. لانهما هناك حلفا كلاهما",
    "32": "فقطعا ميثاقا في بئر سبع. ثم قام ابيمالك وفيكول رئيس جيشه ورجعا الى ارض الفلسطينيين.",
    "33": "وغرس ابراهيم أثلا في بئر سبع ودعا هناك باسم الرب الاله السرمدي.",
    "34": "وتغرب ابراهيم في ارض الفلسطينيين اياما كثيرة"
  }
}