{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 22,
  "verses": {
    "1": "وحدث بعد هذه الامور ان الله امتحن ابراهيم. فقال له يا ابراهيم. فقال هانذا.",
    "2": "فقال خذ ابنك وحيدك الذي تحبه اسحق واذهب الى ارض المريّا واصعده هناك محرقة على احد الجبال الذي اقول لك.",
    "3": "فبكّر ابراهيم صباحا وشدّ على حماره واخذ اثنين من غلمانه معه واسحق ابنه وشقّق حطبا لمحرقة وقام وذهب الى الموضع الذي قال له الله.",
    "4": "وفي اليوم الثالث رفع ابراهيم عينيه وابصر الموضع من بعيد.",
    "5": "فقال ابراهيم لغلاميه اجلسا انتما ههنا مع الحمار. واما انا والغلام فنذهب الى هناك ونسجد ثم نرجع اليكما.",
    "6": "فاخذ ابراهيم حطب المحرقة ووضعه على اسحق ابنه واخذ بيده النار والسكين. فذهبا كلاهما معا.",
    "7": "وكلم اسحق ابراهيم اباه وقال يا ابي. فقال هانذا يا ابني. فقال هوذا النار والحطب ولكن اين الخروف للمحرقة.",
    "8": "فقال ابراهيم الله يرى له الخروف للمحرقة يا ابني. فذهبا كلاهما معا",
    "9": "فلما أتيا الى الموضع الذي قال له الله بنى هناك ابراهيم المذبح ورتب الحطب وربط اسحق ابنه ووضعه على المذبح فوق الحطب.",
    "10": "ثم مدّ ابراهيم يده واخذ السكين ليذبح ابنه.",
    "11": "فناداه ملاك الرب من السماء وقال ابراهيم ابراهيم. فقال هانذا.",
    "12": "فقال لا تمد يدك الى الغلام ولا تفعل به شيئا. لاني الآن علمت انك خائف الله فلم تمسك ابنك وحيدك عني.",
    "13": "فرفع ابراهيم عينيه ونظر واذا كبش وراءه ممسكا في الغابة بقرنيه. فذهب ابراهيم واخذ الكبش واصعده محرقة عوضا عن ابنه.",
    "14": "فدعا ابراهيم اسم ذلك الموضع يهوه يرأه. حتى انه يقال اليوم في جبل الرب يرى",
    "15": "ونادى ملاك الرب ابراهيم ثانية من السماء",
    "16": "وقال بذاتي اقسمت يقول الرب. اني من اجل انك فعلت هذا الامر ولم تمسك ابنك وحيدك",
    "17": "اباركك مباركة واكثر نسلك تكثيرا كنجوم السماء وكالرمل الذي على شاطئ البحر. ويرث نسلك باب اعدائه.",
    "18": "ويتبارك في نسلك جميع امم الارض. من اجل انك سمعت لقولي.",
    "19": "ثم رجع ابراهيم الى غلاميه. فقاموا وذهبوا معا الى بئر سبع. وسكن ابراهيم في بئر سبع",
    "20": "وحدث بعد هذه الامور ان ابراهيم أخبر وقيل له هوذا ملكة قد ولدت ايضا بنين لناحور اخيك.",
    "21": "عوصا بكره وبوزا اخاه وقموئيل ابا ارام",
    "22": "وكاسد وحزوا وفلداش ويدلاف وبتوئيل.",
    "23": "وولد بتوئيل رفقة. هؤلاء الثمانية ولدتهم ملكة لناحور اخي ابراهيم.",
    "24": "واما سرّيته واسمها رؤومة فولدت هي ايضا طابح وجاحم وتاحش ومعكة"
  }
}