{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 24,
  "verses": {
    "1": "وشاخ ابراهيم وتقدم في الايام. وبارك الرب ابراهيم في كل شيء.",
    "2": "وقال ابراهيم لعبده كبير بيته المستولي على كل ما كان له. ضع يدك تحت فخذي.",
    "3": "فاستحلفك بالرب اله السماء واله الارض ان لا تأخذ زوجة لابني من بنات الكنعانيين الذين انا ساكن بينهم.",
    "4": "بل الى ارضي والى عشيرتي تذهب وتأخذ زوجة لابني اسحق.",
    "5": "فقال له العبد ربما لا تشاء المرأة ان تتبعني الى هذه الارض. هل ارجع بابنك الى الارض التي خرجت منها.",
    "6": "فقال له ابراهيم احترز من ان ترجع بابني الى هناك.",
    "7": "الرب اله السماء الذي اخذني من بيت ابي ومن ارض ميلادي والذي كلمني والذي اقسم لي قائلا لنسلك اعطي هذه الارض هو يرسل ملاكه امامك فتاخذ زوجة لابني من هناك.",
    "8": "وان لم تشإ المرأة ان تتبعك تبرأت من حلفي هذا. اما ابني فلا ترجع به الى هناك.",
    "9": "فوضع العبد يده تحت فخذ ابراهيم مولاه وحلف له على هذا الامر",
    "10": "ثم اخذ العبد عشرة جمال من جمال مولاه ومضى وجميع خيرات مولاه في يده. فقام وذهب الى ارام النهرين الى مدينة ناحور.",
    "11": "واناخ الجمال خارج المدينة عند بئر الماء وقت المساء وقت خروج المستقيات.",
    "12": "وقال ايها الرب اله سيدي ابراهيم يسّر لي اليوم واصنع لطفا الى سيدي ابراهيم.",
    "13": "ها انا واقف على عين الماء وبنات اهل المدينة خارجات ليستقين ماء.",
    "14": "فليكن ان الفتاة التي اقول لها اميلي جرتك لاشرب فتقول اشرب وانا اسقي جمالك ايضا هي التي عيّنتها لعبدك اسحق. وبها اعلم انك صنعت لطفا الى سيدي",
    "15": "واذ كان لم يفرغ بعد من الكلام اذا رفقة التي ولدت لبتوئيل ابن ملكة امرأة ناحور اخي ابراهيم خارجة وجرتها على كتفها.",
    "16": "وكانت الفتاة حسنة المنظر جدا وعذراء لم يعرفها رجل. فنزلت الى العين وملأت جرتها وطلعت.",
    "17": "فركض العبد للقائها وقال اسقيني قليل ماء من جرتك.",
    "18": "فقالت اشرب يا سيدي. واسرعت وانزلت جرتها على يدها وسقته.",
    "19": "ولما فرغت من سقيه قالت استقي لجمالك ايضا حتى تفرغ من الشرب.",
    "20": "فاسرعت وافرغت جرتها في المسقاة وركضت ايضا الى البئر لتستقي. فاستقت لكل جماله.",
    "21": "والرجل يتفرس فيها صامتا ليعلم أأنجح الرب طريقه ام لا.",
    "22": "وحدث عندما فرغت الجمال من الشرب ان الرجل اخذ خزامة ذهب وزنها نصف شاقل وسوارين على يديها وزنهما عشرة شواقل ذهب.",
    "23": "وقال بنت من انت. اخبريني. هل في بيت ابيك مكان لنا لنبيت.",
    "24": "فقالت له انا بنت بتوئيل ابن ملكة الذي ولدته لناحور.",
    "25": "وقالت له عندنا تبن وعلف كثير ومكان لتبيتوا ايضا.",
    "26": "فخرّ الرجل وسجد للرب.",
    "27": "وقال مبارك الرب اله سيدي ابراهيم الذي لم يمنع لطفه وحقه عن سيدي. اذ كنت انا في الطريق هداني الرب الى بيت اخوة سيدي.",
    "28": "فركضت الفتاة واخبرت بيت امها بحسب هذه الامور",
    "29": "وكان لرفقة اخ اسمه لابان. فركض لابان الى الرجل خارجا الى العين.",
    "30": "وحدث انه اذ رأى الخزامة والسوارين على يدي اخته واذ سمع كلام رفقة اخته قائلة هكذا كلمني الرجل جاء الى الرجل واذا هو واقف عند الجمال على العين.",
    "31": "فقال ادخل يا مبارك الرب. لماذا تقف خارجا وانا قد هيّأت البيت ومكانا للجمال.",
    "32": "فدخل الرجل الى البيت وحلّ عن الجمال. فاعطى تبنا وعلفا للجمال وماء لغسل رجليه وارجل الرجال الذين معه.",
    "33": "ووضع قدامه ليأكل. فقال لا آكل حتى اتكلم كلامي. فقال تكلم",
    "34": "فقال انا عبد ابراهيم.",
    "35": "والرب قد بارك مولاي جدا فصار عظيما. واعطاه غنما وبقرا وفضة وذهبا وعبيدا واماء وجمالا وحميرا.",
    "36": "وولدت سارة امرأة سيدي ابنا لسيدي بعدما شاخت فقد اعطاه كل ما له.",
    "37": "واستحلفني سيدي قائلا لا تأخذ زوجة لابني من بنات الكنعانيين الذين انا ساكن في ارضهم.",
    "38": "بل الى بيت ابي تذهب والى عشيرتي وتاخذ زوجة لابني.",
    "39": "فقلت لسيدي ربما لا تتبعني المرأة.",
    "40": "فقال لي ان الرب الذي سرت امامه يرسل ملاكه معك وينجح طريقك. فتاخذ زوجة لابني من عشيرتي ومن بيت ابي.",
    "41": "حينئذ تتبرأ من حلفي حينما تجيء الى عشيرتي. وان لم يعطوك فتكون بريئا من حلفي.",
    "42": "فجئت اليوم الى العين وقلت ايها الرب اله سيدي ابراهيم ان كنت تنجح طريقي الذي انا سالك فيه",
    "43": "فها انا واقف على عين الماء وليكن ان الفتاة التي تخرج لتستقي واقول لها اسقيني قليل ماء من جرتك",
    "44": "فتقول لي اشرب انت وانا استقي لجمالك ايضا هي المرأة التي عيّنها الرب لابن سيدي.",
    "45": "واذ كنت انا لم افرغ بعد من الكلام في قلبي اذا رفقة خارجة وجرتها على كتفها فنزلت الى العين واستقت. فقلت لها اسقيني.",
    "46": "فاسرعت وانزلت جرتها عنها وقالت اشرب وانا اسقي جمالك ايضا. فشربت. وسقت الجمال ايضا.",
    "47": "فسألتها وقلت بنت من انت. فقالت بنت بتوئيل بن ناحور الذي ولدته له ملكة. فوضعت الخزامة في انفها والسوارين على يديها.",
    "48": "وخررت وسجدت للرب وباركت الرب اله سيدي ابراهيم الذي هداني في طريق امين لآخذ ابنة اخي سيدي لابنه.",
    "49": "والآن ان كنتم تصنعون معروفا وامانة الى سيدي فاخبروني. وإلا فاخبروني لانصرف يمينا او شمالا",
    "50": "فاجاب لابان وبتوئيل وقالا من عند الرب خرج الامر. لا نقدر ان نكلمك بشر او خير.",
    "51": "هوذا رفقة قدامك. خذها واذهب. فلتكن زوجة لابن سيدك كما تكلم الرب.",
    "52": "وكان عندما سمع عبد ابراهيم كلامهم انه سجد للرب الى الارض.",
    "53": "واخرج العبد آنية فضة وآنية ذهب وثيابا واعطاها لرفقة. واعطى تحفا لاخيها ولامها.",
    "54": "فأكل وشرب هو والرجال الذين معه وباتوا. ثم قاموا صباحا فقال اصرفوني الى سيدي.",
    "55": "فقال اخوها وامها لتمكث الفتاة عندنا اياما او عشرة. بعد ذلك تمضي.",
    "56": "فقال لهم لا تعوّقوني والرب قد انجح طريقي. اصرفوني لاذهب الى سيدي.",
    "57": "فقالوا ندعو الفتاة ونسألها شفاها.",
    "58": "فدعوا رفقة وقالوا لها هل تذهبين مع هذا الرجل. فقالت اذهب.",
    "59": "فصرفوا رفقة اختهم ومرضعتها وعبد ابراهيم ورجاله.",
    "60": "وباركوا رفقة وقالوا لها انت اختنا. صيري الوف ربوات وليرث نسلك باب مبغضيه",
    "61": "فقامت رفقة وفتياتها وركبن على الجمال وتبعن الرجل. فأخذ العبد رفقة ومضى.",
    "62": "وكان اسحق قد اتى من ورود بئر لحي رئي. اذ كان ساكنا في ارض الجنوب.",
    "63": "وخرج اسحق ليتأمل في الحقل عند اقبال المساء. فرفع عينيه ونظر واذا جمال مقبلة.",
    "64": "ورفعت رفقة عينيها فرأت اسحق فنزلت عن الجمل.",
    "65": "وقالت للعبد من هذا الرجل الماشي في الحقل للقائنا. فقال العبد هو سيدي. فاخذت البرقع وتغطّت.",
    "66": "ثم حدّث العبد اسحق بكل الامور التي صنع.",
    "67": "فادخلها اسحق الى خباء سارة امه واخذ رفقة فصارت له زوجة واحبّها. فتعزّى اسحق بعد موت امه"
  }
}