{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 25,
  "verses": {
    "1": "وعاد ابراهيم فأخذ زوجة اسمها قطورة.",
    "2": "فولدت له زمران ويقشان ومدان ومديان ويشباق وشوحا.",
    "3": "وولد يقشان شبا وددان. وكان بنو ددان أشّوريم ولطوشيم ولأمّيم.",
    "4": "وبنو مديان عيفة وعفر وحنوك وأبيداع وألدعة. جميع هؤلاء بنو قطورة.",
    "5": "واعطى ابراهيم اسحق كل ما كان له.",
    "6": "واما بنو السراري اللواتي كانت لابراهيم فاعطاهم ابراهيم عطايا وصرفهم عن اسحق ابنه شرقا الى ارض المشرق وهو بعد حيّ",
    "7": "وهذه ايام سني حياة ابراهيم التي عاشها. مئة وخمس وسبعون سنة.",
    "8": "واسلم ابراهيم روحه ومات بشيبة صالحة شيخا وشبعان اياما وانضمّ الى قومه.",
    "9": "ودفنه اسحق واسماعيل ابناه في مغارة المكفيلة في حقل عفرون بن صوحر الحثّي الذي امام ممرا.",
    "10": "الحقل الذي اشتراه ابراهيم من بني حثّ. هناك دفن ابراهيم وسارة امرأته.",
    "11": "وكان بعد موت ابراهيم ان الله بارك اسحق ابنه. وسكن اسحق عند بئر لحي رئي",
    "12": "وهذه مواليد اسماعيل بن ابراهيم الذي ولدته هاجر المصرية جارية سارة لابراهيم.",
    "13": "وهذه اسماء بني اسماعيل باسمائهم حسب مواليدهم. نبايوت بكر اسماعيل وقيدار وأدبئيل ومبسام",
    "14": "ومشماع ودومة ومسّا",
    "15": "وحدار وتيما ويطور ونافيش وقدمة.",
    "16": "هؤلاء هم بنو اسماعيل وهذه اسماؤهم بديارهم وحصونهم اثنا عشر رئيسا حسب قبائلهم.",
    "17": "وهذه سنو حياة اسماعيل. مئة وسبع وثلاثون سنة. واسلم روحه ومات وانضمّ الى قومه.",
    "18": "وسكنوا من حويلة الى شور التي امام مصر حينما تجيء نحو اشور. امام جميع اخوته نزل",
    "19": "وهذه مواليد اسحق بن ابراهيم. ولد ابراهيم اسحق.",
    "20": "وكان اسحق ابن اربعين سنة لما اتخذ لنفسه زوجة رفقة بنت بتوئيل الارامي اخت لابان الارامي من فدّان ارام.",
    "21": "وصلّى اسحق الى الرب لاجل امرأته لانها كانت عاقرا. فاستجاب له الرب فحبلت رفقة امرأته.",
    "22": "وتزاحم الولدان في بطنها. فقالت ان كان هكذا فلماذا انا. فمضت لتسأل الرب.",
    "23": "فقال لها الرب في بطنك امّتان. ومن احشائك يفترق شعبان. شعب يقوى على شعب. وكبير يستعبد لصغير",
    "24": "فلما كملت ايامها لتلد اذا في بطنها توأمان.",
    "25": "فخرج الاول احمر. كله كفروة شعر. فدعوا اسمه عيسو.",
    "26": "وبعد ذلك خرج اخوه ويده قابضة بعقب عيسو فدعي اسمه يعقوب. وكان اسحق ابن ستين سنة لما ولدتهما",
    "27": "فكبر الغلامان. وكان عيسو انسانا يعرف الصيد انسان البرية ويعقوب انسانا كاملا يسكن الخيام.",
    "28": "فاحب اسحق عيسو لان في فمه صيدا. واما رفقة فكانت تحب يعقوب.",
    "29": "وطبخ يعقوب طبيخا فاتى عيسو من الحقل وهو قد اعيا.",
    "30": "فقال عيسو ليعقوب اطعمني من هذا الاحمر لاني قد اعييت. لذلك دعي اسمه ادوم.",
    "31": "فقال يعقوب بعني اليوم بكوريتك.",
    "32": "فقال عيسو ها انا ماض الى الموت. فلماذا لي بكورية.",
    "33": "فقال يعقوب احلف لي اليوم. فحلف له. فباع بكوريته ليعقوب.",
    "34": "فاعطى يعقوب عيسو خبزا وطبيخ عدس. فاكل وشرب وقام ومضى. فاحتقر عيسو البكورية"
  }
}