{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 26,
  "verses": {
    "1": "وكان في الارض جوع غير الجوع الاول الذي كان في ايام ابراهيم. فذهب اسحق الى ابيمالك ملك الفلسطينيين الى جرار.",
    "2": "وظهر له الرب وقال لا تنزل الى مصر. اسكن في الارض التي اقول لك.",
    "3": "تغرب في هذه الارض. فاكون معك واباركك. لاني لك ولنسلك اعطي جميع هذه البلاد وافي بالقسم الذي اقسمت لابراهيم ابيك.",
    "4": "واكثر نسلك كنجوم السماء واعطي نسلك جميع هذه البلاد وتتبارك في نسلك جميع امم الارض.",
    "5": "من اجل ان ابراهيم سمع لقولي وحفظ ما يحفظ لي اوامري وفرائضي وشرائعي.",
    "6": "فاقام اسحق في جرار",
    "7": "وسأله اهل المكان عن امرأته. فقال هي اختي. لانه خاف ان يقول امرأتي لعل اهل المكان يقتلونني من اجل رفقة لانها كانت حسنة المنظر.",
    "8": "وحدث اذ طالت له الايام هناك ان ابيمالك ملك الفلسطينيين اشرف من الكوّة ونظر واذا اسحق يلاعب رفقة امرأته.",
    "9": "فدعا ابيمالك اسحق وقال انما هي امرأتك. فكيف قلت هي اختي. فقال له اسحق لاني قلت لعلي اموت بسببها.",
    "10": "فقال ابيمالك ما هذا الذي صنعت بنا. لولا قليل لاضطجع احد الشعب مع امرأتك فجلبت علينا ذنبا.",
    "11": "فاوصى ابيمالك جميع الشعب قائلا الذي يمسّ هذا الرجل او امرأته موتا يموت",
    "12": "وزرع اسحق في تلك الارض فاصاب في تلك السنة مئة ضعف وباركه الرب.",
    "13": "فتعاظم الرجل وكان يتزايد في التعاظم حتى صار عظيما جدا.",
    "14": "فكان له مواش من الغنم ومواش من البقر وعبيد كثيرون. فحسده الفلسطينيون.",
    "15": "وجميع الآبار التي حفرها عبيد ابيه في ايام ابراهيم ابيه طمّها الفلسطينيون وملأوها ترابا.",
    "16": "وقال أبيمالك لاسحق اذهب من عندنا لانك صرت اقوى منا جدا.",
    "17": "فمضى اسحق من هناك ونزل في وادي جرار واقام هناك",
    "18": "فعاد اسحق ونبش آبار الماء التي حفروها في ايام ابراهيم ابيه وطمّها الفلسطينيون بعد موت ابيه. ودعاها باسماء كالاسماء التي دعاها بها ابوه.",
    "19": "وحفر عبيد اسحق في الوادي فوجدوا هناك بئر ماء حيّ.",
    "20": "فخاصم رعاة جرار رعاة اسحق قائلين لنا الماء. فدعا اسم البئر عسق لانهم نازعوه.",
    "21": "ثم حفروا بئرا اخرى وتخاصموا عليها ايضا. فدعى اسمها سطنة.",
    "22": "ثم نقل من هناك وحفر بئرا اخرى ولم يتخاصموا عليها. فدعا اسمها رحوبوت. وقال انه الآن قد ارحب لنا الرب واثمرنا في الارض.",
    "23": "ثم صعد من هناك الى بئر سبع.",
    "24": "فظهر له الرب في تلك الليلة وقال انا اله ابراهيم ابيك. لا تخف لاني معك واباركك واكثر نسلك من اجل ابراهيم عبدي.",
    "25": "فبنى هناك مذبحا ودعا باسم الرب. ونصب هناك خيمته وحفر هناك عبيد اسحق بئرا",
    "26": "وذهب اليه من جرار ابيمالك وأحزّات من اصحابه وفيكول رئيس جيشه.",
    "27": "فقال لهم اسحق ما بالكم أتيتم اليّ وانتم قد ابغضتموني وصرفتموني من عندكم.",
    "28": "فقالوا اننا قد رأينا ان الرب كان معك. فقلنا ليكن بيننا حلف بيننا وبينك ونقطع معك عهدا",
    "29": "ان لا تصنع بنا شرا. كما لم نمسّك وكما لم نصنع بك الا خيرا وصرفناك بسلام. انت الآن مبارك الرب.",
    "30": "فصنع لهم ضيافة. فأكلوا وشربوا.",
    "31": "ثم بكروا في الغد وحلفوا بعضهم لبعض وصرفهم اسحق. فمضوا من عنده بسلام.",
    "32": "وحدث في ذلك اليوم ان عبيد اسحق جاءوا واخبروه عن البئر التي حفروا وقالوا له قد وجدنا ماء.",
    "33": "فدعاها شبعة. لذلك اسم المدينة بئر سبع الى هذا اليوم",
    "34": "ولما كان عيسو ابن اربعين سنة اتخذ زوجة يهوديت ابنة بيري الحثّي وبسمة ابنة ايلون الحثّي.",
    "35": "فكانتا مرارة نفس لاسحق ورفقة"
  }
}