{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 27,
  "verses": {
    "1": "وحدث لما شاخ اسحق وكلّت عيناه عن النظر انه دعا عيسو ابنه الاكبر وقال له يا ابني. فقال له هانذا.",
    "2": "فقال انني قد شخت ولست اعرف يوم وفاتي.",
    "3": "فالآن خذ عدتك جعبتك وقوسك واخرج الى البرية وتصيّد لي صيدا.",
    "4": "واصنع لي اطعمة كما احب وأتني بها لآكل حتى تباركك نفسي قبل ان اموت",
    "5": "وكانت رفقة سامعة اذ تكلم اسحق مع عيسو ابنه. فذهب عيسو الى البرية كي يصطاد صيدا ليأتي به.",
    "6": "وأما رفقة فكلمت يعقوب ابنها قائلة اني قد سمعت اباك يكلم عيسو اخاك قائلا.",
    "7": "ائتني بصيد واصنع لي اطعمة لآكل واباركك امام الرب قبل وفاتي.",
    "8": "فالآن يا ابني اسمع لقولي في ما انا آمرك به.",
    "9": "اذهب الى الغنم وخذ لي من هناك جديين جيّدين من المعزى. فأصنعهما اطعمة لابيك كما يحب.",
    "10": "فتحضرها الى ابيك لياكل حتى يباركك قبل وفاته.",
    "11": "فقال يعقوب لرفقة امه هوذا عيسو اخي رجل اشعر وانا رجل املس.",
    "12": "ربما يجسّني ابي فاكون في عينيه كمتهاون واجلب على نفسي لعنة لا بركة.",
    "13": "فقالت له امه لعنتك عليّ يا ابني. اسمع لقولي فقط واذهب خذ لي.",
    "14": "فذهب واخذ واحضر لامه. فصنعت امه اطعمة كما كان ابوه يحب.",
    "15": "واخذت رفقة ثياب عيسو ابنها الاكبر الفاخرة التي كانت عندها في البيت والبست يعقوب ابنها الاصغر.",
    "16": "والبست يديه وملاسة عنقه جلود جديي المعزى.",
    "17": "واعطت الاطعمة والخبز التي صنعت في يد يعقوب ابنها",
    "18": "فدخل الى ابيه وقال يا ابي. فقال هانذا. من انت يا ابني.",
    "19": "فقال يعقوب لابيه انا عيسو بكرك. قد فعلت كما كلمتني. قم اجلس وكل من صيدي لكي تباركني نفسك.",
    "20": "فقال اسحق لابنه ما هذا الذي اسرعت لتجد يا ابني. فقال ان الرب الهك قد يسّر لي.",
    "21": "فقال اسحق ليعقوب تقدم لاجسّك يا ابني. أأنت هو ابني عيسو ام لا.",
    "22": "فتقدم يعقوب الى اسحق ابيه. فجسّه وقال الصوت صوت يعقوب ولكن اليدين يدا عيسو.",
    "23": "ولم يعرفه لان يديه كانتا مشعرتين كيدي عيسو اخيه. فباركه.",
    "24": "وقال هل انت هو ابني عيسو. فقال انا هو.",
    "25": "فقال قدم لي لآكل من صيد ابني حتى تباركك نفسي. فقدّم له فاكل. واحضر له خمرا فشرب.",
    "26": "فقال له اسحق ابوه تقدم وقبّلني يا ابني.",
    "27": "فتقدم وقبّله. فشم رائحة ثيابه وباركه. وقال انظر. رائحة ابني كرائحة حقل قد باركه الرب.",
    "28": "فليعطك الله من ندى السماء. ومن دسم الارض. وكثرة حنطة وخمر.",
    "29": "ليستعبد لك شعوب. وتسجد لك قبائل. كن سيدا لاخوتك. وليسجد لك بنو امك. ليكن لاعنوك ملعونين. ومباركوك مباركين",
    "30": "وحدث عندما فرغ اسحق من بركة يعقوب ويعقوب قد خرج من لدن اسحق ابيه ان عيسو اخاه أتى من صيده.",
    "31": "فصنع هو ايضا اطعمة ودخل بها الى ابيه وقال لابيه ليقم ابي وياكل من صيد ابنه حتى تباركني نفسك.",
    "32": "فقال له اسحق ابوه من انت. فقال انا ابنك بكرك عيسو.",
    "33": "فارتعد اسحق ارتعادا عظيما جدا. وقال فمن هو الذي اصطاد صيدا وأتى به اليّ فاكلت من الكل قبل ان تجيء وباركته. نعم ويكون مباركا.",
    "34": "فعندما سمع عيسو كلام ابيه صرخ صرخة عظيمة ومرة جدا. وقال لابيه باركني انا ايضا يا ابي.",
    "35": "فقال قد جاء اخوك بمكر واخذ بركتك.",
    "36": "فقال الا ان اسمه دعي يعقوب. فقد تعقبني الآن مرتين. اخذ بكوريتي وهوذا الآن قد اخذ بركتي. ثم قال أما ابقيت لي بركة.",
    "37": "فاجاب اسحق وقال لعيسو اني قد جعلته سيدا لك ودفعت اليه جميع اخوته عبيدا وعضدته بحنطة وخمر. فماذا اصنع اليك يا ابني.",
    "38": "فقال عيسو لابيه ألك بركة واحدة فقط يا ابي. باركني انا ايضا يا ابي. ورفع عيسو صوته وبكى.",
    "39": "فاجاب اسحق ابوه وقال له هوذا بلا دسم الارض يكون مسكنك. وبلا ندى السماء من فوق.",
    "40": "وبسيفك تعيش. ولاخيك تستعبد. ولكن يكون حينما تجمح انك تكسر نيره عن عنقك",
    "41": "فحقد عيسو على يعقوب من اجل البركة التي باركه بها ابوه. وقال عيسو في قلبه قربت ايام مناحة ابي. فاقتل يعقوب اخي.",
    "42": "فأخبرت رفقة بكلام عيسو ابنها الاكبر. فارسلت ودعت يعقوب ابنها الاصغر وقالت له هوذا عيسو اخوك متسلّ من جهتك بانه يقتلك.",
    "43": "فالآن يا ابني اسمع لقولي وقم اهرب الى اخي لابان الى حاران.",
    "44": "وأقم عنده اياما قليلة حتى يرتد سخط اخيك.",
    "45": "حتى يرتد غضب اخيك عنك وينسى ما صنعت به. ثم ارسل فآخذك من هناك. لماذا اعدم اثنيكما في يوم واحد",
    "46": "وقالت رفقة لاسحق مللت حياتي من اجل بنات حثّ. ان كان يعقوب يأخذ زوجة من بنات حثّ مثل هؤلاء من بنات الارض فلماذا لي حياة"
  }
}