{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 28,
  "verses": {
    "1": "فدعا اسحق يعقوب وباركه واوصاه وقال له لا تأخذ زوجة من بنات كنعان.",
    "2": "قم اذهب الى فدّان ارام الى بيت بتوئيل ابي امك وخذ لنفسك زوجة من هناك من بنات لابان اخي امك.",
    "3": "والله القدير يباركك ويجعلك مثمرا ويكثّرك فتكون جمهورا من الشعوب.",
    "4": "ويعطيك بركة ابراهيم لك ولنسلك معك. لترث ارض غربتك التي اعطاها الله لابراهيم.",
    "5": "فصرف اسحق يعقوب فذهب الى فدّان ارام الى لابان بن بتوئيل الارامي اخي رفقة ام يعقوب وعيسو",
    "6": "فلما رأى عيسو ان اسحق بارك يعقوب وارسله الى فدّان ارام ليأخذ لنفسه من هناك زوجة. اذ باركه واوصاه قائلا لا تأخذ زوجة من بنات كنعان.",
    "7": "وان يعقوب سمع لابيه وامّه وذهب الى فدّان ارام",
    "8": "رأى عيسو ان بنات كنعان شريرات في عيني اسحق ابيه.",
    "9": "فذهب عيسو الى اسماعيل واخذ محلة بنت اسماعيل بن ابراهيم اخت نبايوت زوجة له على نسائه",
    "10": "فخرج يعقوب من بئر سبع وذهب نحو حاران.",
    "11": "وصادف مكانا وبات هناك لان الشمس كانت قد غابت. واخذ من حجارة المكان ووضعه تحت راسه فاضطجع في ذلك المكان.",
    "12": "ورأى حلما واذا سلّم منصوبة على الارض وراسها يمسّ السماء. وهوذا ملائكة الله صاعدة ونازلة عليها.",
    "13": "وهوذا الرب واقف عليها فقال انا الرب اله ابراهيم ابيك واله اسحق. الارض التي انت مضطجع عليها اعطيها لك ولنسلك.",
    "14": "ويكون نسلك كتراب الارض وتمتدّ غربا وشرقا وشمالا وجنوبا. ويتبارك فيك وفي نسلك جميع قبائل الارض.",
    "15": "وها انا معك واحفظك حيثما تذهب واردك الى هذه الارض. لاني لا اتركك حتى افعل ما كلمتك به",
    "16": "فاستيقظ يعقوب من نومه وقال حقا ان الرب في هذا المكان وانا لم اعلم.",
    "17": "وخاف وقال ما ارهب هذا المكان. ما هذا الا بيت الله وهذا باب السماء.",
    "18": "وبكّر يعقوب في الصباح واخذ الحجر الذي وضعه تحت راسه واقامه عمودا وصب زيتا على راسه.",
    "19": "ودعا اسم ذلك المكان بيت ايل. ولكن اسم المدينة اولا كان لوز.",
    "20": "ونذر يعقوب نذرا قائلا ان كان الله معي وحفظني في هذا الطريق الذي انا سائر فيه واعطاني خبزا لآكل وثيابا لالبس",
    "21": "ورجعت بسلام الى بيت ابي يكون الرب لي الها.",
    "22": "وهذا الحجر الذي اقمته عمودا يكون بيت الله وكل ما تعطيني فاني اعشّره لك"
  }
}