{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 29,
  "verses": {
    "1": "ثم رفع يعقوب رجليه وذهب الى ارض بني المشرق.",
    "2": "ونظر واذا في الحقل بئر وهناك ثلاثة قطعان غنم رابضة عندها. لانهم كانوا من تلك البئر يسقون القطعان. والحجر على فم البئر كان كبيرا.",
    "3": "فكان يجتمع الى هناك جميع القطعان فيدحرجون الحجر عن فم البئر ويسقون الغنم. ثم يردون الحجر على فم البئر الى مكانه.",
    "4": "فقال لهم يعقوب يا اخوتي من اين انتم. فقالوا نحن من حاران.",
    "5": "فقال لهم هل تعرفون لابان ابن ناحور. فقالوا نعرفه.",
    "6": "فقال لهم هل له سلامة. فقالوا له سلامة. وهوذا راحيل ابنته آتية مع الغنم.",
    "7": "فقال هوذا النهار بعد طويل. ليس وقت اجتماع المواشي. اسقوا الغنم واذهبوا ارعوا.",
    "8": "فقالوا لا نقدر حتى تجتمع جميع القطعان ويدحرجوا الحجر عن فم البئر. ثم نسقي الغنم",
    "9": "واذ هو بعد يتكلم معهم اتت راحيل مع غنم ابيها. لانها كانت ترعى.",
    "10": "فكان لما ابصر يعقوب راحيل بنت لابان خاله وغنم لابان خاله ان يعقوب تقدم ودحرج الحجر عن فم البئر وسقى غنم لابان خاله.",
    "11": "وقبّل يعقوب راحيل ورفع صوته وبكى.",
    "12": "واخبر يعقوب راحيل انه اخو ابيها وانه ابن رفقة. فركضت واخبرت اباها.",
    "13": "فكان حين سمع لابان خبر يعقوب ابن اخته انه ركض للقائه وعانقه وقبّله وأتى به الى بيته. فحدّث لابان بجميع هذه الامور.",
    "14": "فقال له لابان انما انت عظمي ولحمي. فاقام عنده شهرا من الزمان",
    "15": "ثم قال لابان ليعقوب ألانك اخي تخدمني مجّانا. اخبرني ما اجرتك.",
    "16": "وكان للابان ابنتان اسم الكبرى ليئة واسم الصغرى راحيل.",
    "17": "وكانت عينا ليئة ضعيفتين. واما راحيل فكانت حسنة الصورة وحسنة المنظر.",
    "18": "واحب يعقوب راحيل. فقال اخدمك سبع سنين براحيل ابنتك الصغرى.",
    "19": "فقال لابان ان اعطيك اياها احسن من ان اعطيها لرجل آخر. أقم عندي.",
    "20": "فخدم يعقوب براحيل سبع سنين. وكانت في عينيه كايام قليلة بسبب محبته لها",
    "21": "ثم قال يعقوب للابان اعطني امرأتي لان ايامي قد كملت فادخل عليها.",
    "22": "فجمع لابان جميع اهل المكان وصنع وليمة.",
    "23": "وكان في المساء انه اخذ ليئة ابنته واتى بها اليه. فدخل عليها.",
    "24": "واعطى لابان زلفة جاريته لليئة ابنته جارية.",
    "25": "وفي الصباح اذا هي ليئة. فقال للابان ما هذا الذي صنعت بي. أليس براحيل خدمت عندك. فلماذا خدعتني.",
    "26": "فقال لابان لا يفعل هكذا في مكاننا ان تعطى الصغيرة قبل البكر.",
    "27": "اكمل اسبوع هذه فنعطيك تلك ايضا بالخدمة التي تخدمني ايضا سبع سنين أخر.",
    "28": "ففعل يعقوب هكذا. فاكمل اسبوع هذه. فاعطاه راحيل ابنته زوجة له.",
    "29": "واعطى لابان راحيل ابنته بلهة جاريته جارية لها.",
    "30": "فدخل على راحيل ايضا. واحب ايضا راحيل اكثر من ليئة. وعاد فخدم عنده سبع سنين أخر",
    "31": "ورأى الرب ان ليئة مكروهة ففتح رحمها. واما راحيل فكانت عاقرا.",
    "32": "فحبلت ليئة وولدت ابنا ودعت اسمه رأوبين. لانها قالت ان الرب قد نظر الى مذّلتي. انه الآن يحبني رجلي.",
    "33": "وحبلت ايضا وولدت ابنا وقالت ان الرب قد سمع اني مكروهة فاعطاني هذا ايضا. فدعت اسمه شمعون.",
    "34": "وحبلت ايضا وولدت ابنا. وقالت الآن هذه المرة يقترن بي رجلي. لاني ولدت له ثلاثة بنين. لذلك دعي اسمه لاوي.",
    "35": "وحبلت ايضا وولدت ابنا وقالت هذه المرة احمد الرب. لذلك دعت اسمه يهوذا. ثم توقفت عن الولادة"
  }
}