{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 3,
  "verses": {
    "1": "وكانت الحيّة أحيل جميع حيوانات البرية التي عملها الرب الاله. فقالت للمرأة أحقا قال الله لا تأكلا من كل شجر الجنة.",
    "2": "فقالت المرأة للحيّة من ثمر شجر الجنة نأكل.",
    "3": "واما ثمر الشجرة التي في وسط الجنة فقال الله لا تأكلا منه ولا تمسّاه لئلا تموتا.",
    "4": "فقالت الحيّة للمرأة لن تموتا.",
    "5": "بل الله عالم انه يوم تأكلان منه تنفتح اعينكما وتكونان كالله عارفين الخير والشر.",
    "6": "فرأت المرأة ان الشجرة جيدة للأكل وانها بهجة للعيون وان الشجرة شهيّة للنظر. فأخذت من ثمرها واكلت واعطت رجلها ايضا معها فأكل.",
    "7": "فانفتحت اعينهما وعلما انهما عريانان. فخاطا اوراق تين وصنعا لانفسهما مآزر",
    "8": "وسمعا صوت الرب الاله ماشيا في الجنة عند هبوب ريح النهار. فاختبأ آدم وامرأته من وجه الرب الاله في وسط شجر الجنة.",
    "9": "فنادى الرب الاله آدم وقال له اين انت.",
    "10": "فقال سمعت صوتك في الجنة فخشيت لاني عريان فاختبأت.",
    "11": "فقال من اعلمك انك عريان. هل اكلت من الشجرة التي اوصيتك ان لا تأكل منها.",
    "12": "فقال آدم المرأة التي جعلتها معي هي اعطتني من الشجرة فأكلت.",
    "13": "فقال الرب الاله للمرأة ما هذا الذي فعلت. فقالت المرأة الحيّة غرّتني فاكلت.",
    "14": "فقال الرب الاله للحيّة لانك فعلت هذا ملعونة انت من جميع البهائم ومن جميع وحوش البرية. على بطنك تسعين وترابا تأكلين كل ايام حياتك.",
    "15": "واضع عداوة بينك وبين المرأة وبين نسلك ونسلها. هو يسحق راسك وانت تسحقين عقبه.",
    "16": "وقال للمرأة تكثيرا اكثر اتعاب حبلك. بالوجع تلدين اولادا. والى رجلك يكون اشتياقك وهو يسود عليك.",
    "17": "وقال لآدم لانك سمعت لقول امرأتك وأكلت من الشجرة التي اوصيتك قائلا لا تأكل منها ملعونة الارض بسببك. بالتعب تأكل منها كل ايام حياتك.",
    "18": "وشوكا وحسكا تنبت لك وتأكل عشب الحقل.",
    "19": "بعرق وجهك تأكل خبزا حتى تعود الى الارض التي أخذت منها. لانك تراب والى تراب تعود",
    "20": "ودعا آدم اسم امرأته حوّاء لانها ام كل حيّ.",
    "21": "وصنع الرب الاله لآدم وامرأته اقمصة من جلد والبسهما",
    "22": "وقال الرب الاله هوذا الانسان قد صار كواحد منا عارفا الخير والشر. والآن لعله يمد يده ويأخذ من شجرة الحياة ايضا ويأكل ويحيا الى الابد.",
    "23": "فاخرجه الرب الاله من جنة عدن ليعمل الارض التي أخذ منها.",
    "24": "فطرد الانسان واقام شرقي جنة عدن الكروبيم ولهيب سيف متقلب لحراسة طريق شجرة الحياة"
  }
}