{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 30,
  "verses": {
    "1": "فلما رأت راحيل انها لم تلد ليعقوب غارت راحيل من اختها وقالت ليعقوب هب لي بنين. وإلا فانا اموت.",
    "2": "فحمي غضب يعقوب على راحيل وقال ألعلي مكان الله الذي منع عنك ثمرة البطن.",
    "3": "فقالت هوذا جاريتي بلهة. ادخل عليها فتلد على ركبتيّ وأرزق انا ايضا منها بنين.",
    "4": ". فاعطته بلهة جاريتها زوجة. فدخل عليها يعقوب",
    "5": ". فحبلت بلهة وولدت ليعقوب ابنا",
    "6": "فقالت راحيل قد قضى لي الله وسمع ايضا لصوتي واعطاني ابنا. لذلك دعت اسمه دانا.",
    "7": "وحبلت ايضا بلهة جارية راحيل وولدت ابنا ثانيا ليعقوب.",
    "8": "فقالت راحيل مصارعات الله قد صارعت اختي وغلبت. فدعت اسمه نفتالي",
    "9": "ولما رأت ليئة انها توقّفت عن الولادة اخذت زلفة جاريتها واعطتها ليعقوب زوجة.",
    "10": "فولدت زلفة جارية ليئة ليعقوب ابنا.",
    "11": "فقالت ليئة بسعد. فدعت اسمه جادا.",
    "12": "وولدت زلفة جارية ليئة ابنا ثانيا ليعقوب.",
    "13": "فقالت ليئة بغبطتي لانه تغبطني بنات. فدعت اسمه اشير",
    "14": "ومضى رأوبين في ايام حصاد الحنطة فوجد لفّاحا في الحقل وجاء به الى ليئة امه. فقالت راحيل لليئة اعطني من لفّاح ابنك.",
    "15": "فقالت لها أقليل انك اخذت رجلي فتاخذين لفّاح ابني ايضا. فقالت راحيل اذا يضطجع معك الليلة عوضا عن لفّاح ابنك.",
    "16": "فلما اتى يعقوب من الحقل في المساء خرجت ليئة لملاقاته وقالت اليّ تجيء لاني قد استأجرتك بلفّاح ابني. فاضطجع معها تلك الليلة.",
    "17": "وسمع الله لليئة فحبلت وولدت ليعقوب ابنا خامسا.",
    "18": "فقالت ليئة قد اعطاني الله اجرتي لاني اعطيت جاريتي لرجلي. فدعت اسمه يسّاكر.",
    "19": "وحبلت ايضا ليئة وولدت ابنا سادسا ليعقوب.",
    "20": "فقالت ليئة قد وهبني الله هبة حسنة. الآن يساكنني رجلي لاني ولدت له ستة بنين. فدعت اسمه زبولون.",
    "21": "ثم ولدت ابنة ودعت اسمها دينة",
    "22": "وذكر الله راحيل وسمع لها الله وفتح رحمها.",
    "23": "فحبلت وولدت ابنا. فقالت قد نزع الله عاري.",
    "24": "ودعت اسمه يوسف قائلة يزيدني الرب ابنا آخر",
    "25": "وحدث لما ولدت راحيل يوسف ان يعقوب قال للابان اصرفني لاذهب الى مكاني والى ارضي.",
    "26": "اعطني نسائي واولادي الذين خدمتك بهم فاذهب. لانك انت تعلم خدمتي التي خدمتك.",
    "27": "فقال له لابان ليتني اجد نعمة في عينيك. قد تفاءلت فباركني الرب بسببك.",
    "28": "وقال عيّن لي اجرتك فاعطيك.",
    "29": "فقال له انت تعلم ماذا خدمتك وماذا صارت مواشيك معي.",
    "30": "لان ما كان لك قبلي قليل فقد اتّسع الى كثير وباركك الرب في اثري. والآن متى اعمل انا ايضا لبيتي.",
    "31": "فقال ماذا اعطيك. فقال يعقوب لا تعطيني شيئا. ان صنعت لي هذا الامر اعود ارعى غنمك واحفظها.",
    "32": "اجتاز بين غنمك كلها اليوم. وأعزل انت منها كل شاة رقطاء وبلقاء وكل شاة سوداء بين الخرفان وبلقاء ورقطاء بين المعزى. فيكون مثل ذلك اجرتي",
    "33": "ويشهد فيّ برّي يوم غد اذا جئت من اجل اجرتي قدامك. كل ما ليس ارقط او ابلق بين المعزى واسود بين الخرفان فهو مسروق عندي.",
    "34": "فقال لابان هوذا ليكن بحسب كلامك.",
    "35": "فعزل في ذلك اليوم التيوس المخطّطة والبلقاء وكل العناز الرقطاء والبلقاء. كل ما فيه بياض وكل اسود بين الخرفان. ودفعها الى ايدي بنيه.",
    "36": "وجعل مسيرة ثلاثة ايام بينه وبين يعقوب. وكان يعقوب يرعى غنم لابان الباقية",
    "37": "فأخذ يعقوب لنفسه قضبانا خضرا من لبنى ولوز ودلب وقشر فيها خطوطا بيضا كاشطا عن البياض الذي على القضبان.",
    "38": "واوقف القضبان التي قشرها في الاجران في مساقي الماء حيث كانت الغنم تجيء لتشرب. تجاه الغنم. لتتوحم عند مجيئها لتشرب.",
    "39": "فتوحّمت الغنم عند القضبان وولدت الغنم مخطّطات ورقطا وبلقا.",
    "40": "وافرز يعقوب الخرفان وجعل وجوه الغنم الى المخطّط وكل اسود بين غنم لابان. وجعل له قطعانا وحده ولم يجعلها مع غنم لابان.",
    "41": "وحدث كلما توحّمت الغنم القوية ان يعقوب وضع القضبان امام عيون الغنم في الاجران. لتتوحّم بين القضبان.",
    "42": "وحين استضعفت الغنم لم يضعها. فصارت الضعيفة للابان والقوية ليعقوب.",
    "43": "فاتّسع الرجل كثيرا جدا. وكان له غنم كثير وجوار وعبيد وجمال وحمير"
  }
}