{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 31,
  "verses": {
    "1": "فسمع كلام بني لابان قائلين اخذ يعقوب كل ما كان لابينا. ومما لابينا صنع كل هذا المجد.",
    "2": "ونظر يعقوب وجه لابان واذا هو ليس معه كامس واول من امس.",
    "3": "وقال الرب ليعقوب ارجع الى ارض آبائك والى عشيرتك. فاكون معك",
    "4": "فارسل يعقوب ودعا راحيل وليئة الى الحقل الى غنمه.",
    "5": "وقال لهما انا ارى وجه ابيكما انه ليس نحوي كامس واول من امس. ولكن اله ابي كان معي.",
    "6": "وانتما تعلمان اني بكل قوتي خدمت اباكما.",
    "7": "واما ابوكما فغدر بي وغيّر اجرتي عشر مرات. لكن الله لم يسمح له ان يصنع بي شرا.",
    "8": "ان قال هكذا. الرقط تكون اجرتك ولدت كل الغنم رقطا. وان قال هكذا. المخطّطة تكون اجرتك ولدت كل الغنم مخطّطة.",
    "9": "فقد سلب الله مواشي ابيكما واعطاني.",
    "10": "وحدث في وقت توحّم الغنم اني رفعت عينيّ ونظرت في حلم واذا الفحول الصاعدة على الغنم مخططة ورقطاء ومنمّرة.",
    "11": "وقال لي ملاك الله في الحلم يا يعقوب. فقلت هانذا.",
    "12": "فقال ارفع عينيك وانظر. جميع الفحول الصاعدة على الغنم مخطّطة ورقطاء ومنمّرة. لاني قد رأيت كل ما يصنع بك لابان.",
    "13": "انا اله بيت ايل حيث مسحت عمودا. حيث نذرت لي نذرا. الآن قم اخرج من هذه الارض وارجع الى ارض ميلادك",
    "14": "فاجابت راحيل وليئة وقالتا له ألنا ايضا نصيب وميراث في بيت ابينا.",
    "15": "ألم نحسب منه اجنبيتين. لانه باعنا وقد اكل ايضا ثمننا.",
    "16": "ان كل الغنى الذي سلبه الله من ابينا هو لنا ولاولادنا. فالآن كل ما قال لك الله افعل",
    "17": "فقام يعقوب وحمل اولاده ونساءه على الجمال.",
    "18": "وساق كل مواشيه وجميع مقتناه الذي كان قد اقتنى. مواشي اقتنائه التي اقتنى في فدّان ارام. ليجيء الى اسحق ابيه الى ارض كنعان.",
    "19": "واما لابان فكان قد مضى ليجزّ غنمه. فسرقت راحيل اصنام ابيها.",
    "20": "وخدع يعقوب قلب لابان الارامي. اذ لم يخبره بانه هارب.",
    "21": "فهرب هو وكل ما كان له وقام وعبر النهر وجعل وجهه نحو جبل جلعاد",
    "22": "فأخبر لابان في اليوم الثالث بان يعقوب قد هرب.",
    "23": "فأخذ اخوته معه وسعى وراءه مسيرة سبعة ايام. فادركه في جبل جلعاد.",
    "24": "وأتى الله الى لابان الارامي في حلم الليل. وقال له احترز من ان تكلم يعقوب بخير او شر.",
    "25": "فلحق لابان يعقوب ويعقوب قد ضرب خيمته في الجبل. فضرب لابان مع اخوته في جبل جلعاد",
    "26": "وقال لابان ليعقوب ماذا فعلت وقد خدعت قلبي وسقت بناتي كسبايا السيف.",
    "27": "لماذا هربت خفية وخدعتني ولم تخبرني حتى اشيعك بالفرح والاغاني بالدف والعود.",
    "28": "ولم تدعني اقبّل بني وبناتي. الآن بغباوة فعلت.",
    "29": "في قدرة يدي ان اصنع بكم شرا. ولكن اله ابيكم كلمني البارحة قائلا احترز من ان تكلم يعقوب بخير او شر.",
    "30": "والآن انت ذهبت لانك قد اشتقت الى بيت ابيك. ولكن لماذا سرقت آلهتي",
    "31": "فاجاب يعقوب وقال للابان اني خفت لاني قلت لعلك تغتصب ابنتيك مني.",
    "32": "الذي تجد آلهتك معه لا يعيش. قدام اخوتنا انظر ماذا معي وخذه لنفسك. ولم يكن يعقوب يعلم ان راحيل سرقتها",
    "33": "فدخل لابان خباء يعقوب وخباء ليئة وخباء الجاريتين ولم يجد. وخرج من خباء ليئة ودخل خباء راحيل.",
    "34": "وكانت راحيل قد اخذت الاصنام ووضعتها في حداجة الجمل وجلست عليها. فجسّ لابان كل الخباء ولم يجد.",
    "35": "وقالت لابيها لا يغتظ سيدي اني لا استطيع ان اقوم امامك لان عليّ عادة النساء. ففتّش ولم يجد الاصنام",
    "36": "فاغتاظ يعقوب وخاصم لابان واجاب يعقوب وقال للابان ما جرمي ما خطيتي حتى حميت ورائي.",
    "37": "انك جسست جميع اثاثي. ماذا وجدت من جميع اثاث بيتك. ضعه ههنا قدام اخوتي واخوتك. فلينصفوا بيننا الاثنين.",
    "38": "الآن عشرين سنة انا معك. نعاجك وعنازك لم تسقط. وكباش غنمك لم آكل.",
    "39": "فريسة لم احضر اليك. انا كنت اخسرها. من يدي كنت تطلبها. مسروقة النهار او مسروقة الليل.",
    "40": "كنت في النهار يأكلني الحرّ وفي الليل الجليد. وطار نومي من عينيّ.",
    "41": "الآن لي عشرون سنة في بيتك. خدمتك اربع عشرة سنة بابنتيك وست سنين بغنمك. وقد غيّرت اجرتي عشر مرات.",
    "42": "لولا ان اله ابي اله ابراهيم وهيبة اسحق كان معي لكنت الآن قد صرفتني فارغا. مشقّتي وتعب يديّ قد نظر الله فوبّخك البارحة",
    "43": "فاجاب لابان وقال ليعقوب البنات بناتي والبنون بنيّ والغنم غنمي وكل ما انت ترى فهو لي. فبناتي ماذا اصنع بهنّ اليوم او باولادهنّ الذين ولدن.",
    "44": "فالآن هلم نقطع عهدا انا وانت. فيكون شاهدا بيني وبينك",
    "45": "فأخذ يعقوب حجرا واوقفه عمودا.",
    "46": "وقال يعقوب لاخوته التقطوا حجارة. فاخذوا حجارة وعملوا رجمة واكلوا هناك على الرجمة.",
    "47": "ودعاها لابان يجرسهدوثا. واما يعقوب فدعاها جلعيد.",
    "48": "وقال لابان هذه الرجمة هي شاهدة بيني وبينك اليوم. لذلك دعي اسمها جلعيد.",
    "49": "والمصفاة. لانه قال ليراقب الرب بيني وبينك حينما نتوارى بعضنا عن بعض.",
    "50": "انك لا تذلّ بناتي ولا تأخذ نساء على بناتي. ليس انسان معنا. انظر. الله شاهد بيني وبينك.",
    "51": "وقال لابان ليعقوب هوذا هذه الرجمة وهوذا العمود الذي وضعت بيني وبينك.",
    "52": "شاهدة هذه الرجمة وشاهد العمود اني لا اتجاوز هذه الرجمة اليك وانك لا تتجاوز هذه الرجمة وهذا العمود اليّ للشرّ.",
    "53": "اله ابراهيم وآلهة ناحور آلهة ابيهما يقضون بيننا. وحلف يعقوب بهيبة ابيه اسحق.",
    "54": "وذبح يعقوب ذبيحة في الجبل ودعا اخوته ليأكلوا طعاما. فأكلوا طعاما وباتوا في الجبل",
    "55": "ثم بكّر لابان صباحا وقبّل بنيه وبناته وباركهم ومضى. ورجع لابان الى مكانه"
  }
}