{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 32,
  "verses": {
    "1": "واما يعقوب فمضى في طريقه ولاقاه ملائكة الله.",
    "2": "وقال يعقوب اذ رآهم هذا جيش الله. فدعا اسم ذلك المكان محنايم",
    "3": "وارسل يعقوب رسلا قدامه الى عيسو اخيه الى ارض سعير بلاد ادوم.",
    "4": "وامرهم قائلا هكذا تقولون لسيدي عيسو. هكذا قال عبدك يعقوب. تغربت عند لابان ولبثت الى الآن.",
    "5": "وقد صار لي بقر وحمير وغنم وعبيد واماء. وارسلت لاخبر سيدي لكي اجد نعمة في عينيك",
    "6": "فرجع الرسل الى يعقوب قائلين أتينا الى اخيك الى عيسو. وهو ايضا قادم للقائك واربع مئة رجل معه.",
    "7": "فخاف يعقوب جدا وضاق به الامر. فقسم القوم الذين معه والغنم والبقر والجمال الى جيشين.",
    "8": "وقال ان جاء عيسو الى الجيش الواحد وضربه يكون الجيش الباقي ناجيا",
    "9": "وقال يعقوب يا اله ابي ابراهيم واله ابي اسحق الرب الذي قال لي ارجع الى ارضك والى عشيرتك فاحسن اليك.",
    "10": "صغير انا عن جميع الطافك وجميع الامانة التي صنعت الى عبدك. فاني بعصاي عبرت هذا الاردن والآن قد صرت جيشين.",
    "11": "نجّني من يد اخي من يد عيسو. لاني خائف منه ان يأتي ويضربني الام مع البنين.",
    "12": "وانت قد قلت اني احسن اليك واجعل نسلك كرمل البحر الذي لا يعدّ للكثرة",
    "13": "وبات هناك تلك الليلة واخذ مما اتى بيده هدية لعيسو اخيه.",
    "14": "مئتي عنز وعشرين تيسا مئتي نعجة وعشرين كبشا",
    "15": "ثلاثين ناقة مرضعة واولادها اربعين بقرة وعشرة ثيران عشرين اتانا وعشرة حمير.",
    "16": "ودفعها الى يد عبيده قطيعا قطيعا على حدة. وقال لعبيده اجتازوا قدّامي واجعلوا فسحة بين قطيع وقطيع.",
    "17": "وامر الاول قائلا اذا صادفك عيسو اخي وسألك قائلا لمن انت والى اين تذهب ولمن هذا الذي قدامك",
    "18": "تقول لعبدك يعقوب. هو هدية مرسلة لسيدي عيسو. وها هو ايضا وراءنا.",
    "19": "وامر ايضا الثاني والثالث وجميع السائرين وراء القطعان قائلا بمثل هذا الكلام تكلّمون عيسو حينما تجدونه.",
    "20": "وتقولون هوذا عبدك يعقوب ايضا وراءنا. لانه قال استعطف وجهه بالهدية السائرة امامي وبعد ذلك انظر وجهه. عسى ان يرفع وجهي.",
    "21": "فاجتازت الهدية قدامه. واما هو فبات تلك الليلة في المحلّة",
    "22": "ثم قام في تلك الليلة واخذ امرأتيه وجاريتيه واولاده الاحد عشر وعبر مخاضة يبّوق.",
    "23": "اخذهم واجازهم الوادي واجاز ما كان له.",
    "24": "فبقي يعقوب وحده. وصارعه انسان حتى طلوع الفجر.",
    "25": "ولما رأى انه لا يقدر عليه ضرب حقّ فخذه. فانخلع حقّ فخذ يعقوب في مصارعته معه.",
    "26": "وقال اطلقني لانه قد طلع الفجر. فقال لا اطلقك ان لم تباركني.",
    "27": "فقال له ما اسمك. فقال يعقوب.",
    "28": "فقال لا يدعى اسمك في ما بعد يعقوب بل اسرائيل. لانك جاهدت مع الله والناس وقدرت.",
    "29": "وسأل يعقوب وقال اخبرني باسمك. فقال لماذا تسأل عن اسمي. وباركه هناك",
    "30": "فدعا يعقوب اسم المكان فنيئيل. قائلا لاني نظرت الله وجها لوجه ونجّيت نفسي.",
    "31": "واشرقت له الشمس اذ عبر فنوئيل وهو يخمع على فخذه.",
    "32": "لذلك لا يأكل بنو اسرائيل عرق النّسا الذي على حقّ الفخذ الى هذا اليوم. لانه ضرب حقّ فخذ يعقوب على عرق النّسا"
  }
}