{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 34,
  "verses": {
    "1": "وخرجت دينة ابنة ليئة التي ولدتها ليعقوب لتنظر بنات الارض.",
    "2": "فرآها شكيم ابن حمور الحوّي رئيس الارض واخذها واضطجع معها واذلّها.",
    "3": "وتعلقت نفسه بدينة ابنة يعقوب واحب الفتاة ولاطف الفتاة.",
    "4": "فكلم شكيم حمور اباه قائلا خذ لي هذه الصبية زوجة.",
    "5": "وسمع يعقوب انه نجّس دينة ابنته. واما بنوه فكانوا مع مواشيه في الحقل. فسكت يعقوب حتى جاءوا",
    "6": "فخرج حمور ابو شكيم الى يعقوب ليتكلم معه.",
    "7": "واتى بنو يعقوب من الحقل حين سمعوا. وغضب الرجال واغتاظوا جدا لانه صنع قباحة في اسرائيل بمضاجعة ابنة يعقوب. وهكذا لا يصنع.",
    "8": "وتكلم حمور معهم قائلا شكيم ابني قد تعلّقت نفسه بابنتكم. اعطوه اياها زوجة.",
    "9": "وصاهرونا. تعطوننا بناتكم وتأخذون لكم بناتنا.",
    "10": "وتسكنون معنا وتكون الارض قدامكم. اسكنوا واتجروا فيها وتملّكوا بها.",
    "11": "ثم قال شكيم لابيها ولاخوتها دعوني اجد نعمة في اعينكم. فالذي تقولون لي اعطي.",
    "12": "كثّروا عليّ جدا مهّرا وعطية. فاعطي كما تقولون لي. واعطوني الفتاة زوجة",
    "13": "فاجاب بنو يعقوب شكيم وحمور اباه بمكر وتكلموا. لانه كان قد نجّس دينة اختهم.",
    "14": "فقالوا لهما لا نستطيع ان نفعل هذا الامر ان نعطي اختنا لرجل اغلف. لانه عار لنا.",
    "15": "غير اننا بهذا نواتيكم. ان صرتم مثلنا بختنكم كل ذكر",
    "16": "نعطيكم بناتنا ونأخذ لنا بناتكم ونسكن معكم ونصير شعبا واحدا.",
    "17": "وان لم تسمعوا لنا ان تختتنوا نأخذ ابنتنا ونمضي",
    "18": "فحسن كلامهم في عيني حمور وفي عيني شكيم بن حمور.",
    "19": "ولم يتأخر الغلام ان يفعل الامر. لانه كان مسرورا بابنة يعقوب. وكان اكرم جميع بيت ابيه.",
    "20": "فاتى حمور وشكيم ابنه الى باب مدينتهما وكلما اهل مدينتهما قائلين.",
    "21": "هؤلاء القوم مسالمون لنا. فليسكنوا في الارض ويتجروا فيها. وهوذا الارض واسعة الطرفين امامهم. نأخذ لنا بناتهم زوجات ونعطيهم بناتنا.",
    "22": "غير انه بهذا فقط يواتينا القوم على السكن معنا لنصير شعبا واحدا. بختننا كل ذكر كما هم مختونون.",
    "23": "ألا تكون مواشيهم ومقتناهم وكل بهائمهم لنا. نواتيهم فقط فيسكنون معنا.",
    "24": "فسمع لحمور وشكيم ابنه جميع الخارجين من باب المدينة. واختتن كل ذكر. كل الخارجين من باب المدينة",
    "25": "فحدث في اليوم الثالث اذ كانوا متوجعين ان ابني يعقوب شمعون ولاوي اخوي دينة اخذا كل واحد سيفه وأتيا على المدينة بامن وقتلا كل ذكر.",
    "26": "وقتلا حمور وشكيم ابنه بحد السيف. واخذا دينة من بيت شكيم وخرجا.",
    "27": "ثم اتى بنو يعقوب على القتلى ونهبوا المدينة. لانهم نجّسوا اختهم.",
    "28": "غنمهم وبقرهم وحميرهم وكل ما في المدينة وما في الحقل اخذوه.",
    "29": "وسبوا ونهبوا كل ثروتهم وكل اطفالهم ونساءهم وكل ما في البيوت",
    "30": "فقال يعقوب لشمعون ولاوي كدّرتماني بتكريهكما اياي عند سكّان الارض الكنعانيين والفرزّيين وانا نفر قليل. فيجتمعون عليّ ويضربونني فأبيد انا وبيتي.",
    "31": "فقالا أنظير زانية يفعل باختنا"
  }
}