{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 35,
  "verses": {
    "1": "ثم قال الله ليعقوب قم اصعد الى بيت ايل وأقم هناك واصنع هناك مذبحا لله الذي ظهر لك حين هربت من وجه عيسو اخيك.",
    "2": "فقال يعقوب لبيته ولكل من كان معه اعزلوا الآلهة الغريبة التي بينكم وتطهروا وابدلوا ثيابكم.",
    "3": "ولنقم ونصعد الى بيت ايل. فاصنع هناك مذبحا لله الذي استجاب لي في يوم ضيقتي وكان معي في الطريق الذي ذهبت فيه.",
    "4": "فاعطوا يعقوب كل الآلهة الغريبة التي في ايديهم والاقراط التي في آذانهم. فطمرها يعقوب تحت البطمة التي عند شكيم",
    "5": "ثم رحلوا. وكان خوف الله على المدن التي حولهم. فلم يسعوا وراء بني يعقوب.",
    "6": "فاتى يعقوب الى لوز التي في ارض كنعان وهي بيت ايل. هو وجميع القوم الذين معه.",
    "7": "وبنى هناك مذبحا ودعا المكان ايل بيت ايل. لانه هناك ظهر له الله حين هرب من وجه اخيه.",
    "8": "وماتت دبورة مرضعة رفقة ودفنت تحت بيت ايل تحت البلوطة. فدعا اسمها ألون باكوت",
    "9": "وظهر الله ليعقوب ايضا حين جاء من فدّان ارام وباركه.",
    "10": "وقال له الله اسمك يعقوب. لا يدعى اسمك فيما بعد يعقوب بل يكون اسمك اسرائيل. فدعا اسمه اسرائيل.",
    "11": "وقال له الله انا الله القدير. أثمر واكثر. امة وجماعة امم تكون منك. وملوك سيخرجون من صلبك.",
    "12": "والارض التي اعطيت ابراهيم واسحق لك اعطيها. ولنسلك من بعدك اعطي الارض.",
    "13": "ثم صعد الله عنه في المكان الذي فيه تكلم معه.",
    "14": "فنصب يعقوب عمودا في المكان الذي فيه تكلم معه عمودا من حجر. وسكب عليه سكيبا وصب عليه زيتا.",
    "15": "ودعا يعقوب اسم المكان الذي فيه تكلم الله معه بيت ايل",
    "16": "ثم رحلوا من بيت ايل. ولما كان مسافة من الارض بعد حتى يأتوا الى افراتة ولدت راحيل وتعسّرت ولادتها.",
    "17": "وحدث حين تعسّرت ولادتها ان القابلة قالت لها لا تخافي لان هذا ايضا ابن لك.",
    "18": "وكان عند خروج نفسها لانها ماتت انها دعت اسمه بن أوني. واما ابوه فدعاه بنيامين.",
    "19": "فماتت راحيل ودفنت في طريق افراتة التي هي بيت لحم.",
    "20": "فنصب يعقوب عمودا على قبرها. وهو عمود قبر راحيل الى اليوم",
    "21": "ثم رحل اسرائيل ونصب خيمته وراء مجدل عدر.",
    "22": "وحدث اذ كان اسرائيل ساكنا في تلك الارض ان رأوبين ذهب واضطجع مع بلهة سرّية ابيه. وسمع اسرائيل وكان بنو يعقوب اثني عشر.",
    "23": "بنو ليئة رأوبين بكر يعقوب وشمعون ولاوي ويهوذا ويسّاكر وزبولون.",
    "24": "وابنا راحيل يوسف وبنيامين.",
    "25": "وابنا بلهة جارية راحيل دان ونفتالي.",
    "26": "وابنا زلفة جارية ليئة جاد واشير. هؤلاء بنو يعقوب الذين ولدوا له في فدّان ارام",
    "27": "وجاء يعقوب الى اسحق ابيه الى ممرا قرية اربع التي هي حبرون. حيث تغرب ابراهيم واسحق.",
    "28": "وكانت ايام اسحق مئة وثمانين سنة.",
    "29": "فاسلم اسحق روحه ومات وانضمّ الى قومه شيخا وشبعان اياما. ودفنه عيسو ويعقوب ابناه"
  }
}