{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 36,
  "verses": {
    "1": "وهذه مواليد عيسو الذي هو ادوم.",
    "2": "اخذ عيسو نساءه من بنات كنعان. عدا بنت إيلون الحثّي وأهوليبامة بنت عنى بنت صبعون الحوّي.",
    "3": "وبسمة بنت اسماعيل اخت نبايوت.",
    "4": "فولدت عدا لعيسو أليفاز. وولدت بسمة رعوئيل.",
    "5": "وولدت أهوليبامة يعوش ويعلام وقورح. هؤلاء بنو عيسو الذين ولدوا له في ارض كنعان",
    "6": "ثم اخذ عيسو نساءه وبنيه وبناته وجميع نفوس بيته ومواشيه وكل بهائمه وكل مقتناه الذي اقتنى في ارض كنعان ومضى الى ارض اخرى من وجه يعقوب اخيه.",
    "7": "لان املاكهما كانت كثيرة على السكنى معا ولم تستطع ارض غربتهما ان تحملهما من اجل مواشيهما.",
    "8": "فسكن عيسو في جبل سعير. وعيسو هو ادوم",
    "9": "وهذه مواليد عيسو ابي ادوم في جبل سعير.",
    "10": "هذه اسماء بني عيسو. أليفاز ابن عدا امرأة عيسو ورعوئيل ابن بسمة امرأة عيسو.",
    "11": "وكان بنو أليفاز تيمان واومار وصفوا وجعثام وقناز.",
    "12": "وكانت تمناع سرية لاليفاز بن عيسو فولدت لاليفاز عماليق. هؤلاء بنو عدا امرأة عيسو.",
    "13": "وهؤلاء بنو رعوئيل. نحث وزارح وشمّة ومزّة. هؤلاء كانوا بني بسمة امرأة عيسو.",
    "14": "وهؤلاء كانوا بني أهوليبامة بنت عنى بنت صبعون امرأة عيسو. ولدت لعيسو يعوش ويعلام وقورح",
    "15": "هؤلاء امراء بني عيسو. بنو اليفاز بكر عيسو امير تيمان وامير اومار وامير صفو وامير قناز",
    "16": "وامير قورح وامير جعثام وامير عماليق. هؤلاء امراء أليفاز في ارض ادوم. هؤلاء بنو عدا.",
    "17": "وهؤلاء بنو رعوئيل بن عيسو. امير نحث وامير زارح وامير شمّة وامير مزّة. هؤلاء امراء رعوئيل في ارض ادوم. هؤلاء بنو بسمة امرأة عيسو.",
    "18": "وهؤلاء بنو أهوليبامة امرأة عيسو. امير يعوش وامير يعلام وامير قورح. هؤلاء امراء أهوليبامة بنت عنى امرأة عيسو.",
    "19": "هؤلاء بنو عيسو الذي هو ادوم وهؤلاء امراؤهم",
    "20": "هؤلاء بنو سعير الحوريّ سكان الارض. لوطان وشوبان وصبعون وعنى",
    "21": "وديشون وإيصر وديشان. هؤلاء امراء الحوريين بنو سعير في ارض ادوم.",
    "22": "وكان ابنا لوطان حوري وهيمام. وكانت تمناع اخت لوطان.",
    "23": "وهؤلاء بنو شوبال علوان ومناحة وعيبال وشفو وأونام.",
    "24": "وهذان ابنا صبعون أيّة وعنى. هذا هو عنى الذي وجد الحمائم في البرية اذ كان يرعى حمير صبعون ابيه.",
    "25": "وهذا ابن عنى ديشون. وأهوليبامة هي بنت عنى.",
    "26": "وهؤلاء بنو ديشان حمدان واشبان ويثران وكران.",
    "27": "هؤلاء بنو إيصر بلهان وزعوان وعقان.",
    "28": "هذان ابنا ديشان عوص وأران.",
    "29": "هؤلاء امراء الحوريين. امير لوطان وامير شوبال وامير صبعون وامير عنى",
    "30": "وامير ديشون وامير إيصر وامير ديشان. هؤلاء امراء الحوريين بامرائهم في ارض سعير",
    "31": "وهؤلاء هم الملوك الذين ملكوا في ارض ادوم قبلما ملك ملك لبني اسرائيل.",
    "32": "ملك في ادوم بالع بن بعور. وكان اسم مدينته دنهابة.",
    "33": "ومات بالع فملك مكانه يوباب بن زارح من بصرة.",
    "34": "ومات يوباب فملك مكانه حوشام من ارض التيماني.",
    "35": "ومات حوشام فملك مكانه هداد بن بداد الذي كسر مديان في بلاد موآب. وكان اسم مدينته عويت.",
    "36": "ومات هداد فملك مكانه سملة من مسريقة.",
    "37": "ومات سملة فملك مكانه شاول من رحوبوت النهر.",
    "38": "ومات شاول فملك مكانه بعل حانان بن عكبور.",
    "39": "ومات بعل حانان بن عكبور فملك مكانه هدار. وكان اسم مدينته فاعو. واسم امرأته مهيطبئيل بنت مطرد بنت ماء ذهب",
    "40": "وهذه اسماء امراء عيسو حسب قبائلهم واماكنهم باسمائهم. امير تمناع وامير علوة وامير يتيت",
    "41": "وامير اهوليبامة وامير ايلة وامير فينون",
    "42": "وامير قناز وامير تيمان وامير مبصار",
    "43": "وامير مجديئيل وامير عيرام. هؤلاء امراء ادوم حسب مساكنهم في ارض ملكهم. هذا هو عيسو ابو ادوم"
  }
}