{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 37,
  "verses": {
    "1": "وسكن يعقوب في ارض غربة ابيه في ارض كنعان.",
    "2": "هذه مواليد يعقوب. يوسف اذ كان ابن سبع عشرة سنة كان يرعى مع اخوته الغنم وهو غلام عند بني بلهة وبني زلفة امرأتي ابيه. واتى يوسف بنميمتهم الرديئة الى ابيهم.",
    "3": "واما اسرائيل فاحب يوسف اكثر من سائر بنيه لانه ابن شيخوخته. فصنع له قميصا ملوّنا.",
    "4": "فلما رأى اخوته ان اباهم احبه اكثر من جميع اخوته ابغضوه ولم يستطيعوا ان يكلموه بسلام",
    "5": "وحلم يوسف حلما واخبر اخوته. فازدادوا ايضا بغضا له.",
    "6": "فقال لهم اسمعوا هذا الحلم الذي حلمت.",
    "7": "فها نحن حازمون حزما في الحقل. واذا حزمتي قامت وانتصبت فاحتاطت حزمكم وسجدت لحزمتي.",
    "8": "فقال له اخوته ألعلك تملك علينا ملكا ام تتسلط علينا تسلّطا. وازدادوا ايضا بغضا له من اجل احلامه ومن اجل كلامه.",
    "9": "ثم حلم ايضا حلما آخر وقصّه على اخوته. فقال اني قد حلمت حلما ايضا واذا الشمس والقمر واحد عشر كوكبا ساجدة لي.",
    "10": "وقصّه على ابيه وعلى اخوته. فانتهره ابوه وقال له ما هذا الحلم الذي حلمت. هل نأتي انا وامك واخوتك لنسجد لك الى الارض.",
    "11": "فحسده اخوته. واما ابوه فحفظ الامر",
    "12": "ومضى اخوته ليرعوا غنم ابيهم عند شكيم.",
    "13": "فقال اسرائيل ليوسف أليس اخوتك يرعون عند شكيم. تعال فارسلك اليهم. فقال له هانذا.",
    "14": "فقال له اذهب انظر سلامة اخوتك وسلامة الغنم وردّ لي خبرا. فارسله من وطاء حبرون فاتى الى شكيم.",
    "15": "فوجده رجل واذا هو ضال في الحقل. فساله الرجل قائلا ماذا تطلب.",
    "16": "فقال انا طالب اخوتي. اخبرني اين يرعون.",
    "17": "فقال الرجل قد ارتحلوا من هنا. لاني سمعتهم يقولون لنذهب الى دوثان. فذهب يوسف وراء اخوته فوجدهم في دوثان",
    "18": "فلما ابصروه من بعيد قبلما اقترب اليهم احتالوا له ليميتوه.",
    "19": "فقال بعضهم لبعض هوذا هذا صاحب الاحلام قادم.",
    "20": "فالآن هلم نقتله ونطرحه في احدى الآبار ونقول وحش رديء اكله. فنرى ماذا تكون احلامه.",
    "21": "فسمع رأوبين وانقذه من ايديهم. وقال لا نقتله.",
    "22": "وقال لهم رأوبين لا تسفكوا دما. اطرحوه في هذه البئر التي في البرية ولا تمدوا اليه يدا. لكي ينقذه من ايديهم ليرده الى ابيه.",
    "23": "فكان لما جاء يوسف الى اخوته انهم خلعوا عن يوسف قميصه القميص الملوّن الذي عليه.",
    "24": "واخذوه وطرحوه في البئر. واما البئر فكانت فارغة ليس فيها ماء",
    "25": "ثم جلسوا ليأكلوا طعاما. فرفعوا عيونهم ونظروا واذا قافلة اسمعيليين مقبلة من جلعاد وجمالهم حاملة كثيراء وبلسانا ولاذنا ذاهبين لينزلوا بها الى مصر.",
    "26": "فقال يهوذا لاخوته ما الفائدة ان نقتل اخانا ونخفي دمه.",
    "27": "تعالوا فنبيعه للاسمعيليين ولا تكن ايدينا عليه لانه اخونا ولحمنا. فسمع له اخوته.",
    "28": "واجتاز رجال مديانيون تجار. فسحبوا يوسف واصعدوه من البئر وباعوا يوسف للاسمعيليين بعشرين من الفضة. فأتوا بيوسف الى مصر.",
    "29": "ورجع رأوبين الى البئر واذا يوسف ليس في البئر. فمزّق ثيابه.",
    "30": "ثم رجع الى اخوته وقال الولد ليس موجودا. وانا الى اين اذهب",
    "31": "فأخذوا قميص يوسف وذبحوا تيسا من المعزى وغمسوا القميص في الدم.",
    "32": "وارسلوا القميص الملّون واحضروه الى ابيهم. وقالوا وجدنا هذا. حقق أقميص ابنك هو ام لا.",
    "33": "فتحققه وقال قميص ابني. وحش رديء اكله. افترس يوسف افتراسا.",
    "34": "فمزّق يعقوب ثيابه ووضع مسحا على حقويه وناح على ابنه اياما كثيرة.",
    "35": "فقام جميع بنيه وجميع بناته ليعزوه. فابى ان يتعزى وقال اني انزل الى ابني نائحا الى الهاوية. وبكى عليه ابوه",
    "36": "واما المديانيون فباعوه في مصر لفوطيفار خصي فرعون رئيس الشّرط"
  }
}