{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 38,
  "verses": {
    "1": "وحدث في ذلك الزمان ان يهوذا نزل من عند اخوته ومال الى رجل عدلاميّ اسمه حيرة.",
    "2": "ونظر يهوذا هناك ابنة رجل كنعاني اسمه شوع. فاخذها ودخل عليها.",
    "3": "فحبلت وولدت ابنا ودعا اسمه عيرا.",
    "4": "ثم حبلت ايضا وولدت ابنا ودعت اسمه أونان.",
    "5": "ثم عادت فولدت ايضا ابنا ودعت اسمه شيلة. وكان في كزيب حين ولدته",
    "6": "واخذ يهوذا زوجة لعير بكره اسمها ثامار.",
    "7": "وكان عير بكر يهوذا شريرا في عيني الرب. فأماته الرب.",
    "8": "فقال يهوذا لأونان ادخل على امرأة اخيك وتزوج بها واقم نسلا لاخيك.",
    "9": "فعلم أونان ان النسل لا يكون له. فكان اذ دخل على امرأة اخيه انه افسد على الارض لكيلا يعطي نسلا لاخيه.",
    "10": "فقبح في عيني الرب ما فعله. فاماته ايضا.",
    "11": "فقال يهوذا لثامار كنته اقعدي ارملة في بيت ابيك حتى يكبر شيلة ابني. لانه قال لعله يموت هو ايضا كاخويه. فمضت ثامار وقعدت في بيت ابيها",
    "12": "ولما طال الزمان ماتت ابنة شوع امرأة يهوذا. ثم تعزّى يهوذا فصعد الى جزاز غنمه الى تمنة هو وحيرة صاحبه العدلامي.",
    "13": "فاخبرت ثامار وقيل لها هوذا حموك صاعد الى تمنة ليجزّ غنمه.",
    "14": "فخلعت عنها ثياب ترملها وتغطت ببرقع وتلفّفت وجلست في مدخل عينايم التي على طريق تمنة. لانها رأت ان شيلة قد كبر وهي لم تعط له زوجة.",
    "15": "فنظرها يهوذا وحسبها زانية. لانها كانت قد غطت وجهها.",
    "16": "فمال اليها على الطريق وقال هاتي ادخل عليك. لانه لم يعلم انها كنته. فقالت ماذا تعطيني لكي تدخل عليّ.",
    "17": "فقال اني ارسل جدي معزى من الغنم. فقالت هل تعطيني رهنا حتى ترسله.",
    "18": "فقال ما الرهن الذي اعطيك. فقالت خاتمك وعصابتك وعصاك التي في يدك. فاعطاها ودخل عليها. فحبلت منه.",
    "19": "ثم قامت ومضت وخلعت عنها برقعها ولبست ثياب ترملها",
    "20": "فارسل يهوذا جدي المعزى بيد صاحبه العدلامي ليأخذ الرهن من يد المرأة. فلم يجدها.",
    "21": "فسأل اهل مكانها قائلا اين الزانية التي كانت في عينايم على الطريق. فقالوا لم تكن ههنا زانية.",
    "22": "فرجع الى يهوذا وقال لم اجدها. واهل المكان ايضا قالوا لم تكن ههنا زانية.",
    "23": "فقال يهوذا لتاخذ لنفسها لئلا نصير اهانة. اني قد ارسلت هذا الجدي وانت لم تجدها",
    "24": "ولما كان نحو ثلاثة اشهر أخبر يهوذا وقيل له قد زنت ثامار كنتك. وها هي حبلى ايضا من الزنى. فقال يهوذا اخرجوها فتحرق.",
    "25": "اما هي فلما اخرجت ارسلت الى حميها قائلة من الرجل الذي هذه له انا حبلى. وقالت حقّق لمن الخاتم والعصابة والعصا هذه.",
    "26": "فتحققها يهوذا وقال هي ابرّ مني لاني لم أعطها لشيلة ابني. فلم يعد يعرفها ايضا",
    "27": "وفي وقت ولادتها اذا في بطنها توأمان.",
    "28": "وكان في ولادتها ان احدهما اخرج يدا فاخذت القابلة وربطت على يده قرمزا قائلة هذا خرج اولا.",
    "29": "ولكن حين ردّ يده اذ اخوه قد خرج. فقالت لماذا اقتحمت. عليك اقتحام. فدعي اسمه فارص.",
    "30": "وبعد ذلك خرج اخوه الذي على يده القرمز. فدعي اسمه زارح"
  }
}