{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 39,
  "verses": {
    "1": "واما يوسف فانزل الى مصر واشتراه فوطيفار خصي فرعون رئيس الشرط رجل مصري من يد الاسمعيليين الذين انزلوه الى هناك.",
    "2": "وكان الرب مع يوسف فكان رجلا ناجحا. وكان في بيت سيده المصري",
    "3": "ورأى سيده ان الرب معه وان كل ما يصنع كان الرب ينحجه بيده.",
    "4": "فوجد يوسف نعمة في عينيه وخدمه. فوكله على بيته ودفع الى يده كل ما كان له.",
    "5": "وكان من حين وكله على بيته وعلى كل ما كان له ان الرب بارك بيت المصري بسبب يوسف. وكانت بركة الرب على كل ما كان له في البيت وفي الحقل.",
    "6": "فترك كل ما كان له في يد يوسف. ولم يكن معه يعرف شيئا الا الخبز الذي يأكل. وكان يوسف حسن الصورة وحسن المنظر",
    "7": "وحدث بعد هذه الامور ان امرأة سيده رفعت عينيها الى يوسف وقالت اضطجع معي.",
    "8": "فأبى وقال لامرأة سيده هوذا سيدي لا يعرف معي ما في البيت وكل ما له قد دفعه الى يدي.",
    "9": "ليس هو في هذا البيت اعظم مني. ولم يمسك عني شيئا غيرك لانك امرأته. فكيف اصنع هذا الشر العظيم واخطئ الى الله.",
    "10": "وكان اذ كلّمت يوسف يوما فيوما انه لم يسمع لها ان يضطجع بجانبها ليكون معها",
    "11": "ثم حدث نحو هذا الوقت انه دخل البيت ليعمل عمله ولم يكن انسان من اهل البيت هناك في البيت.",
    "12": "فامسكته بثوبه قائلة اضطجع معي. فترك ثوبه في يدها وهرب وخرج الى خارج.",
    "13": "وكان لما رأت انه ترك ثوبه في يدها وهرب الى خارج",
    "14": "انها نادت اهل بيتها وكلمتهم قائلة انظروا. قد جاء الينا برجل عبراني ليداعبنا. دخل اليّ ليضطجع معي فصرخت بصوت عظيم.",
    "15": "وكان لما سمع اني رفعت صوتي وصرخت انه ترك ثوبه بجانبي وهرب وخرج الى خارج",
    "16": "فوضعت ثوبه بجانبها حتى جاء سيده الى بيته.",
    "17": "فكلمته بمثل هذا الكلام قائلة دخل اليّ العبد العبراني الذي جئت به الينا ليداعبني.",
    "18": "وكان لما رفعت صوتي وصرخت انه ترك ثوبه بجانبي وهرب الى خارج",
    "19": "فكان لما سمع سيده كلام امرأته الذي كلمته به قائلة بحسب هذا الكلام صنع بي عبدك ان غضبه حمي.",
    "20": "فأخذ يوسف سيده ووضعه في بيت السجن المكان الذي كان اسرى الملك محبوسين فيه. وكان هناك في بيت السجن",
    "21": "ولكن الرب كان مع يوسف وبسط اليه لطفا وجعل نعمة له في عيني رئيس بيت السجن.",
    "22": "فدفع رئيس بيت السجن الى يد يوسف جميع الاسرى الذين في بيت السجن. وكل ما كانوا يعملون هناك كان هو العامل.",
    "23": "ولم يكن رئيس بيت السجن ينظر شيئا البتة مّما في يده. لان الرب كان معه ومهما صنع كان الرب ينجحه"
  }
}