{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 4,
  "verses": {
    "1": "وعرف آدم حواء امرأته فحبلت وولدت قايين. وقالت اقتنيت رجلا من عند الرب.",
    "2": "ثم عادت فولدت اخاه هابيل. وكان هابيل راعيا للغنم وكان قايين عاملا في الارض.",
    "3": "وحدث من بعد ايام ان قايين قدم من اثمار الارض قربانا للرب.",
    "4": "وقدم هابيل ايضا من ابكار غنمه ومن سمانها. فنظر الرب الى هابيل وقربانه.",
    "5": "ولكن الى قايين وقربانه لم ينظر. فاغتاظ قايين جدا وسقط وجهه.",
    "6": "فقال الرب لقايين لماذا اغتظت ولماذا سقط وجهك.",
    "7": "ان احسنت أفلا رفع. وان لم تحسن فعند الباب خطية رابضة واليك اشتياقها وانت تسود عليها",
    "8": "وكلم قايين هابيل اخاه. وحدث اذ كانا في الحقل ان قايين قام على هابيل اخيه وقتله.",
    "9": "فقال الرب لقايين اين هابيل اخوك. فقال لا اعلم. أحارس انا لاخي.",
    "10": "فقال ماذا فعلت. صوت دم اخيك صارخ اليّ من الارض.",
    "11": "فالآن ملعون انت من الارض التي فتحت فاها لتقبل دم اخيك من يدك.",
    "12": "متى عملت الارض لا تعود تعطيك قوتها. تائها وهاربا تكون في الارض.",
    "13": "فقال قايين للرب ذنبي اعظم من ان يحتمل.",
    "14": "انك قد طردتني اليوم عن وجه الارض ومن وجهك اختفي واكون تائها وهاربا في الارض. فيكون كل من وجدني يقتلني.",
    "15": "فقال له الرب لذلك كل من قتل قايين فسبعة اضعاف ينتقم منه. وجعل الرب لقايين علامة لكي لا يقتله كل من وجده.",
    "16": "فخرج قايين من لدن الرب وسكن في ارض نود شرقي عدن",
    "17": "وعرف قايين امرأته فحبلت وولدت حنوك. وكان يبني مدينة. فدعا اسم المدينة كاسم ابنه حنوك.",
    "18": "وولد لحنوك عيراد. وعيراد ولد محويائيل. ومحويائيل ولد متوشائيل. ومتوشائيل ولد لامك.",
    "19": "واتخذ لامك لنفسه امرأتين. اسم الواحدة عادة واسم الاخرى صلّة.",
    "20": "فولدت عادة يابال. الذي كان ابا لساكني الخيام ورعاة المواشي.",
    "21": "واسم اخيه يوبال. الذي كان ابا لكل ضارب بالعود والمزمار.",
    "22": "وصلّة ايضا ولدت توبال قايين الضارب كل آلة من نحاس وحديد. واخت توبال قايين نعمة.",
    "23": "وقال لامك لامرأتيه عادة وصلّة. اسمعا قولي يا مرأتي لامك. واصغيا لكلامي. فاني قتلت رجلا لجرحي. وفتى لشدخي.",
    "24": "انه ينتقم لقايين سبعة اضعاف. واما للامك فسبعة وسبعين",
    "25": "وعرف آدم امرأته ايضا. فولدت ابنا ودعت اسمه شيثا. قائلة لان الله قد وضع لي نسلا آخر عوضا عن هابيل. لان قايين كان قد قتله.",
    "26": "ولشيث ايضا ولد ابن فدعا اسمه أنوش. حينئذ ابتدئ ان يدعى باسم الرب"
  }
}