{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 41,
  "verses": {
    "1": "وحدث من بعد سنتين من الزمان ان فرعون رأى حلما. واذا هو واقف عند النهر.",
    "2": "وهوذا سبع بقرات طالعة من النهر حسنة المنظر وسمينة اللحم. فارتعت في روضة.",
    "3": "ثم هوذا سبع بقرات اخرى طالعة وراءها من النهر قبيحة المنظر ورقيقة اللحم. فوقفت بجانب البقرات الاولى على شاطئ النهر.",
    "4": "فاكلت البقرات القبيحة المنظر والرقيقة اللحم البقرات السبع الحسنة المنظر والسمينة. واستيقظ فرعون",
    "5": "ثم نام فحلم ثانية. وهوذا سبع سنابل طالعة في ساق واحد سمينة وحسنة.",
    "6": "ثم هوذا سبع سنابل رقيقة وملفوحة بالريح الشرقية نابتة وراءها.",
    "7": "فابتلعت السنابل الرقيقة السنابل السبع السمينة الممتلئة. واستيقظ فرعون واذا هو حلم.",
    "8": "وكان في الصباح ان نفسه انزعجت. فارسل ودعا جميع سحرة مصر وجميع حكمائها وقصّ عليهم فرعون حلمه. فلم يكن من يعبّره لفرعون",
    "9": "ثم كلم رئيس السقاة فرعون قائلا انا اتذكر اليوم خطاياي.",
    "10": "فرعون سخط على عبديه فجعلني في حبس بيت رئيس الشرّط انا ورئيس الخبازين.",
    "11": "فحلمنا حلما في ليلة واحدة انا وهو. حلمنا كل واحد بحسب تعبير حلمه.",
    "12": "وكان هناك معنا غلام عبراني عبد لرئيس الشرط فقصصنا عليه. فعبّر لنا حلمينا. عبّر لكل واحد بحسب حلمه.",
    "13": "وكما عبّر لنا هكذا حدث. ردّني انا الى مقامي واما هو فعلّقه",
    "14": "فارسل فرعون ودعا يوسف. فاسرعوا به من السجن. فحلق وابدل ثيابه ودخل على فرعون.",
    "15": "فقال فرعون ليوسف حلمت حلما وليس من يعبّره. وانا سمعت عنك قولا انك تسمع احلاما لتعبّرها.",
    "16": "فاجاب يوسف فرعون قائلا ليس لي. الله يجيب بسلامة فرعون",
    "17": "فقال فرعون ليوسف اني كنت في حلمي واقفا على شاطئ النهر.",
    "18": "وهوذا سبع بقرات طالعة من النهر سمينة اللحم وحسنة الصورة. فارتعت في روضة.",
    "19": "ثم هوذا سبع بقرات اخرى طالعة وراءها مهزولة وقبيحة الصورة جدا ورقيقة اللحم. لم انظر في كل ارض مصر مثلها في القباحة.",
    "20": "فأكلت البقرات الرقيقة والقبيحة البقرات السبع الاولى السمينة.",
    "21": "فدخلت اجوافها ولم يعلم انها دخلت في اجوافها. فكان منظرها قبيحا كما في الاول. واستيقظت.",
    "22": "ثم رأيت في حلمي وهوذا سبع سنابل طالعة في ساق واحد ممتلئة وحسنة.",
    "23": "ثم هوذا سبع سنابل يابسة رقيقة ملفوحة بالريح الشرقية نابتة وراءها.",
    "24": "فابتلعت السنابل الرقيقة السنابل السبع الحسنة. فقلت للسحرة ولم يكن من يخبرني",
    "25": "فقال يوسف لفرعون حلم فرعون واحد. قد اخبر الله فرعون بما هو صانع.",
    "26": "البقرات السبع الحسنة هي سبع سنين. والسنابل السبع الحسنة هي سبع سنين. هو حلم واحد.",
    "27": "والبقرات السبع الرقيقة القبيحة التي طلعت وراءها هي سبع سنين. والسنابل السبع الفارغة الملفوحة بالريح الشرقية تكون سبع سنين جوعا.",
    "28": "هو الامر الذي كلمت به فرعون. قد اظهر الله لفرعون ما هو صانع.",
    "29": "هوذا سبع سنين قادمة شبعا عظيما في كل ارض مصر.",
    "30": "ثم تقوم بعدها سبع سنين جوعا. فينسى كل الشبع في ارض مصر ويتلف الجوع الارض.",
    "31": "ولا يعرف الشبع في الارض من اجل ذلك الجوع بعده. لانه يكون شديدا جدا.",
    "32": "واما عن تكرار الحلم على فرعون مرّتين فلأن الامر مقرّر من قبل الله والله مسرع ليصنعه",
    "33": "فالآن لينظر فرعون رجلا بصيرا وحكيما ويجعله على ارض مصر.",
    "34": "يفعل فرعون فيوكّل نظّارا على الارض وياخذ خمس غلّة ارض مصر في سبع سني الشبع.",
    "35": "فيجمعون جميع طعام هذه السنين الجيّدة القادمة ويخزنون قمحا تحت يد فرعون طعاما في المدن ويحفظونه.",
    "36": "فيكون الطعام ذخيرة للارض لسبع سني الجوع التي تكون في ارض مصر. فلا تنقرض الارض بالجوع",
    "37": "فحسن الكلام في عيني فرعون وفي عيون جميع عبيده.",
    "38": "فقال فرعون لعبيده هل نجد مثل هذا رجلا فيه روح الله.",
    "39": "ثم قال فرعون ليوسف بعدما اعلمك الله كل هذا ليس بصير وحكيم مثلك.",
    "40": "انت تكون على بيتي وعلى فمك يقبّل جميع شعبي. الا ان الكرسي اكون فيه اعظم منك.",
    "41": "ثم قال فرعون ليوسف انظر. قد جعلتك على كل ارض مصر.",
    "42": "وخلع فرعون خاتمه من يده وجعله في يد يوسف. والبسه ثياب بوص ووضع طوق ذهب في عنقه.",
    "43": "واركبه في مركبته الثانية ونادوا امامه اركعوا. وجعله على كل ارض مصر.",
    "44": "وقال فرعون ليوسف انا فرعون. فبدونك لا يرفع انسان يده ولا رجله في كل ارض مصر",
    "45": "ودعا فرعون اسم يوسف صفنات فعنيح. واعطاه أسنات بنت فوطي فارع كاهن أون زوجة. فخرج يوسف على ارض مصر.",
    "46": "وكان يوسف ابن ثلاثين سنة لما وقف قدام فرعون ملك مصر. فخرج يوسف من لدن فرعون واجتاز في كل ارض مصر",
    "47": "واثمرت الارض في سبع سني الشبع بحزم.",
    "48": "فجمع كل طعام السبع سنين التي كانت في ارض مصر وجعل طعاما في المدن. طعام حقل المدينة الذي حواليها جعله فيها.",
    "49": "وخزن يوسف قمحا كرمل البحر كثيرا جدا حتى ترك العدد اذ لم يكن له عدد",
    "50": "وولد ليوسف ابنان قبل ان تأتي سنة الجوع. ولدتهما له اسنات بنت فوطي فارع كاهن أون.",
    "51": "ودعا يوسف اسم البكر منسّى قائلا لان الله انساني كل تعبي وكل بيت ابي.",
    "52": "ودعا اسم الثاني افرايم قائلا لان الله جعلني مثمرا في ارض مذلّتي",
    "53": "ثم كملت سبع سني الشبع الذي كان في ارض مصر.",
    "54": "وابتدأت سبع سني الجوع تأتي كما قال يوسف. فكان جوع في جميع البلدان. واما جميع ارض مصر فكان فيها خبز.",
    "55": "ولما جاعت جميع ارض مصر وصرخ الشعب الى فرعون لاجل الخبز قال فرعون لكل المصريين اذهبوا الى يوسف. والذي يقول لكم افعلوا.",
    "56": "وكان الجوع على كل وجه الارض. وفتح يوسف جميع ما فيه طعام وباع للمصريين. واشتّد الجوع في ارض مصر.",
    "57": "وجاءت كل الارض الى مصر الى يوسف لتشتري قمحا. لان الجوع كان شديدا في كل الارض"
  }
}