{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 42,
  "verses": {
    "1": "فلما رأى يعقوب انه يوجد قمح في مصر قال يعقوب لبنيه لماذا تنظرون بعضكم الى بعض.",
    "2": "وقال اني قد سمعت انه يوجد قمح في مصر. انزلوا الى هناك واشتروا لنا من هناك لنحيا ولا نموت.",
    "3": "فنزل عشرة من اخوة يوسف ليشتروا قمحا من مصر.",
    "4": "واما بنيامين اخو يوسف فلم يرسله يعقوب مع اخوته. لانه قال لعلّه تصيبه اذيّة",
    "5": "فاتى بنو اسرائيل ليشتروا بين الذين اتوا. لان الجوع كان في ارض كنعان.",
    "6": "وكان يوسف هو المسلّط على الارض وهو البائع لكل شعب الارض. فأتى اخوة يوسف وسجدوا له بوجوههم الى الارض.",
    "7": "ولما نظر يوسف اخوته عرفهم. فتنكّر لهم وتكلم معهم بجفاء وقال لهم من اين جئتم. فقالوا من ارض كنعان لنشتري طعاما.",
    "8": "وعرف يوسف اخوته. واما هم فلم يعرفوه",
    "9": "فتذكر يوسف الاحلام التي حلم عنهم وقال لهم جواسيس انتم. لتروا عورة الارض جئتم.",
    "10": "فقالوا له لا يا سيدي. بل عبيدك جاءوا ليشتروا طعاما.",
    "11": "نحن جميعنا بنو رجل واحد. نحن أمناء. ليس عبيدك جواسيس.",
    "12": "فقال لهم كلا بل لتروا عورة الارض جئتم.",
    "13": "فقالوا عبيدك اثنا عشر اخا. نحن بنو رجل واحد في ارض كنعان. وهوذا الصغير عند ابينا اليوم والواحد مفقود.",
    "14": "فقال لهم يوسف ذلك ما كلمتكم به قائلا جواسيس انتم.",
    "15": "بهذا تمتحنون. وحياة فرعون لا تخرجون من هنا الا بمجيء اخيكم الصغير الى هنا.",
    "16": "ارسلوا منكم واحدا ليجيء باخيكم وانتم تحبسون. فيمتحن كلامكم هل عندكم صدق. وإلا فوحياة فرعون انكم لجواسيس.",
    "17": "فجمعهم الى حبس ثلاثة ايام",
    "18": "ثم قال لهم يوسف في اليوم الثالث افعلوا هذا واحيوا. انا خائف الله.",
    "19": "ان كنتم أمناء فليحبس اخ واحد منكم في بيت حبسكم وانطلقوا انتم وخذوا قمحا لمجاعة بيوتكم.",
    "20": "واحضروا اخاكم الصغير اليّ. فيتحقّق كلامكم ولا تموتوا. ففعلوا هكذا.",
    "21": "وقالوا بعضهم لبعض حقّا اننا مذنبون الى اخينا الذي رأينا ضيقة نفسه لما استرحمنا ولم نسمع. لذلك جاءت علينا هذه الضيقة.",
    "22": "فاجابهم رأوبين قائلا ألم اكلمكم قائلا لا تأثموا بالولد وانتم لم تسمعوا. فهوذا دمه يطلب.",
    "23": "وهم لم يعلموا ان يوسف فاهم. لان الترجمان كان بينهم.",
    "24": "فتحول عنهم وبكى. ثم رجع اليهم وكلمهم. واخذ منهم شمعون وقيّده امام عيونهم",
    "25": "ثم امر يوسف ان تملأ اوعيتهم قمحا وتردّ فضة كل واحد الى عدله وان يعطوا زادا للطريق. ففعل لهم هكذا.",
    "26": "فحملوا قمحهم على حميرهم ومضوا من هناك.",
    "27": "فلما فتح احدهم عدله ليعطي عليقا لحماره في المنزل رأى فضته واذا هي في فم عدله.",
    "28": "فقال لاخوته ردّت فضتي وها هي في عدلي. فطارت قلوبهم وارتعدوا بعضهم في بعض قائلين ما هذا الذي صنعه الله بنا",
    "29": "فجاءوا الى يعقوب ابيهم الى ارض كنعان واخبروه بكل ما اصابهم قائلين.",
    "30": "تكلم معنا الرجل سيد الارض بجفاء وحسبنا جواسيس الارض.",
    "31": "فقلنا له نحن أمناء. لسنا جواسيس.",
    "32": "نحن اثنا عشر اخا بنو ابينا. الواحد مفقود والصغير اليوم عند ابينا في ارض كنعان.",
    "33": "فقال لنا الرجل سيد الارض بهذا اعرف انكم أمناء. دعوا اخا واحدا منكم عندي وخذوا لمجاعة بيوتكم وانطلقوا.",
    "34": "واحضروا اخاكم الصغير اليّ. فاعرف انكم لستم جواسيس بل انكم أمناء. فاعطيكم اخاكم وتتجرون في الارض.",
    "35": "واذ كانوا يفرغون عدالهم اذا صرّة فضة كل واحد في عدله. فلما رأوا صرر فضتهم هم وابوهم خافوا",
    "36": "فقال لهم يعقوب اعدمتموني الاولاد. يوسف مفقود وشمعون مفقود وبنيامين تأخذونه. صار كل هذا عليّ.",
    "37": "وكلّم رأوبين اباه قائلا اقتل ابنيّ ان لم اجيء به اليك. سلّمه بيدي وانا ارده اليك.",
    "38": "فقال لا ينزل ابني معكم. لان اخاه قد مات وهو وحده باق. فان اصابته اذيّة في الطريق التي تذهبون فيها تنزلون شيبتي بحزن الى الهاوية"
  }
}