{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 44,
  "verses": {
    "1": "ثم امر الذي على بيته قائلا املأ عدال الرجال طعاما حسب ما يطيقون حمله وضع فضة كل واحد في فم عدله.",
    "2": "وطاسي طاس الفضة تضع في فم عدل الصغير وثمن قمحه. ففعل بحسب كلام يوسف الذي تكلّم به.",
    "3": "فلما اضاء الصبح انصرف الرجال هم وحميرهم.",
    "4": "ولما كانوا قد خرجوا من المدينة ولم يبتعدوا قال يوسف للذي على بيته قم اسع وراء الرجال ومتى ادركتهم فقل لهم لماذا جازيتم شرا عوضا عن خير.",
    "5": "أليس هذا هو الذي يشرب سيدي فيه. وهو يتفاءل به. اسأتم في ما صنعتم",
    "6": "فادركهم وقال لهم هذا الكلام.",
    "7": "فقالوا له لماذا يتكلم سيدي مثل هذا الكلام. حاشا لعبيدك ان يفعلوا مثل هذا الامر.",
    "8": "هوذا الفضة التي وجدنا في افواه عدالنا رددناها اليك من ارض كنعان. فكيف نسرق من بيت سيدك فضة او ذهبا.",
    "9": "الذي يوجد معه من عبيدك يموت. ونحن ايضا نكون عبيدا لسيدي.",
    "10": "فقال نعم الآن بحسب كلامكم هكذا يكون. الذي يوجد معه يكون لي عبدا. واما انتم فتكونون ابرياء.",
    "11": "فاستعجلوا وانزلوا كل واحد عدله الى الارض وفتحوا كل واحد عدله.",
    "12": "ففتش مبتدأ من الكبير حتى انتهى الى الصغير. فوجد الطاس في عدل بنيامين.",
    "13": "فمزقوا ثيابهم وحمّل كل واحد على حماره ورجعوا الى المدينة",
    "14": "فدخل يهوذا واخوته الى بيت يوسف وهو بعد هناك. ووقعوا امامه على الارض.",
    "15": "فقال لهم يوسف ما هذا الفعل الذي فعلتم ألم تعلموا ان رجلا مثلي يتفاءل.",
    "16": "فقال يهوذا ماذا نقول لسيدي. ماذا نتكلم وبماذا نتبرر. الله قد وجد اثم عبيدك. ها نحن عبيد لسيدي نحن والذي وجد الطاس في يده جميعا.",
    "17": "فقال حاشا لي ان افعل هذا. الرجل الذي وجد الطاس في يده هو يكون لي عبدا. واما انتم فاصعدوا بسلام الى ابيكم",
    "18": "ثم تقدم اليه يهوذا وقال استمع يا سيدي. ليتكلم عبدك كلمة في أذني سيدي. ولا يحم غضبك على عبدك. لانك مثل فرعون.",
    "19": "سيدي سأل عبيده قائلا هل لكم اب او اخ.",
    "20": "فقلنا لسيدي لنا اب شيخ وابن شيخوخة صغير مات اخوه وبقي هو وحده لامه وابوه يحبه.",
    "21": "فقلت لعبيدك انزلوا به اليّ فاجعل نظري عليه.",
    "22": "فقلنا لسيدي لا يقدر الغلام ان يترك اباه. وان ترك اباه يموت.",
    "23": "فقلت لعبيدك ان لم ينزل اخوكم الصغير معكم لا تعودوا تنظرون وجهي.",
    "24": "فكان لما صعدنا الى عبدك ابي اننا اخبرناه بكلام سيدي.",
    "25": "ثم قال ابونا ارجعوا اشتروا لنا قليلا من الطعام.",
    "26": "فقلنا لا نقدر ان ننزل. وانما اذا كان اخونا الصغير معنا ننزل. لاننا لا نقدر ان ننظر وجه الرجل واخونا الصغير ليس معنا.",
    "27": "فقال لنا عبدك ابي انتم تعلمون ان امرأتي ولدت لي اثنين.",
    "28": "فخرج الواحد من عندي وقلت انما هو قد افترس افتراسا. ولم انظره الى الآن.",
    "29": "فاذا اخذتم هذا ايضا من امام وجهي واصابته اذيّة تنزلون شيبتي بشر الى الهاوية.",
    "30": "فالآن متى جئت الى عبدك ابي والغلام ليس معنا ونفسه مرتبطة بنفسه",
    "31": "يكون متى رأى ان الغلام مفقود انه يموت. فينزل عبيدك شيبة عبدك ابينا بحزن الى الهاوية.",
    "32": "لان عبدك ضمن الغلام لابي قائلا ان لم اجئ به اليك أصر مذنبا الى ابي كل الايام.",
    "33": "فالآن ليمكث عبدك عوضا عن الغلام عبدا لسيدي ويصعد الغلام مع اخوته.",
    "34": "لاني كيف اصعد الى ابي والغلام ليس معي. لئلا انظر الشر الذي يصيب ابي"
  }
}