{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 46,
  "verses": {
    "1": "فارتحل اسرائيل وكل ما كان له وأتى الى بئر سبع. وذبح ذبائح لاله ابيه اسحق.",
    "2": "فكلم الله اسرائيل في رؤى الليل وقال يعقوب يعقوب. فقال هانذا.",
    "3": "فقال انا الله اله ابيك. لا تخف من النزول الى مصر. لاني اجعلك امة عظيمة هناك.",
    "4": "انا انزل معك الى مصر وانا اصعدك ايضا. ويضع يوسف يده على عينيك",
    "5": "فقام يعقوب من بئر سبع. وحمل بنو اسرائيل يعقوب اباهم واولادهم ونساءهم في العجلات التي ارسل فرعون لحمله.",
    "6": "واخذوا مواشيهم ومقتناهم الذي اقتنوا في ارض كنعان وجاءوا الى مصر. يعقوب وكل نسله معه.",
    "7": "بنوه وبنو بنيه معه وبناته وبنات بنيه وكل نسله جاء بهم معه الى مصر",
    "8": "وهذه اسماء بني اسرائيل الذين جاءوا الى مصر. يعقوب وبنوه. بكر يعقوب رأوبين.",
    "9": "وبنو رأوبين حنوك وفلّو وحصرون وكرمي.",
    "10": "وبنو شمعون يموئيل ويامين وأوهد وياكين وصوحر وشأول ابن الكنعانية.",
    "11": "وبنو لاوي جرشون وقهات ومراري.",
    "12": "وبنو يهوذا عير وأونان وشيلة وفارص وزارح. واما عير وأونان فماتا في ارض كنعان. وكان ابنا فارص حصرون وحامول.",
    "13": "وبنو يساكر تولاع وفوّة ويوب وشمرون.",
    "14": "وبنو زبولون سارد وإيلون وياحلئيل.",
    "15": "هؤلاء بنو ليئة الذين ولدتهم ليعقوب في فدّان ارام مع دينة ابنته. جميع نفوس بنيه وبناته ثلاث وثلاثون",
    "16": "وبنو جاد صفيون وحجي وشوني واصبون وعيري وارودي وأرئيلي.",
    "17": "وبنو اشير يمنة ويشوة ويشوي وبريعة وسارح هي اختهم. وابنا بريعة حابر وملكيئيل.",
    "18": "هؤلاء بنو زلفة التي اعطاها لابان لليئة ابنته. فولدت هؤلاء ليعقوب ست عشرة نفسا",
    "19": "ابنا راحيل امرأة يعقوب يوسف وبنيامين.",
    "20": "وولد ليوسف في ارض مصر منسّى وافرايم اللذان ولدتهما له اسنات بنت فوطي فارع كاهن أون.",
    "21": "وبنو بنيامين بالع وباكر وأشبيل وجيرا ونعمان وإيحي وروش ومفّيم وحفّيم وأرد.",
    "22": "هؤلاء بنو راحيل الذين ولدوا ليعقوب. جميع النفوس اربع عشرة",
    "23": "وابن دان حوشيم.",
    "24": "وبنو نفتالي ياحصئيل وجوني ويصر وشلّيم.",
    "25": "هؤلاء بنو بلهة التي اعطاها لابان لراحيل ابنته. فولدت هؤلاء ليعقوب جميع الانفس سبع",
    "26": "جميع النفوس ليعقوب التي اتت الى مصر الخارجة من صلبه ما عدا نساء بني يعقوب جميع النفوس ست وستون نفسا.",
    "27": "وابنا يوسف اللذان ولدا له في مصر نفسان. جميع نفوس بيت يعقوب التي جاءت الى مصر سبعون",
    "28": "فارسل يهوذا امامه الى يوسف ليري الطريق امامه الى جاسان. ثم جاءوا الى ارض جاسان.",
    "29": "فشدّ يوسف مركبته وصعد لاستقبال اسرائيل ابيه الى جاسان. ولما ظهر له وقع على عنقه وبكى على عنقه زمانا.",
    "30": "فقال اسرائيل ليوسف اموت الآن بعدما رأيت وجهك انك حيّ بعد",
    "31": "ثم قال يوسف لاخوته ولبيت ابيه أصعد وأخبر فرعون واقول له اخوتي وبيت ابي الذين في ارض كنعان جاءوا اليّ.",
    "32": "والرجال رعاة غنم. فانهم كانوا اهل مواش وقد جاءوا بغنمهم وبقرهم وكل ما لهم.",
    "33": "فيكون اذا دعاكم فرعون وقال ما صناعتكم",
    "34": "ان تقولوا عبيدك اهل مواش منذ صبانا الى الآن نحن وآباؤنا جميعا. لكي تسكنوا في ارض جاسان. لان كل راعي غنم رجس للمصريين"
  }
}