{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 47,
  "verses": {
    "1": "فاتى يوسف واخبر فرعون وقال ابي واخوتي وغنمهم وبقرهم وكل ما لهم جاءوا من ارض كنعان. وهوذا هم في ارض جاسان.",
    "2": "واخذ من جملة اخوته خمسة رجال واوقفهم امام فرعون.",
    "3": "فقال فرعون لاخوته ما صناعتكم. فقالوا لفرعون عبيدك رعاة غنم نحن وآباؤنا جميعا.",
    "4": "وقالوا لفرعون جئنا لنتغرب في الارض. اذ ليس لغنم عبيدك مرعى. لان الجوع شديد في ارض كنعان. فالآن ليسكن عبيدك في ارض جاسان",
    "5": "فكلم فرعون يوسف قائلا ابوك واخوتك جاءوا اليك.",
    "6": "ارض مصر قدامك. في افضل الارض اسكن اباك واخوتك. ليسكنوا في ارض جاسان. وان علمت انه يوجد بينهم ذوو قدرة فاجعلهم رؤساء مواش على التي لي",
    "7": "ثم ادخل يوسف يعقوب اباه واوقفه امام فرعون. وبارك يعقوب فرعون.",
    "8": "فقال فرعون ليعقوب كم هي ايام سني حياتك.",
    "9": "فقال يعقوب لفرعون ايام سني غربتي مئة وثلاثون سنة. قليلة وردية كانت ايام سني حياتي ولم تبلغ الى ايام سني حياة آبائي في ايام غربتهم.",
    "10": "وبارك يعقوب فرعون وخرج من لدن فرعون",
    "11": "فاسكن يوسف اباه واخوته واعطاهم ملكا في ارض مصر في افضل الارض في ارض رعمسيس كما امر فرعون.",
    "12": "وعال يوسف اباه واخوته وكل بيت ابيه بطعام على حسب الاولاد",
    "13": "ولم يكن خبز في كل الارض. لان الجوع كان شديدا جدا. فخوّرت ارض مصر وارض كنعان من اجل الجوع.",
    "14": "فجمع يوسف كل الفضة الموجودة في ارض مصر وفي ارض كنعان بالقمح الذي اشتروا. وجاء يوسف بالفضة الى بيت فرعون.",
    "15": "فلما فرغت الفضة من ارض مصر ومن ارض كنعان أتى جميع المصريين الى يوسف قائلين أعطنا خبزا. فلماذا نموت قدامك. لان ليس فضة ايضا.",
    "16": "فقال يوسف هاتوا مواشيكم فاعطيكم بمواشيكم ان لم يكن فضة ايضا.",
    "17": "فجاءوا بمواشيهم الى يوسف. فاعطاهم يوسف خبزا بالخيل وبمواشي الغنم والبقر وبالحمير. فقاتهم بالخبز تلك السنة بدل جميع مواشيهم",
    "18": "ولما تمت تلك السنة اتوا اليه في السنة الثانية وقالوا له لا نخفي عن سيدي انه اذ قد فرغت الفضة ومواشي البهائم عند سيدي لم يبق قدام سيدي الا اجسادنا وارضنا.",
    "19": "لماذا نموت امام عينيك نحن وارضنا جميعا. اشترنا وارضنا بالخبز فنصير نحن وارضنا عبيدا لفرعون. واعط بذارا لنحيا ولا نموت ولا تصير ارضنا قفرا",
    "20": "فاشترى يوسف كل ارض مصر لفرعون. اذ باع المصريون كل واحد حقله. لان الجوع اشتد عليهم. فصارت الارض لفرعون.",
    "21": "واما الشعب فنقلهم الى المدن من اقصى حد مصر الى اقصاه.",
    "22": "الا ان ارض الكهنة لم يشترها. اذ كانت للكهنة فريضة من قبل فرعون. فاكلوا فريضتهم التي اعطاهم فرعون. لذلك لم يبيعوا ارضهم",
    "23": "فقال يوسف للشعب اني قد اشتريتكم اليوم وارضكم لفرعون. هوذا لكم بذار فتزرعون الارض.",
    "24": "ويكون عند الغلّة انكم تعطون خمسا لفرعون. والاربعة الاجزاء تكون لكم بذارا للحقل وطعاما لكم ولمن في بيوتكم وطعاما لاولادكم.",
    "25": "فقالوا احييتنا. ليتنا نجد نعمة في عيني سيدي فنكون عبيدا لفرعون.",
    "26": "فجعلها يوسف فرضا على ارض مصر الى هذا اليوم لفرعون الخمس. الا ان ارض الكهنة وحدهم لم تصر لفرعون",
    "27": "وسكن اسرائيل في ارض مصر في ارض جاسان. وتملكوا فيها واثمروا وكثروا جدا.",
    "28": "وعاش يعقوب في ارض مصر سبع عشرة سنة. فكانت ايام يعقوب سنو حياته مئة وسبعا واربعين سنة.",
    "29": "ولما قربت ايام اسرائيل ان يموت دعا ابنه يوسف وقال له ان كنت قد وجدت نعمة في عينيك فضع يدك تحت فخذي واصنع معي معروفا وامانة. لا تدفني في مصر.",
    "30": "بل أضطجع مع آبائي. فتحملني من مصر وتدفنني في مقبرتهم. فقال انا افعل بحسب قولك.",
    "31": "فقال احلف لي. فحلف له. فسجد اسرائيل على راس السرير"
  }
}