{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 48,
  "verses": {
    "1": "وحدث بعد هذه الامور انه قيل ليوسف هوذا ابوك مريض. فأخذ معه ابنيه منسّى وافرايم.",
    "2": "فاخبر يعقوب وقيل له هوذا ابنك يوسف قادم اليك. فتشدد اسرائيل وجلس على السرير",
    "3": "وقال يعقوب ليوسف الله القادر على كل شيء ظهر لي في لوز في ارض كنعان وباركني.",
    "4": "وقال لي ها انا اجعلك مثمرا واكثرك واجعلك جمهورا من الامم واعطي نسلك هذه الارض من بعدك ملكا ابديا.",
    "5": "والآن ابناك المولودان لك في ارض مصر قبلما أتيت اليك الى مصر هما لي. افرايم ومنسّى كرأوبين وشمعون يكونان لي.",
    "6": "واما اولادك الذين تلد بعدهما فيكونون لك. على اسم اخويهم يسمون في نصيبهم.",
    "7": "وانا حين جئت من فدّان ماتت عندي راحيل في ارض كنعان في الطريق اذ بقيت مسافة من الارض حتى آتي الى افراتة. فدفنتها هناك في طريق افراتة التي هي بيت لحم",
    "8": "ورأى اسرائيل ابني يوسف فقال من هذان.",
    "9": "فقال يوسف لابيه هما ابناي اللذان اعطاني الله ههنا. فقال قدمهما اليّ لاباركهما.",
    "10": "واما عينا اسرائيل فكانتا قد ثقلتا من الشيخوخة لا يقدر ان يبصر. فقربهما اليه فقبّلهما واحتضنهما.",
    "11": "وقال اسرائيل ليوسف لم اكن اظن اني ارى وجهك وهوذا الله قد اراني نسلك ايضا.",
    "12": "ثم اخرجهما يوسف من بين ركبتيه وسجد امام وجهه الى الارض",
    "13": "واخذ يوسف الاثنين افرايم بيمينه عن يسار اسرائيل ومنسّى بيساره عن يمين اسرائيل وقربهما اليه.",
    "14": "فمدّ اسرائيل يمينه ووضعها على راس افرايم وهو الصغير ويساره على راس منسّى. وضع يديه بفطنة فان منسّى كان البكر.",
    "15": "وبارك يوسف وقال الله الذي سار امامه ابواي ابراهيم واسحق. الله الذي رعاني منذ وجودي الى هذا اليوم.",
    "16": "الملاك الذي خلصني من كل شر يبارك الغلامين. وليدع عليهما اسمي واسم ابوي ابراهيم واسحق. وليكثرا كثيرا في الارض",
    "17": "فلما رأى يوسف ان اباه وضع يده اليمنى على راس افرايم ساء ذلك في عينيه. فامسك بيد ابيه لينقلها عن راس افرايم الى راس منسّى.",
    "18": "وقال يوسف لابيه ليس هكذا يا ابي لان هذا هو البكر. ضع يمينك على راسه.",
    "19": "فابى ابوه وقال علمت يا ابني علمت. هو ايضا يكون شعبا وهو ايضا يصير كبيرا. ولكن اخاه الصغير يكون اكبر منه ونسله يكون جمهورا من الامم.",
    "20": "وباركهما في ذلك اليوم قائلا بك يبارك اسرائيل قائلا يجعلك الله كافرايم وكمنسّى. فقدّم افرايم على منسّى",
    "21": "وقال اسرائيل ليوسف ها انا اموت ولكن الله سيكون معكم ويردكم الى ارض آبائكم.",
    "22": "وانا قد وهبت لك سهما واحدا فوق اخوتك اخذته من يد الاموريين بسيفي وقوسي"
  }
}