{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 49,
  "verses": {
    "1": "ودعا يعقوب بنيه وقال اجتمعوا لانبئكم بما يصيبكم في آخر الايام",
    "2": "اجتمعوا واسمعوا يا بني يعقوب. واصغوا الى اسرائيل ابيكم.",
    "3": "رأوبين انت بكري قوتي واول قدرتي فضل الرفعة وفضل العزّ.",
    "4": "فائرا كالماء لا تتفضل. لانك صعدت على مضجع ابيك. حينئذ دنسته. على فراشي صعد.",
    "5": "شمعون ولاوي أخوان. آلات ظلم سيوفهما.",
    "6": "في مجلسهما لا تدخل نفسي. بمجمعهما لا تتحد كرامتي لانهما في غضبهما قتلا انسانا وفي رضاهما عرقبا ثورا.",
    "7": "ملعون غضبهما فانه شديد وسخطهما فانه قاس. اقسمهما في يعقوب وافرقهما في اسرائيل.",
    "8": "يهوذا اياك يحمد اخوتك. يدك على قفا اعدائك يسجد لك بنو ابيك.",
    "9": "يهوذا جرو اسد. من فريسة صعدت يا ابني. جثا وربض كاسد وكلبوة. من ينهضه.",
    "10": "لا يزول قضيب من يهوذا ومشترع من بين رجليه حتى ياتي شيلون وله يكون خضوع شعوب.",
    "11": "رابطا بالكرمة جحشه وبالجفنة ابن اتانه غسل بالخمر لباسه وبدم العنب ثوبه.",
    "12": "مسود العينين من الخمر ومبيض الاسنان من اللبن.",
    "13": "زبولون عند ساحل البحر يسكن وهو عند ساحل السفن وجانبه عند صيدون.",
    "14": "يساكر حمار جسيم رابض بين الحظائر.",
    "15": "فرأى المحلّ انه حسن والارض انها نزهة. فاحنى كتفه للحمل وصار للجزية عبدا.",
    "16": "دان يدين شعبه كاحد اسباط اسرائيل.",
    "17": "يكون دان حية على الطريق افعوانا على السبيل يلسع عقبي الفرس فيسقط راكبه الى الوراء.",
    "18": "لخلاصك انتظرت يا رب",
    "19": "جاد يزحمه جيش. ولكنه يزحم مؤخره.",
    "20": "اشير خبزه سمين وهو يعطي لذّات ملوك.",
    "21": "نفتالي ايّلة مسيّبة يعطي اقوالا حسنة.",
    "22": "يوسف غصن شجرة مثمرة غصن شجرة مثمرة على عين. اغصان قد ارتفعت فوق حائط.",
    "23": "فمرّرته ورمته واضطهدته ارباب السهام.",
    "24": "ولكن ثبتت بمتانة قوسه وتشددت سواعد يديه. من يدي عزيز يعقوب من هناك من الراعي صخر اسرائيل",
    "25": "من اله ابيك الذي يعينك ومن القادر على كل شيء الذي يباركك تاتي بركات السماء من فوق وبركات الغمر الرابض تحت. بركات الثديين والرحم.",
    "26": "بركات ابيك فاقت على بركات ابويّ. الى منية الآكام الدهرية تكون على راس يوسف وعلى قمة نذير اخوته.",
    "27": "بنيامين ذئب يفترس. في الصباح يأكل غنيمة وعند المساء يقسم نهبا",
    "28": "جميع هؤلاء هم اسباط اسرائيل الاثنا عشر. وهذا ما كلمهم به ابوهم وباركهم. كل واحد بحسب بركته باركهم.",
    "29": "واوصاهم وقال لهم انا انضم الى قومي. ادفنوني عند آبائي في المغارة التي في حقل عفرون الحثي.",
    "30": "في المغارة التي في حقل المكفيلة التي امام ممرا في ارض كنعان التي اشتراها ابراهيم مع الحقل من عفرون الحثي ملك قبر.",
    "31": "هناك دفنوا ابراهيم وسارة امرأته. هناك دفنوا اسحق ورفقة امرأته. وهناك دفنت ليئة.",
    "32": "شراء الحقل والمغارة التي فيه كان من بني حثّ.",
    "33": "ولما فرغ يعقوب من توصية بنيه ضم رجليه الى السرير واسلم الروح وانضمّ الى قومه"
  }
}