{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 5,
  "verses": {
    "1": "هذا كتاب مواليد آدم. يوم خلق الله الانسان على شبه الله عمله",
    "2": "ذكرا وانثى خلقه وباركه ودعا اسمه آدم يوم خلق.",
    "3": "وعاش آدم مئة وثلاثين سنة وولد ولدا على شبهه كصورته ودعا اسمه شيثا.",
    "4": "وكانت ايام آدم بعدما ولد شيثا ثماني مئة سنة وولد بنين وبنات.",
    "5": "فكانت كل ايام آدم التي عاشها تسع مئة وثلاثين سنة ومات",
    "6": "وعاش شيث مئة وخمس سنين وولد أنوش.",
    "7": "وعاش شيث بعدما ولد أنوش ثماني مئة وسبع سنين وولد بنين وبنات.",
    "8": "فكانت كل ايام شيث تسع مئة واثنتي عشرة سنة ومات",
    "9": "وعاش أنوش تسعين سنة وولد قينان.",
    "10": "وعاش أنوش بعدما ولد قينان ثماني مئة وخمس عشرة سنة وولد بنين وبنات.",
    "11": "فكانت كل ايام أنوش تسع مئة وخمس سنين ومات",
    "12": "وعاش قينان سبعين سنة وولد مهللئيل.",
    "13": "وعاش قينان بعدما ولد مهللئيل ثماني مئة واربعين سنة وولد بنين وبنات.",
    "14": "فكانت كل ايام قينان تسع مئة وعشر سنين ومات",
    "15": "وعاش مهللئيل خمسا وستين سنة وولد يارد.",
    "16": "وعاش مهللئيل بعدما ولد يارد ثماني مئة وثلاثين سنة وولد بنين وبنات.",
    "17": "فكانت كل ايام مهللئيل ثماني مئة وخمسا وتسعين سنة ومات",
    "18": "وعاش يارد مئة واثنتين وستين سنة وولد اخنوخ.",
    "19": "وعاش يارد بعدما ولد اخنوخ ثماني مئة سنة وولد بنين وبنات.",
    "20": "فكانت كل ايام يارد تسع مئة واثنتين وستين سنة ومات",
    "21": "وعاش اخنوخ خمسا وستين سنة وولد متوشالح.",
    "22": "وسار اخنوخ مع الله بعدما ولد متوشالح ثلث مئة سنة وولد بنين وبنات.",
    "23": "فكانت كل ايام اخنوخ ثلث مئة وخمسا وستين سنة.",
    "24": "وسار اخنوخ مع الله ولم يوجد لان الله اخذه",
    "25": "وعاش متوشالح مئة وسبعا وثمانين سنة وولد لامك.",
    "26": "وعاش متوشالح بعدما ولد لامك سبع مئة واثنتين وثمانين سنة وولد بنين وبنات.",
    "27": "فكانت كل ايام متوشالح تسع مئة وتسعا وستين سنة ومات",
    "28": "وعاش لامك مئة واثنتين وثمانين سنة وولد ابنا.",
    "29": "ودعا اسمه نوحا. قائلا هذا يعزّينا عن عملنا وتعب ايدينا من قبل الارض التي لعنها الرب.",
    "30": "وعاش لامك بعدما ولد نوحا خمس مئة وخمسا وتسعين سنة وولد بنين وبنات.",
    "31": "فكانت كل ايام لامك سبع مئة وسبعا وسبعين سنة ومات",
    "32": "وكان نوح ابن خمس مئة سنة وولد نوح ساما وحاما ويافث"
  }
}