{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 6,
  "verses": {
    "1": "وحدث لما ابتدأ الناس يكثرون على الارض وولد لهم بنات",
    "2": "ان ابناء الله رأوا بنات الناس انهنّ حسنات. فاتّخذوا لانفسهم نساء من كل ما اختاروا.",
    "3": "فقال الرب لا يدين روحي في الانسان الى الابد. لزيغانه هو بشر وتكون ايامه مئة وعشرين سنة.",
    "4": "كان في الارض طغاة في تلك الايام. وبعد ذلك ايضا اذ دخل بنو الله على بنات الناس وولدن لهم اولادا. هؤلاء هم الجبابرة الذين منذ الدهر ذوو اسم",
    "5": "ورأى الرب ان شر الانسان قد كثر في الارض. وان كل تصور افكار قلبه انما هو شرير كل يوم.",
    "6": "فحزن الرب انه عمل الانسان في الارض. وتأسف في قلبه.",
    "7": "فقال الرب امحو عن وجه الارض الانسان الذي خلقته. الانسان مع بهائم ودبابات وطيور السماء. لاني حزنت اني عملتهم.",
    "8": "واما نوح فوجد نعمة في عيني الرب",
    "9": "هذه مواليد نوح. كان نوح رجلا بارا كاملا في اجياله. وسار نوح مع الله.",
    "10": "وولد نوح ثلاثة بنين ساما وحاما ويافث.",
    "11": "وفسدت الارض امام الله وامتلأت الارض ظلما.",
    "12": "ورأى الله الارض فاذا هي قد فسدت. اذ كان كل بشر قد افسد طريقه على الارض",
    "13": "فقال الله لنوح نهاية كل بشر قد أتت امامي. لان الارض امتلأت ظلما منهم. فها انا مهلكهم مع الارض.",
    "14": "اصنع لنفسك فلكا من خشب جفر. تجعل الفلك مساكن. وتطليه من داخل ومن خارج بالقار.",
    "15": "وهكذا تصنعه. ثلث مئة ذراع يكون طول الفلك وخمسين ذراعا عرضه وثلثين ذراعا ارتفاعه.",
    "16": "وتصنع كوا للفلك وتكمله الى حد ذراع من فوق. وتضع باب الفلك في جانبه. مساكن سفلية ومتوسطة وعلوية تجعله.",
    "17": "فها انا آت بطوفان الماء على الارض لاهلك كل جسد فيه روح حياة من تحت السماء. كل ما في الارض يموت.",
    "18": "ولكن اقيم عهدي معك. فتدخل الفلك انت وبنوك وامرأتك ونساء بنيك معك.",
    "19": "ومن كل حيّ من كل ذي جسد اثنين من كلّ تدخل الى الفلك لاستبقائها معك. تكون ذكرا وانثى.",
    "20": "من الطيور كاجناسها ومن البهائم كاجناسها ومن كل دبابات الارض كاجناسها. اثنين من كلّ تدخل اليك لاستبقائها.",
    "21": "وانت فخذ لنفسك من كل طعام يؤكل واجمعه عندك. فيكون لك ولها طعاما.",
    "22": "ففعل نوح حسب كل ما امره به الله. هكذا فعل"
  }
}