{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 7,
  "verses": {
    "1": "وقال الرب لنوح ادخل انت وجميع بيتك الى الفلك. لاني اياك رأيت بارا لديّ في هذا الجيل.",
    "2": "من جميع البهائم الطاهرة تأخذ معك سبعة سبعة ذكرا وانثى. ومن البهائم التي ليست بطاهرة اثنين ذكرا وانثى.",
    "3": "ومن طيور السماء ايضا سبعة سبعة ذكرا وانثى. لاستبقاء نسل على وجه كل الارض.",
    "4": "لاني بعد سبعة ايام ايضا امطر على الارض اربعين يوما واربعين ليلة. وامحو عن وجه الارض كل قائم عملته.",
    "5": "ففعل نوح حسب كل ما امره به الرب",
    "6": "ولما كان نوح ابن ست مئة سنة صار طوفان الماء على الارض.",
    "7": "فدخل نوح وبنوه وامرأته ونساء بنيه معه الى الفلك من وجه مياه الطوفان.",
    "8": "ومن البهائم الطاهرة والبهائم التي ليست بطاهرة ومن الطيور وكل ما يدبّ على الارض",
    "9": "دخل اثنان اثنان الى نوح الى الفلك ذكرا وانثى. كما امر الله نوحا",
    "10": "وحدث بعد السبعة الايام ان مياه الطوفان صارت على الارض.",
    "11": "في سنة ست مئة من حياة نوح في الشهر الثاني في اليوم السابع عشر من الشهر في ذلك اليوم انفجرت كل ينابيع الغمر العظيم وانفتحت طاقات السماء.",
    "12": "وكان المطر على الارض اربعين يوما واربعين ليلة.",
    "13": "في ذلك اليوم عينه دخل نوح وسام وحام ويافث بنو نوح وامرأة نوح وثلث نساء بنيه معهم الى الفلك.",
    "14": "هم وكل الوحوش كاجناسها وكل البهائم كاجناسها وكل الدبابات التي تدب على الارض كاجناسها وكل الطيور كاجناسها كل عصفور كل ذي جناح.",
    "15": "ودخلت الى نوح الى الفلك اثنين اثنين من كل جسد فيه روح حياة.",
    "16": "والداخلات دخلت ذكرا وانثى من كل ذي جسد كما امره الله. واغلق الرب عليه",
    "17": "وكان الطوفان اربعين يوما على الارض. وتكاثرت المياه ورفعت الفلك. فارتفع عن الارض.",
    "18": "وتعاظمت المياه وتكاثرت جدا على الارض. فكان الفلك يسير على وجه المياه.",
    "19": "وتعاظمت المياه كثيرا جدا على الارض. فتغطت جميع الجبال الشامخة التي تحت كل السماء.",
    "20": "خمس عشرة ذراعا في الارتفاع تعاظمت المياه. فتغطت الجبال.",
    "21": "فمات كل ذي جسد كان يدبّ على الارض. من الطيور والبهائم والوحوش وكل الزحّافات التي كانت تزحف على الارض وجميع الناس.",
    "22": "كل ما في انفه نسمة روح حياة من كل ما في اليابسة مات.",
    "23": "فمحا الله كل قائم كان على وجه الارض. الناس والبهائم والدبّابات وطيور السماء. فانمحت من الارض. وتبقّى نوح والذين معه في الفلك فقط.",
    "24": "وتعاظمت المياه على الارض مئة وخمسين يوما"
  }
}