{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 8,
  "verses": {
    "1": "ثم ذكر الله نوحا وكل الوحوش وكل البهائم التي معه في الفلك. واجاز الله ريحا على الارض فهدأت المياه.",
    "2": "وانسدّت ينابيع الغمر وطاقات السماء. فامتنع المطر من السماء.",
    "3": "ورجعت المياه عن الارض رجوعا متواليا. وبعد مئة وخمسين يوما نقصت المياه.",
    "4": "واستقر الفلك في الشهر السابع في اليوم السابع عشر من الشهر على جبال اراراط.",
    "5": "وكانت المياه تنقص نقصا متواليا الى الشهر العاشر. وفي العاشر في اول الشهر ظهرت رؤوس الجبال",
    "6": "وحدث من بعد اربعين يوما ان نوحا فتح طاقة الفلك التي كان قد عملها",
    "7": "وارسل الغراب. فخرج مترددا حتى نشفت المياه عن الارض.",
    "8": "ثم ارسل الحمامة من عنده ليرى هل قلّت المياه عن وجه الارض.",
    "9": "فلم تجد الحمامة مقرا لرجلها. فرجعت اليه الى الفلك. لان مياها كانت على وجه كل الارض. فمدّ يده واخذها وادخلها عنده الى الفلك.",
    "10": "فلبث ايضا سبعة ايام أخر وعاد فارسل الحمامة من الفلك.",
    "11": "فأتت اليه الحمامة عند المساء واذا ورقة زيتون خضراء في فمها. فعلم نوح ان المياه قد قلّت عن الارض.",
    "12": "فلبث ايضا سبعة ايام أخر وارسل الحمامة فلم تعد ترجع اليه ايضا",
    "13": "وكان في السنة الواحدة والست مئة في الشهر الاول في اوّل الشهر ان المياه نشفت عن الارض. فكشف نوح الغطاء عن الفلك ونظر فاذا وجه الارض قد نشف.",
    "14": "وفي الشهر الثاني في اليوم السابع والعشرين من الشهر جفّت الارض",
    "15": "وكلم الله نوحا قائلا.",
    "16": "اخرج من الفلك انت وامرأتك وبنوك ونساء بنيك معك.",
    "17": "وكل الحيوانات التي معك من كل ذي جسد الطيور والبهائم وكل الدبابات التي تدب على الارض اخرجها معك. ولتتوالد في الارض وتثمر وتكثر على الارض.",
    "18": "فخرج نوح وبنوه وامرأته ونساء بنيه معه.",
    "19": "وكل الحيوانات كل الدبابات وكل الطيور كل ما يدبّ على الارض كانواعها خرجت من الفلك",
    "20": "وبنى نوح مذبحا للرب. واخذ من كل البهائم الطاهرة ومن كل الطيور الطاهرة واصعد محرقات على المذبح.",
    "21": "فتنسم الرب رائحة الرضا. وقال الرب في قلبه لا اعود العن الارض ايضا من اجل الانسان لان تصوّر قلب الانسان شرير منذ حداثته. ولا اعود ايضا أميت كل حيّ كما فعلت.",
    "22": "مدة كل ايام الارض زرع وحصاد وبرد وحرّ وصيف وشتاء ونهار وليل لا تزال"
  }
}