{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 9,
  "verses": {
    "1": "وبارك الله نوحا وبنيه وقال لهم اثمروا واكثروا واملأوا الارض.",
    "2": "ولتكن خشيتكم ورهبتكم على كل حيوانات الارض وكل طيور السماء. مع كل ما يدبّ على الارض وكل اسماك البحر قد دفعت الى ايديكم.",
    "3": "كل دابة حية تكون لكم طعاما. كالعشب الاخضر دفعت اليكم الجميع.",
    "4": "غير ان لحما بحياته دمه لا تاكلوه.",
    "5": "واطلب انا دمكم لانفسكم فقط. من يد كل حيوان اطلبه. ومن يد الانسان اطلب نفس الانسان. من يد الانسان اخيه.",
    "6": "سافك دم الانسان بالانسان يسفك دمه. لان الله على صورته عمل الانسان.",
    "7": "فاثمروا انتم واكثروا وتوالدوا في الارض وتكاثروا فيها",
    "8": "وكلم الله نوحا وبنيه معه قائلا.",
    "9": "وها انا مقيم ميثاقي معكم ومع نسلكم من بعدكم.",
    "10": "ومع كل ذوات الانفس الحيّة التي معكم. الطيور والبهائم وكل وحوش الارض التي معكم من جميع الخارجين من الفلك حتى كل حيوان الارض.",
    "11": "اقيم ميثاقي معكم فلا ينقرض كل ذي جسد ايضا بمياه الطوفان. ولا يكون ايضا طوفان ليخرب الارض.",
    "12": "وقال الله هذه علامة الميثاق الذي انا واضعه بيني وبينكم وبين كل ذوات الانفس الحيّة التي معكم الى اجيال الدهر.",
    "13": "وضعت قوسي في السحاب فتكون علامة ميثاق بيني وبين الارض.",
    "14": "فيكون متى انشر سحابا على الارض وتظهر القوس في السحاب",
    "15": "اني اذكر ميثاقي الذي بيني وبينكم وبين كل نفس حيّة في كل جسد. فلا تكون ايضا المياه طوفانا لتهلك كل ذي جسد.",
    "16": "فمتى كانت القوس في السحاب ابصرها لاذكر ميثاقا ابديا بين الله وبين كل نفس حيّة في كل جسد على الارض.",
    "17": "وقال الله لنوح هذه علامة الميثاق الذي انا اقمته بيني وبين كل ذي جسد على الارض",
    "18": "وكان بنو نوح الذين خرجوا من الفلك ساما وحاما ويافث. وحام هو ابو كنعان.",
    "19": "هؤلاء الثلاثة هم بنو نوح. ومن هؤلاء تشعبت كل الارض",
    "20": "وابتدأ نوح يكون فلاحا وغرس كرما.",
    "21": "وشرب من الخمر فسكر وتعرّى داخل خبائه.",
    "22": "فابصر حام ابو كنعان عورة ابيه واخبر اخويه خارجا.",
    "23": "فأخذ سام ويافث الرداء ووضعاه على اكتافهما ومشيا الى الوراء وسترا عورة ابيهما ووجهاهما الى الوراء. فلم يبصرا عورة ابيهما.",
    "24": "فلما استيقظ نوح من خمره علم ما فعل به ابنه الصغير.",
    "25": "فقال ملعون كنعان. عبد العبيد يكون لاخوته.",
    "26": "وقال مبارك الرب اله سام. وليكن كنعان عبدا لهم.",
    "27": "ليفتح الله ليافث فيسكن في مساكن سام. وليكن كنعان عبدا لهم",
    "28": "وعاش نوح بعد الطوفان ثلث مئة وخمسين سنة.",
    "29": "فكانت كل ايام نوح تسع مئة وخمسين سنة ومات"
  }
}