{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 18,
  "verses": {
    "1": "RAB Harun’a, “Sen, oğulların ve ailen kutsal yere ilişkin suçtan sorumlu tutulacaksınız” dedi, “Kâhinlik görevinizle ilgili suçtan da sen ve oğulların sorumlu tutulacaksınız.",
    "2": "Sen ve oğulların Levha Sandığı’nın bulunduğu çadırın önünde hizmet ederken, atanız Levi’nin oymağından kardeşlerinizin de size katılıp yardım etmelerini sağlayın.",
    "3": "Senin sorumluluğun altında çadırda hizmet etsinler. Ancak, siz de onlar da ölmeyesiniz diye kutsal yerin eşyalarına ya da sunağa yaklaşmasınlar.",
    "4": "Seninle çalışacak ve Buluşma Çadırı’yla ilgili bütün hizmetlerden sorumlu olacaklar. Levililer dışında hiç kimse bulunduğunuz yere yaklaşmayacak.",
    "5": "“Bundan sonra İsrail halkına öfkelenmemem için kutsal yerin ve sunağın hizmetinden sizler sorumlu olacaksınız.",
    "6": "Ben İsrailliler arasından Levili kardeşlerinizi size bir armağan olarak seçtim. Buluşma Çadırı’yla ilgili hizmeti yapmaları için onlar bana adanmıştır.",
    "7": "Ama sunaktaki ve perdenin ötesindeki kâhinlik görevini sen ve oğulların üstleneceksiniz. Kâhinlik görevini size armağan olarak veriyorum. Sizden başka kutsal yere kim yaklaşırsa öldürülecektir.”",
    "8": "RAB Harun’la konuşmasını şöyle sürdürdü: “Bana sunulan kutsal sunuların bağış kısımlarını sana veriyorum. Bunları sonsuza dek pay olarak sana ve oğullarına veriyorum.",
    "9": "Sunakta tümüyle yakılmayan, bana sunulan en kutsal sunulardan şunlar senin olacak: Tahıl, suç ve günah sunuları. En kutsal sunular senin ve oğullarının olacak.",
    "10": "Bunları en kutsal sunu olarak yiyeceksin. Her erkek onlardan yiyebilir. Onları kutsal sayacaksın.",
    "11": "“Ayrıca şunlar da senin olacak: İsrailliler’in sunduğu sallamalık sunuların bağış kısımlarını sonsuza dek pay olarak sana, oğullarına ve kızlarına veriyorum. Ailende dinsel açıdan temiz olan herkes onları yiyebilir.",
    "12": "“RAB’be verdikleri ilk ürünleri –zeytinyağının, yeni şarabın, tahılın en iyisini– sana veriyorum.",
    "13": "Ülkede yetişen ilk ürünlerden RAB’be getirdiklerinin tümü senin olacak. Ailende dinsel açıdan temiz olan herkes onları yiyebilir.",
    "14": "“İsrail’de RAB’be koşulsuz adanan her şey senin olacak.",
    "15": "İnsan olsun hayvan olsun RAB’be adanan her rahmin ilk ürünü senin olacak. Ancak ilk doğan her çocuk ve kirli sayılan hayvanların her ilk doğanı için kesinlikle bedel alacaksın.",
    "16": "İlk doğanlar bir aylıkken, kendi biçeceğin değer uyarınca, yirmi geradan oluşan kutsal yerin şekeline göre beş şekel gümüş bedel alacaksın.",
    "17": "“Ancak sığırın, koyunun ya da keçinin ilk doğanı için bedel almayacaksın. Onlar benim için ayrılmıştır. Kanlarını sunağın üzerine dökeceksin, yağlarını RAB’bi hoşnut eden koku olsun diye yakılan bir sunu olarak yakacaksın.",
    "18": "Sallamalık sununun göğsü ve sağ budu senin olduğu gibi eti de senin olacak.",
    "19": "İsrailliler’in bana sundukları kutsal sunuların bağış kısımlarını sonsuza dek pay olarak sana, oğullarına ve kızlarına veriyorum. Senin ve soyun için bu RAB’bin önünde sonsuza dek sürecek bozulmaz bir antlaşmadır.”",
    "20": "RAB Harun’la konuşmasını şöyle sürdürdü: “Onların ülkesinde mirasın olmayacak, aralarında hiçbir payın olmayacak. İsrailliler arasında payın ve mirasın benim.",
    "21": "“Buluşma Çadırı’yla ilgili yaptıkları hizmete karşılık, İsrail’de toplanan bütün ondalıkları pay olarak Levililer’e veriyorum.",
    "22": "Bundan böyle öbür İsrailliler Buluşma Çadırı’na yaklaşmamalı. Yoksa günahlarının bedelini canlarıyla öderler.",
    "23": "Buluşma Çadırı’yla ilgili hizmeti Levililer yapacak, çadıra karşı işlenen suçtan onlar sorumlu olacak. Gelecek kuşaklarınız boyunca kalıcı bir kural olacak bu. İsrailliler arasında onların payı olmayacak.",
    "24": "Bunun yerine İsrailliler’in RAB’be armağan olarak verdiği ondalığı miras olarak Levililer’e veriyorum. Bu yüzden Levililer için, ‘İsrailliler arasında onların mirası olmayacak’ dedim.”",
    "25": "RAB Musa’ya şöyle dedi:",
    "26": "“Levililer’e de ki, ‘Pay olarak size verdiğim ondalıkları İsrailliler’den alınca, aldığınız ondalığın ondalığını RAB’be armağan olarak sunacaksınız.",
    "27": "Armağanınız harmandan tahıl ya da üzüm sıkma çukurundan bir armağan sayılacaktır.",
    "28": "Böylelikle siz de İsrailliler’den aldığınız bütün ondalıklardan RAB’be armağan sunacaksınız. Bu ondalıklardan RAB’bin armağanını Kâhin Harun’a vereceksiniz.",
    "29": "Aldığınız bütün armağanlardan RAB için bir armağan ayıracaksınız; hepsinin en iyisini, en kutsalını ayıracaksınız.’",
    "30": "“Levililer’e şöyle de: ‘En iyisini sunduğunuzda, geri kalanı harman ya da asma ürünü olarak size sayılacaktır.",
    "31": "Siz ve aileniz her yerde ondan yiyebilirsiniz. Buluşma Çadırı’nda yaptığınız hizmete karşılık size verilen ücrettir bu.",
    "32": "En iyisini sunarsanız, bu konuda günah işlememiş olursunuz. Ölmemek için İsrailliler’in sunduğu kutsal sunuları kirletmeyeceksiniz.’ ”"
  }
}