{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 19,
  "verses": {
    "1": "RAB Musa’yla Harun’a şöyle dedi:",
    "2": "“RAB’bin buyurduğu yasanın kuralı şudur: İsrailliler’e size kusursuz, özürsüz, boyunduruk takmamış kızıl bir inek getirmelerini söyleyin.",
    "3": "İnek Kâhin Elazar’a verilsin; ordugahın dışına çıkarılıp onun önünde kesilecek.",
    "4": "Kâhin Elazar parmağıyla kanından alıp yedi kez Buluşma Çadırı’nın önüne doğru serpecek.",
    "5": "Sonra Elazar’ın gözü önünde inek, derisi, eti, kanı ve gübresiyle birlikte yakılacak.",
    "6": "Kâhin biraz sedir ağacı, mercanköşkotu ve kırmızı iplik alıp yanmakta olan ineğin üzerine atacak.",
    "7": "Sonra giysilerini yıkayacak, yıkanacak. Ancak o zaman ordugaha girebilir. Ama akşama dek kirli sayılacaktır.",
    "8": "İneği yakan kişi de giysilerini yıkayacak, yıkanacak. O da akşama dek kirli sayılacak.",
    "9": "“Temiz sayılan bir kişi ineğin külünü toplayıp ordugahın dışında temiz sayılan bir yere koyacak. İsrail topluluğu temizlenme suyu için bu külü saklayacak; bu, günahtan arınmak içindir.",
    "10": "İneğin külünü toplayan adam giysilerini yıkayacak, akşama dek kirli sayılacak. Bu kural hem İsrailliler, hem de aralarında yaşayan yabancılar için kalıcı olacaktır.",
    "11": "“Herhangi bir insan ölüsüne dokunan kişi yedi gün kirli sayılacaktır.",
    "12": "Üçüncü ve yedinci gün temizlenme suyuyla kendini arındıracak, böylece paklanmış olacak. Üçüncü ve yedinci gün kendini arındırmazsa, paklanmış sayılmayacak.",
    "13": "Herhangi bir insan ölüsüne dokunup da kendini arındırmayan kişi RAB’bin Konutu’nu kirletmiş olur. O kişi İsrail’den atılmalı. Temizlenme suyu üzerine dökülmediği için kirli sayılır, kirliliği üzerinde kalır.",
    "14": "“Çadırda biri öldüğü zaman uygulanacak kural şudur: Çadıra giren ve çadırda bulunan herkes yedi gün kirli sayılacaktır.",
    "15": "Kapağı iple bağlanmamış, ağzı açık her kap kirli sayılacaktır.",
    "16": "“Kırda kılıçla öldürülmüş ya da doğal ölümle ölmüş birine, insan kemiğine ya da mezara her dokunan yedi gün kirli sayılacaktır.",
    "17": "“Kirli sayılan kişi için bir kabın içine yakılan günah sunusunun külünden koyun, üstüne duru su dökeceksiniz.",
    "18": "Temiz sayılan bir adam mercanköşkotunu alıp suya batıracak. Sonra çadırın, bütün eşyaların ve orada bulunanların üzerine serpecek. Kemiğe, öldürülmüş ya da doğal ölümle ölmüş kişiye ya da mezara dokunanın üzerine de suyu serpecek.",
    "19": "Temiz sayılan adam, üçüncü ve yedinci gün kirli sayılanın üzerine suyu serpecek. Yedinci gün onu arındıracak. Arınan kişi giysilerini yıkayacak, yıkanacak ve akşam temiz sayılacak.",
    "20": "Ancak, kirli sayılan biri kendini arındırmazsa topluluğun arasından atılmalı. Çünkü RAB’bin Tapınağı’nı kirletmiştir. Temizlenme suyu üzerine dökülmediği için kirli sayılır.",
    "21": "Onlar için bu kural kalıcı olacaktır. Temizlenme suyunu serpen kişi de giysisini yıkamalı. Temizlenme suyuna dokunan kişi akşama dek kirli sayılacak.",
    "22": "Kirli sayılan birinin dokunduğu nesne kirli sayılır; o nesneye dokunan da akşama dek kirli sayılır.”"
  }
}