{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 20,
  "verses": {
    "1": "İsrail topluluğu birinci ay Zin Çölü’ne vardı, halk Kadeş’te konakladı. Miryam orada öldü ve gömüldü.",
    "2": "Ancak topluluk için içecek su yoktu. Halk Musa’yla Harun’a karşı toplandı.",
    "3": "Musa’ya, “Keşke kardeşlerimiz RAB’bin önünde öldüğünde biz de ölseydik!” diye çıkıştılar,",
    "4": "“RAB’bin topluluğunu neden bu çöle getirdiniz? Biz de hayvanlarımız da ölelim diye mi?",
    "5": "Neden bizi bu korkunç yere getirmek için Mısır’dan çıkardınız? Ne tahıl, ne incir, ne üzüm ne de nar var. Üstelik içecek su da yok!”",
    "6": "Musa’yla Harun topluluktan ayrılıp Buluşma Çadırı’nın giriş bölümüne gittiler, yüzüstü yere kapandılar. RAB’bin görkemi onlara göründü.",
    "7": "RAB Musa’ya, “Değneği al” dedi, “Sen ve ağabeyin Harun topluluğu toplayın. Halkın gözü önünde su fışkırması için kayaya buyruk verin. Onlar da hayvanları da içsin diye kayadan onlara su çıkaracaksınız.”",
    "8": "RAB Musa’ya, “Değneği al” dedi, “Sen ve ağabeyin Harun topluluğu toplayın. Halkın gözü önünde su fışkırması için kayaya buyruk verin. Onlar da hayvanları da içsin diye kayadan onlara su çıkaracaksınız.”",
    "9": "Musa kendisine verilen buyruk uyarınca değneği RAB’bin önünden aldı.",
    "10": "Musa’yla Harun topluluğu kayanın önüne topladılar. Musa, “Ey siz, başkaldıranlar, beni dinleyin!” dedi, “Bu kayadan size su çıkaralım mı?”",
    "11": "Sonra kolunu kaldırıp değneğiyle kayaya iki kez vurdu. Kayadan bol su fışkırdı, topluluk da hayvanları da içti.",
    "12": "RAB Musa’yla Harun’a, “Madem İsrailliler’in gözü önünde benim kutsallığımı sayarak bana güvenmediniz” dedi, “Bu topluluğu kendilerine vereceğim ülkeye de götürmeyeceksiniz.”",
    "13": "Bu sulara Meriva suları denildi. Çünkü İsrail halkı orada RAB’be çıkışmış, RAB de aralarında kutsallığını göstermişti.",
    "14": "Musa Kadeş’ten Edom Kralı’na ulaklarla şu haberi gönderdi: “Kardeşin İsrail şöyle diyor: ‘Başımıza gelen güçlükleri biliyorsun.",
    "15": "Atalarımız Mısır’a gitmişler. Orada uzun yıllar yaşadık. Mısırlılar atalarımıza da bize de kötü davrandılar.",
    "16": "Ama biz RAB’be yakarınca, yakarışımızı işitti. Bir melek gönderip bizi Mısır’dan çıkardı. “ ‘Şimdi senin sınırına yakın bir kent olan Kadeş’teyiz.",
    "17": "İzin ver, ülkenden geçelim. Tarlalardan, bağlardan geçmeyeceğiz, hiçbir kuyudan da su içmeyeceğiz. Sınırından geçinceye dek, sağa sola sapmadan Kral yolundan yolumuza devam edeceğiz.’ ”",
    "18": "Ama Edom Kralı, “Ülkemden geçmeyeceksiniz!” diye yanıtladı, “Geçmeye kalkışırsanız kılıçla karşınıza çıkarım.”",
    "19": "İsrailliler, “Yol boyunca geçip gideceğiz” dediler, “Eğer biz ya da hayvanlarımız suyundan içersek karşılığını öderiz. Yürüyüp geçmek için senden izin istiyoruz, hepsi bu.”",
    "20": "Edom Kralı yine, “Geçmeyeceksiniz!” yanıtını verdi. Edomlular İsrailliler’e saldırmak üzere kalabalık ve güçlü bir orduyla yola çıktılar.",
    "21": "Edom Kralı ülkesinden geçmelerine izin vermeyince, İsrailliler dönüp ondan uzaklaştılar.",
    "22": "İsrail topluluğu Kadeş’ten ayrılıp Hor Dağı’na geldi.",
    "23": "RAB, Edom sınırındaki Hor Dağı’nda Musa’yla Harun’a şöyle dedi:",
    "24": "“Harun ölüp atalarına kavuşacak. İsrail halkına vereceğim ülkeye girmeyecek. Çünkü ikiniz Meriva sularında verdiğim buyruğa karşı geldiniz.",
    "25": "Harun’la oğlu Elazar’ı Hor Dağı’na çıkar.",
    "26": "Harun’un kâhinlik giysilerini üzerinden çıkarıp oğlu Elazar’a giydir. Harun orada ölüp atalarına kavuşacak.”",
    "27": "Musa RAB’bin buyurduğu gibi yaptı. Bütün topluluğun gözü önünde Hor Dağı’na çıktılar.",
    "28": "Musa Harun’un kâhinlik giysilerini üzerinden çıkarıp oğlu Elazar’a giydirdi. Harun orada, dağın tepesinde öldü. Sonra Musa’yla Elazar dağdan indiler.",
    "29": "Harun’un öldüğünü öğrenince bütün İsrail halkı onun için otuz gün yas tuttu."
  }
}