{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 24,
  "verses": {
    "1": "Balam, RAB’bin İsrail halkını kutsamaktan hoşnut olduğunu anlayınca, önceden yaptığı gibi gidip fala başvurmadı, yüzünü çöle çevirdi.",
    "2": "Baktı, İsrail’in oymak oymak yerleştiğini gördü. Tanrı’nın Ruhu onun üzerine inince,",
    "3": "şu bildiriyi iletti: “Beor oğlu Balam, Gözü açılmış olan,",
    "4": "Tanrı’nın sözlerini duyan, Her Şeye Gücü Yeten’in görümlerini gören, Yere kapanan, Tanrı’nın gözlerini açtığı kişi bildiriyor:",
    "5": "‘Ey Yakup soyu, çadırların, Ey İsrail, konutların ne güzel!",
    "6": "Yayılıyorlar vadiler gibi, Irmak kıyısında bahçeler gibi, RAB’bin diktiği öd ağaçları gibi, Su kıyısındaki sedir ağaçları gibi.",
    "7": "Kovalarından sular akacak, Tohumları bol suyla sulanacak. Kralları Agak’tan büyük olacak, Krallığı yüceltilecek.",
    "8": "Tanrı onları Mısır’dan çıkardı, O’nun yaban öküzü gibi gücü var. Düşmanı olan ulusları yiyip bitirecek, Kemiklerini parçalayacak, Oklarıyla onları deşecekler.",
    "9": "Aslan gibi, dişi aslan gibi Yere çömelir, yatarlar, Kim onları uyandırmaya cesaret edebilir? Seni kutsayan kutsansın, Seni lanetleyen lanetlensin!’ ”",
    "10": "Balam’a öfkelenen Balak ellerini birbirine vurarak, “Düşmanlarıma lanet okuyasın diye seni çağırdım” dedi, “Oysa üç kez onları kutsadın.",
    "11": "Haydi, hemen evine dön! Seni ödüllendireceğimi söylemiştim. Ama RAB seni ödül almaktan yoksun bıraktı.”",
    "12": "Balam şöyle karşılık verdi: “Bana gönderdiğin ulaklara, ‘Balak sarayını altınla, gümüşle doldurup bana verse bile, RAB’bin buyruğundan öte iyi kötü hiçbir şey yapamam. Ancak RAB ne derse onu söylerim’ dememiş miydim?",
    "13": "Balam şöyle karşılık verdi: “Bana gönderdiğin ulaklara, ‘Balak sarayını altınla, gümüşle doldurup bana verse bile, RAB’bin buyruğundan öte iyi kötü hiçbir şey yapamam. Ancak RAB ne derse onu söylerim’ dememiş miydim?",
    "14": "İşte şimdi halkıma dönüyorum. Gel, bu halkın gelecekte halkına neler yapacağını sana bildireyim.”",
    "15": "Sonra Balam şu bildiriyi iletti: “Beor oğlu Balam, Gözü açılmış olan,",
    "16": "Tanrı’nın sözlerini duyan, Yüceler Yücesi’nin bilgisine kavuşan, Her Şeye Gücü Yeten’in görümlerini gören, Yere kapanan, Tanrı’nın gözlerini açtığı kişi bildiriyor:",
    "17": "‘Onu görüyorum, ama şimdilik değil, Ona bakıyorum, ama yakından değil. Yakup soyundan bir yıldız çıkacak, İsrail’den bir önder yükselecek. Moavlılar’ın alınlarını, Şetoğulları’nın başlarını ezecek.",
    "18": "Düşmanı olan Edom ele geçirilecek, Evet, Seir alınacak, Ama İsrail güçlenecek.",
    "19": "Yakup soyundan gelen kişi önderlik edecek, Kentte sağ kalanları yok edecek.’ ”",
    "20": "Balam Amalekliler’i görünce şu bildiriyi iletti: “Amalek halkı uluslar arasında birinciydi, Ama sonu yıkım olacak.”",
    "21": "Kenliler’i görünce de şu bildiriyi iletti: “Yaşadığınız yer güvenli, Yuvanız kayalarda kurulmuş;",
    "22": "Ama, ey Kenliler, Asurlular sizi tutsak edince, Yanıp yok olacaksınız.”",
    "23": "Balam bildirisini iletmeyi sürdürdü: “Ah, bunu yapan Tanrı’ysa, Kim sağ kalabilir?",
    "24": "Kittim kıyılarından gemiler gelecek, Asur’la Ever’i dize getirecekler, Kendileri de yıkıma uğrayacak.”",
    "25": "Bundan sonra Balam kalkıp evine döndü, Balak da kendi yoluna gitti."
  }
}