{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 25,
  "verses": {
    "1": "İsrailliler Şittim’de yaşarken, erkekleri Moavlı kadınlarla zina etmeye başladı.",
    "2": "Bu kadınlar kendi ilahlarına kurban sunarken İsrailliler’i de çağırdılar. İsrail halkı yiyeceklerden yedi ve onların ilahlarına taptı.",
    "3": "Böylece Baal-Peor’a bağlandılar. RAB bu yüzden onlara öfkelendi.",
    "4": "Musa’ya, “Bu halkın bütün önderlerini gündüz benim önümde öldür” dedi, “Öyle ki, İsrail halkına öfkem yatışsın.”",
    "5": "Bunun üzerine Musa İsrail yargıçlarına, “Her biriniz kendi adamlarınız arasında Baal-Peor’a bağlanmış olanları öldürün” dedi.",
    "6": "O sırada İsrailli bir adam geldi, Musa’nın ve Buluşma Çadırı’nın girişinde ağlayan İsrail topluluğunun gözü önünde kardeşine Midyanlı bir kadın getirdi.",
    "7": "Bunu gören Kâhin Harun oğlu Elazar oğlu Pinehas topluluktan ayrılıp eline bir mızrak aldı.",
    "8": "İsrailli’nin ardına düşerek çadıra girdi ve mızrağı ikisine birden sapladı. Mızrak hem İsrailli’nin, hem de Midyanlı kadının karnını delip geçti. Böylece İsrail’i yok eden hastalık dindi.",
    "9": "Hastalıktan ölenlerin sayısı 24 000 kişiydi.",
    "10": "RAB Musa’ya şöyle dedi:",
    "11": "“Kâhin Harun oğlu Elazar oğlu Pinehas İsrail halkına öfkemin dinmesine neden oldu. Çünkü o, aralarında benim adıma büyük kıskançlık duydu. Bu yüzden onları kıskançlıktan büsbütün yok etmedim.",
    "12": "Ona de ki, ‘Onunla bir esenlik antlaşması yapacağım.",
    "13": "Kendisi ve soyundan gelenler için kalıcı bir kâhinlik antlaşması olacak bu. Çünkü o Tanrısı için kıskançlık duydu ve İsrail halkının günahlarını bağışlattı.’ ”",
    "14": "Midyanlı kadınla birlikte öldürülen İsrailli, Şimonoğulları’nın bir aile başıydı ve adı Salu oğlu Zimri’ydi.",
    "15": "Öldürülen kadın ise Midyanlı bir aile başı olan Sur’un kızı Kozbi’ydi.",
    "16": "RAB Musa’ya, “Midyanlılar’ı düşman say ve yok et” dedi,",
    "17": "RAB Musa’ya, “Midyanlılar’ı düşman say ve yok et” dedi,",
    "18": "“Çünkü Peor olayında ve bunun sonucunda ölümcül hastalık çıktığı gün öldürülen kızkardeşleri Midyanlı önderin kızı Kozbi olayında kurdukları tuzaklarla sizi aldatarak düşmanca davrandılar.”"
  }
}