{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 27,
  "verses": {
    "1": "Yusuf oğlu Manaşşe’nin boylarından Manaşşe oğlu Makir oğlu Gilat oğlu Hefer oğlu Selofhat’ın Mahla, Noa, Hogla, Milka, Tirsa adındaki kızları, Buluşma Çadırı’nın girişinde Musa’nın, Kâhin Elazar’ın, önderlerin ve bütün topluluğun önüne gelip şöyle dediler:",
    "2": "Yusuf oğlu Manaşşe’nin boylarından Manaşşe oğlu Makir oğlu Gilat oğlu Hefer oğlu Selofhat’ın Mahla, Noa, Hogla, Milka, Tirsa adındaki kızları, Buluşma Çadırı’nın girişinde Musa’nın, Kâhin Elazar’ın, önderlerin ve bütün topluluğun önüne gelip şöyle dediler:",
    "3": "“Babamız çölde öldü. RAB’be başkaldıran Korah’ın yandaşları arasında değildi. İşlemiş olduğu günahtan ötürü öldü. Oğulları olmadı.",
    "4": "Erkek çocuğu olmadı diye babamızın adı kendi boyu arasından neden yok olsun? Babamızın kardeşleri arasında bize de mülk verin.”",
    "5": "Musa onların davasını RAB’be götürdü.",
    "6": "RAB Musa’ya şöyle dedi:",
    "7": "“Selofhat’ın kızları doğru söylüyor. Onlara amcalarıyla birlikte miras olarak mülk verecek, babalarının mirasını onlara aktaracaksın.",
    "8": "“İsrailliler’e de ki, ‘Bir adam erkek çocuğu olmadan ölürse, mirasını kızına vereceksiniz.",
    "9": "Kızı yoksa mirasını kardeşlerine,",
    "10": "kardeşleri yoksa amcalarına vereceksiniz.",
    "11": "Amcaları da yoksa, mirasını bağlı olduğu boyda kendisine en yakın akrabasına vereceksiniz. Yakını mirası mülk edinsin. Musa’ya verdiğim buyruk uyarınca, İsrailliler için kesin bir kural olacak bu.’ ”",
    "12": "Bundan sonra RAB Musa’ya, “Haavarim dağlık bölgesine çık, İsrailliler’e vereceğim ülkeye bak” dedi,",
    "13": "“Ülkeyi gördükten sonra, ağabeyin Harun gibi sen de ölüp atalarına kavuşacaksın.",
    "14": "Çünkü ikiniz de Zin Çölü’nde buyruğuma karşı çıktınız. Topluluk sularda bana başkaldırdığında, onların önünde kutsallığımı önemsemediniz.” –Bunlar Zin Çölü’ndeki Kadeş’te Meriva sularıdır.–",
    "15": "Musa, “Bütün insan ruhlarının Tanrısı RAB bu topluluğa bir önder atasın” diye karşılık verdi,",
    "16": "Musa, “Bütün insan ruhlarının Tanrısı RAB bu topluluğa bir önder atasın” diye karşılık verdi,",
    "17": "“O kişi topluluğun önünde yürüsün ve topluluğu yönetsin. Öyle ki, RAB’bin topluluğu çobansız koyunlar gibi kalmasın.”",
    "18": "Bunun üzerine RAB, “Kendisinde RAB’bin Ruhu bulunan Nun oğlu Yeşu’yu yanına al, üzerine elini koy” dedi,",
    "19": "“Onu Kâhin Elazar’la bütün topluluğun önüne çıkar ve hepsinin önünde görevlendir.",
    "20": "Bütün İsrail topluluğu sözünü dinlesin diye ona yetkinden ver.",
    "21": "Kâhin Elazar’ın önüne çıkacak; kâhin, Yeşu için Urim aracılığıyla RAB’be danışacak. Bu yöntemle Elazar Yeşu’yu ve bütün halkı yönlendirecek.”",
    "22": "Musa RAB’bin kendisine buyurduğu gibi yaptı. Yeşu’yu Kâhin Elazar’ın ve bütün topluluğun önüne götürdü.",
    "23": "RAB’bin buyruğu uyarınca ellerini üzerine koyarak onu görevlendirdi."
  }
}