{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 30,
  "verses": {
    "1": "Musa İsrail’in oymak önderlerine şöyle dedi: “RAB şöyle buyurdu:",
    "2": "‘Eğer bir adam RAB’be adak adar ya da ant içerek kendini yükümlülük altına sokarsa, verdiği sözü bozmayacak, ağzından her çıkanı yerine getirecek.",
    "3": "“ ‘Genç bir kadın babasının evindeyken RAB’be adak adar ya da kendini yükümlülük altına sokarsa,",
    "4": "babası da onun RAB’be adadığı adağı ve kendini yükümlülük altına soktuğunu duyar, ona karşı çıkmazsa, kadının adadığı adaklar ve kendini altına soktuğu yükümlülük geçerli sayılacak.",
    "5": "Ama babası bunları duyduğu gün engel olursa, kadının adadığı adaklar ve kendini altına soktuğu yükümlülük geçerli sayılmayacak; RAB onu bağışlayacak, çünkü babası ona engel olmuştur.",
    "6": "“ ‘Eğer kadın adak adadıktan ya da düşünmeden kendini yükümlülük altına soktuktan sonra evlenirse,",
    "7": "kocası da bunu duyar ve aynı gün ona karşı çıkmazsa, adadığı adaklar ve kendini altına soktuğu yükümlülük geçerli sayılacak.",
    "8": "Ama kocası bunu duyduğu gün engel olur, kadının adadığı adağı ya da düşünmeden kendini altına soktuğu yükümlülüğü geçerli saymazsa, RAB kadını bağışlayacaktır.",
    "9": "“ ‘Dul ya da boşanmış bir kadının adadığı adak, kendini yükümlülük altına soktuğu her şey geçerli sayılacak.",
    "10": "“ ‘Eğer bir kadın evliyken bir adak adar ya da ant içerek kendini yükümlülük altına sokarsa,",
    "11": "kocası da bunu duyar, karşı çıkmaz, ona engel olmazsa, kadının adadığı bütün adaklar ya da kendini altına soktuğu her yükümlülük geçerli sayılacak.",
    "12": "Ama kocası bunları duyduğu gün engel olursa, kadının adadığı bütün adaklar ve kendini altına soktuğu yükümlülük geçerli sayılmayacak. Kocası geçersiz kılmıştır, RAB kadını bağışlayacak.",
    "13": "Kocası, kadının kendi isteklerini denetlemesi için adadığı adağı ya da ant içerek kendini altına soktuğu yükümlülüğü onaylayabilir ya da geçersiz kılabilir.",
    "14": "Eğer kocası bir gün içinde bu konuda ona karşı çıkmazsa, bütün adaklarını ya da yükümlülüklerini onaylamış olur. Onları duyduğu gün kadına karşı çıkmamakla onaylamış sayılır.",
    "15": "Eğer onları duyduktan bir süre sonra engel olursa, kadının suçundan kocası sorumlu olacaktır.’ ”",
    "16": "Erkekle karısı, babayla evinde yaşayan genç kızı arasındaki ilişki konusunda RAB’bin Musa’ya buyurduğu kurallar bunlardır."
  }
}