{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 31,
  "verses": {
    "1": "RAB Musa’ya, “Midyanlılar’dan İsrailliler’in öcünü al; sonra ölüp atalarına kavuşacaksın” dedi.",
    "2": "RAB Musa’ya, “Midyanlılar’dan İsrailliler’in öcünü al; sonra ölüp atalarına kavuşacaksın” dedi.",
    "3": "Bunun üzerine Musa halka, “Midyanlılar’a karşı savaşmak ve onlardan RAB’bin öcünü almak üzere aranızdan adamlar silahlandırın” dedi,",
    "4": "“Savaşa İsrail’in her oymağından bin kişi gönderin.”",
    "5": "Böylece İsrail’in her oymağından biner kişi olmak üzere 12 000 kişi seçilip savaşa hazırlandı.",
    "6": "Musa onları –her oymaktan biner kişiyi– ve Kâhin Elazar oğlu Pinehas’ı savaşa gönderdi. Pinehas yanına kutsal yere ait bazı eşyaları ve çağrı borazanlarını aldı.",
    "7": "RAB’bin Musa’ya verdiği buyruk uyarınca, Midyanlılar’a savaş açıp bütün erkekleri öldürdüler.",
    "8": "Öldürdükleri arasında beş Midyan kralı –Evi, Rekem, Sur, Hur ve Reva– da vardı. Beor oğlu Balam’ı da kılıçla öldürdüler.",
    "9": "Midyanlı kadınlarla çocuklarını tutsak alıp bütün hayvanlarını, sürülerini, mallarını yağmaladılar.",
    "10": "Midyanlılar’ın yaşadığı bütün kentleri, obaları ateşe verdiler.",
    "11": "İnsanları, hayvanları, yağmalanmış bütün malları yanlarına aldılar.",
    "12": "Tutsaklarla yağmalanmış malları Şeria Irmağı’nın yanında, Eriha karşısında, Moav ovalarındaki ordugahta konaklayan Musa’yla Kâhin Elazar’a ve İsrail topluluğuna getirdiler.",
    "13": "Musa, Kâhin Elazar ve topluluğun önderleri onları karşılamak için ordugahın dışına çıktılar.",
    "14": "Musa savaştan dönen ordu komutanlarına –binbaşılara, yüzbaşılara– öfkelendi.",
    "15": "Onlara, “Bütün kadınları sağ mı bıraktınız?” diye çıkıştı,",
    "16": "“Bu kadınlar Balam’ın verdiği öğüde uyarak Peor olayında İsrailliler’in RAB’be ihanet etmesine neden oldular. Bu yüzden RAB’bin topluluğu arasında ölümcül hastalık başgösterdi.",
    "17": "Şimdi bütün erkek çocukları ve erkekle yatmış kadınları öldürün.",
    "18": "Yalnız erkekle yatmamış genç kızları kendiniz için sağ bırakın.",
    "19": "“Aranızda birini öldüren ya da öldürülen birine dokunan herkes yedi gün ordugahın dışında kalsın. Üçüncü ve yedinci gün kendinizi de tutsaklarınızı da günahtan arındıracaksınız.",
    "20": "Her giysiyi, deriden, keçi kılından, tahtadan yapılmış her nesneyi arındıracaksınız.”",
    "21": "Bundan sonra Kâhin Elazar, savaştan dönen askerlere, “RAB’bin Musa’ya buyurduğu yasanın kuralı şudur” dedi,",
    "22": "“Altını, gümüşü, tuncu, demiri, kalayı, kurşunu –ateşe dayanıklı her nesneyi– ateşten geçireceksiniz; ancak bundan sonra temiz sayılacak. Ayrıca temizlenme suyuyla da arındıracaksınız. Ateşe dayanıklı olmayan nesneleri sudan geçireceksiniz.",
    "23": "“Altını, gümüşü, tuncu, demiri, kalayı, kurşunu –ateşe dayanıklı her nesneyi– ateşten geçireceksiniz; ancak bundan sonra temiz sayılacak. Ayrıca temizlenme suyuyla da arındıracaksınız. Ateşe dayanıklı olmayan nesneleri sudan geçireceksiniz.",
    "24": "Yedinci gün giysilerinizi yıkayın. Böylece temiz sayılacaksınız. Sonra ordugaha girebilirsiniz.”",
    "25": "RAB Musa’ya şöyle dedi:",
    "26": "“Sen, Kâhin Elazar ve topluluğun aile başları ele geçirilen insanlarla hayvanları sayacaksınız.",
    "27": "Ele geçirilenleri savaşa katılan askerlerle topluluğun geri kalanı arasında paylaştıracaksınız.",
    "28": "Savaşa katılan askerlere düşen paydan –insan, sığır, eşek, davardan– vergi olarak RAB’be beş yüzde bir pay ayıracaksın.",
    "29": "Bu vergiyi askerlere düşen yarı paydan alacak, RAB’be armağan olarak Kâhin Elazar’a vereceksin.",
    "30": "Öbür İsrailliler’e düşen yarıdan, gerek insanlardan, gerek hayvanlardan –sığır, eşek, davardan– ellide birini alıp RAB’bin Konutu’nun hizmetinden sorumlu olan Levililer’e vereceksin.”",
    "31": "Musa’yla Kâhin Elazar RAB’bin Musa’ya buyurduğu gibi yaptılar.",
    "32": "Savaşa katılan askerlerin ele geçirdiklerinden kalanlar şunlardı: 675 000 davar,",
    "33": "72 000 sığır,",
    "34": "61 000 eşek,",
    "35": "erkekle yatmamış 32 000 kız.",
    "36": "Savaşa katılan askerlere düşen yarı pay da şuydu: 337 500 davar,",
    "37": "bunlardan RAB’be vergi olarak 675 davar verildi;",
    "38": "36 000 sığır, bunlardan RAB’be vergi olarak 72 sığır verildi;",
    "39": "30 500 eşek, bunlardan RAB’be vergi olarak 61 eşek verildi;",
    "40": "16 000 kişi, bunlardan RAB’be vergi olarak 32 kişi verildi.",
    "41": "Musa, RAB’bin kendisine buyurduğu gibi, RAB’be ayrılan vergiyi Kâhin Elazar’a verdi.",
    "42": "Musa’nın savaşa katılan askerlerden alıp İsrailliler’e ayırdığı yarı pay şuydu:",
    "43": "Topluluğa düşen yarı pay 337 500 davar,",
    "44": "36 000 sığır,",
    "45": "30 500 eşek,",
    "46": "16 000 kişi.",
    "47": "Musa, RAB’bin kendisine buyurduğu gibi, İsrailliler’e düşen yarı paydan her elli kişiden ve hayvandan birini alıp RAB’bin Konutu’nun hizmetinden sorumlu olan Levililer’e verdi.",
    "48": "Ordu komutanları –binbaşılar ve yüzbaşılar– Musa’ya gidip,",
    "49": "“Efendimiz, yönetimimiz altındaki askerleri saydık, eksik yok” dediler,",
    "50": "“İşte, ele geçirdiğimiz altın eşyaları –pazıbentleri, bilezikleri, yüzükleri, küpeleri, kolyeleri– getirdik. Günahlarımızı bağışlatmak için bunları RAB’be sunuyoruz.”",
    "51": "Musa’yla Kâhin Elazar altını, her tür işlenmiş altın eşyayı onlardan aldılar.",
    "52": "Binbaşı ve yüzbaşılardan alıp RAB’be armağan olarak sundukları altının toplam ağırlığı 16 750 şekeldi.",
    "53": "Savaşa katılan her asker kendine yağmalanmış maldan almıştı.",
    "54": "Musa’yla Kâhin Elazar binbaşı ve yüzbaşılardan aldıkları altını İsrailliler için RAB’bin önünde bir anımsatma sunusu olarak Buluşma Çadırı’na getirdiler."
  }
}