{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 35,
  "verses": {
    "1": "RAB Şeria Irmağı yanında Eriha karşısındaki Moav ovalarında Musa’ya şöyle dedi:",
    "2": "“İsrailliler’e buyruk ver, alacakları mülkten oturmaları için Levililer’e kentler versinler. Kentlerin çevresinde otlaklar da vereceksiniz.",
    "3": "Böylece yaşamak için Levililer’in kentleri olacak; sığırları, sürüleri, öbür hayvanları için otlakları da olacak.",
    "4": "“Levililer’e vereceğiniz kentlerin çevresindeki otlaklar kent surundan bin arşın uzaklıkta olacak.",
    "5": "Kent ortada olmak üzere, kent dışından doğuda iki bin arşın, güneyde iki bin arşın, batıda iki bin arşın, kuzeyde iki bin arşın ölçeceksiniz. Bu bölge kentler için otlak olacak.”",
    "6": "“Levililer’e vereceğiniz kentlerden altısı sığınak kent olacak; öyle ki, adam öldüren biri oraya kaçabilsin. Ayrıca Levililer’e kırk iki kent daha vereceksiniz.",
    "7": "Levililer’e otlaklarıyla birlikte toplam kırk sekiz kent vereceksiniz.",
    "8": "İsrailliler’in mülkünden Levililer’e vereceğiniz kentler her oymağa düşen pay oranında olsun. Çok kenti olan oymak çok, az kenti olan oymak az sayıda kent verecek.”",
    "9": "RAB Musa’yla konuşmasını şöyle sürdürdü:",
    "10": "“İsrailliler’e de ki, ‘Şeria Irmağı’ndan geçip Kenan ülkesine girince,",
    "11": "sığınak kentler olarak bazı kentler seçin. Öyle ki, istemeyerek birini öldüren kişi oraya kaçabilsin;",
    "12": "öç alacak kişiden kaçıp sığınacak bir yeriniz olsun. Böylece adam öldüren kişi topluluğun önünde yargılanmadan öldürülmesin.",
    "13": "Vereceğiniz bu altı kent sizin için sığınak kentler olacak.",
    "14": "Sığınak kentlerin üçünü Şeria Irmağı’nın doğusundan, üçünü de Kenan ülkesinden seçeceksiniz.",
    "15": "Bu altı kent İsrailliler ve aralarında yaşayan yabancılarla yerli olmayan konuklar için sığınak kentler olacak. Öyle ki, istemeyerek birini öldüren kişi oraya kaçabilsin.",
    "16": "“ ‘Eğer biri demir bir aletle başka birine vurur, o kişi de ölürse, adam katildir ve kesinlikle öldürülecektir.",
    "17": "Birinin elinde adam öldürebilecek bir taş varsa, bu taşla başka birine vurursa, o kişi de ölürse, adam katildir ve kesinlikle öldürülecektir.",
    "18": "Ya da elinde adam öldürebilecek tahtadan bir alet varsa, bununla birine vurursa, o kişi de ölürse, adam katildir ve kesinlikle öldürülecektir.",
    "19": "Ölenin öcünü alacak kişi, katili öldürecektir; onunla karşılaşınca onu öldürecektir.",
    "20": "Eğer biri başka birine beslediği kinden ötürü onu iter ya da bile bile ona bir nesne fırlatırsa, o kişi de ölürse,",
    "21": "ya da beslediği kinden ötürü onu yumruklar, o kişi de ölürse, vuran kişi kesinlikle öldürülecektir; katildir. Ölenin öcünü alacak kişi katille karşılaşınca onu öldürecektir.",
    "22": "“ ‘Eğer biri bir başkasına kin beslemediği halde ansızın onu iter ya da istemeyerek ona bir nesne fırlatırsa,",
    "23": "ya da onu görmeden üzerine öldürebilecek bir taş düşürürse, o kişi de ölürse, öldüren ölene kin beslemediğinden ve ona zarar vermek istemediğinden,",
    "24": "topluluk adam öldürenle kan öcünü alacak kişi arasında şu kurallar uyarınca karar verecek:",
    "25": "Topluluk adam öldüreni kan öcü alacak kişinin elinden korumalı ve kaçmış olduğu sığınak kente geri göndermeli. Kişi kutsal yağla meshedilmiş başkâhinin ölümüne dek orada kalmalıdır.",
    "26": "“ ‘Ama adam öldüren kaçmış olduğu sığınak kentin sınırını geçer,",
    "27": "kan öcü alacak kişi de onu sığınak kentin sınırı dışında görür, kan öcü alacak kişi öldüreni öldürürse suçlu sayılmayacaktır.",
    "28": "Çünkü adam öldüren, başkâhinin ölümüne dek sığınak kentte kalmalı. Ancak onun ölümünden sonra kendi toprağına dönebilir.",
    "29": "“ ‘Bunlar kuşaklar boyunca yaşadığınız her yerde sizin için kesin kural olacaktır.",
    "30": "“ ‘Adam öldüren, tanıkların tanıklığıyla öldürülecek, bir tek kişinin tanıklığıyla öldürülmeyecektir.",
    "31": "“ ‘Ölümü hak etmiş katilin canı için bedel almayacaksınız; o kesinlikle öldürülecektir.",
    "32": "“ ‘Sığınak kente kaçmış olan birinin başkâhinin ölümünden önce toprağına dönüp yaşaması için bedel almayacaksınız.",
    "33": "“ ‘İçinde yaşadığınız ülkeyi kirletmeyeceksiniz. Kan dökmek ülkeyi kirletir. İçinde kan dökülen ülke ancak kan dökenin kanıyla bağışlanır.",
    "34": "“ ‘İçinde oturduğunuz, benim de içinde yaşadığım ülkeyi kirletmeyeceksiniz; çünkü ben İsrailliler’in arasında yaşayan RAB’bim.’ ”"
  }
}