{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 36,
  "verses": {
    "1": "Yusufoğulları boylarından Manaşşe oğlu Makir oğlu Gilat’ın boyunun aile başları gelip Musa’ya ve İsrail’in aile başı olan önderlerine şöyle dediler:",
    "2": "“RAB ülkeyi mülk olarak kurayla İsrailliler arasında paylaştırması için efendimiz Musa’ya buyruk verdi. Kardeşimiz Selofhat’ın mirasının kızlarına verilmesi için de buyruk verildi.",
    "3": "Eğer Selofhat’ın kızları başka bir İsrail oymağına bağlı erkeklerle evlenirlerse, mirasları bizim ailelerimizden alınıp kocalarının bağlı oldukları oymağın mirasına eklenecek. Böylece kurayla bize düşen pay eksilecek.",
    "4": "İsrailliler’in özgürlük yılı kutlandığında, kızların mirası kocalarının bağlı olduğu oymağa eklenecek. Böylece onların mirası atalarımızın oymağına düşen mirastan alınacak.”",
    "5": "Musa, RAB’bin buyruğu uyarınca, İsrailliler’e şöyle buyurdu: “Yusuf soyundan gelenlerin söyledikleri doğrudur.",
    "6": "RAB Selofhat’ın kızları için şöyle diyor: Selofhat’ın kızları babalarının bağlı olduğu oymak ve boydan herhangi bir erkekle evlenmekte özgürdürler.",
    "7": "İsrail’de miras bir oymaktan öbür oymağa geçmeyecek. Her İsrailli atalarının bağlı olduğu oymağın mirasına bağlı kalacak.",
    "8": "Herhangi bir İsrail oymağında miras alan kız, babasının bağlı olduğu oymak ve boydan biriyle evlenmelidir. Öyle ki, her İsrailli atalarının mirasını sahiplenebilsin.",
    "9": "Miras bir oymaktan öbür oymağa geçmeyecek. Her İsrail oymağı aldığı mirasa bağlı kalacak.”",
    "10": "Selofhat’ın kızları Mahla, Tirsa, Hogla, Milka, Noa, RAB’bin Musa’ya verdiği buyruk uyarınca davranarak amcalarının oğullarıyla evlendiler.",
    "11": "Selofhat’ın kızları Mahla, Tirsa, Hogla, Milka, Noa, RAB’bin Musa’ya verdiği buyruk uyarınca davranarak amcalarının oğullarıyla evlendiler.",
    "12": "Böylece Yusuf oğlu Manaşşe boylarından erkeklerle evlendiler, dolayısıyla mirasları da babalarının bağlı olduğu boy ve oymakta kaldı.",
    "13": "RAB’bin Musa aracılığıyla Şeria Irmağı yanında Eriha karşısındaki Moav ovalarında İsrailliler’e verdiği buyruklar ve ilkeler bunlardı."
  }
}