{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 4,
  "verses": {
    "1": "RAB Musa’yla Harun’a, “Levi oymağında Kehatoğulları’na bağlı boy ve aileler arasında sayım yapın” dedi,",
    "2": "RAB Musa’yla Harun’a, “Levi oymağında Kehatoğulları’na bağlı boy ve aileler arasında sayım yapın” dedi,",
    "3": "“Buluşma Çadırı’nda hizmet etmeye gelen otuz ile elli yaş arasındaki adamların hepsini sayın.",
    "4": "“Kehatoğulları’nın Buluşma Çadırı’ndaki görevi şudur: En kutsal eşyaları taşımak.",
    "5": "Ordugah taşınacağı zaman Harun’la oğulları gelip bölme perdesini indirecekler ve Levha Sandığı’nı bununla örtecekler.",
    "6": "Sonra üzerine deri bir örtü geçirecek, üstüne de salt lacivert bir bez serecek, sırıklarını yerine koyacaklar.",
    "7": "“Kutsal masanın üzerine lacivert bir bez serip üzerine tabakları, sahanları, tasları, dökmelik sunu testilerini koyacaklar. Masada sürekli ekmek bulunmasını sağlayacaklar.",
    "8": "Bunların üzerine kırmızı bir bez serip deri bir örtüyle örtecek, sırıklarını yerine koyacaklar.",
    "9": "“Işık veren kandilliği, kandillerini, fitil maşalarını, tablalarını ve zeytinyağı için kullanılan kaplarını lacivert bir bezle örtecekler.",
    "10": "Kandillikle takımlarını deri bir örtüye sarıp sedyenin üzerine koyacaklar.",
    "11": "“Altın sunağın üzerine lacivert bir bez serip üzerine deri bir örtü örtecek, sırıklarını yerine koyacaklar.",
    "12": "Kutsal yerde kullanılan bütün eşyaları lacivert bir beze sarıp deri bir örtüyle örtecek, sedyenin üzerine koyacaklar.",
    "13": "Sunaktan yağı, külü kaldıracak, sunağı mor bir bezle örtecekler.",
    "14": "Sonra üzerine hizmet için kullanılan bütün takımları, ateş kaplarını, büyük çatalları, kürekleri, çanakları yerleştirip deri bir örtüyle örtecek, sırıklarını yerine koyacaklar.",
    "15": "“Ordugah başka yere taşınırken Harun’la oğulları kutsal yere ait bütün eşyaları ve takımları örtmeyi bitirdikten sonra, Kehatoğulları onları taşımaya gelecekler. Ölmemek için kutsal eşyalara dokunmayacaklar. Buluşma Çadırı’ndaki bu eşyaların taşınması Kehatoğulları’nın sorumluluğu altındadır.",
    "16": "“Kâhin Harun oğlu Elazar ışık için zeytinyağından, güzel kokulu buhurdan, günlük tahıl sunusundan ve mesh yağından –konuttan ve içindeki her şeyden– kutsal yerle eşyalarından sorumlu olacaktır.”",
    "17": "RAB Musa’yla Harun’a şöyle dedi:",
    "18": "“Kehat boylarının Levililer’in arasından yok olmasına yol açmayın.",
    "19": "En kutsal eşyalara yaklaşınca ölmemeleri için şöyle yapın: Harun’la oğulları kutsal yere girecek, her adamı göreceği işe atayıp ne taşıyacağını bildirecek.",
    "20": "Ancak Kehatoğulları içeri girip bir an bile kutsal eşyalara bakmamalı, yoksa ölürler.”",
    "21": "RAB Musa’ya şöyle dedi:",
    "22": "“Gerşonoğulları’nı da boylarına, ailelerine göre say.",
    "23": "Buluşma Çadırı’ndaki işlerde çalışabilecek otuz ile elli yaş arasındaki bütün erkekleri say.",
    "24": "“Hizmet etmek ve yük taşımak konusunda Gerşon boylarının sorumluluğu şudur:",
    "25": "Konutun perdelerini, Buluşma Çadırı’nı ve örtüsünü, üzerindeki deri örtüyü, Buluşma Çadırı’nın girişindeki perdeyi, konutla sunağı çevreleyen avlunun perdelerini, girişindeki perdeyi, ipleri ve bu amaçla kullanılan bütün eşyaları taşıyacaklar. Bu konuda gereken her şeyi Gerşonoğulları yapacak.",
    "26": "Konutun perdelerini, Buluşma Çadırı’nı ve örtüsünü, üzerindeki deri örtüyü, Buluşma Çadırı’nın girişindeki perdeyi, konutla sunağı çevreleyen avlunun perdelerini, girişindeki perdeyi, ipleri ve bu amaçla kullanılan bütün eşyaları taşıyacaklar. Bu konuda gereken her şeyi Gerşonoğulları yapacak.",
    "27": "Yapacakları bütün hizmetler –yük taşıma ya da başka bir iş– Harun’la oğullarının yönetimi altında yapılacaktır. Taşıyacakları yükten Gerşonoğulları’nı sorumlu tutacaksınız.",
    "28": "Gerşon boylarının Buluşma Çadırı’yla ilgili görevi budur. Kâhin Harun oğlu İtamar’ın yönetimi altında hizmet edecekler.”",
    "29": "“Boylarına ve ailelerine göre Merarioğulları’nı say.",
    "30": "Buluşma Çadırı’ndaki işlerde çalışabilecek otuz ile elli yaş arasındaki bütün erkekleri say.",
    "31": "Buluşma Çadırı’nda hizmet ederken şunları yapacaklar: Konutun çerçevelerini, kirişlerini, direklerini, tabanlarını,",
    "32": "çadırı çevreleyen avlunun direkleriyle tabanlarını, kazıklarını, iplerini ve bunların kullanımıyla ilgili bütün eşyaları taşıyacaklar. Herkesi yapacağı belirli işe ata.",
    "33": "Merari boylarının Buluşma Çadırı’yla ilgili görevi budur. Kâhin Harun oğlu İtamar’ın yönetimi altında hizmet edecekler.”",
    "34": "Musa, Harun ve topluluğun önderleri, boylarına ve ailelerine göre Kehatoğulları’nı, Buluşma Çadırı’ndaki işlerde çalışabilecek otuz ile elli yaş arasındaki bütün erkekleri saydılar.",
    "35": "Musa, Harun ve topluluğun önderleri, boylarına ve ailelerine göre Kehatoğulları’nı, Buluşma Çadırı’ndaki işlerde çalışabilecek otuz ile elli yaş arasındaki bütün erkekleri saydılar.",
    "36": "Boylarına göre sayılanlar 2 750 kişiydi.",
    "37": "Buluşma Çadırı’nda hizmet gören Kehat boylarından sayılanlar bunlardı. RAB’bin Musa’ya verdiği buyruk uyarınca Musa’yla Harun onları saydılar.",
    "38": "Gerşonoğulları’ndan boylarına ve ailelerine göre Buluşma Çadırı’ndaki işlerde çalışabilecek otuz ile elli yaş arasındaki bütün erkekleri saydılar.",
    "39": "Gerşonoğulları’ndan boylarına ve ailelerine göre Buluşma Çadırı’ndaki işlerde çalışabilecek otuz ile elli yaş arasındaki bütün erkekleri saydılar.",
    "40": "Boylarına ve ailelerine göre sayılanlar 2 630 kişiydi.",
    "41": "Buluşma Çadırı’nda hizmet gören Gerşon boylarından sayılanlar bunlardı. RAB’bin buyruğu uyarınca Musa’yla Harun onları saydılar.",
    "42": "Merari boylarına ve ailelerine göre Buluşma Çadırı’ndaki işlerde çalışabilecek otuz ile elli yaş arasındaki bütün erkekleri saydılar.",
    "43": "Merari boylarına ve ailelerine göre Buluşma Çadırı’ndaki işlerde çalışabilecek otuz ile elli yaş arasındaki bütün erkekleri saydılar.",
    "44": "Boylarına göre sayılanlar 3 200 kişiydi.",
    "45": "Buluşma Çadırı’nda hizmet gören Merari boylarından sayılanlar bunlardı. RAB’bin Musa’ya verdiği buyruk uyarınca Musa’yla Harun onları saydılar.",
    "46": "Böylece Musa, Harun ve İsrail önderleri, boylarına ve ailelerine göre Levililer’i, Buluşma Çadırı’nda hizmet gören ve yük taşıma işini yapan otuz ile elli yaş arasındaki bütün erkekleri saydılar.",
    "47": "Böylece Musa, Harun ve İsrail önderleri, boylarına ve ailelerine göre Levililer’i, Buluşma Çadırı’nda hizmet gören ve yük taşıma işini yapan otuz ile elli yaş arasındaki bütün erkekleri saydılar.",
    "48": "Sayılanlar 8 580 kişiydi.",
    "49": "RAB’bin Musa’ya verdiği buyruk uyarınca, herkes yapacağı hizmete ve taşıyacağı yüke göre atandı. Böylece RAB’bin Musa’ya verdiği buyruk uyarınca yazıldılar."
  }
}