{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 9,
  "verses": {
    "1": "İsrailliler’in Mısır’dan çıkışlarının ikinci yılının birinci ayında RAB Sina Çölü’nde Musa’ya şöyle seslendi:",
    "2": "“İsrailliler Fısıh kurbanını belirlenen zamanda kessinler.",
    "3": "Bütün kurallar, ilkeler uyarınca kurbanı belirlenen zamanda, bu ayın on dördüncü gününün akşamüstü keseceksiniz.”",
    "4": "Böylece Musa İsrailliler’e Fısıh kurbanını kesmelerini söyledi.",
    "5": "Onlar da Sina Çölü’nde birinci ayın on dördüncü gününün akşamüstü Fısıh kurbanını kestiler. Her şeyi RAB’bin Musa’ya buyurduğu gibi yaptılar.",
    "6": "Ancak, ölüye dokunduklarından kirli sayılan bazı kişiler o gün Fısıh kurbanını kesemediler. Aynı gün Musa’yla Harun’a gelip",
    "7": "Musa’ya, “Ölüye dokunduğumuzdan kirli sayılırız” dediler, “Ama öbür İsrailliler’le birlikte belirlenen zamanda RAB’bin sunusunu sunmamız neden engellensin?”",
    "8": "Musa, “RAB’bin sizinle ilgili bana neler söyleyeceğini duyuncaya dek bekleyin” dedi.",
    "9": "RAB Musa’ya şöyle dedi:",
    "10": "“İsrailliler’e de ki, ‘Sizlerden ya da soyunuzdan ölüye dokunduğu için kirli sayılan ya da uzak bir yolculukta bulunan biri RAB’bin Fısıh kurbanını kesebilir.",
    "11": "İkinci ayın on dördüncü gününün akşamüstü Fısıh kurbanını kesip mayasız ekmek ve acı otlarla yiyecek.",
    "12": "Sabaha dek kurbandan bir şey bırakmayacak, kemiklerini kırmayacak. Fısıh kurbanını bütün kuralları uyarınca kesmelidir.",
    "13": "Ancak, temiz sayılan ve yolculukta olmayan biri Fısıh kurbanını kesmeyi savsaklarsa, halkının arasından atılacaktır. Çünkü belirlenen zamanda RAB’bin sunusunu sunmamıştır. Günahının cezasını çekecektir.",
    "14": "“ ‘Aranızda yaşayan bir yabancı RAB’bin Fısıh kurbanını kesmek isterse, Fısıh’ın kuralları, ilkeleri uyarınca kesmelidir. Yerli ya da yabancı için aynı kuralı uygulamalısınız.’ ”",
    "15": "Konut, yani Levha Sandığı’nın bulunduğu çadır kurulduğu gün üstünü bulut kapladı. Konutun üstündeki bulut akşamdan sabaha dek ateşi andırdı.",
    "16": "Bu hep böyle sürüp gitti. Konutu kaplayan bulut gece ateşi andırıyordu.",
    "17": "İsrailliler ancak bulut çadırın üzerinden kalkınca göçer, bulut nerede durursa orada konaklarlardı.",
    "18": "RAB’bin buyruğu uyarınca göç eder, yine RAB’bin buyruğu uyarınca konaklarlardı. Bulut konutun üzerinde durdukça yerlerinden ayrılmazlardı.",
    "19": "Bulut konutun üzerinde uzun süre durduğu zaman RAB’bin buyruğuna uyar, yola çıkmazlardı.",
    "20": "Bazen bulut konutun üzerinde birkaç gün kalırdı. Halk da RAB’bin verdiği buyruğa göre ya konakladığı yerde kalır ya da göç ederdi.",
    "21": "Bazı günler bulut akşamdan sabaha dek kalır, sabah konutun üzerinden kalkar kalkmaz halk yola çıkardı. Gece olsun, gündüz olsun, bulut konutun üzerinden kalkar kalkmaz halk yola çıkardı.",
    "22": "Bulut konutun üzerinde iki gün, bir ay ya da uzun süre kalsa bile, İsrailliler konakladıkları yerde kalır, yola koyulmazlardı. Ama bulut kalkar kalkmaz yola çıkarlardı.",
    "23": "RAB’bin buyruğu uyarınca konaklar ya da yola çıkarlardı. Böylece RAB’bin Musa aracılığıyla verdiği buyruğa uydular."
  }
}