{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 10,
  "verses": {
    "1": "İsrail serpilen bir asmaya benzer, Meyvesini veriyor. Meyvesi arttıkça, Sunakları da arttı. Ülkesi zenginleştikçe, Onu güzel dikili taşlarla donattı.",
    "2": "İçleri yalan doldu, Şimdi suçlarının cezasını taşımalılar. RAB sunaklarını yıkacak, Dikili taşlarını yok edecek.",
    "3": "O zaman, “Kralsız kaldık” diyecekler, “Çünkü RAB’den korkmadık. Kralımız olsa bile, Ne yapabilirdi bize?”",
    "4": "Antlaşma yaparken, Boş sözler veriyor, yalan yere ant içiyorlar, Bu yüzden davalar, sürülmüş tarladaki zehirli ot gibi boy veriyor.",
    "5": "Samiriye’de yaşayanlar Beytaven’deki inek putu yüzünden korkuya kapılacak. Halkı onun ardından yas tutacak, Onun görkemiyle coşan putperest kâhinler Oradan sürgün edildiği için dövünecek.",
    "6": "Put armağan olarak büyük krala, Asur’a götürülecek. Efrayim rezil olacak, İsrail aldığı öğütten utanacak.",
    "7": "Samiriye, Kralı’yla birlikte Su üstündeki çubuk gibi akıp gidecek.",
    "8": "İsrail’in günahı olan Aven’deki puta tapılan yerler yok olacak, Sunaklarını dikenler, devedikenleri saracak. O zaman dağlara, “Bizi örtün!”, Tepelere, “Üzerimize düşün!” diyecekler.",
    "9": "“Ey İsrail, Giva’da geçirdiğin günlerden beri Günah işledin. Orada direndiniz bana. Kötülere karşı açılan savaş Giva’da size erişemez mi?",
    "10": "İstediğim zaman onları cezalandıracağım, Çifte günahlarına bağlandıkları zaman, Uluslar toplanacak onlara karşı.",
    "11": "Efrayim eğitilmiş ineğe benzer, Buğday dövmeyi sever. Ama ben boyunduruk takacağım onun güzel boynuna. Koşum vuracağım Efrayim’in sırtına, Yahuda çift sürecek, Yakup tırmık çekecek.",
    "12": "Doğruluk ekin kendiniz için, Sevgi meyveleri biçin. Nadasa bıraktığınız toprağı işleyin; Çünkü RAB’be yönelme zamanıdır, Gelip üzerinize doğruluk yağdırıncaya dek.",
    "13": "Ama siz kötülük ektiniz, Fesat biçtiniz, Yalanın meyvesini yediniz. Çünkü kendi yolunuza, Yiğitlerinizin çokluğuna güvendiniz.",
    "14": "Bu yüzden halkınızın arasında savaş uğultusu çıkacak, Yıkılacak bütün surlarınız, Şalman’ın savaşta Beytarvel’i yıktığı gibi. Anneler çocuklarıyla birlikte yere çalınıp parçalandı.",
    "15": "Ey Beytel, sana da aynısı yapılacak, Kötülüğünün büyüklüğü yüzünden. Tan ağarırken İsrail Kralı büsbütün yok olacak."
  }
}