{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 7,
  "verses": {
    "1": "“İsrail’e şifa vermek istesem, Efrayim’in suçları, Samiriye’nin kötülükleri ortaya çıkıyor. Çünkü hile yapıyorlar, Evlere hırsız giriyor, Dışarda haydut çeteleri soygun yapıyor.",
    "2": "Ne var ki, düşünmüyorlar, Kötülüklerini unutmadığımı. Günahları kuşatıyor onları, Gözümün önündeler.",
    "3": "“Kralı kötülükleriyle, Önderleri yalanlarıyla sevindiriyorlar.",
    "4": "Hepsi zinaya düşkün, Yoğrulan hamur ekşiyinceye dek Fırıncının ateşini karıştırmaya gerek duymadığı fırın gibi kızgınlar.",
    "5": "Kralımızın şenlik gününde, Önderler şarabın ateşinden hastalandılar, Kral da alaycılarla elele verdi.",
    "6": "Fırın gibidir yürekleri, Dolap çevirerek ona yaklaşırlar. İçin için yanar öfkeleri Gece boyunca. Alevli ateş gibi parlar Sabah olunca.",
    "7": "Hepsi fırın gibi kızgındır, Yutar yöneticilerini. Bütün kralları düştü, Kimse yardıma çağırmıyor beni.",
    "8": "“Efrayim öteki halklarla karışıyor, Çevrilmemiş pideye döndü.",
    "9": "Gücünü yabancılar yedi, Farkında değil; Saçlarına ak düştü, Farkında değil.",
    "10": "İsrail’in gururu kendine karşı tanıklık ediyor; Bütün bunlara karşın Yine de dönmüyorlar bana, Tanrıları RAB’be, Aramıyorlar beni.",
    "11": "“Efrayim bön, akılsız bir güvercin gibi, Ya Mısır’ı yardıma çağırıyor, Ya Asur’a gidiyor.",
    "12": "Gittiklerinde ağımı üzerlerine atacak, Gökte uçan kuşlar gibi onları yere indireceğim. Topluluklarına bildirildiği gibi, Onları yola getireceğim.",
    "13": "Vay onların haline, Çünkü benden uzaklaştılar! Felaket gelecek başlarına, Çünkü başkaldırdılar bana! Ben onları kurtarmak istiyorum, Onlarsa iftira ediyor bana.",
    "14": "Yürekten yakarmıyorlar, Uluyorlar yataklarının üzerinde. Tahıl ve yeni şarap için kendilerini yaralıyor, Bana sırt çeviriyorlar.",
    "15": "Ben onları eğittim, bileklerine güç verdim, Onlarsa bana düzen kuruyor.",
    "16": "Dönüyorlar, Ama Yüce Olan’a değil; Kusurlu yay gibiler. Arsız dilleri yüzünden Önderleri kılıçtan geçirilecek. Mısır’da gülünç duruma düşecekler bu yüzden.”"
  }
}