{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 9,
  "verses": {
    "1": "Ey İsrail, öteki halklar gibi sevinme, coşma! Çünkü kendi Tanrın’a vefasızlık ederek zina ettin, Harman yerlerinin tümünde zina kazancına gönül verdin.",
    "2": "Ama harman yeri, şarap teknesi halkı doyurmayacak, Yeni şarap umutları boşa çıkacak.",
    "3": "RAB’bin diyarında kalmayacaklar, Mısır’a dönecek Efrayim, Asur’da kirli sayılan şeyleri yiyecekler.",
    "4": "RAB’be şarap sunuları dökmeyecekler, O’nu hoşnut etmeyecek kurbanları. Kurbanları yas yemeğine dönecek, Kirli sayılacak onları yiyenlerin hepsi. Yalnız kendi karınlarını doyuracak yiyecekleri, RAB’bin Tapınağı’na girmeyecek.",
    "5": "Ne yapacaksınız dinsel bayramlarda, RAB’bin bayram gününde?",
    "6": "Yıkımdan kaçsalar bile, Mısır bir araya toplayacak onları, Mof gömecek. Değerli gümüş eşyalarını yabanıl otlar saracak, Diken bitecek çadırlarında.",
    "7": "Onların ceza günleri geldi, Hesap günleri çattı. Bunu bilsin İsrail! Suçunuzun çokluğundan, Düşmanlığınızın büyüklüğü yüzünden, Peygamber aptal, ruhsal insan deli sayıldı.",
    "8": "Peygamber Tanrım’ın yanısıra Efrayim’e gözcülük eder, Ama tuzak kurulmuş bütün yollarına, Düşmanlık var Tanrı’nın Tapınağı’nda.",
    "9": "Alabildiğine yozlaştılar, Giva’da olduğu gibi. Tanrı suçlarını anımsayacak, Günahlarının cezasını verecek.",
    "10": "“İsrail çölde Bir salkım üzüm gibi geldi bana, Atalarıysa incir ağacının ilk ürünü gibi. Ama Baal-Peor’a geldiklerinde Utanç dolu puta adadılar kendilerini, Sevdikleri şey kadar iğrenç oldular.",
    "11": "Efrayim’in görkemi bir kuş gibi uçup gidecek, Ne doğum ne gebelik olacak, kimse gebe kalmayacak.",
    "12": "Çocuklarını büyütseler bile, Çocuklarından edeceğim onları, Kimse kalmayıncaya dek; Evet, vay başlarına, Onları terk ettiğimde!",
    "13": "Efrayim’i, Sur Kenti gibi, Güzel bir yere kurulmuş gördüm. Ama Efrayim çocuklarını celladın önüne götürecek.”",
    "14": "Ya RAB, ver onlara ne vereceksen! Düşük yapan rahimler, sütsüz memeler ver.",
    "15": "“Gilgal’daki kötülükleri yüzünden, Nefret ettim orada onlardan. İşledikleri günahlardan ötürü, Onları evimden kovacağım. Artık sevmeyeceğim onları, Bütün önderleri asidir.",
    "16": "Vuruldu Efrayim, Kökleri kurudu, Meyve vermeyecekler artık. Çocuk doğursalar bile, Rahimlerinin değerli meyvelerini öldüreceğim.”",
    "17": "Reddedecek Tanrım onları, Çünkü O’nu dinlemediler, Uluslar arasında dolaşıp duracaklar."
  }
}