{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 1,
  "verses": {
    "1": "Topa in Moses sam a, kikhopna buk panin amah hopihin hih bangin ci hi:",
    "2": "“Israel mite tungah gen inla, amaute tungah hih bangin ci in: Note khatpeuh in Topaʼ tungah biakna na paipih uh ciangin, ganhing tawh na biakna pen bawng hon panin hitaleh tuu hon panin hitaleh na paipih ding uh hi.",
    "3": "“Ama biakna pen bawng hon panin meihal biakna ahihleh, amah in a sitbaang lo a pa khat pia dinga, Topaʼ mai ah a kisan theih nadingin kikhopna buk kongah pia ding hi.",
    "4": "Amah in meihal biakna ganhing lu tungah a khut nga dinga, ama adingin kilemna bawl nadingin kisang ding hi.",
    "5": "Tua ciangin amah in Topaʼ mai ah a bawngtal go ding hi. Aaronʼ suan siampite in a si hong paipihin, kikhopna buk kong a biakna tau kimkot ah a si theh ding hi.",
    "6": "Tua ciangin amah in meihal biakna ganhing a vun hawkin semnen dinga,",
    "7": "Aaronʼ suan siampite in biakna tau tungah mei koihin, mei tungah a ngeina bangin sing koih ding hi.",
    "8": "Tua ciangin Aaronʼ suan siampite in a sanente, a lutang le a thaute, biakna tau tunga om mei tunga sing tungah a ngeina bangin koih dinga,",
    "9": "ahih hangin a sungkuate le a khete tui tawh sil ding hi. Tua ciangin siampipa in mei tawh kihal biakna, Topa adingin a gim namtui, meihal biakna-in biakna tau tungah a vekpi-in hal ding hi.",
    "10": "“Meihal biak nadingin ama letsong pen tuu hitaleh keel hitaleh a hon lak panin ahihleh, amah in a sitbaang lo a pa khat pia ding hi.",
    "11": "Amah in Topaʼ mai biakna tau tung leilu lam pangah go dinga, Aaronʼ suan siampite in biakna tau tung kimkot ah a si theh ding hi.",
    "12": "Tua ciangin amah in semnen dinga, biakna tau tunga om mei tunga sing tungah a ngeina bangin siampipa in a lutang le a thau tawh koih khawm dinga,",
    "13": "ahih hangin a sungkuate le a khete amah in tui tawh sil ding hi. Siampipa in a vekpi-in pia-in, biakna tau tungah hal ding hi. Tua pen Topa adingin a gim namtui, mei tawh kihal biakna, meihal biakpiakna ahi hi.",
    "14": "“ Topaʼ tungah ama biakna pen vasa tawh meihal biakna ahihleh, amah in vakhu tawh ahi zongin, kawl vakhu no tawh ahi zongin, a biakna hong paipih ding hi.",
    "15": "Tua ciangin siampipa in biakna tau ah paipihin a lu heek tat dinga, biakna tau tungah hal ding hi. Biakna tau pangah a si taak khiasak ding hi.",
    "16": "Amah in a tangkhai le a multe bot khia-in, vut koihna, biakna tau pang nisuahna lamah lawn khia ding hi.",
    "17": "Amah in a khate-in bal kek dinga, ahih hangin bal tat lo ding hi. Tua ciangin siampipa in mei tunga om sing tung, biakna tau tungah hal ding hi. Tua pen Topa adingin a gim namtui, mei tawh kihal biakna, meihal biakna ahi hi."
  }
}