{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 10,
  "verses": {
    "1": "Tu-in Aaronʼ tapate Nadab le Abihu in amauʼ paknamtui beel tuak la-in, a sungah mei koih uh a, a tungah paknamtui koihin, Topa in amauʼ tungah tua banga thu a piak ngei loh a siang lo mei, Topaʼ mai ah a pia uh hi.",
    "2": "Topaʼ omna mun panin mei hong pai khia-in amaute kaang a, Topaʼ mai ah a si uh hi.",
    "3": "Tua ciangin Moses in Aaronʼ kiangah, “ Topa in, ‘Ka kiang nai-a a omte kiangah keimah a siangtho-in ka kilak dinga, mi khempeuhʼ mai ah keimah hong kiminthangsak ding hi,’ ci hi,” ci-in a gen hi. Aaron pau loin a om hi.",
    "4": "Moses in Aaronʼ paʼ sanggampa Uzzielʼ tapate Mishael le Elizafan samin amaute kiangah, “Hong pai unla biakbuk panin giahphual pua lamah na sanggamte uh pua khia un,” a ci hi.",
    "5": "Tua ahih ciangin amaute in hong naihin, Mosesʼ sawl bangin giahphual pua lamah amauʼ puan tungsilh mah uh tawh amaute a pua khia uh hi.",
    "6": "Tua ciangin Moses in Aaron le a tapate Eleazar le Ithamar kiangah, “Na lu uh a na sam uh phiahsak kei unla, na puante uh bal kek kei un. Tua bangin na hih uh leh note si-in, mihon khempeuh tungah Topaʼ hehna hong tung ding hi. Ahih hangin na mipih uh, Israel mihon buppi pen, Topaʼ mei in a kat lup miteʼ hangin dahin kap thei ding uh hi.",
    "7": "Kikhopna buk kong panin a pua lamah paikhia kei un. Na pai uh leh na si ding uh hi. Bang hang hiam cih leh Topaʼ nilh sathau noteʼ tungah om hi,” a ci hi. Mosesʼ gen bangin amaute a gamta uh hi.",
    "8": "Topa in Aaron kiangah,",
    "9": "“Nang hitaleh na tapate hitaleh kikhopna buk ah na pai uh ciangin leenggahzu hitaleh khamtheih zu hitaleh ne kei un. Na nek uh leh na si ding uh hi. Tua pen na suan na khakte uh tungah khang tawntungin ngeina kip khat hi ding hi.",
    "10": "Note in a siangtho le a mawkmawk le a nin le a siang na khen ding uh hi.",
    "11": "Topa in Moses tungtawnin amauteʼ tunga a gen sa thukhamte khempeuh note in Israel mite a hilh ding na hi uh hi,” a ci hi.",
    "12": "Moses in Aaron le a om lai a tapate Eleazar le Ithamar kiangah, “ Topaʼ tungah meihal biakna sung panin a val lai ahi an tawh biakna la unla, tua pen a siangtho pen ahih manin silngo sawh lohin biakna tau gei ah ne un.",
    "13": "Tua an pen Topaʼ tungah meihal biaknate lak panin nang le na tapateʼ kaih ding ahih manin a siangtho mun khat ah na ne ding uh hi. Tua bang ding mahin keiʼ tungah thu hong kipia hi.",
    "14": "Ahih hangin a kivei a iik le a kipia a pheite pen nang le na tapate le na tanute in a siangtho mun khatpeuh ah ne ding uh hi. Bang hang hiam cih leh tua pen Israel mite in thunuam a a biakpiakna panun nang le na tapateʼ kaih dinga hong kipia ahi hi.",
    "15": "Topa in a thupiak sa bangin a kipia a phei le a kivei a iikte ahihleh Topaʼ mai ah vei-a biakna-in vei dingin amaute in meihal biakna sathau tawh hong paipih ding uh a, tua pen nang le na tapate in a tawntungin na kaih ding uh ahi hi,” a ci hi.",
    "16": "Tu-in Moses in khialhna hanga biakna keel tawh kisai thu limtakin kan a, na kihal khin mawk hi. Aaronʼ tapa a om lai Eleazar le Ithamar-teʼ tungah amah heh a,",
    "17": "“Note in mihonte adingin Topaʼ mai ah kilemna bawlin, amauʼ mawhna a kilakkhiat theih nadingin noteʼ tungah hong kipia sa a siangtho sa pen khialhna hanga biakna hi napi, bang hangin a siangtho mun khat ah ne lo na hi uh hiam?",
    "18": "En un, biakbuk sungah a sisan kipaipih lo hi. Ka thupiak sa bangin note in biakbuk sungah na nek dingun a kilawm ahi hi,” a ci hi.",
    "19": "Tua ciangin Aaron in Moses kiangah, “En in, tu ni-in amaute in Topaʼ mai ah amauʼ khialhna hanga biakna le amauʼ meihal biakna pia khinzo uh hi. Tua bang hi napi hih bang thute keiʼ tungah hong tung veve hi. Khialhna hanga biakna tu ni-in a ne hi leng, Topaʼ muhna ah sanhuai ding ka hi hiam?” a ci hi.",
    "20": "Moses in tua thu a zak ciangin a lungkim hi."
  }
}