{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 11,
  "verses": {
    "1": "Topa in Moses le Aaron tungah,",
    "2": "“Israel mite kiangah hih bangin gen un: Hihte pen leitung a om ganhing khempeuh lak panin na nek theih ding uh a nungta ganhing ahi hi.",
    "3": "Ganhingte lak panin a khecin a ka, eknel a hai peuhmah na ne thei ding uh hi.",
    "4": "Ahi zongin eknel haite lak pan hitaleh khecin-kate lak pan hitaleh, note in na nek theih loh dingte uh: Kalaoh in eknel a hai hangin a khecin ka lo ahih ciangin note adingin a nin ahi hi.",
    "5": "Sakikh ganhing in eknel a hai hangin a khecin ka lo ahih ciangin note adingin a nin ahi hi.",
    "6": "Bilpi in eknel a hai hangin a khecin ka lo ahih ciangin note adingin a nin ahi hi.",
    "7": "Vok pen khecin ka ahih hangin eknel hai lo ahih ciangin note adingin a nin ahi hi.",
    "8": "Note in tuateʼ sa na ne kei ding uh a, a si sate zong na lawng kei ding uh hi. Tuate pen note adingin a nin ahi hi.",
    "9": "“Tui sunga omte sung panin nek theih dingte: Tuipi sung hitaleh gun sung hitaleh tui sungah a om phe le lip a neite peuhmah na ne thei ding uh hi.",
    "10": "Ahih hangin tuipi sung, gun sunga om phe le lip a nei lo, tui sunga a hon tat ganhingte le tui sunga a nungta ganhingte pen note adingin a kihhuai ahi hi.",
    "11": "Tuate pen note adingin a kihhuai hi ding hi. Note in tuateʼ sa na ne kei ding uh a, a si sate zong na kih ding uh hi.",
    "12": "Tui sunga a omte sung panin phe le lip a nei lo peuhmah note adingin a kihhuai ahi hi.",
    "13": "“Vasate lak panin note in na kih ding uh, a kine lo ding, a kihhuaite: Muvanlai, mupi, luimu,",
    "14": "mumeika, musan nam khempeuh,",
    "15": "va-ak nam khempeuh,",
    "16": "vasa-kalaoh, pengpelep, vatawt, musi nam khempeuh,",
    "17": "keising, tuimu, gun vakang,",
    "18": "gam vatawt, tui vatawt, musane,",
    "19": "gun vapi, gunva-zonei nam khempeuh, huihtun le bak ahi hi.",
    "20": "“Khe li tawh a pai, kha a nei ganhing khempeuhte, note adingin a kihhuai ahi hi.",
    "21": "Ahi zongin khe li tawh a pai, kha a nei ganhingte khempeuh lak panin leitungah a tuan nadingun a khepek uh tawh kizom ngaltak tawn a neite na ne thei ding uh hi.",
    "22": "Tuate lak panin na nek theih dingte uh: Kauphe kitom nam khempeuh, kauphe zol nam khempeuh, khuangbai nam khempeuh le kauphe ki sau nam khempeuh ahi hi.",
    "23": "Ahih hangin khe li nei-in kha a nei ganhing dangte khempeuh note adingin a kihhuai ahi hi.",
    "24": "“Hihte tawh note a nin na suak ding uh hi. A si sa a lawng peuhmahte a nitak mateng a nin hi dinga,",
    "25": "a si sa them khat a pua peuhmah in a puan sawpin, a nitak mateng a nin hi ding hi.",
    "26": "A khecin a ka ahih hangin eknel a hai lo ganhing peuhmah note adingin a nin ahi hi. Tuate a lawng peuhmah a nin hi ding hi.",
    "27": "Khe li tawh a pai ganhingte khempeuh lak panin amauʼ khebom tawh a paite khempeuh note adingin a nin ahi hi. Tuate a si sa a lawng kha peuhmahte a nitak dong a nin hi dinga,",
    "28": "a si sa a pua pa in a puan sawpin, a nitak mateng a nin hi ding hi. Tuate note adingin a nin ahi hi.",
    "29": "“Leitungah a vak kawikawi, a pai thei ganhingte lak panin note adingin a ninte: Savokphual, zusa, innhik pi nam khempeuh,",
    "30": "tawlbawk pi, tang, tangteuh le sehnel gam thankik ahi hi.",
    "31": "A hon tat ganhing khempeuhte lak panin hihte pen note adingin a nin ahi hi. Tuate a si sa a lawng peuhmah a nitak mateng a nin hi ding hi.",
    "32": "Tuate a si sa khat peuhpeuh a tukna nate, sing nazat, puan, savun, ippi le na khat peuhpeuhin a kizang beel khat peuhpeuh hitaleh a nin hi ding hi. Tuate pen tui sungah kidiah dinga, a nitak mateng a nin hi ding hi. Tua khit ciangin a siang hi ding hi.",
    "33": "Tuate khat peuhpeuh leibeel khat peuhpeuh sungah a kiat leh, tua sunga om khempeuh a nin hi dinga, note in tua beel na sukham ding uh hi.",
    "34": "Tua leibeel sungah a om a kine thei ding an tungah tua bang tui a tuk leh a nin hi ding hi. Tua bang beel sunga om dawn theih ding peuhmah a nin hi ding hi.",
    "35": "Tua bang a si sa them khat a tukna peuhmah a nin hi ding hi. Meibung hitaleh beelpei hitaleh kisuzan ding hi. Tuate a nin hi a, note adingin a kihhuai ahi hi.",
    "36": "Ahi zongin tuinak le tuibeem ahihleh a siang hi dinga, ahih hangin a si sate a lawng peuhmah a nin hi ding hi.",
    "37": "A kivawh ding khaici tungah tua a si sate them khat a tuk leh, tua khaici a siang hi ding hi.",
    "38": "Ahih hangin khaici tui kidiah a, tua a si sate them khat tua khaici tungah a tuk leh, note adingin tua khaici a nin ahi hi.",
    "39": "“Noteʼ nek theih ding ganhing khat peuhpeuh a sih leh a si sa a lawng pa pen a nitak mateng a nin hi dinga,",
    "40": "a si sa a ne pa in ama puante sawpin a nitak mateng a nin hi ding hi. A si sa a pua pa in zong ama puante sawpin a nitak mateng a nin hi ding hi.",
    "41": "“Leitungah a hon tat ganhing peuhmah a kihhuai hi a, tuate kine lo ding hi.",
    "42": "A awmtal peuhmah le khe li-a a pai peuhmah, ahih kei leh khe tampi a nei, leitungah a pai a hon tat ganhing khempeuh, note in na ne kei ding uh hi. Bang hang hiam cih leh tuate pen a kihhuai ahi hi.",
    "43": "A hon tat ganhing khat peuhpeuh tawh nomau mah a kihhuai-in na kibawl tawm kei ding uh a, tuate tawh nomau na kininsak tawm kei ding uh hi. Na kinitsak tawm uh leh a nin na suak ding uh hi.",
    "44": "Kei pen Topa na Pasian uh ka hi hi. Tua ahih ciangin note ki-ap unla, kei siangtho ka hih manin note zong siangtho un. Leitungah a bokvak a hon tat ganhing khat peuhpeuh tawh note na kininsak tawm kei ding uh hi.",
    "45": "Bang hang hiam cih leh noteʼ Pasian ahi dingin Egypt gam panin note a hong paikhiatpih pa pen keimah Topa ka hi hi. Tua ahih ciangin kei siangtho ka hih manin note na siangtho ding uh hi,” a ci hi.",
    "46": "Hih pen a nin le a siang, a nungta ganhing nek theih ding le nek theih loh ding khen nadingin ganhing le vasa, tui sunga a pai a nungta ganhing khempeuh le leitungah a hon tat ganhing khempeuh tawh kisai-in ngeina ahi hi."
  }
}