{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 13,
  "verses": {
    "1": "Topa in Moses le Aaron kiangah,",
    "2": "“Mi khat in ama pumpi vun tungah a bawk ahi a, meima ahi a, a mel tuampian ahi zongin a neih a, tua pen ama pumpi vun tungah phak natna a suah leh, tua pa pen siampipa kiang ahi a, ama tapa siampi khat peuhpeuh kiangah ahi zongin kipaipih ding hi.",
    "3": "Siampipa in ama pumpi vun tunga natna mun vel ding hi. A natna munah a om a multe kangin ama vun sangin a natna thuktum zaw-in a kimuh leh, tua pen phak natna hi a, siampipa in a vel khit ciangin amah a nin hi, ci-in gen ding hi.",
    "4": "Ahih hangin ama pumpi vun sungah a natna mun kang napi-in, a vun sangin a thuk lo zaw bangin omin, tua sungah a multe kang loin a om leh, siampipa in ni sagih sung cina pa khumcip ding hi.",
    "5": "Siampipa in a ni sagih ni-in amah vel dinga, a natna noptuamin, a natna in a vun sung lawh lo hi ci-in a muh leh, siampipa in ni sagih sung mah khumcip lai ding hi.",
    "6": "Siampipa in a ni sagih ni-in amah velkik dinga, a natna mun mualin, a vun sung a lawh kei leh, siang hi, ci-in siampipa in gen ding hi. Tua pen meima mawkmawk hi lel a, amah in a puante sawpin a siang hi ding hi.",
    "7": "Ahih hangin amah a sian nadingin siampipa kiangah a kilah khit ciangin a meima in a vun sung a lawh leh siampipa mai ah kilakkik ding hi.",
    "8": "Siampipa in vel dinga, a meima in a vun sung a lawh leh phak natna hi a, siampipa in amah a nin hi, ci-in gen ding hi.",
    "9": "“Mi khat in meima a neih ciangin siampipa kiangah kipaipih ding hi.",
    "10": "Siampipa in vel dinga, a vun sungah a bawk kang omin, tua in a multe kangsakin a bawk sungah ma thak a om leh,",
    "11": "tua pen ama pumpi vun sungah a om lui sa phak natna hi a, siampipa in amah a nin hi, ci-in gen ding hi. Amah a nin ahih manin khumcip lo ding hi.",
    "12": "Siampipaʼ muh theihna ciangah tua natna in a vun phukhamin, tua natna a veipaʼ vun khempeuh a lutang panin a khe dongin a lawh khit leh,",
    "13": "siampipa in vel dinga, a natna in a pumpi khempeuh a lawh khit leh siampipa in tua natna tawh kisai-in amah siang hi, ci-in gen ding hi. A pumpi-in kang khin ahih manin amah a siang ahi hi.",
    "14": "Ahih hangin ama tungah ma thak a kilat ciangin amah a nin hi ding hi.",
    "15": "Siampipa in a ma thak velin, amah a nin hi, ci-in gen ding hi. Bang hang hiam cih leh a ma thak pen phak natna ahih manin a nin ahi hi.",
    "16": "Ahih hangin a ma thak pen kikheel kikin a kang a suah leh, siampipa kiangah pai dinga,",
    "17": "siampipa in amah velin a natna pen a kang a suah leh, siampipa in natna a veipa siang hi, ci-in gen dinga, amah a siang hi ding hi.",
    "18": "“Mi khatpeuhʼ pumpi vun sungah a dam sa meimatum khat om a,",
    "19": "a meimatum munah a bawk kang ahi a, a san kang mun ahi zongin a om leh, siampipa kiangah kilak ding hi.",
    "20": "Siampipa in vel dinga, tua pen a vun sangin thuk zaw-in a multe a kang a suah leh, siampipa in amah nin hi, ci-in gen ding hi. Tua pen phak natna hi a, meimatum sung tawnin hong phu khia ahi hi.",
    "21": "Ahih hangin siampipa in velin, tua tunga a multe kang loin a vun sangin a thuk zawk kei a, mualin a om leh, siampipa in ni sagih sung khumcip ding hi.",
    "22": "Tua in a vun sung a lawh leh phak natna hi a, siampipa in amah nin hi, ci-in gen ding hi.",
    "23": "Ahih hangin a natna mun pen mun khat bekah omin a kilawh kei leh meimatum pawn hi a, siampipa in amah a siang hi, ci-in gen ding hi.",
    "24": "“Tua ahih kei leh, pumpi in a vun tungah mei kaangma khat nei-in tua mei kaangma a thak mun pen a san kang ahi a, a kang ahi zongin hong suah leh,",
    "25": "siampipa in vel ding hi. Tua mun a om a multe kangin a vun sangin a natna a thuk zawk leh, tua pen phak natna ahi hi. Tua pen mei kaangma tawnin hong phu khia hi a, phak natna ahih manin siampipa in amah a nin hi, ci-in gen ding hi.",
    "26": "Ahih hangin siampipa in velin, tua mun a multe kang loin a vun sangin a thuk zawk kei a, mualin a om leh, siampipa in ni sagih sung khumcip ding hi.",
    "27": "Siampipa in a ni sagih ni-in amah vel ding hi. Tua in a vun sung a lawh leh phak natna hi a, siampipa in amah nin hi, ci-in gen ding hi.",
    "28": "Ahih hangin a natna mun pen mun khat bekah omin a vun sung lawh loin mualin a om leh, tua pen mei kaangma pan a bawk hi a, mei kaangma pawn ahih manin siampipa in amah siang hi, ci-in gen ding hi.",
    "29": "“Numei ahi a, pasal ahi zongin a lutang tung ahih kei leh a kha ah meima khatpeuh a neih ciangin,",
    "30": "siampipa in tua natna vel ding hi. Tua natna pen a vun sangin thuk zaw-in a kimuh a, a sunga a multe eng-in a mal a neu leh, siampipa in amah a nin hi, ci-in gen ding hi. Tua pen cithak ahi, lu-phak ahih kei leh kha-phak natna ahi hi.",
    "31": "Siampipa in cithak natna velin, a vun sangin thuk zaw lo bangin kimu-in tua sungah mul vom a om kei leh, siampipa in ni sagih sung cithak natna tawh tua pa khumcip dinga,",
    "32": "a ni sagih ni-in siampipa in a natna vel ding hi. A cithak kilawh loin, a sungah mul eng om loin, a cithak pen a vun sangin thuk zaw loin a kimuh leh,",
    "33": "amah le amah a mul kikiat dinga, ahih hangin a cithak san kiat lo ding hi. Siampipa in a dang ni sagih sung mah cithak natna tawh tua pa khum ding hi.",
    "34": "A ni sagih ni-in siampipa in a cithak vel dinga, a cithak in a vun sung lawh loin, a vun sangin a thuk lo zaw-in a kimuh leh, siampipa in amah a siang hi, ci-in gen ding hi. Amah in ama puante sawp dinga, a siang hi ding hi.",
    "35": "Ahih hangin amah a kisiansak khit ciangin a cithak in a vun sung a lawh leh,",
    "36": "siampipa in vel dinga, a cithak in a vun sung a lawh takpi leh, siampipa in mul eng a zon ding kisam lo hi; amah a nin ahi hi.",
    "37": "Ahih hangin ama mitah, cithak noptuam zo hi, ci-in mu a, a sungah mul vom po-in a cithak a dam leh, amah a siang hi a, siampipa in amah a siang hi, ci-in gen ding hi.",
    "38": "“Numei ahi a, pasal ahi zongin, a pumpi vun tungah a mel tuampian a kang mun a neih leh,",
    "39": "siampipa in vel dinga, a pumpi vun tunga om a tuampian munte pen a kang milmial ahihleh, tua pen vun a phukham meima hi a, amah a siang hi ding hi.",
    "40": "“Mi khat a sam pulh a, a lu a tol hangin amah a siang ahi hi.",
    "41": "Mi khat a taltang le a paang panin a sam le a mul a pulh leh, amah a talkolh hi lel a, amah a siang ahi hi.",
    "42": "Ahih hangin a lutol tung hitaleh a talkolh tung hitaleh a san kang meima a om leh, tua pen a lutol tung ahih kei leh a talkolh tunga a suak khia phak natna ahi hi.",
    "43": "Tua ciangin siampipa in amah vel dinga, a bawk natna pen a lutol tung hitaleh a talkolh tung hitaleh a pumpi vun tunga phak om tawh kibangin a san kang ahihleh,",
    "44": "amah pen miphak hi a, a nin ahih manin siampipa in amah a nin hi, ci-in a gen kul hi; a lutang tungah ama natna a om ahi hi.",
    "45": "“Tua natna a nei miphak pa in puan kekte silhin a sam phiahsak dinga, amah in a muk humin, ‘Nin, nin!,’ ci-in kiko ding hi.",
    "46": "Amah in a natna a neih lai teng a nin hi ding hi. Amah a nin ahih manin giahphual pualam mun khat ah amah guak teeng ding hi.",
    "47": "“Samul puan hitaleh saihadial puan hitaleh, puan khat peuhpeuh tungah phak natna a om ciang,",
    "48": "tua saihadial puan, samul puante, a tung le a pheiteʼ tung hitaleh, savun le savun tawh a kibawl na khat peuhpeuh tungah a om ciangin,",
    "49": "tua natna pen a hing melin ahi a, a san melin ahi zongin puan tungah a kilat ciang, puan a tung a phei tung hitaleh savun le savun tawh a kibawl na khat peuhpeuh tungah a om ciangin, tua pen phak natna hi a, siampipa kiangah kilak ding hi.",
    "50": "Siampipa in a natna vel dinga, tua natna a banna van pen ni sagih sung koihcip ding hi.",
    "51": "Tua ciangin amah in a ni sagih ni-in a natna velkik ding hi. A natna pen puan tungah kizelin, puan a tung a phei ah hitaleh, savun le savun a kizatna na khat peuhpeuh tungah a om leh, tua natna pen a lauhuai phak natna hi a, a nin ahi hi.",
    "52": "Amah in a puan hal ding hi. Tua natna pen puan a tung a phei ah hitaleh, samul puan saihadial puan hitaleh savun tawh a kibawl na khat peuhpeuh tungah a om leh hal ding hi. Bang hang hiam cih leh tua pen a lauhuai phak natna ahih manin mei sungah kihal ding hi.",
    "53": "“Siampipa in velin, a natna pen puan tung, a tung a phei ah hitaleh, savun tawh a kibawl na khat peuhpeuh tungah a kizelh kei leh,",
    "54": "siampipa in tua natna a banna pen amaute in a sawp ding uh thu pia dinga, amah in a dang ni sagih sung mah tua na koihcip ding hi.",
    "55": "Siampipa in tua natna a banna pen a kisawp khit ciangin vel ding hi. Tua natna a banna mun a mel a kikheel kei leh, a natna a kizelh loh hangin tua pen a nin mah ahi hi. Tua natna pen a sung lamah ahi a, a pua lamah ahi zongin a baan leh mei sungah tua puan na hal ding uh hi.",
    "56": "Ahih hangin siampipa in vel a, a kisawp khit ciangin a meima a mualh leh, amah in a puan tung pan hitaleh savun tung pan hitaleh a puan a tung a phei tung pan hitaleh natna a banna mun bal khia ding hi.",
    "57": "Tua ciangin a puan tung hitaleh puan a tung a phei tungah hitaleh savun tawh a kibawl na khat peuhpeuh tungah a kilatkik leh, tua natna a kizel ahih manin natna a banna pen mei tawh na hal ding uh hi.",
    "58": "Ahih hangin a puan hitaleh puan a tung a phei hitaleh savun tawh a kibawl na khat peuhpeuh a kisawp khit ciangin tua natna a pai khiatna na pen, a nih veina kisawp kikin a siang hi ding hi,” a ci hi.",
    "59": "Hih pen samul puan hitaleh saihadial puan hitaleh puan a tung hitaleh a phei hitaleh, savun tawh a kibawl na khat peuhpeuh tungah a om phak natna tawh kisai-in siang hiam, nin hiam, ci-in khen nading ahi hi."
  }
}