{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 14,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Hih pen amah a kisiansak ni-in miphak paʼ zuih ding ngeina hi ding hi. Siampipa kiangah amah kipaipih dinga,",
    "3": "giahphual pua lamah siampipa pai khia-in vel ding hi. Tua ciangin a phak natna pen a phakpaʼ tung pan a dam leh,",
    "4": "a kisiangsak ding mipa adingin a hing vasa siang nih le taamtak sing le a ausan puan le puknah a la dingin siampipa in amaute sawl ding hi.",
    "5": "Amaute in leibeel khat sunga kikoih tui luang tungah a vasa khat a gawh ding uh siampipa in thu pia ding hi.",
    "6": "Amah in a hing lai vasa pen taamtak sing le a ausan puan le puknah tawh la khawmin, tuate le a hing lai vasa pen tui luang tunga kithat vasaʼ si sungah diah ding hi.",
    "7": "Amah in phak natna panin a kisiangsak ding paʼ tungah sagih vei theh dinga, tua ciangin amah siang hi, ci-in gen dinga, a hing vasa pen gamlak ah khah ding hi.",
    "8": "A kisiangsak ding mipa in a puante sawpin, a mul khempeuh met khia-in, tui sungah a mahmah kisilin, amah a siang hi ding hi. Tua khit ciangin amah giahphual ah hong ciah dinga, ahih hangin ama puanbuk pua lamah ni sagih sung om ding hi.",
    "9": "A ni sagih ni-in amah in a sam, a khamul le a mitkhu mul le a pum tungah a om a mul khempeuh met khia ding hi. Tua ciangin amah in a puante sawpin, tui sungah a pumpi silin, amah a siang hi ding hi.",
    "10": "“A ni giat ni-in amah in a sitbaang lo tuuno a pa nih le a sitbaang lo kum khat a pha tuuno a nu khat le an tawh biakna ahi sathau tawh annel lawh thum le sathau biingta khat la ding hi.",
    "11": "Amah a siangsak ding siampipa in a kisiangsak ding mipa le hih nate, kikhopna buk kong a Topaʼ mai ah paipih ding hi.",
    "12": "Siampipa in tuuno a pa khat la-in sathau biingta khat tawh mawhna hanga biakna-in pia-in, vei-a biakna-in Topaʼ mai ah tuate vei ding hi.",
    "13": "Amaute in khialhna hanga biakna le meihal biakna, siangtho mun sunga a gawhna mun uh ah amah in tuuno go ding hi. Bang hang hiam cih leh mawhna hanga biakna pen khialhna hanga biakna mah bangin siampipa aʼ hi a, tua pen a siangtho pen ahi hi.",
    "14": "Siampipa in mawhna hanga biakna si tawm khat la-in, tua si pen a kisiangthosak ding mipaʼ taklam bilteep, a taklam khutpi le a taklam khepi nuh ding hi.",
    "15": "Tua ciangin sathau biingta panin kim khat la-in a mahmahʼ veilam khut sungah sungin,",
    "16": "a veilam khut sunga om sathau sungah a taklam khutme diahin, a khutme tawh a sathau kimkhatte Topaʼ mai ah sagih vei theh ding hi.",
    "17": "Ama khut sungah a om lai sathau kimkhatte pen siampipa in a kisiangthosak ding mipaʼ taklam bilteep, a taklam khutpi le a taklam khepi nuhin, mawhna hanga biakna si tungah koih ding hi.",
    "18": "Siampipa in a khut sunga sathau om lai teng a kisiangthosak ding mipaʼ lu nilh ding hi. Tua ciangin siampipa in ama adingin Topaʼ mai ah kilemna bawlsak ding hi.",
    "19": "“A nitna panin a kisiangthosak ding mipa ading kilemna bawl nadingin siampipa in a khialhna hanga biakna pia ding hi. Tua khit ciangin amah in meihal biakna go dinga,",
    "20": "meihal biakna le an tawh biaknate, biakna tau tungah pia ding hi. Tua bangin siampipa in ama adingin kilemna bawlsak dinga, amah a siang hi ding hi.",
    "21": "“Ahih hangin amah zawngin tua zah a piak zawh kei leh, ama ading kilemna bawl nadingin a kivei ding, mawhna hanga biakna-in tuuno a pa khat, an tawh biak nadingin sathau tawh a kibawl annel lawh khat le sathau biingta khat pia dinga,",
    "22": "vakhu nih ahi a, kawl vakhu no nih ahi zongin, a piak zawh bangbang pia ding hi. Khat pen khialhna hanga biak nading hi a, a khat pen meihal biak nading ahi hi.",
    "23": "A ni giat ni-in amah in Topaʼ mai, kikhopna buk kong, siampipa kiangah ama kisianthosak nadingin tuate paipih ding hi.",
    "24": "Siampipa in mawhna hanga biakna tuuno le a sathau biingta khat la-in, vei-a biakna-in Topaʼ mai ah tuate vei ding hi.",
    "25": "Amah in mawhna hanga biakna tuuno go ding hi. Siampipa in mawhna hanga biakna si tawm khat la-in, a kisiangthosak ding mipaʼ taklam bilteep, a taklam khutpi le a taklam khepi nuh ding hi.",
    "26": "Siampipa in a mahmahʼ veilam khut sungah a sathau kim khat sung dinga,",
    "27": "a veilam khut sunga a om sathau tawm khat a taklam khutme tawh Topaʼ mai ah sagih vei theh ding hi.",
    "28": "Siampipa in ama khut sunga a om sathau tawm khat a kisiangthosak ding mipaʼ taklam bilteep, taklam khutpi le a taklam khepite, mawhna hanga biakna si a kikoihna munah va nuh ding hi.",
    "29": "Siampipa in a khut sunga a om lai sathau teng a kisiangthosak ding mipa ading Topaʼ mai ah kilemna bawl nadingin a lu nilhsak ding hi.",
    "30": "Amah in vakhu hitaleh kawl vakhu no hitaleh, a piak zawh bangbang pia-in,",
    "31": "khat pen khialhna hanga biak nading, a khat pen meihal biak nadingin an-a biakna tawh pia khawm ding hi. Siampipa in a kisiangthosak pa adingin Topaʼ mai ah kilemna bawlsak ding hi.",
    "32": "Hih pen phak natna a vei, a kisianthosak nadingin biakna a pia zo lopa adingin ngeina ahi hi,” a ci hi.",
    "33": "Topa in Moses le Aaron kiangah,",
    "34": "“Note adingin kong piak Kanaan gamah na om ciangun noteʼ leitang a inn khat sungah phak natna kong tunsak ciangin,",
    "35": "inn nei pa pai-in siampipa kiangah, ‘Ka inn sungah natna nam khat a om ding tawh kibang,’ ci ding hi.",
    "36": "Tua ciangin, inn sunga om na khempeuh a nin hi, a kicih khak loh nadingin a natna a vel dingin siampipa a pai ma-in amaute in tua inn a na hawmsak nading uh thu pia dinga, tua khit ciangin inn vel dingin siampipa pai ding hi.",
    "37": "Amah in a natna vel ding hi. A natna pen tua inn kawm tungah omin, a hing mel ahih kei leh a san mel na pua-in, tua natna kawm maitang sangin a thuk zawk tuak leh,",
    "38": "inn sung panin inn kongah siampipa paikhia dinga, ni sagih sung inn khakcip ding hi.",
    "39": "A ni sagih ni-in siampipa hong paikikin en ding hi. Tua inn kawm tungah a natna a kizelh leh,",
    "40": "natna a banna suang la khia-in khuapi pualam a nin mun khat ah a paipih nadingun siampipa in thu pia ding hi.",
    "41": "Amah in a inn sung kimkot kiatsakin, amaute in a kiatkhiat, a kizutna themte, khuapi pualam a nin mun khat ah bua ding uh hi.",
    "42": "Tua ciangin amaute in suang dang la-in, tua suangteʼ omna munah koihin, amah in zutna dang la-in tua inn zut ding hi.",
    "43": "“Amah in a suangte la khia-in a inn kiatin a zut khit ciangin tua inn sungah natna hong suahkik leh,",
    "44": "siampipa pai-in en ding hi. Inn sungah a natna a kizelh leh, tua pen inn sunga om a lauhuai phak natna hi a, tua inn a nin ahi hi.",
    "45": "Amah in tua inn, a sing a suang le inn a kizutnate khempeuh phel dinga, khuapi pualam a nin mun khat ah tuate pua khia ding hi.",
    "46": "Tua tham loin tua inn a kikhakcip sungteng a sungah a lut mipa a nitak dong a nin hi ding hi.",
    "47": "Tua inn sungah a lum mipa le an a ne mipa in ama puante sawp ding hi.",
    "48": "“Ahih hangin siampipa hong pai-in a vel a, a inn a kizut khit ciangin inn sungah natna a kizelh kei leh, tua ciangin a natna dam ahih manin siampipa in tua inn siang hi, ci-in gen ding hi.",
    "49": "Tua inn siangthosak nadingin amah in vasa neu nih, taamtak sing le a ausan khau le puknah tawh la khawmin,",
    "50": "beel sunga kikoih tui luang tungah a vasa khat go dinga,",
    "51": "taamtak sing le puknah le a ausan khau pen a vasa hing tawh la khawmin, tua pen a kigo vasaʼ si le tui luang sungah diahin, tua inn sagih vei theh ding hi.",
    "52": "Tua bangin amah in vasa si tawh, tui luang tawh, a hing vasa tawh, taamtak sing le puknah le a ausan khau tawh a inn siangsak dinga,",
    "53": "vasa hing pen khuapi pualam gamlak ah khah khia ding hi. Tua bangin amah in tua inn adingin kilemna bawlsak dinga, tua inn a siang hi ding hi,” a ci hi.",
    "54": "Hih pen phak natna khat peuhpeuh tawh kisai-in ngeina ahi hi: Cithak tawh kisai,",
    "55": "puan tung hitaleh inn sung hitaleh ah a om phak natna tawh kisai,",
    "56": "a bawk hitaleh meima hitaleh a tuampianʼ khat peuhpeuh tawh kisai-in,",
    "57": "bang hunin nin a, bang hunin siang hiam, ci-in lah nading ahi hi. Hih pen phak natna tawh kisai ngeina ahi hi."
  }
}