{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 15,
  "verses": {
    "1": "Topa in Moses le Aaron kiangah,",
    "2": "“Israel mite tungah hih bangin gen in: Pasal khatpeuh, a natui a paikhiat ciangin tua a paikhia a natui pen a nin ahi hi.",
    "3": "Amah a ninsak a natui paikhia tawh kisai-in ngeina hih bang ahi hi: A natui a paipai a, a khawl zongin, ama sungah nitna mah hi veve hi.",
    "4": "A natui a paikhia mipaʼ lupna le a tutna peuhmah a nin hi ding hi.",
    "5": "Ama lupna a lawng peuhmah in a puante sawp dinga, a mahmah tui sungah kisilin, a nitak mateng a nin hi ding hi.",
    "6": "A natui a paikhia mipaʼ tutnasa na khat peuhpeuh tungah a tu mi peuhmah in a puante sawp dinga, a mahmah tui sungah kisilin, a nitak mateng a nin hi ding hi.",
    "7": "A natui a paikhia mipaʼ pumpi a lawng mi peuhmah in a puante sawp dinga, a mahmah tui sungah kisilin, a nitak mateng a nin hi ding hi.",
    "8": "A natui a paikhia mipa in a siang mipaʼ tungah cil a siat leh, tua pa in a puante sawp dinga, a mahmah tui sungah kisilin, a nitak mateng a nin hi ding hi.",
    "9": "A natui a paikhia mipa a tutna tutphah khat peuhpeuh zong a nin hi ding hi.",
    "10": "Ama nuai ah a om na khat peuhpeuh a lawng mipa pen a nitak mateng a nin hi ding hi. Tua bang na a pua mipa in a puante sawp dinga, a mahmah tui sungah kisilin, a nitak mateng a nin hi ding hi.",
    "11": "A natui a paikhia mipa in tui sungah a khut sil lopi-in a lawn mi peuhmah in ama puante sawp dinga, a mahmah tui sungah kisilin, a nitak mateng a nin hi ding hi.",
    "12": "A natui a paikhia mipa in a lawn lei tawh kibawl umlebeelte kisukham dinga, sing tawh kibawl kuanglekeute ahihleh tui sungah kisawp ding hi.",
    "13": "“A natui a paikhia mipa a natui a kan ciangin a kisiansak nadingin amah in ni sagih sung ngak dinga, tua ciangin a puante sawpin, tui luang sungah a pumpi sil dinga, a siang hi ding hi.",
    "14": "A ni giat ni-in amah in vakhu nih ahih kei leh kawl vakhu no nih la-in, Topaʼ mai kikhopna buk kongah pai-in, siampipa tungah tuate pia ding hi.",
    "15": "Siampipa in tuate, khat khialhna hanga biak nading le a dang khat meihal biak nadingin pia dinga, a natui a paikhia mipa adingin siampipa in Topaʼ mai ah kilemna bawlsak ding hi.",
    "16": "“Mi khat in a natui a teh leh, amah in a pumpi khempeuh tui sungah sil dinga, a nitak mateng a nin hi ding hi.",
    "17": "A tungah a natui a tukna puan le savun peuhmah tui tawh kisawp dinga, a nitak mateng a nin hi ding hi.",
    "18": "Pasal le numei a lup khawm khit ciangin, amau tegel tui sungah kisil ding uh a, a nitak mateng a nin hi ding uh hi.",
    "19": "“Numei khat in nin a neih ciangin, ni sagih sung a ninin om dinga, amah a lawng mi peuhmah a nitak mateng a nin hi ding hi.",
    "20": "Amah a nit hun sungin a lupna le a tutna peuhpeuh a nin hi ding hi.",
    "21": "Ama lupna a lawng peuhmah in a puan sawp dinga, a mahmah tui sungah kisilin, a nitak mateng a nin hi ding hi.",
    "22": "Ama tutna a lawng peuhmah in ama puante sawp dinga, tui sungah a mahmah kisilin, a nitak mateng a nin hi ding hi.",
    "23": "Ama tutna ahi lupna hitaleh na khat peuhpeuh hitaleh, mi khat in a lawn ciangin a nitak mateng a nin hi ding hi.",
    "24": "Pasal khat peuhmah tua nu tawh lumin, tua nuʼ nitna ama tungah a om leh, ni sagih sung tua pa a nin hi dinga, tua paʼ lupna peuhmah zong a nin hi ding hi.",
    "25": "“Numei khat in ama nit hun hi lo napi-in ni tampi sung a si a suak ahi a, ama nit hunsung khengin nin nei-in ahi zongin a om leh, a nin neih sung khempeuh, ama nit hunsung mah bangin a nin hi ding hi.",
    "26": "Ama nin neih hunsung tengin a tutna khempeuh zong a nit sungin ama lupna tawh kibang dinga, amah a nin ahih mah bangin a tutna khempeuh zong a nin hi ding hi.",
    "27": "Hih nate a lawng peuhmah a nin hi dinga, a puante sawpin, a mahmah tui sungah kisil dinga, a nitak mateng a nin hi ding hi.",
    "28": "Ahih hangin tua nu a nin a bei zawh ni sagih khit ciangin a siang hi ding hi.",
    "29": "A ni giat ni-in tua nu in vakhu nih ahih kei leh kawl vakhu no nih la-in, kikhopna buk kong, siampipa kiangah tuate paipih ding hi.",
    "30": "Siampipa in khialhna hanga biak nadingin khat pia-in, meihal biak nadingin a dang khat pia ding hi. Siampipa in ama nitna hangin Topaʼ mai ah ama ading kilemna bawlsak ding hi.",
    "31": "“Amauʼ laizang a om ka biakbuk ninsak kha le-uh amaute in sih lawh ding uh ahih ciangin, tua bangin note in Israel mite amauʼ nitna panin siangsakin na kem ding uh hi,” a ci hi.",
    "32": "Hih pen a natui a paikhia mipa ahih kei leh a natui tehin, tua tawh mi nin a suak pa adingin ngeina hi a,",
    "33": "nin a nei nu ading zong ahi hi. Hihte pen pasal a natui a paikhia mi, ninnei numei le, a nin neih sungin numei tawh a lum khawm mipa adingin ngeina ahi hi."
  }
}