{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 16,
  "verses": {
    "1": "Aaronʼ tapa nihte in ngeina lopi-in Topaʼ mai ah mei tawh va pai-in a sih lawh khit uh ciangin Topa in Moses kiangah thu a gen hi.",
    "2": "Topa in Moses kiangah, “Thuciamna singkuang tunga om hehpihna tokhom mai, dalna puan sung lam a siangtho munah a hun lopi-in hong pai nawn loh nadingin na sanggampa Aaron kiangah gen in. A hun lopi-in hong pai leh amah si ding hi. Bang hang hiam cih leh tua mun pen hehpihna tokhom tunga meii sungah kei ka kilatna mun ahi hi.",
    "3": "Ahih hangin siangtho munah Aaron hong pai ding zia in: Khialhna hanga biak nadingin bawngtalno khat le meihal biak nadingin tuutal khat hong paipih ding hi.",
    "4": "“Amah in a siangtho saihadial puan tungsilh silhin, saihadial pheituam teengin, saihadial kawnggak tawh kigakin, saihadial dialpi khim ding hi. Hihte pen a siangtho puan ahi hi. Amah in tui sungah a pumpi sil dinga, tua ciangin tua puante silh ding hi.",
    "5": "“Amah in Israel mihonte tung panin khialhna hanga biak nadingin keeltal nih le meihal biak nadingin tuutal khat la ding hi.",
    "6": "Aaron in a mahmah adingin khialhna hanga biakna-in a bawngtal pia-in, amah le a innkuanpihte adingin kilemna bawl ding hi.",
    "7": "Tua ciangin amah in keeltal nih la-in, Topaʼ mai kikhopna buk kongah tuate koih ding hi.",
    "8": "Aaron in tua keel nihte tungah ai saanin, khat pen Topa ading, a dang khat pen Azazel ading ahi hi.",
    "9": "Aaron in Topa ading ai a pha keel paipihin, khialhna hanga biakna-in pia ding hi.",
    "10": "Ahih hangin Azazel adingin ai a pha keel pen gamlak ah Azazelʼ kiangah a kipuak theih nadingin kilemna bawl nadingin a hingin Topaʼ mai ah kipaipih ding hi.",
    "11": "“Aaron in a mahmah adingin khialhna hanga biakna-in a bawngtal pia-in, amah le a innkuanpihte adingin kilemna bawl dinga, a mahmah adingin khialhna hanga biakna-in a bawngtal go ding hi.",
    "12": "Amah in Topaʼ biakna tau panin mei-am a dim paknamtui beel khat le a kisu nen paknamtui khut nih dim la ding hi. Amah in dalna puan sungah paipihin",
    "13": "thuciamna singkuang tungah a om hehpihna tokhom pen paknamtui khu in a tuam theih nadingin Topaʼ mai ah a om mei tungah a paknamtui koih ding hi. Tua hikeileh amah si ding hi.",
    "14": "Amah in bawngtal si tawm khat la-in, a khutme tawh hehpihna tokhom a mailam tungah thehin, hehpihna tokhom mai ah a khutme tawh a si sagih vei theh ding hi.",
    "15": "“Tua ciangin amah in mite ading ahi khialhna hanga biakna keel go-in, dalna puan sungah a si paipih dinga, bawngtal si a theh mah bangin a si thehin, hehpihna tokhom tung le hehpihna tokhom mai ah theh ding hi.",
    "16": "Amah in tua bangin Israel miteʼ nitna hang, amauʼ thupalsatna hang le amauʼ khialhna khempeuh hangin siangtho mun adingin kilemna bawl ding hi. Amah in amauʼ nitna sungah amau tawh a om khawm kikhopna buk adingin tua mah bangin a bawl ding hi.",
    "17": "Siangtho munah kilemna bawl dingin amah tumin ama ading, a innkuanpihte ading le Israel mihonte khempeuh adingin kilemna a bawl khit hong paikhiat matengin kikhopna buk sungah kuamah om lo ding hi.",
    "18": "Tua ciangin Topaʼ mai ah a om biakna tau ah amah va pai-in, biakna tau siansuahna bawl dinga, bawngtal si le keel si tawm khat la-in, biakna tau kimkot a a kite nuh ding hi.",
    "19": "Amah in a khutme tawh a si tawm khat biakna tau tungah sagih vei thehin, siangsakin, Israel miteʼ nitsakna panin biakna tau siangthosak ding hi.",
    "20": "“Amah in siangtho mun, kikhopna buk le biakna tau siansuahna a bawl khit ciangin, keel hing pen paipih ding hi.",
    "21": "Aaron in keel hing lu tungah a khut tegel nga-in, Israel miteʼ mawhna, amauʼ thupalsatna le amauʼ khialhnate khempeuh, keel tungah pulak ding hi. Amah in keel lu tungah tuate suanin, a paikhiatpih dingin a kithawi sa mipa tawh sehnel gamah sawl khia ding hi.",
    "22": "Keel in amauʼ mawhnate khempeuh pua-in gam daihna ah a pai dingin a keel khah ding hi.",
    "23": "“Tua ciangin kikhopna buk ah Aaron hong pai-in, siangtho munah a tum hunin a silh saihadial puante suahin, tua lai ah a puante nusia ding hi.",
    "24": "Amah in a siangtho mun khat ah, a pumpi tui sungah silin, a puante silh dinga, hong pai khia-in, ama meihal biakna le miteʼ meihal biakna pia-in, ama ading le mite adingin kilemna bawl ding hi.",
    "25": "Amah in biakna tau tungah khialhna hanga biakna sathau hal ding hi.",
    "26": "Azazelʼ kiangah keel a paisak pa in a puante sawpin, a pumpi tui sungah sil dinga, tua khit ciangin giahphual ah hong ciah thei ding hi.",
    "27": "Siangtho munah kilemna bawl nadingin hong kipaipih si a kilakna, khialhna hanga biakna bawngtal le keel pen giahphual pua lamah kipua khia dinga, a vun, a sa le a ekte, mei tawh kihal ding hi.",
    "28": "Tuate a hal pa in ama puante sawpin, tui sungah a pumpi sil dinga, tua khit ciangin giahphual ah hong ciah thei ding hi.",
    "29": "“Hih pen, a kha sagihna, a ni sawm ni-in note adingin a tawntungin thukham hi dinga, tualsung mi hitaleh note lakah a hong peem khualmi hitaleh an tangin, na na sem kei ding uh hi.",
    "30": "Bang hang hiam cih leh hih ni-in note siansak nadingin note-aʼ ding kilemna kibawl dinga, na khialhna khempeuh panun Topaʼ mai ah na siang ding uh hi.",
    "31": "Tua pen note adingin a thupi tawlngakna Sabbath hi a, an na tang ding uh hi. Tua pen a tawntung a thukham ahi hi.",
    "32": "A paʼ tanga siampi dingin sathau a kinilh a ki-ap siampipa in kilemna bawlin, a siangtho saihadial puante silh ding hi.",
    "33": "Amah in biakbuk siansuahna bawlin, kikhopna buk le biakna tau siansuah dinga, siampite le mihonte khempeuh adingin kilemna a bawl ding hi.",
    "34": "Hih pen Israel mite adingin amauʼ khialhnate khempeuh hangin kum khatin khatvei kilemna a kibawlsak theih nadingin note adingin a om tawntung ngeina kip khat hi ding hi,” a ci hi. Topa in amah a thupiak bangin Moses a gamta hi."
  }
}