{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 17,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Aaron, ama tapate le Israel mite khempeuh tungah hih bangin gen in. Hih pen Topaʼ thupiak sa thu ahi hi.",
    "3": "Israel mi khatpeuh in bawngtal ahi a, tuuno ahi a, keel ahi zongin giahphual sung ahi a, giahphual pua ah ahi zongin go a,",
    "4": "Topaʼ biakbuk mai, Topaʼ tungah letsongin piak dingin kikhopna buk kongah a gawh kei leh, tua mipa thu palsat hi ding hi. Amah in sisan luangsak ahih manin ama miteʼ lak panin tua mipa kihawl khia ding hi.",
    "5": "Hih pen, gamlak ah Israel mite in a gawh uh amauʼ biakpiaknate hong paipih theih nading, kikhopna buk kongkhak-a siampipaʼ kiang, Topaʼ tungah amaute in tuate hong paipih theih nading le thunuam a biakpiakna-in Topa tungah sa hong gawh theih nading uh deihna ahi hi.",
    "6": "Siampipa in kikhopna buk kong a Topaʼ biakna tau tungah a si thehin, Topaʼ tungah a gim namtui dingin a thau hal ding hi.",
    "7": "Tua ahih ciangin amaute in a biak uh keeldawite adingin amauʼ biakpiaknate go nawn lo ding uh hi. Hih pen amauʼ khang tawntungin amauteʼ tungah ngeina kip khat hi ding hi.",
    "8": "“Nangmah in amaute tungah hih bangin na gen ding hi: Israel mite sung pan hitaleh, amaute lakah a peem khual mite sung panin hitaleh meihal biakna ahi a, biakpiakna ahi zongin a pia mipa in",
    "9": "Topaʼ tungah piak dingin kikhopna buk kongah a paipih kei leh, ama mipihte kiang panin tua mipa kihawl khia ding hi.",
    "10": "“Israel mite sung pan hitaleh amauʼ lakah a peem khual mite sung pan hitaleh mi khat in si khat peuhpeuh a nek leh, si a ne mipa ka maisiat dinga, ama mite lak panin amah ka khen khia ding hi.",
    "11": "Bang hang hiam cih leh pumpi nuntakna pen si sungah om hi. Note ading kilemna bawl nadingin note adingin biakna tau tungah tua si ka pia zo hi. Si pen nuntakna ahih manin kilemna a piangsak na ahi hi.",
    "12": "Tua ahih ciangin keimah in Israel mite tungah hih bangin ka ci khin hi: Note lakah kuamah in si ne lo dinga, note lakah a hong peem khualmi khatpeuh in zong si ne lo ding hi.",
    "13": "“Israel mite khatpeuh hitaleh, amaute lakah a peem khualmi khatpeuh in zong hitaleh, sabetna ah, a kine thei ding gamsa khatpeuh hitaleh vasa hitaleh a man pa in a si bua khia-in leivui tawh vuk ding hi.",
    "14": "Ganhing khempeuhʼ nuntakna pen a si ahih manin Israel mite tungah hih bangin ka ci khinzo hi: Ganhing khat peuhpeuh si na ne kei ding uh hi. Bang hang hiam cih leh ganhing khempeuhʼ nuntakna pen a si ahi hi. Si a ne mi peuhmah a mipihte kiang panin kihawl khia ding hi.",
    "15": "“A mawk sih hitaleh gamsate in a bal gawp hitaleh a ne mi peuhmah, tualsung mi hitaleh peemta hitaleh tua mi in a puante sawp dinga, a mahmah tui sungah kisilin, a nitak mateng a nin hi dinga, tua khit ciangin amah siang ding hi.",
    "16": "Ahih hangin amah in tuate sawp loin ahi zongin, kisil loin ahi zongin a om leh, amah in ama mawhna pua ding hi,” a ci hi."
  }
}