{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 18,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite tungah hih bangin gen in: Kei pen Topa na Pasian uh ka hi hi.",
    "3": "Note na teenna uh Egypt gamah amaute a gamtat bangin note na gamta kei ding uh a, note kong paipihna Kanaan gamah zong amaute a gamtat bangin note na gamta kei ding uh hi. Note in amauʼ gamtatnate na zui kei ding uh hi.",
    "4": "Note in keima biakna ngeina kipte semin ka thukhamte lenin tuate na zui ding uh hi. Kei pen Topa na Pasian uh ka hi hi.",
    "5": "Tua ahih ciangin note in ka thukhamte le ka biakna ngeina kipte na zui ding uh hi. Tuate a zui mi peuhpeuh nungta ding hi. Kei pen Topa ka hi hi.",
    "6": "“Note kuamah in na kinaipih na behte uh mawhpih dingin na naih kei ding uh hi. Kei pen Topa ka hi hi.",
    "7": "Na nu mawhpihna tawh na paʼ tungah maizumna na tun kei ding hi. Amah pen na nu ahih manin na mawhpih kei ding hi.",
    "8": "Nangmah in na paʼ zi dangte zong na mawhpih kei ding hi. Tua pen na paʼ mindai nading ahi hi.",
    "9": "Nangmah in na sanggamnu, na paʼ tanu, ahih kei leh na nuʼ tanu, inn-a suak hitaleh gam a suak hitaleh na mawhpih kei ding hi.",
    "10": "Nangmah in na tapaʼ tanu ahih kei leh na tanuʼ tanu na mawhpih kei ding hi; bang hang hiam cih leh amauʼ mindaina pen nangma mindaina mah ahi hi.",
    "11": "Na paʼ ziʼ tanu, na paʼ tanu pen na sanggamnu ahih manin na mawhpih kei ding hi.",
    "12": "Na ni na mawhpih kei ding hi; tua nu pen na paʼ sanggam numei ahi hi.",
    "13": "Na nuʼ sanggamnu na mawhpih kei ding hi; bang hang hiam cih leh amah pen na nu tawh a kinai beh numei ahi hi.",
    "14": "Na paʼ sanggampaʼ tungah mindaina na tun kei ding hi; tua pen ama zi na naih kei ding hi, cihnopna ahi hi; tua nu pen nangma innlak nu ahi hi.",
    "15": "Na monu na mawhpih kei ding hi; tua nu pen na tapaʼ zi ahi hi; amah na mawhpih kei ding hi.",
    "16": "Na sanggampaʼ zi na mawhpih kei ding hi; tua pen na sanggampaʼ mindai nading ahi hi.",
    "17": "Na luppih numei khatʼ tanu na mawhpih kei dinga, tua numeiʼ tapaʼ tanu hitaleh tua numeiʼ tanuʼ tanu hitaleh, luppih dingin na la kei ding hi. Amaute pen nangmah tawh a kinai beh numeite ahi uh hi. Tua bang gamtatna pen a siahuai ahi hi.",
    "18": "Nangmah in a sanggamnu a hingsuan dingin numei khat zi-in na la kei dinga, a sanggamnu a hing laipi-in amah na luppih kei ding hi.",
    "19": "“Nangmah in numei khat nin a neih laitak, a nit hun sungin luppih dingin na naih kei ding hi.",
    "20": "Na veengpaʼ zi tawh na lum khawm kei dinga, tua nu tawh na kininsak kei ding hi.",
    "21": "Nangmah in Molek tungah meihal biakna-a piak dingin na tate khat peuhpeuh na pia kei dinga, tua bangin na Pasianʼ min na daisak kei ding hi; keimah pen Topa ka hi hi.",
    "22": "Numei khat tawh lup khop bangin pasal khat tawh na lum khawm kei ding hi; tua pen a kihhuai ahi hi.",
    "23": "Ganhing khatpeuh tawh mawhin tua tawh na kininsak kei dinga, numei khatpeuh in zong ganhing khatpeuh tawh a mawh dingin kipia lo ding hi; tua pen ngeina hi lo hi.",
    "24": "“Hih nate khatpeuh tawh note kininsak kei un; bang hang hiam cih leh noteʼ mai-a ka paihkhiat minamte in hihte khempeuh tawh amaute kininsak uh hi.",
    "25": "Leitung a nin suak ahih manin keimah in a leitang gimna pia-in, leitang in ama tunga a teeng mite a lua khia hi.",
    "26": "Ahih hangin, tualsung mi hitaleh note lakah hong peem khualmi hitaleh, note in keima thukhamte le keima biakna ngeina kipte na zui ding uh a, hih a kihhuai nate khat beek na hih kei ding uh hi;",
    "27": "(bang hang hiam cih leh noteʼ ma-a a om gam mite in hih a kihhuaite khempeuh gamta uh ahih manin leitang a nin a suak hi;)",
    "28": "tua bang hikeileh leitang in noteʼ ma-a a om minamte a luakkhiat bangin note in amah na nitsak uh ciangin amah in note hong lua khia ding hi.",
    "29": "Bang hang hiam cih leh hih a kihhuaite khatpeuh a hihte peuhmah, amauʼ mite lak panin kihawl khia ding hi.",
    "30": "“Tua ahih ciangin noteʼ ma-a a kizang hih a kihhuai ngeinate khat peuhpeuh na gamtat ngei loh nading uh le tuate tawh nomau na kinitsak loh nadingun kong thuhilhte zui un; kei pen Topa na Pasian uh ka hi hi,” a ci hi."
  }
}