{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 19,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mihonte khempeuh kiangah hih bangin gen in: Note na siangtho ding uh hi; bang hang hiam cih leh Topa noteʼ Pasian keimah ka siangtho hi.",
    "3": "Note a kuamah peuh in na nu le na pa uh zahtakin, note in ka Sabbath-te na tang ding uh hi; kei pen Topa na Pasian uh ka hi hi.",
    "4": "“Milimte lamah kihei kei unla, note in a kisungtawm pasian-te nomau adingin bawl kei un; kei pen Topa na Pasian uh ka hi hi.",
    "5": "“Note in Topaʼ tungah thunuama biakpiakna na piak uh ciangin, note hong kisan theih nadingin na pia ding uh hi.",
    "6": "Tua pen na piak ni mah uh ahih kei leh a zing ciangin kine dinga, a ni thum ni ciang dongin a omlai peuhmah mei tawh kihal ding hi.",
    "7": "A ni thum ni-in a kinek peuhmah leh, tua pen a kihhuai hi a, kisang lo ding hi.",
    "8": "Tua a ne mi peuhmah in ama mawhna pua ding hi; bang hang hiam cih leh amah in Topaʼ na a siangtho ninsak ahih manin ama mite sung panin kihawl khia ding hi.",
    "9": "“Na leitang tung panun an na lak uh ciangin, na lo uh ah a nawl dongin an na la kei ding uh a, an na lak khit uh ciangin a sang zong na khawm kei ding uh hi.",
    "10": "Note in na leenggui lo uh hawkmai loin, leenggah a kiate zong na leenggui lo panun na tawm kei ding uh hi. Note in mizawngte le peemtate adingin tuate na nusia ding uh hi; kei pen Topa na Pasian uh ka hi hi.",
    "11": "“Note na guta kei ding uh hi. A man loin na gamta kei ding uh a, khatlekhat tungah zuau na kigen kei ding uh hi.",
    "12": "Note in a man lopi-in keima min tawh na kiciam kei ding uh a, tua bangin na Pasian uhʼ min na daisak kei ding uh hi; kei pen Topa ka hi hi.",
    "13": "“Note in na veengte uh na nengniam kei ding uh a, a na na sut kei ding uh hi. A kicial nasem paʼ thaman pen a zingsang dong zan tawntung na kemcip kei ding uh hi.",
    "14": "Note in bilngongte phuisam loin, mittawteʼ mai-ah a puk theih nading na na koih kei ding uh a, note in na Pasian uh na zahtak ding uh hi; kei pen Topa ka hi hi.",
    "15": "“Note in thukhenna-ah thu a tang loin na khen kei ding uh hi. Mizawngte lang gen loin, a lianteʼ thu zui loin, thumanna tawh na veengte uh thu na khen ding uh hi.",
    "16": "Note in na mipihte lak uh ah mi gensia-in vaksuk-vakto loin, na veengpa uh a sih nadingin na langpang kei ding uh hi; kei pen Topa ka hi hi.",
    "17": "“Note in na lungsim sung uh ah na sanggampa uh na mudah kei ding uh a, na veengte uh tawh thu na kituah lohna uh kikum khawmin na siangsak ding uh hi; tua hikeileh ama hangin khialhna na pua ding uh hi.",
    "18": "Note in nomauʼ mipihte tungah phu la loin, amau na lungsim neih kei ding uh a, nomau na ki-it uh bangin na veengte uh na it ding uh hi; kei pen Topa ka hi hi.",
    "19": "“Note in ka thukhamte na zui ding uh hi. Note in na ganhingte uh a namdang tawh ta na neisak kei ding uh hi. Note in na lo uh ah khaici nam nih na pawikhawm kei ding uh a, khau nam nih a kigan puan zong na silh kei ding uh hi.",
    "20": "“Sila ahi numei, midang khat in zuthawl a piaksa, kitan khia nai loin amah suahtakna a kipia nai lo nu, pasal dang khat in a lupkhoppih leh, thukanna kinei ding hi. Amaute kithat lo ding hi; bang hang hiam cih leh tua nu sila hi lai hi.",
    "21": "Ahih hangin tua pa in a mahmah adingin mawhna hanga biak nadingin tuutal khat, kikhopna bukkong, Topaʼ kiangah hong paipih ding hi.",
    "22": "Siampipa in, tua pa a gamtatnasa a khialhna hangin mawhna hanga biakna tuutal tawh Topaʼ mai-ah ama adingin kilemna bawlsak dinga, a gamtatnasa a khialhna kimaisak ding hi.",
    "23": "“Note, Kanaan gamah tungin nek dingin kung nam khempeuh na suan uh ciangin, note in amauʼ gahte kum thum sung na ne kei ding uh hi.",
    "24": "A kum lina ciangin amauʼ gah khempeuh siangtho-in, Topaʼ tungah phatna biakna hi ding hi.",
    "25": "Ahih hangin a kum ngana ciangin tuate pen note adingin hong gah semsem nadingin tuateʼ gah na ne thei ding uh hi; kei pen Topa na Pasian uh ka hi hi.",
    "26": "“Note in sa khat peuhpeuh a sunga si tawh na nekhawm kei ding uh hi. Mailam thugen kholhna, ahih kei leh aisan na sem kei ding uh hi.",
    "27": "Note in na baa samte uh met loin na khamul mongte uh zong na tan kei ding uh hi.",
    "28": "Note in mi siteʼ hangin dahna limin na ci tung uh liamsak loin noteʼ tungah ciaptehna khat peuhpeuh zong na sun kei ding uh hi; kei pen Topa ka hi hi.",
    "29": "“Na tanu uh biakinn sungah paktat dinga piakna tawh siasak kei un. Tua bang hileh pasian dangte biakna sungah na tung ding uh a, gam sung khempeuh, mawhna tawh a kidim suak kha ding hi.",
    "30": "Note in ka Sabbath ni tangin keimah hong kibiakna mun na zahtak ding uh hi; kei pen Topa ka hi hi.",
    "31": "“Vankahte le aisanna lamah kihei kei un. Amaute tawh a kininsak dingin amaute zong kei un; kei pen Topa na Pasian uh ka hi hi.",
    "32": "“Note, sam kangteʼ mai-ah na kun ding uh a, puteekteʼ maitang zahtakin, na Pasian uh na kihta ding uh hi; kei pen Topa ka hi hi.",
    "33": "“Na gam sung uh ah note lakah khualmi khat hong peem leh, ama tungah a man loin na gamta kei ding uh hi.",
    "34": "Note lakah a hong peem khualmite tualsung mi mah bangin na ngaihsun ding uh a, nomau mah bangin amaute na it ding uh hi; bang hang hiam cih leh note pen Egypt gam sungah khualmi na hi ngei uh hi; kei pen Topa na Pasian uh ka hi hi.",
    "35": "“Note in thukhenna, a sau tehna, a tam tehnate-ah a man loin na gamta kei ding uh hi.",
    "36": "Note in tawi khaina man, tawisuang man, seu man, bung man, na zang ding uh hi. Kei pen Egypt gam panin a hong pai khiatpih Topa na Pasian uh ka hi hi.",
    "37": "Note in ka thukhamte khempeuh le ka biakna ngeina kipte khempeuh zui-in tuate na sem ding uh hi; kei pen Topa ka hi hi,” a ci hi."
  }
}