{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 2,
  "verses": {
    "1": "“Mi khatpeuh in Topaʼ tungah an tawh biakna hong paipih leh, ama biakpiakna pen annel hi ding hi. Amah in tua annel tungah sathau sungin, paknamtui koihin,",
    "2": "tua ciangin Aaronʼ suan siampite kiangah paipih ding hi. Tua ciangin siampipa in annel khut dim le sathau, a paknamtui khempeuh tawh la dinga, siampipa in hih pen Topa adingin a gim namtui, mei tawh biakna, phawkna-in biakna tau tungah hal ding hi.",
    "3": "An tawh biakna a val teng pen Aaron le a tapate ading hi ding hi. Tua pen Topaʼ tungah mei tawh biakna sung panin a siangtho pen ahi hi.",
    "4": "“Nangmah in biak nadingin meibung sunga ki-em an tawh biakna na paipih ciangin, silngo sawh loh, sathau tawh a kizut mohpheng hi ding hi.",
    "5": "“Na biakna pen beelpei daii tunga ki-em an tawh biakna ahihleh, sathau tawh a kibawl annel hi ding hi.",
    "6": "Balnenin a tungah sathau na sung ding hi. Tua pen an tawh biakna ahi hi.",
    "7": "“Na biakna pen sikbeel daii sunga kihuan an tawh biakna ahihleh, sathau tawh a kibawl annel hi ding hi.",
    "8": "Nangmah in hih nate tawh a kibawl an tawh biakna, Topaʼ kiangah na paipih dinga, siampipa kiangah a kipaipih ciangin amah in biakna tau ah paipih ding hi.",
    "9": "Siampipa in an tawh biakna panin a phawkna biakna teng la-in, Topaʼ tungah a gim namtui, mei tawh biakna-in biakna tau tungah hal ding hi.",
    "10": "An tawh biakna a val teng pen Aaron le a tapate ading hi ding hi. Tua pen Topaʼ tungah mei tawh biakna sung panin a siangtho pen ahi hi.",
    "11": "“ Topaʼ tungah na paipih an tawh biakna pen silngo tawh kibawl lo ding hi. Bang hang hiam cih leh silngo hitaleh khuaizu hitaleh khat peuhpeuh Topaʼ tungah meihal biakna-in na hal kei ding hi.",
    "12": "Anpal tawh biakna ahihleh Topaʼ kiangah na paipih thei ding hi. Ahih hangin a gim namtui dingin biakna tau tungah kipia lo ding hi.",
    "13": "An tawh na biaknate khempeuh ci na sawh ding hi. An tawh na biakna ah na Pasian tawh na thuciamna ci sawh loin na om kei dinga, na biakna khempeuh ci na sawh ding hi.",
    "14": "“Anpal tawh Topaʼ tungah biakna na piak leh, anpal tawh na biak nadingin a vui thak panin kila-in a kigawi vui, mei ah a kihangkeu na pia ding hi.",
    "15": "Nang in a tungah sathau sungin, paknamtui na buak ding hi. Tua pen an tawh biakna ahi hi.",
    "16": "Siampipa in phawk nadingin a kigawi vui an pawl khat, a sathau le a paknamtui khempeuh hal ding hi. Tua pen Topaʼ tungah meihal biakna ahi hi."
  }
}