{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 20,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite kiangah hih bangin gen in: Israel mite khat peuhpeuh hitaleh Israel sunga a peem khual mite hitaleh, a tate khat peuhpeuh Molek pasian tungah a pia mipa kithat dinga, mihonte in suang tawh deng lum ding uh hi.",
    "3": "Kei mahmah in tua mipa ka maisiat dinga, ama mite lak panin ka hawl khia ding hi; bang hang hiam cih leh amah in a tate Molek tungah pia-in, ka biakbuk ninsakin, ka min siangtho daisak hi.",
    "4": "Amah in Molek tungah a tate khat a piak ciangin mihonte in tua pa kimuhmawh bawlin amah a thah kei uh leh,",
    "5": "keimah in tua mipa le ama innkuanpihte maisiatin, amah le Molek biakna ah amah a zuite khempeuh amauʼ mite lak panin ka hawl khia ding hi.",
    "6": "“Mi khat vankahna le aisan lamah kihei-in tuate thu a dot leh, keimah in tua mipa ka maisiat dinga, ama mite lak panin amah ka hawl khia ding hi.",
    "7": "Tua ahih ciangin note ki-ap unla siangtho un; bang hang hiam cih leh kei pen Topa na Pasian uh ka hi hi.",
    "8": "Ka thukhamte zui unla, tuate sem un; note a hong siangthosak Topa pen keimah ka hi hi.",
    "9": "“Bang hang hiam cih leh a nu ahih kei leh a pa a samsia mi peuhmah kithat ding hi. Amah in a nu ahih kei leh a pa samsia khin a, ama sihna a mahmah ngawh ding ahi hi.",
    "10": "“Pasal khatpeuh a veengpaʼ zi tawh a mawh leh, tua a khial pa le a khial nu kithat khawm ding hi.",
    "11": "A paʼ zi tawh a lum khawm mipa in a pa a mindaisak a suak hi. Amau tegel kithat ding hi. Amauʼ sihna amau mah ngawh ding ahi hi.",
    "12": "Pasal khat a monu tawh a lup khop leh, amau tegel kithat ding hi; amaute in sisan kinai lua mi tawh khialhna a bawl uh ahi hi. Amauʼ sihna amau mah ngawh ding ahi hi.",
    "13": "Pasal khat in numei khat tawh lup khop bangin pasal dang khat tawh a lup khop leh, amau tegel kihhuaina a gamta khin uh ahih manin amaute kithat dinga, amauʼ sihna amau mah ngawh ding ahi hi.",
    "14": "Pasal khat in zi nei-in, a ziʼ nu tawh zong a lak thuah leh, tua pen a kilawm lo ahi hi. Note lakah tua bang kilawm lohna a om loh nadingin tua pa le a nutate, mei tawh kihal lum ding hi.",
    "15": "Pasal khatpeuh ganhing khat tawh a mawh leh amah le a ganhing kithat ding hi.",
    "16": "Numei khat in ganhing khat naihin tua tawh a mawh leh, note in a numei le a ganhing na that ding uh hi; amauʼ sihna amau mah ngawh ding ahi hi.",
    "17": "“Pasal khat in ama sanggamnu, ahih kei leh a nuʼ tanu teen pihin a lup khawm uh leh, tua pen a zumhuai hi a, amauʼ mipihteʼ omna panin amaute kihawl khia ding hi. Ama sanggamnu tawh mawh ahih manin tua pa in ama mawhna pua ding hi.",
    "18": "Pasal khat, nin a nei numei khat tawh lum khawmin a mawh uh leh, amau tegel in siantho nading ngeina palsat uh ahih manin amauʼ mipihte lak panin kihawl khia ding hi.",
    "19": "“Note pen na nuʼ sanggamnu ahih kei leh na paʼ sanggamnu tawh na mawh kei ding uh hi. Tua pen a nai behte tawh mawhna ahih manin amaute in amauʼ mawhna pua ding uh hi.",
    "20": "Pasal khat, a paʼ sanggampaʼ zi tawh a lup khop leh, amah in a paʼ sanggampa a mindaisak ahi hi. Amaute in amauʼ khialhna thuak ding uh a, ta nei loin si ding uh hi.",
    "21": "Pasal khat in a sanggampaʼ zi a lak leh, tua pen nitna hi a, amah in a sanggampa a mindaisak ahi hi. Amaute in ta nei lo ding uh hi.",
    "22": "“Tua ahih ciangin note in ka thukham khempeuh le ka biakna ngeina kipte khempeuh zui-in, tuate na sem ding uh hi. Tua pen note na ten nadingun kong paipih nading leitang in note hong luakkhiat loh nading ahi hi.",
    "23": "Noteʼ mai ah keimah in ka paihkhiat minamteʼ ngeinate na zui kei ding uh hi. Amaute in hih nate khempeuh hih uh ahih manin amaute ka kih hi.",
    "24": "Ahih hangin keimah in note kiangah, ‘Note in amauʼ leitang na luah ding uh hi. Bawngnawi le khuaizu a luanna leitang, na neih dingun note tungah kong pia ding hi,’ kong ci khinzo hi. Kei pen miteʼ kiang panin note a hong khen khia Topa na Pasian uh ka hi hi.",
    "25": "Tua ahih ciangin note in ganhing a siang le a nin, vasa a siang le a nin khentelna na bawl ding uh hi. Note in nin hi, ci-in na seh dingun keimah in ka tuam koih sa ganhing hitaleh vasa hitaleh leitung a a pai thei khat peuhpeuh tawh hitaleh, note na kininsak kei ding uh hi.",
    "26": "Note pen keima adingin na siangtho ding uh hi; bang hang hiam cih leh Topa ahi keimah ka siangtho a, note pen keima-aʼ na hih theih nadingun mite kiang panin note kong tuam koih zo hi.",
    "27": "“Numei ahi a, pasal ahi zongin van a kah a, ai a saan leh kithat dinga, suang tawh amaute kidenglum ding hi. Amauʼ sihna amau mah ngawh ding ahi hi,” a ci hi."
  }
}