{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 21,
  "verses": {
    "1": "Topa in Moses kiangah, “Aaronʼ tapa siampite tungah thu gen inla, amaute lak panin kuamah in ama beh nai pen ahi a nu, a pa, a tapa, a tanu, a sanggampa,",
    "3": "ahih kei leh nungak ahi a sanggamnu (tua nu in pasal nei nai lo ahih manin amah tawh a kinai ahi hi; tua nu hangin amah kininsak thei ding hi) longal ama mite lakah misiteʼ hangin kininsak lo ding hi.",
    "4": "Amah in pasal nei sa numei khatpeuh hangin ama mite lakah va kininsakin, tua bangin kidaisak lo ding hi.",
    "5": "“Amaute in a lu uh mettol loin, amauʼ khamul nawlhui zong kiat loin, a ci tung uh liamsak lo ding uh hi.",
    "6": "Amaute pen amauʼ Pasian adingin siangtho ding uh a, amauʼ Pasianʼ min daisak lo ding uh hi. Bang hang hiam cih leh amaute in amauʼ Pasianʼ anlum ahi, Topaʼ tungah meihal biakna pia uh hi. Tua ahih ciangin amaute siangtho ding uh hi.",
    "7": "Amaute in numei paktat ahih kei leh a kininsak sa numei teenpih lo ding uh a, a pasal in a mak sa numei zong teenpih lo ding uh hi. Bang hang hiam cih leh siampipa pen ama Pasian adingin siangtho hi.",
    "8": "Amah in noteʼ Pasianʼ anlum pia ahih manin note in amah na ap ding uh a, amah pen note adingin siangtho ding hi. Bang hang hiam cih leh Topa ahi keimah, note hong siangthosak pa, ka siangtho hi.",
    "9": "Siampipa khat peuhpeuhʼ tanu in paktatna tawh amah le amah a kidaisak leh, ama pa a daisak ahi hi. Tua nu mei tawh kihal lum ding hi.",
    "10": "“Ama sanggamte lakah siampi lianpen, a lu tungah nilh sathau a kisunna pa, a puante silh dingin a ki-ap khin siampipa in a samte phiahsak loin, a puante zong bal kek lo ding hi.",
    "11": "Amah in a nu le a pa nangawn ahi zongin misi khat peuhpeuh kiangah pai loin, a mahmah zong kininsak lo ding hi.",
    "12": "Biakbuk panin zong paikhia loin, ama Pasianʼ biakbuk zong daisak lo ding hi. Bang hang hiam cih leh ama Pasian-aʼ ahi ki-apna nilh sathau ama tungah om hi; kei pen Topa ka hi hi.",
    "13": "Amah in a zi dingin nungak la ding hi.",
    "14": "Meigong numei, a kima sa numei, a kininsak sa numei, numei paktat, hih bangte pawl teenpih lo dinga, amah in ama mite lak panin nungak khat zi-in la ding hi.",
    "15": "Tua pen ama mite lakah a tate a daisak loh nading ahi hi. Bang hang hiam cih leh amah a siangthosak pa pen keimah Topa ka hi hi, ci in,” a ci hi.",
    "16": "Topa in Moses tungah,",
    "17": "“Aaron kiangah hih bangin gen in: Na suanlekhakte sung panin poina a nei mi in a khangkhangin ama Pasianʼ anlum pia dingin hong neh thei lo ding hi.",
    "18": "Bang hang hiam cih leh poina a nei, mittaw, khelbai, maihem le khutlekhe sau lua,",
    "19": "khut liam, khe liam,",
    "20": "elkul le mi cingtaak lo, mit hoih lo le cithak a vei, meima nei le ciltang kitam mi in hong naih lo ding hi.",
    "21": "Siampi Aaronʼ suanlekhakte sung panin poina a nei mi khatpeuh in Topa ading meihal biakna a pia dingin a nai ah hong pai lo ding hi. Amah in poina nei ahih manin, ama Pasianʼ anlum pia dingin a nai ah hong pai lo ding hi.",
    "22": "Amah in ama Pasianʼ anlum, a siangtho pen le a siangtho ante ne thei ding hi.",
    "23": "Ahih hangin amah in poina nei ahih manin, ka biakbuk a daisak loh nadingin dalna puan gei ahi a, biakna tau nai ah ahi zongin hong pai lo ding hi. Bang hang hiam cih leh amaute a siangthosak pa pen keimah Topa ka hi hi,” a ci hi.",
    "24": "Tua ahih ciangin Moses in Aaron le a tapate le Israel mi khempeuh tungah hih thute a gen hi."
  }
}