{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 22,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Aaron le a tapate in keima min siangtho a daisak loh nadingun amaute in keima tungah a hong ap uh ahi, Israel miteʼ piak a siangthote panin a kikep nadingun gen in; kei pen Topa ka hi hi.",
    "3": "Amaute kiangah, ‘Na suanlekhakte uh sung panin a khangkhangin khatpeuh in a nit laitakin Israel mite in Topaʼ tungah a ap a siangtho nate a naih leh keima omna panin tua pa kihawl khia ding hi; kei pen Topa ka hi hi.",
    "4": "“‘Aaronʼ gui sung panin meima nei le a natui a paikhia mi peuhmah in amah a siangtho mateng a siangtho an ne thei lo ding hi. Misi lawnna hitaleh a natui a teh pa lawnna hitaleh a nin na khat peuhpeuh a lawng pa,",
    "5": "amah a nit theih nadingin a bokvak ganhing khat hitaleh nitna a ngah theih nading mi khat hitaleh a lawng pa, ama nitna pen bangbang hitaleh,",
    "6": "tua bang na a lawng mipa pen a nitak mateng a nin hi dinga, amah in tui sungah a pumpi a sil kei leh a siangtho an ne lo ding hi.",
    "7": "Ni a tum ciangin amah siang dinga, tua khit ciangin amah in a siangtho an ne thei ding hi. Bang hang hiam cih leh tua bangte pen ama nek ding mah ahi hi.",
    "8": "A mawk sihte hitaleh gamsate in a bal gawpte hitaleh amah in tuate nekna tawh amah kininsak lo ding hi; kei pen Topa ka hi hi, ci hi,’ ci in.",
    "9": "“Tua ahih ciangin amaute in ka thuhilhna zui ding uh hi. Tua hikeileh amaute in tua thu a daisak uh ciangin khialhna thuakin sihpih ding uh hi. Amaute a siangthosak pa pen keimah Topa ka hi hi.",
    "10": "“A pualam mi in a siangtho an ne lo ding hi. Siampipaʼ inn ah a om peemta ahi a, a kicial nasemte in ahi zongin a siangtho an ne lo ding hi.",
    "11": "Ahih hangin siampipa khat in ama adingin sum tawh sila khat a lei leh, tua a sila in ne thei ding hi. Ama inn sungah a suak mite in ama an ne thei ding uh hi.",
    "12": "Siampipaʼ tanu khat a pualam mi khat tawh a kiteen leh tua nu in a siangtho biakna an ne thei lo ding hi.",
    "13": "Ahih hangin siampipaʼ tanu pen meigong ahi a, a kima ahi zongin, ta nei loin a nungak lai mah bangin a paʼ inn ah a ciahkik leh, tua nu in a paʼ an ne thei ding hi. Ahi zongin a pualam mi kuamah in tua an ne thei lo ding hi.",
    "14": "“Mi khat in theih lohna hangin a siangtho an khat peuhpeuh a nekkhak leh, tua a na manzah seh nga ah seh khat behlapin, siampipa tungah a siangtho an man pia ding hi.",
    "15": "Amaute in Topaʼ tungah a piak ahi, Israel-teʼ an a siangtho pen siampite in ninsak lo ding uh a,",
    "16": "tua bangin amauʼ an a siangthote nekna tawh mawhna le khialhna amaute puasak lo ding hi; bang hang hiam cih leh kei pen amaute a siangthosak Topa ka hi hi,” a ci hi.",
    "17": "Topa in Moses kiangah,",
    "18": "“Aaron le a tapate le Israel mi khempeuh tungah hih bangin gen in: Israel mite sung panin ahi zongin Israel mite sungah a peem mite lak pan ahi zongin mi khatpeuh in biakna a piak ciangin, thuciamna a tunsakna hitaleh meihal biakna-in Topaʼ tungah a kipia utthu-a biakna hitaleh,",
    "19": "hong kisan theih nadingin bawngtal hitaleh tuu hitaleh keel hitaleh, a sitbaang lo a pa khat na pia ding uh hi.",
    "20": "Note in a sitbaang khat peuhpeuh na pia kei ding uh hi; bang hang hiam cih leh hong kisang zo lo ding hi.",
    "21": "Mi khatpeuh in bawng hon panin ahi a, tuu le keel hon panin ahi zongin thuciamna tunsak nading hitaleh utthu-a biakna-in hitaleh Topaʼ tungah thunuam a biakna a piak ciangin, a kisan theih nadingin a ganhing a cidam hi dinga, sitbaanna a om lo hi ding hi.",
    "22": "Ganhing a mittaw, a gamtang thei lo, a hem, meima nai a nei, cithak ahih kei leh meima a neite pen, note in Topaʼ tungah pia loin, Topaʼ tungah mei tawh kihal biakna-in biakna tau tungah tuate na zang kei ding uh hi.",
    "23": "Bawngtal hitaleh tuuno hitaleh a na khat peuhpeuh a sau lua ahih kei leh a tom luate pen note in utthu-a biakna-in na pia thei ding uh hi. Ahih hangin thuciamna tunsakna a piak dingin tua bangte kisang zo lo hi.",
    "24": "A ciltangte a sanim, a kisuzan, a kitam, ahih kei leh a ki-at khia ganhing khat peuhpeuh, note in Topaʼ tungah pia loin, na gam sung uh ah biakna-in na zang kei ding uh hi.",
    "25": "“Gamdang mite khat peuhpeuh tung panin a kingah ganhingte zong na Pasian uhʼ an dingin note in na pia kei ding uh hi. Amaute sitbaang a, hem ahih manin tuate hong kisang zo lo ding hi,” a ci hi.",
    "26": "Topa in Moses kiangah,",
    "27": "“Bawng ahih kei leh tuu ahih kei leh keel khat a suah ciangin a pi tawh ni sagih sung om khawm ding hi. A ni giat ni a kipanin tua gan no pen Topaʼ tungah mei tawh kihal biakna-in kisang thei ding hi.",
    "28": "A pi pen bawng hitaleh tuu hitaleh, note in a pi le a no ni khat sungin na go khawm kei ding uh hi.",
    "29": "Note in Topaʼ tungah lungdam koh biakna na piak uh ciangin, note hong kisan theih nadingin na pia ding uh hi.",
    "30": "A tua ni mahin kine dinga, note in zingsang dong siit na nei kei ding uh hi; kei pen Topa ka hi hi.",
    "31": "“Tua ahih ciangin note in ka thupiaknate zui-in tuate na sem ding uh hi; kei pen Topa ka hi hi.",
    "32": "Note in keima min siangtho na daisak kei ding uh a, Israel mite lakah kei hong kisiangthosak ding hi. Kei pen note a hong siangthosak Topa,",
    "33": "noteʼ Pasian ahi dingin Egypt gam panin note a hong paikhiatpih pa ka hi hi; kei pen Topa ka hi hi,” a ci hi."
  }
}