{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 23,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite tungah hih bangin gen in: Note in a siangtho biak kikhopnate hi, ci-in na gen ding uh keimah Topaʼ pawi a kisehte hih bang ahi hi.",
    "3": "Ni guk sungin nasep kizo dinga, ahih hangin a ni sagih ni pen a thupi tawlngakna Sabbath, a siangtho kikhopna ahi hi. Note in tua ni-in na na sem kei ding uh hi. Tua pen noteʼ teenna khempeuh ah Topa adingin Sabbath ahi hi.",
    "4": "“Hihte pen amaute adingin a kiseh hunin note in na gen ding uh ahi Topaʼ pawi a kisehte, a siangtho biak kikhopnate ahi hi.",
    "5": "“A kha masa, a ni sawm le li nitak pen Topaʼ Paisan Pawi ahi hi.",
    "6": "Tua kha mah, a ni sawm le nga ni pen Topaʼ tungah silngo sawh loh anlum pawi ahi hi. Ni sagih sung note in silngo sawh loh anlum na ne ding uh hi.",
    "7": "A ni masa ni-in note in a siangtho kikhopna khat na nei ding uh a, thatang nasep na sem kei ding uh hi.",
    "8": "Ahih hangin note in Topaʼ tungah meihal biakna ni sagih sung na pia ding uh hi. A ni sagih ni pen a siangtho kikhopna ni hi dinga, thatang nasep na sem kei ding uh hi,” a ci hi.",
    "9": "Topa in Moses kiangah,",
    "10": "“Israel mite tungah hih bangin gen in: Note tungah ka hong piak leitang ah note tungin an na lak uh ciangin, note in an na lakna uh ah anpal lom khat, siampipa kiangah na paipih ding uh hi.",
    "11": "Note hong kisan theih nadingin amah in Topaʼ mai ah anlom vei dinga, Sabbath ni a zing ciangin siampipa in tua anlom vei ding hi.",
    "12": "Note in anlom na vei ni-un, Topaʼ tungah meihal biakna-in a sitbaang lo kum khat a pha tuuno a pa khat na pia ding uh hi.",
    "13": "Tua tawh a kipia khawm ding an tawh biakna pen sathau tawh a kibawl annel lawh nih hi dinga, a gim namtui dingin Topaʼ tungah meihal biakna-in kipia ding hi. Tua tawh a kipia khawm ding leenggahzu tawh biakna pen leenggahzu thawl khat hi ding hi.",
    "14": "Note in na Pasian uh biakna na paipih ma, hih ni matengin anlum hitaleh a ki-em an hitaleh a sial hitaleh na ne kei ding uh hi; tua pen noteʼ khang tawntungin na teenna khempeuh uh ah ngeina khat hi tawntung ding hi.",
    "15": "“Note in Sabbath khit a zing ciang, vei-a biakna anlom na paipih ni uh a kipan nipikal sagih bit dong a ni na sim to ding uh hi.",
    "16": "A Sabbath sagihna khit a zing ciang dong ni sawm nga dong na sim to ding uh a, tua ciangin note in Topaʼ tungah an thak tawh biakna na paipih ding uh hi.",
    "17": "Note in na teenna uh panin vei dingin an lawh nih a kibawl anlum nih nong paipih ding uh hi. Tuate pen annel a kibawl, silngo sawhin a ki-em, Topaʼ tungah anpalin a kipia hi ding hi.",
    "18": "Note in anlum tawh, a sitbaang lo kum khat a pha tuuno sagih le bawngtalno khat le tuutal nih na pia ding uh hi. Tuate, Topaʼ tungah a gim namtui mei tawh kihal biak nadingin an tawh biakna le leenggahzu tawh biaknate tawh Topaʼ tungah meihal biakna hi ding hi.",
    "19": "Note in khialhna hanga biakna-in keel a pa khat le thunuam a biakpiakna-in kum khat a pha tuuno a pa nih na pia ding uh hi.",
    "20": "Siampipa in Topaʼ mai ah vei-a biakna-in anpal-anlum le tuuno nih tawh tuate vei dinga, tuate pen siampipa adingin Topaʼ mai ah a siangtho hi ding hi.",
    "21": "Note in tua ni mahin thu zaksakna na bawl ding uh a, a siangtho kikhop khat na nei ding uh hi. Note in thatang nasep na sem kei ding uh hi; tua pen noteʼ teenna khempeuh ah na khang tawntungun ngeina khat hi tawntung ding hi.",
    "22": "“Note in na leitang panun an na lak uh ciangin, na lonawl dongun la loin, an na lak khit uh ciangin a sangte zong na khawm kei ding uh a, mizawngte le khualmi adingin tuate na nusia ding uh hi; kei pen Topa na Pasian uh ka hi hi,” a ci hi.",
    "23": "Topa in Moses kiangah,",
    "24": "“Israel mite tungah hih bangin gen in: A kha sagihna, a ni masa ni-in note in a thupi tawlngakna ni khat, peengkul aw tawh a kitaangko phawksakna, a siangtho kikhopna khat na nei ding uh hi.",
    "25": "Note in thatang nasep na sem kei ding uh a, Topaʼ tungah meihal biakna na paipih ding uh hi,” a ci hi.",
    "26": "Topa in Moses kiangah,",
    "27": "“Hih a kha sagihna ni sawm ni pen kilemna ni ahi hi. Tua pen note adingin a siangtho kikhop hun hi dinga, note in an tangin, Topaʼ tungah meihal biakna na pia ding uh hi.",
    "28": "Note in tua ni-in na na sem kei ding uh hi; bang hang hiam cih leh tua pen Topa noteʼ Pasianʼ mai ah note adingin kilemna bawl nadingin kilemna bawl ni ahi hi.",
    "29": "Bang hang hiam cih leh tua ni-in bang khat peuhpeuh a ne kha mi peuhmah ama mite kiang panin kihawl khia ding hi.",
    "30": "Tua ni-in na khat peuhpeuh a sem mi peuhmah keimah in ama mite lak panin ka that ding hi.",
    "31": "Note in na na sem kei ding uh hi. Tua pen na khang tawntungun na teenna khempeuh uh ah ngeina khat hi tawntung ding hi.",
    "32": "Tua pen note adingin a thupi tawlngakna Sabbath ni hi dinga, an na tang ding uh hi. Tua kha ni kua nitak a kipan, a nitak panin a nitakkik dong note in na Sabbath uh na tang ding uh hi,” a ci hi.",
    "33": "Topa in Moses kiangah,",
    "34": "“Israel mite tungah hih bangin gen in: Hih kha sagihna a ni sawm le nga ni a kipan ni sagih sung pen Topa ading buk pawi ahi hi.",
    "35": "A ni masa ni pen a siangtho kikhopna ni hi dinga, thatang nasep na sem kei ding uh hi.",
    "36": "Ni sagih sung note in Topaʼ tungah meihal biakna na pia ding uh a, a ni giat ni-in a siangtho kikhopna khat nei-in, Topaʼ tungah meihal biakna na pia ding uh hi. Tua pen a thupi kikhopna khat hi a, note in thatang nasep na sem kei ding uh hi.",
    "37": "“Hihte pen Topaʼ tungah mei tawh kihal biakna, meihal biakna le an tawh biaknate, biakpiakna le leenggahzu tawh biaknate, amauʼ ni ciatin piak dingin a siangtho kikhopna hunin na gen ding uh, Topaʼ pawi a kisehte ahi hi.",
    "38": "Note in Topaʼ tungah na piak uh Topaʼ Sabbath-te, noteʼ letsongte, thuciamna hangin na biaknate khempeuh uh le utthu-a na biaknate khempeuh uh banah piak ding ahi hi.",
    "39": "“Note in leitang a piangte na kaihkhop khit uh, kha sagihna, a ni sawm le nga ni a kipan ni sagih sung Topaʼ pawi na bawl ding uh hi. A ni masa ni pen a thupi tawlngakna khat hi a, a ni giat ni zong a thupi tawlngakna khat mah hi ding hi.",
    "40": "Note in a ni masa ni-in singkung hoih gahte, nisuh hiangte, a teh tam singhiangpite le lui a gialhekte la-in, Topa na Pasian uh pahtawina, ni sagih sung pawi na bawl ding uh hi.",
    "41": "Note in tua pen kum simin ni sagih sung pawi-in na nei ding uh a, noteʼ khang tawntungin ngeina khat hi tawntung ding hi. Note in kha sagihna sungah na bawl ding uh hi.",
    "42": "No Israel mi khempeuh ni sagih sung buk sungah na teeng ding uh hi.",
    "43": "Tua pen keimah in Egypt gam panin amaute ka paikhiatpih lai-in Israel mite, buk sungah ka tensakna thu noteʼ suanlekhakte in a theih nading uh ahi hi; kei pen Topa na Pasian uh ka hi hi,” a ci hi.",
    "44": "Tu-a bangin Moses in Israel mite tungah Topaʼ pawi a kisehte a gen hi."
  }
}