{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 24,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Meivak khat a tawntungin a kivak suak theih nadingin meivak adingin oliv gah a kisuzante panin sathau siangtho nang kiangah hong paipih nading uh Israel mite thu pia in.",
    "3": "Kikhopna buk sung, thuciamna singkuang dalna puan pua lamah, Aaron in nitak a kipanin zingsang dongin Topaʼ mai ah a tawntungin tua meivak a ngeina bangin koih dinga, tua pen na khang tawntungun ngeina khat hi tawntung ding hi.",
    "4": "Amah in kham citak meivak khuam tungah meivakte a ngeina bangin Topaʼ mai ah omsak tawntung ding hi.",
    "5": "“Nangmah in annel la inla, tua panin moh sawm le nih bawlin em in; moh khat ciangin annel lawh nih hi ding hi.",
    "6": "Nangmah in kham citak sabuai tungah tuate gual nihin na koih dinga, gual khat ah guk om ding hi.",
    "7": "Phawkna-in Topaʼ tungah mei tawh biakna-in piak dingin anlum tawh a pai khawm theih nadingin nangmah in a gual nihte ah paknamtui siangtho na koih ding hi.",
    "8": "Sabbath nisimin Aaron in a tawntung thuciamna-in Israel mite tang dingin Topaʼ mai ah a ngeina bangin koih tawntung ding hi.",
    "9": "Tua pen Topaʼ tungah mei tawh kihal biakna sung panin amah in a tawntung a a ngah ding, a siangtho pen ama kaih ahih manin, Aaron le a suante-aʼ ding hi a, amaute in a siangtho mun khat ah ne ding uh hi,” a ci hi.",
    "10": "Tu-in Israel numei khatʼ tapa, a pa Egypt mi ahi khat, Israel mite lakah a pai hi. Israel numeiʼ tapa le Israel mi khat giahphual ah kitawng uh a,",
    "11": "Israel numeiʼ tapa in Min Siangtho gensia-in samsia hi. Amaute in Moses kiangah amah paipih uh hi. Ama nuʼ min pen Shelomith hi a, Dan minam, Dibriʼ tanu ahi hi.",
    "12": "Topaʼ deihna amaute tungah a kigen mateng amaute in tua mipa khumcip uh hi.",
    "13": "Topa in Moses kiangah,",
    "14": "“A samsia mipa pen giahphual pua lamah paipih in. Ama samsiat a za mi khempeuh ama lu tungah amauʼ khut ngasak inla, mihonte khempeuh amah deng lumsak in.",
    "15": "Tua ciangin Israel mite tungah hih bangin gen in: Ama Pasian a samsia mi peuhmah in ama khialhna thuak ding hi.",
    "16": "Topaʼ min a gen sia mipa kithat ding hi. Mihonte khempeuh in amah deng lum ding uh hi. Peemta hitaleh tualsung mi hitaleh, Min Siangtho a gensiate kithat ding hi.",
    "17": "“Mi a that pa kithat ding hi.",
    "18": "Ganhing a that pa in a ganhing mahin loh ding hi. A thu-in ci lehang nuntakna le nuntakna a kithuk ding ahi hi.",
    "19": "“Mi khat in a veengte khat a poisak leh, ama hih bangin ama tung mahah kithukkik dinga,",
    "20": "guh kitan tang ding guh kitan, mittang tang ding mittang, ha tang ding ha kihih dinga, amah in mi khat a poisak bangin amah kipoisak ding hi.",
    "21": "Ganhing a that pa in loh dinga, mi a that pa kithat ding hi.",
    "22": "Note in peemta le tualsung mi adingin ngeina a kibang khat na nei ding uh hi; bang hang hiam cih leh kei pen Topa na Pasian uh ka hi hi,” a ci hi.",
    "23": "Tua ahih ciangin Moses in Israel mite tungah hih thu a gen hi. Amaute in a samsia mipa giahphual pua lamah paipih uh a, suang tawh a deng lum uh hi. Topa in Moses a thupiak bangin Israel mite in a hih uh hi."
  }
}