{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 25,
  "verses": {
    "1": "Topa in Sinai Mual tungah Moses kiangah,",
    "2": "“Israel mite tungah hih bangin gen in: Note kong piak leitang ah na tun uh ciangin, Topa pahtawina-in leitang tawlngak hun na omsak ding uh hi.",
    "3": "Kum guk sung note in na lo uh na pawi ding uh a, kum guk sung na leenggui lo uh hahin a gahte na kaikhawm ding uh hi.",
    "4": "Ahih hangin a kum sagihna ah leitang ading a thupi tawlngakna sabbath, Topa pahtawina sabbath om ding hi. Note in na lo uh na pawi kei ding uh a, na leenggui lo uh na hah kei ding uh hi.",
    "5": "A li pote note in na kaikhawm kei ding uh a, a kipuah lo leenggui gahte na khawm kei ding uh hi. Leitang adingin a thupi tawlngakna hi ding hi.",
    "6": "Lo na khawh loh uh hangin leitang tawlngak kumin a piang tawmte in note ading, na sila numei le na sila pasalte ading, a kicial nasemte le note tawh a teeng a peem mite ading an hong sik ding hi.",
    "7": "A piang khempeuhte pen na bawngte uh le na leitang uh ah a om ganhingteʼ an ding ahi hi.",
    "8": "“Kum nipi sagih hun pen note adingin kum sawm li le kua ahih theih nadingin note in kum nipi sagih, kum sagih mun sagih vei na sim to ding uh hi.",
    "9": "Tua ciangin note in kha sagihna a ni sawm ni-in nakpi-in peengkul na tum ding uh a, kilemna ni-in note in na gam sung khempeuh uh ah peengkul aw na ging khiasak ding uh hi.",
    "10": "Note in a kum sawm ngana siangthosakin, gam sunga a teeng mi khempeuh tungah suahtakna thu na zasak ding uh hi. Note in nomauʼ neihsa ciat ngahkikin, sila-in a kizuak mite nomauʼ innkuanpihte ciat kiangah na ciahkik uh ciangin note adingin jubilee hi ding hi.",
    "11": "Tua a kum sawm ngana pen note adingin jubilee hi ding hi. Tua kum sungin note in lo pawi loin, a li pote zong la loin, a kihah lo leengguite panin zong leenggah na khawm kei ding uh hi.",
    "12": "Bang hang hiam cih leh tua pen jubilee ahi hi. Tua pen note-aʼ dingin siangtho dinga, note in lo panin a piang tawmte na ne ding uh hi.",
    "13": "“Hih jubilee kum sungin note khempeuh in nomauʼ neihsa ciat na ngahkik ding uh hi.",
    "14": "Note in na veengteʼ tungah na zuak uh ahi zongin na veengteʼ kiang panin na lei uh ahi zongin note khatlekhat na kikhem kei ding uh hi.",
    "15": "Jubilee khit ciangin a jubilee kik dong a kum phazah tawh kituakin note in na veengte uh kiang panin lei-in, a an piang ding kum zah tawh kituakin amau in note tungah hong zuak ding uh hi.",
    "16": "A kum a tam lai leh a man na tamsak ding uh a, a kum a tawm leh a man na tawmsak ding uh hi. Bang hang hiam cih leh no tungah hong zuak pen a tuk tung ding zah ahi hi.",
    "17": "Note khatlekhat kikhem loin na Pasian uh na zahtak ding uh hi; bang hang hiam cih leh kei pen Topa ka hi hi.",
    "18": "“Tua ahih ciangin note in ka thukhamte le ka biakna ngeina kipte zui-in tuate na sem ding uh hi. Tua hileh note lungmuang takin gam sungah na teeng ding uh hi.",
    "19": "Leitang in an hong piangsak dinga, note in na kham takun ne-in, lungmuang takin na teeng ding uh hi.",
    "20": "“Note in, ‘Lo lah pawi loin, an lah la kei lehang, a kum sagihna ah bang ne ding ihi hiam?’ na cih uh leh",
    "21": "keimah in a kum gukna ah note tungah thupha kong pia dinga, kum thum sung khom ding an hong piang ding hi.",
    "22": "A kum giatna ah lo na pawi ding uh ciangin, note in an lui na ne lai ding uh hi. An thak hong tun a kum kuana mateng note in a lui na ne ding uh hi.",
    "23": "“Leitang pen keima-aʼ ahih manin neih suak dingin leitang kizuak lo ding hi; bang hang hiam cih leh note pen kei tawh a om khawm khualmi le peemtate na hi uh hi.",
    "24": "“Note in na neih uh leitang khempeuh na kitanhkiksak thei ding uh hi.",
    "25": "Na sanggampa zawngin a neihsa leitang khen khat a zuak leh, amah tawh a kinai a behpa hong pai-in a sanggampaʼ zuak sa tanh ding hi.",
    "26": "Mi khat in tua na a tatsak ding mi a neih kei a, a mahmah hong haukikin a tanh zo dingin a pian leh,",
    "27": "amah in tua na a zuak zawh a kumte sim dinga, a zuakna mipa tungah a piak lai ding a kisam zah pia dinga, amah in a neihsa ngahkik ding hi.",
    "28": "Ahih hangin amah in ama adingin ngahkik zawh nading lampi a neih kei leh, tua ama zuak leitang pen jubilee kum mateng a leipaʼ khut sungah om ding hi. Jubilee kum ciangin tua leitang kipia khia dinga, amah in a neihsa ngahkik ding hi.",
    "29": "“Mi khat in khuapi kulh sungah teenna inn khat a zuak leh, a kizuak khit kum khat bit sungin amah in tanhkik thei dinga, kum khat bit sungin amah in tatkik theih nading thu nei ding hi.",
    "30": "Tua pen kum khat bit sungin a kitatkik kei leh, khuapi kulh sunga om tua inn pen a leipa in khang tawntungin a neih dingin kibawlsak dinga, jubilee kum ciangin zong kipia khiakik tuan nawn lo ding hi.",
    "31": "Ahih hangin a kimkot ah kulh a nei lo khua neu-a innte pen gam sung lote tawh a kibangin kingaihsun ding hi. Tuate kitanhkik thei dinga, jubilee kum ciangin tuate kipia khia ding hi.",
    "32": "Ahi zongin Levi miteʼ khuapite, amauʼ neihsa khuapite-a innte ahihleh, Levi mite in khatvei peuh ciangin tanh thei ding uh hi.",
    "33": "Levi mi khatpeuh in ama tatkik theih ding hi napi a tatkik zawh kei leh, amauʼ neihsa khuapi sunga tua inn pen jubilee kum ciangin kipiakik ding hi. Bang hang hiam cih leh Levi miteʼ khuapi sunga innte pen Israel miteʼ lakah amauʼ neihsa ahi hi.",
    "34": "Ahih hangin amauʼ khuapi taang gamte kizuak thei lo ding hi; bang hang hiam cih leh tua pen amauʼ neih tawntung na ahi hi.",
    "35": "“Na sanggampa uh zawngin, note bangin amah a kivak zawh kei leh, note in amah na vak ding uh hi. Khualmi le peemta bangin amah pen note tawh hong om ding hi.",
    "36": "Na sanggampa uh no kiangah hong ten theih nadingin ama tung panin a meet a khang la kei unla, na Pasian uh zahtak un.",
    "37": "Note in ama tungah a meetin sum leitawi pia loin, ama tungah a meetin na an uh zong na pia kei ding uh hi.",
    "38": "Kei pen noteʼ Pasian ahi ding le, note tungah Kanaan leitang a hong pia dingin Egypt gam panin note a hong paikhiatpih Topa na Pasian uh ka hi hi.",
    "39": "“Na gei-a om na sanggampa zawngin, nangma tungah a mahmah hong kizuak leh, sila bangin na na semsak kei ding hi.",
    "40": "Amah pen a kicial nasem le peemta bangin nang kiangah om ding hi. Amah in jubilee kum mateng nangma na hong sem dinga,",
    "41": "tua ciangin nang kiang panin amah le ama kiangah a om a tate paikhia dinga, ama innkuan zuan kikin, a pateʼ neihsa ngahkik ding hi.",
    "42": "Bang hang hiam cih leh amaute pen Egypt gam panin ka paikhiatpih keima nasemte hi a, amaute sila-in kizuak lo ding hi.",
    "43": "Note in hih gawpgawpna tawh amah na uk kei ding uh a, na Pasian uh na zahtak ding uh hi.",
    "44": "Note in na neih theih ding uh sila numei le sila pasalte hih bang ahi hi: Na kimkot uh a om minam dangte lak panin sila numei le sila pasal na lei thei ding uh hi.",
    "45": "Note in na gam sung uh ah a suak, note lakah a hong peem khual mite le note tawh a om amauʼ innkuante lak panin zong na lei thei ding uh a, amaute pen nomau aʼ hi thei ding uh hi.",
    "46": "Note in amaute pen noteʼ khit ciangin na tapate uh tungah amauʼ neih tawntung dingin a luah dingin na pia thei ding uh hi. Note in sila-in amaute na nei thei ding uh a, ahih hangin na sanggam uh Israel mite khatlekhat hih gawpgawpna tawh na ki-uk kei ding uh hi.",
    "47": "“Note lakah a teeng khualmi ahih kei leh peemta khat hong hau a, ama kiang a om na sanggampa uh zawngin, no tawh a om khualmipa tung ahi a, peemta mipa tungah ahi zongin, tua ahih kei leh khualmipaʼ innkuan khat peuhpeuh tungah amah a kizuak leh,",
    "48": "amah a kizuak khit ciangin amah kitanhkik thei dinga, ama sanggamte khat peuhpeuh in amah tanh thei ding hi.",
    "49": "Ama innlak pa ahih kei leh a innlak sanggampa in tanh thei ding hi. Ama innkuan sunga a kinaipih a beh khatpeuh in amah tanh thei ding hi. Tua ahih kei leh zong amah a hauh leh a mahmah kitanhkik thei ding hi.",
    "50": "Midang tungah a mahmah a kizuak a kipan jubilee kum dong amah a leipa tawh tuat dinga, ama suahtak nading sum pen a kum phazah tawh kituak hi ding hi. A topa tawh a om khawm hun sungteng pen a kicial nasem khat thaman zahin seh ding hi.",
    "51": "Kum tampi in a sap lai leh, amah in tuate tawh a kituakin ama thaman ding a kipiakna sung panin ama kitatkhiat nadingin piakik ding hi.",
    "52": "Ahih hangin jubilee kum ding kum tawm khat bek in a sap leh amah in a topa tawh tuatna khat nei ding hi. Ama sepsak ding kum a om lai tawh kituakin ama kitatkhiat nadingin sum piakik ding hi.",
    "53": "Amah pen a topa tungah a kumkumin a kicial nasem pa tawh kibang ding hi. A topa in noteʼ muhna ah hih gawpgawpna tawh amah uk lo ding hi.",
    "54": "Hih bang danin amah a kitatkhiat kei leh, jubilee kum ciangin amah le amah tawh a om a tate kikhah khia ding hi.",
    "55": "Bang hang hiam cih leh Israel mite pen kei adingin nasemte ahi uh hi. Amaute pen Egypt gam panin keimah in ka paikhiatpih keima nasemte ahi uh hi; kei pen Topa na Pasian uh ka hi hi."
  }
}