{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 26,
  "verses": {
    "1": "“Note in nomau adingin a mai ah na kun dingun milim bawl loin, a kiseek milim hitaleh biakna song hitaleh na dingsak kei ding uh a, na gam sung uh ah suang milim na phut kei ding uh hi; bang hang hiam cih leh kei pen Topa na Pasian uh ka hi hi.",
    "2": "Note in ka sabbath-te tangin keimah hong kibiakna mun na zahtak ding uh hi; kei pen Topa ka hi hi.",
    "3": "“Note in ka thukham zui-in, ka thupiaknate mangin tuate na sep uh leh,",
    "4": "keimah in note tungah guahtui a hunin kong pia dinga, leitang in an hong piangsakin, lo-a kungte in amauʼ gah gah ding uh hi.",
    "5": "Na cil uh ante leenggah lawh hun dong kimang dinga, leenggah minte zong lo pawi hun dong kimang ding hi. Note in na kham takun an na ne ding uh a, lungnuam takin na gam sung uh ah na teeng ding uh hi.",
    "6": "“Keimah in gam sungah nopsakna hong pia-in, note lungnuam takin na lum ding uh a, bangmah in note hong lausak lo ding hi. Keimah in gam sung panin ganhing gilote ka hawl khia dinga, gal kidona in na gam uh hong nawk lo ding hi.",
    "7": "Note in na galte uh na delh ding uh a, noteʼ mai ah namsau in amaute puksak ding hi.",
    "8": "Note nga in za khat zo-in, note za khat in tul sawm na zo ding uh hi. Noteʼ mai ah namsau in na galte uh puksak ding hi.",
    "9": "Keimah in note ka hong pi ngaihsut dinga, note hong pungsakin, tampi kong phasak dinga, note tawh ka thuciamna ka kipsak ding hi.",
    "10": "Note in sau veipi a kikhol anluite ne-in, a thak koih nadingin a lui na hahsiang masa ding uh hi.",
    "11": "Keimah in note lakah omna ka bawl dinga, keimah in note kong kih kei ding hi.",
    "12": "Keimah, noteʼ lakah omin noteʼ Pasian ka hi dinga, note, keima mite na hi ding uh hi.",
    "13": "Note pen amauʼ sila na hih loh nadingun Egypt gam panin note a hong paikhiatpih Topa na Pasian uh ka hi hi. Keimah in noteʼ gimna hakkolte kuaitanin note a ding tangin kong paisak hi.",
    "14": "“Ahih hangin note in ka thu ngai loin, hih thupiaknate khempeuh na hih kei uh a,",
    "15": "ka thukhamte nialin, ka biakna ngeina kipte kih a, ka thupiaknate khempeuh sem loin, ka thuciamna na palsat uh leh,",
    "16": "keimah in note tungah hih bangin kong hih ding hi: Noteʼ tungah hong tung dingin keimah in thakhat thu a dipkuatna, zawngkhalna le mite siasakin nuntakna a kiamsak ding cisa natna kong tungsak ding hi. Noteʼ lo pawi zong a mawkna hi ding hi; bang hang hiam cih leh na galte un tuate ne ding hi.",
    "17": "Keimah in note kong maisiat dinga, na galte uh mai ah lelhna na thuak ding uh hi. Note hong mudah mite in note hong uk dinga, kuamah in note hong delh lo napi-in na tai ding uh hi.",
    "18": "“Tua bang hi napi-in note in ka thu nong ngaih kei veve uh leh, keimah in na khialhna hangun a zah sagih vei-in note kong thuhilhkik dinga,",
    "19": "keimah in na kiphatsakpih uh noteʼ vangliatna susia-in, van panin guah hong zusak loin, na leitang uh sik ka bangsak ding hi.",
    "20": "Na leitang un an piangsak loin, na gam sung uh a kungte in amauʼ gah gah lo ding ahih manin noteʼ thatang a mawkna-in a bei hi ding hi.",
    "21": "“Tua ciangin kei hong demin, keima thu na ngaih kei lai uh leh, keimah in noteʼ khialhna a zah sagih vei-in noteʼ tungah gimna kong tungsak ding hi.",
    "22": "Keimah in noteʼ lakah gamsate hong khahin, amaute in na tate uh hong neksak ding uh a, na ganhingte uh susia-in, note mi tawmno khat hong suah dinga, noteʼ lampite zong gamkhing hong suak ding hi.",
    "23": "“Hih banga hihna tawh note hong kihei tuan loin, kei na hong demlai uh leh,",
    "24": "kei zong note hong gawtin, kei mahmah in na khialhnate uh hangin a zah sagih vei-in kong sat ding hi.",
    "25": "Keimah in, thuciamna om sa bangin phulakna na a sem ding namsau khat noteʼ tungah kong tungsak ding hi. Na khuapi sung uh ah note na kikaihkhop uh leh zong keimah in noteʼ lakah natna kong tungsak dinga, na galte uh khut sungah note hong kipia ding hi.",
    "26": "Keimah in noteʼ nuntakna an ka suksiat ciangin, an kicing lo ahih manin nupi sawm in meibung khat sungah na anlum uh em khawm dinga, na anlum uh a tawi tehin hong pia khiakik ding hi. Note in na ne ding uh a, na kham zo kei ding uh hi.",
    "27": "“Tua bang hi napi-in note in keima thu ngai loin, kei na hong demlai uh leh,",
    "28": "note ka hong heh ngawh bawl dinga, noteʼ khialhna hangin a zah sagih vei-in kong thuhilh ding hi.",
    "29": "Note na gil uh kial lua ding ahih manin na tapate uh le na tanute uhʼ sa na ne ding uh hi.",
    "30": "Keimah in mual dawna na biaknate uh susia-in, na paknamtui biakna taute uh phukin, noteʼ milimʼ siluang hawmte tungah na luanghawmte uh ka pai dinga, keimah in note kong kih ding hi.",
    "31": "Keimah in na khuapite uh siasakin, na biakna munte uh gamkhing ka suaksak dinga, nomauʼ hong biakna a gim namtuite ka diik kei ding hi.",
    "32": "Keimah in leitang ka siasak dinga, tua tungah a teeng na galte un lamdang sa ding uh hi.",
    "33": "Keimah in minam dangte lakah note kong thehthang dinga, keimah in namsau a paai panin dokin note kong delh ding hi. Na leitang uh gamkhing suak dinga, na khuapite uh a sia hi ding hi.",
    "34": "Tua ciangin na galte uh leitang ah na om tanvei uh, gamkhingin a om sungteng, leitang in tawlngak hun a ngah hi ding hi. Leitang tawlnga-in, a sabbath-te a tang hi ding hi.",
    "35": "Ama tungah na ten laitakun na ngahsak loh uh tawlngakna ahi a sabbath-te, gamkhingin a om sungteng a tawlnga hi ding hi.",
    "36": "“Noteʼ sung panin galteʼ leitang ah a om lai mite tungah lungsim gimna ka tungsak ding hi. Nahthel ging in amaute taisak dinga, namsau mai ah mi khat a tai bangin amaute tai ding uh a, kuamah in a delh lohpi-in amaute puk ding uh hi.",
    "37": "Kuamah in delh lo napi-in namsau mai pan a tai khia bangin khatlekhat na kiphupai ding uh a, na galte uh nan zawh nading vangliatna na nei kei ding uh hi.",
    "38": "Minam dangte lakah note na sia ding uh a, na galte uhʼ leitang in note hong valh tum ding hi.",
    "39": "Noteʼ sung panin galteʼ leitang ah a omlaite amauʼ mawhna hangin kiam ding uh a, amauʼ pute pate a mawhna uh hangin a kiam bangun amau zong a kiam ding uh hi.",
    "40": "“Ahih hangin kei tungah khemna tawh hong gamtatna sa uh le kei hong demna uh hangin amaute gawt bawlin, amauʼ galteʼ leitang ah amaute ka paipihna hangin, amauʼ mawhna le a pu a pate uh mawhna pulakin a lungsim uh niamkhiatin, amaute in a mawhna a kipuahphat uh leh,",
    "42": "keimah in Jakob tawh ka thuciamna, Isaac tawh ka thuciamna le Abraham tawh ka thuciamna ka phawk dinga, leitang zong ka phawk ding hi.",
    "43": "Ahih hangin amaute in leitang nusia-in, amaute om loin gamkhingin a om sungteng leitang in a sabbath-te na ngah ding hi. Amaute in ka biakna ngeina kipte nialin, ka thukhamte mudah uh ahih manin, a mawhna uh a kipuahphat ding uh kisam hi.",
    "44": "Bangbang ahi zongin, a galte uh gam sungah amaute a om sungteng uh keimah in amaute nil khia loin, amaute a susia maimang zah ding le amaute tawh ka thuciamna a pelh zah dingin amaute ka mudah kei ding hi; bang hang hiam cih leh kei pen Topa amauʼ Pasian ka hi hi.",
    "45": "Ahih hangin keimah in amaute ka ngaihsutna-in amauʼ Pasian ka hih theih nadingin, minam dangteʼ muhna ah Egypt gam panin ka paikhiatpih amauʼ pu le pate tawh ka thuciamna ka phawk ding hi; kei pen Topa ka hi hi,” a ci hi.",
    "46": "Hihte pen Moses tungtawnin Sinai Mual tungah Topa in amah le Israel mite kikalah a bawl thukhamte le biakna ngeina kipte le thute ahi hi."
  }
}