{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 27,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite tungah hih bangin gen in: Mi khat in a tuam vilvelin kiciamna a bawl ciangin, tua a kiciam mite pen nangmah in Topa -aʼ in na seh dinga, a nuai-a kiseh bangin kitanh-in suaktakik thei ding hi.",
    "3": "Pasal kum sawm nih panin kum sawm guk a phate a man na sehna pen, biakinn shekel zangin pasal khat ciangin ngun shekel sawm nga hi ding hi.",
    "4": "Numei ahihleh shekel sawm thum hi ding hi.",
    "5": "Kum nga pan kum sawm nih ciang a phate, pasal ahihleh shekel sawm nih hi dinga, numei ahihleh shekel sawm hi ding hi.",
    "6": "Kha khat pan kum nga ciang a phate pen pasal ahihleh ngun shekel nga hi dinga, numei ahihleh ngun shekel thum hi ding hi.",
    "7": "Kum sawm guk pan a tungsiahte pen pasal ahihleh shekel sawm le nga hi dinga, numei ahihleh shekel sawm hi ding hi.",
    "8": "“Mi khatpeuh zawng lua-in nangma sehzah a piak zawh kei leh, siampipa kiangah a mi hong kipaipih dinga, siampipa in ama man seh ding hi. A kiciam mipa a siamna tawh kizui-in siampipa in ama man seh ding hi.",
    "9": "“Mite in Topaʼ tungah biakna-in a piakte pen ganhing ahihleh, mi khatpeuh in Topaʼ tungah a piak tua bang ganhingte khempeuh a siangtho ahi hi.",
    "10": "Amah in na khat peuhpeuh, a hoihte a hoih lo tawh ahi zongin, a hoih lote a hoih tawh ahi zongin, laih lo, khek lo ding hi. Amah in ganhing khat ganhing a dang khat tawh a khek leh, tua ganhing le a khekna ganhing a siangtho hi khawm ding hi.",
    "11": "Tua pen Topaʼ tungah a kipia thei lo ganhing nin khat ahihleh, mipa in siampipa mai ah a ganhing paipih dinga,",
    "12": "siampipa in hoih hi, ci-in ahi zongin sia hi, ci-in ahi zongin a man zah seh ding hi.",
    "13": "Ahih hangin amah in tua ganhing a tatkik nop leh, a kisehna banah nga ah khat behlap ding hi.",
    "14": "“Mi khatpeuh in a siangtho dingin Topaʼ tungah a inn a ap ciangin, siampipa in a hoihna le a hoih lohna tawh kizui-in a man seh dinga, siampipaʼ sehna bangin kip ding hi.",
    "15": "A ap pa in ama inn a tatkik nop leh, a kisehna banah nga ah khat sum tawh behlap dinga, tua inn ama aʼ hikik ding hi.",
    "16": "“Mi khat in a luah ama leitang phel khat Topaʼ tungah a ap leh, nangma sehna pen khaici vawh zah ding tawh kizui ding hi. Mangbuhham beem khat dim a pawina leitang pen ngun shekel sawm nga-in kiseh ding hi.",
    "17": "Amah in jubilee kum a kipanin a lo a ap leh, nangma sehna zahzah bit ding hi.",
    "18": "Ahih hangin jubilee kum khit ciangin amah in a lo a ap leh, siampipa in jubilee kum kik dong a om lai kumte tawh kizui-in a manzah sum seh dinga, nangma sehna zah panin kikhiam ding hi.",
    "19": "Lo a ap pa in a tatkik nop leh, a kisehna banah nga ah khat sum tawh behlap dinga, tua lo ama aʼ hi suak ding hi.",
    "20": "Ahih hangin amah in a lo a tanh nuam lo ahi a, amah in midang khat tungah a zuak ahi zongin ahihleh, tua pen amah in tanhkik thei nawn lo ding hi.",
    "21": "A lo pen, jubilee huna piakkhiat ciangin, a ki-ap sa lo mah bangin Topaʼ tungah a siangtho hi dinga, siampipa in tua lo tang ding hi.",
    "22": "“Amah in luahna tawh a neih ahi lo, a lei sa lo pen Topaʼ tungah a ap leh,",
    "23": "siampipa in jubilee kum ciang dong ding tua man seh dinga, tua ni-in a mipa in a kiseh zah, Topaʼ tungah a siangtho-in pia ding hi.",
    "24": "Jubilee kum ciangin a lo pen a kileina pa, gamhluahna tawh tua leitang a nei mipa tungah tungkik ding hi.",
    "25": "“A kisehna peuhmah biakinn shekel kizang ding hi; gerah sawm nih ciangin shekel khat hi ding hi.",
    "26": "“Ahih hangin tacil pen Topa aʼ hi khinzo ahih mah bangin, kuamah in ganhing tacilte ap thei lo ding hi; bawng hitaleh tuu hitaleh Topa -aʼ ahi hi.",
    "27": "Ganhing nin ahihleh, nangma sehna bangin amah in leikikin, tua banah seh nga ah khat behlap ding hi. Tua hi lo a, a kitat kei leh, a kisehna bangin kizuak ding hi.",
    "28": "“Ahih hangin mi khat in a neih, Topaʼ tungah a ap, a ki-ap sa nate, mi hitaleh ganhing hitaleh, a luah ama lo hitaleh, kizuak lo ding, kitanh lo ding hi. A ki-ap na peuhmah Topaʼ tungah a siangtho pen ahi hi.",
    "29": "Mite lak nangawn panin a kisusia mang dingin a ki-ap sa mi peuhmah, kitanh lo dinga, kithat ding hi.",
    "30": "“Leitang panin a piang khempeuh khaici hitaleh singgah hitaleh sawm-ah-khat Topa aʼ hi a, Topa adingin siangtho hi.",
    "31": "Mi khatpeuh in sawm-ah-khat a piak na khat peuhpeuh a tat nop leh, amah in tua banah nga ah khat behlap ding hi.",
    "32": "Bawng hon leh tuu le keel hon sawm-ah-khat khempeuh le a cing paʼ ciangkhut nuai-a a pai ganhing khempeuh sawm-ah-khat peuhmah Topa adingin a siangtho hi ding hi.",
    "33": "Mi khat in pha hiam sia hiam ci-in kantel lo dinga, khek lo ding hi. A khek leh, tua leh a khekna pen a siangtho hi khawm ding hi. Tua pen kitanh lo ding hi,” a ci hi.",
    "34": "Hihte pen Sinai Mual tungah Topa in Israel mite adingin Moses tungah a piak thute ahi hi."
  }
}