{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 3,
  "verses": {
    "1": "“Mi khatʼ biakna pen thunuam a biakna ahih a, amah in a nu hitaleh a pa hitaleh bawng hon lak panin a piak leh, amah in Topaʼ mai ah a sitbaang lo pia ding hi.",
    "2": "Tua ciangin amah in a biakna ganhing lu tungah a khut nga-in kikhopna buk kongah go dinga, tua ciangin Aaronʼ suan siampite in biakna tau kimkot tungah a si theh ding uh hi.",
    "3": "Thunuam a biakna panin Topaʼ tungah mei tawh biakna-in a gilpi tuam a thaute le a sungkuateʼ tunga a om a thau khempeuh tawh,",
    "4": "a kawnga om a kal nihte a thau le a kalte tawh a lakkhiat khop ding ahi a sintuamte pia ding uh hi.",
    "5": "Tua ciangin Aaronʼ suante in mei tunga om sing tunga meihal biakpiakna tau tung mahah hal ding uh hi. Tua pen Topa adingin a gim namtui, mei tawh kihal biakna ahi hi.",
    "6": "“ Topaʼ tungah thunuam a a piak ding ama biakna pen tuu le keel honte sung panin a nu hitaleh a pa hitaleh ganhing khat ahihleh, amah in a sitbaang lo pia ding hi.",
    "7": "Amah in biak nadingin tuuno khat a piak leh, Topaʼ mai ah pia dinga,",
    "8": "a biakna ganhing lu tungah a khut nga-in kikhopna buk mai ah go ding hi. Tua ciangin Aaronʼ suante in biakna tau kimkot tungah a si theh ding uh hi.",
    "9": "Tua ciangin thunuam a biakna panin Topaʼ tungah meihal biakna-in a thau, a nung guh ciangah a ki-attan a mei thau buppi le a gilpi tuam a thaute le a sungkuate tunga om a thau khempeuh tawh,",
    "10": "a kawnga om a kal nihte a thau tawh, a kalte tawh a lakkhiat khop ding ahi a sintuamte pia ding uh hi.",
    "11": "Tua ciangin siampipa in Topaʼ tungah mei tawh kihal an tawh biakna-in biakna tau tungah hal ding hi.",
    "12": "“Ama biakna keel ahihleh, amah in Topaʼ mai ah pia dinga,",
    "13": "a lu tungah a khut nga-in kikhopna buk mai ah go ding hi. Tua ciangin Aaronʼ suante in biakna tau kimkot tungah a si theh ding uh hi.",
    "14": "Tua ciangin Topaʼ tungah mei tawh kihal biakna-in piak dingin a gilpi tuam a thau le a sungkuate tunga om a thau khempeuh tawh,",
    "15": "a kawnga om a kal nihte a thau tawh, a kalte tawh a lakkhiat khop ding ahi a sintuamte pia ding uh hi.",
    "16": "Tua ciangin siampipa in a gim namtui dingin mei tawh kihal an tawh biakna-in biakna tau tungah hal ding hi. A thau khempeuh Topa -aʼ ahi hi.",
    "17": "Tua pen na khang tawntungun na teenna khempeuh uh ah note in a thau le sisan na nek loh nadingun a tawntungin ngeina kip hi ding hi,” a ci hi."
  }
}