{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 4,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Israel mite tungah hih bangin gen in: Hih lo ding ci-in Topa in a thupiakte khat peuhpeuh, mi khatpeuh in theih lohna hangin khial a, tuate khatpeuh a hih khak leh,",
    "3": "a khial pa pen sathau a kinilh siampipa ahih a, mite tungah tua bangin mawhna hong tut leh, ama gamtatna sa a khialhna hangin a sitbaang lo bawngtalno khat Topaʼ mai ah khialhna hanga biakna-in amah piasak un.",
    "4": "Amah in Topaʼ mai kikhopna buk kongah a bawngtal paipihin, bawngtal lu tungah a khut nga dinga, Topaʼ mai ah a bawngtal go ding hi.",
    "5": "Tua ciangin sathau a kinilh siampipa in a bawngtal si tawm khat la-in, kikhopna buk ah paipih ding hi.",
    "6": "Tua ciangin siampipa in a si sungah a khutme diahin, biakbuk dalna puan mai Topaʼ mai ah a si kim khat sagih vei theh ding hi.",
    "7": "Tua ciangin siampipa in kikhopna buk sung Topaʼ mai-a om paknamtui biakna tau kite a si kim khat nuhin, kikhopna buk kongah a om meihal biakna tau bulah bawngtal si a om lai teng sung khia ding hi.",
    "8": "Tua ciangin amah in khialhna hanga biakna bawngtal thau khempeuh a gilpi tuam a thau le a sungkuate tunga om a thau khempeuh tawh,",
    "9": "a kawnga om a kal nihte a thau tawh, a kalte tawh a lakkhiat khop ding a sintuamte",
    "10": "(thunuam a biakna bawngtal panin hihte a kilak mah bangin) la dinga, siampipa in meihal biakna tau tungah tuate hal ding hi.",
    "11": "Ahih hangin bawngtal vun le a sa khempeuh, a lutang, a khete, a sungkuate le a ek tawh,",
    "12": "a bawngtal buppi pua khia-in vut kibuakna, giahphual pualam mun siangtho khat ah sing a kicih mei tungah amah in hal dinga, vut a kibuakna munah kihal ding hi.",
    "13": "“Israel mihonte khempeuh in theih lohna hangin khialhna khat gamta-in tua pen mihonte in a phawk kei a, hih lo ding, ci-in Topa in a thupiakte khat peuhpeuh amaute in hihin a mawh uh leh,",
    "14": "amauʼ gamtatna sa khialhna a kitheih ciangin, khialhna hanga biak nadingin mihonte in bawngtalno khat pia-in kikhopna buk mai ah paipih ding uh hi.",
    "15": "Tua ciangin mihonteʼ upate in Topaʼ mai, bawngtal lu tungah amauʼ khut nga ding uh a, Topaʼ mai ah tua bawngtal kigo ding hi.",
    "16": "Tua ciangin sathau a kinilh siampipa in kikhopna buk ah bawngtal si kim khat paipih dinga,",
    "17": "a si sungah a khutme diahin dalna puan mai Topaʼ mai ah sagih vei theh ding hi.",
    "18": "Tua ciangin amah in Topaʼ mai kikhopna buk sunga om biakna tau kite tungah a si kim khat zut dinga, kikhopna buk kongah a om biakna tau bulah si a om lai teng sung ding hi.",
    "19": "Tua ciangin amah in a thau khempeuh la-in biakna tau tungah hal ding hi.",
    "20": "Tua bangin a bawngtal hih ding hi. Amah in khialhna hanga biakna bawngtal a hih sa mah bangin hih zong hih ding hi. Siampipa in amau aʼ dingin kilemna bawlsak dinga, amaute kimaisak ding hi.",
    "21": "Amah in giahphual pua ah bawngtal pua khia dinga, a masa bawngtal a hal mah bangin a hal ding hi. Tua pen mihonpi adingin khialhna hanga biakna ahi hi.",
    "22": "“Ukpa khat khialin, hih lo ding, ci-in Topa ama Pasian in a thupiakte khempeuh lakah khat peuhpeuh theih lohna hangin hih kha-in a mawh ciangin,",
    "23": "ama gamtatna sa khialhna ama tungah a va kihilh leh, amah in biakna-in a sitbaang lo keel pa khat paipih dinga,",
    "24": "keel lu tungah a khut nga-in, Topaʼ mai, meihal biakna a kigawh nading munah go ding hi. Tua pen khialhna hanga biakna ahi hi.",
    "25": "Tua ciangin siampipa in a khutme tawh khialhna hanga biakna si tawm la-in meihal biakna tau kite nuhin meihal biakna tau bulah a si om lai teng sung ding hi.",
    "26": "Thunuam a biakna sathaute mah bangin amah in biakna tau tungah a thau khempeuh hal ding hi. Tua ahih ciangin siampipa in ama khialhna hangin kilemna bawlsak dinga, amah kimaisak ding hi.",
    "27": "“Hih lo ding, ci-in Topaʼ thupiakte khat peuhpeuh mi mawkmawk khat in theih lohna hangin hihin a khialh a, a mawh leh,",
    "28": "ama gamtatna sa a khialhna ama tungah a kihilh ciangin amah in a gamtatna sa a khialhna hangin biak nading a sitbaang lo keel a nu khat paipih ding hi.",
    "29": "Amah in a khialhna hanga biakna ganhing lu tungah a khut nga-in, meihal biakna munah khialhna hanga biakna gan go ding hi.",
    "30": "Siampipa in a khutme tawh si tawm la-in meihal biakna tau kite nuh dinga, biakna tau bulah si a om lai teng sung ding hi.",
    "31": "Thunuam a biakna panin a thaute a kilakkhiat mah bangin amah in a thau khempeuh la khia dinga, Topa ading a gim namtui dingin siampipa in biakna tau tungah hal ding hi. Siampipa in ama adingin kilemna bawlsak dinga, amah kimaisak ding hi.",
    "32": "“Amah in khialhna hanga biakna-in a piak dingin tuuno khat a paipih leh, a sitbaang lo a nu khat hi dinga,",
    "33": "khialhna hanga biakna ganhing lu tungah a khut nga-in, meihal biakna a kigawhna munah khialhna hanga biak nadingin go ding hi.",
    "34": "Tua ciangin siampipa in khialhna hanga biakna si tawm khat a khutme tawh la-in meihal biakna tau kite nuh dinga, biakna tau bulah a si om lai teng sung ding hi.",
    "35": "Thunuam a biakpiakna panin tuuno thau a kilakkhiat mah bangin amah in a thau khempeuh la khia dinga, Topaʼ tungah mei tawh kihal biakna, biakna tau tungah siampipa in hal ding hi. Siampipa in ama gamtatna sa a khialhna hangin kilemna bawlsak dinga, amah kimaisak ding hi."
  }
}