{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 5,
  "verses": {
    "1": "“Mi khatpeuh teci pang dingin a kisap ciangin a muh sa a theih sa thute gen loin a ip leh, amah in tua mawhna pua ding hi.",
    "2": "“Tua ahih kei leh mi khatpeuh in gamlak ganhing nin a si sa hitaleh inn ganhing nin a si sa hitaleh a bokvak a nin ganhing a si sa hitaleh, a muh lohin a nin khat peuhpeuh lawng kha-in amah a nin a suah leh, a mawh hi ding hi.",
    "3": "“Tua ahih kei leh amah in mihing nitna hitaleh, mu loin a lawnkhak leh, a theih ciangin a mawh hi ding hi.",
    "4": "“Tua ahih kei leh mi khatpeuh in a sia bawl ding hitaleh a pha bawl ding hitaleh mite a kiciam theih ngei kiciamna nam khat peuhpeuh ama kam tawh a theih lohin a kiciam pak khak leh, a theih ciangin hihte khat peuhpeuh ah a mawh hi ding hi.",
    "5": "“Hihte khat peuhpeuh ah mi khat a mawh ciangin, amah in a gamtatna sa a khialhna pulak dinga,",
    "6": "mawhna hanga biakna-in tuu hon pan ahi a, keel hon pan ahi zongin a nu khat peuhpeuh tuu hitaleh keel hitaleh, a gamtatna sa a khialhna hangin Topaʼ tungah biakna paipih dinga, siampipa in a khialhna hangin kilemna bawlsak ding hi.",
    "7": "“Ahih hangin amah in tuuno khat a piak zawh kei leh a gamtatna sa a khialhna hangin Topaʼ tungah biakna-in vakhu nih ahi a, kawl vakhu no nih ahi zongin, khat khialhna hanga biakna, a khat meihal biak nadingin paipih ding hi.",
    "8": "Amah in siampipa tungah tuate paipih dinga, siampipa in khialhna hanga biak nading pen pia masa ding hi. Amah in a ngawng panin a lu heek dinga, ahih hangin heek sat lo ding hi.",
    "9": "Amah in khialhna hanga biakna si tawm khat biakna tau pangah theh dinga, biakna tau bulah a si om lai teng taaksak ding hi. Tua pen khialhna hanga biakna ahi hi.",
    "10": "Tua ciangin amah in ngeina kip om bangin meihal biak nadingin a khat pia ding hi. Siampipa in a gamtatna sa a khialhna hangin kilemna bawlsak dinga, amah kimaisak ding hi.",
    "11": "“Ahih hangin amah in vakhu nih ahi a, kawl vakhu no nih ahi zongin a piak zawh kei leh, amah in a gamtatna sa a khialhna hangin a biakna-in annel lawh khat, khialhna hanga biak nadingin paipih ding hi. Tua pen khialhna hanga biakna ahih manin amah in tua sungah sathau khah lo dinga, paknamtui zong hel lo ding hi.",
    "12": "Amah in siampipa kiangah paipih dinga, siampipa in phawkna-in khut dim khat la-in Topaʼ tungah mei tawh kihal biakna, biakna tau tungah hal ding hi. Tua pen khialhna hanga biakna ahi hi.",
    "13": "Tua bangin siampipa in hihte khat peuhpeuh a gamtatna sa a khialhna hangin kilemna bawlsak dinga, amah kimaisak ding hi. An tawh biakna-a mah bangin a om lai teng siampipa ading ahi hi,” a ci hi.",
    "14": "Topa in Moses kiangah,",
    "15": "“Mi khatpeuh in theih lohna hangin thu palsatin Topaʼ na a siangtho khat peuhpeuh ah a khialh leh, a mawhna hanga biakna-in tuu hon sung panin a sitbaang lo tuutal khat, biakinn shekel tawh kizui-in ngun shekel-in nangmah in a man sehin, amah in Topaʼ kiangah paipih ding hi. Tua pen mawhna hanga biakna ahi hi.",
    "16": "Amah in a siangtho na a hih khialhna ah lohkikna zong bawl dinga, seh nga ah khat gawm behin siampipa tungah pia ding hi. Siampipa in mawhna hanga biakna tuutal tawh ama adingin kilemna bawlsak dinga, amah kimaisak ding hi.",
    "17": "“Hih lo ding, ci-in Topaʼ thupiakte khat peuhpeuh, mi khatpeuh in hihin a khialh leh, a theih lohna hang hitaleh zong, amah a mawh hi veve-in, ama mawhna mah pua ding hi.",
    "18": "Tuu hon lak pan a sitbaang lo tuutal khat, a manzah ding nangmah in seh inla, amah in mawhna hanga biak nadingin siampipa kiangah paipih ding hi. Theih lohna hanga ama gamtatna sa khialhna hangin siampipa in ama ading kilemna bawlsak dinga, amah kimaisak ding hi.",
    "19": "Tua pen Topaʼ tungah khial ahih manin mawhna hanga biakna ahi hi,” a ci hi."
  }
}