{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 7,
  "verses": {
    "1": "“Mawhna hanga biakna ngeina, a siangtho pen hih bang ahi hi.",
    "2": "Amaute in meihal biakna a gawhna mun uh ah mawhna hanga biakna go ding uh a, biakna tau kimkot ah a si kitheh ding hi.",
    "3": "Tua ciangin a thau khempeuh, a meithau, a gilpi tuam a thau,",
    "4": "a kawnga om a kal nihte a thau tawh, a kalte tawh a lakkhiat khop ding ahi a sintuamte kipia ding hi.",
    "5": "Topaʼ tungah meihal biakna-in siampipa in biakna tau tungah hal dinga, tua pen mawhna hanga biakna ahi hi.",
    "6": "Siampite lakah pasal peuhmah in a siangtho mun khat ah ne thei ding uh hi; tua in a siangtho pen ahi hi.",
    "7": "“Mawhna hanga biakna pen khialhna hanga biakna tawh kibang a, tuate ading a ngeina a kibang hi dinga, kilemna a bawlsak siampipa in tua biakna sa ngah ding hi.",
    "8": "Mi khatpeuhʼ meihal biakna a piaksak siampipa in ama piaksak tua meihal biakna a vun ngah ding hi.",
    "9": "Mei bung sunga a ki-em an tawh biakna peuhmah leh sikbeel daii ahi a, beelpei tungah ahi zongin a kibawl khempeuhte, a pia siampipa in ngah ding hi.",
    "10": "An tawh biakna khempeuh, sathau a kihel hitaleh a kihel lo hitaleh, Aaronʼ suan khempeuh in a kikimin hawm ding uh hi.",
    "11": "“Mi khatpeuh in Topaʼ tungah a piak theih ding, thunuam a biakna ngeina hih bang ahi hi.",
    "12": "Amah in lungdam kohna-in a piak leh, silngo sawh loh sathau tawh a kihel moh, silngo sawh loh mohpheng sathau tawh a kizut, annel moh sathau limtakin a kihelte, lungdam biakna tawh pia khawm ding hi.",
    "13": "Amah in lungdam koh nadingin thunuam a ama biakpiakna tawh silngo kisawh anlum mohte ama biakna-in paipih khawm ding hi.",
    "14": "Amah in Topa biak nadingin tua biakna sung panin moh khat ciat pia ding a, thunuam a biakna si a theh siampipa in tua moh ngah ding hi.",
    "15": "Lungdam kohna-in thunuam a ama biakpiakna a sa pen a piak ni-in kine dinga, a zingsang dong bangmah kisit lo ding hi.",
    "16": "“Ahih hangin ama biakpiakna pen thuciamna hanga biakpiakna ahi a, utthu-a biakpiakna ahi zongin ahihleh, amah in a biakpiakna a piak ni-in kine dinga, a om lai teng a zing ciangin kine ding hi.",
    "17": "Ahih hangin a ni thum ni-in biakpiakna sa a om lai teng mei tawh kihal ding hi.",
    "18": "A ni thum ni-in thunuam a ama biakpiakna sa khat peuhpeuh a kinek leh, tua biakpiakna a pia pa kisang lo dinga, tua pen ama aʼ in zong kiciamteh lo ding hi. Tua sa a nin hi dinga, a ne pa in ama mawhna pua ding hi.",
    "19": "“A nin na khat peuhpeuh tawh a kisawh kha sa kine lo dinga, mei tawh kihal ding hi. Ahi zongin a siang mi khempeuh in a sa ne thei ding uh hi.",
    "20": "A nin hi napi-in thunuam a Topaʼ tungah biakpiakna sa a ne pa ama mipihteʼ lak panin kihawl khia ding hi.",
    "21": "Mi khatpeuh in mihing nin hitaleh ganhing nin hitaleh a kihhuai a nin khat peuhpeuh hitaleh lawng a, tua khit ciangin thunuam a Topaʼ tungah biakpiakna sa a nek leh, ama mipihteʼ lak panin tua mipa kihawl khia ding hi,” a ci hi.",
    "22": "Topa in Moses kiangah,",
    "23": "“Israel mite tungah hih bangin gen in: Note in bawngtal ahi a, tuu ahi a, keel ahi zongin a thau na ne kei ding uh hi.",
    "24": "A mawk sih ganhing thau leh gamsate in a bal gawp ganhing thaute, na dangin kizang thei dinga, ahih hangin bangbang hileh na ne kei ding uh hi.",
    "25": "Bang hang hiam cih leh Topaʼ tungah mei tawh kihal biakna ganhing thau a ne mi peuhmah ama mipihteʼ lak panin kihawl khia ding hi.",
    "26": "Tua tham loin note in na teenna uh mun khat peuhpeuh ah vasa sisan hitaleh ganhing sisan hitaleh si peuhmah na ne kei ding uh hi.",
    "27": "Si khat peuhpeuh a ne mi peuhmah ama mipihteʼ lak panin kihawl khia ding hi,” a ci hi.",
    "28": "Topa in Moses kiangah,",
    "29": "“Israel mite tungah hih bangin gen in: Topaʼ tungah thunuam a ama biakpiakna a pia pa in Topaʼ kiangah ama biakna paipih ding hi. Thunuam a ama biakpiakna panin",
    "30": "amah in Topaʼ tungah meihal biakna a khutin paipih ding hi. Topaʼ mai ah vei-a biak nadingin a iik a kivei theih nadingin amah in a thau a iik tawh paipih ding hi.",
    "31": "Siampipa in biakna tau tungah a thau hal dinga, ahih hangin a iik pen Aaron le a suante ading hi ding hi.",
    "32": "Thunuam a na biakpiakna panin biakna-in siampipa tungah a taklam phei na pia ding uh hi.",
    "33": "Aaronʼ suante sung panin thunuam a biakna si le a thau a pia pa in a taklam phei a ngah ding ahi hi.",
    "34": "Bang hang hiam cih leh a kivei a iik le a kipia a phei pen keimah in Israel miteʼ tung panin thunuam a amauʼ biakpiakna sung panin la khia-in, Israel miteʼ tung panin a tawntungin a ngah dingun siampi Aaron le a suanteʼ tungah ka pia khinzo hi.",
    "35": "Hih pen, Topaʼ siampi na a sem dingin amaute a kipiak ni-in, Topaʼ tungah meihal biakna sung panin amauʼ tungah a kipia, Aaron leh a suanteʼ tanh ahi hi.",
    "36": "Israel mite in amaute tungah a piak nadingin amaute sathau a kinilh ni-in Topa in hih thu pia a, tua pen a khang tawntungun amauʼ kaih ahi hi,” a ci hi.",
    "37": "Hihte pen amauʼ biaknate Topaʼ tungah a piak nadingun amah in Israel mite Sinai sehnel gamah a thupiak ni-in Topa in Sinai Mual tungah Moses a thupiak, meihal biakna, an tawh biakna, khialhna hanga biakna, mawhna hanga biakna, ki-apna le thunuam a biakna ngeina ahi hi."
  }
}