{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 8,
  "verses": {
    "1": "Topa in Moses kiangah,",
    "2": "“Aaron le amah tawh a om a tapate, a puante, a nilh sathau, khialhna hanga biakna a bawngtal, a tuutal nihte le silngo sawh loh anlum lawh la inla,",
    "3": "kikhopna buk kongah Israel mihonte khempeuh khawm in,” a ci hi.",
    "4": "Topa in amah a thupiak bangin Moses in hih a, kikhopna buk kongah mihonte kikhawm hi.",
    "5": "Moses in mihonte kiangah, “Tu-a ka hih dingte pen Topa in hih dingin a thupiak ahi hi,” a ci hi.",
    "6": "Tua ciangin Moses in Aaron le a tapate paipihin tui tawh amaute a sil hi.",
    "7": "Amah in a puan tungsilh amah silhsak a, a kawnggak tawh gakin, a puan tualpi silhsak a, a siampi puan silhsakin, siampi puanʼ khau, hoihtakin a kigan tawh gak a, tua tawh ama tungah a khih hi.",
    "8": "Amah in ama tungah a awmdal bulhin, a awmdal sungah Urim le Thummim a koih hi.",
    "9": "Amah in Aaronʼ lu tungah a dialpi khimsakin, a dialpi tung a mai lamah, Topa in Moses a thupiak bangin amah in kham peek, a siangtho kumpi lukhu a khusak hi.",
    "10": "Tua ciangin Moses in nilh sathau la-in, biakbuk le a sunga om khempeuh nuhin tuate a ap hi.",
    "11": "Amah in biakna tau tungah tuate kim khat sagih vei thehin, biakna tau le a nazat khempeuh le kuang le a ngaknate, ap dingin sathau a nuh hi.",
    "12": "Amah in nilh sathau kim khat Aaronʼ tungah sung a, ap dingin amah a sathau a nilh hi.",
    "13": "Topa in Moses a thupiak bangin, Moses in Aaronʼ tapate paipih a, puan tungsilhte silhsakin, kawnggak tawh amaute gak a, amauʼ lu tungah lukhute a khih hi.",
    "14": "Tua ciangin amah in khialhna hanga biakna bawngtal paipih a, Aaron le a tapate in tua bawngtal lu tungah amauʼ khut nga uh hi.",
    "15": "Kilemna bawl nadingin Moses in a bawngtal go a, a si la-in a kiim a biakna tau kite a khutme tawh nuhin, biakna tau siangthosak a, biakna tau bulah a site sung khia-in a ap hi.",
    "16": "A sungkuate tunga om a thau khempeuh le a sintuamte le a kal nihte a thau tawh la-in, biakna tau tungah tuate a hal hi.",
    "17": "Ahih hangin, Topa in Moses a thupiak bangin a om lai a vun, a sa le a ek, amah in giahphual pua lamah mei tawh a hal hi.",
    "18": "Tua ciangin Moses in meihal biakna tuutal pia a, Aaron le a tapate in tuutal lu tungah amauʼ khut nga uh hi.",
    "19": "Moses in tua tuutal go-in, biakna tau tung kimkot ah a si theh hi.",
    "20": "Tuutal a kisem nen ciangin, Moses in a lu le a ki-atnente le a thau a hal hi.",
    "21": "Topa in Moses a thupiak bangin, a sungkuate le a khete tui tawh a kisawp khit ciangin, Topaʼ tungah mei tawh kihal biakna a gim namtui, meihal biakna-in Moses in biakna tau tungah tuutal buppi a hal hi.",
    "22": "Tua ciangin Moses in a tuutal dang, kipsakna tuutal pia a, Aaron leh a tapate in tuutal lu tungah amauʼ khut nga uh hi.",
    "23": "Moses in tuutal go a, a si tawm khat la-in Aaronʼ taklam bilteep leh a taklam khutpi le a taklam khepi nuh hi.",
    "24": "Aaronʼ tapate hong kipaipih a, Moses in amauʼ taklam bilteepte le amauʼ taklam khutpite le amauʼ taklam khepite a si tawm khat nuh a, a si a val laite, biakna tau tung kimkot ah a theh hi.",
    "25": "Tua ciangin amah in a thau, a mei thau le a sungkuate tunga om a thau khempeuh le a sintuamte, a kal nihte le a thau le a taklam phei a la hi.",
    "26": "Topaʼ mai ah a om silngo sawh loh anlum lawh sung panin amah in silngo sawh loh moh khat le sathau sawh anlum moh khat le mohpheng khat la-in, a thau tung le a taklam phei tungah tuate a koih hi.",
    "27": "Amah in hihte khempeuh, Aaron le a tapateʼ khut sungah koih a, amaute in vei-a biakna-in Topaʼ mai ah tuate a vei uh hi.",
    "28": "Tua ciangin Moses in amauteʼ khut sung panin tuate la-in, Topaʼ tungah meihal biakpiakna, a gim namtui, kipsakna biakna-in biakna tau tungah meihal biakna tawh tuate a hal khawm hi.",
    "29": "Moses in a iik la-in vei-a biakna-in Topaʼ mai ah a vei hi. Topa in Moses a thupiak bangin tua pen kipsakna tuutal panin Mosesʼ tanh ahi hi.",
    "30": "Tua ciangin Moses in nilh sathau kim khat le biakna tau tunga om a si la-in, Aaron le ama tapate le amauʼ puante tungah a theh hi. Tua ahih ciangin Moses in Aaron le ama tapate, a puante uh tawh a ap khawm hi.",
    "31": "Moses in Aaron le a tapate kiangah, “Keimah in thu hong pia-in, ‘Aaron le a tapate in ne ding uh hi,’ ka cih mah bangin, kikhopna buk kongah a sa huan unla, tua lai munah tua sa le kipsakna biakna lawh sungah a om anlum ne unla,",
    "32": "a sa le anlum na khamvalte uh mei tawh na hal ding uh hi.",
    "33": "Note hong kikipsak nading hun ni sagih sung hi ding ahih manin, note hong kikipsakna hun a cin mateng, kikhopna buk kong pua ah ni sagih sung na paikhia kei ding uh hi.",
    "34": "Tu ni-a kibawl bangin, note adingin kilemna bawl ding, Topa in thu hong pia khin hi.",
    "35": "Kikhopna buk kongah ni sagih sung sun le zan na om ding uh a, Topaʼ hong sawlte na hih ding uh hi. Tua hikeileh note na si ding uh hi. Bang hang hiam cih leh tua bang dingin keima tungah thu hong kipia hi,” a ci hi.",
    "36": "Tua ahih ciangin Aaron le a tapate in zong, Topa in Mosesʼ tungtawnin a thupiakte khempeuh a hih uh hi."
  }
}