{
  "bookNumber": 3,
  "book": "Leviticus",
  "chapter": 9,
  "verses": {
    "1": "A ni giat ni-in Moses in Aaron le a tapate le Israel upate a sam hi.",
    "2": "Amah in Aaronʼ kiangah, “Khialhna hanga biak nadingin bawng pa no khat le meihal biak nadingin tuutal khat, a nih tuakin a sitbaang lo, la inla, Topaʼ mai ah tuate pia in.",
    "3": "Israel mite kiangah, ‘Khialhna hanga biak nadingin keel a pa khat le meihal biak nadingin bawng no khat le tuuno khat, a nih tuakin kum khat pha-in a sitbaang lo,",
    "4": "le thunuam a biakna-in Topaʼ mai ah piak dingin bawngtal khat le tuutal khat le sathau tawh a kibawl an tawh biakna la un. Bang hang hiam cih leh tu ni-in note tungah Topa hong kilang ding hi,’ ci in,” a ci hi.",
    "5": "Amaute in zong kikhopna buk mai ah Mosesʼ thupiak teng hong paipih uh a, mihonpite khempeuh a nai ah hong pai-in Topaʼ mai ah ding uh hi.",
    "6": "Moses in, “Note tungah Topaʼ minthanna vang hong kilat theih nadingin Topa in hih bangin thu hong pia hi,” a cih khit ciangin",
    "7": "Aaronʼ kiangah, “ Topaʼ thupiak sa bangin biakna tau mai ah pai-in khialhna hanga biakna le meihal biakna pia inla, nangma ading le mite adingin kilemna bawl in. Miteʼ biakna paipih inla, amaute adingin kilemna bawlsak in,” a ci hi.",
    "8": "Tua ahih ciangin Aaron in biakna tau naihin, ama aʼ mahmah ding ahi khialhna hanga biakna bawng no a go hi.",
    "9": "Aaronʼ tapate in ama tungah a si pia uh a, amah in a si sungah a khutme diahin biakna tau kite nuh a, biakna tau bulah a si val lai teng a sung khia hi.",
    "10": "Ahih hangin, Topa in Moses a thupiak bangin khialhna hanga biakna panin a thau le a kalte le a sintuamte biakna tau tungah a hal hi.",
    "11": "A sa le a vunte ahihleh giahphual pua lamah mei tawh a hal hi.",
    "12": "Tua ciangin a meihal biakna a go hi. A tapate in ama tungah a si pia uh a, amah in biakna tau tung kimkot ah a theh hi.",
    "13": "Amaute in meihal biakna ama tungah a nennenin a lutang tawh pia uh a, amah in biakna tau tungah tuate a hal hi.",
    "14": "Tua ciangin amah in a sungkuate le a khete sawp a, biakna tau tungah meihal biakna tawh tuate a hal khawm hi.",
    "15": "Tua ciangin a masa-a khialhna hanga biakna mah bangin amah in miteʼ biakna pia-in, mite ading ahi khialhna hanga biakna keel la-in go a, khialhna hanga biak nadingin a pia hi.",
    "16": "Tua ciangin meihal biakna paipihin ngeina kip om sa bangin a pia hi.",
    "17": "Amah in zingsang a meihal biakna banah an tawh biakna paipihin, tua sung panin mangbuh bui a khut dim la-in, biakna tau tungah a hal hi.",
    "18": "Mosesʼ thupiak bangin amah in mite adingin thunuam a biakna bawngtal le tuutal zong a go hi. A tapate in ama kiangah a si paipih uh a, amah in biakna tau kimkot ah theh a,",
    "19": "bawngtal le tuutal thau, a mei thau, a gilpi tuam, a kalte, a sintuamte",
    "20": "le a thau, amaute in a iikte tungah koihin, amah in biakna tau tungah a thau a hal hi.",
    "21": "Ahih hangin Aaron in a iikte le a taklam pheite, Topaʼ mai ah vei-a biakna-in a vei hi.",
    "22": "Tua ciangin Aaron in miteʼ lamah a khutte laam to-in thupha a piak khit ciangin khialhna hanga biakna le meihal biakna le thunuam a biakna a piakna panin hong pai suk hi.",
    "23": "Kikhopna buk sungah Moses le Aaron hong tum uh a, hong pusuahkhiat ciangun mite thupha pia a, mi khempeuh tungah Topaʼ minthanna vang hong kilang hi.",
    "24": "Topaʼ mai panin mei hong piang khia-in meihal biakna le biakna tau tunga om sathau a kang hi. Mi khempeuh in a muh uh ciangin awng uh a, lei maingatin a kun suk uh hi."
  }
}