{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 11,
  "verses": {
    "1": "Halkın önderleri Yeruşalime yerleşti. Geri kalanlar aralarında kura çektiler. Her on kişiden biri kutsal kente, Yeruşalime yerleşecek, öteki dokuz kişiyse kendi kentlerinde kalacaklardı.",
    "2": "Halk Yeruşalimde yaşamaya gönüllü olanların hepsini kutladı.",
    "3": "Yeruşalime yerleşen bölge önderleri şunlardır: -Ancak bazı İsrailliler, kâhinler, Levililer, tapınak görevlileri, Süleymanın kullarının soyundan gelenler Yahuda kentlerine, her biri kendi kentindeki kendi mülküne yerleşti.",
    "4": "Yahuda ve Benyamin halkından bazılarıysa Yeruşalimde kaldı.- Yahuda soyundan gelenler: Peres soyundan Mahalalel oğlu Şefatya oğlu Amarya oğlu Zekeriya oğlu Uzziya oğlu Ataya,",
    "5": "Şela soyundan Zekeriya oğlu Yoyariv oğlu Adaya oğlu Hazaya oğlu Kol-Hoze oğlu Baruk oğlu Maaseya.",
    "6": "Peresoğullarından Yeruşalime 468 yiğit yerleşti.",
    "7": "Benyamin soyundan gelenler: Yeşaya oğlu İtiel oğlu Maaseya oğlu Kolaya oğlu Pedaya oğlu Yoet oğlu Meşullam oğlu Sallu.",
    "8": "Onu Gabbay ve Sallay izledi; toplam 928 yiğit.",
    "9": "Zikri oğlu Yoel onlara önderlik ediyordu, Hassenua oğlu Yahuda ise kentte vali yardımcısıydı.",
    "10": "Kâhinler: Yoyariv oğlu Yedaya, Yakin,",
    "11": "Ahituv oğlu Merayot oğlu Sadok oğlu Meşullam oğlu Hilkiya oğlu tapınak baş görevlisi Seraya",
    "12": "ve tapınağa hizmet eden kardeşleri; toplam 822 kişi. Malkiya oğlu Paşhur oğlu Zekeriya oğlu Amsi oğlu Pelalya oğlu Yeroham oğlu Adaya",
    "13": "ve aile başları olan kardeşleri; toplam 242 kişi. İmmer oğlu Meşillemot oğlu Ahzay oğlu Azarel oğlu Amaşsay ve",
    "14": "kardeşlerinden oluşan 128 cesur yiğit. Haggedolim oğlu Zavdiel onlara önderlik ediyordu.",
    "15": "Levililer: Bunni oğlu Haşavya oğlu Azrikam oğlu Haşşuv oğlu Şemaya.",
    "16": "Levililerin önderlerinden Şabbetayla Yozavat Tanrı Tapınağının dış işlerini yönetiyordu.",
    "17": "Asaf oğlu Zavdi oğlu Mika oğlu Mattanya şükran duasını okuyan tapınak korosunu yönetiyordu. Kardeşlerinden Bakbukya ise ikinci derecede görevliydi. Ayrıca Yedutun oğlu Galal oğlu Şammua oğlu Avda vardı.",
    "18": "Kutsal kentte yaşayan Levililer 284 kişiydi.",
    "19": "Tapınak kapı nöbetçileri: Kapılarda Akkuv, Talmon ve kardeşleri nöbet tutardı. Toplam 172 kişiydiler.",
    "20": "İsraillilerin geri kalanı, kâhinlerle Levililer ise Yahudanın öbür kentlerine dağılmıştı. Herkes kendi mülküne yerleşmişti.",
    "21": "Tapınak görevlileri Ofelde yaşıyordu. Önderleri Siha ile Gişpa idi.",
    "22": "Tanrının Tapınağında ezgi söyleyenlere Asaf soyundan gelenler önderlik ediyordu. Bu soydan Mika oğlu Mattanya oğlu Haşavya oğlu Bani oğlu Uzzi Yeruşalimde, Levililerin başında bulunuyordu.",
    "23": "Pers Kralının ezgicilerle ilgili buyruğu vardı. Düzenli olarak her gün ücretlerini alacaklardı.",
    "24": "Yahuda oğlu Zerahın soyundan Meşezavel oğlu Petahya İsrail halkının genel temsilcisi olarak Pers Kralına yardımcı oluyordu.",
    "25": "Kırsal bölgelerde, köylerde yaşayanlara gelince: Bazı Yahudalılar Kiryat-Arba ve köylerinde, bazıları Divon ve köylerinde, bazıları Yekavseel ve köylerinde,",
    "26": "bazıları Yeşuada, Moladada, Beytpelette,",
    "27": "Hasar-Şualda, Beer-Şeva ve köylerinde,",
    "28": "bazıları Ziklakta, Mekona ve köylerinde,",
    "29": "bazıları Eyn-Rimmonda, Sorada, Yarmutta,",
    "30": "Zanoahta, Adullam ve köylerinde, bazıları Lakiş ve çevresinde, bazıları da Azeka ve köylerinde yaşıyordu. Yahudalıların yaşadığı bu yerler Beer-Şeva ile Hinnom Vadisi arasındaki toprakları kapsıyordu.",
    "31": "Benyamin soyundan olanlar Gevada, Mikmasta, Ayada, Beytel ve köylerinde,",
    "32": "Anatotta, Novda, Ananyada,",
    "33": "Hasorda, Ramada, Gittayimde,",
    "34": "Haditte, Sevoimde, Nevallatta,",
    "35": "Lodda, Onoda ve Esnaf Vadisinde yaşıyordu.",
    "36": "Bölükler halinde Yahuda'dan gelen bazı Levililer de Benyamin'e yerleşti."
  }
}