{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 2,
  "verses": {
    "1": "Kral Artahşastanın krallığının yirminci yılı, Nisan ayıydı. Krala getirilen şarabı alıp kendisine sundum. O güne kadar beni hiç üzgün görmemişti.",
    "2": "Bu yüzden, Neden böyle üzgün görünüyorsun? diye sordu, Hasta olmadığına göre, bir derdin olmalı. kapsardı. Çok korktum.",
    "3": "Krala, Tanrı sana uzun ömürler versin dedim, Atalarımın gömüldüğü kent yıkıldı, kapıları yakıldı. Nasıl üzülmem?",
    "4": "Kral, Dileğin ne? diye sordu. Göklerin Tanrısına dua edip krala şöyle dedim: Eğer uygun görüyorsan, benden hoşnut kaldınsa, lütfen beni Yahudaya, atalarımın gömüldüğü kente gönder; kenti onarayım.",
    "6": "Kral kraliçeyle birlikte oturuyordu. Yolculuğun ne kadar sürer? diye sordu, Ne zaman dönersin? Böylece kral dileğimi uygun buldu ve beni göndermeyi kabul etti. Ona ne zaman döneceğimi söyledim.",
    "7": "Sonra şöyle dedim: Uygun görüyorsan, Yahudaya varmamı sağlamaları için, Fıratın batı yakasındaki valilere birer mektup yazılsın.",
    "8": "Bir de kralın orman sorumlusu Asafa bir mektup götürmek istiyorum. Tapınağın yanındaki kalenin kapıları, kent surları ve oturacağım evin yapımı için bana kereste versin. Tanrım bana destek olduğu için kral dileklerimi yerine getirdi.",
    "9": "Fıratın batı yakasındaki valilere gidip kralın mektuplarını verdim. Kral benimle birlikte komutanlar ve atlılar göndermişti.",
    "10": "Horonlu Sanballat ile Ammonlu görevlilerden Toviya, İsrail halkının iyiliği için birinin çalışmaya geldiğini duyunca çok sıkıldılar.",
    "11": "Yeruşalime gittim. Orada üç gün kaldıktan sonra,",
    "12": "gece kalkıp birkaç adamla birlikte işe koyuldum. Yeruşalim için yapacaklarıma ilişkin Tanrıdan aldığım esini kimseye açıklamadım. Bindiğim hayvandan başka hayvan götürmemiştim.",
    "13": "Hâlâ karanlıktı. Dere Kapısından Ejder Pınarına, oradan Gübre Kapısına gittim. Yeruşalimin yıkılan surlarını, yanıp kül olan kapılarını gözden geçirdim.",
    "14": "Sonra Pınar Kapısına, Kral Havuzuna doğru gittim. Ne var ki, yol bindiğim hayvanın geçmesine uygun değildi.",
    "15": "Gece karanlığında dere boyunca ilerledim, surları gözden geçirip geri geldim. Sonunda Dere Kapısından girip yerime döndüm.",
    "16": "Yetkililer nereye gittiğimi, ne yaptığımı bilmiyorlardı. Çünkü Yahudilere, kâhinlere, soylulara, yetkililere ve öteki görevlilere henüz hiçbir şey söylememiştim.",
    "17": "Sonra onlara, İçine düştüğümüz yıkımı görüyorsunuz dedim, Yeruşalim yıkılmış, kapıları ateşe verilmiş. Gelin, Yeruşalim surlarını onaralım, utancımıza son verelim.",
    "18": "Onlara Tanrının bana nasıl destek olduğunu ve kralın söylediklerini anlattım. Onlar da, Haydi, onarmaya başlayalım dediler. Var güçleriyle bu hayırlı işe başladılar.",
    "19": "Ama Horonlu Sanballat, Ammonlu görevlilerden Toviya, Arap Geşem yapacaklarımızı duyunca, bizi küçümseyip alay ettiler. Ne yapıyorsunuz? Krala baş mı kaldırıyorsunuz? dediler.",
    "20": "Onları şöyle yanıtladım: Göklerin Tanrısı bizi başarılı kılacaktır. Biz O'nun kulları olarak onarımı başlatacağız. Ama sizin Yeruşalim üzerinde ne hakkınız, ne de payınız olacak, adınız bile anılmayacak."
  }
}