{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 4,
  "verses": {
    "1": "Sanballat surları onardığımızı duyunca öfkeden deliye döndü. Bizimle alay etmeye başladı.",
    "2": "Dostlarının ve Samiriye ordusunun önünde, Bu zavallı Yahudiler ne yaptıklarını sanıyorlar? dedi, Onlara izin verirler mi? Kurban mı kesecekler? Bir günde mi bitirecekler? Küle dönmüş molozların arasından taşları mı canlandıracaklar?",
    "3": "Yanında duran Ammonlu Toviya, Yaptıkları şu taş duvara bak! dedi, Üzerine bir tilki çıksa yıkılır.",
    "4": "O zaman şöyle dua ettim: Ey Tanrımız, bize kulak ver! Hor görüyorlar bizi. Onların aşağılamalarını kendi başlarına döndür. Sürüldükleri ülkede yağmaya uğrasınlar.",
    "5": "Suçlarını bağışlama, günahlarını unutma. Çünkü biz çalışanları aşağıladılar.",
    "6": "Surun onarımına devam ettik; yarı yüksekliğe kadar suru tamamladık. Çünkü herkes canla başla çalışıyordu.",
    "7": "Sanballat, Toviya, Araplar, Ammonlular ve Aşdotlular Yeruşalim surlarındaki onarımın ilerlediğini, gediklerin kapanmaya başladığını duyunca çok öfkelendiler.",
    "8": "Hepsi bir araya gelerek Yeruşalime karşı savaşmak ve kentte karışıklık çıkarmak için düzen kurdular.",
    "9": "Ama biz Tanrımıza dua ettik ve gece gündüz onları gözetlesinler diye nöbetçiler diktik.",
    "10": "O sırada Yahudalılar, Yük taşıyanların gücü tükendi dediler, O kadar moloz var ki, artık surların onarımını sürdüremiyoruz.",
    "11": "Düşmanlarımız ise, Onlar anlamadan, bizi görmeden aralarına girip hepsini öldürerek bu işe son verelim diye düşünüyorlardı.",
    "12": "Çevrede yaşayan Yahudiler gelip on kez bizi uyardılar. Yanımıza gelin, yoksa size her yönden saldıracaklar dediler.",
    "13": "Bu yüzden, surların en alçak yerlerinin arkasına, tamamlanmamış yerlere, çeşitli boylardan kılıçlı, mızraklı, yaylı adamlar yerleştirdim.",
    "14": "Durumu görünce ayağa kalktım; soylulara, görevlilere ve geri kalan herkese, Onlardan korkmayın! dedim, Yüce ve görkemli Rabbi anımsayın. Kardeşleriniz, oğullarınız, kızlarınız, karılarınız, evleriniz için savaşın.",
    "15": "Kurdukları düzeni anladığımız düşmanlarımızın kulağına gitti. Tanrı düzenlerini boşa çıkarmıştı. O zaman hepimiz surlara, işimizin başına döndük.",
    "16": "O günden sonra adamlarımın yarısı çalışırken öbür yarısı mızraklı, kalkanlı, yaylı ve zırhlı olarak nöbet tuttu. Önderler Yahudalıların arkasında yer almıştı.",
    "17": "Duvarcılar, yükleri taşıyanlar, yükleyenler bir eliyle çalışıyor, bir eliyle silah tutuyordu.",
    "18": "Yapıcılar kılıç kuşanmış, öyle çalışıyorlardı. Boru çalansa benim yanımdaydı.",
    "19": "Soylulara, görevlilere ve geri kalan herkese, İş çok büyük ve dağınık dedim, Surların üzerinde her birimiz ayrı yerde, birbirimizden uzaktayız.",
    "20": "Nereden boru sesini işitirseniz, orada bize katılın. Tanrımız bizim için savaşacak.",
    "21": "İşte böyle çalışıyorduk. Yarımız gün doğumundan yıldızlar görünene kadar mızraklarla nöbet tutuyordu.",
    "22": "O sırada halka, Herkes geceyi yardımcısıyla birlikte Yeruşalimde geçirsin dedim, Gece bizim için nöbet tutsunlar, gündüz de çalışsınlar.",
    "23": "Ne ben, ne kardeşlerim, ne adamlarım, ne de yanımdaki nöbetçiler, giysilerimizi çıkarmadık. Herkes suya bile silahıyla gitti."
  }
}