{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 6,
  "verses": {
    "1": "Surları onardığım, gediklerini kapadığım haberi Sanballata, Toviyaya, Arap Geşeme ve öbür düşmanlarımıza ulaştı. O sırada kapı kanatlarını henüz takmamıştım.",
    "2": "Sanballat ile Geşem bana haber göndererek, Gel, Ono Ovasındaki köylerden birinde buluşalım dediler. Bana kötülük yapmayı düşünüyorlardı.",
    "3": "Onlara haberciler göndererek, Büyük bir iş yapıyorum, gelemem dedim, Yanınıza gelirsem işi bırakmış olurum; niçin iş dursun?",
    "4": "Bana dört kez bu haberi gönderdiler, ben de hep aynı yanıtı verdim.",
    "5": "Sanballat beşinci kez aynı öneriyle habercisini gönderdi. Habercinin elinde açık bir mektup vardı.",
    "6": "İçinde şunlar yazılıydı: Çevredeki uluslar arasında Geşemin de doğruladığı bir söylenti var. Sen ve Yahudiler ayaklanmayı düşündüğünüz için surları onarıyormuşsunuz. Anlatılanlara göre kral olmak üzeresin.",
    "7": "Yahuda Kralı olduğunu Yeruşalime duyurmak için peygamberler bile atamışsın. Bütün bunlar kralın kulağına gidecek. Onun için, gel de görüşelim.",
    "8": "Ona şu yanıtı gönderdim: Söylediklerinin hiçbiri doğru değil. Hepsini kendin uyduruyorsun.",
    "9": "Hepsi bizi korkutmaya çalışıyorlardı. İşi bırakacaklar, onarım duracak diye düşünüyorlardı. Ama ben, Tanrım, ellerime güç ver diye dua ettim.",
    "10": "Bir gün Mehetavel oğlu Delaya oğlu Şemayanın evine gittim. Evine kapanmıştı. Bana, Tanrının evinde, tapınakta buluşalım dedi, Tapınağın kapılarını kapatalım, çünkü seni öldürmeye gelecekler. Gece seni öldürmeye gelecekler.",
    "11": "Ona, Ben kaçacak adam değilim dedim, Benim gibi biri canını kurtarmak için tapınağa sığınır mı? Gelmeyeceğim.",
    "12": "Anladım ki, onu Tanrı göndermemiş. Bu sözleri bir peygamber gibi, benim kötülüğüm için söylemişti. Toviya ile Sanballat onu satın almışlardı.",
    "13": "Bu yolla gözümü korkutup bana günah işleteceklerini düşünüyorlardı. Böylece beni kötülemek için ellerine fırsat geçmiş olacaktı.",
    "14": "Ey Tanrım, Toviyayla Sanballatın yaptığı kötülüğü unutma diye dua ettim, Beni korkutmak isteyen kadın peygamber Noadyayla öbür peygamberlerin yaptıklarını da unutma.",
    "15": "Surların onarımı elli iki günde, yirmi beş Elulda bitti.",
    "16": "Bütün düşmanlarımız bunu duydu, çevremizdeki ulusları korku sardı. Böylece düşmanlarımız özgüvenlerini büsbütün yitirdiler. Çünkü bu işi Tanrımızın yardımıyla başardığımızı anladılar. kapsardı.",
    "17": "O günlerde Yahuda soylularıyla Toviya sık sık yazışıyorlardı.",
    "18": "Birçok Yahudalı Toviyaya bağlı kalacağına ant içmişti. Çünkü Toviya, Arah oğlu Şekanyanın damadıydı. Oğlu Yehohanan da Berekya oğlu Meşullamın kızını almıştı.",
    "19": "Soylular Toviya'nın iyiliklerini bana anlatıyor, benim söylediklerimi de ona iletiyorlardı. Toviya beni yıldırmak için sürekli mektup gönderiyordu."
  }
}