{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 8,
  "verses": {
    "1": "İsrailliler kentlerine yerleştikten sonra, yedinci ay tek vücut halinde Su Kapısının karşısındaki alanda toplandılar. Bilgin Ezraya RABbin Musa aracılığıyla İsrail halkına verdiği buyrukları içeren Yasa Kitabını getirmesini söylediler.",
    "2": "Yedinci ayın birinci günü Kâhin Ezra Yasa Kitabını halkın toplandığı yere getirdi. Dinleyip anlayabilecek kadın erkek herkes oradaydı.",
    "3": "Ezra Su Kapısının karşısındaki alanda kadınların, erkeklerin ve anlayabilecek yaştaki çocukların önünde, sabahtan öğlene kadar Yasa Kitabını okudu. Herkes dikkatle dinledi.",
    "4": "Bilgin Ezra toplantı için hazırlanmış ahşap bir zemin üzerinde duruyordu. Sağında Mattitya, Şema, Anaya, Uriya, Hilkiya ve Maaseya vardı. Solunda ise Pedaya, Mişael, Malkiya, Haşum, Haşbaddana, Zekeriya ve Meşullam duruyordu.",
    "5": "Ezra halkın gözü önünde kitabı açtı. Halktan daha yüksek bir yerde duruyordu. Kitabı açar açmaz herkes ayağa kalktı.",
    "6": "Ezra yüce Tanrıya, RABbe övgüler sundu. Bütün halk ellerini kaldırarak, Amin! Amin! diye karşılık verdi. Hep birlikte eğilip yere kapanarak RABbe tapındılar.",
    "7": "Levililerden Yeşu, Bani, Şerevya, Yamin, Akkuv, Şabbetay, Hodiya, Maaseya, Kelita, Azarya, Yozavat, Hanan ve Pelaya ayakta duran halka yasayı anlattılar.",
    "8": "Tanrının Yasa Kitabını okuyup açıkladılar, herkesin anlamasını sağlayacak biçimde yorumladılar.",
    "9": "Vali Nehemya, Kâhin ve Bilgin Ezra ve halka öğretmenlik yapan Levililer, Bugün Tanrınız RAB için kutsal bir gündür. Yas tutup ağlamayın dediler. Çünkü bütün halk Kutsal Yasayı dinlerken ağlıyordu.",
    "10": "Nehemya da, Gidin, yağlı yiyip tatlı için dedi, Hazırlığı olmayanlara da bir pay gönderin. Çünkü bugün Rabbimiz için kutsal bir gündür. Üzülmeyin. RABbin verdiği sevinç sizi güçlü kılar.",
    "11": "Levililer, Sakin olun, bugün kutsal bir gündür, üzülmeyin diyerek halkı yatıştırdılar.",
    "12": "Böylece herkes yiyip içmek, yiyeceklerini başkalarıyla paylaşmak ve büyük şenlik yapmak üzere evinin yolunu tuttu. Çünkü kendilerine okunanları anlamışlardı.",
    "13": "Ertesi gün bütün aile başları, kâhinler ve Levililer Kutsal Yasanın buyruklarını öğrenmek için Bilgin Ezranın çevresine toplandılar.",
    "14": "Yasada RABbin Musa aracılığıyla verdiği şu buyruğu buldular: Yedinci ayda kutlanan bayramda İsrailliler çardaklarda oturmalı.",
    "15": "Bütün kentlerde ve Yeruşalimde şu duyuru yapılsın: Dağlara çıkın; yasada yazılana uygun olarak, çardak yapmak üzere zeytin, iğde, mersin ve hurma dalları, sık yapraklı ağaç dalları getirin.",
    "16": "Böylece halk dalları getirip damlarında, evlerinin ve Tanrı Tapınağının avlularında, Su Kapısı ve Efrayim Kapısı alanlarında çardaklar yaptı.",
    "17": "Sürgünden dönen herkes yaptığı çardakta oturdu. İsrailliler Nun oğlu Yeşunun döneminden beri böyle bir kutlama yapmamışlardı. Herkes büyük sevinç içindeydi.",
    "18": "Ezra ilk günden son güne kadar, her gün Tanrı'nın Yasa Kitabı'nı okudu. Yedi gün bayram yaptılar. Sekizinci gün kural uyarınca kutsal toplantı yapıldı."
  }
}