{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 1,
  "verses": {
    "1": "Tekoa çobanları arasında bulunan Amos'un sözleri, Yahuda Kralı Uzziya'nın günlerinde ve İsrael Kralı Yoaş oğlu Yarovam'ın günlerinde, depremden iki yıl önce İsrael hakkında gördü.",
    "2": "Şöyle dedi: \"Yahve Siyon'dan kükreyecek, Ve Yeruşalem'den sesini duyuracak; Ve çobanların otlakları yas tutacak, Ve Karmel'in tepesi kuruyacak.\"",
    "3": "Yahve şöyle diyor: \"Damaskus'un üç, hatta dört suçundan ötürü Cezasını geri çevirmeyeceğim, Çünkü Gilad'ı demirden dövenlerle dövdüler.",
    "4": "Ama Hazael'in evinin içine ateş göndereceğim, Ve Ben Hadad'ın saraylarını yiyip bitirecek.",
    "5": "Damaskus kapı sürgüsünü kıracağım, Ve Aven Vadisi'nden orada oturanı, Aden evinden asa tutanı kesip atacağım; Ve Suriye halkı Kir'e sürülecek.\" diyor Yahve.",
    "6": "Yahve şöyle diyor: “Gaza’nın üç, hatta dört suçundan ötürü Cezasını geri çevirmeyeceğim; Çünkü bütün topluluğu Edom’a teslim etmek için sürgün ettiler;",
    "7": "Gaza suru üzerine ateş göndereceğim, Ve onun saraylarını yiyip bitirecek.",
    "8": "Aşdod’dan orada oturanı, Aşkelon’dan asa tutanı kesip atacağım; Ve elimi Ekron’a karşı çevireceğim; Ve Filistliler'in arta kalanı yok olacak.” diyor Efendi Yahve.",
    "9": "Yahve şöyle diyor: “Sur’un üç, hatta dört suçundan ötürü Cezasını geri çevirmeyeceğim; Çünkü bütün topluluğu Edom’a teslim ettiler, Ve kardeşlik antlaşmasını hatırlamadılar.",
    "10": "Ama Sur'un suru üzerine ateş göndereceğim, Onun saraylarını yiyip bitirecek.”",
    "11": "Yahve şöyle diyor: “Edom’un üç, hatta dört suçundan ötürü Cezasını geri çevirmeyeceğim, Çünkü kardeşini kılıçla kovaladı, Ve bütün acımasını yitirdi, Ve öfkesi sürekli köpürdü, Ve gazabını sonsuza dek korudu.",
    "12": "Ama ben Teman üzerine ateş göndereceğim, Ve Bostra'nın saraylarını yiyip bitirecek.”",
    "13": "Yahve şöyle diyor: “Ammon'un çocuklarının üç, hatta dört suçundan ötürü Cezasını geri çevirmeyeceğim, Çünkü kendi sınırlarını genişletmek için Gilad’ın gebe kadınlarının karınlarını yardılar.",
    "14": "Ama Rabba surunda ateş tutuşturacağım, Ve savaş gününde haykırışlarla, Kasırga gününde fırtınayla Onun saraylarını yiyip bitirecek.",
    "15": "Kralları ve beyleri Birlikte sürgüne gidecekler.\" diyor Yahve."
  }
}