{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 2,
  "verses": {
    "1": "Yahve şöyle diyor: “Moav’ın üç, hatta dört suçundan ötürü Cezasını geri çevirmeyeceğim, Çünkü Edom Kralı'nın kemiklerini kireç edinceye dek yaktı.",
    "2": "Ama Moav’ın üzerine ateş göndereceğim, Ve Keriyot'un saraylarını yiyip bitirecek; Ve Moav kargaşayla, bağırışlarla ve boru sesiyle ölecek.",
    "3": "Onun içinden hâkimi söküp atacağım, Ve onunla birlikte bütün beylerini öldüreceğim.” diyor Yahve.",
    "4": "Yahve şöyle diyor: “Yahuda’nın üç, hatta dört suçundan ötürü Cezasını geri çevirmeyeceğim, Çünkü Yahve'nin Yasası'nı reddettiler, Ve O'nun kurallarına uymadılar, Ve yalanları onları saptırdı, Ataları da o yalanların ardında yürümüştü.",
    "5": "Ama Yahuda’nın üzerine ateş göndereceğim, Ve Yeruşalem'in saraylarını yiyip bitirecek.”",
    "6": "Yahve şöyle diyor: “İsrael'in üç, hatta dört suçundan ötürü Cezasını geri çevirmeyeceğim, Çünkü doğru kişiyi gümüşe, Ve yoksulu bir çift çarığa sattılar.",
    "7": "Onlar yoksulun başını yerin tozunda çiğniyor, Ve ezileni haktan yoksun bırakıyorlar. Bir adam ve babası aynı kızı kullanarak kutsal adımı kirletiyorlar.",
    "8": "Her sunağın yanında rehin alınan giysiler üzerinde yatıyorlar. Tanrıları'nın evinde cezaya çarptırılanların şarabını içiyorlar.",
    "9": "Ama onlardan önce Amorlular'ı yok ettim, Boyu sedirlerin yüksekliği gibiydi, Meşeler kadar da güçlüydü o; Yine de meyvesini yukarıdan, Ve kökünü aşağıdan yok ettim.",
    "10": "Sizi Mısır diyarından çıkardım, Ve Amorlular'ın diyarını mülk edinmeniz için Çölde size kırk yıl yol gösterdim.",
    "11": "Oğullarınızdan bazılarını peygamber, Gençlerinizden bazılarını da adanmış kişiler olarak yetiştirdim. Ey İsrael'in çocukları, Bu doğru değil mi?” diyor Yahve.",
    "12": "\"Ama siz adanmış olanlara şarap içirdiniz, Ve peygamberlere, ‘Peygamberlik etmeyin!’ diye buyurdunuz.",
    "13": "İşte, buğday dolu bir araba nasıl ezerse, Ben de sizi yerinizde öyle ezeceğim.",
    "14": "Çabuk koşan kaçamayacak. Güçlü olan kendi kuvvetini gösteremeyecek. Yiğit olan kendini kurtaramayacak.",
    "15": "Yay çeken ayakta duramayacak. Ayağı hızlı olan kaçamayacak. At sırtında olan kendini kurtaramayacak.",
    "16": "Yiğitler arasında cesur olan O gün çıplak kaçacak.” diyor Yahve."
  }
}