{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 5,
  "verses": {
    "1": "Ey İsrael evi, sizin için ağıt olarak aldığım bu sözü dinleyin:",
    "2": "“İsrael'in el değmemiş kızı düştü; Bir daha kalkamayacak; Ülkesinde yıkılmış; Onu kaldıracak kimse yok.”",
    "3": "Çünkü Efendi Yahve şöyle diyor: “Bin kişi çıkan kentte yüz kişi kalacak, Ve yüz kişi çıkanın, İsrael evine on kişisi kalacak.”",
    "4": "Çünkü Yahve İsrael evine şöyle diyor: “Beni arayın, yaşayacaksınız;",
    "5": "Ama Beytel’i aramayın, Gilgal’e girmeyin, Ve Beerşeva’ya geçmeyin; Çünkü Gilgal mutlaka sürgüne gidecek, Ve Beytel bir hiç olacak.",
    "6": "Yahve'yi arayın, yaşayacaksınız; Yoksa Yosef'in evinde bir ateş çıkar, Ve onu yakıp yok eder ve Beytel’de onu söndürecek kimse olmaz.",
    "7": "Ey adaleti pelin otuna çevirenler, Ve doğruluğu yere atanlar!",
    "8": "Ülker ve Orion takımyıldızlarını yaratanı, Ve ölüm gölgesini sabaha çevireni, Ve gündüzü geceyle karartanı, Denizin sularını çağıranı, Ve onları yeryüzüne dökeni arayın; O'nun adı Yahve'dir,",
    "9": "Güçlüyü ansızın yıkar, ki kalenin üzerine yıkım gelir.",
    "10": "Kapıda azarlayandan nefret ederler, Ve doğrulukla konuşandan iğrenirler.",
    "11": "Bu yüzden, mademki yoksulu çiğneyip ondan buğday vergisi alıyorsunuz, Yontulmuş taştan evler yaptınız, ama onlarda oturmayacaksınız. Güzel bağlar diktiniz, Ama onların şarabını içmeyeceksiniz.",
    "12": "Çünkü suçlarınızın ne kadar çok olduğunu, Ve günahlarınızın ne kadar büyük olduğunu biliyorum; Ey doğru kişiyi ezenler, Rüşvet alanlar, Ve mahkemelerde yoksulu kovan sizler.",
    "13": "Bu nedenle akıllı kişi böyle zamanlarda sessiz kalır, Çünkü zaman kötüdür.",
    "14": "Kötülüğü değil, iyiliği arayın ki, yaşayasınız. Ve böylece, söylediğiniz gibi, Ordular Tanrısı Yahve sizinle birlikte olacaktır.",
    "15": "Kötülükten nefret edin, Ve iyiliği sevin ve mahkemelerde adaleti pekiştirin. Belki Ordular Tanrısı Yahve, Yosef'in kalıntısına lütfeder.\"",
    "16": "Bu nedenle Ordular Tanrısı Efendi Yahve şöyle diyor: \"Bütün geniş yollarda ağıt yakılacak. Bütün sokaklarda, 'Ah! Ah' diye inleyecekler! Çiftçiyi yasa, Ve ağıt yakmada usta olanları da feryada çağıracaklar.",
    "17": "Bütün bağlarda ağıt yakılacak, Çünkü aranızdan geçeceğim.\" diyor Yahve.",
    "18": "\"Yahve'nin gününü isteyenlerin vay haline! Yahve'nin gününü neden özlüyorsunuz? O karanlıktır, Ve ışık değil.",
    "19": "Nasıl bir adam aslandan kaçarken, Ayıyla karşılaşır; Ya da eve girip elini duvara dayar da yılan onu sokar.",
    "20": "Yahve'nin günü ışık değil, karanlık olmayacak mı? Üstelik çok karanlık ve içinde hiç parıltı yok.",
    "21": "Bayramlarınızdan nefret ediyorum, onları hor görüyorum, Ve kutsal toplantılarınıza dayanamıyorum.",
    "22": "Evet, yakmalık sunularınızı ve ekmek sunularınızı bana sunsanız bile Kabul etmeyeceğim; Ve besili hayvanlarınızdan esenlik sunularına bakmayacağım.",
    "23": "Benden ezgilerinizin gürültüsünü uzaklaştırın! Arplarınızın müziğini dinlemeyeceğim.",
    "24": "Ama adalet ırmaklar gibi, Doğruluk da güçlü bir akarsu gibi aksın.\"",
    "25": "“Ey İsrael evi, çölde bana kırk yıl kurbanlar ve sunular mı getirdiniz?",
    "26": "Üstelik kralınızın çadırını, putlarınızın sandığını, kendiniz için yapmış olduğunuz ilâhınızın yıldızını taşıdınız.",
    "27": "Bu yüzden sizi Damaskus'un ötesine sürgün edeceğim.” diyor Yahve, O'nun adı Ordular Tanrısı'dır."
  }
}