{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 6,
  "verses": {
    "1": "Siyon'da kaygısız olanların, Ve Samariya Dağı'nda güvenlikte olanların, Ulusların başının ileri gelenlerinin, İsrael evinin kendilerine geldiği o adamların vay haline!",
    "2": "Kalne'ye gidip görün. Oradan büyük Hamat'a gidin. Sonra Filistliler'in Gat'ına inin. Onlar bu krallıklardan daha mı iyiler? Sınırları sizin sınırınızdan daha mı büyük?",
    "3": "Kötü günü uzaklaştıranlar, Zorbalık kürsüsünü yaklaştıranlar,",
    "4": "Fildişi yataklar üzerinde yatanlar, Ve sedirler üzerinde uzananlar, Ve sürüden kuzuları, Ve ahırın içinden buzağıları alıp yiyenler,",
    "5": "Arpın tellerini tıngırdatanlar, David gibi kendilerine müzik aletleri icat edenler,",
    "6": "Kâselerde şarap içenler, Ve en iyi yağları sürünenler, Ama Yosef'in sıkıntısına üzülmeyen sizler vay halinize.",
    "7": "Bu yüzden şimdi sürgünlerin başında sürülecekler. Ziyafet çekme ve uzanma sona erecek.",
    "8": "“Efendi Yahve kendi üzerine ant içti” diyor Ordular Tanrısı Yahve: “Yakov’un gururundan nefret ediyorum, Ve kalelerinden tiksiniyorum. Bu yüzden kenti ve içindeki her şeyi teslim edeceğim.",
    "9": "Eğer bir evde on kişi kalmışsa, Onlar da ölecekler.\"",
    "10": "“Bir adamın akrabası, onu yakan kişi, evden cesetleri çıkarmak için onu taşıdığında ve evin en iç tarafında olana, ‘Yanında daha var mı?’ diye sorduğunda ve o, ‘Hayır’ dediğinde; o zaman, ‘Sus! Gerçekten de Yahve'nin adını anmamalıyız.’ diyecek.\"",
    "11": "“Çünkü işte, Yahve buyuruyor, büyük ev ezilecek, Küçük ev de parçalanacak.",
    "12": "Atlar kayalıklar üzerinde koşar mı? Orada öküzlerle çift süren var mı? Ama siz adaleti zehire, Doğruluğun meyvesini de acılığa çevirdiniz.",
    "13": "Siz hiçe sevinenler, 'Kendi gücümüzle kendimize boynuz almadık mı?' diyen sizler.",
    "14": "Çünkü, işte, ben, İsrael evi, size karşı bir ulusu kaldıracağım.\" diyor Ordular Tanrısı Yahve; \"Ve onlar Hamat'ın girişinden Arava Vadisi'ne kadar sizi ezecekler.\""
  }
}