{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 4,
  "verses": {
    "1": "Itluat aw, na ngaihbaang a, na lu khuhna puan vang panin a ngaihbaang na mit hong tee kelkel hi. Gilead mual tunga keel hon diang leklek bangin na samphekte phe velvel hi.",
    "2": "Na ha pak singsengte zong a mul a kimet khin phet, a kisawp siang tuute tawh kibang hi. Na ha khat zong tok lo a, a vekpi-in kituak dimdiam hi.",
    "3": "Na mukte puansan tawh kibang a, na kampau ngaihnop-huai hi. Na lu khuhna puan sung panin na kho hong san lihleh hi.",
    "4": "Na ngawng pen galhangteʼ zat lum tangzang tul khat a kikhai zeizaina Davidʼ tausang tawh kibang hi.",
    "5": "Na nawite unok pak lakah a ta khawm helhel sanang nih tawh ahi a, a ta khawm hialhial sakhi peeng tawh ahi zongin a kibang hi.",
    "6": "Zingsang huih vot a nun mateng, zingsang khuavak hong tun mateng, myrrh paknamtui a omna mual tungah omsuakin, saledi paknamtui lakah ka bual ding hi.",
    "7": "Ngaihno aw, na ngaihbaang mahmah a, kawkbaanna ding na nei kei hi.",
    "8": "Ka lawm ngaih aw, Lebanon Mual ah hong pai inla, Lebanon Mual panin kei hong zui in. Humpi-nelkaite le kamkeite a teenna, Amana Mual dawn panin hong tai suk inla, Senir Mual le Hermon Mual panin hong pai suk in.",
    "9": "Itluat ka lawm ngaih aw, na mit hah in ka lung hong kuai a, na khi awh in ka lungsim hong zo hi.",
    "10": "Itluat ka lawm ngaih aw, nang tawh kingaih nuam mahmah hi. Na itna leenggahzu sangin khum zaw a, na paknamtui paknamtui dang khempeuh sangin namtui zaw hi.",
    "11": "Lawm aw, na muk, khuaizu bangin khum a, na leii, bawngnawi le khuaizu bang hi. Na puante Lebanon Mual tunga paknamtui namkim a nam hi.",
    "12": "Ka lawmnu, ka naunu, a ki-umcip huan hi a, a kinei tuam tuinak ahi hi.",
    "13": "Tua huan sungah singkungte hoihtakin khang a, mang kawlsing cinna huan tawh kibang hi. Singgah limci pente tua lai ah gah a, henna leh nard sing namtuite tua lai ah a po hi.",
    "14": "Nard sing le saffron sing, thalsing le sinnamon kung, a namtui a gah namkim kung po a, myrrh le aloes, a namtui namkim om hi.",
    "15": "Lebanon Mual tung panin tui hong luang suk a, ciktui luangte, luitui luangte, tua huan sungah a tung suk hi.",
    "16": "Saklam huih aw, hong nung suk inla, khanglam huih aw, hong nung to in. Ka huan sungteng hong namtuisak un. Ka ngaihno, ka huanah hong paisak unla, a gah limci pente hong nesak un."
  }
}