{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 5,
  "verses": {
    "1": "Itluat ka lawmnu aw, ka huan sung hong tung zo ing. Ka paknamtuite ka kaikhawm hi. Ka khuaizu le ka khuailuzu ka ne a, ka leenggahzu le ka bawngnawite ka dawn hi. Nungak le tangval aw, na lungkim piikpeek dongun ne-in dawnin nuamsa un.",
    "2": "Ka lup hangin ka lungsim ihmu lo a, ka ngaihno in ka kong hong kiuh ka za hi. Itluat ngaihno ka lungtup aw, kei hong tumsak in. Ka lu tungah daingo kia a, meii zun in ka sam kawtsak hi.",
    "3": "Ka puante suah khinzo ing. Ka puante silhkik ding ka hi hiam? Ka khete sil khinzo ing; ninsakkik ding ka hi hiam?",
    "4": "Ka ngaihno in kongkhak hong len khin napi hong taisankik hi.",
    "5": "Ka ngaihno tumsak dingin ka kithawi a, ka khutte myrrh paknamtui tawh ka zut a, ka khutmete myrrh paknamtui ka nuh a, kong a hong dingin a honna ka len hi.",
    "6": "Ka ngaihno a lutsak dingin kong ka hon a, amah na tai khia khinta hi. Amah a taikhiat manin ka dah lua a, amah ka zon hangin ka mu kei a, amah ka sap hangin hong dawng lo hi.",
    "7": "Khua sung a cing mite tawh ka kituak a, kei hong satin hong liamsak uh a, kulhzang a a kileh den khuacingte in ka puan tungsilh hawk khia uh hi.",
    "8": "Kong thum hi, Jerusalem nungakte aw, ka ngaihno na muh uh leh lungzuangin ka sih dekna na gensak un.",
    "9": "Nungak lak a a hoih pen aw, na ngaihno a bangci hiam, hong gen dih in. Tua bangin kong gen liang ding uh bangzah takin lamdang ahi hiam?",
    "10": "Ka ngaihno a melhoih a, a thahat hi. Mi tul sawm lakah tehpih ding dang om lo hi.",
    "11": "A sam sau-in kil thiuhtheuh a, a sam hoihin vom dikdek a, kham sangin zong deihhuai zaw hi.",
    "12": "A mittangte ahihleh tuisiang phuan lakah a kisilsiang kiuhkeuh, luitui luang gei-a a om vahuite tawh kibang hi.",
    "13": "A biangte pen paknamtui a dimin a kithun thawl san kiuhkeuh tawh a kibang hi. A mukte pen myrrh paknamtui tawh a kidim unok pak tawh kibang hi.",
    "14": "A khutte etlawmin hi linlian a, suangmanpha a kiphut zungbuhte a bulh hi. A pumpi pen suangmanpha a kiphut dimdiam saiha pak tawh kibang hi.",
    "15": "A khete pen kham citak a kiphuh dimdiamna suangngo khuamte tawh kibang a, ama duang pen Lebanon mual sang, taamtak kung hoih bangin thupi suak mahmah hi.",
    "16": "A kampaute khum zungzung a, a vekin, deih loh ding khat zong om lo hi. Ka ngaihno, hih bang teng hi, Jerusalem nungakte aw."
  }
}