{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 8,
  "verses": {
    "1": "Ka nuʼ sung pan a piang ka sanggampa hi lecin kei ka ut hi. Tua hileh, lamkal ah hong tuak taleng zong kong tawptawp dinga, kuamah in phamawh sa lo ding hi.",
    "2": "Keima pianna ka nuʼ inn dei sungah nang kong paipih dinga, tua lai ah nong kawi ding hi. Tua lai ah leenggahzu lim, mang kawlsing tui, kong tulh ding hi.",
    "3": "A veilam khut hong khamsak a, a taklam khutin hong kawi hi.",
    "4": "Jerusalem nungakte aw, koʼ kingaihna nong suknawi loh nadingun kei tungah hong kiciam un.",
    "5": "Gamlak panin a lawmpa tawh khut kilen sa-in a hong paikhia kua ahi hiam? Nangmah na pianna mun, na nu in hong neihna mun, epel kung nuai panin nang kong phong hi.",
    "6": "Kei sim loh kuamah ngai kei inla, kei sim loh kuamah kawi kei in. Itna zong sihna zahin thahat a, ngaihna zong sihna zahin khauh hi. Itna, mei bangin kuang khia a, meikuang lian pen a suak hi.",
    "7": "Tui tampi nangawn tawh kisumit zo lo a, tui sungah i phumcip hangin mit zo tuan lo hi. Mi khat in a neihsa sum khempeuh tawh itna a lei dingin hong kithawi leh kinuihsan lel ding hi.",
    "8": "Sanggam numeino khat ka nei uh a, a nawite neu mahmah hi. Tangval khat in hong hel zenzen leh ka sanggamnu uh bangci huh ding ka hi uh hiam?",
    "9": "Amah khua umna kulh hileh, ngun kibawl tausang tawh ka hu ding uh a, amah kulh kongpi hileh, taamtak singpekte tawh ka dal ding uh hi.",
    "10": "Kei, khuakulh ka hi a, ka nawite, a tausang ahi hi. Limtakin kei hong kihutna ka ngaihno in thei ding hi.",
    "11": "Baal-hamon a kici munah Solomon in leenggui lo khat a nei hi. Amah in tua lo a kho dingin losapte sawl a, a lo-a piangteʼ man dingin losapte khat in ngun dangka tul khat ciat a piak ding uh ahi hi.",
    "12": "Keimah in keima aituam leenggui lo khat ka nei hi. Solomon aw, na ngun dangka tul khat la inla, lokhoteʼ tungah amauʼ tanh ding za nih pia in.",
    "13": "Huan sunga om ka ngaihno aw, ka lawmte in hong ngai dide ahih manin nangma aw zong, hong gingsak dih in.",
    "14": "Ka ngaihno aw, sanang bangin, paknamtui kung a pona mun mual tunga om sakhital no bangin kei kiangah hong pai in."
  }
}