{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 1,
  "verses": {
    "1": "هَذِهِ رُؤْيَا إِشَعْيَا ابْنِ آمُوصَ الَّتِي رَآهَا بِشَأْنِ يَهُوذَا وَالْقُدْسِ، فِي أَيَّامِ عُزِّيَّا وَيُوتَامَ وَآحَازَ وَحَزَقِيَّا مُلُوكِ يَهُوذَا.",
    "2": "اِسْمَعِي أَيَّتُهَا السَّمَاوَاتُ وَأَصْغِي أَيَّتُهَا الْأَرْضُ، لِأَنَّ اللهَ يَتَكَلَّمُ: ”رَبَّيْتُ أَوْلَادِي وَكَبَّرْتُهُمْ، لَكِنَّهُمْ تَمَرَّدُوا عَلَيَّ.",
    "3": "الثَّوْرُ يَعْرِفُ صَاحِبَهُ وَالْحِمَارُ مَعْلَفَ سَيِّدِهِ، أَمَّا إِسْرَائِيلُ فَلَا يَعْرِفُ، شَعْبِي لَا يَفْهَمُ.“",
    "4": "حَسْرَةٌ عَلَى أُمَّةٍ خَاطِئَةٍ، شَعْبٍ ذَنْبُهُ ثَقِيلٌ، نَسْلِ أَشْرَارٍ، بَنِينَ فَاسِدِينَ. تَرَكُوا اللهَ، اِسْتَهَانُوا بِالْقُدُّوسِ رَبِّ بَنِي إِسْرَائِيلَ وَهَجَرُوهُ.",
    "5": "أَيُّ عِقَابٍ آخَرَ أُوقِعُهُ عَلَيْكُمْ؟ أَنْتُمْ تُصِرُّونَ عَلَى الْمَعْصِيَةِ. رَأْسُكُمْ كُلُّهُ مُصَابٌ وَقَلْبُكُمْ كُلُّهُ مَرِيضٌ.",
    "6": "مِنْ أَسْفَلِ الْقَدَمِ إِلَى قِمَّةِ الرَّأْسِ لَا صِحَّةَ فِيكُمْ، بَلْ جُرُوحٌ وَإِصَابَاتٌ وَقُرُوحٌ لَمْ تُنَظَّفْ وَلَمْ تُدْهَنْ بِمَرْهَمٍ وَلَمْ تُضَمَّدْ.",
    "7": "بَلَدُكُمْ خَرَابٌ. مُدُنُكُمْ مَحْرُوقَةٌ بِالنَّارِ. حُقُولُكُمْ يَنْهَبُهَا الْغُرَبَاءُ أَمَامَ عُيُونِكُمْ. أَخْرَبَهَا الْغُرَبَاءُ تَمَامًا.",
    "8": "وَبَقِيَتِ الْقُدْسُ وَحْدَهَا، كَأَنَّهَا مَظَلَّةُ حَارِسٍ فِي كَرْمٍ، أَوْ كُوخٌ فِي مَزْرَعَةٍ، أَوْ مَدِينَةٌ مُحَاصَرَةٌ.",
    "9": "لَوْ لَمْ يَكُنِ اللهُ الْقَدِيرُ قَدْ حَفِظَ لَنَا بَقِيَّةً، لَأَصْبَحْنَا مِثْلَ سَدُومَ، وَصِرْنَا مِثْلَ عَمُورَةَ.",
    "10": "اِسْمَعُوا كَلِمَةَ اللهِ يَا حُكَّامَ سَدُومَ! أَصْغُوا إِلَى شَرِيعَةِ رَبِّنَا يَا شَعْبَ عَمُورَةَ!",
    "11": "قَالَ اللهُ: ”ضَحَايَاكُمُ الْكَثِيرَةُ، مَا قِيمَتُهَا بِالنِّسْبَةِ لِي؟ مَرِضْتُ مِنْ قَرَابِينِكُمْ، لَا أُرِيدُ مِنْكُمْ شَحْمَ كِبَاشٍ أَوْ حَيَوَانَاتٍ مُسَمَّنَةٍ، وَلَا أُسَرُّ بِدَمِ عُجُولٍ وَخِرْفَانٍ وَجِدَاءٍ.",
    "12": "حِينَ تَأْتُونَ لِتَمْثُلُوا أَمَامِي، مَنْ طَلَبَ كُلَّ هَذَا مِنْكُمْ؟ لَا تَدُوسُوا دِيَارِي.",
    "13": "لَا تُقَدِّمُوا لِي قَرَابِينَ بَاطِلَةً. كَرِهْتُ بَخُورَكُمْ وَرَأْسَ الشَّهْرِ وَالسَّبْتَ وَالْمَحَافِلَ. لَا أُطِيقُ مَوَاسِمَكُمُ الشِّرِّيرَةَ!",
    "14": "كَرِهْتُ احْتِفَالَاتِكُمْ بِرَأْسِ الشَّهْرِ. أَعْيَادُكُمْ أَصْبَحَتْ ثَقِيلَةً عَلَيَّ. تَعِبْتُ مِنْ حَمْلِهَا.",
    "15": "حِينَ تَبْسُطُونَ أَيْدِيَكُمْ لِلصَّلَاةِ، أَحْجُبُ عَيْنَيَّ عَنْكُمْ. وَحَتَّى إِنْ صَلَّيْتُمْ كَثِيرًا لَا أَسْتَمِعُ. أَيْدِيكُمْ مَلْآنَةٌ مِنَ الدَّمِ.",
    "16": "اِغْتَسِلُوا، تَطَهَّرُوا، أَزِيلُوا أَعْمَالَكُمُ الشِّرِّيرَةَ مِنْ أَمَامِ عَيْنَيَّ، كُفُّوا عَنْ فِعْلِ الشَّرِّ.",
    "17": "تَعَلَّمُوا فِعْلَ الْخَيْرِ، اُطْلُبُوا الْعَدْلَ. أَنْصِفُوا الْمَظْلُومَ. دَافِعُوا عَنْ حَقِّ الْيَتِيمِ. حَامُوا عَنِ الْأَرْمَلَةِ.“",
    "18": "وَيَقُولُ اللهُ: ”تَعَالَوْا نَتَفَاهَمُ مَعًا: إِنْ كَانَتْ خَطَايَاكُمْ حَمْرَاءَ، تَبْيَضُّ كَالثَّلْجِ! إِنْ كَانَتْ قَاتِمَةً كَالصِّبْغَةِ، تَصِيرُ كَالصُّوفِ!",
    "19": "إِنْ شِئْتُمْ وَأَطَعْتُمْ تَأْكُلُونَ خَيْرَ الْأَرْضِ.",
    "20": "وَإِنْ رَفَضْتُمْ وَتَمَرَّدْتُمْ يَأْكُلُكُمُ السَّيْفُ.“ اللهُ نَفْسُهُ تَكَلَّمَ.",
    "21": "كَيْفَ صَارَتِ الْمَدِينَةُ الْأَمِينَةُ كَزَوْجَةٍ خَائِنَةٍ؟ كَانَتْ مَلْآنَةً بِالْعَدْلِ، وَكَانَ الصَّلَاحُ يَسْكُنُ فِيهَا، أَمَّا الْآنَ فَيَسْكُنُهَا الْقَتَلَةُ!",
    "22": "صَارَتْ فِضَّتُكِ شَوَائِبَ، وَنَبِيذُكِ مَغْشُوشًا بِمَاءٍ.",
    "23": "حُكَّامُكِ مُتَمَرِّدُونَ وَهُمْ شُرَكَاءُ اللُّصُوصِ. كُلُّهُمْ يُحِبُّونَ الرَّشْوَةَ، وَيَسْعَوْنَ وَرَاءَ الْهَدَايَا. لَا يُدَافِعُونَ عَنْ حَقِّ الْيَتِيمِ، وَلَا تَصِلُ إِلَيْهِمْ دَعْوَى الْأَرْمَلَةِ.",
    "24": "لِذَلِكَ يَقُولُ مَوْلَانَا الْإِلَهُ الْقَدِيرُ، جَبَّارُ بَنِي إِسْرَائِيلَ: ”سَأُرِيحُ نَفْسِي مِنْ خُصُومِي، وَأَنْتَقِمُ مِنْ أَعْدَائِي.",
    "25": "سَأَمُدُّ يَدِي ضِدَّكِ، وَأُنَقِّيكِ مِنْ شَوَائِبِكِ تَمَامًا، وَأُزِيلُ كُلَّ أَقْذَارِكِ.",
    "26": "وَأُعِيدُ قُضَاتَكِ كَمَا كَانُوا فِي الْأَوَّلِ، وَمُشِيرِيكِ كَمَا كَانُوا فِي الْبِدَايَةِ. وَيَكُونُ اسْمُكِ: ’مَدِينَةَ الصَّلَاحِ، الْمَدِينَةَ الْأَمِينَةَ.‘“",
    "27": "بِالْعَدْلِ تُفْدَى الْقُدْسُ، وَبِالصَّلَاحِ أَهْلُهَا حِينَ يَتُوبُونَ.",
    "28": "أَمَّا الْمُتَمَرِّدُونَ وَالْخُطَاةُ فَيَهْلِكُونَ جَمِيعًا. وَالَّذِينَ يَتْرُكُونَ اللهَ يَفْنَوْنَ.",
    "29": "”وَتَخْجَلُونَ مِنْ عِبَادَةِ شَجَرِ الْبَلُّوطِ الَّذِي فَرِحْتُمْ بِهِ، وَتَخْزَوْنَ مِنَ الْحَدَائِقِ الَّتِي اخْتَرْتُمُوهَا.",
    "30": "لِأَنَّكُمْ تَصِيرُونَ كَبَلُّوطَةٍ ذَبُلَ وَرَقُهَا، وَكَحَدِيقَةٍ لَا مَاءَ فِيهَا.",
    "31": "وَيَصِيرُ الْقَوِيُّ فِيكُمْ كَالْحَطَبِ وَعَمَلُهُ كَالشَّرَارِ، فَيَحْتَرِقُ الْاِثْنَانِ مَعًا وَلَا مَنْ يُطْفِئُ.“"
  }
}