{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 10,
  "verses": {
    "1": "يَا وَيْلَ الَّذِينَ يَسُنُّونَ قَوَانِينَ غَيْرَ عَادِلَةٍ، وَيُصْدِرُونَ أَوَامِرَ ظَالِمَةً.",
    "2": "لِيَحْرِمُوا الْمَسَاكِينَ مِنْ حُقُوقِهِمْ، وَيَمْنَعُوا الْعَدْلَ عَنِ الْمَظْلُومِينَ مِنْ شَعْبِي، لِيَفْتَرِسُوا الْأَرَامِلَ، وَيَنْهَبُوا الْأَيْتَامَ.",
    "3": "فَمَاذَا تَعْمَلُونَ يَوْمَ الْحِسَابِ، عِنْدَمَا تَأْتِي الْمُصِيبَةُ مِنْ بَعِيدٍ؟ إِلَى مَنْ تَهْرُبُونَ طَلَبًا لِلْعَوْنِ؟ وَأَيْنَ تُخَبِّئُونَ ثَرْوَتَكُمْ؟",
    "4": "لَا يَبْقَى شَيْءٌ غَيْرَ أَنْ تُذَلُّوا مَعَ الْأَسْرَى، وَتَسْقُطُوا مَعَ الْقَتْلَى. وَمَعَ كُلِّ هَذَا لَمْ يَهْدَأْ غَضَبُهُ، بَلْ مَا زَالَتْ يَدُهُ مَرْفُوعَةً لِتَضْرِبَهُمْ.",
    "5": "”يَا وَيْلَ مَلِكِ أَشُّورَ فَهُوَ أَدَاةٌ أَسْتَعْمِلُهَا فِي غَضَبِي، وَالْعَصَا الَّتِي فِي يَدِهِ هِيَ غَيْظِي!",
    "6": "أُرْسِلُهُ عَلَى أُمَّةٍ شِرِّيرَةٍ، وَأُطْلِقُهُ عَلَى شَعْبٍ يُغْضِبُنِي، لِيَنْهَبَ وَيَسْلُبَ كَمَا يَشَاءُ، وَيَدُوسَهُمْ كَالْوَحْلِ فِي الشَّوَارِعِ.",
    "7": "لَكِنَّهُ لَمْ يَفْهَمْ وَلَمْ يَعْرِفْ أَنَّهُ مُجَرَّدُ آلَةِ عِقَابٍ فِي يَدِي. يُرِيدُ أَنْ يُحَطِّمَ وَيُبِيدَ أُمَمًا كَثِيرَةً.",
    "8": "وَقَالَ: ’أَلَيْسَ كُلُّ الْقَادَةِ الَّذِينَ تَحْتَ أَمْرِي مُلُوكًا؟",
    "9": "أَنَا هَزَمْتُ مَدِينَةَ كَلْنُو وَأَيْضًا مَدِينَةَ كَرْكَمِيشَ. أَنَا كَسَرْتُ مَدِينَةَ حَمَاةَ وَأَيْضًا أَرْفَادَ. أَنَا اسْتَوْلَيْتُ عَلَى السَّامِرَةِ وَأَيْضًا عَلَى دِمَشْقَ.",
    "10": "أَنَا هَزَمْتُ مَمَالِكَ تَتَسَلَّطُ عَلَيْهَا آلِهَةٌ لَهَا أَصْنَامٌ أَعْظَمُ مِنْ أَصْنَامِ الْقُدْسِ وَالسَّامِرَةِ.",
    "11": "فَكَمَا عَمِلْتُ مَعَ السَّامِرَةِ وَأَصْنَامِهَا، كَذَلِكَ أَعْمَلُ مَعَ الْقُدْسِ وَتَمَاثِيلِهَا.‘“",
    "12": "لِذَلِكَ بَعْدَ أَنْ يُكْمِلَ اللهُ عَمَلَهُ ضِدَّ جَبَلِ تِصْيُونَ وَالْقُدْسِ، يُعَاقِبُ مَلِكَ أَشُّورَ عَلَى كِبْرِيَائِهِ وَغُرُورِهِ.",
    "13": "لِأَنَّهُ قَالَ: ”بِقُدْرَةِ يَدِي وَبِحِكْمَتِي عَمِلْتُ هَذَا، لِأَنِّي فَهِيمٌ. أَزَلْتُ حُدُودَ الْأُمَمِ، وَسَلَبْتُ كُنُوزَهُمْ، وَكَجَبَّارٍ أَخْضَعْتُ مُلُوكَهُمْ.",
    "14": "اِسْتَوْلَتْ يَدِي عَلَى ثَرْوَةِ الْأُمَمِ كَمَا عَلَى عُشٍّ، وَكَمَا يَجْمَعُ الْوَاحِدُ الْبَيْضَ الْمَتْرُوكَ فِي الْعُشِّ، جَمَعْتُ كُلَّ الْبِلَادِ. وَلَا وَاحِدٌ حَرَّكَ جَنَاحَهُ، وَلَا فَتَحَ فَمَهُ، وَلَا صَرَخَ.“",
    "15": "هَلْ تَفْتَخِرُ الْفَأْسُ عَلَى مَنْ يَقْطَعُ بِهَا؟ أَوْ يَتَكَبَّرُ الْمِنْشَارُ عَلَى مَنْ يَنْشُرُ بِهِ؟ الْعَصَا لَا تُحَرِّكُ مَنْ يَرْفَعُهَا، وَلَا عُودُ الْقَصَبِ يَرْفَعُ حَامِلَهُ!",
    "16": "سَيُرْسِلُ رَبُّنَا الْإِلَهُ الْقَدِيرُ وَبَأً عَلَى أَبْطَالِ مَلِكِ أَشُّورَ، وَنَارًا مُشْتَعِلَةً تَحْرِقُ مَجْدَهُ!",
    "17": "فَيُصْبِحُ نُورُ إِسْرَائِيلَ نَارًا، وَالْقُدُّوسُ رَبُّهُمْ لَهِيبًا، فَيَحْرِقُ وَيَأْكُلُ شَوْكَهُ وَعُشْبَه الشَّائِكَ فِي يَوْمٍ وَاحِدٍ.",
    "18": "وَيَخْرِبُ غَابَاتِهِ الْعَظِيمَةَ، وَحُقُولَهُ الْخَصِيبَةَ، وَيُتْلِفُ الرُّوحَ وَالْجِسْمَ، فَتَكُونُ حَالُهُمْ كَمَرِيضٍ يَذْبُلُ.",
    "19": "وَلَا يَبْقَى مِنْ أَشْجَارِ غَابَاتِهِ إِلَّا الْقَلِيلَ، حَتَّى إِنَّ صَبِيًّا يَعُدُّهَا.",
    "20": "فِي ذَلِكَ الْوَقْتِ، الَّذِينَ بَقَوْا مِنْ بَنِي إِسْرَائِيلَ أَيِ النَّاجُونَ مِنْ بَيْتِ يَعْقُوبَ، لَا يَتَوَكَّلُونَ عَلَى مَنْ ضَرَبَهُمْ بَلْ يَتَوَكَّلُونَ بِالْحَقِّ عَلَى اللهِ الْقُدُّوسِ رَبِّ بَنِي إِسْرَائِيلَ.",
    "21": "فَيَرْجِعُ الَّذِينَ بَقَوْا، أَيِ الَّذِينَ بَقَوْا مِنْ بَنِي يَعْقُوبَ، إِلَى اللهِ الْقَدِيرِ.",
    "22": "لِأَنَّهُ حَتَّى وَإِنْ كَانَ شَعْبُكَ يَا إِسْرَائِيلُ كَثِيرًا جِدًّا كَرَمْلِ الْبَحْرِ، فَلَنْ يَبْقَى مِنْهُ إِلَّا عَدَدٌ قَلِيلٌ فَقَطْ لِيَرْجِعَ. صَدَرَ الْحُكْمُ بِالْفَنَاءِ، وَهُوَ حُكْمٌ نِهَائِيٌّ وَعَادِلٌ.",
    "23": "وَمَوْلَانَا الْإِلَهُ الْقَدِيرُ يُنَفِّذُ حُكْمَ الْفَنَاءِ عَلَى كُلِّ الْعَالَمِ.",
    "24": "وَهَذَا كَلَامُ مَوْلَانَا الْإِلَهِ الْقَدِيرِ: ”يَا شَعْبِيَ السَّاكِنَ فِي الْقُدْسِ، لَا تَخَفْ مِنَ الْأَشُورِيِّينَ، فَمَعَ أَنَّهُمْ يَضْرِبُونَكَ بِالْعَصَا وَالْعُكَّازِ، كَمَا فَعَلَ بِكَ الْمِصْرِيُّونَ،",
    "25": "قَرِيبًا جِدًّا يَنْتَهِي غَضَبِي عَلَيْكَ، وَأَغْضَبُ عَلَيْهِمْ حَتَّى أُبِيدَهُمْ.“",
    "26": "يَجْلِدُهُمُ اللهُ الْقَدِيرُ بِكُرْبَاجٍ، كَمَا ضَرَبَ مِدْيَانَ عِنْدَ صَخْرَةِ غُرَابٍ، وَيَرْفَعُ عَصَاهُ عَلَى الْمِيَاهِ كَمَا فَعَلَ بِمِصْرَ.",
    "27": "فِي ذَلِكَ الْوَقْتِ، يَزُولُ حِمْلُهُمْ عَنْ كَتِفِكَ، وَنِيرُهُمْ عَنْ رَقَبَتِكَ، وَيَنْكَسِرُ بِسَبَبِ السِّمْنَةِ.",
    "28": "وَصَلَتْ جُيُوشُ الْعَدُوِّ، دَخَلُوا عَيَّاتَ، مَرُّوا بِمِجْرُونَ، وَضَعُوا الْأَمْتِعَةَ فِي مِكْمَاشَ.",
    "29": "عَبَرُوا الْمَعْبَرَ، بَاتُوا اللَّيْلَةَ فِي جِبْعَ، اِرْتَعَدَتِ رَامَةُ، هَرَبَتْ جِبْعَةُ شَاوُلَ.",
    "30": "اُصْرُخِي يَا مَدِينَةَ جَلِّيمَ، اِسْمَعِيهَا يَا مَدِينَةَ لَيْشَةَ، وَرُدِّي عَلَيْهَا يَا عَنَاتُوتُ.",
    "31": "هَرَبَتْ مَدْمِينَةُ، اِخْتَبَأَ سُكَّانُ جِبِيمَ.",
    "32": "الْيَوْمَ يَقِفُونَ فِي نُوبَ، يُشِيرُونَ بِيَدِهِمْ لِلْهُجُومِ عَلَى جَبَلِ الْقُدْسِ، عَلَى تَلِّ الْمَدِينَةِ الْمُقَدَّسَةِ.",
    "33": "لَكِنَّ الْمَوْلَى الْإِلَهَ الْقَدِيرَ يَكْسِرُهُمْ بِعُنْفٍ كَالْأَغْصَانِ، الْعَالِي يَسْقُطُ وَالْمُرْتَفِعُ يَنْخَفِضُ.",
    "34": "تُقْطَعُ أَشْجَارُ الْغَابَةِ بِفَأْسٍ، وَيَسْقُطُ لُبْنَانُ أَمَامَ الْقَدِيرِ."
  }
}