{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 11,
  "verses": {
    "1": "وَيَطْلَعُ فَرْعٌ مِنْ سَاقِ يَسَّى، وَيَنْمُو غُصْنٌ مِنْ جُذُورِهِ.",
    "2": "يَحِلُّ عَلَيْهِ رُوحُ اللهِ، رُوحُ الْحِكْمَةِ وَالْفَهْمِ، رُوحُ الْمَشُورَةِ وَالْقُوَّةِ، رُوحُ الْمَعْرِفَةِ وَمَخَافَةِ اللهِ.",
    "3": "فَيَفْرَحُ بِمَخَافَةِ اللهِ. وَلَا يَقْضِي حَسَبِ مَا يَرَاهُ بِعَيْنَيْهِ، وَلَا يَحْكُمُ حَسَبِ مَا يَسْمَعُهُ بِأُذُنَيْهِ.",
    "4": "إِنَّمَا يَقْضِي لِلْفُقَرَاءِ بِالْعَدْلِ، وَيَحْكُمُ لِمَسَاكِينِ الْأَرْضِ بِالْإِنْصَافِ. يُعَاقِبُ النَّاسَ بِأَمْرٍ مِنْ فَمِهِ، وَبِنَفْخَةٍ مِنْ شَفَتَيْهِ يَقْتُلُ الْأَشْرَارَ.",
    "5": "يُقَوِّيهِ الصَّلَاحُ وَالْأَمَانَةُ كَحِزَامٍ حَوْلَ وَسَطِهِ.",
    "6": "فَيَسْكُنُ الذِّئْبُ مَعَ الْحَمَلِ، وَيَرْقُدُ النِّمْرُ مَعَ الْجَدْيِ، وَيَأْكُلُ الْعِجْلُ مَعَ الشِّبْلِ، وَصَبِيٌّ صَغِيرٌ يَقُودُهَا.",
    "7": "وَتَرْعَى الْبَقَرَةُ مَعَ الدُّبَّةِ، وَتَرْقُدُ أَوْلَادُهُمَا مَعًا. وَالْأَسَدُ يَأْكُلُ التِّبْنَ كَالثَّوْرِ.",
    "8": "وَيَلْعَبُ الصَّغِيرُ عَلَى جُحْرِ الْأَفْعَى، وَيَمُدُّ الطِّفْلُ يَدَهُ فِي حُفْرَةِ الثُّعْبَانِ.",
    "9": "لَا أَحَدَ يُؤْذِي، وَلَا أَحَدَ يَضُرُّ فِي كُلِّ جَبَلِيَ الْمُقَدَّسِ. لِأَنَّ الْأَرْضَ تَمْتَلِئُ مِنْ مَعْرِفَةِ اللهِ كَمَا تُغَطِّي الْمِيَاهُ الْبَحْرَ.",
    "10": "فِي ذَلِكَ الْوَقْتِ يَكُونُ سَلِيلُ يَسَّى رَايَةً تَلْتَفُّ الشُّعُوبُ حَوْلَهَا، وَيَكُونُ مَسْكَنُهُ عَظِيمًا.",
    "11": "وَفِي ذَلِكَ الْوَقْتِ، يَمُدُّ اللهُ يَدَهُ مَرَّةً ثَانِيَةً، وَيَسْتَرِدُّ بَقِيَّةَ شَعْبِهِ، بَقِيَّةً تَأْتِي مِنْ أَشُّورَ وَشَمَالِ مِصْرَ وَصَعِيدِ مِصْرَ وَكُوشَ وَعِيلَامَ وَبَابِلَ وَحَمَاةَ وَالْجُزُرِ الَّتِي فِي الْبَحْرِ.",
    "12": "وَيَرْفَعُ رَايَةً لِلْأُمَمِ، وَيَجْمَعُ الْمَنْفِيِّينَ مِنْ بَنِي إِسْرَائِيلَ، وَالْمُشَتَّتِينَ مِنْ شَعْبِ يَهُوذَا، مِنْ أَنْحَاءِ الْأَرْضِ الْأَرْبَعَةِ.",
    "13": "فَيَزُولُ حَسَدُ أَفْرَايِمَ، وَتَنْتَهِي عَدَاوَةُ يَهُوذَا. أَفْرَايِمُ لَا يَحْسِدُ يَهُوذَا، وَيَهُوذَا لَا يُعَادِي أَفْرَايِمَ.",
    "14": "بَلْ يَنْقَضُّونَ مَعًا عَلَى أَكْتَافِ الْفِلِسْطِيِّينَ إِلَى الْغَرْبِ، وَيَنْهَبُونَ الشَّعْبَ الَّذِي إِلَى الشَّرْقِ، وَيَسْتَوْلُونَ عَلَى أَدُومَ وَمُوآبَ، وَيَخْضَعُ الْعَمُّونِيُّونَ لَهُمْ.",
    "15": "وَيُنَشِّفُ اللهُ خَلِيجَ بَحْرِ مِصْرَ، وَيُشِيرُ بِيَدِهِ إِلَى نَهْرِ الْفُرَاتِ وَيَشُقُّهُ بِرِيحِهِ اللَّافِحَةِ إِلَى 7 جَدَاوِلَ، فَيَعْبُرُ فِيهَا النَّاسُ بِالْأَحْذِيَةِ.",
    "16": "وَيَكُونُ هُنَاكَ طَرِيقٌ لِبَقِيَّةِ شَعْبِهِ، بَقِيَّةٍ تَأْتِي مِنْ أَشُّورَ، كَمَا كَانَ لِبَنِي إِسْرَائِيلَ لَمَّا خَرَجُوا مِنْ مِصْرَ."
  }
}