{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 13,
  "verses": {
    "1": "هَذَا وَحْيٌ عَنْ بَابِلَ جَاءَ لِإِشَعْيَا ابْنِ آمُوصَ فِي رُؤْيَا.",
    "2": "اِرْفَعُوا رَايَةً عَلَى الْجَبَلِ الْعُرْيَانِ، اُصْرُخُوا لَهُمْ، أَشِيرُوا لَهُمْ بِالْيَدِ، لِيَدْخُلُوا أَبْوَابَ الْعُظَمَاءِ.",
    "3": "إِنِّي أَمَرْتُ الَّذِينَ خَصَّصْتُهُمْ لِي، نَادَيْتُ أَبْطَالِي الْمُفْتَخِرِينَ بِانْتِصَارِي، لِيُنَفِّذُوا غَضَبِي.",
    "4": "صَوْتٌ عَلَى الْجِبَالِ كَأَنَّهُ مِنْ جُمْهُورٍ غَفِيرٍ! إِنَّهُ صِيَاحُ الْمَمَالِكِ. اِجْتَمَعَتِ الْأُمَمُ مَعًا. اللهُ الْقَدِيرُ يَحْشِدُ جَيْشًا لِلْقِتَالِ.",
    "5": "يَأْتُونَ مِنْ بِلَادٍ بَعِيدَةٍ مِنْ آخِرِ السَّمَاوَاتِ، وَيَأْتِي رَبُّنَا وَمَعَهُ أَسْلِحَةُ غَضَبِهِ لِيَخْرِبَ الْأَرْضَ كُلَّهَا.",
    "6": "وَلْوِلُوا لِأَنَّ يَوْمَ رَبِّنَا قَرِيبٌ، يَأْتِي كَخَرَابٍ مِنْ عِنْدِ الْقَدِيرِ.",
    "7": "بِسَبَبِهِ تَنْهَارُ عَزِيمَةُ كُلِّ النَّاسِ، وَتَذُوبُ قُلُوبُهُمْ.",
    "8": "يَسْتَوْلِي عَلَيْهِمِ الرُّعْبُ، يُصِيبُهُمُ الْأَلَمُ وَالضِّيقُ، يَتَوَجَّعُونَ كَامْرَأَةٍ تَلِدُ. يَنْظُرُ بَعْضُهُمْ إِلَى بَعْضٍ مُرْتَعِبِينَ. وُجُوهُهُمْ كَاللَّهِيبِ.",
    "9": "اُنْظُرُوا! يَوْمُ رَبِّنَا قَادِمٌ، هُوَ يَوْمٌ صَعْبٌ، يَأْتِي بِغَيْظٍ وَغَضَبٍ شَدِيدٍ، لِيَجْعَلَ الْأَرْضَ خَرَابًا، وَيُبِيدَ مِنْهَا الْخُطَاةَ.",
    "10": "نُجُومُ السَّمَاءِ وَكَوَاكِبُهَا لَا تُرْسِلُ نُورَهَا، الشَّمْسُ تُظْلِمُ عِنْدَ طُلُوعِهَا، وَالْقَمَرُ لَا يُضِيءُ.",
    "11": "وَأُعَاقِبُ الْعَالَمَ عَلَى شَرِّهِ، وَالْخُطَاةَ عَلَى ذَنْبِهِمْ، وَأَضَعُ حَدًّا لِكِبْرِيَاءِ الْمُتَكَبِّرِينَ، وَأُذِلُّ غُرُورَ الْمُسْتَبِدِّينَ.",
    "12": "وَأَجْعَلُ الْإِنْسَانَ أَنْدَرَ مِنَ الذَّهَبِ النَّقِيِّ، أَنْدَرَ مِنْ ذَهَبِ أُوفِيرَ.",
    "13": "وَأُزَلْزِلُ السَّمَاءَ، وَأَزِيحُ الْأَرْضَ مِنْ مَكَانِهَا، فِي غَيْظِ اللهِ الْقَدِيرِ، يَوْمَ يَشْتَعِلُ غَضَبُهُ.",
    "14": "فَيَكُونُونَ كَغَزَالٍ يُطَارِدُهُ الصَّيَّادُ، وَكَغَنَمٍ بِلَا رَاعٍ يَجْمَعُهَا، كُلُّ وَاحِدٍ يَرْجِعُ إِلَى شَعْبِهِ، كُلُّ وَاحِدٍ يَهْرُبُ إِلَى بَلَدِهِ.",
    "15": "وَمَنْ وَقَعَ فِي الْأَسْرِ يُطْعَنُ، وَمَنْ قُبِضَ عَلَيْهِ يُصْرَعُ بِالسَّيْفِ.",
    "16": "تُمَزَّقُ أَطْفَالُهُمْ أَمَامَ عُيُونِهِمْ، وَتُنْهَبُ دِيَارُهُمْ، وَتُغْتَصَبُ نِسَاؤُهُمْ.",
    "17": "أَنَا أُهَيِّجُ عَلَيْهِمِ الْمِيدِيِّينَ الَّذِينَ لَا يُبَالُونَ بِالْفِضَّةِ، وَلَا يَفْرَحُونَ بِالذَّهَبِ.",
    "18": "إِنَّمَا بِأَقْوَاسِهِمْ يُمَزِّقُونَ الشُّبَّانَ، وَلَا يَرْحَمُونَ الْأَطْفَالَ، وَلَا يَشْفِقُونَ عَلَى الصِّغَارِ.",
    "19": "بَابِلُ جَوْهَرَةُ الْمَمَالِكِ، وَمَوْضُوعَ إِعْجَابِ الْبَابِلِيِّينَ وَغُرُورِهِمْ، يَقْلِبُهَا اللهُ كَسَدُومَ وَعَمُورَةَ.",
    "20": "فَلَا تُسْكَنُ أَبَدًا، وَلَا تَعْمُرُ فِي كُلِّ الْأَجْيَالِ. لَا يَنْصُبُ فِيهَا بَدَوِيٌّ خَيْمَتَهُ، وَلَا يَرْعَى فِيهَا الرُّعَاةُ.",
    "21": "بَلْ تَرْبِضُ فِيهَا وُحُوشُ الْقَفْرِ، وَيَمْلَأُ الْبُومُ دِيَارَهَا، وَيَسْكُنُ فِيهَا النَّعَامُ، وَفِيهَا تَقْفِزُ الْمَعِيزُ الْبَرِّيَّةُ.",
    "22": "تَعْوِي الضِّبَاعُ فِي حُصُونِهَا، وَالذِّئَابُ فِي قُصُورِهَا الْفَخْمَةِ. نِهَايَتُهَا قَرِيبَةٌ، أَيَّامُهَا لَا تَطُولُ."
  }
}