{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 16,
  "verses": {
    "1": "أَرْسِلُوا هَدِيَّةً مِنَ الْغَنَمِ إِلَى حَاكِمِ الْبِلَادِ، مِنْ مَدِينَةِ سَالِعَ فِي الصَّحْرَاءِ إِلَى جَبَلِ الْقُدْسِ.",
    "2": "نِسَاءُ مُوآبَ عَلَى ضِفَافِ نَهْرِ أَرْنُونَ، كَطُيُورٍ تَائِهَةٍ، كَفِرَاخٍ شَارِدَةٍ عَنِ الْعُشِّ،",
    "3": "يَقُلْنَ: ”أَعْطُونَا نَصِيحَةً، قَدِّمُوا لَنَا مَشُورَةً، اِجْعَلُوا ظِلَّكُمْ يَحْمِينَا فِي الظُّهْرِ، كَمَا لَوْ كَانَ لَيْلًا. خَبِّئُوا الْمَنْفِيِّينَ، لَا تَخُونُوا اللَّاجِئِينَ.",
    "4": "أَضِيفُوا بَيْنَكُمُ الْمَنْفِيِّينَ مِنْ مُوآبَ، كُونُوا مَلْجَأً لَهُمْ مِنَ الْمُهْلِكِ.“ سَتَأْتِي نِهَايَةُ الظَّالِمِ، وَيَنْتَهِي الْخَرَابُ، وَيَفْنَى الْعَنِيفُ مِنَ الْأَرْضِ.",
    "5": "فَإِنَّهُ بِالرَّحْمَةِ يَثْبُتُ الْعَرْشُ فِي بَيْتِ دَاوُدَ، وَيَجْلِسُ عَلَيْهِ بِالْحَقِّ حَاكِمٌ يَقْضِي بِالْعَدْلِ وَيَسْعَى إِلَى الصَّلَاحِ.",
    "6": "سَمِعْنَا عَنْ كِبْرِيَاءِ مُوآبَ، هِيَ مُتَكَبِّرَةٌ جِدًّا. وَلَكِنَّ كِبْرِيَاءَهَا وَغُرُورَهَا وَانْتِفَاخَهَا كُلَّهَا بِلَا أَسَاسٍ.",
    "7": "لِذَلِكَ يُوَلْوِلُ الْمُوآبِيُّونَ، يُوَلْوِلُونَ مَعًا عَلَى مُوآبَ، يَنْدُبُونَ وَيَحْزَنُونَ عَلَى طَعَامِهِمِ الشَّهِيِّ فِي قِيرْحَارِسَ.",
    "8": "لِأَنَّ حُقُولَ حَشْبُونَ ذَبُلَتْ، وَكَذَلِكَ كُرُومَ سَبْمَةَ. أَتْلَفَ حُكَّامُ الْأُمَمِ أَفْضَلَهَا، هِيَ الَّتِي كَانَتْ فُرُوعُهَا تَصِلُ إِلَى يَعْزِيرَ، وَتَمْتَدُّ شَرْقًا إِلَى الصَّحْرَاءِ، وَغَرْبًا إِلَى الْبَحْرِ.",
    "9": "لِذَلِكَ أَبْكِي عَلَى كُرُومِ سَبْمَةَ كَمَا يَبْكِي أَهْلُ يَعْزِيرَ. أُرْوِيكُمَا بِدُمُوعِي يَا حَشْبُونُ وَيَا أَلِعَالَةُ. لَا ثَمَرَ نَاضِجَ وَلَا حِصَادَ، لِذَلِكَ سَكَتَ هُتَافُ الْفَرَحِ.",
    "10": "زَالَ الْفَرَحُ وَالْاِبْتِهَاجُ مِنَ الْبُسْتَانِ. لَا يُوجَدُ مَنْ يُغَنِّي أَوْ يُرَنِّمُ فِي الْكُرُومِ، لَا يُوجَدُ مَنْ يَدُوسُ الْعِنَبَ فِي الْمَعَاصِرِ، فَإِنِّي قَدْ سَكَّتُّ الْهُتَافَ.",
    "11": "كَعُودٍ يَنُوحُ قَلْبِي عَلَى مُوآبَ، وَكِيَانِي عَلَى قِيرْحَارِسَ.",
    "12": "يَصْعَدُ الْمُوآبِيُّونَ إِلَى الْمُرْتَفَعَةِ فَيَتْعَبُونَ، يَذْهَبُونَ إِلَى الْمَعْبَدِ لِلصَّلَاةِ، فَلَا يَسْتَفِيدُونَ شَيْئًا.",
    "13": "فَهَذِهِ هِيَ الْكَلِمَةُ الَّتِي قَالَهَا اللهُ مِنْ قَبْلُ عَنْ مُوآبَ.",
    "14": "أَمَّا الْآنَ فَيَقُولُ اللهُ: ”فِي 3 سِنِينَ لَا أَكْثَرَ وَلَا أَقَلَّ، يَزُولُ بَهَاءُ مُوآبَ، وَلَا يَبْقَى مِنْ شَعْبِهَا الْكَثِيرِ غَيْرُ بَقِيَّةٍ قَلِيلَةٍ وَضَعِيفَةٍ!“"
  }
}