{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 17,
  "verses": {
    "1": "وَحْيٌ عَنْ دِمَشْقَ. ”اُنْظُرُوا! لَا تَكُونُ دِمَشْقُ مَدِينَةً فِيمَا بَعْدُ، بَلْ تَصِيرُ كُومَةَ أَنْقَاضٍ.",
    "2": "تُهْجَرُ مُدُنُ عَرُوعِيرَ، وَتَصِيرُ مَكَانًا لِلْمَوَاشِي تَرْبِضُ فِيهِ، وَلَيْسَ مَنْ يُزْعِجُهَا.",
    "3": "تَزُولُ الْحُصُونُ مِنْ أَفْرَايِمَ، وَالسُّلْطَانُ مِنْ دِمَشْقَ، وَبَقِيَّةُ آرَامَ تَكُونُ كَعَظَمَةِ إِسْرَائِيلَ.“ هَذَا كَلَامُ اللهِ الْقَدِيرِ.",
    "4": "”فِي ذَلِكَ الْوَقْتِ، تَنْحَطُّ عَظَمَةُ بَنِي يَعْقُوبَ، وَتَضِيعُ قُوَّتُهُمْ.",
    "5": "وَيُصْبِحُونَ كَحَقْلٍ حَصَدُوا زَرْعَهُ، وَجَمَعُوا سَنَابِلَهُ بِمِلْءِ الذِّرَاعِ، كَحَقْلٍ فِي وَادِي رَفَايِمَ مَحْصُودٍ عَلَى آخِرِهِ.",
    "6": "فَلَا يَبْقَى غَيْرُ عَدَدٍ قَلِيلٍ مِنَ النَّاسِ، فَتَكُونُ إِسْرَائِيلُ كَزَيْتُونَةٍ جُمِعَتْ كُلُّ حَبَّاتِهَا، مَا عَدَا حَبَّتَيْنِ أَوْ 3 عَلَى أَعْلَى فُرُوعِهَا، أَوْ 4 أَوْ 5 حَبَّاتٍ عَلَى فُرُوعِهَا الْمُثْمِرَةِ.“ هَذَا كَلَامُ اللهِ رَبِّ بَنِي إِسْرَائِيلَ.",
    "7": "فِي ذَلِكَ الْوَقْتِ، يَرْجِعُ النَّاسُ إِلَى صَانِعِهِمْ، وَتَنْظُرُ عُيُونُهُمْ إِلَى الْقُدُّوسِ رَبِّ بَنِي إِسْرَائِيلَ.",
    "8": "وَلَا يَرْجِعُونَ إِلَى مَنَصَّاتِ الْقُرْبَانِ الَّتِي صَنَعَتْهَا أَيْدِيهِمْ، وَلَا يَنْظُرُونَ إِلَى الْأَعْمِدَةِ الَّتِي يَعْبُدُونَهَا وَمَنَصَّاتِ الْبَخُورِ الَّتِي صَنَعَتْهَا أَصَابِعُهُمْ.",
    "9": "فِي ذَلِكَ الْوَقْتِ، تُصْبِحُ مُدُنُهُمُ الْمَنِيعَةُ مَهْجَورَةً، كَمُدُنِ الْحِثِّيِّينَ وَالْأَمُورِيِّينَ الَّتِي تَرَكُوهَا هَرَبًا مِنْ بَنِي إِسْرَائِيلَ، فَأَصْبَحَتْ خَرَابًا.",
    "10": "أَنْتِ نَسِيتِ اللهَ مُنْقِذَكِ، وَلَمْ تَذْكُرِي الصَّخْرَ الَّذِي يَحْمِيكِ، وَزَرَعْتِ الْبَسَاتِينَ لِتُكْرِمِي إِلَهًا غَرِيبًا.",
    "11": "فَحَتَّى لَوْ نَبَتَتْ وَتَرَعْرَعَتْ فِي نَفْسِ الصَّبَاحِ الَّذِي فِيهِ تَزْرَعِينَهَا، لَا يَكُونُ حِصَادٌ، بَلْ مَرَضٌ وَضَرْبَةٌ بِلَا شِفَاءٍ.",
    "12": "هَذَا صَوْتُ هَيَجَانِ أُمَمٍ كَثِيرَةٍ، إِنَّهُ كَهَيَجَانِ الْبَحْرِ! صَوْتُ صِيَاحِ الشُّعُوبِ كصَوْتِ مِيَاهٍ مُنْدَفِعَةٍ بِقُوَّةٍ.",
    "13": "تَصِيحُ الشُّعُوبُ كصَوْتِ مِيَاهٍ غَزِيرَةٍ مُنْدَفِعَةٍ. يُوَبِّخُهُمُ اللهُ فَيَتَرَاجَعُونَ وَيَهْرُبُونَ كَالتِّبْنِ فِي الْجِبَالِ أَمَامَ الرِّيحِ، وَكَالْقَشِّ فِي الزَّوْبَعَةِ.",
    "14": "فِي الْمَسَاءِ يَحِلُّ عَلَيْهِمْ رُعْبٌ مُفَاجِئٌ، وَقَبْلَ الصَّبَاحِ يَتَلَاشَوْنَ. هَذَا نَصِيبُ مَنْ نَهَبُونَا وَحَظُّ مَنْ سَلَبُونَا."
  }
}