{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 19,
  "verses": {
    "1": "وَحْيٌ عَنْ مِصْرَ. هَذَا هُوَ الْمَوْلَى رَاكِبٌ عَلَى سَحَابَةٍ سَرِيعَةٍ وَقَادِمٌ إِلَى مِصْرَ. فَتَرْتَعِدُ أَصْنَامُهَا مِنْ وَجْهِهِ، وَتَذُوبُ قُلُوبُ الْمِصْرِيِّينَ فِي دَاخِلِهِمْ.",
    "2": "”أُهَيِّجُ مِصْرِيِّينَ عَلَى مِصْرِيِّينَ، فَيُحَارِبُ الْأَخُ أَخَاهُ، وَالْجَارُ جَارَهُ، وَتَقُومُ مَدِينَةٌ عَلَى مَدِينَةٍ، وَمَمْلَكَةٌ عَلَى مَمْلَكَةٍ.",
    "3": "يَرْتَعِبُ الْمِصْرِيُّونَ، وَأُبْطِلُ مَشُورَتَهُمْ، فَيَسْأَلُونَ الْأَصْنَامَ وَأَرْوَاحَ الْمَوْتَى وَمَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ وَمَنْ يُحَضِّرُونَ الْأَرْوَاحَ.",
    "4": "وَأَضَعُ الْمِصْرِيِّينَ فِي يَدِ سَيِّدٍ قَاسٍ، فَيَتَسَلَّطُ عَلَيْهِمْ مَلِكٌ لَا يَرْحَمُ.“ هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ الْقَدِيرِ.",
    "5": "وَتَنْشَفُ مِيَاهُ النِّيلِ، وَيَجِفُّ حَوْضُهُ وَيَيْبَسُ،",
    "6": "وَتَتَعَفَّنُ التُّرَعُ، وَتَقِلُّ جَدَاوِلُ الْمَاءِ فِي مِصْرَ وَتَنْشَفُ، وَيَتْلَفُ الْقَصَبُ وَالْبَرْدِيُّ.",
    "7": "وَكَذَلِكَ النَّبَاتَاتُ عَلَى ضِفَافِ النِّيلِ، وَكُلُّ الْحُقُولِ الْمَزْرُوعَةِ عَلَى جَوَانِبِهِ تَجِفُّ وَتَتَبَدَّدُ وَلَا يَبْقَى شَيْءٌ.",
    "8": "وَيَئِنُّ الصَّيَّادُونَ، وَيَنُوحُ كُلُّ مَنْ يُلْقِي صِنَّارَةً فِي النِّيلِ، وَيَتَحَسَّرُ الَّذِينَ يَرْمُونَ شَبَكَةً عَلَى الْمِيَاهِ.",
    "9": "وَيَيْأَسُ الَّذِي يَصْنَعُ الْكَتَّانَ الْمَنْسُوجَ، وَيَحْزَنُ خَيَّاطُ الْقُمَاشِ.",
    "10": "وَيَحْزَنُ الْعُمَّالُ الْمَهَرَةُ، وَكُلُّ الْعَامِلِينَ بِالْأُجْرَةِ تَنْكَسِرُ نَفْسُهُمْ.",
    "11": "رُؤَسَاءُ صُوعَنَ أَغْبِيَاءُ، أَحْكَمُ الْمُشِيرِينَ الَّذِينَ عِنْدَ فِرْعَوْنَ يُقَدِّمُونَ نَصَائِحَ سَخِيفَةً. كَيْفَ يَقُولُ الْوَاحِدُ مِنْكُمْ لِفِرْعَوْنَ: ”أَنَا ابْنُ حُكَمَاءَ، أَنَا ابْنُ مُلُوكٍ قُدَمَاءَ“؟",
    "12": "فَأَيْنَ هُمْ حُكَمَاؤُكَ يَا فِرْعَوْنُ؟ دَعْهُمْ يُخْبِرُونَكَ وَيُعَرِّفُونَكَ بِمَا قَضَى بِهِ اللهُ الْقَدِيرُ عَلَى مِصْرَ!",
    "13": "صَارَ رُؤَسَاءُ صُوعَنَ أَغْبِيَاءَ، اِنْخَدَعَ رُؤَسَاءُ مَمْفِيسَ. زُعَمَاءُ الْبِلَادِ أَضَلُّوا مِصْرَ.",
    "14": "وَضَعَ اللهُ فِيهِمْ رُوحَ ضَلَالٍ، فَأَضَلُّوا مِصْرَ فِي كُلِّ مَا تَعْمَلُ، كَسَكْرَانٍ يَتَرَنَّحُ فِي قَيْئِهِ.",
    "15": "فَلَا يَبْقَى لِمِصْرَ شَيْءٌ يُمْكِنُ أَنْ يَعْمَلَهُ أَحَدٌ، مَهْمَا كَانَ، عَظِيمًا أَوْ دَنِيئًا، رَفِيعًا أَوْ وَضِيعًا.",
    "16": "فِي ذَلِكَ الْوَقْتِ يَكُونُ الْمِصْرِيُّونَ كَالنِّسَاءِ، فَيَرْتَعِدُونَ مِنَ الْخَوْفِ، لِأَنَّ اللهَ الْقَدِيرَ يَرْفَعُ يَدَهُ عَلَيْهِمْ.",
    "17": "وَتَكُونُ أَرْضُ يَهُوذَا أَيْضًا مَصْدَرَ رُعْبٍ لِلْمِصْرِيِّينَ، فَإِذَا ذُكِرَتْ لَهُمْ يَهُوذَا يَرْتَعِبُونَ، بِسَبَبِ مَا قَضَى بِهِ عَلَيْهِمِ اللهُ الْقَدِيرُ.",
    "18": "فِي ذَلِكَ الْوَقْتِ، يَكُونُ فِي مِصْرَ 5 مُدُنٍ تَتَكَلَّمُ بِلُغَةِ كَنْعَانَ وَتُقَدِّمُ الْوَلَاءَ لِلّٰهِ الْقَدِيرِ. وَاسْمُ وَاحِدَةٍ مِنْهَا مَدِينَةُ الشَّمْسِ.",
    "19": "فِي ذَلِكَ الْوَقْتِ، تَكُونُ مَنَصَّةُ قُرْبَانٍ لِلّٰهِ فِي دَاخِلِ مِصْرَ، وَمَكَانٌ لِإِكْرَامِهِ عَلَى حُدُودِهَا،",
    "20": "كَعَلَامَةٍ وَشَهَادَةٍ لِلّٰهِ الْقَدِيرِ فِي أَرْضِ مِصْرَ. لِأَنَّهُمْ يَصْرُخُونَ إِلَى اللهِ بِسَبَبِ مُضَايِقِيهِمْ، فَيُرْسِلُ لَهُمْ مُنْقِذًا وَحَامِيًا فَيُنَجِّيهِمْ.",
    "21": "وَيُعْلِنُ اللهُ عَنْ نَفْسِهِ لِلْمِصْرِيِّينَ، فَيَعْرِفُونَ اللهَ فِي ذَلِكَ الْوَقْتِ، وَيُقَدِّمُونَ لَهُ ضَحَايَا وَقَرَابِينَ، وَيَنْذِرُونَ لِلّٰهِ وَيُوفُونَ بِنُذُورِهِمْ.",
    "22": "وَيَضْرِبُ اللهُ مِصْرَ بِوَبَأٍ، يَضْرِبُهُمْ ثُمَّ يَشْفِيهِمْ، لِأَنَّهُمْ يَرْجِعُونَ إِلَى اللهِ فَيَسْتَجِيبُ دُعَاءَهُمْ وَيَشْفِيهِمْ.",
    "23": "فِي ذَلِكَ الْوَقْتِ يَكُونُ طَرِيقٌ مِنْ مِصْرَ إِلَى أَشُّورَ. فَيَذْهَبُ الْأَشُورِيُّونَ إِلَى مِصْرَ، وَالْمِصْرِيُّونَ إِلَى أَشُّورَ. وَيَعْبُدُ الْمِصْرِيُّونَ وَالْأَشُورِيُّونَ اللهَ مَعًا.",
    "24": "فِي ذَلِكَ الْوَقْتِ يَكُونُ إِسْرَائِيلُ الشَّرِيكَ الثَّالِثَ مَعَ مِصْرَ وَأَشُّورَ، كَبَرَكَةٍ عَلَى الْأَرْضِ.",
    "25": "وَيُبَارِكُهُمُ اللهُ الْقَدِيرُ وَيَقُولُ: ”مُبَارَكٌ شَعْبِي مِصْرُ، وَعَمَلُ يَدَيَّ أَشُّورُ، وَنَصِيبِي إِسْرَائِيلُ.“"
  }
}