{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 2,
  "verses": {
    "1": "هَذِهِ هِيَ الْأُمُورُ الَّتِي رَآهَا إِشَعْيَا ابْنُ آمُوصَ بِشَأْنِ يَهُوذَا وَالْقُدْسِ:",
    "2": "فِي الْأَيَّامِ الْأَخِيرَةِ يَكُونُ جَبَلُ بَيْتِ اللهِ أَهَمَّ كُلِّ الْجِبَالِ، وَيَرْتَفِعُ عَالِيًا فَوْقَ كُلِّ التِّلَالِ، وَتَتَوَافَدُ إِلَيْهِ كُلُّ الْأُمَمِ.",
    "3": "وَتَأْتِي شُعُوبٌ كَثِيرَةٌ وَتَقُولُ: ”تَعَالَوْا نَصْعَدُ إِلَى جَبَلِ اللهِ، إِلَى بَيْتِ رَبِّ يَعْقُوبَ، فَيُعَلِّمَنَا طُرُقَهُ، لِكَيْ نَسْلُكَ فِي سُبُلِهِ.“ لِأَنَّ الشَّرِيعَةَ تَأْتِي مِنَ الْقُدْسِ، كَلِمَةَ اللهِ تَأْتِي مِنْ هُنَاكَ.",
    "4": "فَيَقْضِي بَيْنَ الْأُمَمِ، وَيَحْكُمُ بَيْنَ شُعُوبٍ كَثِيرَةٍ، فَيَصْنَعُونَ مِنْ سُيُوفِهِمْ أَسْنَانَ مَحَارِيثَ، وَمِنْ رِمَاحِهِمْ مَنَاجِلَ. فَلَا تَرْفَعُ أُمَّةٌ عَلَى أُمَّةٍ سَيْفًا، وَلَا يَتَعَلَّمُونَ الْحَرْبَ فِيمَا بَعْدُ.",
    "5": "فَيَا بَيْتَ يَعْقُوبَ تَعَالَوْا نَسِيرُ فِي نُورِ اللهِ.",
    "6": "يَا رَبُّ، رَفَضْتَ شَعْبَكَ بَيْتَ يَعْقُوبَ. اِمْتَلَأَتْ بِلَادُهُمْ مِنَ الَّذِينَ يُمَارِسُونَ الْعِلْمَ بِالْغَيْبِ، كَالشَّرْقِ وَكَفِلِسْطَةَ. تَعَاهَدُوا مَعَ الْغُرَبَاءِ.",
    "7": "اِمْتَلَأَتْ بِلَادُهُمْ فِضَّةً وَذَهَبًا، وَكُنُوزُهُمْ لَا حَدَّ لَهَا. اِمْتَلَأَتْ بِلَادُهُمْ خَيْلًا، وَمَرْكَبَاتُهُمْ لَا حَدَّ لَهَا.",
    "8": "اِمْتَلَأَتْ بِلَادُهُمْ أَصْنَامًا. يَسْجُدُونَ لِمَا عَمِلَتْهُ أَيْدِيهِمْ، وَمَا صَنَعَتْهُ أَصَابِعُهُمْ.",
    "9": "يَنْحَطُّ الْإِنْسَانُ، يَسْقُطُ الْبَشَرُ، فَلَا تَغْفِرْ لَهُمْ.",
    "10": "اُدْخُلْ إِلَى الصَّخْرَةِ، وَاخْتَبِئْ فِي الْأَرْضِ مِنْ هَيْبَةِ اللهِ وَمِنْ بَهَاءِ جَلَالِهِ.",
    "11": "تَنْخَفِضُ مَكَانَةُ الْمُتَكَبِّرِينَ، وَتَنْحَطُّ مَرْتَبَةُ الْمَغْرُورِينَ، وَيَتَعَظَّمُ اللهُ وَحْدَهُ فِي ذَلِكَ الْوَقْتِ.",
    "12": "فَإِنَّ لِلّٰهِ الْقَدِيرِ يَوْمًا عَلَى كُلِّ مُتَكَبِّرٍ وَمُتَعَالٍ وَمُتَعَظِّمٍ فَيَنْحَطُّ.",
    "13": "وَعَلَى كُلِّ أَرْزِ لُبْنَانَ الْعَالِي الْمُرْتَفِعِ، وَعَلَى كُلِّ بَلُّوطِ بَاشَانَ،",
    "14": "وَعَلَى كُلِّ الْجِبَالِ الْعَالِيَةِ، وَعَلَى كُلِّ التِّلَالِ الْمُرْتَفِعَةِ،",
    "15": "وَعَلَى كُلِّ بُرْجٍ عَالٍ، وَعَلَى كُلِّ سُورٍ حَصِينٍ.",
    "16": "وَعَلَى كُلِّ السُّفُنِ التِّجَارِيَّةِ، وَعَلَى كُلِّ الْمَرَاكِبِ الْجَمِيلَةِ.",
    "17": "فَتَنْخَفِضُ مَكَانَةُ الْمُتَكَبِّرِينَ، وَتَنْحَطُّ مَرْتَبَةُ الْمَغْرُورِينَ، وَيَتَعَظَّمُ اللهُ وَحْدَهُ فِي ذَلِكَ الْوَقْتِ.",
    "18": "وَتَزُولُ الْأَصْنَامُ تَمَامًا.",
    "19": "وَيَهْرُبُ النَّاسُ إِلَى مَغَارَاتِ الصُّخُورِ وَإِلَى كُهُوفِ الْأَرْضِ، مِنْ هَيْبَةِ اللهِ وَمِنْ بَهَاءِ جَلَالِهِ، عِنْدَمَا يَقُومُ لِيُزَلْزِلَ الْأَرْضَ.",
    "20": "فِي ذَلِكَ الْوَقْتِ، يَرْمِي النَّاسُ لِلْحَفَّارِ وَالْوَطْوَاطِ أَصْنَامَهُمُ الَّتِي مِنْ فِضَّةٍ وَمِنْ ذَهَبٍ، الَّتِي صَنَعُوهَا لِيَعْبُدُوهَا.",
    "21": "فَيَهْرُبُونَ إِلَى الْكُهُوفِ وَالشُّقُوقِ الَّتِي فِي الصَّخْرِ، مِنْ هَيْبَةِ اللهِ وَمِنْ بَهَاءِ جَلَالِهِ، عِنْدَمَا يَقُومُ لِيُزَلْزِلَ الْأَرْضَ.",
    "22": "فَلَا تَتَّكِلُوا عَلَى الْإِنْسَانِ، لِأَنَّهُ مَا هِيَ قِيمَتُهُ؟ لَا أَكْثَرَ مِنَ النَّسَمَةِ الَّتِي فِي أَنْفِهِ!"
  }
}