{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 22,
  "verses": {
    "1": "وَحْيٌ عَنِ الْقُدْسِ. مَاذَا جَرَى لَكُمْ حَتَّى طَلَعْتُمْ كُلُّكُمْ عَلَى السُّطُوحِ؟",
    "2": "أَيَّتُهَا الْمَلْآنَةُ بِالصِّيَاحِ، يَا مَدِينَةَ الدَوْشَةِ وَالْمَرَحِ، قَتْلَاكِ لَمْ يُقْتَلُوا بِالسَّيْفِ، وَلَمْ يَمُوتُوا فِي الْحَرْبِ.",
    "3": "كُلُّ رُؤَسَائِكِ هَرَبُوا مَعًا، وَأُسِرُوا مِنْ غَيْرِ مُقَاوَمَةٍ. كُلُّ أَبْطَالِكِ الْعِظَامِ هَرَبُوا مَعًا، هَرَبُوا بَيْنَمَا كَانَ الْعَدُوُّ مَا زَالَ بَعِيدًا.",
    "4": "لِذَلِكَ قُلْتُ: ”اُبْعُدُوا عَنِّي، اُتْرُكُونِي أَبْكِي بِمَرَارَةٍ، لَا تُحَاوِلُوا أَنْ تُعَزُّونِي عَلَى خَرَابِ شَعْبِي.“",
    "5": "يَوْمُ شَغَبٍ وَذُلٍّ وَفَوْضَى، يَأْتِي مِنْ عِنْدِ اللهِ الْقَدِيرِ، عَلَى مَدِينَةِ الْقُدْسِ. يَوْمٌ فِيهِ تُهْدَمُ الْأَسْوَارُ، وَيَصْرُخُونَ إِلَى الْجِبَالِ.",
    "6": "عِيلَامُ تَحْمِلُ السِّلَاحَ، وَتُرْسِلُ مَرْكَبَاتِهَا وَفُرْسَانَهَا. قِيرُ تُشْهِرُ تُرْسَهَا.",
    "7": "فَتَمْتَلِئُ أَحْسَنُ أَوْدِيَتِكِ بِالْمَرْكَبَاتِ، وَيَصْطَفُّ الْفُرْسَانُ عِنْدَ أَبْوَابِ الْمَدِينَةِ.",
    "8": "تَفْقِدُ يَهُوذَا كُلَّ وَسَائِلِ الدِّفَاعِ. فِي ذَلِكَ الْوَقْتِ، تَنْظُرُونَ إِلَى الْأَسْلِحَةِ الَّتِي فِي قَصْرِ الْغَابَةِ.",
    "9": "تَرَوْنَ فَجْوَاتٍ كَثِيرَةً فِي دِفَاعِ مَدِينَةِ دَاوُدَ، فَتُخَزِّنُونَ الْمَاءَ فِي الْبِرْكَةِ السُّفْلَى.",
    "10": "وَتَعُدُّونَ دِيَارَ الْقُدْسِ، وَتَهْدِمُونَ بَعْضَهَا لِتَحْصِينِ السُّورِ.",
    "11": "وَتَبْنُونَ خَزَّانًا بَيْنَ السُّورَيْنِ لِمِيَاهِ الْبِرْكَةِ الْقَدِيمَةِ. وَلَكِنَّكُمْ لَا تَرْجِعُونَ إِلَى مَنْ دَبَّرَ هَذَا، وَلَا تَنْظُرُونَ إِلَى مَنْ قَضَى بِهِ مُنْذُ قَدِيمِ الزَّمَانِ.",
    "12": "فِي ذَلِكَ الْوَقْتِ، يَدْعُوكُمُ الْمَوْلَى الْإِلَهُ الْقَدِيرُ، لِتَبْكُوا وَتَنُوحُوا وَتَحْلِقُوا رُؤُوسَكُمْ وَتَلْبَسُوا الْخَيْشَ.",
    "13": "وَلَكِنْ بَدَلًا مِنْ هَذَا تَفْرَحُونَ وَتَمْرَحُونَ، وَتَذْبَحُونَ الثِّيرَانَ وَتَنْحَرُونَ الْغَنَمَ، وَتَأْكُلُونَ اللَّحْمَ وَتَشْرَبُونَ الْخَمْرَ، وَتَقُولُونَ: ”خَلُّونَا نَأْكُلُ وَنَشْرَبُ لِأَنَّنَا غَدًا نَمُوتُ.“",
    "14": "فَأَعْلَنَ اللهُ الْقَدِيرُ هَذَا فِي أُذُنَيَّ: ”هَذِهِ الْخَطِيئَةُ لَنْ تُغْفَرَ لَكُمْ إِلَى أَنْ تَمُوتُوا.“ يَقُولُ الْمَوْلَى الْإِلَهُ الْقَدِيرُ.",
    "15": "وَيَقُولُ الْمَوْلَى الْإِلَهُ الْقَدِيرُ: ”اِذْهَبْ إِلَى هَذَا الشَّخْصِ شَبْنَةَ، صَاحِبِ الْمَلِكِ وَالمَسْؤولِ عَنِ الْقَصْرِ وَقُلْ لَهُ:",
    "16": "’مَاذَا تَعْمَلُ هُنَا، وَمَنْ أَعْطَاكَ الْإِذْنَ لِتَحْفِرَ لِنَفْسِكَ قَبْرًا هُنَا، يَا مَنْ حَفَرْتَ قَبْرَكَ فِي الْأَعَالِي، وَنَقَرْتَ مَسْكَنَكَ فِي الصَّخْرِ؟",
    "17": "اِحْذَرْ، فَالْمَوْلَى عَلَى وَشْكِ أَنْ يَقْبِضَ عَلَيْكَ بِعُنْفٍ، وَيَرْمِيَكَ بَعِيدًا يَا بَطَلُ!",
    "18": "يُدَوِّرُكَ اللهُ كَالْكُرَةِ، وَيَقْذِفُكَ إِلَى أَرْضٍ وَاسِعَةٍ. هُنَاكَ تَمُوتُ، بِجِوَارِ مَرْكَبَاتِكَ الْفَاخِرَةِ، يَا عَارَ بَيْتِ سَيِّدِكَ!",
    "19": "لِأَنِّي أَطْرُدُكَ مِنْ مَنْصِبِكَ، فَتُعْزَلُ مِنْ مَكَانَتِكَ الْعَالِيَةِ.",
    "20": "”’وَفِي ذَلِكَ الْوَقْتِ، أَدْعُو عَبْدِي أَلْيَاقِيمَ ابْنَ حِلْقِيَا.",
    "21": "وَأُلْبِسُهُ ثَوْبَكَ، وَأَشُدُّهُ بِحِزَامِكَ، وَأُعْطِيهِ سُلْطَانَكَ، فَيَكُونُ أَبًا لِسُكَّانِ الْقُدْسِ وَلِبَيْتِ يَهُوذَا.",
    "22": "وَأَضَعُ مِفْتَاحَ بَيْتِ دَاوُدَ عَلَى كَتِفِهِ، يَفْتَحُ فَلَا يَقْفِلُ أَحَدٌ، وَيَقْفِلُ فَلَا يَفْتَحُ أَحَدٌ.",
    "23": "وَأُثَبِّتُهُ كَوَتَدٍ فِي مَكَانٍ أَمِينٍ. وَيَكُونُ مَرْكَزَ إِكْرَامٍ لِبَيْتِ أَبِيهِ.",
    "24": "وَيَتَعَلَّقُ عَلَيْهِ كُلُّ أَهْلِ بَيْتِ أَبِيهِ، مِنْ كِبَارٍ وَصِغَارٍ، كَمَا تُعَلَّقُ عَلَى الْوَتَدِ الْآنِيَةُ وَالْكُؤُوسُ وَالْأَوْعِيَةُ.‘“",
    "25": "وَيَقُولُ اللهُ الْقَدِيرُ: ”فِي ذَلِكَ الْوَقْتِ، يُنْزَعُ الْوَتَدُ الْمُثَبَّتُ فِي مَكَانٍ أَمِينٍ، وَيَنْكَسِرُ وَيَسْقُطُ. فَيَزُولُ مَعَهُ كُلُّ مَا كَانَ مُعَلَّقًا عَلَيْهِ، لِأَنَّ اللهَ تَكَلَّمَ.“"
  }
}