{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 23,
  "verses": {
    "1": "وَحْيٌ عَنْ صُورَ. وَلْوِلِي أَيَّتُهَا السُّفُنُ التِّجَارِيَّةُ! لِأَنَّ صُورَ خَرِبَتْ وَتُرِكَتْ بِلَا دِيَارٍ وَلَا مِينَاءَ. جَاءَهُمُ الْخَبَرُ فِي الطَّرِيقِ، وَهُمْ رَاجِعُونَ مِنْ قُبْرُصَ.",
    "2": "نُوحُوا يَا سُكَّانَ السَّاحِلِ! يَا تُجَّارَ صَيْدَا، يَا عَابِرِي الْمِيَاهِ الْكَثِيرَةِ،",
    "3": "يَا مَنْ يَأْتِيكُمُ الْقَمْحُ مِنْ مِصْرَ، مِنْ حِصَادِ النِّيلِ، وَدَخْلُكُمْ هُوَ مِنَ التِّجَارَةِ مَعَ الْأُمَمِ.",
    "4": "اِخْجَلِي يَا صَيْدَا، يَا حِصْنَ الْبَحْرِ، لِأَنَّ الْبَحْرَ تَكَلَّمَ وَقَالَ: ”لَا جَاءَنِي وَجَعُ الْوِلَادَةِ، وَلَا وَلَدْتُ، وَلَا رَبَّيْتُ بَنِينَ، وَلَا كَبَّرْتُ بَنَاتٍ.“",
    "5": "وَعِنْدَمَا تَصِلُ الْأَخْبَارُ إِلَى مِصْرَ، يَتَوَجَّعُونَ مِنْ خَبَرِ صُورَ.",
    "6": "اُعْبُرُوا إِلَى تَرْشِيشَ، وَلْوِلُوا يَا سُكَّانَ السَّاحِلِ!",
    "7": "هَلْ هَذِهِ هِيَ مَدِينَتُكُمُ الْمَرِحَةُ؟ الْمَدِينَةُ الْقَدِيمَةُ جِدًّا، الَّتِي حَمَلَتْهَا أَقْدَامُهَا لِتَتَغَرَّبَ فِي بِلَادٍ بَعِيدَةٍ؟",
    "8": "مَنْ قَضَى بِهَذَا عَلَى صُورَ، وَهِيَ الَّتِي تُتَوِّجُ الْمُلُوكَ، وَالَّتِي فِيهَا التُّجَّارُ أُمَرَاءُ، وَالْبَاعَةُ شُرَفَاءُ؟",
    "9": "اللهُ الْقَدِيرُ قَضَى بِهَذَا، لِيُنْزِلَ كِبْرِيَاءَ كُلِّ عَالٍ وَيُذِلَّ كُلَّ الشُّرَفَاءِ.",
    "10": "اُحْرُثُوا أَرْضَكُمْ يَا شَعْبَ تَرْشِيشَ كَالْأَرْضِ الَّتِي حَوْلَ النِّيلِ، لِأَنَّهُ لَمْ يَعُدْ لِصُورَ مِينَاءُ.",
    "11": "مَدَّ اللهُ يَدَهُ عَلَى الْبَحْرِ، وَجَعَلَ الْمَمَالِكَ تَرْتَعِدُ، وَأَمَرَ بِخَرَابِ حُصُونِ كَنْعَانَ.",
    "12": "وَقَالَ: ”لَا تَمْرَحِي بَعْدَ الْيَوْمِ أَيَّتُهَا الْمَسْلُوبَةُ، يَا صَيْدَا الْجَمِيلَةُ! قُومِي وَاعْبُرِي إِلَى قُبْرُصَ. وَحَتَّى هُنَاكَ لَنْ تَجِدِي رَاحَةً.“",
    "13": "اُنْظُرِي أَرْضَ الْبَابِلِيِّينَ، إِنَّهَا بِلَا شَعْبٍ! فَإِنَّ الْأَشُورِيِّينَ جَعَلُوهَا مَكَانًا لِلْوُحُوشِ. أَقَامُوا عَلَيْهَا أَبْرَاجَ الْحِصَارِ، وَدَمَّرُوا قُصُورَهَا، وَحَوَّلُوهَا إِلَى خَرَابٍ.",
    "14": "وَلْوِلِي أَيَّتُهَا السُّفُنُ التِّجَارِيَّةُ، لِأَنَّ صُورَ الْحَصِينَةَ خَرِبَتْ!",
    "15": "فِي ذَلِكَ الْوَقْتِ، تُنْسَى صُورُ 70 سَنَةً. أَيْ كَعُمْرِ مَلِكٍ وَاحِدٍ. وَلَكِنْ بَعْدَ هَذِهِ الـ70 سَنَةً، تَكُونُ صُورُ كَمَا تَقُولُ أُغْنِيَةُ الْعَاهِرَةِ:",
    "16": "”خُذِي الْعُودَ وَطُوفِي فِي الْمَدِينَةِ أَيَّتُهَا الْعَاهِرَةُ الْمَنْسِيَّةُ، أَحْسِنِي الْعَزْفَ وَغَنِّي كَثِيرًا لِكَيْ يَتَذَكَّرُوكِ.“",
    "17": "وَبَعْدَ الـ70 سَنَةً يَجْعَلُ اللهُ صُورَ تَرْجِعُ إِلَى حِرْفَتِهَا كَعَاهِرَةٍ، وَتَبِيعُ نَفْسَهَا لِكُلِّ مَمَالِكِ الْعَالَمِ.",
    "18": "وَمَعَ ذَلِكَ فَإِنَّ أَرْبَاحَهَا وَمَكَاسِبَهَا تُكَرَّسُ لِلّٰهِ، فَلَا تُخَزِّنُ وَلَا تُدَّخَرُ، بَلْ تُنْفَقُ أَرْبَاحُهَا عَلَى الَّذِينَ يَخْدِمُونَ اللهَ، لِيَكُونَ لَدَيْهِمْ غِذَاءٌ وَفِيرٌ وَثِيَابٌ فَاخِرَةٌ."
  }
}