{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 24,
  "verses": {
    "1": "سَيَخْرِبُ اللهُ الْأَرْضَ، يُفْرِغُهَا وَيَقْلِبُ وَجْهَهَا وَيُشَتِّتُ سُكَّانَهَا.",
    "2": "وَيَكُونُ الْحَبْرُ كَوَاحِدٍ مِنَ الشَّعْبِ، وَالسَّيِّدُ كَالْعَبْدِ، وَالسَّيِّدَةُ كَجَارِيَتِهَا، وَالْبَائِعُ كَالْمُشْتَرِي، وَالْمُقْتَرِضُ كَالْمُقْرِضِ، وَالدَّائِنُ كَالْمَدْيُونِ.",
    "3": "تُخْرَبُ الْأَرْضُ كُلِّيَّةً، وَتُنْهَبُ تَمَامًا، لِأَنَّ اللهَ نَطَقَ بِهَذَا الْحُكْمِ.",
    "4": "تَيْبَسُ الْأَرْضُ وَتَذْبُلُ، يَضْعُفُ الْعَالَمُ وَيَزُولُ، يَذْبُلُ عُظَمَاءُ الْأَرْضِ.",
    "5": "تَنَجَّسَتِ الْأَرْضُ بِسَبَبِ سُكَّانِهَا، لِأَنَّهُمْ خَالَفُوا الشَّرَائِعَ، وَتَعَدَّوْا عَلَى الْفَرَائِضِ، وَنَقَضُوا الْعَهْدَ الْأَبَدِيَّ.",
    "6": "لِهَذَا فَاللَّعْنَةُ تَأْكُلُ الْأَرْضَ، وَيَحِلُّ الْعِقَابُ بِسُكَّانِهَا. وَلِهَذَا يَحْتَرِقُ سُكَّانُ الْأَرْضِ، وَلَا يَبْقَى مِنْهُمْ غَيْرُ عَدَدٍ قَلِيلٍ.",
    "7": "يَفْسَدُ النَّبِيذُ، وَتَذْبُلُ الْكَرْمَةُ، وَيَئِنُّ كُلُّ الْفَرْحَانِينَ.",
    "8": "يَصْمُتُ طَرَبُ الدُّفِّ، وَيَسْكُتُ صَوْتُ الْمَرِحِينَ، وَيَتَوَقَّفُ عَزْفُ الْعُودِ.",
    "9": "لَا يَشْرَبُونَ النَّبِيذَ عَلَى الْغِنَاءِ، وَيَكُونُ الْمُسْكِرُ مُرًّا لِمَنْ يَشْرَبُهُ.",
    "10": "تُخْرَبُ الْمَدِينَةُ، وَتَعُمُّ الْفَوْضَى، وَيَقْفِلُ النَّاسُ دِيَارَهُمْ لِكَيْ لَا يَدْخُلَ أَحَدٌ.",
    "11": "يَصْرُخُونَ فِي الشَّوَارِعِ لِأَنَّهُ لَا يُوْجَدُ نَبِيذٌ، زَالَ كُلُّ فَرَحٍ، رَاحَ السُّرُورُ مِنَ الْأَرْضِ.",
    "12": "وَلَا يَبْقَى فِي الْمَدِينَةِ غَيْرُ الْخَرَابِ، وَيَصِيرُ بَابُهَا حُطَامًا.",
    "13": "فَتَكُونُ الشُّعُوبُ فِي وَسَطِ الْأَرْضِ، كَزَيْتُونَةٍ جُمِعَتْ حَبَّاتُهَا، أَوْ كَبَعْضِ الْعِنَبِ الْمَتْرُوكِ بَعْدَ الْحِصَادِ.",
    "14": "هَؤُلَاءِ يَهْتِفُونَ وَيُرَنِّمُونَ، وَيُسَبِّحُونَ بِجَلَالِ اللهِ مِنَ الْغَرْبِ.",
    "15": "إِذَنْ مَجِّدُوا اللهَ فِي الشَّرْقِ، مَجِّدُوا اسْمَ اللهِ رَبِّ بَنِي إِسْرَائِيلَ فِي الْجُزُرِ الَّتِي فِي الْبَحْرِ.",
    "16": "مِنْ آخِرِ الْأَرْضِ نَسْمَعُ غِنَاءً: ”مَجْدًا لِلصَّالِحِ.“ لَكِنِّي قُلْتُ: ”اِنْتَهَيْتُ! اِنْتَهَيْتُ! يَا وَيْلِي! الْخَوَنَةُ يُمَارِسُونَ الْخِيَانَةَ! الْخَوَنَةُ يُمَارِسُونَ الْخِيَانَةَ!“",
    "17": "الرُّعْبُ وَالْحُفْرَةُ وَالْفَخُّ نَصِيبُكُمْ يَا سُكَّانَ الْأَرْضِ.",
    "18": "فَمَنْ يَهْرُبُ مِنْ صَوْتِ الرُّعْبِ، يَسْقُطُ فِي الْحُفْرَةِ. وَمَنْ يَخْرُجُ مِنَ الْحُفْرَةِ، يَقَعُ فِي الْفَخِّ. لِأَنَّ بَوَّابَاتِ السَّمَاءِ انْفَتَحَتْ، وَأَسَاسَاتِ الْأَرْضِ تَزَلْزَلَتْ.",
    "19": "تَتَحَطَّمُ الْأَرْضُ وَتَنْشَقُّ وَتَهْتَزُّ.",
    "20": "تَتَرَنَّحُ الْأَرْضُ كَالسَّكْرَانِ. تَتَأَرْجَحُ كَخَيْمَةٍ فِي الْعَاصِفَةِ. مَعَاصِيهَا ثَقِيلَةٌ عَلَيْهَا، فَتَسْقُطُ وَلَنْ تَقُومَ.",
    "21": "فِي ذَلِكَ الْوَقْتِ، يُعَاقِبُ اللهُ الْقُوَّاتِ السَّمَائِيَةَ مِنْ فَوْقُ، وَمُلُوكَ الْأَرْضِ مِنْ تَحْتُ.",
    "22": "يَجْمَعُهُمْ كَأَسْرَى فِي الْحَبْسِ، وَيَقْفِلُ عَلَيْهِمْ فِي السِّجْنِ، وَيُعَاقِبُهُمْ بَعْدَ انْتِظَارٍ طَوِيلٍ.",
    "23": "وَيَخْجَلُ الْقَمَرُ، وَتَخْزَى الشَّمْسُ، لِأَنَّ اللهَ الْقَدِيرَ يَمْلِكُ عَلَى جَبَلِ تِصْيُونَ فِي الْقُدْسِ، وَيَتَمَجَّدُ أَمَامَ شُيُوخِ شَعْبِهِ."
  }
}