{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 25,
  "verses": {
    "1": "يَا رَبُّ أَنْتَ إِلَهِي فَأُعَظِّمُكَ وَأَحْمَدُ اسْمَكَ، لِأَنَّكَ صَنَعْتَ عَجَائِبَ، أُمُورًا دَبَّرْتَهَا مُنْذُ قَدِيمِ الزَّمَانِ، وَتَمَّمْتَهَا بِأَمَانَةٍ وَصِدْقٍ.",
    "2": "حَوَّلْتَ الْمَدِينَةَ إِلَى أَنْقَاضٍ، الْقَرْيَةَ الْحَصِينَةَ إِلَى خَرَابٍ. قَلْعَةُ الْغُرَبَاءِ صَارَتْ خَرَابًا، وَلَنْ تُبْنَى أَبَدًا.",
    "3": "لِذَلِكَ تُكْرِمُكَ شُعُوبٌ قَوِيَّةٌ، وَتَخَافُكَ مُدُنُ أُمَمٍ لَا تَرْحَمُ.",
    "4": "أَنْتَ حِصْنٌ لِلْمِسْكِينِ، حِصْنٌ لِلْبَائِسِ فِي ضِيقِهِ، مَلْجَأٌ مِنَ الْعَاصِفَةِ وَظِلٌّ مِنَ الْحَرِّ. غَضَبُ الظَّالِمِينَ مِثْلُ عَاصِفَةٍ تَضْرِبُ الْحَائِطَ،",
    "5": "وَمِثْلُ الْحَرِّ الشَّدِيدِ فِي الصَّحْرَاءِ. لَكِنْ أَنْتَ يَا رَبُّ تُسْكِتُ صِيَاحَ الْغُرَبَاءِ، أَنْتَ تُسْكِتُ هُتَافَ الظَّالِمِينَ، كَسَحَابَةٍ تُبَرِّدُ حَرَّ النَّهَارِ.",
    "6": "فِي هَذَا الْجَبَلِ، يَعْمَلُ اللهُ الْقَدِيرُ وَلِيمَةً لِكُلِّ الشُّعُوبِ، وَلِيمَةً عَامِرَةً بِطَعَامٍ فَاخِرٍ وَنَبِيذٍ مُعَتَّقٍ، وَلِيمَةً فِيهَا أَحْسَنُ اللُّحُومِ وَأَفْخَرُ النَّبِيذِ.",
    "7": "وَفِي هَذَا الْجَبَلِ يُمَزِّقُ اللهُ الْحِجَابَ الْمَوْضُوعَ عَلَى وَجْهِ كُلِّ الشُّعُوبِ، وَالْغِطَاءَ الَّذِي يُغَطِّي كُلَّ الْأُمَمِ.",
    "8": "وَيُزِيلُ الْمَوْتَ إِلَى الْأَبَدِ، وَيَمْسَحُ الْمَوْلَى الْإِلَهُ الدُّمُوعَ مِنْ كُلِّ الْوُجُوهِ، وَيُلَاشِي عَارَ شَعْبِهِ مِنْ كُلِّ الْأَرْضِ، لِأَنَّ اللهَ قَدْ تَكَلَّمَ.",
    "9": "فِي ذَلِكَ الْوَقْتِ يَقُولُونَ: ”حَقًّا هَذَا هُوَ إِلَهُنَا الَّذِي اتَّكَلْنَا عَلَيْهِ فَنَجَّانَا، هَذَا هُوَ اللهُ الَّذِي اتَّكَلْنَا عَلَيْهِ، فَنَفْرَحُ وَنَبْتَهِجُ بِنَجَاتِهِ.“",
    "10": "يَدُ اللهِ تَسْتَقِرُّ عَلَى هَذَا الْجَبَلِ، وَلَكِنَّهُ يَدُوسُ مُوآبَ تَحْتَ رِجْلَيْهِ، كَالتِّبْنِ الَّذِي يُدَاسُ فِي الزِّبْلِ.",
    "11": "فَتَبْسُطُ مُوآبُ يَدَيْهَا كَمَنْ يَبْسُطُ يَدَيْهِ لِيَسْبَحَ، وَلَكِنْ يُذِلُّ اللهُ كِبْرِيَاءَهَا مَعَ كُلِّ حَرَكَةٍ مِنْ يَدَيْهَا.",
    "12": "وَيَهْدِمُ أَسْوَارَ مُوآبَ الْعَالِيَةَ الْحَصِينَةَ، وَيُنْزِلُهَا إِلَى الْأَرْضِ، إِلَى التُّرَابِ."
  }
}