{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 26,
  "verses": {
    "1": "فِي ذَلِكَ الْوَقْتِ يُغَنِّي النَّاسُ هَذِهِ الْأُغْنِيَةَ فِي أَرْضِ يَهُوذَا: ”لَنَا مَدِينَةٌ قَوِيَّةٌ، بِأَسْوَارٍ وَحُصُونٍ تَجْعَلُنَا فِي أَمَانٍ.",
    "2": "اِفْتَحُوا الْأَبْوَابَ، لِتَدْخُلَ الْأُمَّةُ الصَّالِحَةُ، الَّتِي تَحْفَظُ الْإِيمَانَ.",
    "3": "صَاحِبُ الرَّأْيِ الثَّابِتِ، أَنْتَ يَا رَبُّ تَحْفَظُهُ فِي سَلَامٍ تَامٍّ، لِأَنَّهُ يَتَوَكَّلُ عَلَيْكَ.",
    "4": "تَوَكَّلُوا عَلَى اللهِ إِلَى الْأَبَدِ، لِأَنَّ الْمَوْلَى الْإِلَهَ هُوَ الصَّخْرُ الْأَبَدِيُّ.",
    "5": "هُوَ يَخْفِضُ الَّذِينَ فِي الْأَعَالِي، وَيُذِلُّ الْمَدِينَةَ الْمُرْتَفِعَةَ. يُنْزِلُهَا إِلَى الْأَرْضِ، وَيَرْمِيهَا فِي التُّرَابِ.",
    "6": "فَتَدُوسُهَا الْأَقْدَامُ، أَقْدَامُ الْبَائِسِينَ، وَأَرْجُلُ الْمَسَاكِينِ.",
    "7": "”طَرِيقُ الصَّالِحِ مُسْتَقِيمَةٌ، أَنْتَ يَا رَبُّ تُمَهِّدُ طَرِيقَهُ.",
    "8": "نَسِيرُ فِي طَرِيقِ أَحْكَامِكَ وَنَنْتَظِرُكَ يَا رَبُّ. تَشْتَاقُ نُفُوسُنَا إِلَى اسْمِكَ وَذِكْرِكَ.",
    "9": "فِي اللَّيْلِ تَشْتَاقُ إِلَيْكَ نَفْسِي، وَفِي الصُّبْحِ تَطْلُبُكَ رُوحِي. عِنْدَمَا يَحِلُّ عِقَابُكَ بِالْأَرْضِ، يَتَعَلَّمُ سُكَّانُهَا الصَّلَاحَ.",
    "10": "فَإِنْ رَحِمْتَ الشِّرِّيرَ لَا يَتَعَلَّمُ الصَّلَاحَ، بَلْ يَسْتَمِرُّ فِي ارْتِكَابِ الشَّرِّ حَتَّى فِي أَرْضِ الْاِسْتِقَامَةِ، وَلَا يَهُمُّهُ جَلَالُ اللهِ.",
    "11": "”يَا رَبُّ، رَفَعْتَ يَدَكَ عَلَى أَعْدَائِكَ، لَكِنَّهُمْ لَا يَرَوْنَهَا. اِجْعَلْهُمْ يُشَاهِدُونَ غِيرَتَكَ عَلَى شَعْبِكَ، فَيَخْجَلُونَ وَتَأْكُلُهُمُ النَّارُ الَّتِي أَعْدَدْتَهَا لَهُمْ.",
    "12": "أَنْتَ يَا رَبُّ تُعْطِينَا الْخَيْرَ، لِأَنَّ أَعْمَالَنَا كُلَّهَا فِي الْحَقِيقَةِ أَنْتَ عَمِلْتَهَا لَنَا.",
    "13": "اللّٰهُمَّ يَا رَبَّنَا، قَدِ اسْتَوْلَى عَلَيْنَا سَادَةٌ غَيْرُكَ، لَكِنَّنَا نُكْرِمُ اسْمَكَ أَنْتَ وَحْدَكَ.",
    "14": "هُمْ أَمْوَاتٌ لَا يَحْيَوْنَ، هُمْ أَشْبَاحٌ لَا تَقُومُ. أَنْتَ عَاقَبْتَهُمْ وَحَطَّمْتَهُمْ، وَمَسَحْتَ مِنَ الْوُجُودِ ذِكْرَهُمْ.",
    "15": "كَثَّرْتَ الْأُمَّةَ يَا رَبُّ، كَثَّرْتَ الْأُمَّةَ وَوَسَّعْتَ حُدُودَ الْبِلَادِ، فَتَعَظَّمْتَ.",
    "16": "”يَا رَبُّ فِي الضِّيقِ طَلَبْنَاكَ. لَمَّا أَدَّبْتَنَا سَكَبْنَا شَكْوَانَا.",
    "17": "يَا رَبُّ، كُنَّا فِي مَحْضَرِكَ كَالْحُبْلَى الَّتِي عَلَى وَشْكِ الْوِلَادَةِ، تَتَلَوَّى وَتَصْرُخُ مِنَ الْأَلَمِ.",
    "18": "حَبِلْنَا وَتَلَوَّيْنَا مِنَ الْأَلَمِ، لَكِنَّنَا وَلَدْنَا الرِّيحَ. فَلَا نَحْنُ نَجَّيْنَا الْبِلَادَ، وَلَا وَلَدْنَا أَحَدًا يَزِيدُ عَدَدَ سُكَّانِ الْعَالَمِ.",
    "19": "يَقُومُ أَمْوَاتُكُمْ، أَجْسَادُهُمْ تَحْيَا! يَقُومُ سُكَّانُ التُّرَابِ وَيَهْتِفُونَ فَرْحَانِينَ! النَّدَى الْمُنْعِشُ يَتَلَأْلَأُ، وَالْأَرْضُ تَبْعَثُ أَمْوَاتَهَا.",
    "20": "”تَعَالَوْا يَا شَعْبِي، اُدْخُلُوا بُيُوتَكُمْ وَاقْفِلُوا أَبْوَابَكُمْ وَرَاءَكُمْ. اِخْتَبِئُوا لَحْظَةً حَتَّى يَعْبُرَ غَضَبُ اللهِ.",
    "21": "سَيَخْرُجُ الْمَوْلَى مِنْ مَسْكَنِهِ، لِيُعَاقِبَ شَعْبَ الْأَرْضِ عَلَى ذُنُوبِهِمْ، فَتَكْشِفُ الْأَرْضُ عَنِ الدَّمِ الَّذِي سُفِكَ عَلَيْهَا، وَلَا تُغَطِّي قَتْلَاهَا فِيمَا بَعْدُ.“"
  }
}