{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 27,
  "verses": {
    "1": "فِي ذَلِكَ الْوَقْتِ، يُعَاقِبُ اللهُ بِسَيْفِهِ الْقَاسِي الْعَظِيمِ الشَّدِيدِ، لُويَاثَانَ الْحَيَّةَ الَّتِي تُرَاوِغُ وَتَتَلَوَّى، وَيَقْتُلُ وَحْشَ الْبَحْرِ.",
    "2": "فِي ذَلِكَ الْوَقْتِ، تُغَنُّونَ عَنِ الْكَرْمَةِ الشَّهِيَّةِ.",
    "3": "أَنَا اللهُ حَارِسُهَا، أَسْقِيهَا دَائِمًا، أَحْرُسُهَا لَيْلًا وَنَهَارًا، لِكَيْ لَا يَضُرَّهَا أَحَدٌ.",
    "4": "أَنَا لَسْتُ غَاضِبًا عَلَيْهَا! فَإِنْ جَاءَ عَلَيْهَا شَوْكٌ وَعُشْبٌ شَائِكٌ، أَدُوسُهُ وَأَحْرِقُهُ.",
    "5": "فَإِنْ أَرَادَ أَعْدَاءُ شَعْبِي أَنْ أَحْمِيَهُمْ، فَلْيَعْقِدُوا مَعِي صُلْحًا، نَعَمْ، لِيَعْقِدُوا مَعِي صُلْحًا.",
    "6": "فِي الْأَيَّامِ الْمُقْبِلَةِ، يَمُدُّ يَعْقُوبُ جُذُورَهُ، يَنْبُتُ إِسْرَائِيلُ وَيُزْهِرُ، وَيَمْلَأُ كُلَّ الْعَالَمِ بِالثِّمَارِ.",
    "7": "لَمْ يُعَاقِبِ اللهُ بَنِي إِسْرَائِيلَ كَمَا عَاقَبَ أَعْدَاءَهُمْ، وَلَمْ يَقْتُلْ مِنْهُمْ بِقَدْرِ مَا قَتَلَ مِنْ خُصُومِهِمْ.",
    "8": "بَلْ عَاقَبَهُمْ بِأَنْ خَاصَمَهُمْ وَطَرَدَهُمْ، فَأَزَالَهُمْ كَمَا بِرِيحٍ عَاصِفَةٍ تَهُبُّ مِنَ الشَّرْقِ.",
    "9": "لَكِنْ بِهَذَا فَقَطْ يُمْكِنُ التَّكْفِيرُ عَنْ ذَنْبِ يَعْقُوبَ، وَبِهَذَا فَقَطْ تُمْحَى خَطِيئَتُهُ: بِأَنْ يُكَسِّرَ كُلَّ حِجَارَةِ مَنَصَّةِ الْقُرْبَانِ، وَيَجْعَلَهَا كَحِجَارَةِ الْجِيرِ الْمَهْرُوسَةِ، وَلَا يَتْرُكَ أَيًّا مِنَ الْأَعْمِدَةِ الَّتِي يَعْبُدُونَهَا أَوْ مَنَصَّاتِ بَخُورٍ قَائِمَةً.",
    "10": "خَرِبَتِ الْمَدِينَةُ الْحَصِينَةُ، أَصْبَحَ الْمَسْكَنُ مَهْجُورًا مَتْرُوكًا كَالْقَفْرِ. هُنَاكَ تَرْعَى الْعُجُولُ، وَهُنَاكَ تَرْبِضُ وَتَأْكُلُ أَغْصَانَهَا.",
    "11": "وَحِينَ تَيْبَسُ أَغْصَانُهَا تَتَكَسَّرُ، فَتَأْتِي النِّسَاءُ وَيَسْتَخْدِمْنَهَا وَقُودًا لِلنَّارِ. لِأَنَّ هَذَا شَعْبٌ لَا يَفْهَمُ، لِذَلِكَ لَا يَرْحَمُهُ صَانِعُهُ، وَخَالِقُهُ لَا يَشْفِقُ عَلَيْهِ.",
    "12": "فِي ذَلِكَ الْوَقْتِ، يَجْمَعُ اللهُ الْحِصَادَ مِنْ مَجْرَى نَهْرِ الْفُرَاتِ إِلَى وَادِي مِصْرَ، فَيَجْمَعُكُمْ يَا بَنِي إِسْرَائِيلَ وَاحِدًا وَاحِدًا.",
    "13": "وَفِي ذَلِكَ الْوَقْتِ، يَحْدُثُ صَوْتُ بُوقٍ عَظِيمٍ. فَيَأْتِي التَّائِهُونَ فِي أَشُّورَ، وَالْمَنْفِيُّونَ فِي مِصْرَ، وَيَعْبُدُونَ اللهَ فِي الْجَبَلِ الْمُقَدَّسِ، فِي الْقُدْسِ."
  }
}