{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 28,
  "verses": {
    "1": "يَا وَيْلَ الْمَدِينَةِ الْمُتَكَبِّرَةِ الَّتِي تُطِلُّ عَلَى الْوَادِي الْخَصِيبِ. رَاحَ جَمَالُها وَجَلَالُهَا كَزَهْرَةٍ ذَابِلَةٍ، مَعَ أَنَّ جَمَاعَةَ السَّكْرَانِينَ فِي أَفْرَايِمَ يَفْتَخِرُونَ بِهَا، وَقَدْ صَرَعَتْهُمُ الْخَمْرُ.",
    "2": "إِنَّ عِنْدَ اللهِ رَجُلًا قَوِيًّا، يُرْسِلُهُ كَعَاصِفَةِ بَرْدٍ وَكَزَوْبَعَةٍ شَدِيدَةٍ، كَمَطَرٍ غَزِيرٍ وَكَسَيْلٍ جَارِفٍ، فَيَضْرِبُ الْبِلَادَ بِشِدَّةٍ.",
    "3": "فَهَذِهِ الْمَدِينَةُ الَّتِي يَفْتَخِرُ بِهَا جَمَاعَةُ السَّكْرَانِينَ فِي أَفْرَايِمَ تُدَاسُ بِالْأَقْدَامِ.",
    "4": "هَذِهِ الْمَدِينَةُ الَّتِي تُطِلُّ عَلَى الْوَادِي الْخَصِيبِ، يَرُوحُ جَمَالُها وَجَلَالُهَا كَزَهْرَةٍ ذَابِلَةٍ، وَتَكُونُ كَالتِّينِ الَّذِي يَنْضَجُ قَبْلَ الْمَوْسِمِ، يَرَاهُ الْوَاحِدُ فَيَقْطِفُهُ ويَأْكُلُهُ.",
    "5": "فِي ذَلِكَ الْوَقْتِ، يَكُونُ اللهُ الْقَدِيرُ تَاجًا مَجِيدًا، وَإِكْلِيلًا جَمِيلًا لِبَقِيَّةِ شَعْبِهِ.",
    "6": "وَيَكُونُ رُوحَ عَدْلٍ لِلْجَالِسِ عَلَى كُرْسِيِّ الْقَضَاءِ، وَمَصْدَرَ قُوَّةٍ لِمَنْ يُحَارِبُونَ الْأَعْدَاءَ وَيَصُدُّونَهُمْ عَنْ أَبْوَابِ الْمَدِينَةِ.",
    "7": "ضَلَّ الْقَادَةُ بِسَبَبِ الْخَمْرِ، وَتَرَنَّحُوا بِالْمُسْكِرِ. الْأَحْبَارُ وَالْأَنْبِيَاءُ تَخَبَّطُوا سَكْرَانِينَ، وَغَرِقُوا فِي الْخَمْرِ، وَانْسَطَلُوا بِالْمُسْكِرِ. إِنْ جَاءَتْهُمْ رُؤْيَا يَضِلُّونَ، وَفِي قَرَارَاتِهِمْ يَعْثُرُونَ.",
    "8": "اِمْتَلَأَتْ كُلُّ مَوَائِدِهِمْ بِالْقَيْءِ، وَأَصْبَحَ كُلُّ مَكَانٍ قَذِرًا.",
    "9": "وَقَالَ النَّاسُ: ”عَلَى مَنْ يُحَاوِلُ إِشَعْيَا أَنْ يُلْقِيَ دُرُوسَهُ؟ وَلِمَنْ يَشْرَحُ رِسَالَتَهُ؟ هَلْ لِلْأَطْفَالِ الْمَفْطُومِينَ عَنِ الْحَلِيبِ، الْمَمْنُوعِينَ عَنِ الثَّدْيِ؟",
    "10": "لِأَنَّهُ يُثَرْثِرُ بِكَلَامٍ غَيْرِ مَفْهُومٍ، مُجَرَّدِ أَصْوَاتٍ مِنْ هُنَا وَهُنَاكَ!“",
    "11": "إِذَنْ سَيُكَلِّمُ اللهُ هَذَا الشَّعْبَ بِوَاسِطَةِ أَجَانِبٍ، بِوَاسِطَةِ أَشْخَاصٍ لُغَتُهُمْ غَرِيبَةٌ.",
    "12": "فَقَدْ قَالَ لَهُمْ: ”هَذَا هُوَ مَكَانُ الرَّاحَةِ، خَلُّوا التَّعْبَانَ يَرْتَاحُ. هَذَا هُوَ مَكَانُ السُّكُونِ.“ لَكِنَّهُمْ لَمْ يَسْمَعُوا لَهُ.",
    "13": "لِذَلِكَ تَكُونُ كَلِمَةُ اللهِ لَهُمْ، أَنْ يُثَرْثِرَ بِكَلَامٍ غَيْرِ مَفْهُومٍ، مُجَرَّدِ أَصْوَاتٍ مِنْ هُنَا وَهُنَاكَ. لِكَيْ يَذْهَبُوا وَيَسْقُطُوا إِلَى الْوَرَاءِ وَيَتَحَطَّمُوا وَيَقَعُوا فِي الشَّرَكِ وَيُؤْخَذُوا إِلَى الْأَسْرِ.",
    "14": "لِذَلِكَ اسْمَعُوا كَلِمَةَ اللهِ أَيُّهَا الْمُسْتَهْزِئُونَ، يَا حُكَّامَ الشَّعْبِ الَّذِي فِي الْقُدْسِ.",
    "15": "أَنْتُمْ قُلْتُمْ: ”عَقَدْنَا عَهْدًا مَعَ الْمَوْتِ، وَعَمِلْنَا اتِّفَاقِيَّةً مَعَ عَالَمِ الْأَمْوَاتِ. فَالسَّيْلُ الْجَارِفُ إِذَا عَبَرَ لَا يَقْتَرِبُ مِنَّا، لِأَنَّنَا جَعَلْنَا الْكِذْبَ مَلْجَأَنَا وَالْبَاطِلَ سِتْرَنَا.“",
    "16": "لِذَلِكَ يَقُولُ اللهُ: ”سَأَضَعُ فِي الْقُدْسِ حَجَرًا كَرِيمًا مُخْتَارًا، هُوَ حَجَرُ الزَّاوِيَةِ، لِيَكُونَ أَسَاسًا مَتِينًا، وَمَنْ يُؤْمِنُ بِهِ لَا يَتَزَعْزَعُ.",
    "17": "وَأَجْعَلُ الْعَدْلَ كَمِيزَانٍ، وَالصَّلَاحَ كَمِعْيَارٍ. فَيَجْرُفُ الْبَرَدُ مَلْجَأَكُمْ، أَيِ الْكِذْبَ، وَيَكْتَسِحُ السَّيْلُ سِتْرَكُمْ.",
    "18": "وَيُلْغَى عَهْدُكُمْ مَعَ الْمَوْتِ، وَتَبْطُلُ اتِّفَاقِيَّتُكُمْ مَعَ عَالَمِ الْأَمْوَاتِ، فَالسَّيْلُ الْجَارِفُ إِذَا عَبَرَ يُحَطِّمُكُمْ.",
    "19": "يَأْخُذُكُمْ كُلَّمَا عَبَرَ، يَوْمًا بَعْدَ يَوْمٍ، نَهَارًا وَلَيْلًا. وَمُجَرَّدُ فَهْمِ هَذِهِ الرِّسَالَةِ يُسَبِّبُ لَكُمُ الرُّعْبَ.“",
    "20": "وَكَمَا يَقُولُ الْمَثَلُ: ”السَّرِيرُ أَقْصَرُ مِنَ الَّذِي يَتَمَدَّدُ عَلَيْهِ، وَالْغِطَاءُ أَصْغَرُ مِنَ الَّذِي يَتَغَطَّى بِهِ.“",
    "21": "وَيَقُومُ اللهُ كَمَا فَعَلَ فِي جَبَلِ فَرَاصِيمَ ضِدَّ الْفِلِسْطِيِّينَ، وَيَغْضَبُ كَمَا فَعَلَ فِي وَادِي جِبْعُونَ ضِدَّ الْأَمُورِيِّينَ، لِيَعْمَلَ عَمَلَهُ الْعَجِيبَ، وَيَفْعَلَ فِعْلَهُ الْغَرِيبَ.",
    "22": "فَالْآنَ كُفُّوا عَنِ الْاِسْتِهْزَاءِ، لِئَلَّا يَزِيدَ عِقَابُكُمْ، فَإِنِّي سَمِعْتُ الْمَوْلَى الْإِلَهَ الْقَدِيرَ يُعْلِنُ حُكْمَهُ بِالْفَنَاءِ عَلَى كُلِّ الْأَرْضِ.",
    "23": "أَصْغُوا وَاسْمَعُوا صَوْتِي، اِنْتَبِهُوا وَاسْمَعُوا كَلَامِي.",
    "24": "عِنْدَمَا يُرِيدُ الْفَلَّاحُ أَنْ يَزْرَعَ أَرْضَهُ، هَلْ كُلَّ يَوْمٍ يَحْرُثُهَا وَيَشُقُّهَا وَيُمَهِّدُهَا؟",
    "25": "لَا! بَلْ مَتَى سَوَّى وَجْهَهَا، يَبْزُرُ الْعَدَسَ ويَذْرِي الْكَمُّونَ وَيَزْرَعُ الْقَمْحَ فِي صُفُوفِهِ وَالشَّعِيرَ فِي مَكَانِهِ وَالْفُولَ فِي حَقْلِهِ.",
    "26": "لِأَنَّ رَبَّهُ يُرْشِدُهُ وَيُعَلِّمُهُ كُلَّ ذَلِكَ.",
    "27": "وَهُوَ لَا يَدْرُسُ الْعَدَسَ بِالنَّوْرَجِ، وَلَا الْكَمُّونَ تَحْتَ الْعَجَلَةِ، بَلْ يَخْبِطُ كِلَاهُمَا بِعُودٍ أَوْ بِعَصًا.",
    "28": "ثُمَّ عِنْدَمَا يَدْرُسُ الْحُبُوبَ، يَعْمَلُ ذَلِكَ بِحِسَابٍ، وَإِلَّا إِذَا تَرَكَ خَيْلَهُ تَجُرُّ النَّوْرَجَ بِلَا نِهَايَةٍ، تُسْحَقُ.",
    "29": "إِنَّ مَصْدَرَ كُلِّ هَذَا هُوَ اللهُ الْقَدِيرُ صَاحِبُ الْمَشُورَةِ الْعَجِيبَةِ وَالْحِكْمَةِ الْعَظِيمَةِ."
  }
}