{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 29,
  "verses": {
    "1": "يَا وَيْلَ مَدِينَةِ الْقُدْسِ ، الْمَدِينَةِ الَّتِي سَكَنَ فِيهَا دَاوُدُ! تَدُورُ السَّنَوَاتُ، وَتَأْتِي أَعْيَادُهَا مَرَّةً بَعْدَ أُخْرَى.",
    "2": "لَكِنِّي سَأُحَاصِرُ الْقُدْسَ، فَتَنُوحُ وَتَحْزَنُ، وَتُصْبِحُ كَمَنَصَّةٍ مُلَطَّخَةٍ بِالدَّمِ.",
    "3": "سَأَهْجُمُ عَلَيْكِ، وَأُحِيطُ بِكِ، وَأُحَاصِرُكِ بِأَبْرَاجٍ، وَأُقِيمُ عَلَيْكِ آلَاتِ الْحِصَارِ.",
    "4": "فَتَنْخَفِضِينَ وَتَتَكَلَّمِينَ مِنَ الْأَرْضِ، وَيَكُونُ كَلَامُكِ تَمْتَمَةً صَادِرَةً مِنَ التُّرَابِ، وَصَوْتُكِ كَصَوْتِ شَبَحٍ مِنَ الْأَرْضِ، كَهَمْسٍ مِنَ التُّرَابِ.",
    "5": "وَيَصِيرُ جُمْهُورُ أَعْدَائِكِ كَالْغُبَارِ الدَّقِيقِ، وَجُمْهُورُ الظَّالِمِينَ كَالرِّيشَةِ فِي مَهَبِّ الرِّيحِ، وَفَجْأَةً، فِي لَحْظَةٍ",
    "6": "يَأْتِي اللهُ الْقَدِيرُ بِرَعْدٍ وَزِلْزَالٍ وَصَوْتٍ عَظِيمٍ، مَعَ زَوْبَعَةٍ وَعَاصِفَةٍ وَلَهِيبِ نَارٍ آكِلَةٍ.",
    "7": "وَيُصْبِحُ جُمْهُورُ كُلِّ الْأُمَمِ الَّتِي تُحَارِبُ الْقُدْسَ وَتُهَاجِمُ قِلَاعَهَا وَتُحَاصِرُهَا، كَالْحُلْمِ أَوْ كَرُؤْيَا اللَّيْلِ.",
    "8": "فَكَمَا يَحْلُمُ الْجَوْعَانُ أَنَّهُ يَأْكُلُ، ثُمَّ يَصْحُو وَيَجِدُ أَنَّهُ جَوْعَانُ، وَكَمَا يَحْلُمُ الْعَطْشَانُ أَنَّهُ يَشْرَبُ، ثُمَّ يَصْحُو وَيَجِدُ أَنَّهُ مُنْهَكٌ وَعَطْشَانُ، كَذَلِكَ يَكُونُ جُمْهُورُ كُلِّ الْأُمَمِ الَّتِي تُحَارِبُ جَبَلَ تِصْيُونَ.",
    "9": "تَحَيَّرُوا وَتَعَجَّبُوا! صِيرُوا عُمْيًا فَلَا تَرَوْا! اِسْكَرُوا وَلَكِنْ لَيْسَ بِالْخَمْرِ، تَرَنَّحُوا وَلَكِنْ لَيْسَ بِالْمُسْكِرِ!",
    "10": "لِأَنَّ اللهَ جَلَبَ عَلَيْكُمْ نَوْمًا عَمِيقًا، وَأَغْمَضَ عُيُونَ أَنْبِيَائِكُمْ، وَغَطَّى رُؤُوسَ الرَّائِينَ بَيْنَكُمْ.",
    "11": "فَصَارَتْ هَذِهِ الرُّؤْيَا كُلُّهَا غَامِضَةً كَأَقْوَالِ كِتَابٍ مَخْتُومٍ. فَحِينَ تُنَاوِلُونَهُ لِمَنْ يَعْرِفُ الْقِرَاءَةَ وَتَقُولُونَ لَهُ: ”اِقْرَأْ هَذَا“ فَيُجِيبُ: ”لَا أَقْدِرُ لِأَنَّهُ مَخْتُومٌ.“",
    "12": "وَحِينَ تُنَاوِلُونَهُ لِمَنْ لَا يَعْرِفُ الْقِرَاءَةَ وَتَقُولُونَ لَهُ: ”اِقْرَأْ هَذَا“ فَيُجِيبُ: ”لَا أَعْرِفُ الْقِرَاءَةَ.“",
    "13": "وَقَالَ اللهُ: ”هَذَا الشَّعْبُ يَتَقَرَّبُ إِلَيَّ بِفَمِهِ، وَيُكْرِمُنِي بِشَفَتَيْهِ، أَمَّا قَلْبُهُ فَبَعِيدٌ عَنِّي. يَعْبُدُنِي عِبَادَةً هِيَ بِلَا قِيمَةٍ، وَالْعَقَائِدُ الَّتِي يُعَلِّمُهَا هِيَ وَصَايَا مِنْ تَأْلِيفِ النَّاسِ.",
    "14": "لِذَلِكَ أَعُودُ وَأُحَيِّرُ هَذَا الشَّعْبَ بِأُمُورٍ عَجِيبَةٍ، فَتَبِيدُ حِكْمَةُ الْحُكَمَاءِ، وَيَتَلَاشَى فَهْمُ الْفُهَمَاءِ.“",
    "15": "يَا وَيْلَ الَّذِينَ يَكْتُمُونَ مَقَاصِدَهُمْ عَنِ اللهِ، وَيَعْمَلُونَ أَعْمَالَهُمْ فِي الظَّلَامِ وَيَقُولُونَ: ”مَنْ يَرَانَا؟ وَمَنْ يَعْلَمُ بِنَا؟“",
    "16": "أَنْتُمْ تَقْلِبُونَ الْأَوْضَاعَ! هَلْ يُحْسَبُ الْفَخَّارِيُّ كَالطِّينِ؟ أَوْ يَقُولُ الْمَصْنُوعُ عَنْ صَانِعِهِ: ”لَمْ يَصْنَعْنِي“؟ أَوْ يَقُولُ الْوِعَاءُ عَنِ الْفَخَّارِيِّ: ”إِنَّهُ لَا يَفْهَمُ“؟",
    "17": "بَعْدَ قَلِيلٍ جِدًّا، يَتَحَوَّلُ لُبْنَانُ إِلَى بُسْتَانٍ، وَيَبْدُو الْبُسْتَانُ كَالْغَابَةِ.",
    "18": "وَفِي ذَلِكَ الْوَقْتِ، يَسْمَعُ الطُّرْشُ أَقْوَالَ الْكِتَابِ، وَتُبْصِرُ عُيُونُ الْعُمْيِ بَعْدَمَا كَانَتْ مَقْفُولَةً عَلَى سَوَادٍ وَظَلَامٍ.",
    "19": "وَيَفْرَحُ الْمَسَاكِينُ بِاللّٰهِ مَرَّةً أُخْرَى، وَيَبْتَهِجُ الْبُؤَسَاءُ بِالْقُدُّوسِ رَبِّ بَنِي إِسْرَائِيلَ.",
    "20": "يَهْلِكُ الظَّالِمُونَ. يَفْنَى الْمُسْتَهْزِئُونَ. يَبِيدُ كُلُّ مَنْ يَعْمَلُ الشَّرَّ،",
    "21": "الَّذِينَ يَتَّهِمُونَ النَّاسَ بِغَيْرِ حَقٍّ، وَيَنْصُبُونَ فَخًّا لِمَنْ يَحْكُمُ بِالْعَدْلِ، وَيَظْلِمُونَ الْبَرِيءَ بِدَعْوَى بَاطِلَةٍ.",
    "22": "لِذَلِكَ فَإِنَّ اللهَ الَّذِي فَدَى إِبْرَاهِيمَ، يَقُولُ لِبَيْتِ يَعْقُوبَ: ”لَنْ يَخْجَلَ يَعْقُوبُ بَعْدَ الْآنَ، وَلَنْ يَصْفَرَّ وَجْهُهُ.",
    "23": "بَلْ عِنْدَمَا يَرَى أَوْلَادَهُ، عَمَلَ يَدَيَّ، وَقَدْ رَجَعُوا إِلَى أَرْضِهِمْ، فَإِنَّهُ يَعْتَرِفُ بِأَنَّ اسْمِي مُقَدَّسٌ، وَأَنِّي قُدُّوسٌ، وَأَنِّي الْقُدُّوسُ رَبُّ بَنِي يَعْقُوبَ، وَيَرْهَبُنِي أَنَا رَبَّ بَنِي إِسْرَائِيلَ.",
    "24": "وَيَكْتَسِبُ الضَّالُّونَ فَهْمًا، وَيَقْبَلُ الْعَنِيدُونَ إِرْشَادًا.“"
  }
}