{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 3,
  "verses": {
    "1": "رَبُّنَا الْإِلَهُ الْقَدِيرُ سَيَقْطَعُ عَنِ الْقُدْسِ وَيَهُوذَا الْمَدَدَ وَالدَّعْمَ، فَلَا يَكُونُ طَعَامٌ وَلَا مَاءٌ،",
    "2": "وَلَا جَبَّارٌ وَلَا مُحَارِبٌ، وَلَا قَاضٍ وَلَا نَبِيٌّ، وَلَا مَنْ يُمَارِسُ الْعِلْمَ بِالْغَيْبِ وَلَا شَيْخٌ،",
    "3": "وَلَا قَائِدٌ وَلَا عَظِيمٌ وَلَا مُشِيرٌ، وَلَا صَانِعٌ مَاهِرٌ وَلَا سَاحِرٌ خَبِيرٌ.",
    "4": "وَأَجْعَلُ الصِّبْيَانَ رُؤَسَاءَ لَهُمْ، وَالْأَطْفَالَ حُكَّامًا عَلَيْهِمْ.",
    "5": "وَيَظْلِمُ الشَّعْبُ بَعْضُهُمْ بَعْضًا، شَخْصٌ ضِدَّ صَاحِبِهِ، وَجَارٌ ضِدَّ جَارِهِ، وَيَقُومُ الصَّغِيرُ عَلَى الْكَبِيرِ، وَالْحَقِيرُ عَلَى الشَّرِيفِ.",
    "6": "عِنْدَ ذَلِكَ، يُمْسِكُ إِنْسَانٌ أَخَاهُ فِي دَارِ أَبِيهِ، وَيَقُولُ لَهُ: ”أَنْتَ عِنْدَكَ ثَوْبٌ، فَكُنْ قَائِدًا عَلَيْنَا، وَأَمْسِكْ بِزِمَامِ الْأُمُورِ فِي هَذِهِ الْفَوْضَى.“",
    "7": "فَيَرُدُّ عَلَيْهِ: ”لَا أَقْدِرُ أَنْ أُصْلِحَ الْأَوْضَاعَ، بَيْنَمَا فِي دَارِي لَا يُوجَدُ طَعَامٌ أَوْ مَلَابِسٌ. لَا تَجْعَلُونِي قَائِدَ الشَّعْبِ.“",
    "8": "وَقَعَتِ الْقُدْسُ، سَقَطَتْ يَهُوذَا. يَتَمَرَّدُونَ عَلَى اللهِ بِالْقَوْلِ وَالْفِعْلِ، وَيَسْتَهِينُونَ بِجَلَالِهِ.",
    "9": "مَنْظَرُ وُجُوهِهِمْ يَشْهَدُ عَلَيْهِمْ. يُجَاهِرُونَ بِخَطِيئَتِهِمْ كَسَدُومَ وَلَا يَسْتُرُونَهَا. يَا وَيْلَهُمْ! جَلَبُوا الشَّرَّ عَلَى نَفْسِهِمْ.",
    "10": "بَشِّرُوا الصَّالِحِينَ بِالْخَيْرِ، لِأَنَّهُمْ يَتَمَتَّعُونَ بِثَمَرِ أَعْمَالِهِمْ.",
    "11": "يَا وَيْلَ الْأَشْرَارِ، لِأَنَّ الشَّرَّ يَأْتِيهِمْ وَيَجْنُونَ جَزَاءَ مَا عَمِلُوا.",
    "12": "أَوْلَادٌ يَظْلِمُونَ شَعْبِي، وَنِسَاءٌ تَحْكُمُ عَلَيْهِ! يَا شَعْبِي إِنَّ مُرْشِدِيكَ يُضِلُّونَكَ، وَيَقُودُونَكَ إِلَى طَرِيقٍ مُنْحَرِفٍ.",
    "13": "جَلَسَ رَبُّنَا إِلَى مَنَصَّةِ الْقَضَاءِ، وَتَهَيَّأَ لِيَحْكُمَ عَلَى الشُّعُوبِ.",
    "14": "رَبُّنَا يُحَاكِمُ شُيُوخَ شَعْبِهِ وَرُؤَسَاءَهُمْ: ”أَنْتُمْ نَهَبْتُمْ كَرْمِي، مَا سَلَبْتُمُوهُ مِنَ الْمِسْكِينِ مَوْجُودٌ فِي بُيُوتِكُمْ.",
    "15": "بِأَيِّ حَقٍّ تَظْلِمُونَ شَعْبِي وَتُسِيئُونَ إِلَى الْمَسَاكِينِ؟“ هَذَا كَلَامُ مَوْلَانَا الْإِلَهِ الْقَدِيرِ.",
    "16": "وَيَقُولُ اللهُ: ”تَكَبَّرَتْ نِسَاءُ الْقُدْسِ، يَمْشِينَ بِأَعْنَاقٍ مَمْدُودَةٍ، وَيَغْمِزْنَ بِعُيُونِهِنَّ، وَيَتَبَخْتَرْنَ فِي مَشْيِهِنَّ بِرَنِينِ الْخَلَاخِيلِ.",
    "17": "لِذَلِكَ يَضْرِبُ اللهُ رُؤُوسَهُنَّ بِالْقُرُوحِ وَيُعَرِّيهُنَّ.“",
    "18": "فِي ذَلِكَ الْوَقْتِ يَنْزِعُ اللهُ الزِّينَةَ عَنْهُنَّ: الْخَلَاخِيلَ وَالضَّفَائِرَ وَالْقَلَائِدَ الَّتِي عَلَى شَكْلِ الْهِلَالِ.",
    "19": "وَالْحِلْقَانَ وَالْأَسَاوِرَ وَالْبَرَاقِعَ.",
    "20": "وَالْعَصَائِبَ وَالسَّلَاسِلَ وَالْأَحْزِمَةَ، وَقَوَارِيرَ الْعِطْرِ وَالتَّعَاوِيذَ.",
    "21": "وَالْخَوَاتِمَ وحِلْقَانَ الْأَنْفِ.",
    "22": "وَالثِّيَابَ الْمُزَخْرَفَةَ وَالْمَعَاطِفَ وَالْعَبَايَاتِ وَالْحَقَائِبَ،",
    "23": "وَالْمَرَايَا وَالْقُمْصَانَ وَالْعَمَائِمَ وَالْمَنَادِيلَ.",
    "24": "بَدَلَ الْعِطْرِ تَكُونُ عُفُونَةٌ، وَبَدَلَ الْحِزَامِ حَبْلٌ، وَبَدَلَ الْجَدَائِلِ صَلَعٌ، وَبَدَلَ الثِّيَابِ الْفَاخِرَةِ خَيْشٌ، وَبَدَلَ الْجَمَالِ قَبَاحَةٌ.",
    "25": "وَيَمُوتُ رِجَالُ الْقُدْسِ بِالسَّيْفِ، وَيَسْقُطُ أَبْطَالُهَا فِي الْحَرْبِ.",
    "26": "وَيَكُونُ صُرَاخٌ وَنَوْحٌ عِنْدَ أَبْوَابِهَا، وَتُصْبِحُ مَهْجُورَةً وَتَقْعُدُ عَلَى الْأَرْضِ."
  }
}