{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 30,
  "verses": {
    "1": "هَذَا كَلَامُ اللهِ: ”يَا وَيْلَ الْأَوْلَادِ الْمُتَمَرِّدِينَ، الَّذِينَ يَعْمَلُونَ خِطَّةً لَيْسَتْ مِنِّي، وَيَعْقِدُونَ حِلْفًا لَيْسَ حَسَبَ رُوحِي، فَزَادُوا خَطِيئَةً عَلَى خَطِيئَةٍ.",
    "2": "هَؤُلَاءِ الَّذِينَ يَنْزِلُونَ إِلَى مِصْرَ مِنْ غَيْرِ أَنْ يَسْتَشِيرُونِي، الَّذِينَ يَلْجَأُونَ إِلَى فِرْعَوْنَ لِيَحْمِيَهُمْ، وَإِلَى مِصْرَ لِيَسْتُرَهُمْ ظِلُّهَا.",
    "3": "فَتَكُونُ حِمَايَةُ فِرْعَوْنَ عَارًا لَكُمْ، وَظِلُّ مِصْرَ إِهَانَةً لَكُمْ.",
    "4": "وَمَعَ أَنَّ رُؤَسَاءَهُ فِي صُوعَنَ، وَرُسُلَهُ وَصَلُوا إِلَى حَانِيسَ،",
    "5": "لَكِنَّهُمْ كُلَّهُمْ سَيَخْجَلُونَ مِنْ شَعْبٍ لَا فَائِدَةَ مِنْهُ، لَا يَنْفَعُ وَلَا يُعِينُ، بَلْ يَجْلِبُ الْعَارَ وَالْإِهَانَةَ.“",
    "6": "وَحْيٌ عَنْ بَهَائِمِ الْجَنُوبِ. فِي أَرْضِ الشِّدَّةِ وَالضِّيقِ حَيْثُ اللَّبْوَةُ وَالْأَسَدُ، وَالْأَفْعَى وَالثُّعْبَانُ الطَّيَّارُ، يَحْمِلُ الرُّسُلُ ثَرْوَتَهُمْ عَلَى ظُهُورِ الْحَمِيرِ، وَكُنُوزَهُمْ عَلَى أَسْنِمَةِ الْجِمَالِ، إِلَى تِلْكَ الْأُمَّةِ الَّتِي لَا تَنْفَعُ،",
    "7": "إِلَى مِصْرَ، الَّتِي لَا فَائِدَةَ مِنْهَا أَبَدًا. لِذَلِكَ دَعَوْتُهَا وَحْشُ الْبَحْرِ التَّعْبَانُ.",
    "8": "وَقَالَ اللهُ لِي: ”تَعَالَ الْآنَ، اُكْتُبْ هَذَا لَهُمْ عَلَى لَوْحٍ، وَسَجِّلْهُ فِي كِتَابٍ، لِيَكُونَ شَاهِدًا لِلْمُسْتَقْبَلِ، حَتَّى إِلَى الْأَبَدِ.",
    "9": "لِأَنَّهُ شَعْبٌ مُتَمَرِّدٌ، أَوْلَادٌ غَيْرُ مُخْلِصِينَ، يَرْفُضُونَ أَنْ يَسْمَعُوا شَرِيعَةَ اللهِ.",
    "10": "وَيَقُولُونَ لِلرَّائِينَ: ’لَا تَرَوْا رُؤًى‘ وَلِلْأَنْبِيَاءِ: ’لَا تَتَنَبَّأُوا لَنَا بِمَا هُوَ حَقٌّ! بَلْ كَلِّمُونَا كَلَامًا نَاعِمًا، وَتَنَبَّأُوا بِأُمُورٍ خَادِعَةٍ.",
    "11": "حِيدُوا عَنِ الطَّرِيقِ، مِيلُوا عَنِ السَّبِيلِ، أَبْعِدُوا الْقُدُّوسَ رَبَّ بَنِي إِسْرَائِيلَ مِنْ أَمَامِنَا!‘“",
    "12": "لِذَلِكَ يَقُولُ الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ: ”لِأَنَّكُمْ رَفَضْتُمْ كَلَامِي هَذَا، وَاتَّكَلْتُمْ عَلَى الظُّلْمِ وَالْخِدَاعِ، وَاسْتَنَدْتُمْ عَلَيْهِمَا،",
    "13": "لِذَلِكَ تَكُونُ هَذِهِ الْخَطِيئَةُ لَكُمْ مِثْلَ حَائِطٍ مُرْتَفِعٍ لَكِنَّهُ مَشْرُوخٌ فَيَنْهَارُ فَجْأَةً وَفِي لَحْظَةٍ.",
    "14": "وَيَتَحَطَّمُ كَإِنَاءٍ مِنَ الْخَزَفِ سُحِقَ بِقَسْوَةٍ، فَلَا يُوجَدُ فِي كِسَرِهِ شَقْفَةٌ لِأَخْذِ نَارٍ مِنَ الْمَوْقِدِ أَوْ لِغَرْفِ مَاءٍ مِنَ الْبِئْرِ.“",
    "15": "وَقَالَ الْمَوْلَى الْإِلَهُ الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ: ”بِالتَّوْبَةِ وَالسُّكُونِ تَحْصُلُونَ عَلَى النَّجَاةِ، وَبِالْهُدُوءِ وَالْاِتِّكَالِ عَلَيَّ تَحْصُلُونَ عَلَى الْقُوَّةِ. لَكِنَّكُمْ رَفَضْتُمْ كُلَّ هَذَا",
    "16": "وَقُلْتُمْ: ’لَا، بَلْ نَهْرُبُ عَلَى خَيْلٍ!‘ لِذَلِكَ تَهْرُبُونَ. وَقُلْتُمْ: ’نَهْرُبُ رَاكِبِينَ عَلَى خَيْلٍ سَرِيعَةٍ!‘ لِذَلِكَ يَكُونُ الَّذِينَ يُطَارِدُونَكُمْ أَسْرَعَ مِنْكُمْ.",
    "17": "يَهْرُبُ أَلْفُ وَاحِدٍ مِنْكُمْ مِنْ صَرْخَةِ عَدُوٍّ وَاحِدٍ، وَمِنْ صَرْخَةِ 5 تَهْرُبُونَ كُلُّكُمْ، فَلَا يَبْقَى مِنْكُمْ غَيْرُ سَارِيَةٍ عَلَى قِمَّةِ جَبَلٍ أَوْ رَايَةٍ عَلَى تَلٍّ.“",
    "18": "وَمَعَ ذَلِكَ يَشْتَاقُ اللهُ أَنْ يَشْفِقَ عَلَيْكُمْ، يَقُومُ لِيَرْحَمَكُمْ، لِأَنَّ اللهَ هُوَ رَبُّ الْعَدْلِ. هَنِيئًا لِكُلِّ مَنْ يَنْتَظِرُونَهُ.",
    "19": "يَا شَعْبَ الْقُدْسِ، يَا سُكَّانَ الْقُدْسِ، لَنْ تَبْكُوا فِيمَا بَعْدُ. بَلْ حِينَ تَصْرُخُونَ إِلَيْهِ يَشْفِقُ عَلَيْكُمْ، وَحِينَ يَسْمَعُ يَسْتَجِيبُ لَكُمْ.",
    "20": "وَمَعَ أَنَّهُ أَعْطَاكُمُ الضِّيقَ كَخُبْزٍ، وَالشِّدَّةَ كَمَاءٍ. لَكِنَّ مُعَلِّمَكَ لَا يَحْجُبُ نَفْسَهُ عَنْكَ فِيمَا بَعْدُ، بَلْ تَرَاهُ بِعَيْنَيْكَ.",
    "21": "وَإِذَا انْحَرَفْتَ عَنِ الطَّرِيقِ إِلَى الْيَمِينِ أَوْ إِلَى الشِّمَالِ، تَسْمَعُ أُذُنَاكَ كَلِمَةً مِنْ وَرَائِكَ تَقُولُ: ”هَذِهِ هِيَ الطَّرِيقُ، اُسْلُكْ فِيهَا.“",
    "22": "عِنْدَ ذَلِكَ تَأْخُذُ أَصْنَامَكَ الْمُزَيَّنَةَ بِالْفِضَّةِ، وَتَمَاثِيلَكَ الْمُغَشَّاةَ بِالذَّهَبِ، وَتَرْمِيهَا بَعِيدًا كَشَيْءٍ قَذِرٍ نَجِسٍ، وَتَقُولُ لَهَا: ”اُبْعُدِي عَنِّي.“",
    "23": "وَيُرْسِلُ اللهُ الْمَطَرَ لِزَرْعِكَ الَّذِي تَزْرَعُهُ فِي الْأَرْضِ. فَيَكُونُ الْخُبْزُ مِنْ غَلَّةِ الْأَرْضِ شَهِيًّا وَفِيرًا. وَفِي ذَلِكَ الْوَقْتِ تَرْعَى مَاشِيَتُكَ فِي حُقُولٍ وَاسِعَةٍ.",
    "24": "وَالثِّيرَانُ وَالْحَمِيرُ الَّتِي تَشْتَغِلُ فِي الْأَرْضِ، تَأْكُلُ عَلَفًا مُمَلَّحًا مُذَرًّى بِالْجَارُوفِ وَالْمِذْرَى.",
    "25": "وَفِي يَوْمِ الْمَذْبَحَةِ الْعَظِيمَةِ، حِينَ تَسْقُطُ الْأَبْرَاجُ، تَجْرِي جَدَاوِلُ الْمِيَاهِ عَلَى كُلِّ جَبَلٍ عَالٍ وَعَلَى كُلِّ تَلٍّ مُرْتَفِعٍ.",
    "26": "وَيَكُونُ نُورُ الْقَمَرِ كَنُورِ الشَّمْسِ، وَيَكُونُ نُورُ الشَّمْسِ 7 أَضْعَافٍ، أَيْ كَنُورِ 7 أَيَّامٍ فِي يَوْمٍ وَاحِدٍ. وَذَلِكَ حِينَ يَجْبُرُ اللهُ كُسُورَ شَعْبِهِ، وَيَشْفِي الْجُرُوحَ الَّتِي أَصَابَهُمْ بِهَا.",
    "27": "الْمَوْلَى نَفْسُهُ يَأْتِي مِنْ بَعِيدٍ، غَضَبُهُ مُشْتَعِلٌ وَهَوْلُهُ رَهِيبٌ. شَفَتَاهُ تَتَكَلَّمَانِ بِغَيْظٍ شَدِيدٍ، وَلِسَانُهُ كَنَارٍ آكِلَةٍ.",
    "28": "نَفْخَتُهُ كَسَيْلٍ جَارِفٍ يَبْلُغُ إِلَى الْعُنُقِ. يُغَرْبِلُ الْأُمَمَ بِغُرْبَالِ الْهَلَاكِ. يَضَعُ لِجَامًا فِي فَمِ الشُّعُوبِ لِيُضِلَّهُمْ.",
    "29": "أَمَّا أَنْتُمْ فَتُغَنُّونَ كَمَا فِي لَيْلَةِ عِيدٍ. تَفْرَحُ قُلُوبُكُمْ كَالذَّاهِبِينَ عَلَى صَوْتِ الْمِزْمَارِ، إِلَى الْقُدْسِ جَبَلِ اللهِ، إِلَى مَلْجَأِ بَنِي إِسْرَائِيلَ.",
    "30": "وَيَجْعَلُ اللهُ النَّاسَ يَسْمَعُونَ صَوْتَهُ الْجَلِيلَ، وَيَرَوْنَ يَدَهُ تَنْزِلُ بِهَيَجَانٍ وَغَضَبٍ وَلَهِيبِ نَارٍ آكِلَةٍ، وَأَمْطَارٍ وَرَعْدٍ وَبَرَدٍ.",
    "31": "صَوْتُ اللهِ يُرْعِبُ أَشُّورَ، وَبِعَصَاهُ يَضْرِبُهُمْ.",
    "32": "وَمَعَ كُلِّ ضَرْبَةٍ يُوقِعُهَا اللهُ عَلَيْهِمْ بِعَصَا الْعِقَابِ، تَعْزِفُ مُوسِيقَى الدُّفِّ وَالْعُودِ، لِأَنَّهُ يُحَارِبُهُمْ بِضَرَبَاتِ ذِرَاعِهِ.",
    "33": "لِأَنَّ حُفْرَةَ النَّارِ أُعِدَّتْ مُنْذُ زَمَنٍ طَوِيلٍ. أُعِدَّتْ لِلْمَلِكِ، عَمِيقَةً وَوَاسِعَةً وَمَمْلُوءَةً بِالنَّارِ وَالْحَطَبِ الْكَثِيرِ، وَنَفْخَةُ اللهِ كَسَيْلٍ مِنَ الْكِبْرِيتِ تُشْعِلُهَا."
  }
}