{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 32,
  "verses": {
    "1": "اُنْظُرُوا! سَيَأْتِي مَلِكٌ يَمْلِكُ بِالصَّلَاحِ، وَحُكَّامٌ يَحْكُمُونَ بِالْعَدْلِ.",
    "2": "وَيَكُونُ كُلُّ وَاحِدٍ كَمَخْبَأٍ مِنَ الرِّيحِ، وَكَسَدٍّ يَحْمِي مِنَ السَّيْلِ، وَكجَدَاوِلِ مَاءٍ فِي الصَّحْرَاءِ، وَكَظِلِّ صَخْرَةٍ عَظِيمَةٍ فِي قَفْرٍ.",
    "3": "وَالْعُيُونُ النَّاظِرَةُ تَرَى، وَالْآذَانُ الصَّاغِيَةُ تَسْمَعُ.",
    "4": "وَحَتَّى الْعَقْلُ الْمُتَهَوِّرُ يَفْهَمُ وَيَعْرِفُ، وَاللِّسَانُ الثَّقِيلُ يَتَكَلَّمُ بِفَصَاحَةٍ.",
    "5": "وَفِيمَا بَعْدُ لَا يُدْعَى الْخَبِيثُ شَرِيفًا، وَلَا الْمَاكِرُ نَبِيلًا.",
    "6": "لِأَنَّ الْخَبِيثَ يَتَكَلَّمُ بِالْخُبْثِ، وَقَلْبَهُ مَشْغُولٌ بِالشَّرِّ. يَرْتَكِبُ الْمَعْصِيَةَ، وَيَفْتَرِي عَلَى اللهِ. يَمْنَعُ الطَّعَامَ عَنِ الْجَوْعَانِ، وَيَحْرِمُ الْعَطْشَانَ مِنَ الْمَاءِ.",
    "7": "وَالْمَاكِرُ وَسَائِلُهُ خَبِيثَةٌ. يَتَآمَرُ بِالشَّرِّ لِيُهْلِكَ الْبَائِسِينَ بِالْأَكَاذِيبِ، حَتَّى لَوْ كَانَتْ دَعْوَى الْمِسْكِينِ بِالْحَقِّ.",
    "8": "أَمَّا الشَّرِيفُ فَيُفَكِّرُ فِي أُمُورٍ شَرِيفَةٍ، وَعَلَيْهَا يَسْتَنِدُ.",
    "9": "أَيَّتُهَا النِّسَاءُ الْمُتْرَفَاتُ، قُمْنَ وَاسْمَعْنَ صَوْتِي. أَيَّتُهَا الْبَنَاتُ الْمُطْمَئِنَّاتُ، اِصْغَيْنَ لِكَلَامِي.",
    "10": "بَعْدَ سَنَةٍ مِنَ الْآنَ، تَرْتَعِدْنَ أَيَّتُهَا الْمُطْمَئِنَّاتُ، لِأَنَّ الْحِصَادَ يَتْلَفُ، يَمْضِي الْجَنْيُ بِلَا ثِمَارٍ.",
    "11": "اِرْتَعِشْنَ أَيَّتُهَا الْمُتْرَفَاتُ، وَارْتَجِفْنَ أَيَّتُهَا الْمُطْمَئِنَّاتُ، اِخْلَعْنَ ثِيَابَكُنَّ وَتَعَرَّيْنَ. اِلْبَسْنَ الْخَيْشَ عَلَى أَوْسَاطِكُنَّ.",
    "12": "اُلْطُمْنَ عَلَى الصَّدْرِ، حَسْرَةً عَلَى الْحُقُولِ الْخَصِيبَةِ وَالْكُرُومِ الْمُثْمِرَةِ،",
    "13": "وَعَلَى أَرْضِ شَعْبِيَ الَّتِي طَلَعَ فِيهَا شَوْكٌ وَعُشْبٌ شَائِكٌ. وَحَسْرَةً عَلَى كُلِّ بُيُوتِ الْفَرَحِ، وَعَلَى مَدِينَةِ الْمَرَحِ.",
    "14": "يُصْبِحُ الْقَصْرُ مَهْجُورًا، وَالْمَدِينَةُ الصَّاخِبَةُ فَارِغَةً، وَالْقَلْعَةُ وَالْبُرْجُ خَرَابًا إِلَى الْأَبَدِ. هُنَاكَ تَمْرَحُ حَمِيرُ الْوَحْشِ وَتَرْعَى قُطْعَانُ الْمَاشِيَةِ.",
    "15": "وَيَدُومُ هَذَا إِلَى أَنْ يُسْكَبَ الرُّوحُ عَلَيْنَا مِنَ السَّمَاءِ، فَتَصِيرُ الصَّحْرَاءُ بُسْتَانًا، وَيَبْدُو الْبُسْتَانُ كَالْغَابَةِ.",
    "16": "فَيَسْكُنُ الْعَدْلُ فِي الصَّحْرَاءِ، وَالصَّلَاحُ فِي الْبُسْتَانِ يُقِيمُ.",
    "17": "وَمَعَ الصَّلَاحِ يَأْتِي السَّلَامُ، مَعَ الصَّلَاحِ يَأْتِي الْهُدُوءُ وَالْاِطْمِئْنَانُ إِلَى الْأَبَدِ.",
    "18": "وَيَسْكُنُ شَعْبِي فِي دِيَارِ السَّلَامِ، وَفِي مَسَاكِنَ آمِنَةٍ، وَفِي أَمَاكِنِ رَاحَةٍ وَهَنَاءٍ.",
    "19": "فَإِنْ نَزَلَ الْبَرَدُ وَحَطَّمَ الْغَابَةَ إِلَى الْأَرْضِ، وَدَمَّرَ الْمَدِينَةَ تَمَامًا،",
    "20": "تَكُونُونَ فِي هَنَاءٍ، تَزْرَعُونَ عِنْدَ كُلِّ الْمِيَاهِ، وَتَرْعَوْنَ ثِيرَانَكُمْ وَحَمِيرَكُمْ بِحُرِّيَّةٍ."
  }
}