{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 33,
  "verses": {
    "1": "يَا تَعَاسَتَكَ يَا مَنْ تَهْدِمُ وَلَمْ يَهْدِمُوكَ بَعْدُ، يَا مَنْ تَنْهَبُ وَلَمْ يَنْهَبُوكَ بَعْدُ. حِينَ تَنْتَهِي مِنَ الْهَدْمِ يَهْدِمُونَكَ، وَحِينَ تَفْرَغُ مِنَ النَّهْبِ يَنْهَبُونَكَ.",
    "2": "يَا رَبُّ ارْحَمْنَا. إِيَّاكَ نَنْتَظِرُ. كُنْ قُوَّتَنَا كُلَّ صُبْحٍ وَنَجَاتَنَا فِي وَقْتِ الضِّيقِ.",
    "3": "حِينَ يُدَوِّي صَوْتُكَ، تَهْرُبُ الشُّعُوبُ. حِينَ تَقُومُ، تَتَبَدَّدُ الْأُمَمُ.",
    "4": "وَكَمَا يَنْزِلُ جَيْشٌ مِنَ الْجَرَادِ عَلَى الزَّرْعِ، نَهْجُمُ عَلَى عَدُوِّنَا وَنَنْهَبُهُ.",
    "5": "يَتَعَظَّمُ اللهُ لِأَنَّهُ يَسْكُنُ فِي الْأَعَالِي. يَمْلَأُ الْقُدْسَ عَدْلًا وَصَلَاحًا.",
    "6": "اللهُ هُوَ أَسَاسُكَ الرَّاسِخُ فِي الْحَيَاةِ. هُوَ مَدَدٌ دَائِمٌ مِنَ النَّجَاةِ وَالْحِكْمَةِ وَالْعِلْمِ. مَخَافَةُ اللهِ هِيَ كَنْزٌ لَكَ.",
    "7": "اُنْظُرُوا! أَبْطَالُهُمْ يَصْرُخُونَ فِي الشَّوَارِعِ. رُسُلُ السَّلَامِ يَبْكُونَ بِمَرَارَةٍ.",
    "8": "خَلَتِ الطُّرُقُ. لَا أَحَدَ فِي الشَّوَارِعِ. نَقَضُوا الْعَهْدَ، اِحْتَقَرُوا الشُّهُودَ، وَأَصْبَحَ الْإِنْسَانُ بِلَا قِيمَةٍ.",
    "9": "تَنُوحُ الْبِلَادُ وَتَذْوِي. يَخْجَلُ لُبْنَانُ وَيَذْبُلُ. صَارَ شَارُونُ كَالْقَفْرِ. خَرِبَ بَاشَانُ وَالْكَرْمَلُ.",
    "10": "يَقُولُ اللهُ: ”الْآنَ أَقُومُ. الْآنَ أَتَعَظَّمُ. الْآنَ أَرْتَفِعُ.",
    "11": "يَا أَشُّورُ، مَا تُدَبِّرُونَهُ هُوَ قَشٌّ، وَمَا تَعْمَلُونَهُ هُوَ تِبْنٌ، وَيَكُونُ نَفَسُكُمْ كَنَارٍ تَأْكُلُكُمْ.",
    "12": "وَيَحْتَرِقُ شَعْبُكُمْ إِلَى رَمَادٍ، مِثْلُ شَوْكٍ يَابِسٍ تَحْرِقُهُمُ النَّارُ.“",
    "13": "اِسْمَعُوا أَيُّهَا الْبَعِيدُونَ مَا صَنَعْتُ، وَاعْرِفُوا أَيُّهَا الْقَرِيبُونَ قُوَّتِي!",
    "14": "اِرْتَعَبَ الْخُطَاةُ فِي الْقُدْسِ، اِرْتَعَدَ الْأَشْرَارُ. قَالُوا: ”مَنْ مِنَّا يَسْكُنُ فِي نَارٍ آكِلَةٍ؟ مَنْ مِنَّا يَسْكُنُ فِي لَهِيبٍ أَبَدِيٍّ؟“",
    "15": "أَمَّا مَنْ يَسْلُكُ بِالصَّلَاحِ، وَيَتَكَلَّمُ بِالْحَقِّ، وَيَرْفُضُ رِبْحَ الظُّلْمِ، وَيَمْنَعُ يَدَهُ عَنْ قُبُولِ الرَّشْوَةِ، وَيَسُدُّ أُذُنَيْهِ عَنْ مُؤَامَرَاتِ الْقَتْلِ، وَيُغْمِضُ عَيْنَيْهِ عَنِ النَّظَرِ إِلَى الشَّرِّ،",
    "16": "هُوَ الَّذِي يَسْكُنُ فِي الْأَعَالِي، وَمَلْجَأُهُ حِصْنٌ فِي الصَّخْرِ، وَإِمْدَادُهُ مِنَ الطَّعَامِ وَالْمَاءِ مَضْمُونٌ.",
    "17": "سَتَرَى عُيُونُكُمُ الْمَلِكَ فِي بَهَائِهِ، وَتَنْظُرُ أَرْضًا تَمْتَدُّ بَعِيدًا.",
    "18": "وَيَتَذَكَّرُ قَلْبُكُمْ أَيَّامَ الرُّعْبِ فَتَقُولُونَ: ”أَيْنَ الَّذِي كَانَ يُحَاسِبُنا، وَيَجْمَعُ مِنَّا الضَّرَائِبَ، وَيَسْتَوْلِي عَلَى أَمْلَاكِنَا؟“",
    "19": "فَلَا تَعُودُونَ تَرَوْنَ ذَلِكَ الشَّعْبَ الشَّرِسَ، الَّذِي لُغَتُهُ غَامِضَةٌ، وَكَلَامُهُ غَرِيبٌ وَغَيْرُ مَفْهُومٍ.",
    "20": "اُنْظُرُوا إِلَى الْقُدْسِ، اُنْظُرُوا إِلَى الْمَدِينَةِ الَّتِي نَحْتَفِلُ فِيهَا بِأَعْيَادِنَا، فَتَرَى عُيُونُكُمْ مَسْكَنًا مُطْمَئِنًّا، خَيْمَةً ثَابِتَةً لَا تُقْلَعُ أَوْتَادُهَا وَلَا تُقْطَعُ حِبَالُهَا أَبَدًا.",
    "21": "هُنَاكَ يَكُونُ اللهُ لَنَا بِكُلِّ جَلَالِهِ، حَيْثُ الْأَنْهَارُ وَالْجَدَاوِلُ الْوَاسِعَةُ، لَا يَعْبُرُ فِيهَا قَارِبٌ بِمِجْدَافٍ، وَلَا تُبْحِرُ فِيهَا سَفِينَةٌ عَظِيمَةٌ.",
    "22": "لِأَنَّ اللهَ هُوَ حَاكِمُنَا، اللهُ هُوَ مُشَرِّعُنَا. اللهُ هُوَ مَلِكُنَا، فَهُوَ يُنْقِذُنَا.",
    "23": "يُرْخِي حِبَالَ سُفُنِ الْعَدُوِّ، فَلَا يُمْكِنُهُمْ أَنْ يَشُدُّوا قَاعِدَةَ السَّارِيَةِ، وَلَا أَنْ يَنْشُرُوا الشِّرَاعَ. فَنَقْتَسِمُ غَنِيمَةً كَثِيرَةً. حَتَّى الْعُرْجُ يَنْهَبُونَ غَنِيمَةً.",
    "24": "وَلَا وَاحِدٌ مِنْ أَهْلِ الْقُدْسِ يَقُولُ: ”أَنَا مَرِيضٌ“ بَلْ يَغْفِرُ اللهُ إِثْمَ شَعْبِهَا."
  }
}