{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 34,
  "verses": {
    "1": "اِقْتَرِبُوا أَيُّهَا الْأُمَمُ وَاسْمَعُوا، اِنْتَبِهُوا أَيُّهَا الشُّعُوبُ! لِتَسْمَعِ الْأَرْضُ وَكُلُّ مَا فِيهَا، الدُّنْيَا وَكُلُّ مَا يَخْرُجُ مِنْهَا!",
    "2": "اللهُ غَاضِبٌ عَلَى كُلِّ الْأُمَمِ، وَغَيْظُهُ يَنْصَبُّ عَلَى كُلِّ جُيُوشِهِمْ. قَضَى عَلَيْهِمْ بِالْفَنَاءِ، وَأَسْلَمَهُمْ لِلذَّبْحِ.",
    "3": "فَتُطْرَحُ قَتْلَاهُمْ فِي الشَّوَارِعِ، وَتَفُوحُ عُفُونَةُ جُثَثِهِمْ، وَيَجْرِي دَمُهُمْ فِي الْجِبَالِ.",
    "4": "وَتَفْنَى كُلُّ الْقُوَّاتِ السَّمَائِيَّةِ، وَتُطْوَى السَّمَاءُ مِثْلَ لُفَافَةٍ، وَتَسْقُطُ كُلُّ كَوَاكِبِهَا كَمَا تَسْقُطُ أَوْرَاقُ الْعِنَبِ أَوِ التِّينِ الذَّابِلَةُ.",
    "5": "ظَهَرَ سَيْفُ اللهِ فِي السَّمَاءِ. يَنْزِلُ بِالْعِقَابِ عَلَى أَدُومَ، عَلَى شَعْبٍ قَضَيْتُ عَلَيْهِ بِالْفَنَاءِ.",
    "6": "اِمْتَلَأَ سَيْفُ اللهِ مِنَ الدَّمِ، دَمِ الْخِرَافِ وَالْجِدَاءِ. وَتَغَطَّى بِالشَّحْمِ، شَحْمِ كُلَى الْكِبَاشِ. لِأَنَّ لِلّٰهِ مَذْبَحَةً فِي بُصْرَةَ، وَمَجْزَرَةً عَظِيمَةً فِي أَدُومَ.",
    "7": "وَيَسْقُطُ مَعَهُمُ الْبَقَرُ الْوَحْشِيُّ، وَكَذَلِكَ الْعُجُولُ وَالثِّيرَانُ. وَتُرْوَى الْأَرْضُ مِنَ الدَّمِ، وَيَسْمَنُ التُّرَابُ مِنَ الشَّحْمِ.",
    "8": "هَذَا هُوَ يَوْمُ انْتِقَامِ اللهِ، هَذِهِ هِيَ سَنَةُ الْجَزَاءِ، لِأَنَّهُ يَحْكُمُ فِي صَالِحِ الْقُدْسِ.",
    "9": "وَتَتَحَوَّلُ أَنْهَارُ أَدُومَ إِلَى زِفْتٍ، وَتُرَابُهَا إِلَى كِبْرِيتٍ، وَتَصِيرُ أَرْضُهَا زِفْتًا مُشْتَعِلًا.",
    "10": "لَا تَنْطَفِئُ لَيْلًا وَلَا نَهَارًا، بَلْ يَتَصَاعَدُ دُخَانُهَا إِلَى الْأَبَدِ. تُخْرَبُ مِنْ جِيلٍ إِلَى جِيلٍ، وَلَا يَعْبُرُ فِيهَا أَحَدٌ أَبَدًا.",
    "11": "وَتَرِثُهَا الْجَوَارِحُ وَالْقَنَافِذُ، وَتُعَشِّشُ فِيهَا الْبُومُ وَالْغِرْبَانُ. وَيَقِيسُ اللهُ أَدُومَ لِيَخْرِبَهَا وَيَجْعَلَهَا حُطَامًا.",
    "12": "وَلَا يَبْقَى مِنْ بَيْنِ شُرَفَائِهَا مَنْ يَسْتَحِقُّ أَنْ يَمْلِكَ، وَيَنْقَرِضُ مِنْهَا الْعُظَمَاءُ.",
    "13": "وَيَطْلَعُ الشَّوْكُ فِي قُصُورِهَا، وَالْحَشِيشُ وَالْأَعْشَابُ فِي حُصُونِهَا. وَتُصْبِحُ مَسْكَنًا لِلثَّعَالِبِ وَدَارًا لِلنَّعَامِ.",
    "14": "وَفِيهَا تَتَلَاقَى الْوُحُوشُ مَعَ الذِّئَابِ، وَتَصِيحُ الْمَعِيزُ الْبَرِّيَّةُ بِأَصْحَابِهَا. وَهُنَاكَ تَسْتَقِرُّ وُحُوشُ اللَّيْلِ، وَتَجِدُ لِنَفْسِهَا مَكَانًا لِلرَّاحَةِ.",
    "15": "وَهُنَاكَ أَيْضًا تُعَشِّشُ الْبُومُ وَتَبِيضُ وَتُفْرِخُ وَتَرْعَى صِغَارَهَا تَحْتَ أَجْنِحَتِهَا. وَهُنَاكَ تَتَلَاقَى الصُّقُورُ بَعْضُهَا مَعَ بَعْضٍ.",
    "16": "فَتِّشُوا فِي كِتَابِ اللهِ وَاقْرَأُوا، وَلَا وَاحِدٌ مِنْ هَذِهِ الْكَائِنَاتِ يَكُونُ غَيْرَ مَوْجُودٍ فِي أَدُومَ، بَلْ كُلُّ وَاحِدٍ يَلْتَقِي بِصَاحِبِهِ. لِأَنَّ اللهَ أَمَرَ، وَرُوحَهُ يَجْمَعُهَا مَعًا.",
    "17": "فَهُوَ قَسَمَ لَهَا الْبِلَادَ، وَأَعْطَاهَا لَهَا نَصِيبًا. فَتَمْلِكُهَا إِلَى الْأَبَدِ، وَتَسْكُنُ فِيهَا جِيلًا بَعْدَ جِيلٍ."
  }
}