{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 38,
  "verses": {
    "1": "وَفِي تِلْكَ الْأَيَّامِ مَرِضَ حَزَقِيَّا لِدَرَجَةِ أَنَّهُ أَوْشَكَ أَنْ يَمُوتَ. فَذَهَبَ إِلَيْهِ النَّبِيُّ إِشَعْيَا ابْنُ آمُوصَ وَقَالَ لَهُ: ”اللهُ يَقُولُ لَكَ: ’اِعْمَلْ وَصِيَّتَكَ لِأَهْلِكَ، لِأَنَّكَ لَنْ تُشْفَى بَلْ سَتَمُوتُ‘“",
    "2": "فَأَدَارَ حَزَقِيَّا وَجْهَهُ إِلَى الْحَائِطِ، وَصَلَّى إِلَى اللهِ،",
    "3": "وَقَالَ: ”اُذْكُرْ يَا رَبُّ كَيْفَ سِرْتُ فِي مَحْضَرِكَ بِأَمَانَةٍ وَقَلْبٍ مُخْلِصٍ وَعَمِلْتُ مَا يُرْضِيكَ.“ وَبَكَى حَزَقِيَّا بِحُرْقَةٍ.",
    "4": "فَقَالَ اللهُ لِإِشَعْيَا:",
    "5": "”اِذْهَبْ وَقُلْ لِحَزَقِيَّا: ’اللهُ رَبُّ دَاوُدَ أَبِيكَ يَقُولُ لَكَ: سَمِعْتُ صَلَاتَكَ وَرَأَيْتُ دُمُوعَكَ، فَهَا أَنَا أُضِيفُ إِلَى عُمْرِكَ 15 سَنَةً،",
    "6": "وَأُنْقِذُكَ أَنْتَ وَهَذِهِ الْمَدِينَةَ، مِنْ يَدِ مَلِكِ أَشُّورَ، وَأُدَافِعُ عَنْ هَذِهِ الْمَدِينَةِ.",
    "7": "وَيُعْطِيكَ اللهُ هَذِهِ الْعَلَامَةَ لِيُؤَكِّدَ لَكَ أَنَّهُ سَيَعْمَلُ مَا وَعَدَ بِهِ،",
    "8": "ظِلُّ الشَّمْسِ الَّذِي تَقَدَّمَ لِلْأَمَامِ 10 دَرَجَاتٍ عَلَى مِقْيَاسِ آحَازَ لِلْوَقْتِ، سَأَجْعَلُهُ يَرْجِعُ لِلْوَرَاءِ.‘“ فَرَجَعَ الظِّلُّ 10 دَرَجَاتٍ.",
    "9": "هَذَا هُوَ الْكَلَامُ الَّذِي كَتَبَهُ حَزَقِيَّا مَلِكُ يَهُوذَا بَعْدَمَا مَرِضَ وَشُفِيَ مِنْ مَرَضِهِ.",
    "10": "قُلْتُ: ”هَلْ أَدْخُلُ أَبْوَابَ الْمَوْتِ وَأَنَا فِي عِزِّ شَبَابِي، وَأُحْرَمُ مِنْ بَقِيَّةِ عُمْرِي؟“",
    "11": "وَقُلْتُ: ”لَا أَعُودُ أَرَى الْمَوْلَى الْإِلَهَ فِي هَذِهِ الْحَيَاةِ، وَلَا أَنْظُرُ أَحَدًا مِنَ النَّاسِ سُكَّانِ الْفَانِيَةِ.",
    "12": "اِنْتَهَتْ حَيَاتِي، اِنْقَلَعَتْ كَخَيْمَةِ الرَّاعِي. أَنْتَ قَصَّرْتَهَا مِثْلَ خَيَّاطٍ يَقُصُّ الْقُمَاشَ. تَجْعَلُنِي أَفْنَى فِي يَوْمٍ وَلَيْلَةٍ.",
    "13": "اِنْتَظَرْتُ بِصَبْرٍ إِلَى الصُّبْحِ، لَكِنَّهُ كَسَّرَ كُلَّ عِظَامِي كَأَسَدٍ. تَجْعَلُنِي أَفْنَى فِي يَوْمٍ وَلَيْلَةٍ.",
    "14": "أَصِيحُ كَعُصْفُورٍ. أَبْكِي كَحَمَامَةٍ. تَعِبَتْ عَيْنَايَ مِنَ النَّظَرِ إِلَى فَوْقُ. قَدْ تَضَايَقْتُ. يَا رَبُّ، تَعَالَ وَسَاعِدْنِي.“",
    "15": "وَلَكِنْ مَاذَا أَقُولُ؟ لِأَنَّهُ هُوَ كَلَّمَنِي، وَهُوَ نَفْسُهُ فَعَلَ هَذَا. أَسِيرُ بِتَوَاضُعٍ طُولَ عُمْرِي، بِسَبَبِ مَرَارَةِ نَفْسِي.",
    "16": "يَا رَبُّ بِكَ تَحْيَا نَفْسِي. أَرِحْ رُوحِي. اِشْفِنِي وَرُدَّ لِيَ الْحَيَاةَ.",
    "17": "حَقَّا إِنِّي قَاسَيْتُ الْمَرَارَةَ لِفَائِدَتِي. أَنْتَ حَفِظْتَ نَفْسِي مِنْ حُفْرَةِ الْهَلَاكِ، وَطَرَحْتَ كُلَّ ذُنُوبِي وَرَاءَ ظَهْرِكَ.",
    "18": "لِأَنَّ الَّذِينَ فِي عَالَمِ الْمَوْتِ لَا يَحْمَدُونَكَ، الَّذِينَ مَاتُوا لَا يُسَبِّحُونَكَ، وَلَا يَقْدِرُ الَّذِينَ نَزَلُوا إِلَى الْقَبْرِ أَنْ يَرْجُوا أَمَانَتَكَ.",
    "19": "إِنَّمَا الْأَحْيَاءُ هُمْ يَحْمَدُونَكَ، كَمَا أَفْعَلُ أَنَا الْيَوْمَ. وَالْآبَاءُ يُخْبِرُونَ أَوْلَادَهُمْ عَنْ أَمَانَتِكَ.",
    "20": "اللهُ يُنْقِذُنِي، فَنُغَنِّي عَلَى الْآلَاتِ الْوَتَرِيَّةِ كُلَّ أَيَّامِ حَيَاتِنَا فِي بَيْتِ اللهِ.",
    "21": "وَقَبْلَ ذَلِكَ كَانَ إِشَعْيَا قَدْ قَالَ: ”اِعْمَلُوا عَجِينَةً مِنْ تِينٍ وَضَمِّدُوا بِهَا الْقُرْحَةَ فَيَبْرَأَ الْمَلِكُ.“",
    "22": "وَكَانَ حَزَقِيَّا قَدْ سَأَلَهُ: ”مَا هِيَ الْعَلَامَةُ الَّتِي تُؤَكِّدُ لِي أَنِّي سَأَصْعَدُ إِلَى بَيْتِ اللهِ؟“"
  }
}