{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 43,
  "verses": {
    "1": "وَالْآنَ هَذَا كَلَامُ اللهِ الَّذِي خَلَقَكَ يَا يَعْقُوبُ، وَالَّذِي كَوَّنَكَ يَا إِسْرَائِيلُ: ”لَا تَخَفْ، لِأَنِّي فَدَيْتُكَ. دَعَوْتُكَ بِاسْمِكَ. أَنْتَ لِي.",
    "2": "إِذَا عَبَرْتَ فِي الْمِيَاهِ فَأَنَا مَعَكَ، أَوْ فِي الْأَنْهَارِ فَلَا تَغْمُرُكَ. إِذَا مَشَيْتَ فِي النَّارِ فَلَا تُحْرِقُكَ، أَوْ فِي اللَّهِيبِ فَلَا يُؤْذِيكَ.",
    "3": "لِأَنِّي أَنَا الْمَوْلَى إِلَهُكَ، الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ مُنْقِذُكَ. جَعَلْتُ مِصْرَ فِدْيَةً عَنْكَ، وَكُوشَ وَسَبَأَ بَدَلًا مِنْكَ.",
    "4": "أَنْتَ غَالٍ عَلَيَّ، أَنْتَ نَفِيسٌ، أَنَا أَحْبَبْتُكَ. لِذَلِكَ أُعْطِي شُعُوبًا بَدَلًا مِنْكَ، وَأُمَمًا عِوَضًا عَنْ نَفْسِكَ.",
    "5": "لَا تَخَفْ لِأَنِّي مَعَكَ. سَأُحْضِرُ أَوْلَادَكَ مِنَ الشَّرْقِ، وَأَجْمَعُكَ مِنَ الْغَرْبِ.",
    "6": "أَقُولُ لِلشَّمَالِ أَنْ يُطْلِقَهُمْ، وَلِلْجَنُوبِ أَنْ لَا يَحْجِزَهُمْ. أَحْضِرْ أَبْنَائِي مِنْ بَعِيدٍ، وَبَنَاتِي مِنْ آخِرِ الْأَرْضِ،",
    "7": "كُلَّ مَنْ هُمْ لِي، كُلَّ مَنْ خَلَقْتُهُ وَكَوَّنْتُهُ وَصَنَعْتُهُ لِمَجْدِي.“",
    "8": "أَخْرِجِ الشَّعْبَ الَّذِي لَهُ عُيُونٌ لَكِنَّهُ أَعْمَى، وَلَهُ آذَانٌ لَكِنَّهُ أَطْرَشُ.",
    "9": "اِجْتَمِعُوا يَا كُلَّ الْأُمَمِ، اِحْتَشِدُوا أَيُّهَا الشُّعُوبُ. مَنْ أَنْبَأَ بِهَذَا، أَوْ أَعْلَنَ لَنَا مَا جَرَى فِي الْمَاضِي؟ لِيُقَدِّمُوا شُهُودَهُمْ لِكَيْ يُثْبِتُوا دَعْوَاهُمْ، وَيَسْمَعَ النَّاسُ فَيَقُولُوا: ”هُمْ عَلَى حَقٍّ!“",
    "10": "هَذَا كَلَامُ اللهِ. ”يَا شَعْبِي أَنْتُمْ شُهُودِي، أَنْتُمْ عَبْدِيَ الَّذِي اخْتَرْتُهُ، لِكَيْ تَعْرِفُونِي وَتُؤْمِنُوا بِي وَتَفْهَمُوا أَنِّي أَنَا هُوَ. لَمْ يَكُنْ قَبْلِي إِلَهٌ، وَلَنْ يَكُونَ بَعْدِي!",
    "11": "أَنَا، أَنَا هُوَ اللهُ، وَلَا مُنْقِذَ غَيْرِي.",
    "12": "أَنَا الَّذِي أَنْبَأْتُ وَأَنْقَذْتُ وَأَعْلَنْتُ. فَالَّذِي فَعَلَ هَذَا لَيْسَ إِلَهًا غَرِيبًا بَيْنَكُمْ. فَأَنْتُمْ شُهُودِي، وَأَنَا اللهُ قُلْتُ هَذَا.",
    "13": "مُنْذُ الْبَدْءِ أَنَا هُوَ، وَلَا مُنْقِذَ مِنْ يَدِي. مَا أَعْمَلُهُ لَا يُلْغِيهِ أَحَدٌ!“",
    "14": "هَذَا كَلَامُ اللهِ فَادِيكُمُ الْقُدُّوسِ رَبِّ بَنِي إِسْرَائِيلَ: ”مِنْ أَجْلِكُمْ أُرْسِلُ إِلَى بَابِلَ مَنْ يُحَطِّمُ كُلَّ أَبْوَابِهَا، فَيَهْرُبُ الْبَابِلِيُّونَ فِي السُّفُنِ الَّتِي كَانُوا يَفْتَخِرُونَ بِهَا.",
    "15": "أَنَا اللهُ، أَنَا الْقُدُّوسُ رَبُّكُمْ، وَخَالِقُ بَنِي إِسْرَائِيلَ وَمَلِكُكُمْ.“",
    "16": "هَذَا كَلَامُ اللهِ. ”أَنَا فَتَحْتُ فِي الْبَحْرِ طَرِيقًا، وَفِي الْمِيَاهِ الْعَمِيقَةِ سَبِيلًا.",
    "17": "وَجَذَبْتُ مَرْكَبَاتِ الْعَدُوِّ وَفُرْسَانَهُ، وَجَيْشَهُ وَأَبْطَالَهُ، فَسَقَطُوا هُنَاكَ مَعًا، وَلَنْ يَقُومُوا أَبَدًا. بَلْ خَمَدُوا وَانْطَفَأُوا كَفَتِيلَةٍ.",
    "18": "لَكِنْ مَا لَنَا وَذِكْرُ الْمَاضِي! لَا تَتَأَمَّلُوا فِي الْأُمُورِ الْقَدِيمَةِ.",
    "19": "لِأَنِّي سَأَعْمَلُ شَيْئًا جَدِيدًا، يَبْدَأُ مِنَ الْآنَ. أَلَا تَعْرِفُونَهُ؟ إِنِّي أَشُقُّ فِي الصَّحْرَاءِ طَرِيقًا، وَأُجْرِي فِي الْقَفْرِ أَنْهَارًا.",
    "20": "الْوُحُوشُ وَالذِّئَابُ وَالنَّعَامُ تُكْرِمُنِي، لِأَنِّي أُجْرِي فِي الصَّحْرَاءِ مَاءً وَفِي الْقَفْرِ أَنْهَارًا، لِأَسْقِيَ شَعْبِيَ الَّذِي اخْتَرْتُهُ،",
    "21": "وَالَّذِي عَمِلْتُهُ لِي لِيُخْبِرَ بِحَمْدِي.",
    "22": "”لَكِنَّكَ لَمْ تَطْلُبْنِي يَا يَعْقُوبُ، وَلَمْ تُتْعِبْ نَفْسَكَ مِنْ أَجْلِي يَا إِسْرَائِيلُ.",
    "23": "لَمْ تُحْضِرْ لِي شَاةً لِتُقَدِّمَهَا قُرْبَانًا يُحْرَقُ، وَلَمْ تُكْرِمْنِي بِضَحَايَاكَ. لَمْ أُثَقِّلْ عَلَيْكَ بِطَلَبِ قُرْبَانِ دَقِيقٍ مِنْكَ، وَلَا أَتْعَبْتُكَ بِطَلَبِ بَخُورٍ.",
    "24": "لَمْ تَشْتَرِ لِي بَخُورًا بِالْفِضَّةِ، وَلَمْ تُشْبِعْنِي بِشَحْمِ ضَحَايَاكَ. إِنَّمَا ثَقَّلْتَ عَلَيَّ بِخَطَايَاكَ، وَأَتْعَبْتَنِي بِآثَامِكَ.",
    "25": "أَنَا، أَنَا هُوَ الْمَاحِي ذُنُوبَكَ مِنْ أَجْلِي، وَخَطَايَاكَ لَا أَذْكُرُهَا.",
    "26": "ذَكِّرْنِي وَتَعَالَ نَتَحَاكَمُ، قَدِّمِ الْأَدِلَّةَ عَلَى بَرَاءَتِكَ.",
    "27": "أَبُوكَ الْأَوَّلُ أَخْطَأَ، وَقَادَتُكَ تَمَرَّدُوا عَلَيَّ،",
    "28": "وَرُؤَسَاؤُكَ نَجَّسُوا بَيْتِي. لِذَلِكَ أَسْلَمْتُ يَعْقُوبَ لِلْهَلَاكِ، وَإِسْرَائِيلَ لِلْإِهَانَةِ."
  }
}