{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 45,
  "verses": {
    "1": "هَذَا كَلَامُ اللهِ لِمَلِكِهِ الْمُخْتَارِ، لِكُورَشَ الَّذِي أَمْسَكْتُ بِيَمِينِهِ لِأُخْضِعَ لَهُ أُمَمًا، وَأَنْزِعَ سِلَاحَ مُلُوكٍ، وَأَفْتَحَ أَمَامَهُ الْأَبْوَابَ، فَلَا يَبْقَى بَابٌ مَقْفُولٌ فِي وَجْهِهِ.",
    "2": "”أَنَا أَسِيرُ قُدَّامَكَ وَأُمَهِّدُ لَكَ الْجِبَالَ. أُحَطِّمُ أَبْوَابَ النُّحَاسِ وَأُكَسِّرُ قُضْبَانَ الْحَدِيدِ.",
    "3": "وَأُعْطِيكَ كُنُوزًا مَخْفِيَّةً، وَذَخَائِرَ مُخَبَّأَةً، لِكَيْ تَعْرِفَ أَنِّي أَنَا الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ الَّذِي يَدْعُوكَ بِاسْمِكَ.",
    "4": "مِنْ أَجْلِ يَعْقُوبَ عَبْدِي، وَإِسْرَائِيلَ الَّذِي اخْتَرْتُهُ، دَعَوْتُكَ بِاسْمِكَ وَأَعْطَيْتُكَ لَقَبًا كَرِيمًا مِنْ غَيْرِ أَنْ تَعْرِفَنِي.",
    "5": "أَنَا اللهُ، وَلَا إِلَهَ غَيْرِي. لَا إِلَهَ غَيْرِي. أُشَدِّدُكَ مَعَ أَنَّكَ لَمْ تَعْرِفْنِي،",
    "6": "لِكَيْ يَعْرِفَ النَّاسُ مِنَ الشَّرْقِ إِلَى الْغَرْبِ، أَنَّهُ لَا يُوجَدُ غَيْرِي. أَنَا اللهُ، وَلَا إِلَهَ غَيْرِي.",
    "7": "أَنَا مُبْدِعُ النُّورِ وَخَالِقُ الظَّلَامِ، صَانِعُ الْهَنَاءِ وَخَالِقُ الشَّقَاءِ. أَنَا اللهُ صَانِعُ كُلِّ هَذَا.",
    "8": "تُمْطِرُ السَّمَاوَاتُ صَلَاحًا، تُنْزِلُهُ الْغُيُومُ. وَتَنْفَتِحُ الْأَرْضُ فَيَنْمُو النَّصْرُ، وَيَطْلَعُ بِجِوَارِهِ الصَّلَاحُ. أَنَا اللهُ أَصْنَعُ هَذَا.",
    "9": "”يَا وَيْلَ مَنْ يُعَارِضُ صَانِعَهُ وَهُوَ مُجَرَّدُ قِطْعَةِ خَزَفٍ مِنْ خَزَفِ الْأَرْضِ. هَلْ يَقُولُ الطِّينُ لِلْفَخَّارِيِّ: ’مَاذَا تَصْنَعُ؟‘ أَوْ يَقُولُ لَهُ: ’أَنْتَ تَنْقُصُكَ الْمَهَارَةُ؟‘",
    "10": "يَا وَيْلَ مَنْ يَقُولُ لِأَبٍ: ’مَاذَا تَلِدُ؟‘ أَوْ لِامْرَأَةٍ: ’مَاذَا تَلِدِينَ؟‘“",
    "11": "هَذَا كَلَامُ اللهِ، كَلَامُ الْقُدُّوسِ رَبِّ بَنِي إِسْرَائِيلَ وَصَانِعِهِمْ وَالَّذِي فِي يَدِهِ الْمُسْتَقْبَلُ: ”هَلْ لَكُمُ الْحَقُّ فِي أَنْ تَسْأَلُونِي عَنْ بَنِيَّ، أَوْ تُوصُونِي بِعَمَلِ يَدَيَّ؟",
    "12": "أَنَا صَنَعْتُ الْأَرْضَ وَخَلَقْتُ الْإِنْسَانَ عَلَيْهَا. يَدَايَ أَنَا نَشَرَتَا السَّمَاوَاتِ، وَأَنَا أَمَرْتُ كُلَّ مَلَائِكَتِهَا.",
    "13": "أَنَا أُرْسِلُ كُورَشَ لِيَنْتَصِرَ، وَأُسَهِّلُ كُلَّ طُرُقِهِ. هُوَ يَبْنِي مَدِينَتِي، وَيُطْلِقُ أَسْرَى شَعْبِي أَحْرَارًا، وَذَلِكَ بِلَا أَجْرٍ وَلَا مُكَافَأَةٍ.“ هَذَا كَلَامُ اللهِ الْقَدِيرِ.",
    "14": "قَالَ اللهُ: ”ثَرْوَةُ مِصْرَ، وَمَكَاسِبُ كُوشَ، وَأَهْلُ سَبَأَ الَّذِينَ قَامَتُهُمْ طَوِيلَةٌ، يَأْتُونَ إِلَيْكِ، وَيُصْبِحُونَ مِلْكًا لَكِ، وَيَمْشُونَ وَرَاءَكِ. يَأْتُونَ مُقَيَّدِينَ بِالسَّلَاسِلِ وَيَسْجُدُونَ لَكِ، وَيَتَضَرَّعُونَ وَيَقُولُونَ: ’حَقًّا إِنَّ اللهَ مَعَكِ وَلَا إِلَهَ غَيْرُهُ. لَا إِلَهَ إِلَّا هُوَ.‘“",
    "15": "حَقًّا أَنْتَ إِلَهٌ يَحْجُبُ نَفْسَهُ، يَا رَبَّ بَنِي إِسْرَائِيلَ وَمُنْقِذَهُمْ.",
    "16": "كُلُّ الَّذِينَ يَصْنَعُونَ الْأَصْنَامَ يَخْزَوْنَ وَيَخْجَلُونَ، يَذْهَبُونَ كُلُّهُمْ بِخَجَلٍ.",
    "17": "أَمَّا إِسْرَائِيلُ فَيَنْجُو بِفَضْلِ اللّٰهِ نَجَاةً أَبَدِيَّةً. لَنْ تَخْزَوْا وَلَنْ تَخْجَلُوا إِلَى الْأَبَدِ.",
    "18": "هَذَا كَلَامُ اللهِ الَّذِي خَلَقَ السَّمَاوَاتِ، هُوَ اللهُ الَّذِي كَوَّنَ الْأَرْضَ وَصَنَعَهَا، هُوَ أَسَّسَهَا. خَلَقَهَا لَا لِتَكُونَ فَارِغَةً، بَلْ كَوَّنَهَا لِتَكُونَ عَامِرَةً بِالسُّكَّانِ: ”أَنَا اللهُ، وَلَا إِلَهَ غَيْرِي.",
    "19": "تَكَلَّمْتُ لَا فِي السِّرِّ، وَلَا فِي أَمَاكِنَ خَفِيَّةٍ، وَلَا قُلْتُ لِنَسْلِ يَعْقُوبَ أَنْ يَطْلُبُونِي بِلَا فَائِدَةٍ. أَنَا اللهُ أَتَكَلَّمُ بِالصِّدْقِ، وَأُعْلِنُ مَا هُوَ حَقٌّ.",
    "20": "”اِجْتَمِعُوا وَتَعَالَوْا وَتَقَدَّمُوا مَعًا يَا مَنْ نَجَوْتُمْ مِنْ أَيْدِي الْأُمَمِ. مَا أَجْهَلَ الَّذِينَ يَحْمِلُونَ صَنَمًا مِنْ خَشَبٍ، وَيُصَلُّونَ إِلَى إِلَهٍ لَا يُنْقِذُ!",
    "21": "تَكَلَّمُوا وَقَدِّمُوا دَعْوَاكُمْ. خَلُّوهُمْ يَتَشَاوَرُوا مَعًا. مَنْ أَخْبَرَ بِهَذِهِ الْأُمُورِ مُنْذُ الْقَدِيمِ؟ مَنْ أَنْبَأَ بِهَا مُنْذُ زَمَنٍ بَعِيدٍ؟ أَلَسْتُ أَنَا اللهُ وَلَا إِلَهَ غَيْرِي؟ فَأَنَا الْإِلَهُ الصَّالِحُ الْمُنْقِذُ وَلَا غَيْرِي.",
    "22": "اِلْتَفِتُوا إِلَيَّ وَانْجُوا يَا كُلَّ أَنْحَاءِ الْأَرْضِ، لِأَنِّي أَنَا اللهُ، وَلَا إِلَهَ غَيْرِي.",
    "23": "أَقْسَمْتُ بِذَاتِي، وَبِالصِّدْقِ نَطَقَ فَمِي بِكَلِمَةٍ لَا تُنْقَضُ. سَوْفَ يَسْجُدُ الْكُلُّ لِي عَلَى رُكَبِهِمْ، وَيَحْلِفُ بِي كُلُّ وَاحِدٍ.",
    "24": "وَيَقُولُونَ عَنِّي: ’بِاللّٰهِ وَحْدَهُ الصَّلَاحُ وَالْقُوَّةُ.‘“ إِلَيْهِ يَأْتِي كُلُّ مَنْ غَضِبُوا عَلَيْهِ وَيَخْزَوْنَ.",
    "25": "أَمَّا كُلُّ نَسْلِ إِسْرَائِيلَ، فَيَصِيرُونَ صَالِحِينَ بِاللّٰهِ، وَبِهِ يَفْتَخِرُونَ."
  }
}