{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 46,
  "verses": {
    "1": "رَكَعَ بِيلُ وَانْحَنَى نَبْوُ. أَصْنَامُهُمَا تَحْمِلُهَا الْحَمِيرُ وَالْبَهَائِمُ. تَمَاثِيلُهُمَا حِمْلٌ ثَقِيلٌ عَلَى الْحَيَوَانَاتِ التَّعْبَانَةِ.",
    "2": "اِنْحَنَتِ الْآلِهَةُ وَرَكَعَتْ، وَلَمْ تَقْدِرْ أَنْ تُنْقِذَ أَصْنَامَهَا، فَذَهَبَتْ هِيَ نَفْسُهَا إِلَى الْأَسْرِ!",
    "3": "”اِسْمَعُوا لِي يَا بَيْتَ يَعْقُوبَ، وَيَا كُلَّ بَقِيَّةِ بَيْتِ إِسْرَائِيلَ، الَّذِينَ حَمَلْتُهُمْ مُنْذُ أَنْ كَانُوا فِي الْبَطْنِ، وَاعْتَنَيْتُ بِهِمْ مُنْذُ الْوِلَادَةِ.",
    "4": "فَأَنَا هُوَ حَتَّى عِنْدَمَا تَشِيخُونَ وَيَشِيبُ شَعْرُكُمْ، أَنَا أَسْنُدُكُمْ. أَنَا عَمِلْتُكُمْ فَأَنَا أَحْمِلُكُمْ وَأَسْنُدُكُمْ وَأُنَجِّيكُمْ.",
    "5": "”بِمَنْ تُشَبِّهُونِي وَتُعَادِلُونِي؟ بِمَنْ تُقَارِنُونِي فَنَتَشَابَهَ؟",
    "6": "هُمْ يُفْرِغُونَ الذَّهَبَ مِنَ الْكِيسِ، وَيَزِنُونَ الْفِضَّةَ بِالْمِيزَانِ، وَيَسْتَأْجِرُونَ صَائِغًا لِيَصْنَعَهَا إِلَهًا، ثُمَّ يَسْجُدُونَ لَهُ وَيَعْبُدُونَهُ.",
    "7": "يَرْفَعُونَهُ عَلَى أَكْتَافِهِمْ وَيَحْمِلُونَهُ، ثُمَّ يَضَعُونَهُ فِي مَكَانِهِ. هُنَاكَ يَقِفُ وَلَا يَتَحَرَّكُ مِنْ مَوْضِعِهِ. يَصْرُخُ إِلَيْهِ الْوَاحِدُ، فَلَا يُجِيبُ وَلَا يُنْقِذُهُ مِنْ مِحْنَتِهِ.",
    "8": "”اُذْكُرُوا هَذَا وَكُونُوا رِجَالًا، تَأَمَّلُوا فِي قُلُوبِكُمْ أَيُّهَا الْعُصَاةُ.",
    "9": "اُذْكُرُوا مَا جَرَى فِي الْقَدِيمِ، مُنْذُ زَمَنٍ بَعِيدٍ. لِأَنِّي أَنَا اللهُ وَلَا إِلَهَ غَيْرِي. أَنَا اللهُ وَلَا إِلَهَ مِثْلِي.",
    "10": "أُعْلِنُ عَنِ النِّهَايَةِ مِنَ الْبِدَايَةِ، وَعَنِ الْمُسْتَقْبَلِ مِنْ قَبْلِ مَا يَأْتِي. أَقُولُ، قَصْدِي يَتِمُّ، وَأَفْعَلُ كُلَّ مَشِيئَتِي.",
    "11": "أَدْعُو مِنَ الشَّرْقِ رَجُلًا كَطَيْرٍ جَارِحٍ، وَمِنْ بِلَادٍ بَعِيدَةٍ يَأْتِي الَّذِي يُتَمِّمُ قَصْدِي. مَا قُلْتُهُ أَفْعَلُهُ وَمَا قَضَيْتُ بِهِ أَعْمَلُهُ.",
    "12": "اِسْمَعُوا لِي يَا مَنْ قُلُوبُكُمْ قَاسِيَةٌ، أَيُّهَا الْبَعِيدُونَ عَنِ الصَّلَاحِ.",
    "13": "جَعَلْتُ صَلَاحِي قَرِيبًا لَا بَعِيدًا. أُنْقِذُ مِنْ غَيْرِ تَأْخِيرٍ. أُنْقِذُ الْقُدْسَ، وَأُكْرِمُ بَنِي إِسْرَائِيلَ."
  }
}