{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 47,
  "verses": {
    "1": "”اِنْزِلِي وَاقْعُدِي فِي التُّرَابِ، يَا مَدِينَةَ بَابِلَ. اُقْعُدِي عَلَى الْأَرْضِ لَا عَلَى الْعَرْشِ، يَا مَدِينَةَ الْبَابِلِيِّينَ. مِنَ الْآنَ لَنْ يَكُونَ اسْمُكِ الرَّقِيقَةَ وَاللَّطِيفَةَ.",
    "2": "خُذِي الطَّاحُونَةَ وَاطْحَنِي الدَّقِيقَ. اِنْزِعِي حِجَابَكِ وَشَمِّرِي الثَّوْبَ. اِكْشِفِي السَّاقَ وَاعْبُرِي الْأَنْهَارَ.",
    "3": "يَنْكَشِفُ عُرْيُكِ وَيَظْهَرُ عَارُكِ، فَأَنْتَقِمُ وَلَا أَعْفُو عَنْ أَحَدٍ.“",
    "4": "هَذَا هُوَ فَادِينَا الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ، الَّذِي اسْمُهُ اللهُ الْقَدِيرُ.",
    "5": "”اُقْعُدِي صَامِتَةً وَادْخُلِي فِي الظَّلَامِ يَا مَدِينَةَ الْبَابِلِيِّينَ، مِنَ الْآنَ لَنْ يَكُونَ اسْمُكِ سَيِّدَةَ الْمَمَالِكِ.",
    "6": "غَضِبْتُ عَلَى شَعْبِي، أَهَنْتُ نَصِيبِي وَسَلَّمْتُهُمْ إِلَى يَدِكِ، فَلَمْ تَكُونِي رَحِيمَةً مَعَهُمْ. حَتَّى عَلَى الشُّيُوخِ وَضَعْتِ نِيرًا ثَقِيلًا جِدًّا.",
    "7": "وَقُلْتِ: ’سَأَظَلُّ سَيِّدَةَ الْمَمَالِكِ إِلَى الْأَبَدِ!‘ لَكِنَّكِ لَمْ تَتَأَمَّلِي فِي هَذِهِ الْأُمُورِ، وَلَمْ تُفَكِّرِي فِي عَاقِبَتِهَا.",
    "8": "”فَالْآنَ اسْمَعِي هَذَا أَيَّتُهَا الْمُتَنَعِّمَةُ السَّاكِنَةُ فِي أَمَانٍ وَتَقُولُ فِي قَلْبِهَا: ’أَنَا وَحْدِي، وَلَا غَيْرِي. لَنْ أَتَرَمَّلَ وَلَنْ أَفْقِدَ أَوْلَادِي.‘",
    "9": "لَكِنْ فَجْأَةً وَفِي يَوْمٍ وَاحِدٍ، تَأْتِي عَلَيْكِ الْمُصِيبَتَانِ: تَفْقِدِينَ أَوْلَادَكِ وَتَتَرَمَّلِينَ. تَأْتِيَانِ عَلَيْكِ بِشِدَّةٍ عَلَى الرَّغْمِ مِنْ سِحْرِكِ الْكَثِيرِ وَتَعَاوِيذِكِ الْقَوِيَّةِ.",
    "10": "أَنْتِ اتَّكَلْتِ عَلَى شَرِّكِ وَقُلْتِ: ’لَا يَرَانِي أَحَدٌ.‘ وَأَضَلَّتْكِ حِكْمَتُكِ وَمَعْرِفَتُكِ، فَقُلْتِ فِي نَفْسِكِ: ’أَنَا وَحْدِي، وَلَا غَيْرِي.‘",
    "11": "فَيَأْتِي عَلَيْكِ مَكْرُوهٌ لَا تَعْرِفِينَ أَنْ تَتَخَلَّصِي مِنْهُ، وَتَنْزِلُ بِكِ كَارِثَةٌ لَا تَقْدِرِينَ عَلَى رَدِّهَا، وَفَجْأَةً يَأْتِي عَلَيْكِ خَرَابٌ لَمْ تَتَوَقَّعِيهِ.",
    "12": "”إِذَنِ اسْتَمِرِّي فِي تَعَاوِيذِكِ وَفِي سِحْرِكِ الْكَثِيرِ، كَمَا فَعَلْتِ مُنْذُ صِبَاكِ. فَرُبَّمَا تَنْجَحِينَ أَوْ رُبَّمَا تُخَوِّفِينَ الْآخَرِينَ!",
    "13": "أَنْتِ تَعِبْتِ مِنْ كَثْرَةِ الْاِسْتِشَارَاتِ. هَاتِي الْمُنَجِّمِينَ وَالَّذِينَ يُرَاقِبُونَ الْكَوَاكِبَ الَّذِينَ يَتَنَبَّأُونَ لَكِ شَهْرًا بَعْدَ شَهْرٍ. فَلْيُنْقِذُوكِ مِمَّا سَيَأْتِي عَلَيْكِ!",
    "14": "لَكِنَّهُمْ صَارُوا كَالْقَشِّ، تَأْكُلُهُمُ النَّارُ. وَلَا يَقْدِرُونَ أَنْ يُنَجُّوا حَتَّى أَنْفُسَهُمْ مِنْ شِدَّةِ اللَّهِيبِ. فَهِيَ لَيْسَتْ جَمْرًا لِلتَّدْفِئَةِ، وَلَا نَارًا بَسِيطَةً يُمْكِنُ الْجُلُوسُ حَوْلَهَا.",
    "15": "هَذَا هُوَ مَصِيرُ الَّذِينَ تَعِبْتِ فِيهِمْ وَتَاجَرْتِ مَعَهُمْ مُنْذُ صِبَاكِ. كُلُّ وَاحِدٍ مِنْهُمْ شَارِدٌ فِي ضَلَالِهِ، وَلَا وَاحِدٌ يُنْقِذُكِ."
  }
}