{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 49,
  "verses": {
    "1": "اِسْمَعُوا لِي يَا أَهْلَ الْجُزُرِ. أَصْغِي أَيَّتُهَا الشُّعُوبُ الْبَعِيدَةُ. اللهُ دَعَانِي مِنْ قَبْلِ أَنْ أُولَدَ، وَذَكَرَ اسْمِي وَأَنَا مَا زِلْتُ فِي بَطْنِ أُمِّي.",
    "2": "جَعَلَ فَمِي كَسَيْفٍ حَادٍّ، وَفِي ظِلِّ يَدِهِ خَبَّأَنِي. جَعَلَنِي سَهْمًا مَسْنُونًا، وَبَيْنَ أَسْلِحَتِهِ أَخْفَانِي.",
    "3": "وَقَالَ لِي: ”أَنْتَ عَبْدِي إِسْرَائِيلُ، الَّذِي أَتَمَجَّدُ بِوَاسِطَتِهِ.“",
    "4": "فَقُلْتُ: ”تَعِبْتُ بِلَا فَائِدَةٍ، رَاحَ جُهْدِي بِلَا هَدَفٍ وَلَا مَنْفَعَةٍ. لَكِنَّ حَقِّي مَحْفُوظٌ عِنْدَ اللهِ، وَمُكَافَأَتِي عِنْدَ إِلَهِي.“",
    "5": "وَالْآنَ قَالَ اللهُ الَّذِي كَوَّنَنِي فِي بَطْنِ أُمِّي لِأَكُونَ عَبْدًا لَهُ، لِأَرُدَّ إِلَيْهِ نَسْلَ يَعْقُوبَ، وَأَجْمَعَ لَهُ بَنِي إِسْرَائِيلَ، فَأُكْرَمَ فِي عَيْنَيِ الْمَوْلَى، وَيَكُونَ إِلَهِي هُوَ قُوَّتِي.",
    "6": "وَقَالَ لِي: ”قَلِيلٌ أَنْ تَكُونَ لِي عَبْدًا لِتَرُدَّ قَبَائِلَ يَعْقُوبَ، وَتُرْجِعَ الَّذِينَ حَفِظْتُهُمْ مِنْ بَنِي إِسْرَائِيلَ. بَلْ أَجْعَلُكَ نُورًا لِلْأُمَمِ، وَتَكُونُ أَنْتَ النَّجَاةَ الَّتِي أُقَدِّمُهَا إِلَى كُلِّ الْعَالَمِ.“",
    "7": "هَذَا كَلَامُ اللهِ فَادِي بَنِي إِسْرَائِيلَ، وَالْقُدُّوسِ رَبِّهِمْ، الَّذِي قَالَهُ لِمَنْ صَارَ مُحْتَقَرًا وَمَكْرُوهًا فِي الشَّعْبِ، وَعَبْدًا لِلْمُتَسَلِّطِينَ: ”يَرَاكَ الْمُلُوكُ فَيَقُومُونَ لَكَ، وَالرُّؤَسَاءُ يَنْحَنُونَ، لِأَنَّ اللهَ أَمِينٌ، الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ هُوَ اخْتَارَكَ.“",
    "8": "هَذَا كَلَامُ اللهِ: ”فِي وَقْتِ رِضَايَ أَسْتَجِيبُكَ، وَفِي يَوْمِ النَّجَاةِ أُسَاعِدُكَ. أَحْفَظُكَ وَتَكُونُ أَنْتَ عَهْدِي مَعَ الشَّعْبِ، لِتَسْتَرِدَّ لَهُ الْأَرْضَ، وَتَقْسِمَ لَهُ الْمِيرَاثَ الَّذِي أَصَابَهُ الْخَرَابُ.",
    "9": "وَتَقُولَ لِلْأَسْرَى: ’اُخْرُجُوا‘ وَلِلَّذِينَ فِي الظَّلَامِ: ’اِطْلَعُوا!‘ فَيَرْعَوْنَ عَلَى جَانِبِ الطَّرِيقِ وَيَجِدُونَ مَرَاعِيَ فِي كُلِّ تَلٍّ مُقْفِرٍ.",
    "10": "لَا يَجُوعُونَ وَلَا يَعْطَشُونَ، وَلَا يَضْرِبُهُمُ الْحَرُّ وَلَا الشَّمْسُ. لِأَنَّ الَّذِي يَرْحَمُهُمْ يَقُودُهُمْ، وَيَهْدِيهِمْ إِلَى يَنَابِيعِ الْمَاءِ.",
    "11": "وَأَعْمَلُ لَهُمْ طَرِيقًا فِي الْجِبَالِ، وَشَوَارِعَ وَاسِعَةً فَوْقَ الْوِدْيَانِ.",
    "12": "إِنَّهُمْ يَأْتُونَ مِنْ بِلَادٍ بَعِيدَةٍ، بَعْضُهُمْ مِنَ الشَّمَالِ، وَبَعْضُهُمْ مِنَ الْغَرْبِ، وَبَعْضُهُمْ مِنْ مَنْطِقَةِ أَسْوَانَ.“",
    "13": "رَنِّمِي أَيَّتُهَا السَّمَاوَاتُ، وَابْتَهِجِي أَيَّتُهَا الْأَرْضُ! هَلِّلِي وَغَنِّي أَيَّتُهَا الْجِبَالُ! لِأَنَّ اللهَ عَزَّى شَعْبَهُ، وَأَشْفَقَ عَلَى بَائِسِيهِ.",
    "14": "لَكِنَّ الْقُدْسَ قَالَتْ: ”اللهُ تَرَكَنِي وَرَبِّي نَسِيَنِي.“",
    "15": "”هَلْ تَنْسَى الْأُمُّ رَضِيعَهَا، فَلَا تَشْفِقُ عَلَى الطِّفْلِ الَّذِي وَلَدَتْهُ؟ حَتَّى إِنْ هِيَ نَسِيَتْ، فَأَنَا لَا أَنْسَاكِ!",
    "16": "إِنِّي نَقَشْتُكِ عَلَى كَفَّيَّ، وَأَسْوَارُكِ أَمَامِي دَائِمًا.",
    "17": "يُسْرِعُ إِلَيْكِ أَوْلَادُكِ، وَيَخْرُجُ مِنْكِ الَّذِينَ هَدَمُوكِ وَخَرَّبُوكِ.",
    "18": "تَطَلَّعِي وَانْظُرِي حَوْلَكِ! كُلُّ بَنِيكِ يَجْتَمِعُونَ وَيَأْتُونَ إِلَيْكِ. أَقْسَمْتُ بِذَاتِي، سَيَكُونُونَ لَكِ زِينَةً تَلْبَسِينَهَا، وَجَوَاهِرَ تَتَحَلَّى بِهَا الْعَرُوسَةُ.",
    "19": "بِلَادُكِ خَرِبَةٌ وَمُنْهَدِمَةٌ وَمَهْجُورَةٌ، وَلَكِنَّهَا الْآنَ تَمْتَلِئُ بِالسُّكَانِ حَتَّى تَضِيقَ بِهِمْ، وَيَبْتَعِدَ عَنْكِ الَّذِينَ أَضَرُّوكِ.",
    "20": "وَبَنُوكِ الَّذِينَ وُلِدُوا فِي زَمَنِ حُزْنِكِ يَقُولُونَ بِمَسْمَعٍ مِنْكِ: ’هَذَا الْمَكَانُ ضَيِّقٌ عَلَيْنَا، اِتَّسِعِي لَنَا لِنَسْكُنَ.‘",
    "21": "فَتَقُولِينَ فِي قَلْبِكِ: ’مَنْ وَلَدَ لِي هَؤُلَاءِ لَمَّا كُنْتُ حَزِينَةً وَعَاقِرًا؟ مَنْ رَبَّاهُمْ لِي لَمَّا كُنْتُ مَنْفِيَّةً وَمَطْرُودَةً؟ كُنْتُ وَحْدِي فَمِنْ أَيْنَ جَاءُوا؟‘“",
    "22": "وَقَالَ الْمَوْلَى الْإِلَهُ: ”إِنِّي أُشِيرُ بِيَدِي لِلْأُمَمِ، وَأَرْفَعُ رَايَتِي لِلشُّعُوبِ، فَيَأْتُونَ حَامِلِينَ بَنِيكِ فِي أَحْضَانِهِمْ وَبَنَاتِكِ عَلَى أَكْتَافِهِمْ.",
    "23": "وَيَكُونُ الْمُلُوكُ مُرَبِّينَ لِأَوْلَادِكِ، وَالْمَلِكَاتُ مُرْضِعَاتٍ لِأَطْفَالِكِ. يَنْحَنُونَ لَكِ وَوُجُوهُهُمْ نَحْوَ الْأَرْضِ، يَلْحَسُونَ غُبَارَ رِجْلَيْكِ، لِكَيْ تَعْرِفِي أَنِّي أَنَا اللهُ، وَالَّذِينَ يَضَعُونَ رَجَاءَهُمْ فِيَّ لَا يَخِيبُونَ.“",
    "24": "هَلْ تَقْدِرُ أَنْ تَأْخُذَ غَنِيمَةَ جُنْدِيٍّ قَوِيٍّ، وَهَلْ يُفْلِتُ الْأَسِيرُ مِنْ يَدِ رَجُلٍ عَنِيفٍ؟",
    "25": "هَذَا كَلَامُ اللهِ: ”آخُذُ الْأَسِيرَ مِنْ يَدِ الْقَوِيِّ، وَأَسْتَرِدُّ الْغَنِيمَةَ مِنْ يَدِ الْعَنِيفِ. أَنَا أُقَاوِمُ الَّذِينَ يُقَاوِمُونَكِ، وَأُنْقِذُ أَوْلَادَكِ مِنْهُمْ.",
    "26": "وَأَجْعَلُ الَّذِينَ ضَايَقُوكِ يَأْكُلُونَ لَحْمَ أَنْفُسِهِمْ، وَيَسْكَرُونَ بِدَمِهِمْ كَمَا بِالْخَمْرِ. فَيَعْرِفُ كُلُّ الْبَشَرِ أَنِّي أَنَا اللهُ، مُنْقِذُكِ وَفَادِيكِ، الْقَدِيرُ رَبُّ يَعْقُوبَ.“"
  }
}