{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 50,
  "verses": {
    "1": "هَذَا كَلَامُ اللهِ: ”أَيْنَ شَهَادَةُ الطَّلَاقِ الَّتِي أَعْطَيْتُهَا لِأُمِّكُمْ لَمَّا طَلَّقْتُهَا؟ وَلِأَيِّ وَاحِدٍ مِنْ دَائِنِيَّ بِعْتُكُمْ؟ إِنِّي بِعْتُكُمْ بِسَبَبِ ذُنُوبِكُمْ. وَبِسَبَبِ آثَامِكُمْ طَلَّقْتُ أُمَّكُمْ.",
    "2": "فَلِمَاذَا إِذَنْ لَمَّا أَتَيْتُ إِلَيْكُمْ، لَمْ أَجِدْ أَحَدًا؟ وَلَمَّا نَادَيْتُكُمْ لَمْ يُجِبْ أَحَدٌ؟ هَلْ يَدِي قَاصِرَةٌ عَنْ أَنْ تَفْدِيَكُمْ؟ هَلْ لَيْسَ عِنْدِيَ الْقُدْرَةُ أَنْ أُنْقِذَكُمْ؟ أَنَا الَّذِي أُوَبِّخُ الْبَحْرَ فَيَجِفُّ، وَأُحَوِّلُ الْأَنْهَارَ إِلَى صَحْرَاءَ. يَتَعَفَّنُ سَمَكُهَا مِنْ عَدَمِ الْمَاءِ وَيَمُوتُ مِنَ الْعَطَشِ.",
    "3": "أَجْعَلُ السَّمَاءَ تُظْلِمُ، وَأُغَطِّيهَا بِثَوْبِ الْحِدَادِ.“",
    "4": "أَعْطَانِي الْمَوْلَى الْإِلَهُ لِسَانَ وَاحِدٍ مُتَعَلِّمٍ، لِأَعْرِفَ أَنْ أُعِينَ التَّعْبَانَ بِكَلِمَةٍ مُنَاسِبَةٍ. يُوقِظُنِي كُلَّ صَبَاحٍ، وَيُنَبِّهُ أُذُنِي لِأَسْمَعَ كَوَاحِدٍ يَتَعَلَّمُ.",
    "5": "فَتَحَ الْمَوْلَى الْإِلَهُ أُذُنِي، فَلَا أُعَانِدُهُ وَلَا أَتَرَاجَعُ عَنْهُ.",
    "6": "أَعْطَيْتُ لَهُمْ ظَهْرِي لِيَضْرِبُونِي، وَخَدَّيَّ لِيَنْتِفُوا ذَقْنِي، وَلَمْ أَحْجُبْ وَجْهِي عَنِ الْإِهَانَةِ وَالْبَصْقِ.",
    "7": "الْمَوْلَى الْإِلَهُ يُعِينُنِي لِكَيْ لَا أَخْجَلَ. جَعَلْتُ وَجْهِي كَالصَّوَّانِ، وَأَنَا عَارِفٌ أَنِّي لَنْ أَخْجَلَ.",
    "8": "الَّذِي يُنْصِفُنِي قَرِيبٌ. مَنْ يَقْدِرُ أَنْ يَشْتَكِيَ ضِدِّي؟ خَلُّوهُ يُوَاجِهُنِي! وَمَنْ هُوَ الَّذِي يَتَّهِمُنِي؟ خَلُّوهُ يَأْتِي قُدَّامِي!",
    "9": "الْمَوْلَى الْإِلَهُ هُوَ الَّذِي يُعِينُنِي. فَمَنْ يَقْدِرُ أَنْ يَحْكُمَ ضِدِّي؟ أَعْدَائِي كُلُّهُمْ يَبْلُونَ كَمَا يَبْلَى الثَّوْبُ وَيَأْكُلُهُمُ الْعُثُّ.",
    "10": "مَنْ مِنْكُمْ يَخَافُ اللهَ، وَيُطِيعُ كَلَامَ عَبْدِهِ؟ إِنْ سَارَ فِي الظَّلَامِ مِنْ غَيْرِ نُورٍ، يَتَوَكَّلُ عَلَى اللهِ وَيَعْتَمِدُ عَلَى رَبِّهِ.",
    "11": "أَمَّا أَنْتُمْ يَا مَنْ تُوقِدُونَ نَارَكُمْ وَتُشْعِلُونَ نُورَكُمْ، سِيرُوا فِي ضَوْءِ نَارِكُمْ وَتَوَكَّلُوا عَلَى نُورِكُمْ لِكَيْ يُرْشِدَكُمْ، لِأَنَّ جَزَاءَكُمْ مِنِّي سَيَكُونُ أَنَّكُمْ تَرْقُدُونَ فِي الْعَذَابِ."
  }
}