{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 51,
  "verses": {
    "1": "”اِسْمَعُوا لِي يَا مَنْ تَتْبَعُونَ الصَّلَاحَ، وَتَطْلُبُونَ اللهَ. اُنْظُرُوا إِلَى الصَّخْرِ الَّذِي مِنْهُ قُطِعْتُمْ، وَإِلَى الْمَحْجَرِ الَّذِي مِنْهُ حُفِرْتُمْ.",
    "2": "اُنْظُرُوا إِلَى إِبْرَاهِيمَ أَبِيكُمْ، وَإِلَى سَارَةَ الَّتِي وَلَدَتْكُمْ. فَإِنِّي دَعَوْتُهُ لَمَّا كَانَ فَرْدًا وَاحِدًا وَبَارَكْتُهُ وَأَكْثَرْتُهُ.",
    "3": "اللهُ يُعَزِّي الْقُدْسَ، يُعَزِّيهَا عَلَى كُلِّ خَرَابِهَا، وَيَجْعَلُ الصَّحْرَاءَ فِيهَا مِثْلَ عَدْنٍ، وَالْقَفْرَ مِثْلَ جَنَّةِ اللهِ، وَيَكُونُ فِيهَا فَرَحٌ وَسُرُورٌ وَحَمْدٌ وَمُوسِيقَى.",
    "4": "”اِسْمَعُوا لِي يَا شَعْبِي، وَيَا أُمَّتِي أَصْغِي إِلَيَّ. فَإِنَّ الشَّرِيعَةَ تَصْدُرُ مِنْ عِنْدِي، وَتَكُونُ أَحْكَامِي نُورًا لِلشُّعُوبِ.",
    "5": "اِقْتَرَبَ صَلَاحِي، تَأْتِي نَجَاتِي. أَقْضِي لِلشُّعُوبِ بِقُوَّةِ ذِرَاعِي، يَضَعُ أَهْلُ الْجُزُرِ رَجَاءَهُمْ فِيَّ، وَيَعْتَمِدُونَ عَلَى قُوَّةِ ذِرَاعِي.",
    "6": "”تَطَلَّعُوا إِلَى السَّمَاوَاتِ، وَانْظُرُوا إِلَى الْأَرْضِ مِنْ تَحْتُ، فَإِنَّ السَّمَاوَاتِ تَفْنَى كَالدُّخَانِ، وَالْأَرْضَ تَبْلَى كَمَا يَبْلَى الثَّوْبُ، وَيَمُوتُ سُكَّانُهَا كَالذُّبَابِ، أَمَّا نَجَاتِي فَتَدُومُ إِلَى الْأَبَدِ، وَصَلَاحِي لَا يَنْتَهِي.",
    "7": "”اِسْمَعْ لِي يَا شَعْبِي، يَا مَنْ تَعْرِفُونَ الْحَقَّ، وَيَا مَنْ شَرِيعَتِي فِي قُلُوبِكُمْ. لَا تَخَافُوا مِنْ إِهَانَاتِ النَّاسِ، وَلَا تَرْتَعِبُوا مِنْ شَتَائِمِهِمْ.",
    "8": "فَهُمْ كَالثَّوْبِ يَأْكُلُهُمُ الْعُثُّ، وَكَالصُّوفِ يَأْكُلُهُمُ السُّوسُ، أَمَّا صَلَاحِي فَيَدُومُ إِلَى الْأَبَدِ، وَنَجَاتِي إِلَى كُلِّ الْأَجْيَالِ.“",
    "9": "قُومِي يَا ذِرَاعَ الْمَوْلَى، قُومِي وَالْبَسِي الْقُوَّةَ، قُومِي كَمَا فِي الْأَيَّامِ الْمَاضِيَةِ، كَمَا فِي الْأَجْيَالِ الْقَدِيمَةِ. أَنْتِ الَّتِي مَزَّقْتِ مِصْرَ وَطَعَنْتِ الْوَحْشَ.",
    "10": "أَنْتِ الَّتِي جَفَّفْتِ الْبَحْرَ، مِيَاهَ الْعُمْقِ الْعَظِيمِ، وَجَعَلْتِ أَعْمَاقَ الْبَحْرِ طَرِيقًا لِعُبُورِ الْمَفْدِيِّينَ!",
    "11": "فَيَرْجِعُ الَّذِينَ فَدَاهُمُ اللهُ إِلَى الْقُدْسِ، وَيَدْخُلُونَهَا بِالْغِنَاءِ، وَعَلَى رُؤُوسِهِمْ فَرَحٌ أَبَدِيٌّ. يَغْمُرُهُمُ الْاِبْتِهَاجُ وَالْفَرَحُ، وَيَهْرُبُ عَنْهُمُ الْحُزْنُ وَالتَّنَهُّدُ.",
    "12": "”أَنَا، أَنَا هُوَ مُعَزِّيكُمْ. فَلِمَاذَا تَخَافِينَ مِنَ الْإِنْسَانِ الَّذِي يَمُوتُ وَيَفْنَى كَالْعُشْبِ؟",
    "13": "لِمَاذَا نَسِيتِ اللهَ صَانِعَكِ، الَّذِي بَسَطَ السَّمَاوَاتِ وَأَسَّسَ الْأَرْضَ؟ لِمَاذَا أَنْتِ فِي فَزَعٍ دَائِمٍ كُلَّ يَوْمٍ؟ لِمَاذَا تَخَافِينَ غَضَبَ الظَّالِمِ الَّذِي يُرِيدُ أَنْ يُهْلِكَكِ؟ لِأَنَّهُ أَيْنَ هُوَ غَضَبُ الظَّالِمِ؟",
    "14": "قَرِيبًا يَتَحَرَّرُ الْمَسَاجِينُ، يَطُولُ عُمْرُهُمْ، وَلَا يَفْتَقِرُونَ إِلَى طَعَامٍ.",
    "15": "أَنَا هُوَ الْمَوْلَى إِلَهُكَ، أُهَيِّجُ الْبَحْرَ فَتَثُورُ أَمْوَاجُهُ. وَاسْمِي اللهُ الْقَدِيرُ.",
    "16": "أَنَا وَضَعْتُ كَلَامِي فِي فَمِكَ، وَسَتَرْتُكَ بِظِلِّ يَدِي. أَنَا الَّذِي وَضَعْتُ السَّمَاوَاتِ فِي مَكَانِهَا، وَأَسَّسْتُ الْأَرْضَ، وَأَقُولُ لِلْقُدْسِ: ’أَنْتِ شَعْبِي.‘“",
    "17": "قُومِي، قُومِي وَاصْحِي يَا مَدِينَةَ الْقُدْسِ، يَا مَنْ شَرِبْتِ مِنْ يَدِ الْمَوْلَى كَأْسَ غَضَبِهِ، الْكَأْسَ الَّتِي جَعَلَتْكِ تَتَرَنَّحِينَ. شَرِبْتِهَا بِأَكْمَلِهَا حَتَّى آخِرِهَا.",
    "18": "مِنْ كُلِّ الْبَنِينَ الَّذِينَ وَلَدَتْهُمْ لَا يُوجَدُ مَنْ يَقُودُهَا، وَمِنْ كُلِّ الْبَنِينَ الَّذِينَ رَبَّتْهُمْ لَا يُوجَدُ مَنْ يُمْسِكُ بِيَدِهَا.",
    "19": "جَاءَتْ عَلَيْكِ الْمَصَائِبُ أَزْوَاجًا: الْخَرَابُ وَالتَّدْمِيرُ، فَمَنْ يَرْثِي لَكِ؟ وَالْجُوعُ وَالْحَرْبُ، فَمَنْ يُعَزِّيكِ؟",
    "20": "أَعْيَا بَنُوكِ وَانْطَرَحُوا فِي رَأْسِ كُلِّ شَارِعٍ، كَغَزَالٍ وَقَعَ فِي شَبَكَةٍ. اِمْتَلَأُوا مِنْ غَضَبِ اللهِ وَمِنْ تَوْبِيخِ إِلَهِكِ.",
    "21": "لِذَلِكَ اسْمَعِي هَذَا أَيَّتُهَا الْبَائِسَةُ، أَيَّتُهَا السَّكْرَانَةُ وَلَكِنْ مِنْ غَيْرِ خَمْرٍ.",
    "22": "هَذَا كَلَامُ الْمَوْلَى رَبِّكِ وَإِلَهِكِ الَّذِي يُدَافِعُ عَنْ شَعْبِهِ: ”إِنِّي أَخَذْتُ مِنْ يَدِكِ الْكَأْسَ الَّتِي جَعَلَتْكِ تَتَرَنَّحِينَ، فَلَا تَعُودِينَ تَشْرَبِينَ مِنْ كَأْسِ غَضَبِي فِيمَا بَعْدُ.",
    "23": "وَأَضَعُهَا فِي يَدِ الَّذِينَ عَذَّبُوكِ، الَّذِينَ قَالُوا لَكِ: ’اِنْحَنِي لِنَمْشِيَ فَوْقَكِ.‘ فَجَعَلْتِ ظَهْرَكِ كَالْأَرْضِ، وَكَالشَّارِعِ يَمْشُونَ عَلَيْهِ.“"
  }
}