{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 52,
  "verses": {
    "1": "قُومِي، قُومِي وَالْبَسِي قُوَّتَكِ يَا مَدِينَةَ الْقُدْسِ. اِلْبَسِي ثِيَابَكِ الرَّائِعَةَ أَيَّتُهَا الْمَدِينَةُ الْمُقَدَّسَةُ. لِأَنَّهُ لَنْ يَدْخُلَكِ بَعْدَ الْيَوْمِ نَجِسٌ أَوْ شِرِّيرٌ.",
    "2": "يَا مَدِينَةَ الْقُدْسِ، قُومِي وَانْفُضِي التُّرَابَ عَنْكِ. يَا مَدِينَةَ الْقُدْسِ الْأَسِيرَةَ، أَزِيلِي قُيُودَ عُنُقِكِ وَاجْلِسِي.",
    "3": "لِأَنَّ اللهَ قَالَ: ”أَنَا بِعْتُكُمْ وَلَمْ أَحْصُلْ عَلَى ثَمَنٍ، وَبِلَا فِضَّةٍ أَفْدِيكُمْ.“",
    "4": "لِأَنَّ الْمَوْلَى الْإِلَهَ قَالَ: ”أَوَّلًا، نَزَلَ شَعْبِي إِلَى مِصْرَ لِيَعِيشَ هُنَاكَ، ثُمَّ أَخِيرًا ظَلَمَهُ أَشُّورُ.“",
    "5": "فَهَذَا كَلَامُ اللهِ: ”إِذَنْ، مَاذَا أَعْمَلُ الْآنَ؟ أُخِذَ شَعْبِي بِغَيْرِ ثَمَنٍ، وَالَّذِينَ يَتَسَلَّطُونَ عَلَيْهِ يَهْزَأُونَ بِي. يَشْتِمُون اسْمِي طُولَ الْيَوْمِ.“ نَعَمْ، هَذَا كَلَامُ اللهِ.",
    "6": "”لِذَلِكَ يَعْرِفُ شَعْبِيَ اسْمِي، وَفِي ذَلِكَ الْوَقْتِ يَعْرِفُونَ أَنِّي أَنَا تَنَبَّأْتُ، وَأَنِّي هُنَا.“",
    "7": "مَا أَجْمَلَ أَنْ يَأْتِيَ إِلَيْنَا مَنْ يَحْمِلُ بُشْرَى الْخَيْرِ عَبْرَ الْجِبَالِ، مَنْ يُعْلِنُ السَّلَامَ، وَيَحْمِلُ الْأَخْبَارَ السَّارَّةَ، وَيُعْلِنُ النَّجَاةَ، وَيَقُولُ لِمَدِينَةِ الْقُدْسِ: ”مَلَكَ إِلَهُكِ!“",
    "8": "يَرْفَعُ حُرَّاسُكِ أَصْوَاتَهُمْ وَيُرَنِّمُونَ مَعًا، لِأَنَّهُمْ يَرَوْنَ بِعُيُونِهِمْ أَنَّ اللهَ رَجَعَ إِلَى الْقُدْسِ.",
    "9": "هَلِّلِي وَرَنِّمِي مَعًا يَا خَرَائِبَ الْقُدْسِ، لِأَنَّ اللهَ عَزَّى شَعْبَهُ وَفَدَى الْقُدْسَ.",
    "10": "شَمَّرَ الْمَوْلَى عَنْ ذِرَاعِهِ الْمُقَدَّسَةِ أَمَامَ عُيُونِ كُلِّ الْأُمَمِ، فَيَرَى النَّاسُ فِي جَمِيعِ أَنْحَاءِ الْأَرْضِ نَجَاةَ إِلَهِنَا.",
    "11": "يَا مَنْ تَحْمِلُونَ آنِيَةَ اللهِ، اِرْحَلُوا مِنْ بَابِلَ، اِرْحَلُوا وَاخْرُجُوا مِنْهَا. لَا تَمَسُّوا مَا هُوَ نَجِسٌ! اُخْرُجُوا مِنْهَا وَكُونُوا طَاهِرِينَ.",
    "12": "لَكِنَّكُمْ لَا تَخْرُجُونَ بِعَجَلَةٍ، وَلَا تَذْهَبُونَ مِنْ هُنَاكَ هَارِبِينَ. لِأَنَّ اللهَ رَبَّ بَنِي إِسْرَائِيلَ يَسِيرُ أَمَامَكُمْ، وَيَحْرُسُ آخِرَ الْمَسِيرَةِ لَكُمْ.",
    "13": "عَبْدِي يَنْجَحُ وَيُكْرَمُ وَيَرْتَفِعُ وَيَتَعَظَّمُ جِدًّا.",
    "14": "كَثِيرٌ مِنَ النَّاسِ فَزِعُوا مِنْهُ، فَقَدْ تَشَوَّهَ مَنْظَرُهُ وَلَمْ يَعُدْ مَنْظَرَ إِنْسَانٍ، وَتَشَوَّهَ شَكْلُهُ وَلَمْ يَعُدْ شَكْلَ بَشَرٍ.",
    "15": "وَكَذَلِكَ تَنْذَهِلُ مِنْهُ أُمَمٌ كَثِيرَةٌ، وَيَسْكُتُ الْمُلُوكُ فِي مَحْضَرِهِ، لِأَنَّهُمْ يَرَوْنَ أَشْيَاءَ لَمْ يُخْبِرُوا بِهَا، وَيَفْهَمُونَ أُمُورًا لَمْ يَسْمَعُوا عَنْهَا."
  }
}