{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 53,
  "verses": {
    "1": "مَنْ يُصَدِّقُ رِسَالَتَنَا، وَمَنْ يُدْرِكُ مَا يَعْمَلُهُ اللهُ بِقُوَّةِ ذِرَاعِهِ؟",
    "2": "نَمَا فِي مَحْضَرِ اللهِ مِثْلَ نَبْتَةٍ صَغِيرَةٍ، أَوْ جِذْرٍ فِي أَرْضٍ نَاشِفَةٍ. لَا جَمَالَ لَهُ وَلَا جَلَالَ يَلْفِتُ انْتِبَاهَنَا، لَا شَيْءَ فِي مَنْظَرِهِ يَجْذِبُنَا إِلَيْهِ.",
    "3": "مُحْتَقَرٌ وَمَرْفُوضٌ مِنَ النَّاسِ. حَزِنَ كَثِيرًا وَعَرَفَ الْأَلَمَ. اِحْتَقَرْنَاهُ وَلَمْ نَعْمَلْ لَهُ حِسَابًا، وَغَطَّيْنَا عُيُونَنَا لِكَيْ لَا نَرَاهُ.",
    "4": "لَكِنَّهُ حَمَلَ أَمْرَاضَنَا وَرَفَعَ أَحْزَانَنَا. وَنَحْنُ كُنَّا نَظُنُّ أَنَّ اللهَ ضَرَبَهُ وَأَذَلَّهُ عِقَابًا لَهُ.",
    "5": "لَكِنَّهُ جُرِحَ بِسَبَبِ مَعَاصِينَا، سُحِقَ بِسَبَبِ ذُنُوبِنَا، نَزَلَ عَلَيْهِ التَّأْدِيبُ لِنَحْصُلَ نَحْنُ عَلَى السَّلَامِ، وَبِجُرُوحِهِ شُفِينَا.",
    "6": "كُلُّنَا ضَلَلْنَا كَغَنَمٍ، اِنْحَرَفْنَا كُلُّ وَاحِدٍ إِلَى طَرِيقِهِ، وَاللهُ وَضَعَ عَلَيْهِ ذَنْبَنَا كُلِّنَا.",
    "7": "ضَرَبُوهُ وَأَذَلُّوهُ لَكِنَّهُ لَمْ يَفْتَحْ فَمَهُ. كَانَ كَحَمَلٍ يُسَاقُ إِلَى الذَّبْحِ، وَكَشَاةٍ صَامِتَةٍ بَيْنَ يَدَيْ مَنْ يَجُزُّهَا، فَلَمْ يَفْتَحْ فَمَهُ.",
    "8": "حَكَمُوا عَلَيْهِ ظُلْمًا وَأَخَذُوهُ. وَمَنْ يَصِفُ مَا جَرَى لَهُ؟ فَإِنَّهُمْ قَتَلُوهُ! نَالَ عِقَابَ مَعْصِيَةِ شَعْبِي.",
    "9": "وُضِعَ فِي قَبْرٍ مَعَ الْأَشْرَارِ، وَمَعَ الْأَغْنِيَاءِ عِنْدَ مَوْتِهِ. مَعَ أَنَّهُ لَمْ يَرْتَكِبْ شَرًّا، وَلَمْ يَكْذِبْ أَبَدًا.",
    "10": "وَمَعَ ذَلِكَ كَانَتْ إِرَادَةُ اللهِ أَنْ يَسْحَقَهُ بِالْأَلَمِ، فَقَدَّمَ نَفْسَهُ قُرْبَانًا عَنِ الذَّنْبِ. لِذَلِكَ يَرَى أَوْلَادَهُ، وَتَطُولُ أَيَّامُهُ، وَيُحَقِّقُ مَا يُرِيدُهُ اللهُ مِنْهُ.",
    "11": "وَبَعْدَ هَذَا الْعَذَابِ الَّذِي احْتَمَلَهُ، يَرَى نُورَ الْحَيَاةِ وَيَفْرَحُ. وَعَبْدِيَ الصَّالِحُ بِمَعْرِفَتِهِ يَجْعَلُ الْكَثِيرِينَ صَالِحِينَ، لِأَنَّهُ يَحْمِلُ آثَامَهُمْ.",
    "12": "لِذَلِكَ أُعْطِيهِ نَصِيبًا بَيْنَ الْعُظَمَاءِ، فَيَقْسِمُ غَنِيمَةً مَعَ الْأَقْوِيَاءِ، لِأَنَّهُ بَذَلَ لِلْمَوْتِ نَفْسَهُ، وَحُسِبَ مَعَ الْمُذْنِبِينَ. حَمَلَ خَطِيئَةَ كَثِيرِينَ، وَشَفَعَ فِي الْمُذْنِبِينَ."
  }
}