{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 54,
  "verses": {
    "1": "”رَنِّمِي أَيَّتُهَا الْعَاقِرُ، مَعَ أَنَّكِ لَمْ تَحْبَلِي، اِهْتِفِي وَهَلِّلِي، مَعَ أَنَّكِ لَمْ تَلِدِي، لِأَنَّ أَوْلَادَ الزَّوْجَةِ الْمَهْجُورَةِ، أَكْثَرُ مِنْ أَوْلَادِ الَّتِي زَوْجُهَا مَعَهَا“ يَقُولُ اللهُ.",
    "2": "”وَسِّعِي مَسْكَنَكِ، اُبْسُطِي جَوَانِبَ خِيَامِكِ، لَا تُضَيِّقِي، طَوِّلِي حِبَالَهَا. ثَبِّتِي أَوْتَادَهَا.",
    "3": "لِأَنَّكِ تَمْتَدِّينَ إِلَى الْيَمِينِ وَإِلَى الشِّمَالِ، وَيَرِثُ نَسْلُكِ أُمَمًا، وَيُعَمِّرُ الْمُدُنَ الْخَرِبَةَ.",
    "4": "”لَا تَخَافِي لِأَنَّهُ لَنْ تَلْحَقَ بِكِ إِهَانَةٌ. لَا تَخْجَلِي لِأَنَّهُ لَنْ يَلْحَقَ بِكِ عَارٌ. بَلْ تَنْسِينَ إِهَانَةَ أَيَّامِ الصِّبَا، وَلَا تَذْكُرِينَ عَارَ تَرَمُّلِكِ.",
    "5": "فَإِنَّ صَانِعَكِ هُوَ زَوْجُكِ، وَاسْمُهُ اللهُ الْقَدِيرُ. وَفَادِيكِ هُوَ الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ، وَيُدْعَى إِلَهَ كُلِّ الْأَرْضِ.",
    "6": "يَا شَعْبِي، أَنْتُمْ كَزَوْجَةٍ تَرَكَهَا زَوْجُهَا، فَهِيَ حَزِينَةُ الْقَلْبِ. تَزَوَّجَتْ وَهِيَ صَغِيرَةٌ ثُمَّ تَرَكَهَا زَوْجُهَا. لَكِنَّ اللهَ يَدْعُوكُمْ لِتَرْجِعُوا إِلَيْهِ“ رَبُّكُمْ يَقُولُ هَذَا.",
    "7": "”تَرَكْتُكِ لَحْظَةً، وَبِحَنَانٍ عَمِيقٍ أُرْجِعُكِ.",
    "8": "بِغَضَبٍ هَائِجٍ حَجَبْتُ وَجْهِي عَنْكِ لَحْظَةً، وَبِإِحْسَانٍ أَبَدِيٍّ أَرْحَمُكِ.“ قَالَ اللهُ فَادِيكِ.",
    "9": "”وَهَذَا بِالنِّسْبَةِ لِي هُوَ كَأَيَّامِ نُوحَ. كَمَا أَنِّي حَلَفْتُ لِنُوحَ أَنَّ مِيَاهَ الطُّوفَانِ لَا تُغَطِّي الْأَرْضَ مَرَّةً أُخْرَى، فَالْآنَ حَلَفْتُ أَنْ لَا أَغْضَبَ عَلَيْكِ وَلَا أُوَبِّخَكِ.",
    "10": "فَقَدْ تَزُولُ الْجِبَالُ، وَتَنْتَقِلُ التِّلَالُ مِنْ مَكَانِهَا، أَمَّا رَحْمَتِي لَكِ فَلَا تَزُولُ، وَعَهْدِيَ الَّذِي يَضْمَنُ لَكِ السَّلَامَ لَا يَنْتَقِلُ عَنْكِ.“ قَالَ اللهُ الَّذِي يَرْحَمُكِ.",
    "11": "”أَيَّتُهَا الْمَدِينَةُ الذَّلِيلَةُ الَّتِي ضَرَبَتْهَا الْعَوَاصِفُ وَلَا عَزَاءَ لَهَا، أَنَا أَبْنِيكِ بِجَوَاهِرَ، وَأَضَعُ أَسَاسَاتِكِ مِنْ يَاقُوتٍ أَزْرَقَ.",
    "12": "وَأَعْمَلُ أَبْرَاجَكِ مِنْ يَاقُوتٍ أَحْمَرَ، وَأَبْوَابَكِ مِنْ جَوَاهِرَ، وَكُلَّ أَسْوَارِكِ مِنْ جَوَاهِرَ لَامِعَةٍ.",
    "13": "وَيَتَلَقَّى أَبْنَاؤُكِ تَعْلِيمَهُمْ مِنَ اللهِ، وَيَكُونُ لَهُمْ سَلَامٌ عَظِيمٌ.",
    "14": "تَثْبُتِينَ بِالصَّلَاحِ، وَيَبْتَعِدُ عَنْكِ الظُّلْمُ، فَلَا تَخَافِينَ شَيْئًا. وَيَبْتَعِدُ عَنْكِ الرُّعْبُ، وَلَا يَقْرُبُ مِنْكِ.",
    "15": "وَإِنْ هَاجَمَكِ أَحَدٌ، فَهَذا لَيْسَ مِنِّي. مَنْ يُهَاجِمُكِ يَسْقُطُ أَمَامَكِ.",
    "16": "”أَنَا الَّذِي خَلَقْتُ الْحَدَّادَ الَّذِي يَنْفُخُ فِي الْفَحْمِ وَيُشْعِلُهُ، وَيَصْنَعُ سِلَاحًا مُنَاسِبًا. وَأَنَا الَّذِي خَلَقْتُ الْمُدَمِّرَ لِيَخْرِبَ.",
    "17": "كُلُّ سِلَاحٍ صُنِعَ لِيَكُونَ ضِدَّكِ، لَا يَنْجَحُ. وَكُلُّ وَاحِدٍ يَقُومُ عَلَيْكِ فِي الْقَضَاءِ، تَحْكُمِينَ أَنْتِ عَلَيْهِ. هَذَا نَصِيبُ عَبِيدِ اللهِ، وَنَصْرُهُمْ مِنْ عِنْدِي.“ هَذَا كَلَامُ اللهِ."
  }
}