{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 55,
  "verses": {
    "1": "”يَا كُلَّ الْعَطْشَانِينَ تَعَالَوْا إِلَى الْمِيَاهِ. وَمَنْ لَيْسَ عِنْدَهُمْ مَالٌ، تَعَالَوْا اشْتَرُوا نَبِيذًا وَلَبَنًا، مَجَّانًا وَبِلَا مَالٍ.",
    "2": "لِمَاذَا تَصْرِفُونَ مَالَكُمْ عَلَى مَا لَا يُطْعِمُ، وَدَخْلَكُمْ عَلَى مَا لَا يُشْبِعُ؟ اِسْتَمِعُوا لِي جَيِّدًا، وَكُلُوا الطَّيِّبَاتِ وَتَمَتَّعُوا بِالطَّعَامِ الشَّهِيِّ.",
    "3": "تَعَالَوْا لِي وَافْتَحُوا آذَانَكُمْ وَاسْمَعُوا فَتَحْيَا نُفُوسُكُمْ. سَأَعْمَلُ مَعَكُمْ عَهْدًا يَدُومُ إِلَى الْأَبَدِ، وَأُعْطِيكُمْ بَرَكَاتِيَ الصَّالِحَةَ وَالْمَضْمُونَةَ الَّتِي وَعَدْتُ بِهَا دَاوُدَ.",
    "4": "فَقَدْ جَعَلْتُهُ شَاهِدًا لِلشُّعُوبِ، حَاكِمًا وَقَائِدًا لَهُمْ.",
    "5": "تُنَادِي أُمَمًا أَنْتَ لَا تَعْرِفُهَا وَهِيَ لَا تَعْرِفُكَ، فَتُسْرِعُ إِلَيْكَ، بِفَضْلِ الْمَوْلَى إِلَهِكَ الْقُدُّوسِ رَبِّ بَنِي إِسْرَائِيلَ، لِأَنَّهُ مَجَّدَكَ.“",
    "6": "اُطْلُبُوا اللهَ بَيْنَمَا هُوَ مَوْجُودٌ ، اُدْعُوهُ فَهُوَ قَرِيبٌ.",
    "7": "لِيَتْرُكِ الشِّرِّيرُ طَرِيقَهُ، وَالْأَثِيمُ أَفْكَارَهُ، وَلْيَرْجِعْ إِلَى اللهِ فَيَرْحَمَهُ، وَإِلَى إِلَهِنَا فَإِنَّهُ كَثِيرُ الْعَفْوِ.",
    "8": "”لِأَنَّ أَفْكَارِي لَيْسَتْ كَأَفْكَارِكُمْ، وَطُرُقَكُمْ لَيْسَتْ كَطُرُقِي، يَقُولُ اللهُ.",
    "9": "بَلْ كَمَا ارْتَفَعَتِ السَّمَاوَاتُ عَنِ الْأَرْضِ، اِرْتَفَعَتْ طُرُقِي عَنْ طُرُقِكُمْ، وَأَفْكَارِي عَنْ أَفْكَارِكُمْ.",
    "10": "وَكَمَا يَنْزِلُ الْمَطَرُ وَالثَّلْجُ مِنَ السَّمَاءِ، وَلَا يَرْجِعَانِ إِلَيْهَا إِلَّا بَعْدَ إِرْوَاءِ الْأَرْضِ، حَتَّى تُنْبِتَ وَتُزْهِرَ وَتُعْطِيَ بُزُورًا لِلزَّارِعِ وَطَعَامًا لِلْآكِلِ،",
    "11": "كَذَلِكَ تَكُونُ كَلِمَتِيَ الَّتِي تَخْرُجُ مِنْ فَمِي، لَا تَرْجِعُ إِلَيَّ بِلَا ثَمَرٍ، بَلْ تَعْمَلُ مَا شِئْتُ أَنْ تَعْمَلَهُ، وَتَنْجَحُ فِي مَا أَرْسَلْتُهَا لَهُ.",
    "12": "فَإِنَّكُمْ تَخْرُجُونَ مِنْ بَابِلَ بِفَرَحٍ، وَتَأْتُونَ بِالسَّلَامَةِ. تُغَنِّي الْجِبَالُ وَالتِّلَالُ أَمَامَكُمْ. وَكُلُّ أَشْجَارِ الْحَقْلِ تُصَفِّقُ بِالْأَيَادِي.",
    "13": "بَدَلَ الشَّوْكِ يَنْبُتُ سَرْوٌ، وَبَدَلَ الْعُشْبِ الشَّائِكِ يَطْلَعُ آسٌ. وَيَكُونُ هَذَا سَبَبَ شُهْرَةٍ لِلّٰهِ، وَعَلَامَةً لَا تَنْقَطِعُ بَلْ تَبْقَى إِلَى الْأَبَدِ.“"
  }
}