{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 56,
  "verses": {
    "1": "قَالَ اللهُ: ”تَمَسَّكُوا بِالْحَقِّ، وَاصْنَعُوا الْعَدْلَ. لِأَنَّهُ عَنْ قَرِيبٍ تَأْتِي نَجَاتِي، وَيَظْهَرُ صَلَاحِي.",
    "2": "هَنِيئًا لِلْإِنْسَانِ الَّذِي يَعْمَلُ بِمَا أَقُولُ، وَيَتَمَسَّكُ بِهِ، وَيُكْرِمُ وَصِيَّةَ السَّبْتِ وَلَا يَكْسِرُهَا، وَيَحْفَظُ يَدَهُ عَنِ ارْتِكَابِ أَيِّ شَرٍّ.“",
    "3": "فَالْغَرِيبُ الَّذِي أَعْطَى وَلَاءَهُ لِلّٰهِ يَجِبُ أَنْ لَا يَقُولَ: ”سَيَفْصِلُنِي اللهُ عَنْ شَعْبِهِ.“ وَالْخَصِيُّ يَجِبُ أَنْ لَا يَقُولَ: ”أَنَا شَجَرَةٌ يَابِسَةٌ.“",
    "4": "لِأَنَّ اللهَ قَالَ: ”الْخِصْيَانُ الَّذِينَ يَحْفَظُونَ وَصِيَّةَ السَّبْتِ، وَيَخْتَارُونَ مَا يَسُرُّنِي، وَيَتَمَسَّكُونَ بِعَهْدِي،",
    "5": "أُعْطِيهِمْ فِي بَيْتِي وَدَاخِلَ أَسْوَارِ مَدِينَتِي ذِكْرًا وَاسْمًا أَحْسَنَ مِنَ الْبَنِينَ وَالْبَنَاتِ، اِسْمًا خَالِدًا لَا يَنْقَرِضُ.",
    "6": "وَالْغُرَبَاءُ الَّذِينَ يُعْطُونَ وَلَاءَهُمْ لِلّٰهِ لِيَخْدِمُوهُ وَيُحِبُّوا اسْمَهُ وَيَعْبُدُوهُ، كُلُّ الَّذِينَ يَحْفَظُونَ وَصِيَّةَ السَّبْتِ وَلَا يَكْسِرُونَهَا، وَيَتَمَسَّكُونَ بِعَهْدِي،",
    "7": "أُحْضِرُهُمْ إِلَى جَبَلِيَ الْمُقَدَّسِ، وَأُفَرِّحُهُمْ فِي بَيْتِي؛ بَيْتِ الصَّلَاةِ. وَتَكُونُ قَرَابِينُهُمْ وَضَحَايَاهُمْ مَقْبُولَةً عَلَى مَنَصَّتِي، لِأَنَّ بَيْتِي يُسَمَّى بَيْتَ الصَّلَاةِ لِكُلِّ الشُّعُوبِ.“",
    "8": "هَذَا كَلَامُ الْمَوْلَى الْإِلَهِ الَّذِي يَجْمَعُ الْمَنْفِيِّينَ مِنْ بَنِي إِسْرَائِيلَ: ”سَأَجْمَعُ إِلَيْهِمْ آخَرِينَ، بِالْإِضَافَةِ إِلَى الَّذِينَ جَمَعْتُهُمْ.“",
    "9": "تَعَالَيْ يَا جَمِيعَ الْوُحُوشِ، تَعَالَيْ وَكُلِي يَا جَمِيعَ وُحُوشِ الْغَابَةِ.",
    "10": "حُرَّاسُ إِسْرَائِيلَ عُمْيٌ. كُلُّهُمْ بِلَا مَعْرِفَةٍ. كُلُّهُمْ كِلَابٌ بُكْمٌ لَا تَقْدِرُ أَنْ تَنْبَحَ. يَحْلُمُونَ وَيَرْقُدُونَ وَيُحِبُّونَ النَّوْمَ.",
    "11": "هُمْ كِلَابٌ شَرِهَةٌ لَا تَعْرِفُ الشَّبَعَ. هُمْ رُعَاةٌ بِلَا فَهْمٍ. كُلُّ وَاحِدٍ فِيهِمِ انْحَرَفَ إِلَى طَرِيقِهِ، وَكُلُّ وَاحِدٍ يَسْعَى وَرَاءَ مَنْفَعَتِهِ الْخَاصَّةِ.",
    "12": "وَيَقُولُونَ: ”تَعَالَوْا نَأْخُذُ خَمْرًا، وَنَشْرَبُ حَتَّى نَسْكَرَ. سَيَكُونُ الْغَدُ عَظِيمًا كَالْيَوْمِ، بَلْ أَحْسَنَ.“"
  }
}