{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 58,
  "verses": {
    "1": "”نَادِ بِأَعْلَى صَوْتِكَ وَلَا تَسْكُتْ. اِرْفَعْ صَوْتَكَ كَبُوقٍ، وَأَخْبِرْ شَعْبِي بِعِصْيَانِهِمْ. وَبَيْتَ يَعْقُوبَ بِذُنُوبِهِمْ.",
    "2": "يَطْلُبُونِي كُلَّ يَوْمٍ، وَكَأَنَّهُمْ يُرِيدُونَ أَنْ يَعْرِفُوا طُرُقِي كَأُمَّةٍ تَعْمَلُ الْحَقَّ وَلَا تُهْمِلُ وَصَايَا إِلَهِهَا. يُطَالِبُونِي بِأَحْكَامٍ عَادِلَةٍ، وَيُرِيدُونَ أَنْ يَتَقَرَّبُوا إِلَى اللهِ.",
    "3": "وَيَقُولُونَ: ’صُمْنَا فَلِمَاذَا لَمْ تَنْظُرْ؟ وَتَذَلَّلْنَا فَلِمَاذَا لَمْ تُلَاحِظْ؟‘ أَنْتُمْ حِينَ تَصُومُونَ تَعْمَلُونَ مَا يَحْلُو لَكُمْ. وَتَظْلِمُونَ كُلَّ عُمَّالِكُمْ.",
    "4": "وَيُؤَدِّي صَوْمُكُمْ إِلَى النِّزَاعِ وَالْعِرَاكِ، فَتَضْرِبُونَ الْوَاحِدُ الْآخَرَ بِلَكْمَةٍ تُعَبِّرُ عَنِ الشَّرِّ. فَلَا تَظُنُّوا أَنَّ مِثْلَ صَوْمِكُمُ الْيَوْمَ، يَجْعَلُنِي أَسْمَعُ صَوْتَكُمْ فِي السَّمَاءِ!",
    "5": "هَلْ هَذَا هُوَ الصَّوْمُ الَّذِي أُرِيدُهُ؟ مُجَرَّدُ يَوْمٍ يَتَذَلَّلُ فِيهِ الْوَاحِدُ، وَيَحْنِي رَأْسَهُ كَعُشْبَةٍ، وَيَجْلِسُ عَلَى الْخَيْشِ وَالرَّمَادِ؟ هَلْ تُسَمُّونَ هَذَا صَوْمًا؟ هَلْ تَظُنُّونَ أَنَّ اللهَ يَقْبَلُهُ؟",
    "6": "بَلِ الصَّوْمُ الَّذِي أُرِيدُهُ، هُوَ أَنْ تُحَرِّرَ مَنْ هُوَ فِي السِّجْنِ بِالظُّلْمِ، وَتَفُكَّ قُيُودَ الْمُتَضَايِقِ، وَتُطْلِقَ الْمَظْلُومِينَ أَحْرَارًا، وَتَنْزِعَ عَنْهُمْ مَا يُقَيِّدُهُمْ.",
    "7": "هُوَ أَنْ تَقْتَسِمَ طَعَامَكَ مَعَ الْجَوْعَانِ، وَتَسْتَضِيفَ فِي دَارِكَ الْمِسْكِينَ الَّذِي لا سَقْفَ لَهُ، وَمَتَى رَأَيْتَ عُرْيَانًا تَسْتُرَهُ، وَلَا تَتَأَخَّرَ عَنْ عَمَلِ الْوَاجِبِ مَعَ قَرِيبِكَ.",
    "8": "”عِنْدَ ذَلِكَ يَطْلَعُ نُورُكَ كَالْفَجْرِ، وَيَأْتِي شِفَاؤُكَ سَرِيعًا، وَيَسِيرُ صَلَاحُكَ أَمَامَكَ، وَجَلَالُ اللهِ يَحْرُسُ آخِرَ الْمَسِيرَةِ لَكَ.",
    "9": "عِنْدَ ذَلِكَ تَدْعُو، فَيُجِيبُ اللهُ. تَسْتَغِيثُ فَيَقُولُ: ’هَا أَنَا!‘ اِبْتَعِدْ عَنِ الظُّلْمِ. لَا تَتَّهِمْ أَحَدًا بِالْبَاطِلِ. لَا تَتَكَلَّمْ بِالسُّوءِ.",
    "10": "أَعْطِ لُقْمَتَكَ لِلْجَوْعَانِ، وَأَشْبِعِ احْتِيَاجَ الذَّلِيلِ، بِذَلِكَ يُشْرِقُ نُورُكَ فِي الظَّلَامِ، وَيَكُونُ لَيْلُكَ كَالظُّهْرِ،",
    "11": "وَيَهْدِيكَ اللهُ دَائِمًا، وَيُشْبِعُ احْتِيَاجَكَ حَتَّى فِي الْأَرْضِ النَّاشِفَةِ، وَيُقَوِّي عِظَامَكَ، وَيَجْعَلُكَ كَجَنَّةٍ مَرْوِيَّةٍ، وَكَنَبْعٍ لَا يَنْقَطِعُ مَاؤُهُ،",
    "12": "وَيَبْنِي شَعْبُكَ الْخَرَائِبَ الْقَدِيمَةَ، وَيُقِيمُ الْأَسَاسَاتِ الَّتِي مُنْذُ قَدِيمِ الْأَجْيَالِ، فَيُسَمُّونَكَ ’الَّذِي رَمَّمَ الْحَائِطَ الْمُنْهَدِمَ، وَأَعَادَ بِنَاءَ الْأَحْيَاءِ لِلسَّكَنِ.‘",
    "13": "”اِمْتَنِعْ عَنْ كَسْرِ وَصِيَّةِ السَّبْتِ، وَعَنْ عَمَلِ مَا يَحْلُو لَكَ فِي يَوْمِيَ الْمُقَدَّسِ. اِعْتَبِرْهُ يَوْمَ سُرُورٍ. أَكْرِمِ الْيَوْمَ الَّذِي قَدَّسَهُ اللهُ، أَكْرِمْهُ وَلَا تُبَاشِرْ فِيهِ عَمَلَكَ، وَلَا تَسْعَ فِيهِ لِقَضَاءِ مَصْلَحَتِكَ، وَلَا تَنْطِقْ فِيهِ بِكَلَامٍ تَافِهٍ.",
    "14": "عِنْدَ ذَلِكَ تَفْرَحُ بِاللّٰهِ، وَأَرْفَعُكَ فَوْقَ قِمَمِ الْبِلَادِ، وَأُنْعِمُ عَلَيْكَ بِمِيرَاثِ يَعْقُوبَ أَبِيكَ.“ اللهُ نَفْسُهُ تَكَلَّمَ."
  }
}