{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 59,
  "verses": {
    "1": "يَدُ اللهِ لَيْسَتْ قَاصِرَةً عَنْ أَنْ تُنْقِذَكُمْ، وَلَا أُذُنُهُ ثَقِيلَةً عَنْ أَنْ تَسْمَعَكُمْ.",
    "2": "إِنَّمَا آثَامُكُمْ فَصَلَتْكُمْ عَنْ إِلَهِكُمْ، وَذُنُوبُكُمْ حَجَبَتْ وَجْهَهُ عَنْكُمْ فَلَا يَسْمَعُ.",
    "3": "تَلَطَّخَتْ أَيْدِيكُمْ بِالدَّمِ، وَأَصَابِعُكُمْ بِالْإِثْمِ. شِفَاهُكُمْ تَنْطِقُ بِالْكِذْبِ، وَلِسَانُكُمْ يُتَمْتِمُ بِالشَّرِّ.",
    "4": "وَلَا وَاحِدٌ فِيهِمْ يُقَاضِي بِالْعَدْلِ، وَلَا وَاحِدٌ يُحَاكِمُ بِأَمَانَةٍ. يَتَّكِلُونَ عَلَى الْبَاطِلِ، وَيَتَكَلَّمُونَ بِالْكِذْبِ، يَحْبَلُونَ غِشًّا وَيَلِدُونَ إِثْمًا.",
    "5": "يَفْقِسُونَ بَيْضَ أَفْعَى، وَيَنْسِجُونَ خُيُوطَ الْعَنْكَبُوتِ. مَنْ يَأْكُلُ مِنْ بَيْضِهِمْ يَمُوتُ، وَالْبَيْضَةُ الَّتِي تُكْسَرُ تُخْرِجُ حَيَّةً.",
    "6": "لَا تَنْفَعُ خُيُوطُهُمْ لِعَمَلِ ثَوْبٍ، وَأَعْمَالُهُمْ لَا تُغَطِّيهِمْ. أَعْمَالُهُمْ أَعْمَالٌ شِرِّيرَةٌ، وَأَيْدِيهِمْ تَعْمَلُ الظُّلْمَ.",
    "7": "أَرْجُلُهُمْ تَجْرِي إِلَى فِعْلِ الشَّرِّ، وَتُسْرِعُ إِلَى سَفْكِ دَمِ الْأَبْرِيَاءِ. أَفْكَارُهُمْ أَفْكَارٌ شِرِّيرَةٌ. يَنْشُرُونَ الْخَرَابَ وَالدَّمَارَ فِي الطُّرُقِ الَّتِي يَسِيرُونَ فِيهَا.",
    "8": "طَرِيقُ السَّلَامِ لَا يَعْرِفُونَهُ. لَا عَدْلَ فِي سُبُلِهِمْ. عَوَّجُوا مَسَالِكَهُمْ، وَكُلُّ مَنْ يَسِيرُ فِيهَا لَا يَعْرِفُ السَّلَامَ.",
    "9": "لِذَلِكَ ابْتَعَدَ الْعَدْلُ عَنَّا، وَلَا يَصِلُ الصَّلَاحُ إِلَيْنَا. نَنْتَظِرُ النُّورَ فَتَأْتِي الْعَتْمَةُ. نَرْجُو أَنْ يَطْلَعَ النَّهَارُ فَنَسِيرُ فِي ظَلَامٍ شَدِيدٍ.",
    "10": "نَتَحَسَّسُ الْحَائِطَ كَالْأَعْمَى، وَنَتَلَمَّسُ حَوْلَنَا كَمَنْ بِلَا عَيْنَيْنِ. نَعْثُرُ فِي الظُّهْرِ كَمَا فِي الْعَتْمَةِ، وَنَحْنُ بَيْنَ الْأَصِحَّاءِ كَأَنَّنَا أَمْوَاتٌ.",
    "11": "كُلُّنَا نُزَمْجِرُ كَالدُّبَّةِ وَنَنُوحُ كَالْحَمَامِ. نَنْتَظِرُ الْعَدْلَ فَلَا نَجِدُهُ، نَرْجُو أَنْ تَأْتِيَ النَّجَاةُ لَكِنَّهَا تَبْتَعِدُ عَنَّا.",
    "12": "لِأَنَّ مَعَاصِيَنَا كَثُرَتْ أَمَامَكَ، وَذُنُوبَنَا تَشْهَدُ عَلَيْنَا، مَعَاصِيَنَا لَاصِقَةٌ بِنَا، وَآثَامَنَا نَعْرِفُهَا جَيِّدًا،",
    "13": "وَهِيَ أَنَّنَا تَمَرَّدْنَا عَلَى اللهِ وَتَنَكَّرْنَا لَهُ. ابْتَعَدْنَا عَنْ إِلَهِنَا. دَبَّرْنَا الظُّلْمَ وَالْعِصْيَانَ، وَفِي قُلُوبِنَا خِدَاعٌ وَكِذْبٌ.",
    "14": "رَاحَ الْعَدْلُ مِنْ عِنْدِنَا. وَقَفَ الصَّلَاحُ بَعِيدًا. تَعَثَّرَ الصِّدْقُ فِي السَّاحَةِ الْعَامَّةِ. لَا تَقْدِرُ الْأَمَانَةُ أَنْ تَدْخُلَ.",
    "15": "اِنْعَدَمَ الصِّدْقُ. مَنْ يَبْتَعِدُ عَنِ الشَّرِّ يُصْبِحُ فَرِيسَةً. فَنَظَرَ اللهُ وَزَعِلَ لِأَنَّهُ لَا يُوجَدُ عَدْلٌ.",
    "16": "رَأَى أَنَّهُ لَا يُوجَدُ مُعِينٌ، وَأَفْزَعَهُ أَنَّهُ لَا يُوجَدُ وَسِيطٌ، فَقَرَّرَ أَنْ يَمُدَّ ذِرَاعَهُ هُوَ وَيَنْتَصِرَ، وَأَيَّدَهُ فِي ذَلِكَ صَلَاحُهُ.",
    "17": "لَبِسَ الصَّلَاحَ كَدِرْعٍ، وَالنَّجَاةَ كَخُوذَةٍ عَلَى رَأْسِهِ، لَبِسَ ثِيَابَ الْاِنْتِقَامِ، وَاكْتَسَى بِالْغِيرَةِ كَرِدَاءٍ.",
    "18": "يُجَازِي أَعْدَاءَهُ غَضَبًا، وَخُصُومَهُ عِقَابًا، وَأَهْلَ الْجُزُرِ مَا يَسْتَحِقُّونَهُ؛ كُلَّ وَاحِدٍ حَسَبَ أَعْمَالِهِ.",
    "19": "الَّذِينَ فِي الْغَرْبِ يَخَافُونَ اللهَ، وَالَّذِينَ فِي الشَّرْقِ يَخْشَوْنَ جَلَالَهُ، لِأَنَّهُ يَأْتِي كَنَهْرٍ مُتَدَفِّقٍ تَدْفَعُهُ نَفْخَةُ اللهِ.",
    "20": "”وَيَأْتِي الْفَادِي إِلَى الْقُدْسِ، إِلَى التَّائِبِينَ عَنِ الذُّنُوبِ مِنْ بَنِي يَعْقُوبَ.“ هَذَا كَلَامُ اللهِ.",
    "21": "وَقَالَ اللهُ: ”أَمَّا أَنَا فَهَذَا هُوَ عَهْدِي مَعَهُمْ. رُوحِي يَسْتَقِرُّ عَلَيْكَ، وَأَضَعُ كَلَامِي فِي فَمِكَ مِنَ الْآنَ وَإِلَى الْأَبَدِ. وَلَا أَنْزِعُ عَنْكَ هَذَا أَبَدًا، لَا أَنْتَ وَلَا أَوْلَادِكَ وَلَا أَوْلَادِ أَوْلَادِكَ.“ يَقُولُ اللهُ."
  }
}