{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 6,
  "verses": {
    "1": "فِي السَّنَةِ الَّتِي مَاتَ فِيهَا الْمَلِكُ عُزِّيَّا، رَأَيْتُ الْمَوْلَى جَالِسًا عَلَى عَرْشٍ عَالٍ وَمُرْتَفِعٍ وَأَطْرَافُ ثَوْبِهِ تَمْلَأُ الْبَيْتَ.",
    "2": "وَكَانَتِ الْمَلَائِكَةُ النَّارِيَّةُ وَاقِفَةً لَدَيْهِ، كُلُّ وَاحِدٍ لَهُ 6 أَجْنِحَةٍ، بِاثْنَيْنِ يُغَطِّي وَجْهَهُ، وَبِاثْنَيْنِ يُغَطِّي قَدَمَيْهِ، وَبِاثْنَيْنِ يَطِيرُ.",
    "3": "وَكَانَ الْوَاحِدُ يُنَادِي الْآخَرَ وَيَقُولُ: ”قُدُّوسٌ، قُدُّوسٌ، قُدُّوسٌ اللهُ الْقَدِيرُ، كُلُّ الْأَرْضِ مَمْلُوءَةٌ مِنْ جَلَالِهِ.“",
    "4": "فَاهْتَزَّتِ الْأَبْوَابُ وَالْعَتَبُ مِنْ صَوْتِ نِدَائِهِمْ، وَامْتَلَأَ الْبَيْتُ دُخَانًا.",
    "5": "فَقُلْتُ: ”يَا وَيْلِي! إِنِّي هَلَكْتُ، لِأَنِّي إِنْسَانٌ نَجِسُ الشَّفَتَيْنِ، وَأَنَا سَاكِنٌ وَسْطَ شَعْبٍ نَجِسِ الشَّفَتَيْنِ، وَقَدْ رَأَتْ عَيْنَايَ الْمَلِكَ الْمَوْلَى الْقَدِيرَ.“",
    "6": "فَطَارَ إِلَيَّ وَاحِدٌ مِنَ الْمَلَائِكَةِ النَّارِيَّةِ، وَبِيَدِهِ جَمْرَةٌ أَخَذَهَا بِمِلْقَطٍ مِنْ مَنَصَّةِ الْقُرْبَانِ.",
    "7": "وَمَسَّ بِهَا فَمِي وَقَالَ: ”هَذِهِ مَسَّتْ شَفَتَيْكَ، فَأُزِيلَ إِثْمُكَ وَكُفِّرَ عَنْ خَطِيئَتِكَ.“",
    "8": "ثُمَّ سَمِعْتُ صَوْتَ اللهِ يَقُولُ: ”مَنْ أُرْسِلُ؟ مَنْ يَكُونُ رَسُولًا لَنَا؟“ فَقُلْتُ: ”أَنَا هُنَا، أَرْسِلْنِي.“",
    "9": "فَقَالَ: ”اِذْهَبْ وَقُلْ لِهَذَا الشَّعْبِ: ’مَهْمَا سَمِعْتُمْ لَا تَفْهَمُونَ، وَمَهْمَا نَظَرْتُمْ لَا تَرَوْنَ.‘",
    "10": "وَاجْعَلْ قَلْبَ هَذَا الشَّعْبِ قَاسِيًا، وَسُدَّ أُذُنَيْهِ، وَأَغْمِضْ عَيْنَيْهِ، لِئَلَّا يَرَى بِعَيْنَيْهِ، وَيَسْمَعَ بِأُذُنَيْهِ، وَيَفْهَمَ بِقَلْبِهِ، فَيَرْجِعَ إِلَيَّ وَيُشْفَى.“",
    "11": "فَقُلْتُ: ”إِلَى مَتَى يَدُومُ هَذَا يَا رَبُّ؟“ فَقَالَ: ”إِلَى أَنْ تَصِيرَ الْمُدُنُ فَارِغَةً بِلَا سَاكِنٍ، وَالدِّيَارُ بِلَا نَاسٍ، وَالْبِلَادُ خَرَابًا مُقْفِرًا.",
    "12": "لِأَنَّ اللهَ يَنْفِي الشَّعْبَ مِنْهَا، فَتَكُونُ الْبِلَادُ مَهْجُورَةً.",
    "13": "وَحَتَّى إِنْ بَقِيَ عُشْرُ أَهْلِهَا، فَإِنَّهَا تُخْرَبُ مَرَّةً أُخْرَى. لَكِنْ كَالْبُطْمَةِ أَوِ الْبَلُّوطَةِ الَّتِي بَعْدَمَا تُقْطَعُ يَبْقَى جُزْءٌ مِنْ سَاقِهَا، فَتَكُونُ بَقِيَّةُ الشَّعْبِ الْمُبَارَكِ كَالسَّاقِ الَّتِي تَعُودُ تَنْمُو.“"
  }
}