{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 65,
  "verses": {
    "1": "”أَظْهَرْتُ نَفْسِي لِلَّذِينَ لَمْ يَطْلُبُونِي، وَالَّذِينَ لَمْ يَبْحَثُوا عَنِّي وَجَدُونِي. قُلْتُ: ’أَنَا هُنَا، أَنَا هُنَا‘ لِأُمَّةٍ لَا تَبْتَهِلُ إِلَيَّ.",
    "2": "مَدَدْتُ يَدَيَّ طُولَ الْيَوْمِ إِلَى شَعْبٍ عَنِيدٍ، يَسِيرُ فِي طَرِيقٍ غَيْرِ صَالِحٍ وَرَاءَ أَفْكَارِهِ.",
    "3": "شَعْبٍ يَغِيظُنِي دَائِمًا فِي وَجْهِي، يُقَدِّمُ الضَّحَايَا فِي الْبَسَاتِينِ لِلْأَصْنَامِ، وَيَحْرِقُ لَهَا الْبَخُورَ عَلَى الطُّوبِ.",
    "4": "يَقْعُدُ فِي الْقُبُورِ، وَيَبِيتُ فِي الْمَدَافِنِ. يَأْكُلُ لَحْمَ الْخِنْزِيرِ، وَفِي آنِيَتِهِ مَرَقُ لَحْمٍ نَجِسٍ.",
    "5": "يَقُولُ: ’قِفْ عِنْدَكَ! لَا تَقْرُبْ مِنِّي، لِأَنِّي أَقْدَسُ مِنْكَ.‘ هَؤُلَاءِ دُخَانٌ فِي أَنْفِي مِنْ نَارٌ مُشْتَعِلَةٌ طُولَ النَّهَارِ.",
    "6": "هَذَا مَكْتُوبٌ أَمَامِي: لَا أَسْكُتُ، بَلْ أُجَازِي. أُجَازِيهِمْ فِي حِضْنِهِمْ،",
    "7": "عَنْ ذُنُوبِهِمْ وَأَيْضًا عَنْ ذُنُوبِ آبَائِهِمْ“ قَالَ اللهُ. ”لِأَنَّهُمْ أَحْرَقُوا بَخُورًا عَلَى الْجِبَالِ، وَأَهَانُونِي عَلَى التِّلَالِ، فَأُعْطِيهِمْ فِي حِضْنِهِمْ مِكْيَالًا مَلْآنًا مُقَابِلَ أَعْمَالِهِمِ الْقَدِيمَةِ.“",
    "8": "وَقَالَ اللهُ: ”عِنْدَمَا يَجِدُ الْوَاحِدُ عُنْقُودًا فَاسِدًا فِي الْكَرْمَةِ، فَيَقُولُونَ لَهُ: ’لَا تَطْرَحْهُ، لِأَنَّ فِيهِ بَرَكَةً.‘ فَكَذَلِكَ أَعْمَلُ مِنْ أَجْلِ عَبِيدِي، فَلَا أُهْلِكُ الْأُمَّةَ كُلَّهَا.",
    "9": "بَلْ أُخْرِجُ مِنْ يَعْقُوبَ نَسْلًا، وَمِنْ يَهُوذَا وَارِثًا يَمْتَلِكُ جِبَالِي، فَيَمْتَلِكُهَا الَّذِينَ اخْتَرْتُهُمْ، وَهُنَاكَ يَسْكُنُ عَبِيدِي.",
    "10": "وَيَكُونُ شَارُونُ مَرْعًى لِلْغَنَمِ، وَوَادِي الْمُصِيبَةِ مَكَانَ رَاحَةٍ لِلْقَطِيعِ، لِشَعْبِيَ الَّذِي يَطْلُبُنِي.",
    "11": "”أَمَّا أَنْتُمْ يَا مَنْ تَرَكْتُمُ اللهَ، وَنَسِيتُمْ جَبَلِيَ الْمُقَدَّسَ، وَقَدَّمْتُمْ مَائِدَةً لِإِلَهِ الْحَظِّ، وَمَلَأْتُمْ كُؤُوسَ الْخَمْرِ لِإِلَهِ النَّصِيبِ،",
    "12": "فَإِنِّي أَجْعَلُ مَصِيرَكُمُ الْهَلَاكَ بِالسَّيْفِ، فَتَرْكَعُونَ كُلُّكُمْ لِلذَّبْحِ. لِأَنِّي دَعَوْتُ فَلَمْ تُجِيبُوا، تَكَلَّمْتُ فَلَمْ تَسْمَعُوا، بَلْ عَمِلْتُمْ مَا هُوَ شَرٌّ فِي نَظَرِي، وَاخْتَرْتُمْ مَا لَا يُرْضِينِي.",
    "13": "لِذَلِكَ أَنَا اللهُ حَكَمْتُ بِهَذَا: عَبِيدِي يَأْكُلُونَ، وَأَنْتُمْ تَجُوعُونَ. عَبِيدِي يَشْرَبُونَ، وَأَنْتُمْ تَعْطَشُونَ. عَبِيدِي يَفْرَحُونَ، وَأَنْتُمْ تَخْجَلُونَ.",
    "14": "عَبِيدِي يُرَنِّمُونَ لِأَنَّ قَلْبَهُمْ فَرْحَانٌ، وَأَنْتُمْ تَصْرُخُونَ لِأَنَّ قَلْبَكُمْ حَزِينٌ، وَتُوَلْوِلُونَ لِأَنَّ نَفْسَكُمْ مَكْسُورَةٌ.",
    "15": "وَتَتْرُكُونَ اسْمَكُمْ لَعْنَةً لِلَّذِينَ اخْتَرْتُهُمْ، فَأُمِيتُكُمْ وَأُعْطِي عَبِيدِي اسْمًا آخَرَ.",
    "16": "فَمَنْ يَتَبَارَكُ فِي الْبِلَادِ، يَتَبَارَكُ بِالْإِلَهِ الْحَقِّ الْأَمِينِ. وَمَنْ يَحْلِفُ فِي الْبِلَادِ، يَحْلِفُ بِالْإِلَهِ الْحَقِّ الْأَمِينِ. لِأَنَّ الْمَتَاعِبَ الْأُولَى تُنْسَى، وَتُحْجَبُ عَنْ عَيْنَيَّ.",
    "17": "”وَسَأَخْلِقُ سَمَاءً جَدِيدَةً وَأَرْضًا جَدِيدَةً، فَلَا يُذْكَرُ الْمَاضِي، وَلَا يُفَكِّرُ فِيهِ أَحَدٌ.",
    "18": "فَابْتَهِجُوا وَافْرَحُوا إِلَى الْأَبَدِ بِمَا أَخْلِقُ، لِأَنِّي أَخْلِقُ مَدِينَةَ الْقُدْسِ لِتَكُونَ لِلسُّرُورِ، وَشَعْبَهَا لِلْفَرَحِ.",
    "19": "وَأَفْرَحُ بِالْقُدْسِ، وَأَبْتَهِجُ بِشَعْبِي. وَلَا يُسْمَعُ فِيهَا بَعْدَ ذَلِكَ صَوْتُ بُكَاءٍ وَلَا صَوْتُ صُرَاخٍ.",
    "20": "وَلَا يَحْدُثُ فِيهَا بَعْدَ ذَلِكَ أَنْ يَمُوتَ طِفْلٌ وَعُمْرُهُ مُجَرَّدُ أَيَّامٍ، وَلَا شَيْخٌ قَبْلَ أَنْ يُكَمِّلَ أَيَّامَهُ. فَالَّذِي يَمُوتُ وَعُمْرُهُ 100 سَنَةٍ يُعْتَبَرُ مَا زَالَ شَابًّا، وَمَنْ لَا يَصِلُ عُمْرُهُ 100 سَنَةٍ يُعْتَبَرُ مَلْعُونًا.",
    "21": "وَيَبْنُونَ دِيَارًا وَيَسْكُنُونَ فِيهَا، وَيَغْرِسُونَ كُرُومًا وَيَأْكُلُونَ مِنْ ثِمَارِهَا.",
    "22": "وَلَا يَحْدُثُ بَعْدَ ذَلِكَ أَنَّهُمْ يَبْنُونَ دِيَارًا وَغَيْرُهُمْ يَسْكُنُ فِيهَا، أَوْ يَغْرِسُونَ وَغَيْرُهُمْ يَأْكُلُ. بَلْ تَطُولُ أَيَّامُ شَعْبِي كَأَيَّامِ الشَّجَرَةِ، وَيَتَمَتَّعُ الَّذِينَ اخْتَرْتُهُمْ بِمَجْهُودَاتِهِمْ.",
    "23": "لَا يَكُونُ تَعَبُهُمْ بِلَا فَائِدَةٍ، وَلَا يَكُونُ نَصِيبُ أَوْلَادِهِمِ التَّعَاسَةَ. بَلْ يَكُونُونَ هُمْ وَأَوْلَادُهُمْ مَعَهُمْ شَعْبًا مُبَارَكًا مِنَ اللهِ.",
    "24": "وَقَبْلَ أَنْ يَدْعُونِي أَسْتَجِيبُ، وَبَيْنَمَا يَتَكَلَّمُونَ أَسْتَمِعُ.",
    "25": "وَيَرْعَى الذِّئْبُ وَالْحَمَلُ مَعًا، وَيَأْكُلُ الْأَسَدُ التِّبْنَ كَالْبَقَرِ. أَمَّا الْحَيَّةُ فَالتُّرَابُ طَعَامُهَا. لَا أَحَدَ يُؤْذِي، وَلَا أَحَدَ يَضُرُّ فِي كُلِّ جَبَلِيَ الْمُقَدَّسِ.“ يَقُولُ اللهُ."
  }
}