{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 7,
  "verses": {
    "1": "وَفِي أَيَّامِ آحَازَ ابْنِ يُوتَامَ ابْنِ عُزِّيَّا مَلِكِ يَهُوذَا، زَحَفَ رَصِينُ مَلِكُ آرَامَ وَفَقْحُ ابْنُ رَمَلْيَا مَلِكُ إِسْرَائِيلَ عَلَى الْقُدْسِ، فَلَمْ يَقْدِرَا أَنْ يَغْلِبَاهَا.",
    "2": "وَلَمَّا وَصَلَ الْخَبَرُ إِلَى آحَازَ مَلِكِ يَهُوذَا أَنَّ آرَامَ تَحَالَفَتْ مَعَ مَمْلَكَةِ أَفْرَايِمَ، اِضْطَرَبَ قَلْبُهُ وَقَلْبُ الشَّعْبِ كَمَا يَهْتَزُّ شَجَرُ الْغَابَةِ فِي مَهَبِّ الرِّيحِ.",
    "3": "فَأَمَرَ اللهُ إِشَعْيَا أَنْ يَخْرُجَ هُوَ وَشَارْيَشُوبُ ابْنُهُ، لِمُقَابَلَةِ آحَازَ عِنْدَ آخِرِ قَنَاةِ الْبِرْكَةِ الْعُلْيَا، فِي طَرِيقِ حَقْلِ الْغَسَّالِ،",
    "4": "وَيَقُولُ لَهُ: ”اِنْتَبِهْ وَاهْدَأْ، لَا تَخَفْ وَلَا تَرْتَعِبْ بِسَبَبِ شِدَّةِ غَضَبِ رَصِينَ مَلِكِ آرَامَ وَابْنِ رَمَلْيَا، فَهُمَا مِثْلُ جَمْرَتَيْنِ مُدَخِّنَتَيْنِ عَلَى وَشْكِ الْاِنْطِفَاءِ.",
    "5": "إِنَّ آرَامَ وَأَفْرَايِمَ وَابْنَ رَمَلْيَا تَآمَرُوا عَلَيْكَ بِالشَّرِّ وَقَالُوا:",
    "6": "’نَزْحَفُ عَلَى يَهُوذَا، وَنُمَزِّقُهَا وَنَقْتَسِمُهَا وَنُمَلِّكُ عَلَيْهَا ابْنَ طَبْئِيلَ.‘",
    "7": "لَكِنْ يَقُولُ الْمَوْلَى الْإِلَهُ: ’لَنْ يَحْدُثَ هَذَا وَلَنْ يَكُونَ.",
    "8": "لِأَنَّ آرَامَ تَتَحَكَّمُ فِيهَا دِمَشْقُ، وَحَاكِمُ دِمَشْقَ هُوَ رَصِينُ. وَفِي مُدَّةِ 65 سَنَةً تَتَحَطَّمُ مَمْلَكَةُ أَفْرَايِمَ فَلَا تَكُونُ أُمَّةً.",
    "9": "لِأَنَّ أَفْرَايِمَ تَتَحَكَّمُ فِيهَا السَّامِرَةُ، وَحَاكِمُ السَّامِرَةَ هُوَ ابْنُ رَمَلْيَا. إِنْ لَمْ تُؤْمِنُوا فَلَنْ تَدُومُوا.‘“",
    "10": "وَعَادَ اللهُ وَكَلَّمَ آحَازَ وَقَالَ:",
    "11": "”اُطْلُبْ مِنَ الْمَوْلَى إِلَهِكَ آيَةً، شَيْئًا فِي عُمْقِ الْأَعْمَاقِ أَوْ فِي أَعْلَى الْأَعَالِي.“",
    "12": "فَقَالَ آحَازُ: ”لَا أَطْلُبُ وَلَا أَمْتَحِنُ الْمَوْلَى.“",
    "13": "فَأَجَابَ إِشَعْيَا: ”اِسْمَعُوا يَا بَيْتَ دَاوُدَ! هَلْ قَلِيلٌ عَلَيْكُمْ أَنَّكُمْ جَعَلْتُمْ صَبْرَ النَّاسِ يَنْفَدُ؟ فَهَلْ تَجْعَلُونَ صَبْرَ إِلَهِي أَيْضًا يَنْفَدُ؟",
    "14": "لِذَلِكَ يُعْطِيكُمُ اللهُ نَفْسُهُ آيَةً: الْعَذْرَاءُ تَحْبَلُ، وَتَلِدُ ابْنًا، وَتُسَمِّيهِ عَمَّانُوئِيلَ.",
    "15": "يَأْكُلُ زُبْدًا وَعَسَلًا، حَتَّى يَعْرِفَ أَنْ يَرْفُضَ الشَّرَّ وَيَخْتَارَ الْخَيْرَ.",
    "16": "لَكِنْ قَبْلَ أَنْ يَعْرِفَ الصَّبِيُّ أَنْ يَرْفُضَ الشَّرَّ وَيَخْتَارَ الْخَيْرَ، تُخْرَبُ الْبِلَادُ الَّتِي أَنْتَ خَائِفٌ مِنْ مَلِكَيْهَا.",
    "17": "وَيَجْلِبُ اللهُ عَلَيْكَ وَعَلَى شَعْبِكَ وَعَلَى بَيْتِ أَبِيكَ، أَيَّامًا لَمْ يَكُنْ مِثْلُهَا مُنْذُ انْفَصَلَتْ أَفْرَايِمُ عَنْ يَهُوذَا، فَإِنَّهُ سَيُرْسِلُ عَلَيْكَ مَلِكَ أَشُّورَ.“",
    "18": "فِي ذَلِكَ الْوَقْتِ يَصْفِرُ اللهُ لِلْمِصْرِيِّينَ فَيَأْتُونَ كَالذُّبَابِ مِنْ جَدَاوِلِ الْمَاءِ الْبَعِيدَةِ فِي مِصْرَ، وَلِلْأَشُورِيِّينَ فَيَأْتُونَ كَالنَّحْلِ.",
    "19": "وَيَحِلُّونَ كُلُّهُمْ فِي الْوِدْيَانِ الْعَمِيقَةِ، وَفِي شُقُوقِ الصُّخُورِ، وَعَلَى كُلِّ شَجَرِ الشَّوْكِ، وَعَلَى كُلِّ الْمَرَاعِي.",
    "20": "وَيَسْتَأْجِرُ اللهُ مَلِكَ أَشُّورَ مِنْ عَبْرِ نَهْرِ الْفُرَاتِ، فَيَكُونُ كَأَنَّهُ مُوسَى يَحْلِقُ بِهَا اللهُ رَأْسَ يَهُوذَا وَشَعْرَ رِجْلَيْهِ وَأَيْضًا لِحْيَتَهُ!",
    "21": "فِي ذَلِكَ الْوَقْتِ رُبَّمَا يَقْدِرُ الْوَاحِدُ أَنْ يُرَبِّيَ عِجْلَةَ بَقَرٍ وَشَاتَيْنِ.",
    "22": "فَلَا يَكُونُ هُنَاكَ مَا يَأْكُلُونَهُ غَيْرَ الزُّبْدِ. وَكُلُّ مَنْ بَقِيَ فِي الْبِلَادِ يَرْجِعُ إِلَى أَكْلِ الزُّبْدِ وَالْعَسَلِ!",
    "23": "لِأَنَّ الْكُرُومَ الْجَمِيلَةَ الَّتِي يُسَاوِي الْوَاحِدُ مِنْهَا الْآنَ أَلْفَ عُمْلَةٍ مِنَ الْفِضَّةِ، تَمْتَلِئُ بِالشُّوْكِ وَالْعُشْبِ الشَّائِكِ.",
    "24": "فَلَا يَذْهَبُ هُنَاكَ أَحَدٌ إِلَّا بِقَوْسٍ وَسِهَامٍ لِأَنَّ الْأَرْضَ كُلَّهَا يُغَطِّيهَا الشُّوْكُ وَالْعُشْبُ الشَّائِكُ.",
    "25": "أَمَّا الْجِبَالُ الَّتِي كَانَتْ تُفْلَحُ بِالْفَأْسِ، فَلَا يَذْهَبُ إِلَيْهَا أَحَدٌ خَوْفًا مِنَ الشُّوْكِ وَالْعُشْبِ الشَّائِكِ، إِنَّمَا تَسْرَحُ فِيهَا الثِّيرَانُ وَتَدُوسُهَا الْغَنَمُ."
  }
}