{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 8,
  "verses": {
    "1": "ثُمَّ قَالَ اللهُ لِي: ”خُذْ لَكَ لَوْحًا كَبِيرًا، وَاكْتُبْ عَلَيْهِ بِحُرُوفٍ وَاضِحَةٍ: أَسْرِعْ إِلَى النَّهْبِ، أَسْرِعْ إِلَى السَّلْبِ.",
    "2": "وَذَلِكَ قُدَّامَ شَاهِدَيْنِ أَمِينَيْنِ؛ الْحَبْرِ أُورِيَّا وَزَكَرِيَّا ابْنِ يَبْرَخْيَا.“",
    "3": "وَبَعْدَ ذَلِكَ اجْتَمَعْتُ بِامْرَأَتِي النَّبِيَّةِ، فَحَبِلَتْ وَوَلَدَتِ ابْنًا. فَقَالَ اللهُ لِي: ”اُدْعُ اسْمَهُ: أَسْرِعْ إِلَى النَّهْبِ، أَسْرِعْ إِلَى السَّلْبِ.",
    "4": "فَقَبْلَ أَنْ يَعْرِفَ الصَّبِيُّ أَنْ يَقُولَ: ’يَا أَبِي‘ أَوْ ’يَا أُمِّي‘ يَحْمِلُ مَلِكُ أَشُّورَ ثَرْوَةَ دِمَشْقَ وَغَنِيمَةَ السَّامِرَةِ.“",
    "5": "وَعَادَ اللهُ وَكَلَّمَنِي وَقَالَ:",
    "6": "”هَذَا الشَّعْبُ رَفَضَ مِيَاهَ شِيلُوهَ الَّتِي تَجْرِي بِرِقَّةٍ، وَفَرِحَ بِرَصِينَ وَبِابْنِ رَمَلْيَا!",
    "7": "لِذَلِكَ يَجْلِبُ اللهُ عَلَيْهِمْ مِيَاهَ نَهْرِ الْفُرَاتِ الْقَوِيَّةَ الْجَارِفَةَ، أَيْ مَلِكَ أَشُّورَ وَكُلَّ قُوَّاتِهِ، فَيَزْحَفُ عَلَيْهِمْ كَمَا يَمْلَأُ النَّهْرُ كُلَّ جَدَاوِلِهِ، وَيُغَطِّي كُلَّ شَوَاطِئِهِ.",
    "8": "وَيَكْتَسِحُ يَهُوذَا كَالْفَيَضَانِ، وَيُغَطِّي كُلَّ شَيْءٍ وَيَصِلُ إِلَى الرَّقَبَةِ، وَيَبْسُطُ جَنَاحَيْهِ حَسَبَ عَرْضِ الْبِلَادِ!“ اللّٰهُمَّ كُنْ مَعَنَا!",
    "9": "اُصْرُخُوا أَيُّهَا الشُّعُوبُ وَانْكَسِرُوا، اِسْمَعِي أَيَّتُهَا الْبِلَادُ الْبَعِيدَةُ، اِسْتَعِدُّوا لِلْحَرْبِ وَانْكَسِرُوا، اِسْتَعِدُّوا لِلْحَرْبِ وَانْكَسِرُوا.",
    "10": "اُرْسُمُوا خِطَّةً، لَكِنَّهَا تَفْشَلُ. اِقْتَرِحُوا فِكْرَةً، لَكِنَّهَا لَا تَتِمُّ. لِأَنَّ اللهَ مَعَنَا.",
    "11": "وَكَانَتْ يَدُ اللهِ الشَّدِيدَةُ عَلَيَّ، وَكَلَّمَنِي وَحَذَّرَنِي لِكَيْ لَا أَتْبَعَ طَرِيقَ هَذَا الشَّعْبِ، فَقَالَ لِي:",
    "12": "”لَا تَعْتَبِرْ أَنَّ كُلَّ مَا يَدْعُوهُ هَذَا الشَّعْبُ مُؤَامَرَةً، هُوَ فِعْلًا مُؤَامَرَةٌ، وَلَا تَخَفْ مَا يَخَافُونَهُ وَلَا تَرْهَبْهُ.",
    "13": "بَلِ اللهُ الْقَدِيرُ هُوَ الْقُدُّوسُ فَيَجِبُ أَنْ تَخَافَهُ وَتُكْرِمَهُ.",
    "14": "هُوَ مَلْجَأٌ أَمِينٌ لَكَ. أَمَّا لِمَمْلَكَتَيْ بَنِي إِسْرَائِيلَ، فَيَكُونُ حَجَرًا يَجْعَلُ النَّاسَ يَعْثُرُونَ، وَصَخْرَةً تَجْعَلُهُمْ يَسْقُطُونَ، وَيَكُونُ لِشَعْبِ الْقُدْسِ مَصْيَدَةً وَفَخًّا.“",
    "15": "فَيَعْثُرُ كَثِيرُونَ مِنْهُمْ، وَيَسْقُطُونَ فَيَنْكَسِرُونَ، وَيَقَعُونَ فِي الْفَخِّ وَيُؤْسَرُونَ.",
    "16": "اِحْفَظْ عَهْدِي، أَعْطِ شَرِيعَتِي لِأَتْبَاعِي.",
    "17": "أَنْتَظِرُ اللهَ الَّذِي حَجَبَ وَجْهَهُ عَنْ بَيْتِ يَعْقُوبَ وَأَتَوَكَّلُ عَلَيْهِ.",
    "18": "أَنَا هُنَا، وَمَعِيَ الْأَوْلَادُ الَّذِينَ أَعْطَاهُمُ اللهُ لِي، نَحْنُ آيَاتٌ وَعَجَائِبُ لِبَنِي إِسْرَائِيلَ مِنْ عِنْدِ اللهِ الْقَدِيرِ السَّاكِنِ فِي جَبَلِ تِصْيُونَ.",
    "19": "الْبَعْضُ يَقُولُ: ”اِسْتَشِيرُوا مَنْ يَتَعَامَلُونَ مَعَ الْجِنِّ وَمَنْ يُحَضِّرُونَ الْأَرْوَاحَ الَّذِينَ يَهْمِسُونَ وَيُتَمْتِمُونَ.“ فَقُلْ لَهُمْ: ”اِسْأَلْ إِلَهَكَ أَيُّهَا الشَّعْبُ. لَا تَسْتَشِيرُوا الْمَوْتَى لِأَجْلِ الْأَحْيَاءِ!“",
    "20": "إِنْ لَمْ يَرْجِعُوا إِلَى شَرِيعَتِي وَعَهْدِي، لَا يَطْلَعْ عَلَيْهِمْ نَهَارٌ.",
    "21": "يَعْبُرُ الشَّعْبُ فِي الْأَرْضِ مُتَضَايِقًا وَجَائِعًا. وَحِينَ يَشْتَدُّ غَضَبُهُمْ بِسَبَبِ الْجُوعِ، يَنْظُرُونَ إِلَى فَوْقُ وَيَشْتِمُونَ مَلِكَهُمْ وَرَبَّهُمْ.",
    "22": "وَيَنْظُرُونَ حَوْلَهُمْ إِلَى بِلَادِهِمْ فَلَا يَرَوْنَ غَيْرَ الْبُؤْسِ وَالظَّلَامِ وَالْخَوْفِ، وَيُطْرَدُونَ إِلَى الظَّلَامِ."
  }
}