{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 9,
  "verses": {
    "1": "لَكِنْ لَا يَكُونُ ظَلَامٌ عَلَى الَّذِينَ هُمْ فِي ضِيقٍ. فَفِي الْمَاضِي أَذَلَّ اللهُ أَرْضَ زَبُولُونَ وَأَرْضَ نَفْتَالِي، لَكِنَّهُ فِي الْمُسْتَقْبَلِ سَيُكْرِمُ مَنْطِقَةَ جَلِيلِ الْأَجَانِبِ الَّتِي عَلَى طَرِيقِ الْبَحْرِ، فِي غَرْبِ الْأُرْدُنِّ.",
    "2": "الشَّعْبُ الَّذِي يَسِيرُ فِي الظَّلَامِ رَأَى نُورًا عَظِيمًا، وَالَّذِينَ يَعِيشُونَ فِي أَرْضٍ شَدِيدَةِ الْعَتْمَةِ أَشْرَقَ عَلَيْهِمْ نُورٌ.",
    "3": "كَثَّرْتَ الْأُمَّةَ، زِدْتَ فَرَحَهَا. يَفْرَحُونَ أَمَامَكَ كَمَا يَفْرَحُ النَّاسُ فِي الْحِصَادِ، وَكَمَا يَبْتَهِجُ الَّذِينَ يَقْتَسِمُونَ غَنِيمَةً.",
    "4": "لِأَنَّكَ أَزَلْتَ النِّيرَ الثَّقِيلَ عَنْهُمُ، وَالْحِمْلَ الَّذِي عَلَى أَكْتَافِهِمْ، وَعَصَا الَّذِينَ ظَلَمُوهُمْ، كَمَا عَمِلْتَ يَوْمَ هَزَمْتَ مِدْيَانَ.",
    "5": "كُلُّ نِعَالِ الْمُحَارِبِينَ فِي الْمَعْرَكَةِ، وَكُلُّ الثِّيَابِ الْمُلَطَّخَةِ بِالدِّمَاءِ، تَحْرِقُهَا وَتَجْعَلُهَا وَقُودًا لِلنَّارِ.",
    "6": "لِأَنَّهُ يُولَدُ لَنَا وَلَدٌ، وَيُعْطَى لَنَا ابْنٌ، تَكُونُ السُّلْطَةُ فِي يَدِهِ، وَيُدْعَى مُشِيرًا عَجِيبًا، إِلَهًا قَدِيرًا، أَبًا أَبَدِيًّا، رَئِيسَ السَّلَامِ.",
    "7": "تَمْتَدُّ سُلْطَتُهُ وَسَلَامُهُ بِلَا نِهَايَةٍ، عَلَى عَرْشِ دَاوُدَ وَمَمْلَكَتِهِ، لِيُثَبِّتَهَا وَيَسْنُدَهَا بِالْعَدْلِ وَالصَّلَاحِ، مِنَ الْآنَ وَإِلَى الْأَبَدِ. اللهُ الْقَدِيرُ يَعْمَلُ هَذَا لِأَنَّهُ غَيُورٌ عَلَى شَعْبِهِ .",
    "8": "أَرْسَلَ اللهُ كَلِمَتَهُ ضِدَّ يَعْقُوبَ، فَوَقَعَتْ عَلَى إِسْرَائِيلَ.",
    "9": "يَعْرِفُهَا كُلُّ شَعْبِ أَفْرَايِمَ وَأَهْلِ السَّامِرَةِ الَّذِينَ يَقُولُونَ بِغُرُورٍ وَقَلْبٍ مُتَكَبِّرٍ:",
    "10": "”وَقَعَ الطُّوبُ لَكِنَّنَا سَنَبْنِي بِحِجَارَةٍ مَنْحُوتَةٍ، قُطِعَتْ أَشْجَارُ الْجُمَّيْزِ لَكِنَّنَا سَنَزْرَعُ مَكَانَهَا أَشْجَارَ أَرْزٍ.“",
    "11": "لِذَلِكَ يُثِيرُ اللهُ عَلَيْهِمْ حَتَّى أَعْدَاءَ رَصِينَ، وَيُرْسِلُ عَلَيْهِمْ أَعْدَاءَهُمْ،",
    "12": "الْأَرَامِيِّينَ مِنَ الشَّرْقِ، وَالْفِلِسْطِيِّينَ مِنَ الْغَرْبِ، لِيَأْكُلُوا إِسْرَائِيلَ فِي أَكْلَةٍ وَاحِدَةٍ. وَمَعَ كُلِّ هَذَا لَمْ يَهْدَأْ غَضَبُهُ، بَلْ مَا زَالَتْ يَدُهُ مَرْفُوعَةً لِتَضْرِبَهُمْ.",
    "13": "لَكِنْ لَمْ يَرْجِعِ الشَّعْبُ إِلَى اللهِ الْقَدِيرِ الَّذِي ضَرَبَهُمْ وَلَمْ يَطْلُبُوهُ.",
    "14": "لِذَلِكَ فِي يَوْمٍ وَاحِدٍ يَقْطَعُ اللهُ مِنْ إِسْرَائِيلَ الرَّأْسَ وَالذَّيْلَ، وَيَكْسِرُ الْغُصْنَ الْكَبِيرَ وَالْفَرْعَ الصَّغِيرَ.",
    "15": "الشُّيُوخُ وَالْوُجَهَاءُ هُمُ الرَّأْسُ، وَالْأَنْبِيَاءُ الَّذِينَ يَتَنَبَّأُونَ بِالْكِذْبِ هُمُ الذَّيْلُ.",
    "16": "الَّذِينَ يُرْشِدُونَ هَذَا الشَّعْبَ يُضِلُّونَهُ، وَالَّذِينَ يَتْبَعُونَهُمْ يَضِيعُونَ.",
    "17": "لِذَلِكَ لَا يَرْضَى اللهُ عَنْ شُبَّانِهِمْ، وَلَا يَشْفِقُ عَلَى أَيْتَامِهِمْ وَأَرَامِلِهِمْ، لِأَنَّهُمْ كُلَّهُمْ أَشْرَارٌ وَعُصَاةٌ، كُلُّ وَاحِدٍ يَتَكَلَّمُ بِغَبَاءٍ. وَمَعَ كُلِّ هَذَا لَمْ يَهْدَأْ غَضَبُهُ، بَلْ مَا زَالَتْ يَدُهُ مَرْفُوعَةً لِتَضْرِبَهُمْ.",
    "18": "لِأَنَّ الْفُجُورَ يَشْتَعِلُ كَالنَّارِ الَّتِي تَأْكُلُ الشُّوْكَ وَالْعُشْبَ الشَّائِكَ، وَتَحْرِقُ أَشْجَارَ الْغَابَةِ، وَتَدُورُ وَتَصْعَدُ فِي عَمُودِ دُخَانٍ.",
    "19": "اِشْتَعَلَتِ الْبِلَادُ بِغَضَبِ اللهِ الْقَدِيرِ، وَأَصْبَحَ الشَّعْبُ وَقُودًا لِلنَّارِ. لَا يَشْفِقُ الْوَاحِدُ عَلَى الْآخَرِ.",
    "20": "بَلْ يَأْكُلُ عَلَى الْيَمِينِ وَيَبْقَى جَائِعًا، وَيَأْكُلُ عَلَى الشِّمَالِ وَلَا يَشْبَعُ. كُلُّ وَاحِدٍ يَأْكُلُ لَحْمَ أَهْلِهِ.",
    "21": "مَنَسَّى يَأْكُلُ أَفْرَايِمَ، وَأَفْرَايِمُ يَأْكُلُ مَنَسَّى، وَهُمَا مَعًا يَأْكُلَانِ يَهُوذَا. وَمَعَ كُلِّ هَذَا لَمْ يَهْدَأْ غَضَبُهُ، بَلْ مَا زَالَتْ يَدُهُ مَرْفُوعَةً لِتَضْرِبَهُمْ."
  }
}