{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 4,
  "verses": {
    "1": "Yahudalılarla Benyaminlilerin düşmanları, sürgünden dönenlerin İsrailin Tanrısı RAB için bir tapınak yaptığını duyunca,",
    "2": "Zerubbabilin ve boy başlarının yanına vardılar. Tapınağı sizinle birlikte kuralım dediler, Çünkü biz de, sizin gibi Tanrınıza tapıyoruz; bizi buraya getiren Asur Kralı Esarhaddonun döneminden bu yana sizin Tanrınıza kurban sunuyoruz.",
    "3": "Ne var ki Zerubbabil, Yeşu ve İsrailin öteki boy başları, Tanrımıza bir tapınak kurmak size düşmez diye karşılık verdiler, Pers Kralı Koreşin buyruğu uyarınca, İsrailin Tanrısı RAB için tapınağı yalnız biz kuracağız.",
    "4": "Bunun üzerine çevre halkı Yahudalıları tapınağın yapımından caydırmak için korkutmaya, cesaretlerini kırmaya girişti.",
    "5": "Tasarılarına engel olmak için Pers Kralı Koreşin döneminden Pers Kralı Dariusun krallığına dek rüşvetle danışmanlar tuttular.",
    "6": "Ahaşveroşunfç krallığının başlangıcında, Yahudalıların düşmanları Yahuda ve Yeruşalimde yaşayanları suçlayan bir belge düzenlediler.",
    "7": "Pers Kralı Artahşastanın krallığı döneminde, Bişlam, Mitredat, Taveel ve öbür çalışma arkadaşları Artahşastaya bir mektup yazdılar. Mektup Aramice yazılıp çevrildi. yazılmıştır.",
    "8": "Vali Rehum ile Yazman Şimşay Kral Artahşastaya Yeruşalimi suçlayan bir mektup yazdılar. Mektup şöyleydi:",
    "9": "Vali Rehum, Yazman Şimşay ve öbür çalışma arkadaşları, yargıçlar, yöneticiler, görevliler, Persler, Erekliler, Babilliler, Elam topraklarından gelen Sus halkı,",
    "10": "büyük ve onurlu Asurbanipalın sürüp Samiriye Kentiyle Fıratın batı yakasındaki bölgeye yerleştirdiği öbür halklarından.",
    "11": "İşte Kral Artahşastaya gönderilen mektubun örneği: Kral Artahşastaya, Fıratın batı yakasındaki bölgede yaşayan kullarından:",
    "12": "Yönetimindeki öbür bölgelerden çıkıp bize gelen Yahudiler Yeruşalime yerleşerek o asi ve kötü kenti yeniden kurmaya başladılar. Bunu bilgine sunuyoruz. Temelini pekiştiriyor, surlarını tamamlıyorlar.",
    "13": "Ey kral, bilmelisin ki, bu kent yeniden kurulur, surları tamamlanırsa, Yahudiler yine vergi ödemeyecek; krallığının geliri de azalacak.",
    "14": "Biz sarayının ekmeğini yedik. Sana zarar gelmesine izin veremeyiz. Bunun için, haberin olsun diye bu mektubu gönderiyoruz.",
    "15": "Atalarının belgeleri araştırılsın. Kayıtlarda bu kentin asi, krallara, valilere zarar veren bir kent olduğunu göreceksin. Bu kent öteden beri başkaldıran bir kenttir. Yerle bir edilmesinin nedeni de budur.",
    "16": "Bu yüzden, ey kral, sana bildiriyoruz: Bu kent yeniden kurulur, surları tamamlanırsa, Fıratın batı yakasındaki bölgede hiçbir payın kalmayacak. yedik.",
    "17": "Kral şu yanıtı gönderdi: Samiriyede ve Fıratın batı yakasındaki öbür yerlerde yaşayan Vali Rehuma, Yazman Şimşaya ve öbür çalışma arkadaşlarına selamlar.",
    "18": "Bize gönderdiğiniz mektup çevrilip bana okundu.",
    "19": "Buyruğum üzerine araştırma yapıldı. Bu kentin öteden beri krallara başkaldırdığı, isyan ettiği, ayaklandığı saptandı.",
    "20": "Yeruşalimi güçlü krallar yönetti. Fıratın batı yakasındaki bütün bölgede egemenlik sürdüler. Oradaki halktan vergi topladılar.",
    "21": "Şimdi işi durdurmaları için bu adamlara bir buyruk çıkarın. Öyle ki, ben buyruk vermedikçe kent yeniden kurulmasın.",
    "22": "Bu konuya özen gösterin; krallığıma daha fazla zarar gelmesin.",
    "23": "Kral Artahşastanın mektubunun örneği kendilerine okunur okunmaz, Rehum, Yazman Şimşay ve öbür çalışma arkadaşları hemen Yeruşalime Yahudilerin yanına gittiler ve zorla onları durdurdular.",
    "24": "Böylece Tanrı'nın Yeruşalim'deki Tapınağı'nın yapımı, Pers Kralı Darius'un krallığının ikinci yılına dek askıda kaldı."
  }
}