{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 8,
  "verses": {
    "1": "Artahşastanın krallığı döneminde ben Ezrayla birlikte Babilden dönen boy başlarının ve onlarla birlikte kayıtlı olanların listesi:",
    "2": "Pinehasoğullarından Gerşom, İtamaroğullarından Daniel, Davutoğullarından Hattuş.",
    "3": "Şekanyaoğullarından, Paroşoğullarından Zekeriya ve onunla birlikte bu boydan kaydedilen 150 erkek.",
    "4": "Pahat-Moavoğullarından Zerahya oğlu Elyehoenay ve onunla birlikte 200 erkek.",
    "5": "Yahaziel oğlu Şekanyanın oğullarından 300 erkek.",
    "6": "Adinoğullarından Yonatan oğlu Ebet ve onunla birlikte 50 erkek.",
    "7": "Elamoğullarından Atalya oğlu Yeşaya ve onunla birlikte 70 erkek.",
    "8": "Şefatyaoğullarından Mikael oğlu Zevadya ve onunla birlikte 80 erkek.",
    "9": "Yoavoğullarından Yehiel oğlu Ovadya ve onunla birlikte 218 erkek.",
    "10": "Yosifya oğlu Şelomitin oğullarından 160 erkek.",
    "11": "Bevayoğullarından Bevay oğlu Zekeriya ve onunla birlikte 28 erkek.",
    "12": "Azgatoğullarından Hakkatan oğlu Yohanan ve onunla birlikte 110 erkek.",
    "13": "Adonikamın küçük oğullarından adları Elifelet, Yeiel, Şemaya olanlar ve onlarla birlikte 60 erkek.",
    "14": "Bigvayoğullarından Utay, Zakkur ve onlarla birlikte 70 erkek.",
    "15": "Onları Ahava Kentine doğru uzanan kanalın yanına topladım. Orada üç gün konakladık. Halkın ve kâhinlerin arasında yoklama yaptığımda orada Levililerden kimse olmadığını gördüm.",
    "16": "Bunun üzerine Eliezer, Ariel, Şemaya, Elnatan, Yariv, Elnatan, Natan, Zekeriya, Meşullam adındaki önderleri, Öğretmen Yoyarivi ve Elnatanı çağırttım.",
    "17": "Sonra onları Kasifyada bulunan Önder İddoya gönderdim. İddoya ve tapınak görevlisi olan kardeşlerine neler söylemeleri gerektiğini bildirdim. Öyle ki, bize Tanrımızın Tapınağında görev yapacak adamlar göndersinler.",
    "18": "Tanrımızın iyiliği sayesinde İsrail oğlu Levi oğlu Mahlioğullarından Şerevya adında bilge bir kişiyi bize gönderdiler. Kendisiyle birlikte oğulları ve kardeşleri toplam on sekiz kişi geldi.",
    "19": "Haşavyayı, Merarioğullarından Yeşayayı ve kardeşleriyle oğullarını, toplam yirmi kişiyi de gönderdiler.",
    "20": "Ayrıca Levililere yardım etmek üzere Davutla görevlilerinin atadığı tapınak görevlilerinden iki yüz yirmi kişi gönderdiler. Hepsinin adı listeye yazılmıştı.",
    "21": "Tanrımızın önünde alçakgönüllü davranmak, Ondan kendimiz, çocuklarımız, mallarımız için güvenli bir yolculuk dilemek üzere orada, Ahava Kanalı yanında oruç ilan ettim.",
    "22": "Yolculuğumuz sırasında herhangi bir düşmandan bizi korumaları için, kraldan asker ve atlı istemeye utanıyordum. Çünkü krala, Tanrımız kendisine yönelenlerin hepsine iyilik eder, ama kızgın öfkesi kendisini bırakanların üzerindedir demiştik.",
    "23": "Oruç tuttuk ve bu konuda Tanrımıza yakardık. O da yakarışımızı yanıtladı.",
    "24": "Şerevya, Haşavya ve kardeşlerinden on kişiyle birlikte on iki önde gelen kâhin seçtim.",
    "25": "Kralın, danışmanlarının, komutanlarının ve orada bulunan İsraillilerin Tanrımızın Tapınağına bağışladığı altını, gümüşü, kapları tartıp onlara verdim.",
    "26": "Tartıp verdiklerim şunlardır: 650 talant gümüş, 100 talant gümüş kap, 100 talant altın,",
    "27": "bin dariklik yirmi altın tas ve altın kadar değerli, kaliteli, parlak tunçtan iki kap.",
    "28": "Onlara, Siz RAB için kutsalsınız, bu kaplar da öyle dedim, Altın ve gümüş, atalarınızın Tanrısı RABbe gönülden sunulan sunudur.",
    "29": "RABbin Yeruşalimdeki Tapınağının odalarında, önde gelen kâhinlerin, Levililerin, İsrailin boy başlarının önünde tartıncaya dek bunları iyi koruyun.",
    "30": "Böylece kâhinlerle Levililer Yeruşalime, Tanrımızın Tapınağına götürülmek için tartılan altını, gümüşü, kapları aldılar.",
    "31": "Birinci ayın on ikinci günü Yeruşalime gitmek üzere Ahava Kanalından ayrıldık. Tanrımızın eli üzerimizdeydi; yol boyunca düşmandan, pusuya yatanların saldırısından bizi korudu.",
    "32": "Sonunda Yeruşalime vardık. Orada üç gün kaldık.",
    "33": "Dördüncü gün, Tanrımızın Tapınağına gidip altını, gümüşü, kapları tarttık ve Uriya oğlu Kâhin Meremota verdik. Pinehas oğlu Elazar, Levili Yeşu oğlu Yozavat ve Binnuy oğlu Noadya da onunla birlikteydi.",
    "34": "Her şey sayıldı, tartıldı; tartılanların tümü anında kayda geçirildi.",
    "35": "Sürgünden dönenler İsrailin Tanrısına yakmalık sunular sundular: Bütün İsrail için on iki boğa, doksan altı koç, yetmiş yedi kuzu ve günah sunusu olarak on iki teke. Bütün bunlar RABbe yakmalık sunu olarak sunuldu.",
    "36": "Ayrıca kralın buyruklarını içeren belgeyi kralın satraplarına ve Fırat'ın batı yakasındaki valilere verdiler. Bunlar İsrail halkına ve Tanrı'nın Tapınağı'na yardım etmişlerdi."
  }
}