{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "لانكم انتم ايها الاخوة تعلمون دخولنا اليكم انه لم يكن باطلا",
    "2": "بل بعدما تألمنا قبلا وبغي علينا كما تعلمون في فيلبي جاهرنا في الهنا ان نكلمكم بانجيل الله في جهاد كثير.",
    "3": "لان وعظنا ليس عن ضلال ولا عن دنس ولا بمكر",
    "4": "بل كما استحسنّا من الله ان نؤتمن على الانجيل هكذا نتكلم لا كاننا نرضي الناس بل الله الذي يختبر قلوبنا.",
    "5": "فاننا لم نكن قط في كلام تملق كما تعلمون ولا في علة طمع. الله شاهد.",
    "6": "ولا طلبنا مجدا من الناس لا منكم ولا من غيركم مع اننا قادرون ان نكون في وقار كرسل المسيح.",
    "7": "بل كنا مترفقين في وسطكم كما تربي المرضعة اولادها",
    "8": "هكذا اذ كنا حانّين اليكم كنا نرضى ان نعطيكم لا انجيل الله فقط بل انفسنا ايضا لانكم صرتم محبوبين الينا.",
    "9": "فانكم تذكرون ايها الاخوة تعبنا وكدّنا. اذ كنا نكرز لكم بانجيل الله ونحن عاملون ليلا ونهارا كي لا نثقل على احد منكم.",
    "10": "انتم شهود والله كيف بطهارة وببر وبلا لوم كنا بينكم انتم المؤمنين.",
    "11": "كما تعلمون كيف كنا نعظ كل واحد منكم كالاب لاولاده ونشجعكم",
    "12": "ونشهدكم لكي تسلكوا كما يحق لله الذي دعاكم الى ملكوته ومجده",
    "13": "من اجل ذلك نحن ايضا نشكر الله بلا انقطاع لانكم اذ تسلمتم منا كلمة خبر من الله قبلتموها لا ككلمة اناس بل كما هي بالحقيقة ككلمة الله التي تعمل ايضا فيكم انتم المؤمنين.",
    "14": "فانكم ايها الاخوة صرتم متمثلين بكنائس الله التي هي في اليهودية في المسيح يسوع لانكم تألمتم انتم ايضا من اهل عشيرتكم تلك الآلام عينها كما هم ايضا من اليهود",
    "15": "الذين قتلوا الرب يسوع وانبياءهم واضطهدونا نحن. وهم غير مرضين للّه واضداد لجميع الناس",
    "16": "يمنعوننا عن ان نكلم الامم لكي يخلصوا حتى يتمموا خطاياهم كل حين. ولكن قد ادركهم الغضب الى النهاية.",
    "17": "واما نحن ايها الاخوة فاذ قد فقدناكم زمان ساعة بالوجه لا بالقلب اجتهدنا اكثر باشتهاء كثير ان نرى وجوهكم.",
    "18": "لذلك اردنا ان نأتي اليكم انا بولس مرة ومرتين. وانما عاقنا الشيطان.",
    "19": "لان من هو رجاؤنا وفرحنا واكليل افتخارنا. ام لستم انتم ايضا امام ربنا يسوع المسيح في مجيئه.",
    "20": "لانكم انتم مجدنا وفرحنا"
  }
}