{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 1,
  "verses": {
    "1": "از طرف پطرس، رسول و فرستادۀ عيسی مسيح، به مسيحيانی كه خارج از اورشليم در سراسر ايالات پونتوس، غلاطيه، كپدوكيه، آسيا و بيطينيا پراكنده‌اند و در اين جهان غريب هستند.",
    "2": "از درگاه الهی، طالب رحمت و آرامش برای شما می‌باشم. ای عزيزان، خدای پدر از مدتها پيش شما را برگزيد، زيرا او از پيش می‌دانست كه شما به او ايمان خواهيد آورد. روح خدا نيز شما را با خون عيسی مسيح پاک ساخته تا بتوانيد طبق خواست مسيح زندگی كنيد.",
    "3": "سپاس بر خدا باد، بر خدا كه پدر خداوند ما عيسی مسيح است. او به سبب لطف بی‌پايان و عظيم خود، ما را از سر نو مولود ساخت و عضو خانوادۀ خود گرداند. از اينرو، ما اكنون به اميد حيات جاويد زنده‌ايم، زيرا مسيح نيز پس از مرگ، حيات يافت.",
    "4": "خدا نيز برای شما ميراثی بدور از فساد و آلودگی و تباهی در آسمان نگاه داشته است، يعنی حيات جاويد را.",
    "5": "و از آنجا كه به خدا توكل و اعتماد كرده‌ايد، او نيز با قدرت عظيم خود، شما را به سلامت به آسمان خواهد رسانيد تا اين ارث را دريافت كنيد. بلی، در روز قيامت، شما وارث حيات جاودان خواهيد شد.",
    "6": "پس حال كه چنين ارثی در پيش داريد، واقعاً شاد باشيد، حتی اگر لازم باشد در اين دنيا برای مدتی سختيها و زحماتی را متحمل گرديد.",
    "7": "اين سختيها به منظور آزمايش ايمان شما پيش می‌آيد، همانطور كه آتش نيز طلا را می‌آزمايد و پاک می‌سازد. ايمان شما پس از آنكه وارد كورۀ آزمايش گرديد و سالم بيرون آمد، سبب خواهد شد كه در روز بازگشت عيسی مسيح، مورد تحسين و تمجيد و تكريم قرار گيريد.",
    "8": "با اينكه شما تابحال مسيح را نديده‌ايد، اما او را دوست داريد. اكنون نيز گرچه او را نمی‌بينيد، اما به او ايمان داريد؛ و اين ايمان چنان شادی عظيمی در قلب شما بوجود آورده كه قابل وصف نيست.",
    "9": "همين ايمان نيز سرانجام باعث نجات جانتان خواهد شد.",
    "10": "اين نجات رازی بود كه حتی انبياء نيز از آن آگاهی كامل نداشتند. هر چند دربارۀ آن در كتب خود می‌نوشتند، اما مسايل زيادی وجود داشت كه برای ايشان مبهم بود.",
    "11": "آنان قادر نبودند درک كنند كه روح مسيح در وجودشان از چه سخن می‌گويد. زيرا روح، به ايشان الهام می‌كرد كه حوادثی را بنويسند كه برای مسيح رخ خواهد داد، و به رنجهايی كه او خواهد كشيد و جلالی كه پس از آن خواهد يافت، اشاره كنند. اما ايشان نمی‌دانستند كه اين رويدادها، برای چه كسی و در چه زمان رخ خواهد داد.",
    "12": "تا اينكه خدا به ايشان الهام كرد كه اين وقايع، در طول حيات ايشان روی نخواهد داد، بلكه ساليان دراز پس از مرگشان واقع خواهد شد. و سرانجام دورانی كه اكنون ما در آن زندگی می‌كنيم فرا رسيد و اين پيغام نجات‌بخش، يعنی پيغام انجيل، بطور آشكار و واضح به همه اعلام شد. آنان كه اين پيغام را به شما رساندند، با قدرت روح‌القدس آن را بيان كردند، همان روح‌القدس آسمانی كه با انبياء سخن می‌گفت. اين پيغام چنان عظيم و عالی است كه حتی فرشتگان آسمان نيز مشتاقند دربارۀ آن بيشتر آگاهی يابند.",
    "13": "بنابراين، آماده و هشيار باشيد. مانند كسی كه آمادۀ هر اتفاقی است، منتظر بازگشت عيسی مسيح باشيد، زيرا در آن روز، لطف و فيض عظيمی نصيبتان خواهد شد.",
    "14": "از خدا اطاعت نماييد، چون فرزندان او می‌باشيد. پس بار ديگر بسوی گناهانی كه در گذشته اسير آنها بوديد، نرويد، زيرا آن زمان نمی‌دانستيد چه می‌كنيد.",
    "15": "به همين جهت، در تمام رفتار و كردار خود، پاک و مقدس باشيد، زيرا خداوند نيز پاک و مقدس است، همان خداوندی كه شما را خوانده تا فرزند او باشيد.",
    "16": "او خود فرموده است: «پاک باشيد، زيرا من پاک هستم.»",
    "17": "در ضمن به ياد داشته باشيد كه پدر آسمانی‌تان خدا، كه دست دعا بسوی او دراز می‌كنيد، در روز جزا از كسی طرفداری نخواهد كرد، بلكه اعمال هركس را عادلانه داوری خواهد نمود. بنابراين، تا زمانی كه در اين دنيا هستيد، با خداترسی زندگی كنيد.",
    "18": "خدا برای نجات شما بهايی پرداخت، تا شما را از قيد روش پوچ و باطل زندگی كه از اجداد خود به ارث برده بوديد، آزاد سازد؛ بهايی كه خدا برای آزادی از اين اسارت پرداخت، طلا و نقره نبود،",
    "19": "بلكه خون گرانبهای مسيح بود كه همچون بره‌ای بی‌گناه و بی‌عيب قربانی شد.",
    "20": "برای اين منظور، خدا او را پيش از آفرينش جهان تعيين كرد، اما در اين زمانهای آخر او را به جهان فرستاد تا شما را رستگار سازد.",
    "21": "توسط اوست كه شما به خدا ايمان آورده‌ايد، به خدايی كه مسيح را پس از مرگ زنده ساخت و او را سرافراز گردانيد؛ و اكنون، ايمان و اميد شما برخداست.",
    "22": "حال، می‌توانيد يكديگر را واقعاً دوست بداريد، زيرا از زمانی كه به مسيح ايمان آورديد و نجات يافتيد، وجود شما از خودخواهی و تنفر پاک شده است. بنابراين، يكديگر را از صميم قلب دوست بداريد،",
    "23": "زيرا از زندگی تازه‌ای برخوردار شده‌ايد. اين زندگی تازه را از والدين خود نيافته‌ايد؛ چه، در اين صورت، پس از چند صباحی تباه می‌شد؛ اين زندگی تازه تا ابد پابرجا خواهد ماند، زيرا از مسيح حاصل شده، يعنی از پيام هميشه زندۀ خدا برای انسانها.",
    "24": "بلی، زندگی عادی ما از بين خواهد رفت، همانگونه كه علفْ زرد و خشک می‌شود و از ميان می‌رود. تمام عزّت و افتخارات ما، همچون گُلی است كه پژمرده می‌شود و بر زمين می‌افتد.",
    "25": "اما كلام خدا تا ابد پابرجا می‌ماند. اين كلام، همان پيام نجات‌بخش انجيل است كه به شما نيز بشارت داده شده است."
  }
}