{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 2,
  "verses": {
    "1": "بنابراين، وجود خود را از كينه و دشمنی، فريب و دورويی، حسادت و بدگويی، پاک سازيد.",
    "2": "شما كه مهر و محبت خداوند را در زندگی خود چشيده‌ايد، مانند يک كودک نوزاد، مشتاق شير روحانی خالص باشيد، تا با خوردن آن، در نجاتی كه بدست آورده‌ايد، رشد نماييد.",
    "4": "می‌دانيد كه مسيح، آن سنگ زنده‌ای است كه خدا مقرر فرموده تا عمارت روحانی خود را بر آن بنا كند. گرچه انسانها دست رد به سينه او زدند. اما او نزد خدا عزيز و مكرم است. پس بسوی او بياييد،",
    "5": "تا شما نيز مانند سنگهای زنده در دست خدا، در بنای آن عمارت و عبادتگاه روحانی بكار رويد. مهم‌تر اينكه شما در اين عبادتگاه، كاهن مقدس نيز می‌باشيد. پس قربانی‌های مقبول و مورد پسند خدا را توسط عيسی مسيح تقديم كنيد.",
    "6": "در كتاب آسمانی آمده است كه خدا مسيح را خواهد فرستاد تا در خانۀ او، سنگ زاويۀ گرانبها باشد، و هر كه به او ايمان بياورد، نوميد و پشيمان نشود.",
    "7": "اين «سنگ» برای شما كه ايمان داريد، بسيار گرانبهاست، اما برای بی‌ايمانان همان سنگی است كه در باره‌اش گفته شده: «سنگی كه معماران دور افكندند، سنگ اصلی ساختمان گرديد.»",
    "8": "همچنين، در كتاب آسمانی آمده است: «او سنگی است كه پای بعضی به آن می‌خورد و می‌افتند، و تخته سنگی است كه بعضی از آن سقوط می‌كنند.» حقشان است كه بيفتند و سقوط كنند، زيرا از كلام خدا اطاعت نمی‌نمايند.",
    "9": "اما شما مانند آنان نيستيد. شما برگزيدگان خدا، و كاهنان پادشاهمان عيسی، و قوم مقدس و خاص خدا می‌باشيد، تا به اين ترتيب به ديگران نشان دهيد كه خدا چگونه شما را از تاريكی به نور عجيب خود دعوت نموده است.",
    "10": "زمانی شما هيچ هويت نداشتيد، اما اكنون فرزندان خدا می‌باشيد؛ زمانی از رحمت و مهربانی خدا بی‌بهره بوديد، اما حال، مورد لطف و رحمت او قرار گرفته‌ايد.",
    "11": "برادران عزيز، شما در اين دنيا رهگذری بيش نيستيد، و خانۀ اصلی شما در آسمان است. از اينرو، خواهش می‌كنم خود را از لذت‌های گناه‌آلود اين دنيا دور نگاه داريد. شما برای اين قبيل اميال و هوسها ساخته نشده‌ايد؛ به همين دليل است كه آنها با روح و جان شما در جنگ و جدالند.",
    "12": "مراقب رفتار خود نزد اطرافيان بی‌ايمانتان باشيد؛ چه، در اينصورت، حتی اگر ايشان شما را متهم به بدكاری نمايند، اما در زمان بازگشت مسيح، خدا را به سبب كارهای نيكتان، تمجيد خواهند كرد.",
    "13": "بخاطر خداوند، از مقامات كشور اطاعت نماييد، خواه از رهبر مملكت، و خواه از مأمورين دولت كه از سوی رهبر منصوب شده‌اند تا خلافكاران را مجازات كنند و درستكاران را پاداش دهند.",
    "15": "خواست خدا اينست كه شما درستكار باشيد تا به اين ترتيب دهان اشخاص نادانی را كه از شما ايراد می‌گيرند ببنديد.",
    "16": "درست است كه شما از قيد و بند احكام مذهبی آزاد شده‌ايد، اما اين به آن معنی نيست كه می‌توانيد به هر كار نادرستی دست بزنيد، بلكه آزادی خود را بايد برای اجرای خواست خدا بكار ببريد.",
    "17": "به همه احترام كنيد؛ ايمانداران را دوست بداريد؛ از خدا بترسيد؛ به رهبران مملكت احترام بگذاريد.",
    "18": "شما خدمتكاران، بايد مطيع اربابان خود باشيد و به ايشان احترام كامل بگذاريد، نه فقط به اربابان مهربان و با ملاحظه، بلكه به آنانی نيز كه سختگير و تندخو هستند.",
    "19": "اگر بخاطر انجام ارادۀ خدا، به ناحق متحمل رنج و زحمت شويد، خدا شما را اجر خواهد داد.",
    "20": "اگر به سبب اعمال بد و نادرست مجازات شويد، چه افتخاری دارد؟ اما اگر بسبب درستكاری و نيكوكاری، رنج و زحمت ببينيد و بدون شكايت آن را تحمل نماييد، آنگاه خدا را خشنود ساخته‌ايد.",
    "21": "اين رنج و زحمت، جزئی از خدمتی است كه خدا به شما محول كرده است. سرمشق شما مسيح است كه در راه شما زحمت كشيد. پس راه او را ادامه دهيد.",
    "22": "هرگز از او گناهی سر نزد، و دروغی از دهان او بيرون نيامد.",
    "23": "وقتی به او ناسزا می‌گفتند، پاسخی نمی‌داد؛ و زمانی كه او را عذاب می‌دادند، تهديد به انتقام نمی‌كرد، بلكه زندگی خود را به خدايی واگذار كرد كه داور عادل و باانصاف می‌باشد.",
    "24": "او بر روی صليب، بار گناهان ما را بر دوش گرفت تا ما بتوانيم از چنگ گناه رهايی يافته، زندگی پاكی داشته باشيم. زخمهای او نيز دوای دردهای ما گرديد.",
    "25": "شما مانند گوسفندانی بوديد كه راهشان را گم كرده‌اند. اما اكنون نزد شبانتان بازگشته‌ايد، شبانی كه نگهبان جان شماست و شما را از خطرات حفظ می‌كند."
  }
}