{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 3,
  "verses": {
    "1": "و اما شما ای زنان، مطيع شوهران خود باشيد تا چنانچه بعضی از ايشان نيز به انجيل ايمان نياورده باشند، با ديدن رفتار شما ايمان بياورند؛ زيرا رفتار خوب و توأم با احترام يک زن، بهتر از سخنان او دربارۀ مسيح، در دل شوهر اثر می‌گذارد.",
    "3": "برای زيبايی، به آرايش ظاهری نظير جواهرات و لباس‌های زيبا و آرايش گيسوان، توسل نجوييد،",
    "4": "بلكه بگذاريد باطن و سيرت شما زيبا باشد. باطن خود را با زيبايی پايدار يعنی با روحيۀ آرام و ملايم زينت دهيد كه مورد پسند خداست.",
    "5": "اينگونه خصايل، در گذشته در زنان مقدس ديده می‌شد. ايشان به خدا ايمان داشتند و مطيع شوهران خود بودند.",
    "6": "سارا همسر ابراهيم نيز چنين بود. او از شوهرش اطاعت می‌كرد و به او چون سرپرست خانواده احترام می‌گذاشت. شما نيز اگر دختران آن بانوی بزرگوار باشيد و راه خوب او را در پيش گيريد، ديگر ترس و نگرانی نخواهيد داشت از اينكه ممكن است شوهرانتان از شما برنجند.",
    "7": "و شما ای شوهران، رفتارتان با همسرانتان بايد با ملاحظه و توأم با احترام باشد، چون ايشان ظريفتر از شما هستند. در ضمن، فراموش نكنيد كه ايشان شريک زندگی روحانی و بركات الهی شما می‌باشند. بنابراين، اگر با ايشان آنگونه كه شايسته است، رفتار نكنيد، دعاهايتان مستجاب نخواهد شد.",
    "8": "اين چند كلمه را نيز خطاب به همۀ شما می‌نويسم: مانند اعضای يک خانواده، نسبت به يكديگر همدرد و مهربان و فروتن باشيد و يكديگر را از صميم قلب دوست بداريد.",
    "9": "اگر كسی به شما بدی كرد، به او بدی نكنيد، و اگر كسی به شما دشنام داد، به او دشنام ندهيد؛ بلكه برای ايشان دعای خير و بركت كنيد، زيرا ما بايد با ديگران مهربان باشيم؛ آنگاه خدا ما را بركت خواهد داد.",
    "10": "اگر طالب يک زندگی خوب و خوش می‌باشيد، از سخنان بد و دروغ بپرهيزيد.",
    "11": "از بدی دوری كنيد و به همه نيكی نماييد. بكوشيد تا با همۀ مردم در صلح و صفا زندگی كنيد.",
    "12": "زيرا خداوند نسبت به نيكوكاران نظر لطف دارد و به دعای ايشان گوش می‌دهد، اما از بدكاران روگردان است.",
    "13": "معمولاً كسی بسبب نيكوكاری خود مورد آزار و اذيت قرار نمی‌گيرد؛",
    "14": "اما حتی اگر شما مورد جور و ستم واقع می‌شويد، خوشابه حال شما، زيرا خداوند به شما اجر خواهد داد. پس نگران نباشيد،",
    "15": "بلكه با خاطری آسوده، خود را به خداوندتان مسيح بسپاريد؛ و اگر كسی علت اين اعتماد و ايمان را جويا شد، حاضر باشيد تا با كمال ادب و احترام به او توضيح دهيد.",
    "16": "بدون توجه به توهين و بدگويی مردم، آنچه را كه راست و درست است انجام دهيد؛ زيرا وقتی به درستكاری شما پی بردند، از كار خود شرمنده خواهند شد.",
    "17": "اگر خواست خدا اينست كه زحمت ببينيد، بهتر است برای نيكوكاری رنج و زحمت بكشيد تا برای بدكاری.",
    "18": "مسيح نيز زحمت ديد. او خود از هر گناهی مبرّا بود، اما يک بار جان خود را در راه ما گناهكاران فدا كرد تا ما را به حضور خدا بياورد. زمانی كه بدن مسيح در قبر گذاشته شد، روح او زنده ماند؛",
    "19": "و اين روح او بود كه نزد ارواح محبوس رفت و پيروزی خود را به آنان بشارت داد،",
    "20": "يعنی به روح كسانی كه در قديم، در زمان نوح، از خدا نافرمانی كرده بودند، گر چه خدا وقتی كه نوح مشغول ساختن كشتی بود، صبورانه منتظر توبۀ ايشان بود. با اينحال، فقط هشت نفر از آن طوفان وحشتناک نجات پيدا كردند و غرق نشدند.",
    "21": "اكنون اين طوفان، غسل تعميد را در نظر ما مجسم می‌كند. وقتی تعميد می‌گيريم، نشان می‌دهيم كه بوسيلۀ زنده شدن مسيح، از مرگ و هلاكت نجات يافته‌ايم. هدف از غسل تعميد، نظافت و شستشوی بدن نيست، بلكه با تعميد يافتن در واقع بسوی خدا باز می‌گرديم و از او می‌خواهيم كه دلهايمان را از گناه پاک سازد.",
    "22": "اكنون مسيح در آسمان است و در مقامی رفيع، در دست راست خدا نشسته است و تمام فرشتگان و قدرتهای آسمان در برابر او تعظيم می‌كنند و تحت فرمان او می‌باشند."
  }
}