{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 4,
  "verses": {
    "1": "همانگونه كه مسيح متحمل رنج و زحمت گرديد، شما نيز خود را برای زحمات و رنجها آماده سازيد. زيرا هرگاه بدن انسان متحمل درد و رنج شود، ديگر گناه نمی‌تواند بر آن قدرتی داشته باشد؛",
    "2": "و به اين ترتيب خواهيد توانست بقيۀ عمر خود را به انجام اراده و خواست خدا سپری كنيد، و نه انجام خواهشهای گناه‌آلود خود.",
    "3": "زيرا در گذشته، به قدر كافی وقت خود را همراه خدانشناسان، صرف اعمال ناپاک كرده‌ايد و عمر خود را در بی‌بند و باری، شهوت‌رانی، مستی، عيش ونوش، بت‌پرستی و گناهان شرم‌آور، تلف نموده‌ايد.",
    "4": "اكنون دوستان سابقتان تعجب می‌كنند كه چرا ديگر همراه ايشان به دنبال هرزگی نمی‌رويد؛ از اينرو شما را مورد تمسخر قرار می‌دهند.",
    "5": "اما ايشان روزی به خدا حساب پس خواهند داد، به خدايی كه زندگان و مردگان را داوری خواهد كرد.",
    "6": "به همين جهت، پيغام انجيل حتی به مردگان يعنی به كسانی كه به هنگام طوفان نوح مردند اعلام شد، تا به اين ترتيب روحشان بتواند مانند خدا زنده بماند، گرچه جسماً به مجازات مرگ رسيدند.",
    "7": "بزودی، دنيا به پايان خواهد رسيد. پس فكر خود را پاک سازيد و خويشتندار باشيد تا بتوانيد دعا كنيد.",
    "8": "از همه مهم‌تر، يكديگر را با تمام وجود محبت نماييد، زيرا محبت باعث می‌شود تقصيرهای بيشمار يكديگر را ناديده بگيريد.",
    "9": "با خوشرويی و بدون غرغر، درِ خانۀ خود را به روی يكديگر بگشاييد.",
    "10": "خداوند به هر يک از شما عطای خاصی بخشيده است؛ اين عطايا را برای كمک به هم بكار گيريد و به اين وسيله، يكديگررا از بركات و مواهب پرتنوع خدا بهره‌مند سازيد.",
    "11": "كسی كه عطای موعظه كردن دارد، پيام موعظه‌اش را از خدا دريافت كند. كسی كه عطای خدمت دارد، مطابق قدرتی كه خدا می‌بخشد خدمت نمايد؛ تا خدا بوسيلۀ عيسی مسيح جلال و تمجيد يابد، زيراكه جلال و قدرت تا ابد برازندۀ اوست. آمين.",
    "12": "ای عزيزان، از آزمايشها و زحماتی كه گريبانگير شماست، متعجب و حيران نباشيد و فكر نكنيد كه امری غريب بر شما واقع شده است، زيرا اين مصائب برای آزمايش ايمان شماست.",
    "13": "شاد باشيد كه به اين طريق می‌توانيد در رنج و زحمت مسيح شريک شويد؛ به اين ترتيب در روز بازگشت پرجلال او، شادی شما كامل خواهد شد.",
    "14": "اگر بخاطر مسيحی بودن، شما را دشنام دهند و نفرين كنند، شاد باشيد زيرا در اينصورت گرمی روح پرجلال خدا را احساس خواهيد كرد كه وجود شما را فرا می‌گيرد.",
    "15": "اما مراقب باشيد كسی از شما، به جرم قتل، دزدی، خرابكاری و يا دخالت در زندگی ديگران، رنج و زحمت نبيند.",
    "16": "اما اگر به علت مسيحی بودن، مورد اذيت و آزار قرار گيريد، شرمگين نشويد، بلكه افتخار كنيد كه نام مسيح بر شماست و خدا را بخاطر آن شكر گوييد!",
    "17": "زيرا زمان داوری فرا رسيده است، و ابتدا فرزندان خدا داوری خواهند شد. پس اگر ما كه فرزندان خدا هستيم، مورد داوری قرار خواهيم گرفت، چه سرنوشت هولناكی در انتظار كسانی است كه به انجيل خداوند ايمان نياورده‌اند؟",
    "18": "و اگر اشخاص درستكار به زحمت نجات خواهند يافت، بر سر بی‌دينان و گناهكاران چه خواهد آمد؟",
    "19": "بنابراين، اگر به خواست خدا دچار رنج و زحمتی می‌شويد، اشكالی ندارد؛ به كارهای خوب خود ادامه دهيد و به خدا اعتماد كنيد كه خالق شماست، زيرا او هرگز شما را رها نخواهد نمود."
  }
}