{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 5,
  "verses": {
    "1": "و حال، خواهشی از كشيشان كليسا دارم؛ زيرا من نيز خودم در كليسا دارای همين سمت می‌باشم؛ من شاهد مرگ مسيح بر روی صليب بودم؛ و همچنين در روز بازگشت او، شريک جلال او خواهم بود.",
    "2": "خواهش من اينست كه گله‌ای را كه خدا به شما سپرده است، خوراک دهيد. با ميل و رغبت از ايشان مراقبت نماييد، نه از روی اجبار و نه بخاطر چشم داشت، بلكه بخاطر اينكه می‌خواهيد خداوند را خدمت كرده باشيد.",
    "3": "رياست‌طلب نباشيد، بلكه سرمشق خوبی برای ايشان باشيد،",
    "4": "تا در روزی كه «شبان اعظم» می‌آيد، شما را پاداش عطا كند و در جلال و شكوه بی‌پايان خود شريک سازد.",
    "5": "و شما ای جوانان، مطيع افراد سالخورده باشيد. به همين ترتيب، همگی شما با روحی فروتن يكديگر را خدمت نماييد، زيرا خداوند فروتنان را مورد عنايت خاص خود قرار می‌دهد، اما مخالف متكبران و مغروران می‌باشد.",
    "6": "پس اگر خود را زير دست نيرومند خدا فروتن سازيد، او در زمان مناسب شما را سرافراز خواهد نمود.",
    "7": "بگذاريد خداوند بار تمام غصه‌ها و نگرانيهای شما را به دوش گيرد، زيرا او در تمام اوقات به فكر شما می‌باشد.",
    "8": "هشيار و مراقب باشيد، زيرا دشمن شما، شيطان، همچون شيری گرسنه، غُرّان به هر سو می‌گردد تا طعمه‌ای بيابد و آن را ببلعد.",
    "9": "پس در برابر حملات او، به خداوند تكيه كنيد و استوار بايستيد؛ بدانيد كه اين زحمات فقط به سراغ شما نيامده، بلكه مسيحيان در تمام دنيا با چنين مصائبی مواجه می‌باشند.",
    "10": "بنابراين، پس از آنكه مدتی كوتاه اين زحمات را تحمل كرديد، خدا خودش شما را كامل و توانا و استوار خواهد ساخت. او خدای پر مهر و رحمت است و بخاطر ايمانمان به عيسی مسيح، ما را خوانده تا در جلال و شكوه او شريک گرديم.",
    "11": "جلال و قدرت تا به ابد از آن اوست. آمين.",
    "12": "اين نامۀ مختصر را به كمک سيلاس نوشتم. به نظر من، او برادر قابل اعتمادی است. اميدوارم با اين نامه، باعث تشويق شما شده باشم، زيرا راه واقعی دريافت بركات خدا را به شما نشان دادم. آنچه نوشتم، به شما كمک خواهد كرد تا در محبت خدا استوار بمانيد.",
    "13": "اعضای كليسای ما در شهر روم كه مانند شما برگزيدۀ خدا هستند، به شما سلام می‌رسانند. پسرم مرقس نيز سلام می‌رساند.",
    "14": "از سوی من، يكديگر را با محبت مسيحی ببوسيد. بر همۀ شما كه از آن عيسی مسيح هستيد، آرامش باد."
  }
}