{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 1,
  "verses": {
    "1": "Tanrı’nın isteğiyle Mesih İsa’nın elçisi atanan ben Pavlus’tan Efes’te bulunan kutsallara, Mesih İsa’ya ait olan sadıklara selam!",
    "2": "Babamız Tanrı’dan ve Rab İsa Mesih’ten sizlere lütuf ve esenlik olsun.",
    "3": "Bizi Mesih’te her ruhsal kutsamayla göksel yerlerde kutsamış olan Rabbimiz İsa Mesih’in Babası Tanrı’ya övgüler olsun.",
    "4": "O kendi önünde sevgide kutsal ve kusursuz olmamız için dünyanın kuruluşundan önce bizi Mesih’te seçti.",
    "5": "Kendi isteği ve iyi amacı uyarınca İsa Mesih aracılığıyla kendisine oğullar olalım diye bizi önceden belirledi.",
    "6": "Öyle ki, sevgili Oğlu’nda bize bağışladığı yüce lütfu övülsün.",
    "7": "Tam bir bilgelik ve anlayışla üzerimize yağdırdığı lütfunun zenginliği sayesinde Mesih’in kanı aracılığıyla Mesih’te kurtuluşa, suçlarımızın bağışlanmasına kavuştuk.",
    "8": "Tam bir bilgelik ve anlayışla üzerimize yağdırdığı lütfunun zenginliği sayesinde Mesih’in kanı aracılığıyla Mesih’te kurtuluşa, suçlarımızın bağışlanmasına kavuştuk.",
    "9": "Tanrı sır olan isteğini, Mesih’te edindiği iyi amaç uyarınca bize açıkladı.",
    "10": "Zaman dolunca gerçekleştireceği bu tasarıya göre, yerdeki ve gökteki her şeyi Mesih’te birleştirecek.",
    "11": "Her şeyi kendi isteği doğrultusunda düzenleyen Tanrı’nın amacı uyarınca önceden belirlenip Mesih’te seçildik.",
    "12": "Öyle ki, Mesih’e ilk umut bağlayan bizler, O’nun yüceliğinin övülmesi için yaşayalım.",
    "13": "Gerçeğin bildirisini, kurtuluşunuzun Müjdesi’ni duyup O’na iman ettiğinizde, siz de vaat edilen Kutsal Ruh’la O’nda mühürlendiniz.",
    "14": "Ruh, Tanrı’nın yüceliğinin övülmesi için Tanrı’ya ait olanların kurtuluşuna dek mirasımızın güvencesidir.",
    "15": "Bunun için, Rab İsa’ya iman ettiğinizi ve bütün kutsalları sevdiğinizi duyduğumdan beri ben de sizin için sürekli şükrediyor, sizi dualarımda hep anıyorum.",
    "16": "Bunun için, Rab İsa’ya iman ettiğinizi ve bütün kutsalları sevdiğinizi duyduğumdan beri ben de sizin için sürekli şükrediyor, sizi dualarımda hep anıyorum.",
    "17": "Rabbimiz İsa Mesih’in Tanrısı, yüce Baba, kendisini tanımanız için size bilgelik ve vahiy ruhunu versin diye dua ediyorum.",
    "18": "O’nun çağrısından doğan umudu, kutsallara verdiği mirasın yüce zenginliğini ve iman eden bizler için etkin olan kudretinin aşkın büyüklüğünü anlamanız için, yüreklerinizin gözleri aydınlansın diye dua ediyorum. Bu kudret, Tanrı’nın, Mesih’i ölümden diriltirken ve göksel yerlerde sağında oturturken O’nda sergilediği üstün güçle aynı etkinliktedir.",
    "19": "O’nun çağrısından doğan umudu, kutsallara verdiği mirasın yüce zenginliğini ve iman eden bizler için etkin olan kudretinin aşkın büyüklüğünü anlamanız için, yüreklerinizin gözleri aydınlansın diye dua ediyorum. Bu kudret, Tanrı’nın, Mesih’i ölümden diriltirken ve göksel yerlerde sağında oturturken O’nda sergilediği üstün güçle aynı etkinliktedir.",
    "20": "O’nun çağrısından doğan umudu, kutsallara verdiği mirasın yüce zenginliğini ve iman eden bizler için etkin olan kudretinin aşkın büyüklüğünü anlamanız için, yüreklerinizin gözleri aydınlansın diye dua ediyorum. Bu kudret, Tanrı’nın, Mesih’i ölümden diriltirken ve göksel yerlerde sağında oturturken O’nda sergilediği üstün güçle aynı etkinliktedir.",
    "21": "Tanrı O’nu bütün yönetimlerin, hükümranlıkların, güç ve egemenliklerin, yalnız bu çağda değil, gelecek çağda da anılacak bütün adların çok üstüne çıkardı.",
    "22": "Her şeyi ayakları altına sererek O’na bağımlı kıldı. O’nu her şeyin üzerinde baş olmak üzere kiliseye verdi.",
    "23": "Kilise O’nun bedenidir, her yönden her şeyi dolduranın doluluğudur."
  }
}