{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 2,
  "verses": {
    "1": "Sizler bir zamanlar içinde yaşadığınız suçlardan ve günahlardan ötürü ölüydünüz. Bu dünyanın gidişine ve havadaki hükümranlığın egemenine, yani söz dinlemeyen insanlarda şimdi etkin olan ruha uymaktaydınız.",
    "2": "Sizler bir zamanlar içinde yaşadığınız suçlardan ve günahlardan ötürü ölüydünüz. Bu dünyanın gidişine ve havadaki hükümranlığın egemenine, yani söz dinlemeyen insanlarda şimdi etkin olan ruha uymaktaydınız.",
    "3": "Bir zamanlar hepimiz böyle insanların arasında, benliğin ve aklın isteklerini yerine getirerek benliğimizin tutkularına göre yaşıyorduk. Doğal olarak ötekiler gibi biz de gazap çocuklarıydık.",
    "4": "Ama merhameti bol olan Tanrı bizi çok sevdiği için, suçlarımızdan ötürü ölü olduğumuz halde, bizi Mesih’le birlikte yaşama kavuşturdu. O’nun lütfuyla kurtuldunuz.",
    "5": "Ama merhameti bol olan Tanrı bizi çok sevdiği için, suçlarımızdan ötürü ölü olduğumuz halde, bizi Mesih’le birlikte yaşama kavuşturdu. O’nun lütfuyla kurtuldunuz.",
    "6": "Tanrı bizi Mesih İsa’da, Mesih’le birlikte diriltip göksel yerlerde oturttu.",
    "7": "Bunu, Mesih İsa’da bize gösterdiği iyilikle, lütfunun sonsuz zenginliğini gelecek çağlarda sergilemek için yaptı.",
    "8": "İman yoluyla, lütufla kurtuldunuz. Bu sizin başarınız değil, Tanrı’nın armağanıdır.",
    "9": "Kimsenin övünmemesi için iyi işlerin ödülü değildir.",
    "10": "Çünkü biz Tanrı’nın yapıtıyız, O’nun önceden hazırladığı iyi işleri yapmak üzere Mesih İsa’da yaratıldık.",
    "11": "Bunun için, öteki uluslardan doğan sizler bir zamanlar ne olduğunuzu anımsayın: Bedende elle yapılmış sünnete sahip olup “sünnetli” diye anılanların “sünnetsiz” dedikleri sizler,",
    "12": "o zaman Mesihsiz, İsrail’de vatandaşlıktan yoksun, vaade dayanan antlaşmalara yabancı, dünyada umutsuz ve tanrısızdınız.",
    "13": "Ama bir zamanlar uzak olan sizler, şimdi Mesih İsa’da Mesih’in kanı sayesinde yakın kılındınız.",
    "14": "Çünkü Mesih’in kendisi barışımızdır. Kutsal Yasa’yı, buyrukları ve kurallarıyla birlikte etkisiz kılarak iki topluluğu birleştirdi, aradaki engel duvarını, yani düşmanlığı kendi bedeninde yıktı. Amacı bu iki topluluktan kendisinde yeni bir insan yaratarak esenliği sağlamak, düşmanlığı çarmıhta öldürmek ve çarmıh aracılığıyla bir bedende iki topluluğu Tanrı’yla barıştırmaktı.",
    "15": "Çünkü Mesih’in kendisi barışımızdır. Kutsal Yasa’yı, buyrukları ve kurallarıyla birlikte etkisiz kılarak iki topluluğu birleştirdi, aradaki engel duvarını, yani düşmanlığı kendi bedeninde yıktı. Amacı bu iki topluluktan kendisinde yeni bir insan yaratarak esenliği sağlamak, düşmanlığı çarmıhta öldürmek ve çarmıh aracılığıyla bir bedende iki topluluğu Tanrı’yla barıştırmaktı.",
    "16": "Çünkü Mesih’in kendisi barışımızdır. Kutsal Yasa’yı, buyrukları ve kurallarıyla birlikte etkisiz kılarak iki topluluğu birleştirdi, aradaki engel duvarını, yani düşmanlığı kendi bedeninde yıktı. Amacı bu iki topluluktan kendisinde yeni bir insan yaratarak esenliği sağlamak, düşmanlığı çarmıhta öldürmek ve çarmıh aracılığıyla bir bedende iki topluluğu Tanrı’yla barıştırmaktı.",
    "17": "O gelip hem uzakta olan sizlere hem de yakındakilere esenliği müjdeledi.",
    "18": "O’nun aracılığıyla hepimiz tek Ruh’ta Baba’nın huzuruna çıkabiliriz.",
    "19": "Böylece artık yabancı ve garip değil, kutsallarla birlikte yurttaş ve Tanrı’nın ev halkısınız.",
    "20": "Elçilerle peygamberlerden oluşan temel üzerine inşa edildiniz. Köşe taşı Mesih İsa’nın kendisidir.",
    "21": "Bütün yapı Rab’be ait kutsal bir tapınak olmak üzere O’nda kenetlenip yükseliyor.",
    "22": "Siz de Ruh aracılığıyla Tanrı’nın konutu olmak üzere hep birlikte Mesih’te inşa ediliyorsunuz."
  }
}