{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 3,
  "verses": {
    "1": "Bu nedenledir ki, ben Pavlus siz uluslar uğruna Mesih İsa’nın tutuklusu oldum.",
    "2": "Tanrı’nın bana bağışladığı lütfu size ulaştırmakla görevlendirildiğimi duymuşsunuzdur.",
    "3": "Yukarıda kısaca değindiğim gibi Tanrı, sır olan tasarısını bana vahiy yoluyla bildirdi.",
    "4": "Bu mektubu okuduğunuzda Mesih sırrını nasıl kavradığımı anlayabilirsiniz.",
    "5": "Bu sır önceki kuşaklara açıkça bildirilmemişti. Şimdiyse Mesih’in kutsal elçilerine ve peygamberlerine Ruh aracılığıyla açıklanmış bulunuyor.",
    "6": "Şöyle ki, öteki uluslar da mirasa ortaktır, aynı bedenin üyeleridir ve Müjde aracılığıyla Mesih İsa’da vaade ortaktır.",
    "7": "Tanrı’nın etkin gücüyle bana verilen lütuf armağanı uyarınca bu Müjde’yi yaymakla görevlendirildim.",
    "8": "Bütün kutsalların en değersiziydim. Yine de Mesih’in akıl ermez zenginliğini uluslara müjdeleme ve her şeyi yaratan Tanrı’da öncesizlikten beri gizli tutulan sırrın nasıl düzenlendiğini bütün insanlara açıklama ayrıcalığı bana verildi.",
    "9": "Bütün kutsalların en değersiziydim. Yine de Mesih’in akıl ermez zenginliğini uluslara müjdeleme ve her şeyi yaratan Tanrı’da öncesizlikten beri gizli tutulan sırrın nasıl düzenlendiğini bütün insanlara açıklama ayrıcalığı bana verildi.",
    "10": "Öyle ki, Tanrı’nın çok yönlü bilgeliği, kilise aracılığıyla göksel yerlerdeki yönetimlere ve hükümranlıklara şimdiki dönemde bildirilsin.",
    "11": "Bu, Tanrı’nın başlangıçtan beri tasarladığı ve Rabbimiz Mesih İsa’da yerine getirdiği amaca uygundu.",
    "12": "Mesih’te ve Mesih’e olan imanımızla Tanrı’ya cesaret ve güvenle yaklaşabiliriz.",
    "13": "Bu nedenle, uğrunuza çektiğim sıkıntılar karşısında yılmamanızı rica ediyorum. Bunlar size yücelik kazandırır.",
    "14": "Bunun için, yerde ve gökte her ailenin adını kendisinden aldığı Baba’nın önünde diz çökerim.",
    "15": "Bunun için, yerde ve gökte her ailenin adını kendisinden aldığı Baba’nın önünde diz çökerim.",
    "16": "Baba’nın kendi yüceliğinin zenginliği uyarınca Ruhu’yla sizi iç varlığınızda kudretle güçlendirmesini ve Mesih’in iman yoluyla yüreklerinizde yaşamasını dilerim. Öyle ki, Tanrı’nın bütün doluluğuyla dolmanız için, sevgide köklenmiş ve temellenmiş olarak bütün kutsallarla birlikte Mesih’in sevgisinin ne denli geniş ve uzun, yüksek ve derin olduğunu anlamaya, bilgiyi çok aşan bu sevgiyi kavramaya gücünüz yetsin.",
    "17": "Baba’nın kendi yüceliğinin zenginliği uyarınca Ruhu’yla sizi iç varlığınızda kudretle güçlendirmesini ve Mesih’in iman yoluyla yüreklerinizde yaşamasını dilerim. Öyle ki, Tanrı’nın bütün doluluğuyla dolmanız için, sevgide köklenmiş ve temellenmiş olarak bütün kutsallarla birlikte Mesih’in sevgisinin ne denli geniş ve uzun, yüksek ve derin olduğunu anlamaya, bilgiyi çok aşan bu sevgiyi kavramaya gücünüz yetsin.",
    "18": "Baba’nın kendi yüceliğinin zenginliği uyarınca Ruhu’yla sizi iç varlığınızda kudretle güçlendirmesini ve Mesih’in iman yoluyla yüreklerinizde yaşamasını dilerim. Öyle ki, Tanrı’nın bütün doluluğuyla dolmanız için, sevgide köklenmiş ve temellenmiş olarak bütün kutsallarla birlikte Mesih’in sevgisinin ne denli geniş ve uzun, yüksek ve derin olduğunu anlamaya, bilgiyi çok aşan bu sevgiyi kavramaya gücünüz yetsin.",
    "19": "Baba’nın kendi yüceliğinin zenginliği uyarınca Ruhu’yla sizi iç varlığınızda kudretle güçlendirmesini ve Mesih’in iman yoluyla yüreklerinizde yaşamasını dilerim. Öyle ki, Tanrı’nın bütün doluluğuyla dolmanız için, sevgide köklenmiş ve temellenmiş olarak bütün kutsallarla birlikte Mesih’in sevgisinin ne denli geniş ve uzun, yüksek ve derin olduğunu anlamaya, bilgiyi çok aşan bu sevgiyi kavramaya gücünüz yetsin.",
    "20": "Tanrı, bizde etkin olan kudretiyle, dilediğimiz ya da düşündüğümüz her şeyden çok daha fazlasını yapabilecek güçtedir.",
    "21": "Kilisede ve Mesih İsa’da bütün kuşaklar boyunca sonsuzlara dek O’na yücelik olsun! Amin."
  }
}