{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 4,
  "verses": {
    "1": "Bu nedenle, Rab’bin uğruna tutuklu olan ben, aldığınız çağrıya yaraşır biçimde yaşamanızı rica ederim.",
    "2": "Her bakımdan alçakgönüllü, yumuşak huylu, sabırlı olun. Birbirinize sevgiyle, hoşgörüyle davranın.",
    "3": "Ruh’un birliğini esenlik bağıyla korumaya gayret edin.",
    "4": "Çağrınızdan doğan tek bir umuda çağrıldığınız gibi, beden bir, Ruh bir, Rab bir, iman bir, vaftiz bir, her şeyden üstün, her şeyle ve her şeyde olan herkesin Tanrısı ve Babası birdir.",
    "5": "Çağrınızdan doğan tek bir umuda çağrıldığınız gibi, beden bir, Ruh bir, Rab bir, iman bir, vaftiz bir, her şeyden üstün, her şeyle ve her şeyde olan herkesin Tanrısı ve Babası birdir.",
    "6": "Çağrınızdan doğan tek bir umuda çağrıldığınız gibi, beden bir, Ruh bir, Rab bir, iman bir, vaftiz bir, her şeyden üstün, her şeyle ve her şeyde olan herkesin Tanrısı ve Babası birdir.",
    "7": "Ama lütuf her birimize Mesih’in armağanı ölçüsünde bağışlandı.",
    "8": "Bunun için Kutsal Yazı şöyle der: “Yükseğe çıktı ve tutsakları peşine taktı, İnsanlara armağanlar verdi.”",
    "9": "Şimdi bu “çıktı” sözcüğü, Mesih önce aşağılara, yeryüzüne indi demek değil de nedir?",
    "10": "İnen de O’dur, her şeyi doldurmak üzere bütün göklerin çok üstüne çıkan da O’dur.",
    "11": "Kendisi kimini elçi, kimini peygamber, kimini müjdeci, kimini önder ve öğretmen atadı.",
    "12": "Öyle ki, kutsallar hizmet görevini yapmak ve Mesih’in bedenini geliştirmek üzere donatılsın.",
    "13": "Sonunda hepimiz imanda ve Tanrı Oğlu’nu tanımada birliğe, yetkinliğe, Mesih doluluğundaki olgunluk düzeyine erişeceğiz.",
    "14": "Böylece artık insanların kurnazlığıyla, aldatıcı düzenler kurmaktaki becerileriyle, her öğretinin rüzgarıyla çalkalanıp öteye beriye sürüklenen çocuklar olmayacağız.",
    "15": "Tersine, sevgiyle gerçeğe uyarak bedenin başı olan Mesih’e doğru her yönden büyüyeceğiz.",
    "16": "O’nun önderliğinde bütün beden, her eklemin yardımıyla kenetlenip kaynaşmış olarak her üyesinin düzenli işleyişiyle büyüyüp sevgide gelişiyor.",
    "17": "Bunun için şunu söylüyor ve Rab adına sizi uyarıyorum: Artık öteki uluslar gibi boş düşüncelerle yaşamayın.",
    "18": "Onların zihinleri karardı. Bilgisizlikleri ve yüreklerinin duygusuzluğu yüzünden Tanrı’nın yaşamına yabancılaştılar.",
    "19": "Bütün duyarlılıklarını yitirip açgözlülükle her türlü pisliği yapmak üzere kendilerini sefahate verdiler.",
    "20": "Ama siz Mesih’i böyle öğrenmediniz.",
    "21": "Kuşkusuz İsa’nın sesini duydunuz, O’ndaki gerçeğe uygun olarak O’nun yolunda eğitildiniz.",
    "22": "Önceki yaşayışınıza ait olup aldatıcı tutkularla yozlaşan eski yaradılışı üzerinizden sıyırıp atmayı, düşüncede ve ruhta yenilenmeyi,",
    "23": "Önceki yaşayışınıza ait olup aldatıcı tutkularla yozlaşan eski yaradılışı üzerinizden sıyırıp atmayı, düşüncede ve ruhta yenilenmeyi,",
    "24": "gerçek doğruluk ve kutsallıkta Tanrı’ya benzer yaratılan yeni yaradılışı giyinmeyi öğrendiniz.",
    "25": "Bunun için yalanı üzerinizden sıyırıp atarak her biriniz komşusuna gerçeği söylesin. Çünkü hepimiz aynı bedenin üyeleriyiz.",
    "26": "Öfkelenin, ama günah işlemeyin. Öfkenizin üzerine güneş batmasın.",
    "27": "İblis’e de fırsat vermeyin.",
    "28": "Hırsızlık eden artık hırsızlık etmesin. Tersine, kendi elleriyle iyi olanı yaparak emek versin; böylece ihtiyacı olanla paylaşacak bir şeyi olsun.",
    "29": "Ağzınızdan hiç kötü söz çıkmasın. İşitenler yararlansın diye, ihtiyaca göre, başkalarının gelişmesine yarayacak olanı söyleyin.",
    "30": "Tanrı’nın Kutsal Ruhu’nu kederlendirmeyin. Kurtuluş günü için o Ruh’la mühürlendiniz.",
    "31": "Her kötü niyetle birlikte her türlü kin, öfke, kızgınlık, bağrışma ve iftira sizden uzak olsun.",
    "32": "Birbirinize karşı iyi yürekli, şefkatli olun. Tanrı sizi Mesih’te bağışladığı gibi, siz de birbirinizi bağışlayın."
  }
}