{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "Adamʼ ta Seth, Sethʼ ta Enosh,",
    "2": "Enoshʼ ta Kenan, Kenanʼ ta Mahalalel, Mahalalelʼ ta Jared,",
    "3": "Jaredʼ ta Enok, Enokʼ ta Methuselah, Methuselahʼ ta Lamek,",
    "4": "Lamekʼ ta Noah ahi hi. Noah in tapa thum nei a, tuate pen Shem, Ham le Jafeth ahi uh hi.",
    "5": "Jafethʼ tapate: Gomer, Magog, Madai, Javan, Tubal, Meshek le Tiras hi a, amauʼ min ciat pua-in minam tuamtuam a piang hi.",
    "6": "Gomerʼ suante: Ashkenaz mite, Rifath mite le Togarmah mite ahi uh hi.",
    "7": "Javanʼ suante: Elishah mite, Tarshish mite, Kittim mite le Rodanim mite ahi uh hi.",
    "8": "Hamʼ tapate: Kush, Egypt, Put le Kanaan hi a, amauʼ min ciat pua-in minam a piang hi.",
    "9": "Kushʼ suante: Seba mite, Havilah mite, Sabta mite, Raamah mite le Sabteka mite ahi uh hi. Raamahʼ suante: Sheba mite le Dedan mite ahi uh hi.",
    "10": "Kush in Nimrod kici tapa khat nei a, leitungah amah a vanglian masa pen ahi hi.",
    "11": "Egypt pen Lud mite, Anam mite, Lehab mite, Naftuh mite,",
    "12": "Pathrus mite, Kasluh mite (Filistia miteʼ hong pianna) le Kaftor miteʼ pianna pupi ahi hi.",
    "13": "Kanaan pen a tacil Sidon le Heth,",
    "14": "le Jebus mite, Amor mite, Girgash mite,",
    "15": "Hiv mite, Arka mite, Sin mite,",
    "16": "Arvad mite, Zemari mite le Hamath miteʼ pianna pa ahi hi.",
    "17": "Shemʼ tapate: Elam, Asshur, Arpakshad, Lud, Aram, Uz, Hul, Gether le Meshek hi a, amauʼ min ciat pua-in minam a piang hi.",
    "18": "Arpakshad pen Shelahʼ pa hi a, Shelah pen Eberʼ pa ahi hi.",
    "19": "Eberʼ sung pan a piang tapa nihte: A khat paʼ min Peleg ahi hi (bang hang hiam cih leh ama hunin gam kikhen hi). A sanggampaʼ min Joktan ahi hi.",
    "20": "Joktan pen Almodad mite, Shelef mite, Hazarmaveth mite, Jerah mite,",
    "21": "Hadoram mite, Uzal mite, Diklah mite,",
    "22": "Ebal mite, Abimael mite, Sheba mite,",
    "23": "Ofir mite, Havilah mite le Jobab miteʼ pianna pa ahi hi. Hihte khempeuh, Joktanʼ suante ahi uh hi.",
    "24": "Shem, Arpakshad, Shelah,",
    "25": "Eber, Peleg, Reu,",
    "26": "Serug, Nahor le Terah hi a,",
    "27": "tua ciangin Abraham a kici Abram ahi suk uh hi.",
    "28": "Abrahamʼ tapate: Isaac le Ishmael ahi uh hi.",
    "29": "Amauʼ khangsimna hih bang ahi hi: Ishmaelʼ tacil Nebaioth ahi hi. Tua ciangin Kedar, Adbeel, Mibsam,",
    "30": "Mishma, Dumah, Massa, Hadad, Tema,",
    "31": "Jetur, Nafish le Kedemah ahi uh hi. Hihte pen Ishmaelʼ tapate ahi uh hi.",
    "32": "Abrahamʼ zineu Keturahʼ tapate: Zimran, Jokshan, Medan, Midian, Ishbak le Shuah ahi uh hi. Jokshanʼ tapate: Sheba le Dedan ahi uh hi.",
    "33": "Midianʼ tapate: Efah, Efer, Hanok, Abida le Eldaah ahi uh hi. Hihte khempeuh pen Keturahʼ suanlekhakte ahi uh hi.",
    "34": "Abraham pen Isaacʼ pa ahi hi. Isaacʼ tapate Esau le Israel ahi uh hi.",
    "35": "Esauʼ tapate: Elifaz, Reuel, Jeush, Jalam le Korah ahi uh hi.",
    "36": "Elifazʼ tapate: Teman, Omar, Gatam, Kenaz, Timna le Amalek ahi uh hi.",
    "37": "Reuelʼ tapate: Nahath, Zerah, Shammah le Mizzah ahi uh hi.",
    "38": "Seirʼ tapate: Lotan, Shobal, Zibeon, Anah, Dishon, Ezer le Dishan ahi uh hi.",
    "39": "Lotanʼ tapate Hori le Homam hi uh a, Lotanʼ sanggamnu pen Timna ahi hi.",
    "40": "Shobalʼ tapate: Alian, Manahath, Ebal, Shefi le Onam ahi uh hi. Zibeonʼ tapate: Aiah le Anah ahi uh hi.",
    "41": "Anahʼ tapa Dishon ahi hi. Dishonʼ tapate: Hamran, Eshban, Ithran le Kheran ahi uh hi.",
    "42": "Ezerʼ tapate: Bilhan, Zaavan le Jaakan ahi uh hi. Dishanʼ tapate: Uz le Aran ahi uh hi.",
    "43": "Israel-te tungah kumpi khat peuhpeuh in a uk ma-in Edom gam sungah a uk kumpite: Beorʼ tapa Bela hi a, ama khuapi min Dinhabah ahi hi.",
    "44": "Bela a sih ciangin ama tangin Bozrah khuami Zerahʼ tapa Jobab in uk hi.",
    "45": "Jobab a sih ciangin ama tangin Teman miteʼ gam mi Husham in uk hi.",
    "46": "Husham a sih ciangin Moab gam sungah Midian mite a zopa, Bedadʼ tapa Hadad in ama tangin uk a, ama khuapi min Avith ahi hi.",
    "47": "Hadad a sih ciangin ama tangin Masrekah khuami Samlah in uk hi.",
    "48": "Samlah a sih ciangin ama tangin Eufratis gun gei-a om Rehoboth khuami Shaul in uk hi.",
    "49": "Shaul a sih ciangin ama tangin Akborʼ tapa Baal-hanan in uk hi.",
    "50": "Baal-hanan a sih ciangin ama tangin Hadad in uk hi. Ama khuapi min Pai hi a, ama ziʼ min Mehetabel hi a, Mezahabʼ tunu hi a, Matredʼ tanu ahi hi.",
    "51": "Tua ciangin Hadad si hi. Edom ukpite: Ukpi Timna, Aliah, Jetheth,",
    "52": "Oholibamah, Elah, Pinon,",
    "53": "Kenaz, Teman, Mibzar,",
    "54": "Magdiel le Iram hi uh a, hihte pen Edom ukpite ahi uh hi."
  }
}