{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 10,
  "verses": {
    "1": "Filistia mite in Israel mite sim uh hi. Filistia mite mai ah Israel mite tai uh a, Gilboa Mual tungah tuk zeizai uh hi.",
    "2": "Filistia mite in Saul le a tapate pha uh hi. Filistia mite in Saulʼ tapate Jonathan le Abinadab le Malkhishua that uh hi.",
    "3": "Gal kidona in Saul neh mahmah a, thal tawite in amah pha-in liamsak uh hi.",
    "4": "Tua ciangin Saul in a galvan pua pa kiangah, “Na namsau dok inla tua tawh kei hong sun let in. Tua hikeileh hih dawibia mite hong pai-in kei hong khelbawl kha ding hi,” a ci hi. Ahih hangin a galvan pua pa in hih ngam lo hi; bang hang hiam cih leh amah lau mahmah hi. Tua ahih ciangin Saul in ama namsau la-in tua tungah puk hi.",
    "5": "A galvan pua pa in Saul a sihna a muh ciangin amah zong a namsau tungah kipuk suksakin a si hi.",
    "6": "Tua bangin Saul a si hi. Amah le a tapa thumte le a innkuan khempeuh a si khawm uh hi.",
    "7": "Kuam sungah a om Israel mite khempeuh in galkapte tai khinin, Saul le a tapate a sihna a theih uh ciangin amaute in a khuapite uh nusia-in a tai uh hi. Tua ciangin Filistia mite hong pai-in tua khuate sungah a teeng uh hi.",
    "8": "A zing ciang, a kithatteʼ nate a hawk khia dingin Filistia mite hong pai uh ciangin Saul le a tapate Gilboa Mual tungah a sihna mu uh hi.",
    "9": "Tua ciangin amaute in ama nate hawk khia-in a lutang le a galhiam la uh a, a milimte uh le mite kiangah hih thu thak a ko dingin Filistia gam sung khempeuh ah kamtaite a sawl uh hi.",
    "10": "Amaute in amauʼ pasianʼ biakinn sungah ama galhiam koihin Dagon biakinn sungah ama lutang a suang uh hi.",
    "11": "Ahih hangin Jabesh-gilead mi khempeuh in Saulʼ tungah Filistia miteʼ hih sa thu khempeuh a zak uh ciangin",
    "12": "a thahat mi khempeuh kithawi-in Saul le a tapateʼ luanghawmte la khia-in Jabesh ah a paipih uh hi. Tua ciangin amaute in Jabesh a tawsaw nuai ah amauteʼ guhte vui uh a, ni sagih sung an a tang uh hi.",
    "13": "Tua ahih ciangin Saul a thuman lohna hangin a si hi. Amah in Topaʼ thupiakna a zuih lohna le vankah khat thu dongin a lamlah ding a zonna,",
    "14": "le Topaʼ tung panin lamlahna a zon lohna ah Topaʼ tungah a thuman lo ahi hi. Tua ahih ciangin Topa in amah that a, Jessiʼ tapa David tungah kumpi gam a hei hi."
  }
}