{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "Tua ciangin Israel mi khempeuh David kiang Hebron ah hong kikhawm uh a, “En in, kote nangma guh le nangma sa ka hi uh hi.",
    "2": "A hun beisa, Saul kumpi ahih sung nangawnin Israel a kuan khiat pih le a ciahpih pa nangmah na hi hi. Topa na Pasian in nangma kiangah, ‘Nang pen ka mi Israel-te a cing pa na hi dinga, ka mi Israel-te tungah ulian na hi ding hi,’ hong ci hi,” a ci uh hi.",
    "3": "Tua ahih ciangin Israel upate khempeuh kumpipa kiang Hebron ah hong pai uh hi. Tua ciangin David in Topaʼ mai Hebron ah amaute tawh thuciamna khat bawl a, Samuelʼ tungtawnin Topaʼ thugen bangin amaute in Israel kumpi-in David sathau a nilh uh hi.",
    "4": "Tua ciangin Jebus mite a teenna, Jebus a kici Jerusalem ah David le Israel mi khempeuh hong pai uh hi.",
    "5": "Jebus ah a teeng mite in David kiangah, “Hih lai ah nang nong pai kei ding hi,” na ci uh hi. Ahi zongin David in David khuapi a kici Zion mun muanhuai a la hi.",
    "6": "David in, “Jebus mite a va sim masa peuhpeuh pen ukpi le ukpa hi ding hi,” a ci hi. Tua ciangin Zeruiahʼ tapa Joab kuan to masa ahih ciangin amah, ukpi a suak hi.",
    "7": "Tua ciangin mun muanhuaina sungah David teeng hi. Tua ahih ciangin tua khua pen David khuapi kici hi.",
    "8": "Tua ciangin amah in Millo panin a kualin khuapi lam hi. Joab in khuapi sung a om lai mun teng puahkik hi.",
    "9": "Vanglian Topa in amah ompih ahih manin David a lian semsem hi.",
    "10": "Tu-in hihte pen Israel tawh kisai-in Topaʼ thugen bangin amah kumpi-in a bawl dingin Israel khempeuh tawh ama kumpi gam sungah amah nakpi takin a huh Davidʼ mi a thahat a ukpite ahi hi.",
    "11": "Davidʼ mi a thahatte a kiciaptehna: Hakmoni mi Jashobeam pen mi thumte a ukpi ahi hi. Amah in a teipi tawh mihing za thum do a, hun khat sungin that khin hi.",
    "12": "Tua ciangin a thahat mihing thumte lak panin amah a zom pa pen Ahoh-te beh Dodoʼ tapa Eleazar ahi hi.",
    "13": "Filistia mite galsim dingin a kikaihkhop laitakun Pasdammim ah David tawh a om hi. Tua lai ah mangbuhham a dimna leitang khat om a, Filistia miteʼ kiang panin mite tai hi.",
    "14": "Ahih hangin amah in tua leitang laizang ah panmun la-in hu a, Filistia mite that hi. Tua ahih ciangin Topa in gualzawhna lianpi a pia hi.",
    "15": "Refaim kuamah Filistia miteʼ galkapte in giahphual a sat laitakun Adullam leihawm David kiang suangpi ah ukpi sawm thumte sung panin mihing thum pai suk uh hi.",
    "16": "Tua hunin mun muanhuai sungah David om a, Filistia khuacingte Bethlehem ah om uh hi.",
    "17": "Tua ciangin David in, “Kulh kongpi gei-a Bethlehem tuikhuk panin mi khat in tui dawn ding kei hong pia leh!” ci-in lunggulhna tawh a pau hi.",
    "18": "Tua ciangin a thahat mihing thumte in Filistia miteʼ giahphual phulin kongpi gei-a om Bethlehem tuikhuk panin tui tawi uh a, a tui la-in David kiangah paipih uh hi. Ahih hangin David in tua tui dawn lo hi. Amah in Topa adingin sung a,",
    "19": "“Ka Pasianʼ mai ah hih bangin ka gamta het kei ding hi. Hih mihingteʼ nuntakna sisan tui dawn ding ka hi hiam? Bang hang hiam cih leh amaute in a nuntakna uh khamin kei kiangah hong paipih uh hi,” a ci hi. Tua ahih ciangin amah in a tui dawn lo hi. A thahat mi thumte in hih bangin na a sem uh ahi hi.",
    "20": "Tu-in Joabʼ sanggampa Abishai pen sawm thumte lakah a ukpi ahi hi. Amah in a teipi tawh mihing za thum do-in amaute that a, mihing sawm thumteʼ banah min khat ngah thuah hi.",
    "21": "Amah pen mihing sawm thumte sung panin a minthang pen hi a, amaute a ukpa a suak hi; ahih hangin amah in mihing thumte ban nai lo hi.",
    "22": "Jehoiadaʼ tapa Benaiah pen Kabzeel khuami gal a hang, na lianpite a sem pa ahi hi. Amah in Moab galhang mi nih vatlum hi. Amah zong pai sukin vuk a kiat ni khatin leihawm sunga om humpinelkai khat that hi.",
    "23": "Amah in Egypt mi khat, a thagol, pi sagih le alang a sang mi khat a that hi. Egypt-pa in a khut sungah siamganteʼ siamlawngpi cia a pha teipi khat nei hi. Ahih hangin ciangkhut khat tawh ama kiangah Benaiah pai suk a, Egypt-paʼ khut sung panin a teipi sut khia-in ama teipi mah tawh amah a that hi.",
    "24": "Jehoiadaʼ tapa Benaiah in hih nate sem a, a thahat mi sawm thumteʼ banah min khat ngah thuah hi.",
    "25": "Mihing sawm thumte lakah amah minthang a, ahih hangin amah in mi thumte ban nai lo hi. Tua ciangin David in amah a cingte a ukin a koih hi.",
    "26": "Galkap lak panin a thahat mite pen Joabʼ sanggampa Asahel, Bethlehem khuami Dodoʼ tapa Elhanan,",
    "27": "Harod khuami Shammoth, Pelon khuami Helez,",
    "28": "Tekoa khuami Ikkeshʼ tapa Ira, Anathoth khuami Abiezer,",
    "29": "Hushah khuami Sibbekai, Ahoh-te beh Ilai,",
    "30": "Netofah khuami Maharai, Netofah khuami Baanahʼ tapa Heled,",
    "31": "Benjamin mite sung panin Gibeah khuami Ribaiʼ tapa Ithai, Pirathon khuami Benaiah,",
    "32": "Gaash mualkuam mi Hurai, Betharabah khuami Abiel,",
    "33": "Bahurim khuami Azmaveth, Shaalbon khuami Eliahba,",
    "34": "Gizon khuami Hashem, Harar khuami Shageeʼ tapa Jonathan,",
    "35": "Harar khuami Sakharʼ tapa Ahiam, Urʼ tapa Elifal,",
    "36": "Mekherath khuami Hefer, Pelon khuami Ahijah,",
    "37": "Karmel khuami Hezro, Ezbaiʼ tapa Naarai,",
    "38": "Nathanʼ sanggampa Joel, Hagriʼ tapa Mibhar,",
    "39": "Ammon mi Zelek, Zeruiahʼ tapa Joabʼ galhiam pua pa Beeroth khuami Naharai,",
    "40": "Ithri mi Ira le Gareb,",
    "41": "Hit mi Uriah, Ahlaiʼ tapa Zabad,",
    "42": "Reuben miteʼ makai khat ahi, Reuben mi Shizaʼ tapa Adina le amah tawh mihing sawm thum,",
    "43": "Maakahʼ tapa Hanan, Mithni mi Joshafat,",
    "44": "Ashterath khuami Uzzia, Aroer khuami Hothamʼ tapate Shama le Jeiel,",
    "45": "Tiz khuami Shimriʼ tapate Jediael le Joha,",
    "46": "Mahavah khuami Eliel, Elnaamʼ tapate Jeribai le Joshaviah, Moab mi Ithmah,",
    "47": "Zobah khuami Eliel, Obed le Jaasiel ahi uh hi."
  }
}