{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 12,
  "verses": {
    "1": "Tu-in Kishʼ tapa Saulʼ hangin a ututin David a tat theih loh laitakin Ziklag a ama kiangah mite hong pai-in amah pawlpih uh hi. Gal sungah amah a huh a thahatte lakah amaute a kihelte ahi uh hi.",
    "2": "Amaute pen thal tawite hi uh a, taklam khut tawh ahi a, veilam khut tawh ahi zongin thaltang le suangte lawn thei uh hi. Amaute pen Saulʼ behte Benjamin mi ahi uh hi.",
    "3": "Ahiezer a ukpi hi a, tua ciangin Joash ahi hi. Amau tegel pen Gibeah khuami Shemaahʼ tapate ahi uh hi. Amau gel nuai ah galkapte: Azmavethʼ tapate Jeziel le Pelet; Anathoth khuami Berakah le Jehu;",
    "4": "Gibeon khuami Ishmaiah, mihing sawm thumte lakah a thahatpa le sawm thumte a makai pa; Gederah khuami Jeremiah, Jahaziel, Johanan le Jozabad;",
    "5": "Harif mi Eluzai, Jerimoth, Bealiah, Shemariah le Shefatiah;",
    "6": "Korah mi Elkanah, Isshiah, Azarel, Joezer le Jashobeam;",
    "7": "Gedor khuami Jerohamʼ tapate Joelah le Zebadiah ahi uh hi.",
    "8": "Gad minam sung panin gamlak a mun muanhuai a David kiangah a thahat a siam galhangte, lum le tei zat a siam, a maitang uh humpinelkai maitang bangin, mual tunga om sakhi bangin a manlang mi hong paite:",
    "9": "A ukpi Ezer, a nihna Obadiah, a thumna Eliab,",
    "10": "a lina Mishmannah, a ngana Jeremiah,",
    "11": "a gukna Attai, a sagihna Eliel,",
    "12": "a giatna Johanan, a kuana Elzabad,",
    "13": "a sawmna Jeremiah, a sawm le khatna Makbannai ahi uh hi.",
    "14": "Hih Gad mite pen galkap uliante hi a, a neu zawte in za khat val, a gol zawte in tul khat val uk uh hi.",
    "15": "Hihte pen Jordan a piau khempeuh a dim let laitak kha masa sungin Jordan kantanin kuam sunga om mite nisuahna lam le nitumna lamah a taisak mite ahi uh hi.",
    "16": "Tua ciangin Benjamin mi le Judah mi pawl khat David kiang munmuanhuai ah hong pai uh hi.",
    "17": "Amaute a dawntuah dingin David pai khia-in amaute kiangah, “Kei kiangah kilawmtatna tawh keimah a huh dingin hong pai na hih uh leh note tawh ka lungsim kihual khawm ding hi. Ahih hangin keimah in bangmah khialhna nei lo napi-in ka langte tungah kei a hong lehhek dingin a hong pai na hih uh leh, i pu i pateʼ Pasian in thei henla, note hong tai tahen,” a ci hi.",
    "18": "Tua ciangin mihing sawm thum a ukpipa Amasaiʼ tungah Pasianʼ kha hong tungin amah in, “David aw, kote, nangma aʼ hi ung! Jessiʼ tapa aw, nangma pawl hi ung! Nangma tungah nopna hong om henla, nang hong huhte tungah zong nopna hong om tahen! Bang hang hiam cih leh na Pasian in nang hong huh hi,” a ci hi. Tua ciangin David in amaute sang a, ama galkap uliante in a bawl hi.",
    "19": "Saul a do dingin Filistia mite tawh David a kuan laitakin Manasseh mi pawl khat tai-in David a beel hi. (Ahi zongin David in Filistia mite huh thei lo hi; bang hang hiam cih leh Filistia mi a ukte in thu kikupna khat nei uh a, “Eiteʼ makaiteʼ siat nadingin a topa Saul kiangah David tai ding hi,” ci-in amah sawl khia uh hi.)",
    "20": "Ziklag ah amah a pai laitakin Manasseh sung panin tai-in amah a beelte: Adnah, Jozabad, Jediael, Mikhael, Jozabad, Elihu le Zillethai hi a, Manasseh sungah mi a tulin a ukte ahi uh hi.",
    "21": "Amaute in miʼ na a sut thei mite panin David huh uh hi; bang hang hiam cih leh amaute a thahat a vanglian mi hi a, galkap sungah a ukte ahi uh hi.",
    "22": "Pasianʼ galkap hon bangin galkap hon tampi a phak dongin a nini-in David a huh dingin mi hong paipai hi.",
    "23": "Hihte pen Topaʼ thugen bangin Saul kumpipaʼ gam David tungah a hei dingin Hebron-a ama kiangah a pai galkap a khen phazah ahi uh hi:",
    "24": "Judah mi: Lum le tei a pua galkap tul guk le za giat ahi hi.",
    "25": "Simeon mi: Galdo dingin a thahat a vanglian mihing tul sagih le za khat ahi hi.",
    "26": "Levi mi: Tul li le za guk ahi hi.",
    "27": "Aaronʼ suante sung pan ulian Jehoiada le amah tawh mi tul thum le za sagih ahi hi.",
    "28": "A thahat a vanglian a khangno Zadok le ama beh sung panin galkap a ukte mi sawm nih le nih ahi hi.",
    "29": "Benjamin mi: Tua hun ciang dong mi a tam zaw Saul tawh a kipawl, Saulʼ behte ahi Benjamin mite sung panin mihing tul thum ahi hi.",
    "30": "Efraim mi: Amaute sung panin a thahat, a vanglian, amauʼ beh sungah a minthang mi tul sawm nih le za giat ahi hi.",
    "31": "Manasseh minam a langte: Amau sung panin hong pai-in David kumpi-in a bawl dingin a min a kilo mihing tul sawm le tul giat ahi hi.",
    "32": "Issakhar mi: Amaute sung panin Israel in bang a sep dingin kilawm cih a thei, hun paizia a thei ukpi za nih le amauʼ ukna nuai ah a om amauʼ behte khempeuh ahi uh hi.",
    "33": "Zebulun mite: Amaute sung panin David a huh dingin lungsim a kikhat, hun khempeuh ah gal a kap thei, galdo nadingin galhiam khempeuh a nei mihing tul sawm nga ahi hi.",
    "34": "Naftali mi: Amaute sung panin galkap a ukte tul khat le amau tawh a om lum le tei a tawi mihing tul sawm thum le tul sagih ahi hi.",
    "35": "Dan mi: Amaute sung panin galdo dingin a kithawi mihing tul sawm nih le tul giat le za guk ahi hi.",
    "36": "Asher mi: Amaute sung panin galdo dingin a baih sa-in a om hun khempeuh ah gal a kap thei mihing tul sawm li ahi hi.",
    "37": "Jordan gal khat a om Reuben mite le Gad mite le Manasseh minam a langte sung panin galhiam nam khempeuh tawh a kithawi mihing tul za khat le tul sawm nih ahi hi.",
    "38": "Galkap mi ahi, galsim dingin a kithawi hih mite khempeuh, Israel tungah David kumpi-in koih ding ngaihsutna takpi tawh Hebron ah hong pai uh hi. Tua mah bangin Israel a omlaite khempeuh zong David kumpi-in a bawl ding uh a ngaihsutna uh kikhat hi.",
    "39": "A sanggamte un amaute adingin na vaihawm khol uh ahih manin amaute tua lai ah David tawh ni thum sung an ne tui dawnin om khawm uh hi.",
    "40": "Israel gam sungah lungdamna om ahih manin a veengte uh Issakhar le Zebulun le Naftali ciang dong panin zong hong pai-in late le kalaohte le la-sakolte le bawngtalte tawh an hong pua-in, an tampi tak, theimohte, leenggahkeu bawkte le leenggahzu le sathau, bawngtalte le tuute, lungdam lahna-in hong puak uh hi."
  }
}