{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 13,
  "verses": {
    "1": "David in a tul-a ukte le a za-a ukte le a makai khempeuh tawh thu kikupna khat nei hi.",
    "2": "Tua ciangin David in Israel a kikhawm khempeuhte kiangah, “Note in kilawm na sak uh a, Topa i Pasianʼ deihna ahihleh, eiteʼ kiangah hong pai theih nadingun Israel gam sungah a om lai i sanggamte le lo nona gam a nei khuapi sunga om siampite le Levi mite a sam dingin mi sawl ni.",
    "3": "Tua ciangin Thuciamna Singkuang eite kiangah lakik ni; bang hang hiam cih leh Saulʼ hun lai-in i don kei hi,” a ci hi.",
    "4": "Mi khempeuh in tua thu hoih sa uh ahih manin tua bangin hih ding a kikhawm mi khempeuh a thukim uh hi.",
    "5": "Tua ahih ciangin Kiriath-jearim panin Pasianʼ Thuciamna Singkuang a ciahpih dingin David in Egypt gam Shihor lui panin Hamath lutna ciang dong Israel mi khempeuh a khawm hi.",
    "6": "Tua ciangin David le Israel mi khempeuh, kherub-teʼ tungah a tu Topaʼ min tawh a kilo Pasianʼ Thuciamna Singkuang a paipih to dingin Kiriath-jearim a kici Baalah ah a pai to uh hi.",
    "7": "Amaute in Abinadabʼ inn panin leeng thak khat tungah Pasianʼ Thuciamna Singkuang pua uh a, Uzza le Ahio in a leeng a hawl uh hi.",
    "8": "Tua ciangin David le Israel mi khempeuh in Pasianʼ mai ah la le laiza lasakna, harp lasakna, khuangneute, daltuahte le peengkulte tawh a tha neih zahun gualnopna a bawl uh hi.",
    "9": "Amaute Khidonʼ ancilna phual a tun uh ciangin bawngtalte muktu ahih manin Uzza in Thuciamna Singkuang a len dingin a khut va zan kha hi.",
    "10": "Tua ciangin Uzza tungah Topa heh hi. Amah in a khut tawh Thuciamna Singkuang su kha ahih manin Topa in amah vat hi. Tua ciangin Pasianʼ mai tua lai ah amah si hi.",
    "11": "Uzza tungah Topa hehin gim pia ahih manin David zong a heh suak hi. Tua mun pen tu ni dongin Perezuzzah kici hi.",
    "12": "Tua ni-in David in Pasian kihta hi. Amah in, “Pasianʼ Thuciamna Singkuang kei kiang inn ah bangci ciahpih theih ding ka hi hiam?” a ci hi.",
    "13": "Tua ahih ciangin David in Thuciamna Singkuang David khuapi a inn ah ciahpih lo-a, Gath mi Obededomʼ inn ah va koih hi.",
    "14": "Tua ahih ciangin Pasianʼ Thuciamna Singkuang Obededomʼ innkuan tawh kha thum sung om hi. Topa in Obededomʼ innkuan le a neih khempeuh thupha a pia hi."
  }
}