{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 14,
  "verses": {
    "1": "Tua ciangin Taia kumpipa Hiram in David kiangah kamtaite, taamtak singte, ama adingin inn khat a lamsak dingin leilesuang inn lam a siamte le khutsiamte zong a puak hi.",
    "2": "Tua ciangin David in Israel-te tungah kumpi-in Topa in amah a kipsak khitna le ama mi Israel-teʼ hangin ama kumpi gam nakpi takin a lianin a kibawlna a phawktel hi.",
    "3": "David in Jerusalem ah zi nei thuahin tapate le tanute a nei hi.",
    "4": "Jerusalem ah a neih a tateʼ min: Shammua, Shobab, Nathan, Solomon,",
    "5": "Ibhar, Elishua, Elpelet,",
    "6": "Nogah, Nefeg, Jafia,",
    "7": "Elishama, Beeliada le Elifelet ahi uh hi.",
    "8": "Israel mi khempeuh tungah kumpi-in David sathau a kinilhna thu Filistia mite in a zak uh ciangin David a zong dingin Filistia mi khempeuh kuan to uh hi. David in zong tua thu za ahih manin amaute a do dingin a kuan khia hi.",
    "9": "Tu-in Filistia mite hong pai-in Refaim kuam sung a luh uh hi.",
    "10": "Tua ciangin David in Pasian kiangah thu dong a, “Filistia mite a do dingin ka kuan to ding hiam? Keima khut sungah amaute nong pia ding hiam?” a ci hi. Tua ciangin Topa in ama kiangah, “Kuan to in; nangma khut sungah amaute kong pia ding hi,” a ci hi.",
    "11": "Tua ciangin Baal-perazim ah David pai to a, amah in tua lai ah amaute a zo hi. Tua ciangin David in, “Tuikhang in a phulkhap bangin Pasian in keima khut tawh ka galte phukham hi,” a ci hi. Tua ahih ciangin tua mun a min Baal-perazim kici hi.",
    "12": "Filistia mite in tua lai ah a pasian-te uh nusia uh a, Davidʼ thupiakna tawh tuate kihal hi.",
    "13": "Tua ciangin Filistia mite hong kuanin kuam sung hong luhkik lai uh hi.",
    "14": "David in Pasian kiangah thu a dotkik ciangin Pasian in ama kiangah, “Amauteʼ nungah na kuan to kei ding hi. Kual pai inla lungli kungteʼ gal khat lam panin amaute hih in.",
    "15": "Lungli kungte dawnah kalsuan huging na zak ciangin galsim dingin pai in; bang hang hiam cih leh Filistia galkapte a vat dingin nangma mai ah Pasian kuan khin hi,” a ci hi.",
    "16": "Pasian in amah a thupiak bangin David gamta a, amaute in Gibeon panin Gezer ciang dong Filistia galkapte vat gawp uh hi.",
    "17": "Tua ciangin Davidʼ minthanna in gam khempeuh zel a, Topa in minam dang khempeuh tungah amah kihtakna a tungsak hi."
  }
}