{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "David in ama adingin David khuapi sungah innte a lam hi. Amah in Pasianʼ Thuciamna Singkuang adingin mun khat bawlin puanbuk khat lamsak hi.",
    "2": "Tua ciangin David in, “ Topaʼ Thuciamna Singkuang a pua ding le ama na a sem tawntung dingin Topa in amaute teel ahih manin Levi mite sim loh kuamah in Pasianʼ Thuciamna Singkuang pua thei lo ding hi,” a ci hi.",
    "3": "Tua ciangin amah in a bawl sa, ama om nading munah Topaʼ Thuciamna Singkuang a paipih to dingin David in Jerusalem ah Israel mi khempeuh a khawm hi.",
    "4": "David in Aaronʼ suante le Levi mi a khopte:",
    "5": "Kohath-te beh sung panin a ukpi Uriel, a behte za le sawm nih tawh ahi hi.",
    "6": "Merari-te beh sung panin a ukpi Asaiah, a behte za nih le sawm nih tawh ahi hi.",
    "7": "Gershom-te beh sung panin a ukpi Joel, a behte za le sawm thum tawh ahi hi.",
    "8": "Elizafan-te beh sung panin a ukpi Shemaiah, a behte za nih tawh ahi hi.",
    "9": "Hebron-te beh sung panin a ukpi Eliel, a behte sawm giat tawh ahi hi.",
    "10": "Uzziel-te beh sung panin a ukpi Amminadab, a behte za le sawm le nih tawh ahi hi.",
    "11": "Tua ciangin David in siampite Zadok le Abiathar le Levi mite Uriel, Asaiah, Joel, Shemaiah, Eliel le Amminadab samin",
    "12": "amaute kiangah, “Note pen Levi mite beh lutangte na hi uh hi. Ama adingin ka bawlsakna munah Israel Pasian, Topaʼ Thuciamna Singkuang na paipih toh theih nadingun note le na Levi mipihte uh nomau mah kisiansuah tawm un.",
    "13": "A masa lai-in note na om kei uh a, a kiseh sa bang danin kem lo ihih manin eite tungah Topa i Pasian hong hehin gim hong pia hi,” a ci hi.",
    "14": "Tua ahih ciangin Israel Pasian, Topaʼ Thuciamna Singkuang a paipih to dingin siampite le Levi mite amau mah kisiansuah tawm uh hi.",
    "15": "Tua ciangin Topaʼ kamgenna tawh kizui-in Mosesʼ thupiak bangin Levi mite in a liangko uh ah a zawlte tawh Topaʼ Thuciamna Singkuang a pua uh hi.",
    "16": "Lungdamna aw ginsak nadingin lasakna nate, harp lasakna le laiza lasaknate le a daltuahte nakpi takin tumin la a sa dingin Levi ukpite in a mipihte uh a seh nading David in thu a pia hi.",
    "17": "Tua ahih ciangin Levi mite in Joelʼ tapa Heman seh uh hi. Tua ciangin a beh sung panin Berekhiahʼ tapa Asaf, Merari minam sung panin a behte uh Kushaiahʼ tapa Ethan;",
    "18": "tua ciangin amaute tawh a pawl nihna-in a behte uh Zekhariah, Jaaziel, Shemiramoth, Jehiel, Unni, Eliab, Benaiah, Maaseiah, Mattithiah, Elifelehu le Mikneiah le kongcingte Obededom le Jeiel seh uh hi.",
    "19": "Lasate Heman, Asaf le Ethan-te in sumngo daltuahte a tum ding uh ahi hi.",
    "20": "Zekhariah, Aziel, Shemiramoth, Jehiel, Unni, Eliab, Maaseiah le Benaiah-te in a paisuak aw-in harp lasaknate a tum ding uh ahi hi.",
    "21": "Mattithiah, Elifelehu, Mikneiah, Obededom, Jeiel le Azaziah-te in laiza lasaknate a un aw-in a makai ding uh ahi hi.",
    "22": "Levi mite sungah la makai Khenaniah inla uk ding hi; bang hang hiam cih leh amah in thei hi.",
    "23": "Berekhiah le Elkanah-te pen Thuciamna Singkuang adingin kongcingte hi ding uh hi.",
    "24": "Siampite Shebaniah, Joshafat, Nethanel, Amasai, Zekhariah, Benaiah le Eliezer-te in Pasianʼ Thuciamna Singkuang mai ah peengkulte tum ding uh hi. Obededom le Jehiah-te zong Thuciamna Singkuang adingin kongcingte hi ding uh hi.",
    "25": "Tua ahih ciangin David le Israel upate le a tul-a a ukte, Obededomʼ inn panin lungdamna tawh Topaʼ Thuciamna Singkuang a paipih to dingin a pai uh hi.",
    "26": "Pasian in Topaʼ Thuciamna Singkuang a pua Levi mite huh ahih manin amaute in bawngtal sagih le tuutal sagih biakna-in a pia uh hi.",
    "27": "David in saihadial puan tualpi silh a, tua mah bangin Thuciamna Singkuang a pua Levi mite khempeuh le lasate le lasate a uk Khenaniah-te in zong a silh uh hi. Tua ciangin David in siampi puan khat silh hi.",
    "28": "Tua ahih ciangin Israel mi khempeuh in sakite le peengkulte le daltuahteʼ awging tawh kizui-in awng kawmin Topaʼ Thuciamna Singkuang paipih to uh a, harp lasaknate le laiza lasaknate tawh nakpi takin la a sa uh hi.",
    "29": "David khuapi ah Topaʼ Thuciamna Singkuang hong tun laitakin Saulʼ tanu a zi Mikhal in tawlet panin na en a, Kumpi David lamin a gualnuam a a om a mu hi. Tua ahih ciangin amah in a lungsim sungah David a neu-et hi."
  }
}