{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 16,
  "verses": {
    "1": "Tua ciangin amaute in Pasianʼ Thuciamna Singkuang hong tumpih uh a, David in ama adingin a lamsak puanbuk sungah koih uh hi. Tua ciangin amaute in meihal biaknate le thunuam a biakna te Pasianʼ mai ah pia uh hi.",
    "2": "David in meihal biaknate le thunuam a a biaknate a piak a man khit ciangin amah in Topaʼ min tawh mite thupha pia a,",
    "3": "Israel mi numei le pasal khempeuhte tungah anlum khat, sa bak khat le leenggahkeu bek khat ciat a hawm hi.",
    "4": "Tua tham loin amah in Topaʼ Thuciamna Singkuang mai ah na semin thu a ngen ding, lungdamna a ko ding le Israel Pasian, Topa a phat dingin Levi mite pawl khat a seh hi.",
    "5": "Asaf a ukpi hi a, ama zomah Zekhariah ahi hi. Jeiel, Shemiramoth, Jehiel, Mattithiah, Eliab, Benaiah, Obededom le Jeiel, harp lasaknate le laiza lasaknate a tum dingte ahi uh hi. Asaf in daltuahte a tum ding hi a,",
    "6": "siampite Benaiah le Jahaziel-te in Pasianʼ Thuciamna Singkuang mai ah peengkulte a tum paisuak ding uh ahi hi.",
    "7": "Tua ciangin tua ni-in David in Asaf le a Levi mipihte in Topa tungah hih bangin lungdamkohna la a sa dingin a seh masa hi:",
    "8": "Topaʼ tungah lungdamna ko-in, ama min lo unla, ama septe khempeuh miteʼ lakah kitheisak un!",
    "9": "Amah la sak un. Phatna la amah sak unla, a lamdang a septe khempeuh mite tungah gen un!",
    "10": "Ama min siangtho hangin nuamin diang unla, Topa a zong mite khempeuh lungdam ta uh hen!",
    "11": "Topa le ama hatna zong unla, ama ompihna zong den un!",
    "12": "A lamdang a nasepte phawk unla, a lamdang ama genkhiat a thukhennate phawk un,",
    "13": "no ama nasem Abrahamʼ suante, Jakobʼ suante, ama teeltuamte aw!",
    "14": "Amah, eiteʼ Topa Pasian hi a, ama thupiaknate leitung khempeuh ading ahi hi.",
    "15": "Amah in a thuciamna phawk tawntung hi. Khang tul khat adingin a thupiakna kammal,",
    "16": "Abraham tawh a thuciamna, Isaac tungah a khapna,",
    "17": "Jakob tungah thu ciamin, amah in a kipsak, Israel tungah tawntung thuciamna-in a kipsak,",
    "18": "“Nangma tungah Kanaan gam hong pia-in, gamhluahin na tanh dingin kong pia ding hi,” a cihte phawk tawntung hi.",
    "19": "Amaute a mi-in tawmin, gen taak loin peemta hi uh a,",
    "20": "minam khat pan nam khat ah vak kawikawi-in, kumpi gam khat pan gamdang khat ah a pai lai-un,",
    "21": "amaute kuamah nengniamsak lo hi. Amauteʼ hangin amah in kumpite tai gawp a,",
    "22": "“Ka sathau nilhte lawng kei unla, ka kamsangte tungah siatna hih kei un!” ci hi.",
    "23": "Leitung mi khempeuh aw, Topa la sak un! A nini-in ama hotkhiatna thu gengen un.",
    "24": "Minam dangte lakah ama minthanna gen khia unla, a lamdang ama septe mi khempeuh lakah gen un!",
    "25": "Bang hang hiam cih leh Topa lian mahmah a, nakpi takin phat ding ahi hi; pasian khempeuh sangin lamdang sak zawk ding ahi hi.",
    "26": "Bang hang hiam cih leh minam dangteʼ pasian-te milim hi lel a, ahih hangin Topa ahihleh vantungte a bawlpa ahi hi.",
    "27": "Pahtawina le minliatna in amah umcih a, thahatna le lungdamna in amah kimkot hi.",
    "28": "Leitung mi khempeuh aw, Topa thei tel unla, Topaʼ minthanna le a thahatna thei tel un!",
    "29": "Amah in a ngah ding a kilawm minthanna Topaʼ tungah pia un. Biakna puak unla, ama mai ah pai un! Biakna puan silhin Topa bia un.",
    "30": "Leitung mi khempeuh aw, ama mai ah liing un; hi hi, leitung kip mahmah a, kilok ngei lo ding hi.",
    "31": "Vantung kipak henla, leitung lungdam tahen; minam khempeuhte lakah, “ Topa mang hi!” amaute in ci ta uh hen.",
    "32": "Tuipi le a sunga om khempeuh awng uh henla, gamlak le a sunga om khempeuh lungdamin diang ta uh hen!",
    "33": "Tua ciangin gamlak singte in lungdamna tawh Topaʼ mai ah la sa ding uh hi; bang hang hiam cih leh leitung thu khen dingin amah hong pai hi.",
    "34": "Amah hoih ahih manin Topaʼ tungah lungdamna ko un; bang hang hiam cih leh ama itna kip a tawntungin a kho hi!",
    "35": "“Kote hong khah khia in, kote hong hon khia Pasian aw, minam dangte lak panin kote hong kaikhawm in. Na min siangtho tungah lungdam kong koh theih nading uh le, nangmah phatna ah ka minthan nadingun kote hong hon in.",
    "36": "Israel Pasian, Topa in thupha ngah tahen, a tawntung pan a tawntung dongin!” zong ci lai un, a ci hi. Tua ciangin mi khempeuh in, “Amen!” ci-in Topa a phat uh hi.",
    "37": "Tua ahih ciangin David in nisim a a kisam bangin Thuciamna Singkuang mai ah na a sem tawntung dingin Asaf le a Levi mipihte Topaʼ Thuciamna Singkuang mai ah nusia a,",
    "38": "Obededom le a behte sawm guk le giatte zong a nusia hi. Jeduthunʼ tapa Obededom le Hosah-te pen kongpi cing dingte ahi uh hi.",
    "39": "Tua ciangin amah in Topaʼ thukham sungah a kigelh ama thupiak khempeuh bangin, zingsang le nitakin meihal biakna tau tungah Topa adingin meihal biaknate a pia tawntung dingin, Gibeon-a om mual dawna Topaʼ biakbuk mai ah siampi Zadok le a sanggam siampite a nusia hi.",
    "41": "Tuateʼ banah amaute tawh Heman le Jeduthun zong om a, ama itna kip kho tawntung ahih manin Topaʼ tungah lungdamna a ko dingin a kiteel, a minin a kilo khia midang om lai hi.",
    "42": "Heman le Jeduthun in la aw dingin peengkulte le daltuahte nei uh a, biakna la sak nadingin lasakna nate nei uh hi. Jeduthunʼ tapate kulh kongpi cing dingin kiseh hi.",
    "43": "Tua ciangin mi khempeuh a inn ciat uh ah ciah uh a, David zong a innkuante thupha a pia dingin a inn ah a ciah hi."
  }
}