{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "Tu-in David a inn ah a ten ciangin amah in kamsang Nathan kiangah, “En in, taamtak inn hoih sungah kei ka teeng a, ahih hangin puanbuk nuai ah Topaʼ Thuciamna Singkuang om lai hi,” a ci hi.",
    "2": "Tua ciangin Nathan in David kiangah, “Pasian in nang hong ompih ahih manin na lungsimah a om khempeuh hih in,” a ci hi.",
    "3": "Ahih hangin tua zan mahin Nathan kiangah Topaʼ thu hong tung a,",
    "4": "“Pai inla ka nasem pa David kiangah hih bangin gen in. ‘ Topa in hih bangin ci hi: Nangmah in keima ten nadingin biakinn na lam kei ding hi.",
    "5": "Bang hang hiam cih leh Israel-te ka paipih toh a kipan tu ni dongin biakinn sungah ka teeng kei a, puanbuk khat pan puanbuk khat, omna khat pan omna khat ah ka pai kawikawi hi.",
    "6": "Israel mi khempeuh tawh ka paina sa mun khempeuh ah, keima mite tuu bangin a cing dingin ka sawl thukhente khat peuhpeuh tungah, “Bang hangin biakinn khat kei adingin hong lamsak lo na hi hiam?” ci-in kam khat beek ka gen hiam?’ ci hi.",
    "7": "Tua ahih ciangin tu-in ka nasem pa David kiangah hih bangin na ci ding hi. ‘Vanglian Topa in hih bangin ci hi: Ka mi Israel-te tungah ulian ahi dingin lo nona, tuu na zuihna panin nang kong la hi.",
    "8": "Na paina peuhpeuh ah nang tawh kong om khin a, na mai panin na galte khempeuh ka susia hi. Leitung mi liante khat min bangin nang adingin min khat kong bawlsak ding hi.",
    "9": "Amauʼ inn ciatah a ten theih nading le a kinawngkaisak nawn loh nadingin ka mi Israel-te adingin mun khat sehin amaute ka phut ding hi. Ka mi Israel-te tungah thukhente ka seh a kipanin a nidang a bangin mi ngongtatte in amaute beisak nawn lo ding uh hi. Tua ciangin keimah in na galte khempeuh ka nuaisiah ding hi. Tua tham loin Topa keimah in nang a lianin hong bawlin, suanlekhak na neih nading thu nang tungah kong gen hi.",
    "11": "Na nuntakna bei-in na pate kiang na zuat ciangin nangma nungah na tapate khat ka khangsak dinga, ama kumpi gam ka kipsak ding hi.",
    "12": "Amah in kei adingin biakinn khat hong lamsak dinga, keimah in ama kumpi tokhom ka kipsak paisuak ding hi.",
    "13": "Kei pen ama pa ka hi dinga, amah pen keima tapa hi ding hi. Nangma hun ma-a sem Saulʼ tung panin ka lakkhiat bangin nangma tung panin ka itna kip ka la khia kei dinga,",
    "14": "ka mite le ka kumpi gam a kem dingin amah ka koih dinga, ama kumpi tokhom kip paisuak ding hi,’ ci hi,” a ci hi.",
    "15": "Hih kammalte khempeuh tawh kizui le hih maangmuhna khempeuh tawh kizui-in Nathan in David kiangah a gen hi.",
    "16": "Tua ciangin Kumpi David tumin Topaʼ mai ah tu a, “ Topa Pasian aw, nangmah in hih ciang dong nong tunpih nadingin kei in kua hi a, ka innkuanpihte bang ahi hiam?",
    "17": "Hih a beisa thu pen nangma mitah na neu khat ahi hi, Pasian aw. Nangmah in a hong tung ding hunpi khat sung taang ding na nasem paʼ suanlekhak tawh kisai thu zong na gen khin a, mailam a khang dingte thu kei nong lak khin hi, Topa Pasian!",
    "18": "Na nasem pa nong pahtawina ah David in nang tungah bang gen ding nei nawn ahi hiam? Bang hang hiam cih leh nangmah in na nasem pa na thei hi.",
    "19": "Topa aw, na nasem paʼ hang le nangma lungsim bangin hih na liante khempeuh na kitheihsakna ah hih liatna khempeuh na hih hi.",
    "20": "Ka bilun ka zakna uh tawh kizui-in Topa aw, nangmah tawh a kibang kuamah om lo a, nang sim loh Pasian dang om lo hi.",
    "21": "Egypt panin na hotkhiat na miteʼ mai ah minam dangte hawl khiatna tawh nang adingin a lian a lauhuai min khat na bawlna, Pasian pai-in ama mi dingin a hotkhiat Israel-te tawh a kibang mi leitungah minam dang kua om ahi hiam?",
    "22": "Na mi Israel-te a tawntungin nangma mi ahi dingin na bawl hi. Tua ciangin Topa aw, nang pen amauteʼ Pasian na suak hi.",
    "23": "“Tu-in Topa aw, na nasem pa le a suan a khakte tawh kisai-in na gen sa thu a tawntungin kip henla, na gen sa bangin hong hih in.",
    "24": "Tua ciangin, ‘Israel Pasian, Vanglian Topa pen Israel-teʼ Pasian hi,’ ci-in nangma min a tawntungin kipin kiliansak dinga, na nasem pa Davidʼ ukna nangma mai ah kip tawntung ding hi.",
    "25": "Bang hang hiam cih leh nang ka Pasian in keima suante kumpi-in nong bawlsak nading na nasem pa tungah nong lak khinzo hi. Tua ahih ciangin na nasem pa in na mai ah thu nget ding hanna lungsim hong nei hi.",
    "26": "Tu-in Topa aw, nang, Pasian na hi a, na nasem pa tungah hih na hoih na ciam khin hi.",
    "27": "Tua ahih ciangin tu-in nangma mai ah a kizop tawntung theih nadingin na nasem paʼ suanlekhakte thupha na piak ding nang hong lungkim ta in; bang hang hiam cih leh Topa aw, nangmah in thupha na piak sate a tawntungin thupha ngah ahi hi,” a ci hi."
  }
}