{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 18,
  "verses": {
    "1": "Hih thute khit ciangin David in Filistia mite zo-in nuaisiah a, Filistia miteʼ khut sung panin Gath le a khuaneute a la hi.",
    "2": "Tua ciangin amah in Moab mite zo a, Moab mite Davidʼ nasem suakin siah hong puak uh hi.",
    "3": "Zobah le Hamath gam kumpipa Hadadezer in Eufratis gunkuam gamte ngahkik nuamin hong kuan ahih manin David in amah do-in a zo hi.",
    "4": "Tua ciangin David in ama tung panin leeng galkap tul khat, sakol tung tuang galkap tul sagih le khe galkap tul sawm nih la hi. Tua ciangin David in leengkai sakol galkap khempeuh a zagui at tatsak a, ahih hangin leeng za khat adingin a kicing a siit hi.",
    "5": "Zobah kumpi Hadadezer a huh dingin Damaskas a Syria mite hong pai ciangin David in Syria mite tul sawm nih le tul nih that hi.",
    "6": "Tua ciangin David in Syria gam Damaskas ah khuacingte koih hi. Tua ciangin Syria mite Davidʼ nasem suak uh a, siah a puak uh hi. David a paina peuhpeuh ah Topa in gualzosak hi.",
    "7": "Tua ciangin David in Hadadezerʼ nasemte in a puak kham kibawl lumte la-in Jerusalem ah a ciahpih hi.",
    "8": "Tua ciangin Hadadezerʼ khuapite Tibhath le Kun panin David in sumngo tampi tak la hi. Solomon in tuate tawh sumngo tuikuangpi le khuampite le sumngo umlebeelte a bawl hi.",
    "9": "David in Zobah kumpi Hadadezerʼ galkap buppi a zawhna thu Hamath kumpi Toi in a zak ciangin,",
    "10": "Hadadezer simin a zawhna hangin a hopih ding le a lungdam pih dingin Kumpi David kiangah a tapa Joram a sawl hi; bang hang hiam cih leh Hadadezer le Toi kido zel ngei hi. Amah in kham, ngun le sumngo tawh kibawl na namkim khempeuh puak hi.",
    "11": "Kumpi David in hihte zong, Edom, Moab, Ammon mite, Filistia mite le Amalek, minam khempeuh kiang panin a puakkhiat ngun le kham tawh Topaʼ tungah a ap khawm hi.",
    "12": "Tua ciangin Zeruiahʼ tapa Abishai in Ci Kuam ah Edom mite tul sawm le tul giat that hi.",
    "13": "Tua ciangin amah in Edom ah khuacingte koih a, Edom mite khempeuh Davidʼ nasem a suak uh hi. Topa in David a paina peuhpeuh ah gualzosak hi.",
    "14": "Tua ahih ciangin David in Israel mi khempeuh uk a, amah in a mite khempeuh tungah thuman le thutang a zang hi.",
    "15": "Zeruiahʼ tapa Joab pen galkapte a uk hi a, Ahiludʼ tapa Jehoshafat pen thuciamteh pa ahi hi.",
    "16": "Ahitubʼ tapa Zadok le Abiatharʼ tapa Ahimelek siampite hi a, Shavsha lai-at pa ahi hi.",
    "17": "Jehoiadaʼ tapa Benaiah pen Khereth mite le Peleth mite tungah a uk hi a, Davidʼ tapate pen kumpipaʼ nasepna ah uliante ahi uh hi."
  }
}