{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 2,
  "verses": {
    "1": "Israelʼ tapate: Reuben, Simeon, Levi, Judah, Issakhar, Zebulun,",
    "2": "Dan, Josef, Benjamin, Naftali, Gad le Asher ahi uh hi.",
    "3": "Judahʼ tapate: Er, Onan le Shelah ahi uh hi. Hih thumte pen Kanaan mi Bathshua tawh a neih ahi hi. Judahʼ tacil Er pen Topaʼ muhna ah gamtat hoih lo ahih manin Topa in amah that hi.",
    "4": "A tapaʼ zi Tamar in zong amah tawh Perez le Zerah nei hi. Judah in a vekpi-in tapa nga nei hi.",
    "5": "Perezʼ tapate: Hezron le Hamul ahi uh hi.",
    "6": "Zerahʼ tapate: Zimri, Ethan, Heman, Kalkol le Dara, a vekpi-in nga pha uh hi.",
    "7": "Karmiʼ tapa: A ki-ap nate ah a khial, Israel mite a nawngkaisak Akhan ahi hi.",
    "8": "Tua ciangin Ethanʼ tapa Azariah ahi hi.",
    "9": "Ama sung panin a suak Hezronʼ tapate: Jerahmeel, Ram le Khelubai ahi uh hi.",
    "10": "Ram pen Amminadabʼ pa hi a, Amminadab pen Judahʼ tapateʼ sung pan ulian Nahshonʼ pa ahi hi.",
    "11": "Nahshon pen Salmaʼ pa, Salma pen Boazʼ pa,",
    "12": "Boaz pen Obedʼ pa, Obed pen Jessiʼ pa ahi hi.",
    "13": "Jessi in a tacil Eliab, a nihna Abinadab, a thumna Shimea,",
    "14": "a lina Nethanel, a ngana Raddai,",
    "15": "a gukna Ozem, a sagihna David a nei hi.",
    "16": "Amauʼ sanggam numeite Zeruiah le Abigail ahi uh hi. Zeruiahʼ tapate: Abishai, Joab le Asahel, thum pha uh hi.",
    "17": "Abigail in Amasa nei a, Amasaʼ pa pen Ishmael mi Jether ahi hi.",
    "18": "Hezronʼ tapa Kaleb in a zi Azubah le Jerioth tawh ta nei hi. Ama tate: Jesher, Shobab le Ardon ahi uh hi.",
    "19": "Azubah a sih ciangin Kaleb in Efrath teen pihin, tua nu in amah tawh Hur nei hi.",
    "20": "Hur pen Uriʼ pa hi a, Uri pen Bezalelʼ pa ahi hi.",
    "21": "Ama khan kum sawm guk a phak ciangin Hezron in a teenpih, Gileadʼ pa Makhirʼ tanu luppih hi. Tua nu in amah tawh Segub nei hi.",
    "22": "Segub pen Jairʼ pa hi a, Gilead gam sungah khuapi sawm nih le thum nei hi.",
    "23": "Ahih hangin Geshur le Aram in amaute tung panin Havvoth jair khua le Kenath le a khuaneute, khua sawm guk la hi. Hihte khempeuh pen Gileadʼ pa Makhirʼ suanlekhakte ahi uh hi.",
    "24": "Hezron a sih khit ciangin Kaleb in a pa Hezronʼ zi Efrath luppih a, tua nu in amah tawh Tekoa khuapi a sat Ashhur a nei hi.",
    "25": "Hezronʼ tacil Jerahmeelʼ tapate: A tacil Ram, Bunah, Oren le Ahijah ahi uh hi.",
    "26": "Jerahmeel in zi dang khat zong nei a, a min Atarah ahi hi. Amah pen Onamʼ nu ahi hi.",
    "27": "Jerahmeelʼ tacil Ramʼ tapate: Maaz, Jamin le Eker ahi uh hi.",
    "28": "Onamʼ tapate: Shammai le Jada ahi uh hi. Shammaiʼ tapate: Nadab le Abishur ahi uh hi.",
    "29": "Abishurʼ ziʼ min Abihail hi a, tua nu in amah tawh Ahban le Molid nei hi.",
    "30": "Nadabʼ tapate: Seled le Appaim ahi uh hi. Seled in ta nei loin si hi.",
    "31": "Appaimʼ tapa Ishi ahi hi. Ishiʼ tapa Sheshan ahi hi. Sheshanʼ tapa Ahlai ahi hi.",
    "32": "Tua ciangin Shammaiʼ sanggampa Jadaʼ tapate: Jether le Jonathan ahi uh hi. Jether in ta nei loin si hi.",
    "33": "Jonathanʼ tapate: Peleth le Zaza ahi uh hi. Hihte pen Jerahmeelʼ suanlekhakte ahi uh hi.",
    "34": "Sheshan in tapa nei loin tanu bek nei hi. Ahih hangin Sheshan in Jarha min nei Egypt sila khat nei hi.",
    "35": "Tua ahih ciangin Sheshan in a sila Jarha tungah a zi dingin a tanu pia a, tua nu in Attai nei hi.",
    "36": "Attai pen Nathanʼ pa hi a, Nathan pen Zabadʼ pa ahi hi.",
    "37": "Zabad pen Eflalʼ pa hi a, Eflal pen Obedʼ pa ahi hi.",
    "38": "Obed pen Jehuʼ pa hi a, Jehu pen Azariahʼ pa ahi hi.",
    "39": "Azariah pen Helezʼ pa hi a, Helez pen Eleasahʼ pa ahi hi.",
    "40": "Eleasah pen Sismaiʼ pa hi a, Sismai pen Shallumʼ pa ahi hi.",
    "41": "Shallum pen Jekamiahʼ pa hi a, Jekamiah pen Elishamaʼ pa ahi hi.",
    "42": "Jerahmeelʼ sanggampa Kalebʼ tapa: Zifʼ pa ahi a tacil Mareshah ahi hi. Mareshahʼ tapa Hebron ahi hi.",
    "43": "Hebronʼ tapate: Korah, Tappuah, Rekem le Shema ahi uh hi.",
    "44": "Shema pen Rahamʼ pa hi a, Raham pen Jorkeamʼ pa ahi hi. Rekem pen Shemaʼ sanggam hi a, Shammaiʼ pa ahi hi.",
    "45": "Shammaiʼ tapa Maon hi a, Maon pen Bethzurʼ pa ahi hi.",
    "46": "Kalebʼ zineu Efah in Haran, Moza le Gazez nei a, Haran in Gazez kici tapa khat nei hi.",
    "47": "Jahdaiʼ tapate: Regem, Jotham, Geshan, Pelet, Efah le Shaaf ahi uh hi.",
    "48": "Kalebʼ zineu Maakah in Sheber le Tirhanah nei hi.",
    "49": "Tua ciangin tapa nih nei leuleu a, Madmannah khuapi a sat Shaaf le Makbenah khuapi le Gibea khuapi a sat Sheva ahi uh hi. Kaleb in tanu khat zong nei a, a min Aksah ahi hi.",
    "50": "Hih a nuai-ate zong Kalebʼ suanlekhakte ahi uh hi. Kalebʼ zi Efrathʼ tacil Hurʼ tapate: Kiriath-jearim khuapi a sat Shobal,",
    "51": "Bethlehem khuapi a sat Shalma le Beth-gader khuapi a sat Haref ahi uh hi.",
    "52": "Kiriath-jearim khuapi a sat Shobal in tapa nei hi: Haroeh mite le Menuhoth gam a mi a langteʼ pianna ahi hi.",
    "53": "Tua ciangin Kiriath-jearim khua sungah a teengte: Ithri mite, Puth mite, Shumath mite le Mishrai mite ahi uh hi. Hihte sung panin Zorah mite le Eshtaol mite hong piang hi.",
    "54": "Bethlehem khuapi a sat Salmaʼ suante: Netofah mite, Atroth-beth-joab mite le Zorah mi ahi Manahath minam nih sung pan alang ahi hi.",
    "55": "Jabez ah a teeng lai thei minamte: Tirath mite, Shimeath mite le Sukath mite ahi uh hi. Hihte pen Rekhab minamte tawh a kiteeng Ken mite ahi uh hi."
  }
}