{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "Satan in Israel mite gimsak nuam ahih manin Israel mi phazah a sim dingin David hanthawn hi.",
    "2": "Tua ahih ciangin David in Joab le galkap a ukte kiangah, “Pai un; Beer-sheba panin Dan ciang dong Israel mi phazah va sim unla, amaute a phazah ka theih nadingin kei kiangah thu hong zasak un,” a ci hi.",
    "3": "Ahih hangin Joab in, “ Topa in a mite a zah za khatin behlap tahen! Ka to kumpipa aw, amaute khempeuh ka topaʼ nasemte hi lo ahi uh hiam? Tua ahih ciangin bang hangin ka topa in hih kisam sa na hi hiam? Bang hangin Israel tungah mawhna tun ding na hi hiam?” a ci hi.",
    "4": "Ahih hangin kumpipa in Joab thu zawh hi. Tua ciangin Joab kihem khia-in Israel sung khempeuh ah pai a, tua ciangin Jerusalem ah hong ciahkik hi.",
    "5": "Tua ciangin Joab in David kiangah mite a kigawm khit ciangin a phazah a pia hi. Israel khempeuh sungah galkap thei ding mihing awn khat le sang khat om a, Judah sungah galkap thei ding mi tul za le tul sawm sagih om hi.",
    "6": "Ahih hangin Joab in kumpipaʼ thupiakna hoih sa het lo ahih manin a mi simna ah Levi minam le Benjamin minamte hel lo hi.",
    "7": "Ahih hangin hih thu ah Pasian lungkim lo a, amah in Israel-te vat gawp hi.",
    "8": "Tua ciangin David in Pasian kiangah, “Hih ka nasepna ah nakpi takin ka khial hi. Tua ahih ciangin tu-in nang tungah kong thum hi; na nasem paʼ mawhna hong maisak in; bang hang hiam cih leh a haihuai mahmah in ka gamta kha khin hi,” a ci hi.",
    "9": "Tua ciangin Topa in Davidʼ thumu pa Gad tungah thu gen a,",
    "10": "“Pai inla David kiangah, ‘ Topa in hih bangin ci hi: Nangma tungah thu thum kong pia hi. Nang tungah kong hih theih nadingin tuate khat teel in, ci hi,’ ci-in gen in” a ci hi.",
    "11": "Tua ahih ciangin David kiangah Gad hong pai-in ama tungah, “ Topa in hih bangin ci hi, ‘Na lak ding khat teel in:",
    "12": "Kialpi kum thum sung, ahih kei leh na galte in nang hong sim gawp laitakin na galte mai ah kha thum sung galtaina, ahih kei leh gam sungah pulnatna le Topaʼ vantungmi in Israel sung khempeuh ah suksiatna ni thum sung a piangsak Topaʼ namsau,’ ci hi. Tu-in kei hong sawl pa kiangah ka ciahpih ding dawn nading khentel in,” a ci hi.",
    "13": "Tua ciangin David in Gad kiangah, “Keimah in lungkhamna lianpi khat ka tuak hi. Ama hehpihna lian mahmah ahih manin Topaʼ khut sungah hong puksak inla, mihingʼ khut sungah hong puksak kei in,” a ci hi.",
    "14": "Tua ahih ciangin Topa in Israel tungah pulnatna khat tungsak a, Israel mi tul sawm sagih puk hi.",
    "15": "Tua ciangin Pasian in a susia dingin Jerusalem ah vantungmi sawl hi. Ahih hangin amah in a suksiat ding laitakin Topa in mu a, tua thusia ah amah kisik hi. Tua ahih ciangin amah in a susia vantungmi kiangah, “Pha zo hi; tu-in khawl ta in,” a ci hi. Jebus mi Ornanʼ ancilna gei ah Topaʼ vantungmi a din laitak ahi hi.",
    "16": "Tua ciangin David khuadak to a, leitung le vantung kikalah Topaʼ vantungmi dingin, a khut sungah a kidok sa namsau khat omin Jerusalem tungah a zan mu hi. Tua ciangin David le a upate puanhampi silhin maipuk uh hi.",
    "17": "Tua ciangin David in Pasian kiangah, “Mi phazah a sim dingin thu a pia pa keimah hi lo ka hi hiam? Khialin a gitloh gamtat mahmah pa keimah ka hi hi. Ahih hangin hih mite in bang gamtat khialhna nei ahi uh hiam? Topa ka Pasian aw, kong thum hi, keimah le ka innkuan gim hong pia in. Ahih hangin na mite tungah gimna tungsak kei in,” a ci hi.",
    "18": "Tua ciangin David pai to-in Jebus mi Ornanʼ ancilna phualah Topa ading biakna tau khat a lam nading a gen dingin Topaʼ vantungmi in Gad sawl hi.",
    "19": "Tua ahih ciangin Topaʼ min tawh a gen Gadʼ kammal bangin David pai to hi.",
    "20": "Ornan le a tapa lite in mangbuh a cilcil laitakin a khuadak uh leh Topaʼ vantungmi mu uh a, a tapa lite lau-in a bu uh hi.",
    "21": "Ornan kiangah David hong tun ciangin, Ornan khuadak a, David mu-in ancilna panin hong paikhia a, a mai lei lam ngatin David tungah zahtakna a bawl hi.",
    "22": "Tua ciangin David in Ornan kiangah, “Mite kiang panin gimna a ven theih nadingin Topa ading biakna tau khat ka lam theih nadingin na ancilna mun hong pia in. A man a cingin piak dingin hong pia in,” a ci hi.",
    "23": "Tua ciangin Ornan in David kiangah, “La in; ka to kumpipa in hoih na sak bangin hih in. Meihal biaknate-a zat dingin bawngtalte, a sing dingin ancilna singte le an tawh biak nadingin a mangbuhte kong pia hi. A vekpi-in kong pia hi,” a ci hi.",
    "24": "Ahih hangin Kumpi David in Ornan kiangah, “Hi lo hi, a man a cing tawh kong lei ding hi. Topa adingin nangma aʼ ka la kei dinga, keima sum bei loin meihal biaknate zong ka pia kei ding hi,” a ci hi.",
    "25": "Tua ahih ciangin David in Ornanʼ tungah a mun lei nadingin kham shekel za guk a gik a pia hi.",
    "26": "Tua ciangin David in tua lai ah Topa adingin biakna tau khat lamin meihal biaknate le thunuam a biakna te bawlin Topaʼ tungah thu ngen a, tua ciangin amah in a thungetna a piakna-in a meihal biakna a hal dingin vantung panin meikuang a pia suk hi.",
    "27": "Tua ciangin Topaʼ thupiakna tawh vantungmi in a namsau a pai sungah a siatkik hi.",
    "28": "Tua hunin, Jebus mi Ornanʼ ancilna phualah ama nget thu Topa in a piakna David in a muh ciangin amah in tua lai ah a biakpiaknate a bawl hi.",
    "29": "Bang hang hiam cih leh Moses in gamlak ah a bawl Topaʼ biakbuk le meihal biakna tau pen tua hunin Gibeon mual dawnah om lai hi.",
    "30": "Ahih hangin amah in Topaʼ vantungmiʼ namsau kihta ahih manin Pasian tungah thu a dong dingin tua lai ah David pai ngam lo hi."
  }
}