{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "Tua ciangin David in, “Hih lai ah Topa Pasianʼ inn om dinga, hih lai ah Israel miteʼ meihal biakna tau om ding hi,” a ci hi.",
    "2": "Israel gam sunga om gamdang mite a kikaihkhop nadingun David in thu a pia hi. Tua ciangin amah in Pasianʼ biakinn lam nadingin suangseek sate a bawl dingin suangseekte a koih hi.",
    "3": "David in kongpi kongkhak-a zat dingin siktukkilh le gak nadingin sik tampi koihin, teh zawh lohin sumngo tampi tak zong koih a,",
    "4": "taamtak singte sim zawh hi lo hi; bang hang hiam cih leh Sidon khua mite le Taia khua mite in David kiangah taamtak tampi tak puak uh hi.",
    "5": "Bang hang hiam cih leh David in, “Ka tapa Solomon khangno-in pumpi tawh sinna om nai lo a, Topa ading a kilam biakinn pen gam khempeuh ah minthanna le pahtawina ah a lian mahmah ding ahi hi. Tua ahih ciangin tua biakinn dingin keimah ka kiging khol ding hi,” a ci hi. Tua ahih ciangin David in a sih ma-in na tampi tak koih khol hi.",
    "6": "Tua ciangin amah in a tapa Solomon sam a, Israel Pasian, Topa adingin biakinn khat a lam ding a gen hi.",
    "7": "David in Solomon kiangah, “Ka ta aw, Topa ka Pasianʼ min dingin biakinn khat lam ding ka lungsimah om hi.",
    "8": "Ahih hangin keiʼ tungah Topaʼ thu hong tung a, ‘Nangmah in gal lian pipi tampi simin mi tampi na that hi. Nangmah in keima mai leitungah sisan tua zahta luangsak na hih manin ka min dingin biakinn na lam kei ding hi.",
    "9": "En in, nangma sung panin tapa khat hong piang dinga, amah pen lungnopna a nei mi hi ding hi. Keimah in a kimkot a, a galte khempeuh panin ama tungah lungnopna ka pia ding hi; bang hang hiam cih leh ama min Solomon hi dinga, ama hun sungin Israel tungah lungnopna le daihna ka pia ding hi.",
    "10": "Amah in keima min dingin biakinn khat lam ding hi. Amah ka tapa hi-in, kei, ama pa ka hi dinga, Israel sungah ama kumpi tokhom ka kipsak paisuak ding hi,’ hong ci hi.",
    "11": "Tu-in ka ta aw, amah in nangma thu a gen sa bangin Topa na Pasianʼ biakinn na lamna ah na tangtun theih nadingin Topa in nang hong ompih tahen.",
    "12": "Amah in Israel tungah nang hong uksak ciangin Topa na Pasianʼ thukham na zuih theih nadingin Topa in ngaihsut pilna le thutelna nang tungah hong pia tahen.",
    "13": "Tua ciangin Israel-te adingin Topa in Moses a piak thukhamte le biakna ngeina kipte zuih ding na kidop nakleh na maavang ding hi. Thakhauh inla hang in. Lau kei inla lungkia kei in.",
    "14": "Nakpi tak a hanciamna le gimna lianpi tawh Topaʼ biakinn dingin kham talen tul za khat, ngun talen awn khat le teh zawh lohin sumngo le sik ka koih khinzo hi; bang hang hiam cih leh tam mahmah hi; sing le suang zong ka koih zo hi. Nangmah in hihte na behlap ding hi.",
    "15": "Nangmah in na a sem ding mi tampi na nei hi; suangseekte, leilesuang inn lam siamte, khutsiamte le sim zawh lohin siamna nam khempeuh a nei,",
    "16": "kham, ngun, sumngo le sik sep a siamte na nei ding hi. Kithawi inla sem in! Topa in nang hong ompih tahen!” a ci hi.",
    "17": "Israel makaite khempeuh in zong a tapa Solomon a huh nading David in thu pia a,",
    "18": "“ Topa na Pasian uh note tawh hong om hi lo ahi hiam? Amah in na kiim khempeuh uh ah lungnopna hong pia hi lo ahi hiam? Bang hang hiam cih leh amah in gam sunga teeng mite keima khut sungah hong pia khin a, Topa le ama miteʼ mai ah gam sung khempeuh kinuaisiah hi.",
    "19": "Tu-in Topa na Pasian uh a zong dingin na ngaihsutna uh le na lungsim uh kipsak un. Topaʼ min dingin a kilam biakinn sungah Topaʼ Thuciamna Singkuang le Pasianʼ umlebeel siangthote a kipaipih theih nadingin kithawi unla Topa Pasianʼ biakinn lam un,” a ci hi."
  }
}