{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 23,
  "verses": {
    "1": "Tu-in David teekin kum tampi pha a, amah in Israel tungah kumpi-in a tapa Solomon a koih hi.",
    "2": "David in Israel makai khempeuh le siampite le Levi mite a khawm hi.",
    "3": "Levi mite kum sawm thum panin a tungsiah teeng kisim a, a vekpi-in pasal tul sawm thum le tul giat pha hi.",
    "4": "David in, “Hihte sung panin tul sawm nih le tul li in Topaʼ biakinn sungah nasep uk dinga, tul guk pen mangte le thukhente hi dinga,",
    "5": "tul li kongcingte le tul li in phat nadinga ka bawl sa lasaknate tawh Topa tungah phatna pia ding uh hi,” a ci hi.",
    "6": "Tua ciangin David in Levi mite a behbehin pawl thum suah a, tuate pen: Gershom pawl, Kohath pawl le Merari pawl ahi uh hi.",
    "7": "Gershomʼ tapate: Ladan le Shimei ahi uh hi.",
    "8": "Ladanʼ tapate: A ukpi Jehiel le Zetham le Joel, thum pha uh hi.",
    "9": "Shimeiʼ tapate: Shelomoth, Haziel le Haran, thum pha uh hi. Hihte pen Ladanʼ beh lutangte ahi uh hi.",
    "10": "Tua ciangin Shimeiʼ tapate: Jahath, Zina, Jeush le Beriah ahi uh hi. Hih lite pen Shimeiʼ tapate ahi uh hi.",
    "11": "Jahath a ukpi hi-in, Zina a nihna ahi hi. Ahih hangin Jeush le Beriah-te in tapa tampi nei lo uh ahih manin innkuan khat kisuak sakin sim khatin kisim khawm uh hi.",
    "12": "Kohathʼ tapate: Amram, Izhar, Hebron le Uzziel, li pha uh hi.",
    "13": "Amramʼ tapate: Aaron le Moses ahi uh hi. Amah le a tapate in Topaʼ mai ah paknamtui a hal tawntung ding le ama na semin ama min tawh thupha a piak tawntung theih nadingin a siangtho pen nate a ap dingin Aaron kituam koih hi.",
    "14": "Ahih hangin Pasianʼ mipa Mosesʼ tapate ahihleh Levi minamte lakah kisim hi.",
    "15": "Mosesʼ tapate: Gershom le Eliezer ahi uh hi.",
    "16": "Gershomʼ tapate lakah Shebuel a ukpi ahi hi.",
    "17": "Eliezerʼ tapa Rehabiah zong a ukpi ahi hi. Eliezer in tapa dang nei lo a, ahih hangin Rehabiahʼ tapate tam mahmah hi.",
    "18": "Kohathʼ tapa nihna Izharʼ tapate lakah Shelomoth a ukpi ahi hi.",
    "19": "Kohathʼ tapa thumna Hebronʼ tapate lakah: Jeriah a ukpi, Amariah a nihna, Jahaziel a thumna le Jekameam a lina ahi hi.",
    "20": "Kohathʼ tapa lina Uzzielʼ tapate lakah: Mikah a ukpi le Isshiah a nihna ahi hi.",
    "21": "Merariʼ tapate: Mahli le Mushi ahi hi. Mahliʼ tapate: Eleazar le Kish ahi hi.",
    "22": "Eleazar in tapa nei loin si a, tanu bek nei hi. Amauʼ tanau, Kish tapate in amaute teenpih uh hi.",
    "23": "Mushiʼ tapate: Mahli, Eder le Jeremoth, thum pha uh hi.",
    "24": "Hihte pen Topaʼ biakinn nasepna ah na a sem ding, kum sawm nih panin a tungsiah, a milipin a minin a mi phazah zui-in a kiciaptehna bangin beh lutangte, a behbehin Levi suante ahi hi.",
    "25": "Bang hang hiam cih leh David in, “Israel Pasian, Topa in a mite tungah lungnopna pia zo a, Jerusalem ah amah om tawntung ta hi.",
    "26": "Tua ahih ciangin Levi mite in puanbuk hitaleh tua tawh kisai nasep nading nate khat peuhpeuh hitaleh a puak ding uh kisam nawn lo hi,” a ci hi.",
    "27": "Bang hang hiam cih leh Davidʼ thupiakna a nunung pen tawh a kisim hihte pen kum sawm nih panin a tungsiah Levi mi a phazah ahi hi.",
    "28": "“Ahih hangin amauteʼ nasep ding pen Topaʼ biakinn nasepna ah Aaronʼ suante huhin, biakinn tualte le biakinn deite kemin, biakna na khempeuh a siangthosak ding le Pasianʼ biakinn nasepna ah hih ding khat peuhpeuh a sem ding uh ahi hi.",
    "29": "Ompihna Anlum, an tawh biak nadingin annel, silngo sawh loh anlum moh, a ki-em piakna, sathau tawh a kihel piakna le a tam tehna ahih kei leh a lian tehna nasep khempeuh zong a huh ding uh ahi hi.",
    "30": "Tua ciangin amaute zingsang simin ding ding uh a, lungdamna ko-in Topa phatin, nitakin zong tua bangmahin hih ding uh a,",
    "31": "a mal zah a kisam bangin Sabbath nite, Khadet nite le pawi nite-in Topa tungah meihal biakna a kipiak peuhpeuh ciangin a tawntungin Topaʼ mai ah om ding uh hi.",
    "32": "Tua bangin amaute in kikhopna puanbuk le biakinn kemin, Topaʼ biakinn nasepna ah amauʼ behte ahi Aaronʼ suante huh ding uh hi,” a ci hi."
  }
}