{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "Aaronʼ suante a kisehkhennate hih bang ahi hi. Aaronʼ tapate: Nadab, Abihu, Eleazar le Ithamar ahi uh hi.",
    "2": "Ahih hangin a pa uh a sih ma-in Nadab le Abihu si-in ta nei lo uh ahih manin Eleazar le Ithamar-te siampi suak uh hi.",
    "3": "Eleazarʼ suan Zadok le Ithamarʼ suan Ahimelekʼ huhna tawh David in amauʼ nasepna ah a kiseh bangin Aaronʼ suante a koih hi.",
    "4": "Ithamarʼ suante lak sangin Eleazarʼ suante lakah ukpi tam om zaw ahih manin, amaute in Eleazarʼ suante pawl sawm le guk suahin, Ithamarʼ suante pawl giat suah uh hi.",
    "5": "Eleazarʼ suante le Ithamarʼ suante lakah biakinn uliante le Pasianʼ uliante om tuak uh ahih manin amaute in a kibangin aisanna tawh amaute koih uh hi.",
    "6": "Tua ciangin Levi mi Nethanelʼ tapa ahi lai-at pa Shemaiah in kumpipa, uliante, siampi Zadok, Abiatharʼ tapa Ahimelek, siampite le Levi mi beh lutangteʼ omna ah amaute ciamteh hi. Eleazarʼ suante-aʼ dingin khat kiteelin, tua ciangin Ithamarʼ suante adingin khat kiteel a, kilaihsak niloh uh hi.",
    "7": "Aisanna a masa pen Jehoiarib tung, a nihna Jedaiah tung,",
    "8": "a thumna Harim tung, a lina Seorim tung,",
    "9": "a ngana Malkhijah tung, a gukna Mijamin tung,",
    "10": "a sagihna Hakkoz tung, a giatna Abijah tung,",
    "11": "a kuana Jeshua tung, a sawmna Shekaniah tung,",
    "12": "a sawm le khatna Eliashib tung, a sawm le nihna Jakim tung,",
    "13": "a sawm le thumna Huppah tung, a sawm le lina Jeshebeab tung,",
    "14": "a sawm le ngana Bilgah tung, a sawm le gukna Immer tung,",
    "15": "a sawm le sagihna Hezir tung, a sawm le giatna Happizzez tung,",
    "16": "a sawm le kuana Pethahiah tung, a sawm nihna Jehezkel tung,",
    "17": "a sawm nih le khatna Jakhin tung, a sawm nih le nihna Gamul tung,",
    "18": "a sawm nih le thumna Delaiah tung, a sawm nih le lina Maaziah tungah a tu hi.",
    "19": "Hihte in Israel Topa Pasian in amah a thupiak bangin a pupi uh Aaron in amaute-aʼ dingin a kipsak sa ngeina bangin Topaʼ biakinn sungah a pai dingin amauʼ nasep uh ahi a kiseh nasep nei uh hi.",
    "20": "Tua ciangin Levi suante a omlaite lakah: Aramʼ suante sung panin Shubaelʼ suante Jehdeiah ahi hi.",
    "21": "Rehabiahʼ suante sung panin Isshiah a ukpi ahi hi.",
    "22": "Izharʼ suante sung panin Shelomothʼ suante Jahath ahi hi.",
    "23": "Hebronʼ suante lakah: Jeriah a ukpi, Amariah a nihna, Jahaziel a thumna, Jekameam a lina ahi hi.",
    "24": "Uzzielʼ suante sung panin Mikahʼ suante Shamir ahi hi.",
    "25": "Isshiahʼ suante sung panin Zekhariah ahi hi. Mikahʼ sanggampa pen Isshiah ahi hi.",
    "26": "Merariʼ suante: Mahli, Mushi le Jaaziah ahi hi.",
    "27": "Merariʼ suante Jaaziah sung panin Beno, Shoham, Zakkur le Ibri ahi hi.",
    "28": "Mahli in tapa nih, Eleazar le Kish nei hi. Eleazar in tapa nei lo a, Kish in Jerahmeel a kici tapa khat nei hi.",
    "30": "Mushiʼ tapate: Mahli, Eder le Jerimoth ahi uh hi. Hihte pen a beh tawh kizui-in Leviʼ suante ahi uh hi.",
    "31": "Hihte in zong a behte uh ahi Aaronʼ suante mah bangin Kumpi David, Zadok, Ahimelek, siampite le Levi mi beh lutangteʼ muhna ah beh lutangte le a nau pasalte khat ciat in a kibangin aisanna tawh nasep tavuan a la uh hi."
  }
}