{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "David le nasepna ah a ukpite in zong laiza lasaknate, harp lasaknate le daltuahte tawh Pasian thu a gen dingin Asaf, Heman le Jeduthun-teʼ tapate pawl khat nasepna a dingin koihtuam uh hi. Na a semte le amauʼ nasepte:",
    "2": "Asafʼ tapate sung panin: Kumpipaʼ makaihna nuai ah Pasianʼ thu a gen Asafʼ makaihna nuai ah Asafʼ tapate Zakkur, Josef, Nethaniah le Asharelah ahi hi.",
    "3": "Jeduthunʼ sung panin Jeduthunʼ tapate: Lungdamkohna le Topa phatna-in laiza lasakna tawh thu a gen, a pa uh Jeduthunʼ makaihna nuai ah Gedaliah, Zeri, Jeshaiah, Shimei, Hashabiah le Mattithiah, guk pha uh hi.",
    "4": "Heman sung panin Hemanʼ tapate: Bukkiah, Mattaniah, Uzziel, Shebuel, Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, Romamti-ezer, Joshbekashah, Mallothi, Hothir le Mahazioth ahi hi.",
    "5": "Hihte khempeuh pen Pasian thuciamna bangin amah a pahtawi dingin kumpipaʼ thumu pa Hemanʼ tapate ahi hi; bang hang hiam cih leh Pasian in Heman tungah tapa sawm le li le tanu thum pia hi.",
    "6": "Amaute khempeuh Pasianʼ biakinn nasep nadingin Topaʼ biakinn sungah daltuahte, harp lasaknate le laiza lasaknate tawh la lamsang ah a pa uh ukna nuai ah om uh hi. Asaf, Jeduthun le Heman-te pen kumpipaʼ thupiakna nuai ah om uh hi.",
    "7": "A Levi mipihte uh tawh Topa ading lasakna lamah sinna a nei a siam mi a vekpi-in za nih le sawm giat le giat ahi hi.",
    "8": "Tua ciangin a neu a lian, sia le a sinte a kibangin, amaute in amauʼ nasep ding uh ai a san uh hi.",
    "9": "Asafʼ behte adingin ai masa Josef tungah tu hi. A nihna Gedaliah, a sanggamte le a tapate, sawm le nih tung tu hi.",
    "10": "A thumna Zakkur, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "11": "A lina Izri, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "12": "A ngana Nethaniah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "13": "A gukna Bukkiah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "14": "A sagihna Jesharelah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "15": "A giatna Jeshaiah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "16": "A kuana Mattaniah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "17": "A sawmna Shimei, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "18": "A sawm le khatna Azarel, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "19": "A sawm le nihna Hashabiah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "20": "A sawm le thumna Shubael, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "21": "A sawm le lina Mattithiah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "22": "A sawm le ngana Jeremoth, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "23": "A sawm le gukna Hananiah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "24": "A sawm le sagihna Joshbekashah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "25": "A sawm le giatna Hanani, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "26": "A sawm le kuana Mallothi, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "27": "A sawm nihna Eliathah, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "28": "A sawm nih le khatna Hothir, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "29": "A sawm nih le nihna Giddalti, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "30": "A sawm nih le thumna Mahazioth, a tapate le a sanggamte, sawm le nih tung tu hi.",
    "31": "A sawm nih le lina Romamti-ezer, a tapate le a sanggamte, sawm le nih tung a tu hi."
  }
}