{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 26,
  "verses": {
    "1": "Kongcingte a kisehkhenna hih bang ahi hi: Korah behte, Asafʼ innkuan sung panin Koreʼ tapa Meshelemiah ahi hi.",
    "2": "Meshelemiahʼ tapate: Zekhariah a tacil, Jediael a nihna, Zebadiah a thumna, Jathniel a lina,",
    "3": "Elam a ngana, Jehohanan a gukna, Eliehoenai a sagihna ahi hi.",
    "4": "Obededomʼ tapate: Shemaiah a tacil, Jehozabad a nihna, Joah a thumna, Sakar a lina, Nethanel a ngana,",
    "5": "Ammiel a gukna, Issakhar a sagihna, Peullethai a giatna ahi hi.",
    "6": "Ama tapa upa pen Shemaiah sung panin zong a beh sungah ukte ahi tapate a suak hi; bang hang hiam cih leh amaute pen siamna lian a nei mite ahi uh hi.",
    "7": "Shemaiahʼ tapate: Othni, Refael, Obed le a sanggamte siamna a nei ahi Elzabad, Elihu le Shemakhiah ahi hi.",
    "8": "Hihte khempeuh pen Obededomʼ tapate le amauʼ tapate le a sanggamte uh tawh, nasep nadingin siamna a nei mi kician ahi uh hi. Obededom sung panin sawm guk le nih pha uh hi.",
    "9": "Meshelemiah in siamna a nei tapate le sanggamte, sawm le giat nei hi.",
    "10": "Merari innkuan sung panin Hosahʼ tapate: Shimri a ukpi (amah tacil ahih loh hangin a pa in a ukpi-in amah bawl hi),",
    "11": "Hilkiah a nihna, Tebaliah a thumna, Zekhariah a lina ahi hi. Hosahʼ tapate le a sanggamte khempeuh sawm le thum a pha uh hi.",
    "12": "Innkuan pasal lutangte pen kongcingte ahi uh hi. Amaute in a sanggamte uh tawh Topaʼ biakinn sungah nasep nei uh hi.",
    "13": "Amaute in a neu a lian a kibangin a pate uh inn kuankuanin amauʼ kongpi cin ding ai san uh hi.",
    "14": "Nisuahna lam adingin ai, Shelemiah tungah tu hi. A tapa, a pil thulamlak pa Zekhariah adingin zong ai san uh a, leilu lam adingin ai pha hi.",
    "15": "Obededom adingin leitaw lamah hong suak a, a tapa tungah vankoihna inn dei kipia hi.",
    "16": "Shuppim le Hosah adingin lampi a pai tohna, Shallekheth kongpi san, nitumna lamah kia hi. Galvil le galvil kimai tuah uh hi.",
    "17": "Vankoihna inn dei kongah nih nihin a om mah bangin nisimin nisuahna lamah guk omin, nisim mahin leitaw lamah li om hi.",
    "18": "Tua ciangin nitumna lam a om lampi inn-a dingin a lampi ah li omin a inn ah nih om hi.",
    "19": "Hihte pen Korah mite le Merariʼ tapate lakah kongcingte a kisehkhenna ahi hi.",
    "20": "Tua ciangin Levi mite sung panin Ahijah in Pasianʼ biakinn van manpha koihnate le a ki-ap letsong koihnate uk hi.",
    "21": "Gershon-te beh sung panin Ladan pen innkuan tampi a pian khiatna mi khat hi a, Jehiel innkuante zong ama sung panin a piang ahi hi.",
    "22": "Jehielʼ tapa Zetham le a sanggampa Joel in Topaʼ biakinn van manpha koihnate uk uh hi.",
    "23": "Amram mite, Izhar mite, Hebron mite le Uzziel mite sung panin:",
    "24": "Mosesʼ tapa Gershom-te beh sung panin Shebuel pen van manpha koihna a ukte lakah a ukpi ahi hi.",
    "25": "Gershomʼ sanggam Eliezerʼ suan Shelomith tawh zong beh kinai ahi hi. Eliezerʼ sung panin a tapa Rehabiah, a tapa Jeshaiah, a tapa Joram, a tapa Zikri, a tapa Shelomith ahi hi.",
    "26": "Hih Shelomith le a sanggamte in, Kumpi David, beh lutangte le a tultul le a zaza-a uk uliante le galkap a ukte in a ap uh ahi, a ki-ap letsongte a kikoihna khempeuh uk uh hi.",
    "27": "Gal sungah a ngah uh van kinusiate sung panin Topaʼ biakinn puah nadingin amaute in letsongte ap uh hi.",
    "28": "Thumu pa Samuel, Kishʼ tapa Saul, Nerʼ tapa Abner le Zeruiahʼ tapa Joab in a ap sate khempeuh zong, a ki-ap letsong khempeuh Shelomith le a sanggamteʼ kepna sungah om hi.",
    "29": "Izhar mite sung panin Khenaniah le a tapate pen Israel adingin uliante le thukhente-in a pualam nasepna ah kiseh hi.",
    "30": "Hebron mite sung panin Hashabiah le a sanggamte, siamna a nei mihing tul khat le za sagih in Jordan nitumna lam Israel tungah Topaʼ nasepna khempeuh le kumpipaʼ nasepna ah uk uh hi.",
    "31": "Hebron mite sung panin Jerijah a ukpi ahi hi. (Davidʼ uk a kum sawm lina kumin kikantelna bawl uh a, Gilead gam sung Jazer ah amaute sung panin siamna lian a nei mihing kimu hi.)",
    "32": "Kumpi David in Jerijah le a sanggamte, siamna a nei mihing tul nih le za sagih, a beh sungah lutang ahite pen Pasian tawh a kisai na khempeuh le kumpipaʼ vaite ah, Reuben mite, Gad mite le Manasseh minam a langte tungah a uk dingin a seh hi."
  }
}