{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 27,
  "verses": {
    "1": "Tu-in Israel mite, beh lutangte, a tul le a za-a a ukte le khen khat ah mi tul sawm nih le tul li a om, kum tawntung kha khat khit kha khat hong tungin a kuan khia a khente tawh kisai-in na khempeuh ah kumpipaʼ na a sem a uliante:",
    "2": "A kha masa sungin Zabdielʼ tapa Jashobeam a khen masa a uk hi a, ama khen sungah mi tul sawm nih le tul li om hi.",
    "3": "Amah pen Perezʼ suanlekhak hi a, a kha masa sungin galkap a ukte khempeuh a ukpi ahi hi.",
    "4": "A kha nihna sungin Ahoh-te beh Dodai a khen a ukpi hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "5": "A kha thumna sungin siampi Jehoiadaʼ tapa Benaiah a ukpi hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "6": "Hih pa pen mihing sawm thumte sungah a thahat, mihing sawm thumte a uk Benaiah hi a, ama tapa Ammizabad pen ama khen a ukpa ahi hi.",
    "7": "A kha lina sungin Joab sanggampa Asahel hi a, ama nungah amah a laih dingin a tapa Zebadiah om hi. Ama khen sungah mi tul sawm nih le tul li om hi.",
    "8": "A kha ngana sungin Izrah-te beh Shamhuth hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "9": "A kha gukna sungin Tekoa khuami Ikkeshʼ tapa Ira hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "10": "A kha sagihna sungin Efraim suante sung panin Pelon khuami Helez hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "11": "A kha giatna sungin Jerah mi sung panin Hushah khuami Sibbekai hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "12": "A kha kuana sungin Benjamin mi sung panin Anathoth khuami Abiezer hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "13": "A kha sawmna sungin Zerah mi sung panin Netofah khuami Maharai hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "14": "A kha sawm le khatna sungin Efraim suante sung panin Pirathon khuami Benaiah hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "15": "A kha sawm le nihna sungin Othnielʼ suante sung panin Netofah khuami Heldai hi a, ama khen sungah tul sawm nih le tul li om hi.",
    "16": "Israel minamte tungah a ukpite: Reuben mite adingin Zikriʼ tapa Eliezer ahi hi. Simeon mite adingin Maakahʼ tapa Shefatiah ahi hi.",
    "17": "Levi mite adingin Kemuelʼ tapa Hashabiah ahi hi. Aaron mite adingin Zadok ahi hi.",
    "18": "Judah mite adingin Davidʼ sanggamteʼ sung panin Elihu ahi hi. Issakhar mite adingin Mikhaelʼ tapa Omri ahi hi.",
    "19": "Zebulun mite adingin Obadiahʼ tapa Ishmaiah ahi hi. Naftali mite adingin Azrielʼ tapa Jeremoth ahi hi.",
    "20": "Efraim mite adingin Azariahʼ tapa Hoshea ahi hi. Manasseh minam a langte adingin Pedaiahʼ tapa Joel ahi hi.",
    "21": "Gilead gam sunga Manasseh minam a langte adingin Zekhariahʼ tapa Iddo ahi hi. Benjamin mite adingin Abnerʼ tapa Jaasiel ahi hi.",
    "22": "Dan mite adingin Jehoramʼ tapa Azarel ahi hi. Hihte pen Israel minamteʼ makaite ahi uh hi.",
    "23": "Israel mite vantung aksi zahin a tamin a bawl nading Topa in thu ciam khin ahih manin David in kum sawm nih le a nuaisiah mite sim lo hi.",
    "24": "Zeruiahʼ tapa Joab in sim ding kipan a, ahih hangin zo man lo hi. Bang hang hiam cih leh hih thu hangin Israel tungah Pasianʼ hehna hong tung a, Kumpi Davidʼ khang tangthu sungah tua a kisimte kikhum lo hi.",
    "25": "Kumpipaʼ van manpha a ukte: Kumpipaʼ van manpha koihnate ah Adielʼ tapa Azmaveth ahi hi. Gam sunga van manpha koihnate, khuapi sungate, khuaneute le tausangte sunga omte tungah Uzziahʼ tapa Jonathan ahi hi.",
    "26": "Lo khawh nasep a sem mite tungah Khelubʼ tapa Ezri ahi hi.",
    "27": "Leenggui lote tungah Ramah khuami Shimei ahi hi. Leenggui lo panin a piang leenggahzu koihnate tungah Shifmoth khuami Zabdi ahi hi.",
    "28": "Shefelah gam sunga om oliv le theithek kungte tungah Gederah khuami Baal-hanan ahi hi. Sathau koihnate tungah Joash ahi hi.",
    "29": "Sharon gam sungah a gamta ganhonte tungah Sharon khuami Shitrai ahi hi. Kuam sunga om ganhonte tungah Adlaiʼ tapa Shafat ahi hi.",
    "30": "Kalaohte tungah Ishmael mi Obil ahi hi. La a nute tungah Meronoth khuami Jehdeiah ahi hi. Tuuhonte tungah Hagri mi Jaziz ahi hi.",
    "31": "Hihte khempeuh pen Kumpi Davidʼ neihsa a kemte ahi hi.",
    "32": "Davidʼ pano Jonathan pen thu thei mi le lai thei mi ahih manin thulamlak pa ahi hi. Amah le Hakmoniʼ tapa Jehiel in kumpipaʼ tapate cing uh hi.",
    "33": "Ahithofel pen kumpipaʼ thulamlak pa hi a, Arkhi mi Hushai pen kumpipaʼ lawmpa ahi hi.",
    "34": "Ahithofel a sih ciangin Benaiahʼ tapa Jehoiada le Abiathar in laih uh hi. Joab pen kumpipaʼ galkapte a ukpa ahi hi."
  }
}