{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 28,
  "verses": {
    "1": "David in Jerusalem-a Israel-te lakah zaneite, minamte sungah zaneite, kumpipaʼ na a sem a khente sungah uliante, a tultul a a ukte, a zaza-a a ukte, neihsa khempeuh le kumpipaʼ ganhingte le a tapate a kemte pen, kumpi inn-a zaneite, a thahat mite le gal a hang tawntungte khempeuh tawh a khawm hi.",
    "2": "Tua ciangin Kumpi David a khe-in ding to-in, “Ka sanggamte le ka mite aw, ka thugen hong za un. Topaʼ Thuciamna Singkuang ading le i Pasianʼ khengak nadingin tawlngakna biakinn khat lam ding ka lungsim sungah om a, a lam nading ka kiging hi.",
    "3": "Ahih hangin Pasian in kei kiangah, ‘Nang pen galhang khat hi-in sisan tampi luangsak na hih manin keima min dingin biakinn na lam thei kei ding hi,’ hong ci hi.",
    "4": "Ahi zongin Israel Topa Pasian in Israel tungah kumpi ahi tawntung dingin ka paʼ innkuan khempeuh panin kei hong teel hi; bang hang hiam cih leh amah in makai-in Judah teel a, tua ciangin Judah innkuan panin ka paʼ innkuan teel a, tua ciangin ka paʼ tate lak panin Israel khempeuh tungah kumpi-in kei hong bawl ding kei tungah amah lungkim hi.",
    "5": "Tua ciangin ka tapate khempeuh lak panin (bang hang hiam cih leh Topa in kei tungah tapa tampi hong pia hi) Israel-te a ukin Topaʼ kumpi tokhom tungah a tu dingin amah in ka tapa Solomon teel khin hi.",
    "6": "Amah in kei kiangah, ‘Ka biakinn le a inntualte a bawl ding pa pen na tapa Solomon ahi hi; bang hang hiam cih leh ka tapa dingin amah ka teel khin a, kei pen ama pa ka hi ding hi.",
    "7": "Amah in ka thupiaknate le ka biakna ngeina kipte tu ni-a mah bangin zuih ding a ngaihsut paisuak nakleh ama kumpi gam ka kipsak tawntung ding hi,’ hong ci hi.",
    "8": "Tua ahih ciangin tu-in note in hih leitang hoih nei-in noteʼ khit na tate uh tungah gamh-in na nusiat tawntung theih nadingun Topaʼ mai ah kikhopna ahi Israel khempeuhʼ muhna le i Pasianʼ zakna ah Topa na Pasian uh thupiaknate khempeuh zui-in zong un.",
    "9": "“Tu-in nang, ka tapa Solomon aw, na paʼ Pasian thei inla, na lungsim khempeuh le utna lungsim tawh ama na sem in; bang hang hiam cih leh Topa in lungsim sung zong a, ngimna le ngaihsutna khempeuh thei hi. Nangmah in amah na zon le nangmah in amah na mu ding hi. Ahih hangin amah na nusiat leh amah in nang hong paai khia paisuak ding hi.",
    "10": "Biakinn dingin inn khat a lam dingin Topa in nang hong teel khin ahih manin tu-in kingaihsun in; thahat inla sem in,” a ci hi.",
    "11": "Tua ciangin David in a tapa Solomon tungah biakinn innliim, a innte, a van manpha koihnate, a dawl tungnungte, a dei sung nungte le hehpihna tokhom adingin inn dei a geelna;",
    "12": "le Topaʼ inn a tualte adingin a lungsim ah a ngaihsut khempeuh, a kimkot a inn deite khempeuh, Pasianʼ biakinn sung van manpha koihnate le a ki-ap letsongte ading van manpha koihnate;",
    "13": "siampite le Levi mi a khente le Topaʼ biakinn sungah nasepna khempeuh ading; Topaʼ biakinn sungah nasep nading umlebeel khempeuh ading,",
    "14": "nasepna ah zat ding kham tawh kibawl umlebeel khempeuh a gihna, nasepna ah zat dingin ngun tawh kibawl umlebeelte a gihna,",
    "15": "nasepna ah meivak khuam a kizat ciatna bangin kham meivak khuamte le a meivakte a gihna, a meivak khuam le meivakte a gihna zah ciat, meivak khuam khat le a meivakte ngun a gihna,",
    "16": "Ompihna Anlum adingin sabuai kham a gihna ciat, ngun sabuaite adingin ngun a gihna,",
    "17": "le sikkeute, kuangte le haite adingin kham citak a gihna; kham haipite le a gihna ciat, ngun haipite le a gihna ciat;",
    "18": "a kisiangsak sa kham tawh kibawl paknamtui biakna tau ding le a gihna zah ding a geelna; a khate uh zakin Topaʼ Thuciamna Singkuang a khuh kherub-teʼ kham leeng ding a geelna zong a pia hi.",
    "19": "Nasep ding khempeuh geel sa bangin sep dingin hih thu tawh kizui-in Topaʼ genna bangin lai-in gelhna tawh amah in hihte khempeuh a siangin a hih hi.",
    "20": "Tua ciangin David in a tapa Solomon kiangah, “Thakhauhin hang inla sem in. Lau kei in; bang hang hiam cih leh Topa Pasian, keima Pasian nangawn nang tawh hong om hi. Topaʼ biakinn sung nasepna khempeuh a kizawh matengin amah in nang hong tamasak lo dinga, hong nusia lo ding hi.",
    "21": "Tua ciangin Pasianʼ biakinn ah nasep khempeuh a sem dingin siampite le Levi mi a khente om hi. Nasepna khat peuhpeuh ah siamna a nei mite in nasepna khempeuh ah nang hong huh ding hi. Uliante le mi khempeuh zong nangma thupiakna bangbangin gamta ding uh hi,” a ci hi."
  }
}