{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "Tua ciangin Kumpi David in a kikhawm khempeuhte kiangah, “Pasian in amah bek a teel sa ka tapa Solomon pen khangno-in pumpi tawh sinna om nai lo a, nasep ding pen lian mahmah hi. Bang hang hiam cih leh hih biakinn lianpi pen mihing ading hi lo a, Topa Pasian ading ahi hi.",
    "2": "Tua ahih ciangin ka Pasianʼ biakinn dingin ka hih theih zah ciang, phuh dingin onik suang, suangpak, mel tuamtuam a nei suang, suangkang le suangmanpha nam khempeuh tampi takte banah kham zat nading nate ah kham, ngun zat nading nate ah ngun, sumngo zat nading nate ah sumngo, sik zat nading nate ah sik le sing zat nading nate ah sing ka koih khinzo hi.",
    "3": "Tua tham loin, a siangtho biakinn adingin ka koihte khempeuh banah, ngun le kham keima-aʼ mahmah zong om a, ka Pasianʼ biakinn ka ngaihsutna hangin ka Pasianʼ inn ah ka piakte:",
    "4": "Kawm zut nadingin Ofir gam kham ahi kham talen tul thum le a kisiangsak sa ngun talen tul sagih,",
    "5": "le siamneelte in a hih ding nasepna khempeuh adingin kham zat nading nate ah kham le ngun zat nading nate ah ngun ahi hi. Kua teng utna lungsim tawh Topaʼ tungah tu ni-in a mahmah kipia-in ki-ap ding na hi uh hiam?” a ci hi.",
    "6": "Tua ciangin beh lutangte in utthu-a piakna bawl uh a, minam makaite, a tultul a a ukte le a zaza-a a ukte le kumpipaʼ nasepna ah a uk uliante in zong hih uh hi.",
    "7": "Amaute in Pasianʼ biakinn nasep nadingin kham talen tul nga le kham darik tul sawm, ngun talen tul sawm, sumngo talen tul sawm le tul giat le sik talen tul za khat a pia uh hi.",
    "8": "Suang manpha a nei peuhmah in Gershon mi Jehielʼ kepna sung, Topaʼ biakinn sung van manpha koihna ah a pia uh hi.",
    "9": "Tua ciangin hih mite in utna lungsim tawh pia uh ahih manin mite lungdam uh hi; bang hang hiam cih leh amaute in a lungsim khempeuh uh tawh Topaʼ tungah pia ziahziah uh a, kumpi David zong nakpi takin a lungdam hi.",
    "10": "Tua ahih ciangin a kikhawmte khempeuhʼ omna ah David in Topa phat hi. David in, “Nang, Topa, ka pu uh Israel Pasian aw, a tawntungin thupha ngah ta in.",
    "11": "Topa aw, liatna, vangliatna, minthanna, gualzawhna le min liatnate nangma aʼ ahi hi; bang hang hiam cih leh vantung le leitungah a om khempeuh zong nangma aʼ ahi hi. Topa aw, kumpi gam nangma aʼ hi a, tuate khempeuh tungah nang a lutangin hong kisangsak hi.",
    "12": "Hauhna le minphatna nangma kiang pan hong pai a, nangmah in na khempeuh tungah na uk hi. Na khut sungah vangliatna le minthanna om a, liatsak nading le thakhauhsak nading na khut sungah om hi.",
    "13": "Tu-in nangma tungah ka nuam uh hi, koteʼ Pasian aw, a minthang na min ka phat uh hi.",
    "14": "“Ahih hangin kote in hih bangin utna tawh kong piak nadingun kei kua hi a, ka mite bang ahi hiam? Bang hang hiam cih leh na khempeuh nang kiang pan hong pai hi a, nangma aʼ mah nang tungah a hong pia ka hi uh hi.",
    "15": "Bang hang hiam cih leh ka pu ka pate khempeuh uh mah bangin kote pen nangma mai ah khual mite le peemtate ka hi uh hi. Ka hunte uh leitungah niliim bang hi a, sih ding ka pelh thei kei uh hi.",
    "16": "Topa koteʼ Pasian aw, na min siangtho pahtawi nadingin nang ading biakinn lam nadingin ka piak sa uh hih a tampite zong nangma khut sung panin hong pai hi a, a vekpi-in nangma aʼ mah ahi hi.",
    "17": "Nangmah in lungsim en telin thumanna ah na lungkimna ka thei hi, ka Pasian aw. Lungsim thumanna le citna tawh hih nate khempeuh kong pia khin a, tu-in nang tungah citna le lungdamna tawh a hong pia, hih lai ah a om na mite ka mu zo hi.",
    "18": "Ka pute uh Abraham, Isaac le Israel Pasian, Topa aw, na miteʼ lungsim sungah tua bang ngimnate le ngaihsutnate omsak tawntung inla, amauteʼ lungsim nangma lamah kai in.",
    "19": "Amah in a lungsim khempeuh tawh na thupiaknate, na teci pannate le na thukhamte kemin a vekpi-in sem a, keimah in ka vaihawm sa biakinn lianpi amah in a lam theih nadingin ka tapa Solomon tungah utna lungsim guan in,” a ci hi.",
    "20": "Tua ciangin David in a kikhawmte khempeuh tungah, “ Topa na Pasian uh phat un,” a ci hi. Tua ciangin a kikhawmte khempeuh in a pute a pate uh Pasian Topa phatin a lu uh kun uh a, Topa bia-in kumpipa tungah zahtakna a bawl uh hi.",
    "21": "Tua ciangin amaute in Topa tungah biakpiakna bawl uh a, a zing ciangin Topa tungah meihal biakna bawngtal tul khat, tuutal tul khat le tuuno tul khat, a leenggahzu tawh a biakna teng tawh le Israel khempeuh adingin biakpiakna tampi a pia uh hi.",
    "22": "Tua ciangin amaute in tua ni-in lungdamna lianpi tawh Topaʼ mai ah pawi khamin a om uh hi. Tua ciangin amaute in Davidʼ tapa Solomon kumpi-in a nih veina bawl uh a, amaute in Topa adingin amah kumpi-in sathau nilhin, siampi dingin Zadok sathau a nilh uh hi.",
    "23": "Tua ciangin a pa David tangin Topaʼ phuh sa kumpi tokhom tungah kumpi-in Solomon a tu hi. Amah a daupai a, Israel mi khempeuh in ama thu a mang uh hi.",
    "24": "Makaite khempeuh le a thahat mite le Kumpi Davidʼ tapate khempeuh in zong Kumpi Solomon tungah a thuman ding uh thu ciam uh hi.",
    "25": "Tua ciangin Topa in Israel mi khempeuh muhna ah Solomon tungah minthanna lianpi pia a, Israel sungah ama ma-in kumpi khat peuhpeuh tungah a kipia ngei nai lo kumpi minliatna a guan hi.",
    "26": "Tua hi a, Jessiʼ tapa David in Israel khempeuh tungah a uk hi.",
    "27": "Israel tungah ama uk hun kum sawm li sung hi a, amah in Hebron ah kum sagih sung, Jerusalem ah kum sawm thum le thum sung a uk hi.",
    "28": "Tua ciangin a khangham, a ni cing, hauhna le minthanna tawh a si hi. Tua ciangin a tapa Solomon in ama tangin uk hi.",
    "29": "Tu-in Kumpi Davidʼ gamtatna a patna pan a tawpna dongin thumu pa Samuelʼ Khang Tangthu sung, kamsang Nathanʼ Khang Tangthu sung le thumu pa Gadʼ Khang Tangthu sungah",
    "30": "ama ukna le ama vangliatnate khempeuh le ama tung le Israel tung, gam sung kumpi gamte khempeuh tungah a tung thute a kiciaptehna tawh kigelh khawm hi."
  }
}