{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "David sung panin Hebron ah a piang tapate: Jezreel mi Ahinoam tawh a neih a tacil Amnon, Karmel numei Abigail tawh a neih a nihna Daniel,",
    "2": "Geshur kumpipa Talmaiʼ tanu, a nu Maakah ahi a thumna Absalom, a nu Haggith ahi a lina Adonijah,",
    "3": "Abital tawh a neih a ngana Shefatiah, a zi Eglah tawh a neih a gukna Ithream hi a,",
    "4": "amah in kum sagih le kha guk sung a ukna Hebron ah ama sung panin guk suak hi. Tua ciangin amah in Jerusalem ah kum sawm thum le thum sung uk hi.",
    "5": "Ama sung panin Jerusalem ah a suakte: Shimea, Shobab, Nathan le Solomon hi a, Ammielʼ tanu Bathsheba tawh a neih li pha hi.",
    "6": "Tua ciangin Ibhar, Elishua, Elpelet,",
    "7": "Nogah, Nefeg, Jafia,",
    "8": "Elishama, Eliada le Elifelet, kua pha uh hi.",
    "9": "Hihte pen a zineuteʼ tapate sim loin, Davidʼ tapate ahi hi. Tamar a kici tanu khat zong amah in nei lai hi.",
    "10": "Solomonʼ suanlekhakte: Rehoboam, a tapa Abijah, a tapa Asa, a tapa Jehoshafat,",
    "11": "a tapa Joram, a tapa Ahaziah, a tapa Joash,",
    "12": "a tapa Amaziah, a tapa Azariah, a tapa Jotham,",
    "13": "a tapa Ahaz, a tapa Hezekiah, a tapa Manasseh,",
    "14": "a tapa Amon, a tapa Josiah ahi uh hi.",
    "15": "Josiahʼ tapate: A tacil Johanan, a nihna Jehoiakim, a thumna Zedekiah, a lina Shallum ahi uh hi.",
    "16": "Jehoiakimʼ suanlekhakte: A tapa Jehoiakhin le Zedekiah ahi uh hi.",
    "17": "Babylon ah sal a suak Jehoiakhinʼ tapate: A tapa Shealtiel,",
    "18": "Makhiram, Pedaiah, Shenazzar, Jekamiah, Hoshama le Nedabiah ahi uh hi.",
    "19": "Pedaiahʼ tapate: Zerubbabel le Shimei ahi uh hi. Zerubbabelʼ tapate: Meshullam le Hananiah hi a, Shelomith kici tanu khat zong nei hi.",
    "20": "Tua ciangin tapa dang Hashubah, Ohel, Berekhiah, Hasadiah le Jushab-hesed, nga nei lai hi.",
    "21": "Hananiahʼ tapate: Pelatiah le Jeshaiah hi a, Jeshaiahʼ ta Refaiah, a tapa Arnan, a tapa Obadiah, a tapa Shekaniah ahi uh hi.",
    "22": "Shekaniah in tapa khat le tupa nga nei a, a tapa Shemaiah ahi hi. Shemaiah tapate: Hattush, Igal, Bariah, Neariah le Shafat ahi uh hi.",
    "23": "Neariahʼ tapate: Elioenai, Hizkiah le Azrikam, thum pha uh hi.",
    "24": "Elioenaiʼ tapate: Hodaviah, Eliashib, Pelaiah, Akkub, Johanan, Delaiah le Anani, sagih pha uh hi."
  }
}