{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "Judahʼ tapate: Perez, Hezron, Karmi, Hur le Shobal ahi uh hi.",
    "2": "Shobalʼ tapa Reaiah pen Jahathʼ pa hi a, Jahath pen Ahumai le Lahadʼ pa ahi hi. Hihte pen Zorah khua ah a teeng minamteʼ pu le pate ahi uh hi.",
    "3": "Hur pen a pa Kalebʼ zi Efrathʼ ta upa pen hi a, ama suanlekhakte in Bethlehem khuapi sat uh hi. Hurʼ tapa thumte: Etam, Penuel le Ezer ahi uh hi. Etam in tapa thum nei a, tuate pen Jezreel, Ishma le Idbash ahi uh hi. Tanu khat zong nei a, a min Hazzeleponi ahi hi. Penuel pen Gedor khuapi a sat pa hi a, Ezer pen Hushah khuapi a sat pa ahi hi.",
    "5": "Tekoa khuapi a sat Ashhur in zi nih, Helah le Naarah nei hi.",
    "6": "Naarah in amah tawh Ahuzzam, Hefer, Temeni le Haahashtari nei hi. Hihte pen Naarahʼ tapate ahi uh hi.",
    "7": "Helah tawh a tapate: Zereth, Izhar le Ethnan ahi uh hi.",
    "8": "Koz pen Anub le Zobebahʼ pa hi a, Harumʼ tapa Aharhelʼ suanteʼ pupi ahi hi.",
    "9": "Jabez a kici mi khat a sanggamte sangin pahtawihuai zaw hi. A nu in, “Gimpi-in amah nei ka hih manin,” ci-in a min Jabez a phuak hi.",
    "10": "Jabez in Israel Pasian tungah thu ngen a, “Kei thupha hong pia-in ka gamgi hong keeksak in. Kei hong ompih inla, siatna khatpeuh in kei hong gimsak loh nadingin hong kem in,” a ci hi. Tua ciangin Pasian in ama ngetna pia hi.",
    "11": "Shuhahʼ sanggampa Khelub pen Mehirʼ pa hi a, Mehir pen Eshtonʼ pa ahi hi.",
    "12": "Eshton in Bethrafa, Paseah le Tehinnah, tapa thum nei a, Tehinnah pen Irnahash khuapi a sat pa ahi hi. Hih miteʼ suanlekhakte, Rekah munah teeng uh hi.",
    "13": "Kenazʼ tapate: Othniel le Seraiah ahi uh hi. Othnielʼ tapate: Hathath le Meonothai ahi uh hi.",
    "14": "Meonothai pen Ofrahʼ pa ahi hi. Seraiah pen Joabʼ pa hi a, Joab pen Ge-harashim khuapi a sat pa ahi hi. Tua khua-a teeng mite khutsiamte vive ahih manin tua min a kiphuak ahi hi.",
    "15": "Jefunnehʼ tapa Kalebʼ tapate: Iru, Elah le Naam ahi uh hi. Elahʼ tapa Kenaz ahi hi.",
    "16": "Jehallelelʼ tapate: Zif, Zifah, Tiria le Asarel ahi uh hi.",
    "17": "Ezrahʼ tapa lite: Jether, Mered, Efer le Jalon ahi uh hi. Mered in Faroʼ tanu Bithiah teenpih a, tanu Miriam le tapa Shammai le Ishbah nei hi. Ishbah pen Eshtemoa khuapi a sat pa ahi hi. Mered in Judah minam numei khat zong teenpih a, tua tawh tapa thum nei hi. Tuate in: Gedor khuapi a sat pa Jered, Soko khuapi a sat pa Heber le Zanoah khuapi a sat pa Jekuthiel ahi hi.",
    "19": "Hodiah in Nahamʼ sanggamnu teenpih a, amauʼ suante pen Keilah khua ah a teeng Garm mite le Eshtemoa khua ah a teeng Maakath minamte ahi uh hi.",
    "20": "Shimonʼ tapate: Amnon, Rinnah, Benhanan le Tilon ahi uh hi. Ishiʼ tapate: Zoheth le Ben-zoheth ahi uh hi.",
    "21": "Judahʼ tapa khat ahi Shelahʼ tapate: Lekah khuapi a sat Er le Mareshah khuapi a sat Laadah hi a, Beth-ashbea khua ah saihadial puan a gan minamte ahi hi.",
    "22": "Tua ciangin Jokim le Kozeba khuapi sungah a teeng mite hi a, tua ciangin Joash le Saraf zong ahi uh hi. Amau tegel in Moab numeite teen pihin Bethlehem khua ah teeng uh hi. (Hih pen tuanthu lui pekpek thu ahi hi.)",
    "23": "Hihte pen beelseekte hi a, Netaim khua le Gederah khua ah a teengte ahi uh hi. Ama na a sem dingin kumpipa tawh tua khuate ah teeng khawm uh hi.",
    "24": "Simeonʼ tapate: Nemuel, Jamin, Jarib, Zerah le Shaul ahi uh hi.",
    "25": "Shaulʼ tapa Shallum, a tapa Mibsam, a tapa Mishma ahi uh hi.",
    "26": "Mishmaʼ suante: A tapa Hammuel, a tapa Zakkur, a tapa Shimei ahi uh hi.",
    "27": "Shimei in tapa sawm le guk le tanu guk nei hi. Ahih hangin a sanggamte in ta tampi nei lo uh a, Judah minamte a punʼ bangin Simeon minamte pung lo uh hi.",
    "28": "Amaute Beer-sheba, Moladah, Hazarshual,",
    "29": "Bihah, Ezem, Tolad,",
    "30": "Bethuel, Hormah, Ziklag,",
    "31": "Beth Markaboth, Hazarsusim, Bethbiri le Shaaraim ah teeng uh hi. Hihte pen Davidʼ uk hun mateng amauteʼ khuapite ahi hi.",
    "32": "Tua ciangin amauʼ khuate Etam, Ain, Rimmon, Tokhen le Ashan, khuapi nga,",
    "33": "Baal ciang dong hih khuapite kiim a om a khuaneute khempeuh tawh ahi hi. Hihte pen amauʼ teenna hi a, amaute in khangsimna ciaptehna nei uh hi.",
    "34": "Tua ciangin Meshobab, Jamlek, Amaziahʼ tapa Joshah,",
    "35": "Joel, Asielʼ tapa Seraiah, a tapa Joshibiah, a tapa Jehu,",
    "36": "Elioenai, Jaakobah, Jeshohaiah, Asaiah, Adiel, Jesimiel, Benaiah,",
    "37": "Shemaiahʼ tapa Shimri, a tapa Jedaiah, a tapa Allon, a tapa Shifiʼ tapa Ziza hi uh a,",
    "38": "a minin a kilo hih mite pen amauʼ beh ciatah ulian hi uh a, amauʼ beh ciat nakpi takin a khang hi.",
    "39": "A tuuhonte uh adingin lo nona a zong dingin kuam nisuahna lam pang, Gedor lutna lamah khualzin uh a,",
    "40": "leihoih, lo nona le gam zai-in, gamdai-in, a nopna mun mu uh hi; bang hang hiam cih leh tua lai ah a teeng masate pen Ham mite ahi uh hi.",
    "41": "A minin a kiciamteh hih mite, Judah kumpi Hezekiahʼ hun sungin hong pai uh a, tua lai ah a om Meunim mite le amauʼ puanbukte susia-in tu ni dongin amaute beisak uh a, amauʼ tuuhonte adingin tua lai ah lo nona om ahih manin amauʼ munah amaute a teeng uh hi.",
    "42": "Tua ciangin amaute pawl khat, Simeon mi za nga, Seir Mual ah pai uh a, amaute in Ishiʼ tapate Pelatiah, Neariah, Refaiah le Uzziel makai-in a nei uh hi.",
    "43": "Amaute in Amalek mi a suakta a omlaite susia uh a, tu ni dongin tua munah amaute teeng uh hi."
  }
}