{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 5,
  "verses": {
    "1": "Israelʼ tate sung panin Reuben a tacil ahi hi. (Amah in a paʼ zineute khat luppih ahih manin tacil hi napi-in ama innluah za pen Josefʼ tungah kipia hi. Tua ahih ciangin innluah za tawh kizui-in khangsimna ah amah kiciamteh lo hi.",
    "2": "A sanggamte lakah Judah a thahat suakin ama sung panin ulian khat a om hangin innluah za pen Josef aʼ ahi hi.)",
    "3": "Israelʼ tacil Reubenʼ tapate: Hanok, Pallu, Hezron le Karmi ahi uh hi.",
    "4": "Joelʼ suante: A tapa Shemaiah, a tapa Gog, a tapa Shimei,",
    "5": "a tapa Mikah, a tapa Reaiah, a tapa Baal,",
    "6": "le a tapa Beerah hi a, Assiria kumpipa Tiglath-pileser in amauʼ minam makai Beerah manin salin a puakkhiat pa ahi hi. Amah pen Reuben mite a ukpipa ahi hi.",
    "7": "Tua ciangin amauʼ khangsimna a kiciamteh ciangin a inn kuankuanin ama behte: Ukpi Jeiel, Zekhariah,",
    "8": "le Joel mite beh sung panin Shemaʼ tapa Azaz, a tapa Bela ahi hi. Aroer le tua panin Nebo le Baal-meon ciang dongah a teeng uh hi.",
    "9": "Gilead gam sungah amauʼ bawngte khangin tampi pha ahih manin Eufratis gun hih lam pang sehnel gam lutna ciang dong nisuahna lamah zong a teeng uh hi.",
    "10": "Tua ciangin Saulʼ hun lai-in amaute in Hagri mite simin zo uh a, Gilead nisuahna lam gam khempeuh a amauʼ puanbukte luahin tuate sungah a teeng uh hi.",
    "11": "Bashan gam Salekah dongah Reuben-teʼ gal khat ah a teeng Gad minamte:",
    "12": "Ukpi Joel hi-in, a zom Shafam hi a, Janai le Shafat, Bashan ah beh makai ahi uh hi.",
    "13": "Tua ciangin amauʼ beh makai dangte: Mikhael, Meshullam, Sheba, Jorai, Jakan, Zia le Eber, sagih pha uh hi.",
    "14": "Hihte pen Buzʼ tapa Jahdo, a tapa Jeshishai, a tapa Mikhael, a tapa Gilead, a tapa Jaroah, a tapa Huriʼ tapa Abihailʼ suante ahi uh hi.",
    "15": "Guniʼ tapa Abdielʼ tapa Ahi pen amauʼ behte sungah ukpi ahi hi.",
    "16": "Amaute Gilead gam sung, Bashan gam le a khuapite sung le Sharon gam sung lo nona a kiteen theihna ciang dongah a teeng uh hi.",
    "17": "Hihte khempeuh Judah kumpi Jothamʼ hunsung le Israel kumpi Jeroboamʼ hun sungin khangsimna ah kiciamteh hi.",
    "18": "Reuben mite, Gad mite le Manasseh minam a langte in mi thahat, lum le namsau kuah in thal a tawi, gal a siam, nasem dingin a baih sa-in a om mi tul sawm li le tul li le za sagih le sawm guk nei hi.",
    "19": "Amaute in Hagri mite, Jetur mite, Nafish mite le Nodab mite zo uh hi.",
    "20": "Amaute a sim nadingin huhna a ngah uh ciangin Hagri mite le amau tawh a kipawl khempeuhte amauteʼ khut sungah kipia hi; bang hang hiam cih leh gal kidona sungah amaute in Pasianʼ tungah ko uh a, amaute in Pasian muang uh ahih manin amah in amauteʼ thumna a pia hi.",
    "21": "Amaute in amauʼ ganhingte matsak uh hi. A kalaoh uh tul sawm nga, tuu tul za nih le tul sawm nga, la tul nih le mi tul za khat hing mat uh hi.",
    "22": "Tua gal pen Pasianʼ gal ahih manin mi tampi tak kithatin puk hi. Tua ciangin amaute sal a suah hun dong uh tua munah teeng uh hi.",
    "23": "Manasseh minam a langte pen Bashan panin Baal-hermon, Senir le Hermon Mual tungah teengin tam pha mahmah uh hi.",
    "24": "Amauʼ beh lutangte: Efer, Ishi, Eliel, Azriel, Jeremiah, Hodaviah le Jahdiel hi a, a thahat galhangte, mi minthangte, a beh lutangte ahi uh hi.",
    "25": "Ahih hangin amaute in a pate uh Pasianʼ thu palsat uh a, Pasian in amauteʼ mai ah a suksiat tua gam miteʼ pasian-te bia uh hi.",
    "26": "Tua ahih ciangin Israel Pasian in Assiria kumpipa Pul (Tiglath-pileser zong a kici) Assiria kumpipa hansuah a, amah in Reuben mite, Gad mite le Manasseh minam a langte pua khia-in, Halah, Habor, Hara khuate le Gozan gun dungah paipihin tu ni dongin tua gamte ah om uh hi."
  }
}