{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 6,
  "verses": {
    "1": "Leviʼ tapate: Gershom, Kohath le Merari ahi uh hi.",
    "2": "Kohathʼ tapate: Amram, Izhar, Hebron le Uzziel ahi uh hi.",
    "3": "Amramʼ tate: Aaron, Moses le tanu Miriam ahi uh hi. Aaronʼ tapate: Nadab, Abihu, Eleazar le Ithamar ahi uh hi.",
    "4": "Eleazarʼ suanlekhakte: A tapa Finehas, a tapa Abishua,",
    "5": "a tapa Bukki, a tapa Uzzi,",
    "6": "a tapa Zerahiah, a tapa Meraioth,",
    "7": "a tapa Amariah, a tapa Ahitub,",
    "8": "a tapa Zadok, a tapa Ahimaaz,",
    "9": "a tapa Azariah, a tapa Johanan,",
    "10": "le a tapa Azariah, (Solomon in Jerusalem ah a lam inn sungah siampi a sem pa) ahi hi.",
    "11": "Azariahʼ tapa Amariah, a tapa Ahitub,",
    "12": "a tapa Zadok, a tapa Shalum,",
    "13": "a tapa Hikiah, a tapa Azariah,",
    "14": "a tapa Seraiah, a tapa Jehozadak ahi hi.",
    "15": "Topa in Nebukhadnezzarʼ khut tawh Judah le Jerusalem salin a mat ciangin Jehozadak zong salin a pai hi.",
    "16": "Leviʼ tapate: Gershom, Kohath le Merari ahi uh hi.",
    "17": "Gershomʼ tapate: Libni le Shimei ahi uh hi.",
    "18": "Kohathʼ tapate: Amram, Izhar, Hebron le Uzziel ahi uh hi.",
    "19": "Merariʼ tapate: Mahli le Mushi ahi uh hi. Hihte amauʼ beh tawh kizui-in Levi minamte ahi uh hi.",
    "20": "Gershomʼ suante: A tapa Libni, a tapa Jahath, a tapa Zimmah,",
    "21": "a tapa Joah, a tapa Iddo, a tapa Zerah, a tapa Jeatherai ahi hi.",
    "22": "Kohathʼ suante: A tapa Amminadab, a tapa Korah, a tapa Assir,",
    "23": "a tapa Ekanah, a tapa Ebiasaf, a tapa Assir,",
    "24": "a tapa Tahath, a tapa Uriel, a tapa Uzziah le a tapa Shaul ahi hi.",
    "25": "Elkanahʼ tapate: Amasai le Ahimoth ahi hi.",
    "26": "Ahimothʼ suante: A tapa Elkanah, a tapa Zofai, a tapa Nahath,",
    "27": "a tapa Eliab, a tapa Jeroham, a tapa Ekanah, a tapa Samuel ahi uh hi.",
    "28": "Samuelʼ tapate: A tacil Joel, a nihna Abijah ahi uh hi.",
    "29": "Merariʼ suante: Mahli, a tapa Libni, a tapa Shimei, a tapa Uzza,",
    "30": "a tapa Shimea, a tapa Haggiah le a tapa Asaiah ahi uh hi.",
    "31": "Topaʼ biakbuk sungah Thuciamna Singkuang a tawlngak khit ciangin tua sungah la sak nasep a ukin David in a koih hih mite ahi hi.",
    "32": "Solomon in Jerusalem ah Topaʼ Biakinn a lam ciang dong amaute in kikhopna puanbuk ahi biakbuk mai ah la sak na sem uh a, amaute in a nasep uh a hunhun a banbanin sem uh hi.",
    "33": "Hih nasep a semteʼ khangsimna a nuai-a bang ahi hi. Kohath mite beh sung panin: Heman la makai pa hi a, Joelʼ tapa ahi hi. Hemanʼ khangsimna pen a pupi Israel lam manawhin kileh sim to hi. Heman a pa Joel, a pa Samuel,",
    "34": "a pa Ekanah, a pa Jehoram, a pa Eliel, a pa Toah,",
    "35": "a pa Zuf, a pa Ekanah, a pa Mahath, a pa Amasai,",
    "36": "a pa Ekanah, a pa Joel, a pa Azariah, a pa Zefaniah,",
    "37": "a pa Tahath, a pa Assir, a pa Ebiasaf, a pa Korah,",
    "38": "a pa Izhar, a pa Kohath, a pa Levi, a pa Israel ahi hi.",
    "39": "Asaf pen lasa pawl nihna a makai pa hi a, ama khangsimna a pupi Levi lam manawhin kileh sim to hi. Tuate in: Asaf, a pa Berekhiah, a pa Shimea,",
    "40": "a pa Mikhael, a pa Baaseiah, a pa Makhijah,",
    "41": "a pa Ethni, a pa Zerah, a pa Adaiah,",
    "42": "a pa Ethan, a pa Zimmah, a pa Shimei,",
    "43": "a pa Jahath, a pa Gershom, a pa Levi ahi uh hi.",
    "44": "Merari-te beh sung panin Ethan pen lasa pawl thumna a ukpa hi a, ama khangsimna a pupi Levi lam manawhin kileh sim to hi. Tuate in: Ethan, a pa Kishi, a pa Abdi, a pa Malluk,",
    "45": "a pa Hashabiah, a pa Amaziah, a pa Hikiah,",
    "46": "a pa Amzi, a pa Bani, a pa Shemer,",
    "47": "a pa Mahli, a pa Mushi, a pa Levi hi a,",
    "48": "Levi mi a sanggamte uh Pasianʼ biakbuk nasep dang khempeuh a sem dingin a kisehte ahi hi.",
    "49": "Aaron le a tapate in Pasianʼ nasem Mosesʼ thupiak sate khempeuh bangin siangtho pen mun nasepnate khempeuh le Israel mite adingin kilemna a bawl dingin meihal biakna tau tung le paknamtui biakna tau tungah piakna a bawl uh hi.",
    "50": "Aaronʼ suanlekhakte: Aaron a tapa Eleazar, a tapa Finehas, a tapa Abishua,",
    "51": "a tapa Bukki, a tapa Uzzi, a tapa Zerahiah,",
    "52": "a tapa Meraioth, a tapa Amariah, a tapa Ahitub,",
    "53": "a tapa Zadok, a tapa Ahimaaz ahi hi.",
    "54": "Amauʼ gamgi huam sungah amauʼ teenna tawh kizui-in amauʼ omna munte: Kohath-te beh sung pan Aaron suante tungah a kipia, amau adingin a tanh uh om a,",
    "55": "Judah gam sungah Hebron le a kiim lo nonate amaute tungah pia uh a,",
    "56": "ahih hangin a lote le a khuaneute Jefunnehʼ tapa Kaleb tungah a pia uh hi.",
    "57": "Aaron suante tungah amaute in a piak khuapite: Bukna khuapi Hebron, Jattir le Libnah khuapite, Eshtemoa a lo nona gamte tawh,",
    "58": "Hilen a lo nona gamte tawh, Debir a lo nona gamte tawh,",
    "59": "Ashan a lo nona gamte tawh le Beth-shemesh a lo nona gamte tawh ahi hi.",
    "60": "Tua ciangin Benjamin minamteʼ gam sung panin Geba a lo nona gamte tawh, Alemeth a lo nona gamte tawh le Anathoth a lo nona gamte tawh ahi hi. Amauʼ beh khempeuhʼ khuapite sawm le thum ahi hi.",
    "61": "Kohath mi a omlaite tungah aisanna tawh Manasseh minam a langteʼ gam sung panin khuapi sawm kipia hi.",
    "62": "Gershom-te beh tungah a innkuan a kizui-in Issakhar-teʼ gam, Asher-teʼ gam, Naftali-teʼ gam le Bashan-a om Manasseh-teʼ gam sung panin khuapi sawm le thum kipia hi.",
    "63": "Merari-te beh tungah a innkuan a kizui-in Reuben-teʼ gam, Gad-teʼ gam le Zebulun-teʼ gam sung panin khuapi sawm le nih kipia hi.",
    "64": "Tua ahih ciangin Israel mite in hih bangin Levi mite tungah khuapite a lo nonate tawh a pia uh hi.",
    "65": "Amaute in Judah-teʼ gam, Simeon-teʼ gam le Benjamin-teʼ gam sung panin zong a minin a kilo hih khuapite amaute tungah a pia uh hi.",
    "66": "Tua ciangin Kohath-te beh pawl khat in Efraim minamteʼ gam sung panin amauʼ gam khuapite mah ngah uh hi.",
    "67": "Amaute tungah a kipia bukna khuapite: Efraim mual tung gam sungah a om Shekhem a lo nona gamte tawh, Gezer a lo nona gamte tawh,",
    "68": "Jokmeam a lo nona gamte tawh, Beth-horon a lo nona gamte tawh,",
    "69": "Aijalon a lo nona gamte tawh, Gath-rimmon a lo nona gamte tawh,",
    "70": "le Manasseh minam a langteʼ gam sung panin Aner a lo nona gamte tawh le Bileam a lo nona gamte tawh hi a, hihte pen Kohath-te beh a omlaite ading ahi hi.",
    "71": "Manasseh minam a langteʼ gam sung panin Gershom-te beh tungah a kipiate: Bashan gam sunga Golan a lo nona gamte tawh le Ashtaroth a lo nona gamte tawh ahi hi.",
    "72": "Tua ciangin Issakhar-teʼ gam sung panin: Kedesh a lo nona gamte tawh, Daberath a lo nona gamte tawh,",
    "73": "Ramoth a lo nona gamte tawh le Anem a lo nona gamte tawh ahi hi.",
    "74": "Asher-teʼ gam sung panin: Mashal a lo nona gamte tawh, Abdon a lo nona gamte tawh,",
    "75": "Hukok a lo nona gamte tawh le Rehob a lo nona gamte tawh ahi hi.",
    "76": "Tua ciangin Naftali-teʼ gam sung panin: Galilee gam sungah a om Kedesh a lo nona gamte tawh, Hammon a lo nona gamte tawh le Kiriathaim a lo nona gamte tawh ahi hi.",
    "77": "Merari-te beh a omlaite tungah Zebulun-teʼ gam sung panin a kipiate: Rimmono a lo nona gamte tawh, Tabor a lo nona gamte tawh,",
    "78": "le Reuben-teʼ gam sung panin Jordan nisuahna lam, Jerikho kiang Jordan gal khat sung pan: Pawn a om Bezer a lo nona gamte tawh, Jahzah a lo nona gamte tawh,",
    "79": "Kedemoth a lo nona gamte tawh le Mefaath a lo nona gamte tawh ahi hi.",
    "80": "Tua ciangin Gad-teʼ sung panin: Gilead gam a om Ramoth a lo nona gamte tawh, Mahanaim a lo nona gamte tawh,",
    "81": "Heshbon a lo nona gamte tawh le Jazer a lo nona gamte tawh ahi hi."
  }
}