{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "Issakharʼ tapate: Tola, Puah, Jashub le Shimron, li pha uh hi.",
    "2": "Tolaʼ tapate: Uzzi, Refaiah, Jeriel, Jahmai, Ibsam le Shemuel-te hi a, amauʼ beh sung panin innkuan lutangte hi a, Tola-te beh pen amauʼ khangin a galhangte ahi uh hi. Davidʼ hun laitakin mihing tul sawm nih le tul nih le za guk pha uh hi.",
    "3": "Uzzi in tapa Izrahiah nei hi. Izrahiah le a tapate Mikhael, Obadiah, Joel le Isshiah, mi nga hi a, a vekpi-in ukpite ahi uh hi.",
    "4": "Amauteʼ banah a pate uh a inn kuankuanin khangsimna ah a kiciaptehna tawh kizui-in galsim dingin galkap honte mi tul sawm thum le tul guk om hi; bang hang hiam cih leh amaute in zi tampi nei-in ta tampi nei uh hi.",
    "5": "Issakhar minam sungah a om, khangsimna ah a kiciamteh, a galhang a thahat amau beh mi a vekpi-in tul sawm giat le tul sagih ahi hi.",
    "6": "Benjaminʼ tapate: Bela, Bekher le Jediael, thum pha uh hi.",
    "7": "Belaʼ tapate: Ezbon, Uzzi, Uzziel, Jerimoth le Iri, nga pha uh a, amauʼ beh sungah innkuan lutang, a thahat galhangte ahi uh hi. Amauʼ khangsimna a kiciaptehna ah tul sawm nih le tul nih le sawm thum le li pha uh hi.",
    "8": "Bekherʼ tapate: Zemirah, Joash, Eliezer, Elioenai, Omri, Jeremoth, Abijah, Anathoth le Alemeth ahi uh hi.",
    "9": "Hihte khempeuh Bekherʼ tapate ahi uh hi. Amauʼ khang tawh kizui-in a khangsimna a kiciaptehna ah, amauʼ beh sungah innkuan lutang, a thahat a galhang mihing tul sawm nih le za nih ahi hi.",
    "10": "Jediaelʼ tapa pen Bilhan ahi hi. Bilhanʼ tapate: Jeush, Benjamin, Ehud, Khenaanah, Zethan, Tarshish le Ahishar ahi uh hi.",
    "11": "Hihte khempeuh amauʼ beh sungah innkuan lutang hi uh a, a thahat, a galhang, Jediaelʼ suante galsimna ah nasem dingin a baih sa-in a om mihing tul sawm le tul sagih le za nih pha uh hi.",
    "12": "Tua ciangin Shuppim le Huppim zong hih minamte sung mah hi a, Dan in Hushim kici tapa khat a nei hi.",
    "13": "Naftaliʼ tapate: Jahziel, Guni, Jezer le Shallum hi a, Bilhah sung pan a piangte ahi uh hi.",
    "14": "Manassehʼ tapate: A zineu Aram numei tawh a neih Asriel le Makhir ahi hi. Makhir pen Gileadʼ pa ahi hi.",
    "15": "Tua ciangin Makhir in Huppim le Shuppim ading zi a la hi. Ama sanggamnuʼ min Maakah ahi hi. Makhirʼ tapa a nihnaʼ min Zelofehad hi a, Zelofehad in tanu bek a nei hi.",
    "16": "Tua ciangin Makhirʼ zi Maakah in tapa nih nei a, a min Peresh le Sheresh ahi hi. Pereshʼ tapate Ulam le Rakem ahi hi.",
    "17": "Ulamʼ tapa Bedan ahi hi. Hihte pen Manassehʼ tapa Makhirʼ tapa Gileadʼ suante ahi hi.",
    "18": "Tua ciangin Gileadʼ sanggamnu Hammolekheth in Ishhod, Abiezer le Mahlah nei hi.",
    "19": "Shemidaʼ tapate Ahian, Shekhem, Likhi le Aniam ahi uh hi.",
    "20": "Efraimʼ suante: A tapa Shuthelah, a tapa Bered, a tapa Tahath, a tapa Eleadah, a tapa Tahath,",
    "21": "a tapa Zabad, a tapa Shuthelah ahi hi. Efraim in tapa dang nih nei a, tuate Ezer le Elead ahi uh hi. Gath khua miteʼ bawng a sut dingin a kuan lai-in Gath mite in amau tegel na that uh hi.",
    "22": "Tua ciangin a pa uh Efraim ni tampi sung kap a, amah a hehnem dingin a sanggamte hong pai uh hi.",
    "23": "Tua ciangin Efraim in a zi luppih a, amah gai-in tapa khat nei hi. Ama inn sungah siatna tung ahih manin amah in a min Beriah a phuak hi.",
    "24": "Ama tanu Sheerah hi a, Beth-horon nuainung le a tungnung le Uzzen-sheerah khua a lam nu ahi hi.",
    "25": "Tua ciangin Refah kici tapa khat nei a, ama suante: Resef, a tapa Telah, a tapa Tahan,",
    "26": "a tapa Ladan, a tapa Ammihud, a tapa Elishama,",
    "27": "a tapa Nun, a tapa Joshua ahi hi.",
    "28": "Amauʼ neihsa gam le a teenna uh Bethel le a khuapite le nisuahna lamah Naaran le nitumna lamah Gezer le a khuapite, Shekhem le a khuapite le Azzah le a khuapite ahi hi.",
    "29": "Manassehʼ suante in Beth-shean le a khuapite, Taanak le a khuapite, Megiddo le a khuapite, Dor le a khuapite a uk uh hi. Hihte sungah Israelʼ tapa Josefʼ suante a teeng uh hi.",
    "30": "Asherʼ tapate: Imnah, Ishvah, Ishvi, Beriah le a sanggamnu uh Serah ahi hi.",
    "31": "Beriahʼ tapate: Heber le Malkhiel hi a, Malkhiel pen Birzaith khuapi a sat pa ahi hi.",
    "32": "Heber pen Jaflet, Shomer, Hotham le a sanggamnu uh Shua-teʼ pa ahi hi.",
    "33": "Jafletʼ tapate: Pasak, Bimhal le Ashvath ahi uh hi. Hihte pen Jafletʼ tapate ahi uh hi.",
    "34": "A sanggampa Shomerʼ tapate: Rohgah, Jehubbah le Aram ahi uh hi.",
    "35": "A sanggampa Hothamʼ tapate: Zofah, Imna, Shelesh le Amal ahi uh hi.",
    "36": "Zofahʼ suante: Suah, Harnefer, Shual, Beri, Imrah,",
    "37": "Bezer, Hod, Shamma, Shilshah, Ithran le Beera ahi uh hi.",
    "38": "Jetherʼ suante: Jefunneh, Pispa le Ara ahi uh hi.",
    "39": "Ullaʼ suante: Arah, Hanniel le Rizia ahi uh hi.",
    "40": "Hihte khempeuh Asherʼ beh lutangte, a kipakta, a thahat galhangte, ulian a ukte ahi uh hi. Gal sungah nasem dingin khangsimna ah a kiciamteh amaute a phazah mihing tul sawm nih le tul guk ahi hi."
  }
}