{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "Benjamin pen a tacil Bela, a nihna Ashbel, a thumna Aharah,",
    "2": "a lina Nohah le a ngana Rafa-teʼ pa ahi hi.",
    "3": "Belaʼ tapate: Addar, Gera, Abihud,",
    "4": "Abishua, Naaman, Ahoah,",
    "5": "Gera, Shefufan le Huram ahi uh hi.",
    "6": "Ehudʼ tapate (amaute pen Geba-a teeng beh lutangte hi uh a, amaute Manahath ah galmatin kipua hi):",
    "7": "Naaman, Ahijah le Uzza le Ahihudʼ pa Heglam a kici Gera ahi uh hi.",
    "8": "Shaharaim in a zite Hushim le Baara a mak khit ciangin Moab gam sungah tapate nei hi.",
    "9": "Amah in a zikik Hodesh tawh a neih a tapate: Jobab, Zibia, Mesha, Malkam,",
    "10": "Jeuz, Sakhia le Mirmah ahi uh hi. Hihte pen amau beh sungah innkuan lutangte ahi uh hi.",
    "11": "Amah in Hushim tawh zong a neih a tapate: Ahitub le Elpaal ahi uh hi.",
    "12": "Elpaalʼ tapate: Eber, Misham le Ono le Lod a khuapite tawh a sat Shemed,",
    "13": "le Beriah le Shema (Gath a teengte a taisak Aijalon a teeng beh lutangte),",
    "14": "le Ahio, Shashak le Jeremoth ahi uh hi.",
    "15": "Zebadiah, Arad, Eder,",
    "16": "Mikhael, Ishpah le Joha-te pen Beriahʼ tapate ahi uh hi.",
    "17": "Zebadiah, Meshullam, Hizki, Heber,",
    "18": "Ishmerai, Izliah le Jobab-te pen Elpaalʼ suante ahi uh hi.",
    "19": "Jakim, Zikri, Zabdi,",
    "20": "Elienai, Zillethai, Eliel,",
    "21": "Adaiah, Beraiah le Shimrath-te pen Shimeiʼ suante ahi uh hi.",
    "22": "Ishpan, Eber, Eliel,",
    "23": "Abdon, Zikri, Hanan,",
    "24": "Hananiah, Elam, Anthothijah,",
    "25": "Ifdeiah le Penuel-te pen Shashakʼ suante ahi uh hi.",
    "26": "Shamsherai, Shehariah, Athaliah,",
    "27": "Jaareshiah, Elijah le Zikri te pen Jehoramʼ suante ahi uh hi.",
    "28": "Hihte pen amau khang tawh kizui-in beh lutangte, a ukpite ahi uh hi. Hihte khempeuh Jerusalem ah a teeng uh hi.",
    "29": "Gibeon khuapi a sat pa Jeiel pen Gibeon ah teeng a, ama ziʼ min Maakah ahi hi.",
    "30": "Ama tapa upa pen Abdon, tua ciangin Zur, Kish, Baal, Ner, Nadab,",
    "31": "Gedor, Ahio, Zekher,",
    "32": "le Mikloth (amah pen Shimeahʼ pa) ahi hi. Tu-in amauʼ suanlekhakte zong Jerusalem-a amauʼ behteʼ gal khat ah amauʼ behte mah tawh teeng uh hi.",
    "33": "Ner pen Kishʼ pa, Kish pen Saulʼ pa ahi hi. Saul pen Jonathan, Malkhishua, Abinadab le Eshbaalʼ pa ahi hi.",
    "34": "Tua ciangin Jonathanʼ tapa pen Meribbaal hi a, Meribbaal pen Mikahʼ pa ahi hi.",
    "35": "Mikahʼ tapate: Pithon, Melek, Tarea le Ahaz ahi uh hi.",
    "36": "Ahaz pen Jehoaddahʼ pa ahi hi. Jehoaddah pen Alemeth, Azmaveth, le Zimriʼ pa hi a, Zimri pen Mozaʼ pa ahi hi.",
    "37": "Moza pen Bineaʼ pa ahi hi. Bineaʼ tapa Rafah, a tapa Eleasah, a tapa Azel ahi hi.",
    "38": "Azel in tapa guk nei a, tuateʼ minte: Azrikam, Bokheru, Ishmael, Sheariah, Obadiah le Hanan ahi uh hi. Hihte khempeuh Azelʼ tapate ahi uh hi.",
    "39": "Azelʼ sanggampa Eshekʼ tapate: A tacil Ulam, a nihna Jeush le a thumna Elifelet ahi hi.",
    "40": "Ulamʼ tapate a thahat galhangte, thal tawite, tapa tampi le tupa tampi a neite hi a, mi za le sawm nga pha uh hi. Hihte khempeuh Benjamin minamte ahi uh hi."
  }
}