{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "Israel mi khempeuh khangsimna ah kiciamteh a, Israel Kumpiteʼ Laibu sungah tuate kigelh hi. Amau thuman lohna hangin gimpiakna-in Babylon ah salin Judah mite kipaipih hi.",
    "2": "Tu-in amauʼ neihsa amauʼ khuapite sungah a tengkik masate pen Israel nautangte, siampite, Levi mite le biakinn nasemte ahi uh hi.",
    "3": "Tua ciangin Judah, Benjamin, Efraim le Manasseh mi pawl khat Jerusalem ah teeng uh a, tua a teengte:",
    "4": "Judah tapa Perezʼ tapate sung panin Baniʼ tapa Imri, a tapa Omri, a tapa Ammihud, a tapa Uthai a makai ahi hi.",
    "5": "Tua ciangin Judah tapa Shelah mite sung panin: Innkuan lutang Asaiah a makai ahi hi.",
    "6": "Judah tapa Zerah mite sung panin: Jeuel a makai ahi hi. Judah minam sung panin innkuan za guk le sawm kua ahi hi.",
    "7": "Benjamin mite sung panin: Hassenuahʼ tapa Hodaviah, a tapa Meshullam, a tapa Sallu ahi hi.",
    "8": "Tua ciangin Jehoramʼ tapa Ibneiah, Makriʼ ta Uri, a tapa Elah le Ibnijahʼ ta Reuel, a tapa Shefatiah, a tapa Meshullam ahi hi.",
    "9": "Benjamin minamte sung panin innkuan za kua le sawm nga le guk ahi hi. Hih min kilote khempeuh pen amauʼ beh ciatah beh lutangte ahi uh hi.",
    "10": "Siampiteʼ sung panin: Jedaiah, Jehoiarib, Jakhin,",
    "11": "le Ahitubʼ tapa Meraioth, a tapa Zadok, a tapa Meshullam, a tapa Hilkiahʼ tapa Azariah, (Pasianʼ biakinn sung a ukpipa)",
    "12": "le Malkhijahʼ tapa Pashhur, a tapa Jehoramʼ tapa Adaiah le Immerʼ tapa Meshilemith, a tapa Meshullam, a tapa Jahzerah, a tapa Adielʼ tapa Maasai ahi hi.",
    "13": "Hihte banah amauʼ behte, a beh lutangte, Pasianʼ biakinn ah nasep nadingin a siam mahmah mihing tul khat le za sagih le sawm guk ahi hi.",
    "14": "Levi mite sung panin: Merariʼ tapate sung pan Hashabiah, a tapa Azrikam, a tapa Hasshubʼ tapa Shemaiah,",
    "15": "le Bakbakkar, Heresh, Galal le Asafʼ tapa Zikri, a tapa Mikaʼ tapa Mattaniah,",
    "16": "le Jeduthunʼ tapa Galal, a tapa Shemaiahʼ tapa Obadiah le Netofah khuaneute sungah a teeng, Elkanahʼ tapa Asaʼ tapa Berekhiah ahi hi.",
    "17": "Kulh kongpi cingte: Shallum, Akkub, Talmon le Ahiman hi a, Shallum pen amauʼ makai pa ahi hi.",
    "18": "Tu dongin Kumpipaʼ Kulh kongpi nisuahna lam pangah a omte ahi uh hi. Hihte pen Levi miteʼ omna kongcingte ahi ngei uh hi.",
    "19": "A pu a pate uh, biakbuk lutna mun a cing, Topaʼ phual a ukte ahih uh mah bangin Korahʼ tapa Ebiasaf, a tapa Koreʼ tapa Shallum le a behte ahi Korah mite pen nasepna a uk, puanbuk kong a cingte ahi uh hi.",
    "20": "Eleazarʼ tapa Finehas pen a beisa hun sungah amaute a ukpa hi a, Topa in amah ompih hi.",
    "21": "Meshelemiahʼ tapa Zekhariah pen kikhopna puanbuk lutna ah kongcing pa ahi hi.",
    "22": "Kongcingin a kiteel hih mite khempeuh za nih le sawm le nih ahi hi. Amaute pen a khuaneute uh a khangsimna ah kiciamteh uh hi. David le thumu pa Samuel in amauʼ panmun ah amaute phut hi.",
    "23": "Tua ahih ciangin amaute le a suan a khakte uh Topaʼ biakinn kulh kongpite a uk, a cingte ahi uh hi.",
    "24": "Kongpi cingte pen a pang li, nisuahna, nitumna, leilu le leitaw lamah om uh hi.",
    "25": "Tua ciangin amauʼ khuaneute sungah a om a behte uh hih mite tawh a om dingin a hunhunin ni sagih simin a hong pai ding uh a kisam ahi hi.",
    "26": "Bang hang hiam cih leh Levi mi kongpi a cing ukpi lite pen biakinn sungte le Pasianʼ biakinn van manpha koihnate a uk ahi uh hi.",
    "27": "Pasianʼ biakinn kiimah amaute giak uh hi; bang hang hiam cih leh amaute tungah vilna nasep le zingsang simin kong a hon ding uh nasep kiguan hi.",
    "28": "Amaute pawl khat in biakinn sunga kizang umlebeelte uk uh hi; bang hang hiam cih leh tua nazatte hong kitumpih ciang hitaleh a kilakkhiat ciang hitaleh a malzah a sim ding uh kisam hi.",
    "29": "Amau sung pan a dang pawl khatte pen tutphah sabuaite le a kituam koih umlebeel, annelte, leenggahzute, sathaute, paknamtuite le a namtui nate zong a en dingin kiseh hi.",
    "30": "Siampiteʼ ta a dangte in a namtui nate hel dingin bawl uh a,",
    "31": "tua ciangin Levi mite lak pan Korah mi Shallumʼ tacil Mattithiah in biak nading moh pheengte bawl ding uk hi.",
    "32": "Kohath mi amauʼ behte pawl khat in zong Sabbath simin koih ding Ompihna Anlum uk uh hi.",
    "33": "Tu-in hihte pen lasate, Levi mi beh lutangte, nasep dangte panin pengin biakinn deite sungah a teengte ahi uh hi. Bang hang hiam cih leh amaute in sun le zanin na sem uh hi.",
    "34": "Hihte pen Jerusalem ah a teeng amauʼ khang tawh kizui-in makaite, Levi mi beh lutangte ahi uh hi.",
    "35": "Gibeon ah tua khuapi a sat pa Jeiel teeng a, ama ziʼ min Maakah hi-in,",
    "36": "a tapa upa pen Abdon, tua ciangin Zur, Kish, Baal, Ner, Nadab,",
    "37": "Gedor, Ahio, Zekhariah le Mikloth ahi uh hi.",
    "38": "Mikloth pen Shimeahʼ pa ahi hi. Amauʼ suanlekhakte zong Jerusalem-a a behte uh gal khat ah a behte uh tawh teeng uh hi.",
    "39": "Ner pen Kishʼ pa, Kish pen Saulʼ pa ahi hi. Saul pen Jonathan, Makhishua, Abinadab le Eshbaalʼ pa ahi hi.",
    "40": "Jonathanʼ tapa Meribbaal hi a, Meribbaal pen Mikahʼ pa ahi hi.",
    "41": "Mikahʼ tapate: Pithon, Melek, Tahrea le Ahaz ahi uh hi.",
    "42": "Ahaz pen Jarahʼ pa hi a, Jarah pen Alemeth, Azmaveth le Zimriʼ pa ahi hi. Zimri pen Mozaʼ pa ahi hi.",
    "43": "Moza pen Bineaʼ pa ahi hi. A tapa Refaiah, a tapa Eleasah, a tapa Azel ahi hi.",
    "44": "Azel in tapa guk nei a, tuateʼ min: Azrikam, Bokheru, Ishmael, Sheariah, Obadiah le Hanan ahi uh hi. Hihte pen Azelʼ tapate ahi uh hi."
  }
}