{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 16,
  "verses": {
    "1": "Şabat Günü geçince, Mecdelli Meryem, Yakup’un annesi Meryem ve Salome gidip İsa’nın cesedine sürmek üzere baharat satın aldılar.",
    "2": "Haftanın ilk günü sabah çok erkenden, güneşin doğuşuyla birlikte mezara gittiler.",
    "3": "Aralarında, “Mezarın girişindeki taşı bizim için kim yana yuvarlayacak?” diye konuşuyorlardı.",
    "4": "Başlarını kaldırıp bakınca, o kocaman taşın yana yuvarlanmış olduğunu gördüler.",
    "5": "Mezara girip sağ tarafta, beyaz kaftan giyinmiş genç bir adamın oturduğunu görünce çok şaşırdılar.",
    "6": "Adam onlara, “Şaşırmayın!” dedi. “Çarmıha gerilen Nasıralı İsa’yı arıyorsunuz. O dirildi, burada yok. İşte O’nu yatırdıkları yer.",
    "7": "Şimdi öğrencilerine ve Petrus’a gidip şöyle deyin: ‘İsa sizden önce Celile’ye gidiyor. Size bildirdiği gibi, kendisini orada göreceksiniz.’ ”",
    "8": "Kadınlar mezardan çıkıp kaçtılar. Onları bir titreme, bir şaşkınlık almıştı. Korkularından kimseye bir şey söylemediler.",
    "9": "İsa, haftanın ilk günü sabah erkenden dirildiği zaman önce Mecdelli Meryem’e göründü. Ondan yedi cin kovmuştu.",
    "10": "Meryem gitti, İsa’yla bulunmuş olan, şimdiyse yas tutup gözyaşı döken öğrencilerine haberi verdi.",
    "11": "Ne var ki onlar, İsa’nın yaşadığını, Meryem’e göründüğünü duyunca inanmadılar.",
    "12": "Bundan sonra İsa kırlara doğru yürümekte olan öğrencilerinden ikisine değişik bir biçimde göründü.",
    "13": "Bunlar geri dönüp öbürlerine haber verdiler, ama öbürleri bunlara da inanmadılar.",
    "14": "İsa daha sonra, sofrada otururlarken Onbirler’e göründü. Onları imansızlıklarından ve yüreklerinin duygusuzluğundan ötürü azarladı. Çünkü kendisini diri görenlere inanmamışlardı.",
    "15": "İsa onlara şöyle buyurdu: “Dünyanın her yanına gidin, Müjde’yi bütün yaratılışa duyurun.",
    "16": "İman edip vaftiz olan kurtulacak, iman etmeyen ise hüküm giyecek.",
    "17": "İman edenlerle birlikte görülecek belirtiler şunlardır: Benim adımla cinleri kovacaklar, yeni dillerle konuşacaklar, yılanları elleriyle tutacaklar. Öldürücü bir zehir içseler bile, zarar görmeyecekler. Ellerini hastaların üzerine koyacaklar ve hastalar iyileşecek.”",
    "18": "İman edenlerle birlikte görülecek belirtiler şunlardır: Benim adımla cinleri kovacaklar, yeni dillerle konuşacaklar, yılanları elleriyle tutacaklar. Öldürücü bir zehir içseler bile, zarar görmeyecekler. Ellerini hastaların üzerine koyacaklar ve hastalar iyileşecek.”",
    "19": "Rab İsa, onlara bu sözleri söyledikten sonra göğe alındı ve Tanrı’nın sağında oturdu.",
    "20": "Öğrencileri de gidip Tanrı sözünü her yere yaydılar. Rab onlarla birlikte çalışıyor, görülen belirtilerle sözünü doğruluyordu."
  }
}