{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 2,
  "verses": {
    "1": "Birkaç gün sonra İsa tekrar Kefarnahum’a geldiğinde, evde olduğu duyuldu.",
    "2": "O kadar çok insan toplandı ki, artık kapının önünde bile duracak yer kalmamıştı. İsa onlara Tanrı sözünü anlatıyordu.",
    "3": "Bu arada O’na dört kişinin taşıdığı felçli bir adamı getirdiler.",
    "4": "Kalabalıktan O’na yaklaşamadıkları için, bulunduğu yerin üzerindeki damı delip açarak felçliyi üstünde yattığı şilteyle birlikte aşağı indirdiler.",
    "5": "İsa onların imanını görünce felçliye, “Oğlum, günahların bağışlandı” dedi.",
    "6": "Orada oturan bazı din bilginleri ise içlerinden şöyle düşündüler: “Bu adam neden böyle konuşuyor? Tanrı’ya küfrediyor! Tanrı’dan başka kim günahları bağışlayabilir?”",
    "7": "Orada oturan bazı din bilginleri ise içlerinden şöyle düşündüler: “Bu adam neden böyle konuşuyor? Tanrı’ya küfrediyor! Tanrı’dan başka kim günahları bağışlayabilir?”",
    "8": "Akıllarından geçeni hemen ruhunda sezen İsa onlara, “Aklınızdan neden böyle şeyler geçiriyorsunuz?” dedi.",
    "9": "“Hangisi daha kolay, felçliye, ‘Günahların bağışlandı’ demek mi, yoksa, ‘Kalk, şilteni topla, yürü’ demek mi?",
    "10": "Ne var ki, İnsanoğlu’nun yeryüzünde günahları bağışlama yetkisine sahip olduğunu bilesiniz diye...” Sonra felçliye, “Sana söylüyorum, kalk, şilteni topla, evine git!” dedi.",
    "11": "Ne var ki, İnsanoğlu’nun yeryüzünde günahları bağışlama yetkisine sahip olduğunu bilesiniz diye...” Sonra felçliye, “Sana söylüyorum, kalk, şilteni topla, evine git!” dedi.",
    "12": "Adam kalktı, hemen şiltesini topladı, hepsinin gözü önünde çıkıp gitti. Herkes şaşakalmıştı. Tanrı’yı övüyorlar, “Böylesini hiç görmemiştik” diyorlardı.",
    "13": "İsa yine çıkıp göl kıyısına gitti. Bütün halk yanına geldi, O da onlara öğretmeye başladı.",
    "14": "Yoldan geçerken, vergi toplama yerinde oturan Alfay oğlu Levi’yi gördü. Ona, “Ardımdan gel” dedi. Levi de kalkıp İsa’nın ardından gitti.",
    "15": "Sonra İsa, Levi’nin evinde yemek yerken, birçok vergi görevlisiyle günahkâr O’nunla ve öğrencileriyle birlikte sofraya oturmuştu. O’nu izleyen böyle birçok kişi vardı.",
    "16": "Ferisiler’den bazı din bilginleri, O’nu günahkârlar ve vergi görevlileriyle birlikte yemekte görünce öğrencilerine, “Niçin vergi görevlileri ve günahkârlarla birlikte yemek yiyor?” diye sordular.",
    "17": "Bunu duyan İsa onlara, “Sağlamların değil, hastaların hekime ihtiyacı var” dedi. “Ben doğru kişileri değil, günahkârları çağırmaya geldim.”",
    "18": "Yahya’nın öğrencileriyle Ferisiler oruç tutarken, bazı kişiler İsa’ya gelip, “Yahya’nın ve Ferisiler’in öğrencileri oruç tutuyor da senin öğrencilerin neden tutmuyor?” diye sordular.",
    "19": "İsa şöyle karşılık verdi: “Güvey aralarında olduğu sürece davetliler oruç tutar mı? Güvey aralarında oldukça oruç tutmazlar!",
    "20": "Ama güveyin aralarından alınacağı günler gelecek, onlar işte o zaman, o gün oruç tutacaklar.",
    "21": "Hiç kimse eski giysiyi yeni kumaş parçasıyla yamamaz. Yoksa yeni yama çeker, eski giysiden kopar, yırtık daha beter olur.",
    "22": "Hiç kimse yeni şarabı eski tulumlara doldurmaz. Yoksa şarap tulumları patlatır, şarap da tulumlar da mahvolur. Yeni şarap yeni tulumlara doldurulur.”",
    "23": "Bir Şabat Günü İsa ekinler arasından geçiyordu. Öğrencileri yolda giderken başakları koparmaya başladılar.",
    "24": "Ferisiler İsa’ya, “Bak, Şabat Günü yasak olanı neden yapıyorlar?” dediler.",
    "25": "İsa onlara, “Davut’la yanındakiler aç ve muhtaç kalınca Davut’un ne yaptığını hiç okumadınız mı?” diye sordu.",
    "26": "“Başkâhin Aviyatar’ın zamanında Davut, Tanrı’nın evine girdi, kâhinlerden başkasının yemesi yasak olan adak ekmeklerini yedi ve yanındakilere de verdi.”",
    "27": "Sonra onlara, “İnsan Şabat Günü için değil, Şabat Günü insan için yaratıldı” dedi.",
    "28": "“Bu nedenle İnsanoğlu Şabat Günü’nün de Rabbi’dir.”"
  }
}