{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 3,
  "verses": {
    "1": "İsa yine havraya girdi. Orada eli sakat bir adam vardı.",
    "2": "Bazıları İsa’yı suçlamak amacıyla, Şabat Günü hastayı iyileştirecek mi diye O’nu gözlüyorlardı.",
    "3": "İsa, eli sakat adama, “Kalk, öne çık!” dedi.",
    "4": "Sonra havradakilere, “Kutsal Yasa’ya göre Şabat Günü iyilik yapmak mı doğru, kötülük yapmak mı? Can kurtarmak mı doğru, can almak mı?” diye sordu. Onlardan ses çıkmadı.",
    "5": "İsa, çevresindekilere öfkeyle baktı. Yüreklerinin duygusuzluğu O’nu kederlendirmişti. Adama, “Elini uzat!” dedi. Adam elini uzattı, eli yine sapasağlam oluverdi.",
    "6": "Bunun üzerine Ferisiler dışarı çıktılar, İsa’yı yok etmek için Hirodes yanlılarıyla hemen görüşmeye başladılar.",
    "7": "İsa, öğrencileriyle birlikte göl kıyısına çekildi. Celile’den büyük bir kalabalık O’nun ardından geldi. Ayrıca, bütün yaptıklarını duyan büyük kalabalıklar Yahudiye’den, Yeruşalim’den, İdumeya’dan, Şeria Irmağı’nın karşı yakasından, Sur ve Sayda bölgelerinden kendisine akın etti.",
    "8": "İsa, öğrencileriyle birlikte göl kıyısına çekildi. Celile’den büyük bir kalabalık O’nun ardından geldi. Ayrıca, bütün yaptıklarını duyan büyük kalabalıklar Yahudiye’den, Yeruşalim’den, İdumeya’dan, Şeria Irmağı’nın karşı yakasından, Sur ve Sayda bölgelerinden kendisine akın etti.",
    "9": "İsa, kalabalığın arasında sıkışıp kalmamak için öğrencilerine bir kayık hazır bulundurmalarını söyledi.",
    "10": "Birçoklarını iyileştirmiş olduğundan, çeşitli hastalıklara yakalananlar O’na dokunmak için üzerine üşüşüyordu.",
    "11": "Kötü ruhlar O’nu görünce ayaklarına kapanıyor, “Sen Tanrı’nın Oğlu’sun!” diye bağırıyorlardı.",
    "12": "Ama İsa, kim olduğunu açıklamamaları için onları sıkı sıkıya uyardı.",
    "13": "İsa, dağa çıkarak istediği kişileri yanına çağırdı. Onlar da yanına gittiler.",
    "14": "İsa bunlardan on iki kişiyi yanında bulundurmak, Tanrı sözünü duyurmaya göndermek ve cinleri kovmaya yetkili kılmak üzere seçti. Seçtiği bu on iki kişi şunlardır: Petrus adını verdiği Simun, Beni-Regeş, yani Gökgürültüsü Oğulları adını verdiği Zebedi’nin oğulları Yakup ve Yuhanna, Andreas, Filipus, Bartalmay, Matta, Tomas, Alfay oğlu Yakup, Taday, Yurtsever Simun ve İsa’ya ihanet eden Yahuda İskariot.",
    "15": "İsa bunlardan on iki kişiyi yanında bulundurmak, Tanrı sözünü duyurmaya göndermek ve cinleri kovmaya yetkili kılmak üzere seçti. Seçtiği bu on iki kişi şunlardır: Petrus adını verdiği Simun, Beni-Regeş, yani Gökgürültüsü Oğulları adını verdiği Zebedi’nin oğulları Yakup ve Yuhanna, Andreas, Filipus, Bartalmay, Matta, Tomas, Alfay oğlu Yakup, Taday, Yurtsever Simun ve İsa’ya ihanet eden Yahuda İskariot.",
    "16": "İsa bunlardan on iki kişiyi yanında bulundurmak, Tanrı sözünü duyurmaya göndermek ve cinleri kovmaya yetkili kılmak üzere seçti. Seçtiği bu on iki kişi şunlardır: Petrus adını verdiği Simun, Beni-Regeş, yani Gökgürültüsü Oğulları adını verdiği Zebedi’nin oğulları Yakup ve Yuhanna, Andreas, Filipus, Bartalmay, Matta, Tomas, Alfay oğlu Yakup, Taday, Yurtsever Simun ve İsa’ya ihanet eden Yahuda İskariot.",
    "17": "İsa bunlardan on iki kişiyi yanında bulundurmak, Tanrı sözünü duyurmaya göndermek ve cinleri kovmaya yetkili kılmak üzere seçti. Seçtiği bu on iki kişi şunlardır: Petrus adını verdiği Simun, Beni-Regeş, yani Gökgürültüsü Oğulları adını verdiği Zebedi’nin oğulları Yakup ve Yuhanna, Andreas, Filipus, Bartalmay, Matta, Tomas, Alfay oğlu Yakup, Taday, Yurtsever Simun ve İsa’ya ihanet eden Yahuda İskariot.",
    "18": "İsa bunlardan on iki kişiyi yanında bulundurmak, Tanrı sözünü duyurmaya göndermek ve cinleri kovmaya yetkili kılmak üzere seçti. Seçtiği bu on iki kişi şunlardır: Petrus adını verdiği Simun, Beni-Regeş, yani Gökgürültüsü Oğulları adını verdiği Zebedi’nin oğulları Yakup ve Yuhanna, Andreas, Filipus, Bartalmay, Matta, Tomas, Alfay oğlu Yakup, Taday, Yurtsever Simun ve İsa’ya ihanet eden Yahuda İskariot.",
    "19": "İsa bunlardan on iki kişiyi yanında bulundurmak, Tanrı sözünü duyurmaya göndermek ve cinleri kovmaya yetkili kılmak üzere seçti. Seçtiği bu on iki kişi şunlardır: Petrus adını verdiği Simun, Beni-Regeş, yani Gökgürültüsü Oğulları adını verdiği Zebedi’nin oğulları Yakup ve Yuhanna, Andreas, Filipus, Bartalmay, Matta, Tomas, Alfay oğlu Yakup, Taday, Yurtsever Simun ve İsa’ya ihanet eden Yahuda İskariot.",
    "20": "İsa bundan sonra eve gitti. Yine öyle büyük bir kalabalık toplandı ki, İsa’yla öğrencileri yemek bile yiyemediler.",
    "21": "Yakınları bunu duyunca, “Aklını kaçırmış” diyerek O’nu almaya geldiler.",
    "22": "Yeruşalim’den gelen din bilginleri ise, “Baalzevul O’nun içine girmiş” ve “Cinleri, cinlerin önderinin gücüyle kovuyor” diyorlardı.",
    "23": "Bunun üzerine İsa din bilginlerini yanına çağırıp onlara benzetmelerle seslendi. “Şeytan, Şeytan’ı nasıl kovabilir?” dedi.",
    "24": "“Bir ülke kendi içinde bölünmüşse, ayakta kalamaz.",
    "25": "Bir ev kendi içinde bölünmüşse, ayakta kalamaz.",
    "26": "Şeytan da kendine karşı gelip kendi içinde bölünmüşse, artık ayakta kalamaz; sonu gelmiş demektir.",
    "27": "Hiç kimse güçlü adamın evine girip malını çalamaz. Ancak onu bağladıktan sonra evini soyabilir.",
    "28": "Size doğrusunu söyleyeyim, insanların işlediği her günah, ettiği her küfür bağışlanacak, ama Kutsal Ruh’a küfreden asla bağışlanmayacak. Bunu yapan, asla silinmeyecek bir günah işlemiş olur.”",
    "29": "Size doğrusunu söyleyeyim, insanların işlediği her günah, ettiği her küfür bağışlanacak, ama Kutsal Ruh’a küfreden asla bağışlanmayacak. Bunu yapan, asla silinmeyecek bir günah işlemiş olur.”",
    "30": "İsa bu sözleri, “O’nda kötü ruh var” dedikleri için söyledi.",
    "31": "Daha sonra İsa’nın annesiyle kardeşleri geldi. Dışarıda durdular, haber gönderip O’nu çağırdılar.",
    "32": "İsa’nın çevresinde oturan kalabalıktan bazıları, “Bak” dediler, “Annenle kardeşlerin dışarıda, seni istiyorlar.”",
    "33": "İsa buna karşılık onlara, “Kimdir annem ve kardeşlerim?” dedi.",
    "34": "Sonra çevresinde oturanlara bakıp şöyle dedi: “İşte annem, işte kardeşlerim!",
    "35": "Tanrı’nın isteğini kim yerine getirirse, kardeşim, kızkardeşim ve annem odur.”"
  }
}