{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 6,
  "verses": {
    "1": "İsa oradan ayrılarak kendi memleketine gitti. Öğrencileri de ardından gittiler.",
    "2": "Şabat Günü olunca İsa havrada öğretmeye başladı. Söylediklerini işiten birçok kişi şaşıp kaldı. “Bu adam bunları nereden öğrendi?” diye soruyorlardı. “Kendisine verilen bu bilgelik nedir? Nasıl böyle mucizeler yapabiliyor?",
    "3": "Meryem’in oğlu, Yakup, Yose, Yahuda ve Simun’un kardeşi olan marangoz değil mi bu? Kızkardeşleri burada, aramızda yaşamıyor mu?” Ve gücenip O’nu reddettiler.",
    "4": "İsa da onlara, “Bir peygamber, kendi memleketinden, akraba çevresinden ve kendi evinden başka yerde hor görülmez” dedi.",
    "5": "Orada birkaç hastayı, üzerlerine ellerini koyarak iyileştirmekten başka hiçbir mucize yapamadı.",
    "6": "Halkın imansızlığına şaşıyordu. İsa çevredeki köyleri dolaşıp öğretiyordu.",
    "7": "On iki öğrencisini yanına çağırdı ve onları ikişer ikişer halk arasına göndermeye başladı. Onlara kötü ruhlar üzerinde yetki verdi.",
    "8": "Yolculuk için yanlarına değnekten başka bir şey almamalarını söyledi. Ne ekmek, ne torba, ne de kuşaklarında para götüreceklerdi.",
    "9": "Onlara çarık giymelerini söyledi. Ama, “İki mintan giymeyin” dedi.",
    "10": "“Bir yere gittiğiniz zaman, oradan ayrılıncaya dek hep aynı evde kalın” diye devam etti.",
    "11": "“İnsanların sizi kabul etmedikleri, sizi dinlemedikleri bir yerden ayrılırken, onlara uyarı olsun diye ayağınızın altındaki tozu silkin!”",
    "12": "Böylece öğrenciler yola çıkıp insanları tövbeye çağırmaya başladılar.",
    "13": "Birçok cin kovdular; birçok hastayı, üzerlerine yağ sürerek iyileştirdiler.",
    "14": "Kral Hirodes de olup bitenleri duydu. Çünkü İsa’nın ünü her tarafa yayılmıştı. Bazıları, “Bu adam, ölümden dirilen Vaftizci Yahya’dır. Olağanüstü güçlerin onda etkin olmasının nedeni budur” diyordu.",
    "15": "Başkaları, “O İlyas’tır” diyor, yine başkaları, “Eski peygamberlerden biri gibi bir peygamberdir” diyordu.",
    "16": "Hirodes bunları duyunca, “Başını kestirdiğim Yahya dirildi!” dedi.",
    "17": "Hirodes’in kendisi, kardeşi Filipus’un karısı Hirodiya’nın yüzünden adam gönderip Yahya’yı tutuklatmış, zindana attırıp zincire vurdurmuştu. Çünkü Hirodes bu kadınla evlenince Yahya ona, “Kardeşinin karısıyla evlenmen Kutsal Yasa’ya aykırıdır” demişti.",
    "18": "Hirodes’in kendisi, kardeşi Filipus’un karısı Hirodiya’nın yüzünden adam gönderip Yahya’yı tutuklatmış, zindana attırıp zincire vurdurmuştu. Çünkü Hirodes bu kadınla evlenince Yahya ona, “Kardeşinin karısıyla evlenmen Kutsal Yasa’ya aykırıdır” demişti.",
    "19": "Hirodiya bu yüzden Yahya’ya kin bağlamıştı; onu öldürtmek istiyor, ama başaramıyordu.",
    "20": "Çünkü Yahya’nın doğru ve kutsal bir adam olduğunu bilen Hirodes ondan korkuyor ve onu koruyordu. Yahya’yı dinlediği zaman büyük bir şaşkınlık içinde kalıyor, yine de onu dinlemekten zevk alıyordu.",
    "21": "Ne var ki, Hirodes’in kendi doğum gününde saray büyükleri, komutanlar ve Celile’nin ileri gelenleri için verdiği şölende beklenen fırsat doğdu.",
    "22": "Hirodiya’nın kızı içeri girip dans etti. Bu, Hirodes’le konuklarının hoşuna gitti. Kral genç kıza, “Dile benden, ne dilersen veririm” dedi.",
    "23": "Ant içerek, “Benden ne dilersen, krallığımın yarısı da olsa, veririm” dedi.",
    "24": "Kız dışarı çıkıp annesine, “Ne isteyeyim?” diye sordu. “Vaftizci Yahya’nın başını iste” dedi annesi.",
    "25": "Kız hemen koşup kralın yanına girdi, “Vaftizci Yahya’nın başını bir tepsi üzerinde hemen bana vermeni istiyorum” diyerek dileğini açıkladı.",
    "26": "Kral buna çok üzüldüyse de, konuklarının önünde içtiği anttan ötürü kızı reddetmek istemedi.",
    "27": "Hemen bir cellat gönderip Yahya’nın başını getirmesini buyurdu. Cellat zindana giderek Yahya’nın başını kesti.",
    "28": "Kesik başı bir tepsi üzerinde getirip genç kıza verdi, kız da annesine götürdü.",
    "29": "Yahya’nın öğrencileri bunu duyunca gelip cesedi aldılar ve mezara koydular.",
    "30": "Elçiler, İsa’nın yanına dönerek yaptıkları ve öğrettikleri her şeyi O’na anlattılar.",
    "31": "İsa onlara, “Gelin, tek başımıza tenha bir yere gidelim de biraz dinlenin” dedi. Gelen giden öyle çoktu ki, yemek yemeye bile vakit bulamıyorlardı.",
    "32": "Tekneye binip tek başlarına tenha bir yere doğru yol aldılar.",
    "33": "Gittiklerini gören birçok kişi onları tanıdı. Halk civardaki bütün kentlerden yaya olarak yola dökülüp onlardan önce oraya vardı.",
    "34": "İsa tekneden inince büyük bir kalabalıkla karşılaştı. Çobansız koyunlara benzeyen bu insanlara acıdı ve onlara birçok konuda öğretmeye başladı.",
    "35": "Vakit ilerlemişti. Öğrencileri İsa’ya gelip, “Burası ıssız bir yer” dediler, “Vakit de ilerledi. Halkı salıver de çevredeki çiftlik ve köylere gidip kendilerine yiyecek alsınlar.”",
    "36": "Vakit ilerlemişti. Öğrencileri İsa’ya gelip, “Burası ıssız bir yer” dediler, “Vakit de ilerledi. Halkı salıver de çevredeki çiftlik ve köylere gidip kendilerine yiyecek alsınlar.”",
    "37": "İsa ise, “Onlara siz yiyecek verin” diye karşılık verdi. Öğrenciler İsa’ya, “Gidip iki yüz dinarlık ekmek alıp onlara yedirelim mi yani?” diye sordular.",
    "38": "İsa onlara, “Kaç ekmeğiniz var, gidin bakın” dedi. Öğrenip geldiler, “Beş ekmekle iki balığımız var” dediler.",
    "39": "İsa herkesi küme küme yeşil çayıra oturtmalarını buyurdu.",
    "40": "Halk yüzer ellişer kişilik bölükler halinde oturdu.",
    "41": "İsa beş ekmekle iki balığı aldı, gözlerini göğe kaldırarak şükretti; sonra ekmekleri böldü ve halka dağıtmaları için öğrencilerine verdi. İki balığı da hepsinin arasında paylaştırdı.",
    "42": "Herkes yiyip doydu. Artakalan ekmek ve balıktan on iki sepet dolusu topladılar.",
    "43": "Herkes yiyip doydu. Artakalan ekmek ve balıktan on iki sepet dolusu topladılar.",
    "44": "Yemek yiyen erkeklerin sayısı beş bin kadardı.",
    "45": "Bundan hemen sonra İsa öğrencilerine, tekneye binip kendisinden önce karşı yakada bulunan Beytsayda’ya geçmelerini buyurdu. Bu arada kendisi halkı evlerine gönderecekti.",
    "46": "Onları uğurladıktan sonra, dua etmek için dağa çıktı.",
    "47": "Akşam olduğunda, tekne gölün ortasına varmıştı. Yalnız başına karada kalan İsa, öğrencilerinin kürek çekmekte çok zorlandıklarını gördü. Çünkü rüzgar onlara karşı esiyordu. Sabaha karşı İsa, gölün üstünde yürüyerek onlara yaklaştı. Yanlarından geçip gidecekti.",
    "48": "Akşam olduğunda, tekne gölün ortasına varmıştı. Yalnız başına karada kalan İsa, öğrencilerinin kürek çekmekte çok zorlandıklarını gördü. Çünkü rüzgar onlara karşı esiyordu. Sabaha karşı İsa, gölün üstünde yürüyerek onlara yaklaştı. Yanlarından geçip gidecekti.",
    "49": "Onlar ise, gölün üstünde yürüdüğünü görünce O’nu hayalet sanarak bağrıştılar.",
    "50": "Hepsi O’nu görmüş ve dehşete kapılmıştı. İsa hemen onlara seslenerek, “Cesur olun, benim, korkmayın!” dedi.",
    "51": "Tekneye binip onlara katılınca rüzgar dindi. Onlarsa büyük bir şaşkınlık içindeydi.",
    "52": "Ekmekle ilgili mucizeyi bile anlamamışlardı; zihinleri körelmişti.",
    "53": "İsa’yla öğrencileri gölü aştılar, Ginnesar’da karaya çıkıp tekneyi bağladılar.",
    "54": "Onlar tekneden inince, halk İsa’yı hemen tanıdı.",
    "55": "Bazıları koşarak bütün yöreyi dolaştı. İsa’nın bulunduğu yeri öğrenenler, hastaları şilteleriyle oraya götürmeye başladılar.",
    "56": "Köy olsun, kent ya da çiftlik olsun, İsa’nın gittiği her yerde, hastaları meydanlara yatırıyor, sadece giysisinin eteğine dokunmalarına izin vermesi için yalvarıyorlardı. Dokunanların hepsi de iyileşti."
  }
}