{
  "bookNumber": 43,
  "book": "John",
  "chapter": 5,
  "verses": {
    "1": "Pagkatapos ng mga bagay na itoy nagkaroon ng pista ang mga Judio; at umahon si Jesus sa Jerusalem.",
    "2": "Sa Jerusalem ngay may isang tangke sa tabi ng pintuan ng mga tupa, na sa wikang Hebreo ay tinatawag na Betesda, na may limang portiko.",
    "3": "Na sa mga ito ay nangaghandusay ang marami sa kanilang mga maysakit, mga bulag, mga pilay, mga natutuyo.",
    "4": "Sapagkat lumulusong ang isang anghel ng Panginoon sa mga tanging panahon sa tangke at kinakalawkaw ang tubig: at ang unang manaog sa tangke, pagkatapos na makalawkaw ang tubig ay gumagaling sa anomang sakit na dinaramdam.",
    "5": "At naroon ang isang lalake, na may tatlongput walong taon nang maysakit.",
    "6": "Nang makita ni Jesus na siyay nakahandusay, at mapagkilalang siyay malaon nang panahong maysakit, ay sinabi niya sa kaniya, Ibig mo bagang gumaling?",
    "7": "Sumagot sa kaniya ang lalaking maysakit, Ginoo, wala ng taong maglusong sa akin sa tangke, pagkalawkaw sa tubig: datapuwat samantalang akoy naparoroon, ay nakalusong na muna ang iba bago ako.",
    "8": "Sinabi sa kaniya ni Jesus, Magtindig ka, buhatin mo ang iyong higaan, at lumakad ka.",
    "9": "At pagdakay gumaling ang lalake, at binuhat ang kaniyang higaan at lumakad. Noon ngay araw ng sabbath.",
    "10": "Kaya sinabi ng mga Judio sa kaniya na pinagaling, Itoy araw ng sabbath, at hindi matuwid na buhatin mo ang iyong higaan.",
    "11": "Ngunit silay sinagot niya, Ang nagpagaling sa akin, ang siya ring sa akin ay nagsabi, Buhatin mo ang iyong higaan, at lumakad ka.",
    "12": "Tinanong nila siya, Sino ang taong sa iyoy nagsabi, Buhatin mo ang iyong higaan, at lumakad ka?",
    "13": "Ngunit hindi nakikilala ng pinagaling kung sino siya; sapagkat si Jesus ay humiwalay, palibhasay may isang karamihan sa dakong yaon.",
    "14": "Pagkatapos ay nasumpungan siya ni Jesus sa templo, at sa kaniyay sinabi, Narito, ikaw ay gumaling na: huwag ka nang magkasala, baka mangyari pa sa iyo ang lalong masama.",
    "15": "Umalis ang tao, at sinaysay sa mga Judio na si Jesus ang sa kaniyay nagpagaling.",
    "16": "At dahil ditoy pinagusig ng mga Judio si Jesus, sapagkat ginagawa niya ang mga bagay na ito sa araw ng sabbath.",
    "17": "Datapuwat sinagot sila ni Jesus, Hanggang ngayoy gumagawa ang aking Ama, at akoy gumagawa.",
    "18": "Dahil dito ngay lalo nang pinagsikapan ng mga Judio na siyay patayin, sapagkat hindi lamang sinira ang araw ng sabbath, kundi tinatawag din naman na kaniyang sariling Ama ang Dios, na siyay nakikipantay sa Dios.",
    "19": "Sumagot nga si Jesus at sinabi sa kanila, Katotohanan, katotohanang sinasabi ko sa inyo, Hindi makagagawa ang Anak ng anoman sa kaniyang sarili kundi ang makita niyang gawin ng Ama; sapagkat ang lahat ng mga bagay na kaniyang ginagawa, ay ang mga ito rin naman ang ginagawa ng Anak sa gayon ding paraan.",
    "20": "Sapagkat sinisinta ng Ama ang Anak, at sa kaniyay ipinakikita ang lahat ng mga bagay na kaniyang ginagawa: at lalong dakilang mga gawa kay sa mga ito ang sa kaniyay ipakikita niya, upang kayoy magsipanggilalas.",
    "21": "Sapagkat kung paanong ibinabangon ng Ama ang mga patay at silay binubuhay, gayon din naman binubuhay ng Anak ang kaniyang mga ibigin.",
    "22": "Sapagkat ang Amay hindi humahatol sa kanino mang tao, kundi ipinagkaloob niya sa Anak ang buong paghatol;",
    "23": "Upang papurihan ng lahat ang Anak, na gaya rin ng kanilang pagpapapuri sa Ama. Ang hindi nagpapapuri sa Anak ay hindi nagpapapuri sa Ama na sa kaniyay nagsugo.",
    "24": "Katotohanan, katotohanang sinasabi ko sa inyo, Ang dumirinig ng aking salita, at sumasampalataya sa kaniya na nagsugo sa akin, ay may buhay na walang hanggan, at hindi mapapasok sa paghatol, kundi lumipat na sa kabuhayan mula sa kamatayan.",
    "25": "Katotohanan, katotohanang sinasabi ko sa inyo, Dumarating ang panahon, at ngayon nga, na maririnig ng mga patay ang tinig ng Anak ng Dios; at ang mangakarinig ay mangabubuhay.",
    "26": "Sapagkat kung paanong ang Ama ay may buhay sa kaniyang sarili, ay gayon din namang pinagkalooban niya ang Anak na magkaroon ng buhay sa kaniyang sarili:",
    "27": "At binigyan niya siya ng kapamahalaang makahatol, sapagkat siyay anak ng tao.",
    "28": "Huwag ninyong ipanggilalas ito: sapagkat dumarating ang oras, na ang lahat ng nangasa libingan ay makaririnig ng kaniyang tinig,",
    "29": "At magsisilabas; ang mga nagsigawa ng mabuti, ay sa pagkabuhay na maguli sa buhay; at ang mga nagsigawa ng masama, ay sa pagkabuhay na maguli sa paghatol.",
    "30": "Hindi ako makagagawa ng anoman sa aking sarili: humahatol ako ayon sa aking naririnig: at ang paghatol koy matuwid; sapagkat hindi ko pinaghahanap ang aking sariling kalooban, kundi ang kalooban niyaong nagsugo sa akin.",
    "31": "Kung akoy nagpapatotoo sa aking sarili, ang patotoo ko ay hindi katotohanan.",
    "32": "Iba ang nagpapatotoo sa akin; at talastas ko na ang patotoong isinasaksi niya sa akin ay totoo.",
    "33": "Kayoy nangagsugo kay Juan, at siyay nagpatotoo sa katotohanan.",
    "34": "Datapuwat ang patotoo ay hindi mula sa tao: gayon may sinasabi ko ang mga bagay na ito, upang kayoy mangaligtas.",
    "35": "Siya ang ilawang nagniningas at lumiliwanag; at inibig ninyong kayoy mangagkatuwang sumandali sa kaniyang liwanag.",
    "36": "Datapuwat ang aking pagpapatotoo ay lalong dakila kay sa kay Juan; sapagkat ang mga gawang ibinigay sa akin ng aking Ama upang ganapin, ang gayon ding mga gawa na aking ginagawa, ay nagpapatotoo tungkol sa akin, na akoy sinugo ng Ama.",
    "37": "At ang Ama na nagsugo sa akin, ay siyang nagpatotoo tungkol sa akin. Kailan may hindi ninyo narinig ang kaniyang tinig, ni hindi man ninyo nakita ang kaniyang anyo.",
    "38": "At kayoy walang salita niya na nananatili sa inyo: sapagkat hindi kayo nagsisisampalataya sa kaniyang sinugo.",
    "39": "Saliksikin ninyo ang mga kasulatan, sapagkat iniisip ninyo na sa mga yaon ay mayroon kayong buhay na walang hanggan; at ang mga itoy siyang nangagpapatotoo tungkol sa akin.",
    "40": "At ayaw kayong magsilapit sa akin, upang kayoy magkaroon ng buhay.",
    "41": "Hindi ako tumatanggap ng kaluwalhatiang mula sa mga tao.",
    "42": "Datapuwat nakikilala ko kayo, na kayoy walang pagibig ng Dios sa inyong sarili.",
    "43": "Naparito ako sa pangalan ng aking Ama, at ayaw ninyo akong tanggapin: kung iba ang pumarito sa kaniyang sariling pangalan, ay siya ninyong tatanggapin.",
    "44": "Paanong kayoy makapananampalataya, kayong nangagtatanggapan sa isat isa ng kaluwalhatian at hindi ninyo pinaghahanap ang kaluwalhatiang nanggagaling sa tanging Dios?",
    "45": "Huwag ninyong isiping ako ang sa inyoy magsusumbong sa Ama: may isang magsusumbong sa inyo, sa makatuwid bagay si Moises, yaong pinaglagakan ninyo ng inyong pagasa.",
    "46": "Sapagkat kung kayoy nagsisisampalataya kay Moises, ay magsisisampalataya kayo sa akin; sapagkat tungkol sa akin siyay sumulat.",
    "47": "Ngunit kung hindi kayo nagsisipaniwala sa kaniyang mga sulat, ay paanong magsisisampalataya kayo sa aking mga salita?"
  }
}