{
  "bookNumber": 43,
  "book": "John",
  "chapter": 7,
  "verses": {
    "1": "At pagkatapos ng mga bagay na ito ay naglakad si Jesus sa Galilea: sapagkat ayaw siyang maglakad sa Judea, dahil sa pinagsisikapan ng mga Judio na siyay patayin.",
    "2": "Malapit na nga ang pista ng mga Judio, ang pista ng mga tabernakulo.",
    "3": "Sinabi nga sa kaniya ng kaniyang mga kapatid, Umalis ka rito, at pumaroon ka sa Judea, upang makita naman ng iyong mga alagad ang mga gawang iyong ginagawa.",
    "4": "Sapagkat walang taong gumagawa ng anomang bagay sa lihim, at nagsisikap ihayag ang kaniyang sarili. Kung ginagawa mo ang mga bagay na ito ay pakilala ka sa sanglibutan.",
    "5": "Sapagkat kahit ang kaniyang mga kapatid man ay hindi nagsisisampalataya sa kaniya.",
    "6": "Sinabi nga sa kanila ni Jesus, Hindi pa dumarating ang aking panahon; datapuwat ang inyong panahon ay laging nahahanda.",
    "7": "Hindi mangyayaring kayoy kapootan ng sanglibutan; ngunit akoy kinapopootan, sapagkat siyay aking pinatototohanang masasama ang kaniyang mga gawa.",
    "8": "Mangagsiahon kayo sa pista: akoy hindi aahon sa pistang ito; sapagkat hindi pa nagaganap ang aking panahon.",
    "9": "At nang masabi sa kanila ang mga bagay na ito, ay nanahan pa siya sa Galilea.",
    "10": "Datapuwat nang mangakaahon na ang kaniyang mga kapatid sa pista, saka naman siya umahon, hindi sa hayag, kundi waring sa lihim.",
    "11": "Hinahanap nga siya ng mga Judio sa pista, at kanilang sinasabi, Saan naroon siya?",
    "12": "At nagkaroon ng maraming bulongbulungan tungkol sa kaniya ang karamihan: sinasabi ng ilan, Siyay taong mabuti; sinasabi ng mga iba, Hindi gayon, kundi inililigaw niya ang karamihan.",
    "13": "Gayon man ay walang taong nagsasalita ng hayag tungkol sa kaniya dahil sa takot sa mga Judio.",
    "14": "Datapuwat nang ang kapistahan ngay nasa kalagitnaan na ay umahon si Jesus sa templo, at nagturo.",
    "15": "Nagsipanggilalas nga ang mga Judio, na nangagsasabi, Paanong nakaaalam ang taong ito ng mga karunungan, gayong hindi naman nagaral kailan man?",
    "16": "Sinagot nga sila ni Jesus, at sinabi, Ang turo ko ay hindi akin, kundi doon sa nagsugo sa akin.",
    "17": "Kung ang sinomang tao ay nagiibig gumawa ng kaniyang kalooban, ay makikilala niya ang turo, kung itoy sa Dios, o kung akoy nagsasalita na mula sa aking sarili.",
    "18": "Ang nagsasalita ng sa ganang kaniyang sariliy humahanap ng kaniyang sariling kaluwalhatian: datapuwat ang humahanap ng kaluwalhatian niyaong sa kaniyay nagsugo, ang gayon ay totoo, at sa kaniyay walang kalikuan.",
    "19": "Hindi baga ibinigay sa inyo ni Moises ang kautusan, at gayon may wala sa inyong gumaganap ng kautusan? Bakit ninyo pinagsisikapang akoy patayin?",
    "20": "Sumagot ang karamihan, Mayroon kang demonio: sino ang nagsisikap na ikaw ay patayin?",
    "21": "Sumagot si Jesus at sa kanilay sinabi, Isang gawa ang aking ginawa, at kayong lahat ay nagsipanggilalas dahil doon.",
    "22": "Ibinigay sa inyo ni Moises ang pagtutuli (hindi sa itoy kay Moises, kundi sa mga magulang); at tinutuli ninyo sa sabbath ang isang lalake.",
    "23": "Kung tinatanggap ng lalake ang pagtutuli sa sabbath, upang huwag labagin ang kautusan ni Moises; nangagagalit baga kayo sa akin, dahil sa pinagaling kong lubos ang isang tao sa sabbath?",
    "24": "Huwag kayong magsihatol ayon sa anyo, kundi magsihatol kayo ng matuwid na paghatol.",
    "25": "Sinabi nga ng ilang taga Jerusalem, Hindi baga ito ang kanilang pinagsisikapang patayin?",
    "26": "At narito, siyay hayag na nagsasalita, at walang anomang sinasabi sila sa kaniya. Napagkikilala kayang tunay ng mga pinuno na ito ang Cristo?",
    "27": "Gayon man ay nakikilala namin ang taong ito kung taga saan siya: datapuwat pagparito ng Cristo, sinomay walang makakaalam kung taga saan siya.",
    "28": "Sumigaw nga si Jesus sa templo, na nagtuturo at sinasabi, Akoy inyong nakikilala at nalalaman din naman ninyo kung taga saan ako; at hindi ako naparito sa aking sarili, datapuwat ang nagsugo sa akin ay tunay, na hindi ninyo nakikilala.",
    "29": "Siyay nakikilala ko; sapagkat akoy mula sa kaniya, at siya ang nagsugo sa akin.",
    "30": "Pinagsisikapan nga nilang siyay hulihin: at walang taong sumunggab sa kaniya, sapagkat hindi pa dumarating ang kaniyang oras.",
    "31": "Datapuwat sa karamihan ay marami ang nagsisampalataya sa kaniya; at kanilang sinasabi, Pagparito ng Cristo, ay gagawa pa baga siya ng lalong maraming tanda kay sa mga ginawa ng taong ito?",
    "32": "Nangarinig ng mga Fariseo ang bulongbulungan ng karamihan tungkol sa kaniya; at nangagsugo ang mga pangulong saserdote at ang mga Fariseo ng mga punong kawal upang siyay hulihin.",
    "33": "Sinabi nga ni Jesus, Makikisama pa ako sa inyong sangdaling panahon, at akoy paroroon sa nagsugo sa akin.",
    "34": "Hahanapin ninyo ako, at hindi ako masusumpungan: at kung saan ako naroroon, ay hindi kayo makaparoroon.",
    "35": "Ang mga Judio ngay nangagsangusapan, Saan paroroon ang taong ito na hindi natin siya masusumpungan? siya kayay paroroon sa nagsisipangalat sa gitna ng mga Griego, at magtuturo sa mga Griego?",
    "36": "Ano ang salitang ito na kaniyang sinabi, Hahanapin ninyo ako, at hindi ninyo ako masusumpungan; at kung saan ako naroroon, ay hindi kayo makaparoroon?",
    "37": "Nang huling araw nga, na dakilang araw ng kapistahan, si Jesus ay tumayo at sumigaw, na nagsasabi, Kung ang sinomang taoy nauuhaw, ay pumarito siya sa akin, at uminom.",
    "38": "Ang sumasampalataya sa akin, gaya ng sinasabi ng kasulatan, ay mula sa loob niya ay aagos ang mga ilog ng tubig na buhay.",
    "39": "(Ngunit itoy sinalita niya tungkol sa Espiritu, na tatanggapin ng mga magsisisampalataya sa kaniya: sapagkat hindi pa ipinagkakaloob ang Espiritu; sapagkat si Jesus ay hindi pa niluluwalhati.)",
    "40": "Ang ilan nga sa karamihan, nang marinig ang mga salitang ito, ay nangagsabi, Tunay na ito ang propeta.",
    "41": "Sinasabi ng mga iba, Ito nga ang Cristo. Datapuwat sinasabi ng ilan, Ano, sa Galilea baga manggagaling ang Cristo?",
    "42": "Hindi baga sinabi ng kasulatan na ang Cristo ay manggagaling sa lahi ni David, at mula sa Bet-lehem, ang nayong kinaroonan ni David?",
    "43": "Kaya nangyaring nagkaroon ng pagkakabahabahagi sa karamihan dahil sa kaniya.",
    "44": "At ibig ng ilan sa kanila na siyay hulihin; datapuwat walang taong sumunggab sa kaniya.",
    "45": "Nagsidating nga ang mga punong kawal sa mga pangulong saserdote at sa mga Fariseo; at sinabi nila sa kanila, Bakit hindi ninyo siya dinala?",
    "46": "Nagsisagot ang mga punong kawal, Kailan may walang taong nagsalita ng gayon.",
    "47": "Sinagot nga sila ng mga Fariseo, Kayo baga naman ay nangailigaw rin?",
    "48": "Sumampalataya baga sa kaniya ang sinoman sa mga pinuno, o ang sinoman sa mga Fariseo?",
    "49": "Datapuwat ang karamihang ito na hindi nakaaalam ng kautusan ay sinumpa.",
    "50": "Sinabi sa kanila ni Nicodemo (yaong pumaroon kay Jesus nang una, na isa sa kanila),",
    "51": "Hinahatulan baga ng ating kautusan ang isang tao, malibang siya munay dinggin at talastasin kung ano ang kaniyang ginagawa?",
    "52": "Silay nagsisagot at sinabi sa kaniya, Ikaw bagay taga Galilea rin? Siyasatin mo, at tingnan mo na sa Galilea ay walang lumitaw na propeta.",
    "53": "Ang bawat taoy umuwi sa kanikaniyang sariling bahay:"
  }
}