{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 5,
  "verses": {
    "1": "Ingatan mo ang iyong paa pagka ikaw ay napasasa bahay ng Dios; sapagkat ang paglapit upang makinig ay maigi kay sa magbigay ng hain ng mga mangmang: sapagkat hindi nila nalalaman na silay nagsisigawa ng kasamaan.",
    "2": "Huwag kang pakabigla ng iyong bibig, at huwag magmadali ang iyong puso na magsalita ng anomang bagay sa harap ng Dios; sapagkat ang Dios ay nasa langit, at ikaw ay nasa lupa: kayat pakauntiin mo ang iyong mga salita.",
    "3": "Sapagkat ang panaginip ay dumarating sa karamihan ng gawain; at ang tinig ng mangmang sa karamihan ng mga salita.",
    "4": "Pagka ikaw ay nananata ng panata sa Dios, huwag kang magliban ng pagtupad; sapagkat siyay walang kaligayahan sa mga mangmang: tuparin mo ang iyong ipinanata.",
    "5": "Maigi nga ang ikaw ay huwag manata, kay sa ikaw ay manata at hindi tumupad.",
    "6": "Huwag bayaan ang iyong bibig, na papagkasalanin ang iyong laman; at huwag ka mang magsabi sa harap ng anghel, na isang kamalian: bakit nga magagalit ang Dios sa iyong tinig, at sisirain ang gawa ng iyong mga kamay?",
    "7": "Sapagkat sa karamihan ng mga panaginip ay may kawalangkabuluhan, at sa maraming mga salita: ngunit matakot ka sa Dios.",
    "8": "Kung iyong nakikita ang kapighatian ng dukha, at ang karahasang pagaalis ng kahatulan at kaganapan sa isang lalawigan, huwag mong kamanghaan ang bagay: sapagkat ang lalong mataas kay sa mataas ay nagmamasid; at may lalong mataas kay sa kanila.",
    "9": "Bukod dito, ay sa lahat ang pakinabang sa lupa: ang hari man ay pinaglilingkuran ng bukid.",
    "10": "Siyang umiibig sa pilak ay hindi masisiyahan sa pilak; o siya mang umiibig sa kasaganaan ng pakinabang: ito man ay walang kabuluhan.",
    "11": "Pagka ang mga pag-aari ay nagsisidami, ay nagsisidami silang nagsisikain ng mga yaon: at anong pakinabang mayroon ang may-ari niyaon, kundi ang mamasdan ng kaniyang mga mata?",
    "12": "Ang tulog ng manggagawang tao ay mahimbing, maging siyay kumain ng kaunti o marami: ngunit ang kasaganaan ng yaman ay hindi magpapatulog sa kaniya.",
    "13": "May malubhang kasamaan na aking nakita sa ilalim ng araw, ito nga, ang mga yamang iningatan ng may-ari niyaon sa kapahamakan niya.",
    "14": "At ang mga yamang yaon ay nawawala ng masamang pangyayari; at kung siyay magkaanak ng lalake, walang maiiwan sa kaniyang kamay.",
    "15": "Kung paanong siyay lumabas sa bahay-bata ng kaniyang ina, hubad na yayaon siya uli na gaya ng siyay dumating, at hindi magdadala ng anoman sa kaniyang nagawa, na kaniyang madadala sa kaniyang kamay.",
    "16": "At ito man ay malubhang kasamaan, na kung paano siya dumating ay gayon siya yayaon: at anong pakinabang mayroon siya, na gumagawa sa hangin?",
    "17": "Lahat ng mga araw naman niya ay ikinakain niya sa kadiliman, at siyay totoong nayayamot, at may sakit at pag-iinit.",
    "18": "Narito, na aking nakita na mabuti at ukol sa isa ang kumain at uminom, at magalak sa kabutihan sa lahat niyang gawa na kaniyang ginawa sa ilalim ng araw lahat ng mga kaarawan ng kaniyang buhay na ibinigay sa kaniya ng Dios: sapagkat itoy kaniyang bahagi.",
    "19": "Bawat tao rin naman na binigyan ng Dios ng mga kayamanan at mga pag-aari, at binigyan ng kapangyarihan na kumain niyaon, at kumuha ng kaniyang bahagi, at magalak sa kaniyang gawa, itoy kaloob ng Dios.",
    "20": "Sapagkat hindi niya aalalahaning lubha ang mga kaarawan ng kaniyang buhay; sapagkat sinasagot siya ng Dios sa kagalakan ng kaniyang puso."
  }
}