{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "Tanrının isteğiyle Mesih İsanın elçisi atanan ben Pavlus ve kardeşimiz Timoteostan Ahayanın her yanındaki bütün kutsallara ve Tanrının Korintteki kilisesine selam!",
    "2": "Babamız Tanrıdan ve Rab İsa Mesihten sizlere lütuf ve esenlik olsun.",
    "3": "Her türlü tesellinin kaynağı olan Tanrıya, merhametli Babaya, Rabbimiz İsa Mesihin Tanrısı ve Babasına övgüler olsun!",
    "4": "Kendisinden aldığımız teselliyle her türlü sıkıntıda olanları teselli edebilmemiz için bizi bütün sıkıntılarımızda teselli ediyor.",
    "5": "Çünkü Mesihin acılarını nasıl büyük ölçüde çekiyorsak, Mesih sayesinde büyük teselli de buluyoruz.",
    "6": "Sıkıntı çekiyorsak, bu sizin teselliniz ve kurtuluşunuz içindir. Teselli buluyorsak bu, bizim çektiğimiz acıların aynısına dayanmanızda etkin olan bir teselli bulmanız içindir.",
    "7": "Size ilişkin umudumuz sarsılmaz. Çünkü acılarımıza olduğu gibi, tesellimize de ortak olduğunuzu biliyoruz.",
    "8": "Kardeşlerim, Asya İlinde çektiğimiz sıkıntılardan habersiz kalmanızı istemiyoruz. Dayanabileceğimizden çok ağır bir yük altındaydık. Öyle ki, yaşamaktan bile umudumuzu kesmiştik.",
    "9": "Ölüme mahkûm olduğumuzu içimizde hissettik. Ama bu, kendimize değil, ölüleri dirilten Tanrıya güvenmemiz için oldu.",
    "10": "Tanrı bizi böylesine büyük bir ölüm tehlikesinden kurtardı; daha da kurtaracaktır. Umudumuzu Ona bağladık. Siz de dualarınızla bize yardım ettikçe, bizi yine kurtaracaktır. Öyle ki, birçok kişinin dualarıyla bize sağlanan lütuftan ötürü birçoklarının ağzından bizim için şükranlar sunulsun.",
    "12": "Dünyaya ve özellikle size, insan bilgeliğiyle değil, Tanrının lütfuyla, Tanrıdan gelen kutsallık ve içtenlikle davrandığımıza vicdanımız tanıktır. Ve biz bununla övünüyoruz.",
    "13": "Okuyup anlayabileceğinizden başka bir şey yazmıyoruz. Bizi bir ölçüde anladığınız gibi, tümüyle anlayacağınızı umarım. Rabbimiz İsanın gününde bizim övüncümüz siz olacağınız gibi, sizin övüncünüz de biz olalım.",
    "15": "Bu güvenle, sizleri iki kez sevindirmek için önce size uğramak, sonra Makedonyaya geçmek, Makedonyadan yine size geri gelerek tarafınızdan Yahudiyeye uğurlanmak niyetindeydim.",
    "17": "Bunu isterken acaba kararsız mıydım? Ya da isteklerim benlikten mi doğuyor ki, önce Evet, evet, sonra Hayır, hayır diyeyim?",
    "18": "Tanrının güvenilirliği hakkı için diyorum ki, size ilettiğimiz söz hem evet hem hayır değildir.",
    "19": "Silvanus ve Timoteosla birlikte size tanıttığımız Tanrının Oğlu İsa Mesih hem evet hem hayır değildi. Onda yalnız evet vardır.",
    "20": "Çünkü Tanrının bütün vaatleri Mesihte evettir. Bu nedenle Tanrının yüceliği için Mesih aracılığıyla Tanrıya Amin deriz.",
    "21": "Bizi sizinle birlikte Mesihte pekiştiren ve meshetmiş olan Tanrıdır.",
    "22": "O bizi mühürledi, güvence olarak da yüreklerimize Kutsal Ruhu yerleştirdi.",
    "23": "Tanrıyı tanık tutarım ki, Korinte dönmeyişimin nedeni sizi esirgemekti.",
    "24": "İmanınıza egemen olmak istemiyoruz, sevinmeniz için sizinle birlikte çalışıyoruz. Çünkü imanda dimdik duruyorsunuz."
  }
}