{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "Kendimizi yine tavsiye etmeye mi başlıyoruz? Yoksa bazıları gibi size ya da sizden tavsiye mektuplarına ihtiyacımız mı var?",
    "2": "Bütün insanlarca bilinen ve okunan, yüreklerimize yazılmış mektubumuz sizsiniz.",
    "3": "Hizmetimizin sonucu olup mürekkeple değil, yaşayan Tanrının Ruhuyla, taş levhalara değil, insan yüreğinin levhalarına yazılmış Mesihin mektubu olduğunuz açıktır.",
    "4": "Mesih sayesinde Tanrıya böyle bir güvenimiz vardır.",
    "5": "Herhangi bir şeyi kendi başarımız olarak saymaya yeterliyiz demek istemiyorum; bizi yeterli kılan Tanrıdır.",
    "6": "O bizi yazılı yasaya değil, Ruha dayalı yeni bir antlaşmanın hizmetkârları olmaya yeterli kıldı. Yazılı yasa öldürür, Ruh ise yaşatır.",
    "7": "Ölümle sonuçlanan hizmet, yani taş üzerine harf harf kazılan yasa yücelik içinde geldiyse -öyle ki, İsrailoğulları geçici olan parlaklığından ötürü Musanın yüzüne bakamadılar- Ruha dayalı hizmetin yücelik içinde olacağı daha kesin değil mi?",
    "9": "İnsanı suçlu çıkaran hizmetin yüceliği varsa, aklanmayı sağlayan hizmetin yüceliği çok daha aşkındır.",
    "10": "Çünkü eskiden yüceltilmiş olanın, şimdi yücelikte aşkın olana göre yüceliği yoktur.",
    "11": "Geçici olan, yücelik içinde geldiyse, kalıcı olanın yüceliği çok daha büyüktür.",
    "12": "Böyle bir umuda sahip olduğumuz için büyük cesaretle konuşabiliriz.",
    "13": "Yüzündeki parlaklığın giderek söndüğünü İsrailoğulları görmesin diye yüzünü peçeyle örten Musa gibi değiliz.",
    "14": "İsrailoğullarının zihinleri körelmişti. Bugün bile Eski Antlaşma okunurken zihinleri aynı peçeyle örtülü kalıyor. Çünkü bu peçe ancak Mesih aracılığıyla kalkar.",
    "15": "Ne var ki, bugün bile Musanın yazıları okunduğunda yüreklerini bir peçe örtüyor.",
    "16": "Oysa ne zaman biri Rabbe dönerse, o peçe kaldırılır.",
    "17": "Rab Ruhtur, Rabbin Ruhu neredeyse orada özgürlük vardır.",
    "18": "Ve biz hepimiz peçesiz yüzle Rab'bin yüceliğini görerek yücelik üstüne yücelikle O'na benzer olmak üzere değiştiriliyoruz. Bu da Ruh olan Rab sayesinde oluyor."
  }
}