{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 13,
  "verses": {
    "1": "Efrayim konuştuğunda herkes titrerdi, Yücelmişti İsrail’de. Ama Baal’a taparak suç işleyince öldü.",
    "2": "Şimdi günah üstüne günah işliyorlar, Gümüşlerinden dökme putlar, Akıllıca tasarlanmış putlar yapıyorlar, Hepsi de usta işi. Bu insanlar hakkında, “İnsan kurban edenler Buzağıları öpüyor!” diye konuşuluyor.",
    "3": "Bu yüzden sabah sisine, Erken uçup giden çiye, Harman yerinden savrulan saman çöpüne, Bacadan tüten dumana dönecekler.",
    "4": "“Ama seni Mısır’dan çıkaran Tanrın RAB benim, Benden başka tanrı tanımayacaksın, Çünkü başka kurtarıcı yoktur.",
    "5": "Ben sana çölde, Kurak topraklarda göz kulak oldum.",
    "6": "Otlaklara sahip olunca doydular, Doyunca gurura kapıldılar; Bu yüzden unuttular beni.",
    "7": "Ben de onlara karşı bir aslan gibi olacağım, Bir pars gibi yol kenarında pusuya yatacağım.",
    "8": "Yavrularından edilmiş dişi ayı gibi Karşılarına çıkacak, Yüreklerinin zarını yırtacağım, Dişi aslan gibi onları oracıkta yiyip bitireceğim, Yabanıl bir hayvan parçalayacak onları.",
    "9": "“Ey İsrail, bana, yardımcına karşı çıkman Yıkıma uğratıyor seni.",
    "10": "Nerede seni bütün kentlerinde Kurtaracak kralın? Yöneticilerin nerede? Hani, onlar için: ‘Bana bir kral ve önderler ver!’ demiştin.",
    "11": "Öfkelendiğimde bir kral verdim sana, Gazaba gelince alıp götürdüm onu.",
    "12": "Efrayim’in suçu birikmiş, Günahı kayda geçmiş.",
    "13": "Doğum sancıları çeken kadının akılsız oğludur o, Çünkü zamanı geldiğinde, Açık rahimden çıkmıyor.",
    "14": "“Onları fidyeyle kurtaracağım Ölüler diyarının elinden, Ölümden fidyeyle kurtaracağım. Felaketin nerede, ey ölüm? Yıkıcılığın nerede, ey ölüler diyarı? Hiç pişmanlık duymayacağım.",
    "15": "“Kardeşleri arasında serpilip gelişse de, Doğu rüzgarı, çölden esen RAB’bin soluğu üzerine gelecek, Onun kaynağı kuruyacak, Pınarı kesilecek, Değerli eşyalarının hazinesi yağmalanacak.",
    "16": "Samiriye halkı suçunun cezasını çekecek, Çünkü Tanrısı’na başkaldırdı. Kılıçla yıkılacaklar, Yere çalınıp parçalanacak yavruları, Gebe kadınlarının karnı yarılacak.”"
  }
}