{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 14,
  "verses": {
    "1": "Böylece Aviya atalarıyla uyudu ve onu David'in kentinde gömdüler. Ve oğlu Asa onun yerine kral oldu. Onun günlerinde ülke on yıl sakin kaldı.",
    "2": "Asa, Tanrısı Yahve'nin gözünde iyi ve doğru olanı yaptı.",
    "3": "Çünkü yabancı sunakları ve yüksek yerleri kaldırdı, dikili taşları kırdı, Aşera direklerini kesti.",
    "4": "Ve Yahuda'ya atalarının Tanrısı Yahve'yi aramasını ve yasasına ve buyruğuna uymasını buyurdu.",
    "5": "Yahuda'nın da bütün kentlerinden yüksek yerleri ve güneş suretlerini kaldırdı; ve krallık onun önünde sakindi.",
    "6": "Yahuda'da surlu kentler yaptı; çünkü ülke sakindi ve o yıllarda Yahve ona rahat verdiği için savaşı yoktu.",
    "7": "Çünkü Yahuda'ya, \"Bu kentleri yapalım ve çevrelerine kuleler, kapılar ve sürgüler koyalım\" dedi. \"Ülke hâlâ önümüzdedir, çünkü biz Tanrımız Yahve'yi aradık. O'nu aradık ve bize her yandan rahatlık verdi.\" Böylece bina ettiler ve başarılı oldular.",
    "8": "Asa'nın Yahuda'dan büyük kalkan ve mızrak taşıyan üç yüz bin kişilik bir ordusu ve Benyamin'den küçük kalkan taşıyan ve yay çeken iki yüz seksen bin kişilik bir ordusu vardı. Bunların hepsi cesur yiğitlerdi.",
    "9": "Etiyopyalı Zerah bir milyon kişilik bir ordu ve üç yüz savaş arabasıyla onlara karşı çıktı ve Mareşah'a geldi.",
    "10": "O zaman Asa onu karşılamak için çıktı ve Mareşah'taki Sefatah Vadisi'nde savaş düzenine girdiler.",
    "11": "Asa Tanrısı Yahve'ye feryat edip şöyle dedi: \"Yahve, güçlüyle güçsüz arasında senden başka yardım edecek kimse yoktur. Bize yardım et, ey Tanrımız Yahve, çünkü biz sana güveniyoruz ve senin adınla bu kalabalığa karşı geldik. Ey Yahve, sen bizim Tanrımız'sın. İnsan sana üstün çıkmasın.”",
    "12": "Böylece Yahve, Etiyopyalılar'ı Asa'nın ve Yahuda'nın önünde vurdu; ve Etiyopyalılar kaçtı.",
    "13": "Asa ve onunla birlikte olan halk onları Gerar'a kadar kovaladı. Etiyopyalılar'ın çoğu düştü, kendilerini kurtaramadılar; çünkü Yahve'nin ve ordusunun önünde yok oldular. Yahuda ordusu çok ganimet götürdü.",
    "14": "Gerar çevresindeki bütün kentleri vurdular, çünkü Yahve'nin korkusu üzerlerine geldi. Bütün kentleri yağmaladılar, çünkü içlerinde çok ganimet vardı.",
    "15": "Sığırların çadırlarını da vurdular, çok sayıda koyun ve deveyi sürüp Yeruşalem'e döndüler."
  }
}