{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 17,
  "verses": {
    "1": "Oğlu Yehoşafat onun yerine kral oldu ve İsrael'e karşı kendini güçlendirdi.",
    "2": "Yahuda'nın bütün surlu kentlerine askerler koydu ve babası Asa'nın almış olduğu Yahuda diyarına ve Efraim kentlerine birlikler yerleştirdi.",
    "3": "Yahve Yehoşafat'la birlikteydi, çünkü atası David'in ilk yollarında yürüdü ve Baallar'ı aramadı,",
    "4": "ama babasının Tanrısı'nı aradı ve İsrael'in yollarına göre değil, Tanrı'nın buyruklarında yürüdü.",
    "5": "Bu nedenle Yahve onun elinde krallığı pekiştirdi. Bütün Yahuda Yehoşafat'a hediyeler getirdi ve bol serveti ve saygınlığı vardı.",
    "6": "Yüreği Yahve'nin yollarında cesaret buldu. Yahuda'dan da yüksek yerleri ve Aşera direklerini kaldırdı.",
    "7": "Krallığının üçüncü yılında da, beylerini, Ben Hail, Ovadya, Zekarya, Netanel ve Mikaya'yı Yahuda kentlerine öğretsinler diye gönderdi.",
    "8": "Onlarla birlikte Levililer'i, Şemaya'yı, Netanya'yı, Zevadya'yı, Asahel'i, Şemiramot'ı, Yehonatan'ı, Adoniya'yı, Toviya'yı ve Tovadoniya'yı, Levililer'i ve onlarla birlikte kâhinleri, Elişama'yı ve Yehoram'ı da gönderdi.",
    "9": "Yahuda'da öğrettiler, yanlarında Yahve'nin Yasa Kitabı vardı. Yahuda'nın bütün kentlerini dolaşıp halk arasında öğrettiler.",
    "10": "Yahuda çevresindeki bütün krallıkların üzerinde Yahve korkusu çöktü, öyle ki, Yehoşafat'a karşı savaşmadılar.",
    "11": "Filistliler'den bazıları Yehoşafat'a armağanlar ve haraç olarak gümüş getirdiler. Araplar da ona sürüler, yedi bin yedi yüz koç ve yedi bin yedi yüz teke getirdiler.",
    "12": "Yehoşafat fazlasıyla çok büyüdü; Yahuda'da kaleler ve ambar kentleri yaptı.",
    "13": "Yahuda kentlerinde çok işleri, Yeruşalem'de de savaşçıları, cesur yiğitleri vardı.",
    "14": "Ataları evlerine göre sayıları şöyleydi: Yahuda'dan binlerin başıları: Başkomutan Adna ve onunla birlikte üç yüz bin cesur yiğit;",
    "15": "onun yanında başkomutan Yehohanan ve onunla birlikte iki yüz seksen bin;",
    "16": "onun yanında kendini gönüllü Yahve'ye adamış olan Zikri oğlu Amasya ve onunla birlikte iki yüz bin cesur yiğit.",
    "17": "Benyamin'den: Cesur bir yiğit olan Elyada ve onunla birlikte yay ve kalkanla silahlanmış iki yüz bin kişi;",
    "18": "onun yanında Yehozavad ve onunla birlikte savaşa hazır yüz seksen bin kişi.",
    "19": "Bunlar, kralın Yahuda'nın her yerindeki surlu kentlere yerleştirdiği askerlere ek olarak, krala hizmet edenlerdi."
  }
}