{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 20,
  "verses": {
    "1": "Bundan sonra Moav'ın çocukları, Ammon'un çocukları ve onlarla birlikte Ammonlular'dan bazıları Yehoşafat'a karşı savaşmak için geldiler.",
    "2": "O zaman bazıları gelip Yehoşafat'a, \"Suriye'den denizin ötesinden sana karşı büyük bir kalabalık geliyor. İşte, Hatsatson Tamar'dalar.\" (o En Gedi'dir) dediler.",
    "3": "Yehoşafat korktu ve Yahve'yi aramaya koyuldu. Bütün Yahuda'da oruç ilan etti.",
    "4": "Yahuda, Yahve'den yardım istemek için toplandı. Yahuda'nın bütün kentlerinden Yahve'yi aramak için geldiler.",
    "5": "Yehoşafat, Yahuda ve Yeruşalem topluluğunun içinde, Yahve'nin evinde, yeni avlunun önünde durdu;",
    "6": "ve dedi, \"Atalarımızın Tanrısı Yahve, sen gökteki Tanrı değil misin? Ulusların bütün krallıkları üzerinde hakim olan sen değil misin? Güç ve kudret senin elindedir, öyle ki, kimse sana karşı duramaz.",
    "7": "Ey Tanrımız, halkın İsrael'in önünden bu ülkede oturanları kovan ve onu sonsuza dek dostun Avraham'ın soyuna veren sen değil misin?",
    "8": "Orada yaşadılar ve adına orada kutsal yer yaptılar ve şöyle dediler,",
    "9": "'Eğer başımıza kötülük gelirse, kılıç, yargı, veba ya da kıtlık gelirse, bu evin önünde ve senin önünde duracağız (çünkü senin adın bu evdedir), sıkıntımızda sana feryat edeceğiz, sen de işiteceksin ve kurtaracaksın.'",
    "10": "Şimdi, işte, Mısır diyarından çıktıklarında İsrael'in onları ele geçirmesine izin vermediğin, ama yanlarından sapıp yok etmedikleri Ammon'un çocukları, Moav ve Seir dağındakiler,",
    "11": "miras olarak bize verdiğin senin mülkünden bizi kovmaya gelerek, işte, bize nasıl karşılık veriyorlar.",
    "12": "Ey Tanrımız, onları yargılamayacak mısın? Çünkü bize karşı gelen bu büyük topluluğa karşı gücümüz yok. Ne yapacağımızı bilmiyoruz, ama gözlerimiz senin üzerindedir.”",
    "13": "Bütün Yahuda, yavruları, karıları ve çocuklarıyla birlikte Yahve'nin önünde duruyordu.",
    "14": "O zaman topluluğun ortasında, Yahve'nin Ruhu, Asafoğulları'ndan Mattanya oğlu Yeiel oğlu Benaya oğlu Zekarya oğlu Levili Yahaziel'in üzerine geldi.",
    "15": "Ve şöyle dedi, \"Dinleyin, bütün Yahuda ve Yeruşalem sakinleri ve sen, Kral Yehoşafat. Yahve size şöyle diyor, 'Korkmayın ve bu büyük kalabalıktan dolayı yılmayın; çünkü savaş sizin değil, ama Tanrı'nındır.",
    "16": "Yarın onlara karşı inin. İşte, Sits Yokuşu'ndan çıkıyorlar. Onları vadinin sonunda, Yeruel Çölü'nün önünde bulacaksınız.",
    "17": "Bu savaşı savaşmanız gerekmeyecek. Ey Yahuda ve Yeruşalem, yerinizde durup kımıldamayın, sizinle birlikte olan Yahve'nin kurtarışını görün. Korkmayın, yılmayın. Yarın onlara karşı çıkın, çünkü Yahve sizinle birliktedir.'”",
    "18": "Yehoşafat başını yere eğdi; bütün Yahuda ve Yeruşalem'de oturanlar Yahve'nin önünde yere kapanıp Yahve'ye tapındılar.",
    "19": "Kohat'ın çocukları ve Korah'ın çocukları Levililer, İsrael'in Tanrısı Yahve'yi çok yüksek sesle övmek için ayağa kalktılar.",
    "20": "Sabah erken kalkıp Tekoa Çölü'ne çıktılar. Çıktıkları zaman Yehoşafat durup şöyle dedi: “Ey Yahuda ve Yeruşalem'de oturanlar, beni dinleyin! Tanrınız Yahve'ye güvenin pekiştirileceksiniz! O'nun peygamberlerine güvenin, böylece başarılı olacaksınız.\"",
    "21": "Halkla danıştıktan sonra, ordunun önünden çıkmak üzere Yahve'ye ezgi söyleyip kutsal düzende övgü sunacak olanları atadı ve şöyle diyeceklerdi, \"Yahve'ye şükredin, çünkü sevgi dolu iyiliği sonsuza dek sürer.\"",
    "22": "Onlar ezgi söylemeye ve övgü sunmaya başlayınca, Yahve, Yahuda'ya karşı gelen Ammon'un çocuklarına, Moav ve Seir Dağı'nda olanlara pusu kurdu; ve vuruldular.",
    "23": "Çünkü Ammon'un çocukları ve Moav, Seir Dağı'nda oturanlara karşı durup onları tamamen öldürmek ve yok etmek için kalktılar. Seir halkını bitirdikten sonra, herkes birbirini yok etmek için yardımlaştı.",
    "24": "Yahuda çöle bakan yere gelince, kalabalığı gördü; ve işte, yere düşmüş cesetlerdi ve kaçıp kurtulan yoktu.",
    "25": "Yehoşafat ve halkı ganimetlerini almaya geldikleri zaman, onları arasında bol miktarda zenginlik, değerli mücevherlerle birlikte cesetler buldular; onları kendileri için taşıyamayacakları kadar soydular. Üç gün boyunca ganimet aldılar, çok fazlaydı.",
    "26": "Dördüncü gün Beraka Vadisi'nde toplandılar, çünkü orada Yahve'yi övdüler. Bu nedenle o yerin adı bugüne dek \"Beraka Vadisi\" olarak anıldı.",
    "27": "O zaman Yahuda ve Yeruşalem'in her adamı, Yehoşafat önlerinde olmak üzere, sevinçle Yeruşalem'e döndüler; çünkü Yahve onlara düşmanları üzerinde sevinç vermişti.",
    "28": "Yaylı çalgılar, çenkler ve borularla Yeruşalem'e, Yahve'nin evine geldiler.",
    "29": "Yahve'nin İsrael'in düşmanlarına karşı savaştığını duyduklarında, ülkelerin bütün krallıkları üzerine Tanrı korkusu geldi.",
    "30": "Böylece Yehoşafat'ın ülkesi sakindi, çünkü Tanrısı ona her yandan rahat verdi.",
    "31": "Böylece Yehoşafat Yahuda üzerinde hüküm sürdü. Hüküm sürmeye başladığında otuz beş yaşındaydı. Yeruşalem'de yirmi beş yıl hüküm sürdü. Annesinin adı Şilhi'nin kızı Azuva'ydı.",
    "32": "Babası Asa'nın yolunda yürüdü, Yahve'nin gözünde doğru olanı yaparak ondan sapmadı.",
    "33": "Ancak yüksek yerler kaldırılmamıştı ve halk henüz atalarının Tanrısı'nı yüreklerine koymamıştı.",
    "34": "Şimdi Yehoşafat'ın işlerinin geri kalanı, ilk işleri de son işleri de, işte, İsrael kralları kitabında yer alan Hanani oğlu Yehu'nun tarihinde yazılıdır.",
    "35": "Bundan sonra Yahuda Kralı Yehoşafat, çok kötülük eden İsrael Kralı Ahazya ile anlaştı.",
    "36": "Tarşiş'e gitmek için gemiler yapmak üzere onunla anlaştı. Gemileri Etsyon Gever'de yaptılar.",
    "37": "Mareşahlı Dodavahu oğlu Eliezer, Yehoşafat'a karşı peygamberlik ederek, \"Ahazya'yla anlaştığın için, Yahve senin işlerini mahvetti\" dedi. Gemiler parçalandı, Tarşiş'e gidemediler."
  }
}