{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "Yehoşafat atalarıyla uyudu ve atalarıyla birlikte David Kenti'nde gömüldü; ve oğlu Yehoram onun yerine kral oldu.",
    "2": "Kardeşleri olan Yehoşafat'ın oğulları vardı: Azarya, Yehiel, Zekarya, Azarya, Mikael ve Şefatya. Bunların hepsi İsrael Kralı Yehoşafat'ın oğullarıydı.",
    "3": "Babaları onlara Yahuda'da surlu kentlerle birlikte gümüşten, altından ve değerli şeylerden büyük armağanlar verdi; ama krallığı Yehoram'a verdi, çünkü o ilk doğandı.",
    "4": "Yehoram babasının krallığı üzerine yükselip kendini güçlendirince, bütün kardeşlerini ve İsrael'in bazı beylerini de kılıçla öldürdü.",
    "5": "Yehoram hüküm sürmeye başladığında otuz iki yaşındaydı ve Yeruşalem'de sekiz yıl hüküm sürdü.",
    "6": "Ahav'ın kızıyla evli olduğu için, Ahav'ın evinin yaptığı gibi İsrael krallarının yolunda yürüdü. Yahve'nin gözünde kötü olanı yaptı.",
    "7": "Ancak Yahve, David'le yaptığı antlaşmadan ötürü ve David'e ve çocuklarına her zaman bir kandil vereceğine söz verdiği için, David'in evini yıkmak istemedi.",
    "8": "Onun günlerinde Edom, Yahuda'nın eli altından başkaldırdı ve kendi üzerlerine bir kral atadılar.",
    "9": "O zaman Yehoram komutanlarıyla ve bütün savaş arabalarıyla oraya gitti. Gece kalkıp kendisini kuşatan Edomlular'ı ve savaş arabalarının komutanlarını vurdu.",
    "10": "Böylece Edom, Yahuda'nın eli altından bugüne dek başkaldırmış durumdadır. Sonra Livna da aynı zamanda onun eli altından başkaldırdı, çünkü atalarının Tanrısı Yahve'yi bırakmıştı.",
    "11": "Yahuda dağlarında yüksek yerler yaptı, Yeruşalem'de oturanlara fahişelik ettirdi, Yahuda'yı da saptırdı.",
    "12": "Peygamber Eliya'dan ona bir mektup geldi: \"Atan David'in Tanrısı Yahve şöyle diyor, 'Mademki baban Yehoşafat'ın ve Yahuda Kralı Asa'nın yollarında yürümedin,",
    "13": "ama İsrael krallarının yolunda yürüdün, Yahuda'yı ve Yeruşalem'de oturanları Ahav'ın ailesi gibi fahişelik ettirdin, babanın evinden senden daha iyi olan kardeşlerini de öldürdün,",
    "14": "işte, Yahve senin halkını, çocuklarını, karılarını ve bütün mallını büyük bir felaketle vuracak.",
    "15": "Ve hastalık yüzünden günden güne bağırsakların çıkıncıya dek bağırsak hastalığı ile ağır hastalanacaksın.'”",
    "16": "Yahve, Etiyopyalılar'ın yanında bulunan Filistliler'in ve Araplar'ın ruhunu Yehoram'a karşı kışkırttı;",
    "17": "ve Yahuda'ya karşı çıktılar, yarıp içeri girdiler ve kralın evinde bulunan bütün malları, oğulları ve karıları da dahil olmak üzere götürdüler, öyle ki, oğullarından en küçüğü olan Yehoahaz'dan başka oğlu kalmadı.",
    "18": "Bütün bunlardan sonra, Yahve onu bağırsaklarından iyileşmez bir hastalıkla vurdu.",
    "19": "Bir süre sonra, iki yılın sonunda, hastalığından dolayı bağırsakları çıktı ve ağır hastalıklarla öldü. Halkı, ataları için yakılan gibi, onun için yakma yapmadı.",
    "20": "Hüküm sürmeye başladığında otuz iki yaşındaydı ve Yeruşalem'de sekiz yıl hüküm sürdü. Onun ayrılışından kimse pişmanlık duymadı. Onu David'in kentine gömdüler, ama kralların mezarlarına değil."
  }
}