{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 24,
  "verses": {
    "1": "Yoaş hüküm sürmeye başladığında yedi yaşındaydı ve Yeruşalem'de kırk yıl hüküm sürdü. Annesinin adı Beerşeva'lı Sivya'ydı.",
    "2": "Yoaş, kâhin Yehoyada'nın bütün günlerinde Yahve'nin gözünde doğru olanı yaptı.",
    "3": "Yoaş iki kadın aldı ve oğullar ve kızlar babası oldu.",
    "4": "Bundan sonra Yoaş, Yahve'nin evini onarmayı yüreğine koydu.",
    "5": "Yoaş kâhinleri ve Levililer'i bir araya topladı ve onlara, \"Yahuda kentlerine çıkın ve her yıl İsrael'in her yerinden Tanrınız'ın evini onarmak için para toplayın. Bu işi hızlandırın.\" dedi. Ancak Levililer bunu hemen yapmadılar.",
    "6": "Kral, başta olan Yehoyada'yı çağırıp ona, \"Neden Levililer'den, Yahuda ve Yeruşalem'den, Yahve'nin hizmetkârı Moşe'nin ve İsrael topluluğunun, Tanıklık Çadırı için koyduğu vergiyi getirmelerini istemedin?\" dedi.",
    "7": "Çünkü o kötü kadın Atalya'nın oğulları Tanrı'nın evini yıkmışlardı; Yahve'nin evinin bütün adanan eşyalarını da Baallar'a vermişlerdi.",
    "8": "Bunun üzerine kral buyurdu ve bir sandık yapıp, onu Yahve'nin evinin kapısının dışına koydular.",
    "9": "Yahuda ve Yeruşalem'de, Yahve'nin hizmetkârı Moşe'nin çölde İsrael üzerine koyduğu vergiyi getirmelerini buyurdu.",
    "10": "Bütün beyler ve bütün halk sevindi ve getirdiler ve sandık dolana dek içine attılar.",
    "11": "Sandık Levililer tarafından kralın görevlilerine getirildiğinde, çok para olduğunu gördüklerinde, kralın katibi ve başkâhinin görevlisi gelip sandığı boşaltır, alır ve tekrar yerine götürürlerdi. Bunu her gün yaparlardı ve bol miktarda para topladılar.",
    "12": "Kral ve Yehoyada onu Yahve'nin evinin hizmetinde çalışanlara verdiler. Yahve'nin evini onarmak için duvarcılar, marangozlar ve Yahve'nin evini onarmak için demir ve tunç işleyenleri de tuttular.",
    "13": "Böylece işçiler çalıştılar ve onarım işi onların elinde ilerledi. Tanrı'nın evini tasarlandığı gibi kurdular ve sağlamlaştırdılar.",
    "14": "İşleri bitince, artakalan parayı kralın ve Yehoyada'nın önüne getirdiler. Bununla Yahve'nin evi için kaplar, hizmet etmek ve sunu sunmak için kaplar, kaşıklar ve altın ve gümüş kaplar da yaptılar.",
    "15": "Ama Yehoyada yaşlandı ve günlere doydu ve öldü. Öldüğünde yüz otuz yaşındaydı.",
    "16": "İsrael'de ve Tanrı evi uğruna iyilik yaptığı için onu David'in kentinde kralların arasına gömdüler.",
    "17": "Yehoyada'nın ölümünden sonra Yahuda beyleri gelip krala eğildiler. O zaman kral da onları dinledi.",
    "18": "Atalarının Tanrısı Yahve'nin evini terk ettiler ve Aşera direklerine ve putlara hizmet ettiler. Bu suçlarından ötürü Yahuda ve Yeruşalem'e gazap geldi.",
    "19": "Ancak onları tekrar Yahve'ye getirmek için peygamberler gönderdi ve onlar onlara karşı tanıklık ettiler; ama onlar dinlemediler.",
    "20": "Tanrı'nın Ruhu, kâhin Yehoyada'nın oğlu Zekarya'nın üzerine geldi; ve halkın arasında yüksek bir yerde durdu ve onlara dedi, \"Tanrı şöyle diyor, 'Neden Yahve'nin buyruklarına uymamazlık ediyorsunuz da başarılı olamıyorsunuz? Çünkü siz Yahve'yi bıraktığınız için o da sizi bıraktı.'\"",
    "21": "Ona karşı düzen kurdular ve onu kralın buyruğuyla Yahve'nin evinin avlusunda taşlarla taşladılar.",
    "22": "Böylece Kral Yehoyada’nın kendisine yaptığı iyiliği hatırlamadı ve oğlunu öldürdü. Ölürken, “Yahve bunu görsün ve karşılığını versin” dedi.",
    "23": "Yıl sonunda Suriye ordusu ona karşı çıktı. Yahuda ve Yeruşalem’e geldiler ve halkın arasından halkın bütün beylerini yok ettiler ve bütün ganimetlerini Damaskus Kralı'na gönderdiler.",
    "24": "Suriye ordusu küçük bir bölükle geldiği halde; Yahve, atalarının Tanrısı Yahve'yi bıraktıkları için onların eline çok büyük bir ordu teslim etti. Böylece Yoaş'ı yargıladılar.",
    "25": "Ondan ayrıldıklarında (çünkü onu ağır yaralı bıraktılar), kendi hizmetkârları kâhin Yehoyada'nın oğullarının kanı için ona karşı düzen kurdular ve onu yatağında öldürdüler ve öldü. Onu David'in kentine gömdüler, ama kralların mezarlarına gömmediler.",
    "26": "Ona karşı düzen kuranlar şunlardır: Ammonlu Şimeat'ın oğlu Zavad ve Moavlı Şimrit'in oğlu Yehozavad.",
    "27": "Şimdi oğulları, ona yüklenen yüklerin büyüklüğü ve Tanrı'nın evinin yeniden bina edilmesi, işte, bunlar krallar kitabının yorumunda yazılıdır. Oğlu Amatsya onun yerine kral oldu."
  }
}