{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "Amatsya hüküm sürmeye başladığında yirmi beş yaşındaydı ve Yeruşalem'de yirmi dokuz yıl hüküm sürdü. Annesinin adı Yeruşalemli Yehoaddan'dı.",
    "2": "Yahve'nin gözünde doğru olanı yaptı, ama tam bir yürekle değil.",
    "3": "Krallık kendisi için sağlamlaştırılınca, babası kralı öldüren hizmetkârlarını öldürdü.",
    "4": "Ama çocuklarını öldürmedi, ama Moşe kitabındaki yasada yazılmış olana göre yaptı, Yahve buyurup şöyle demişti: \"Babalar çocukları için ölmeyecek, çocuklar da babaları için ölmeyecek; ama her adam kendi günahı için ölecek.\"",
    "5": "Dahası Amatsya Yahuda'yı topladı ve onları atalar evlerine göre, binlerin başlarına göre ve yüzlerin başlarına göre, bütün Yahuda ve Benyamin'i dizdi. Yirmi yaşında ve ondan yukarı olanları saydı ve savaşa gidebilecek, mızrak ve kalkan kullanabilen üç yüz bin seçme adam buldu.",
    "6": "İsrael'den yüz talant gümüş karşılığında yüz bin cesur yiğit de tuttu.",
    "7": "Tanrı'nın bir adamı ona gelip, \"Ey kral, İsrael ordusunun seninle gitmesin, çünkü Yahve İsrael'le, Efraim'in bütün çocuklarıyla birlikte değildir\" dedi.",
    "8": "\"Ama gideceksen, harekete geç ve savaş için güçlü ol. Tanrı seni düşmanın önünde devirecektir; çünkü Tanrı'nın yardım etmeye ve devirmeye gücü vardır.\"",
    "9": "Amatsya Tanrı adamına, \"İsrael ordusuna verdiğim yüz talant için ne yapacağız?\" diye sordu. Tanrı adamı, \"Yahve sana bundan çok daha fazlasını verebilir\" diye yanıtladı.",
    "10": "O zaman Amatsya onları, Efraim'den kendisine gelen orduyu, evlerine dönsünler diye ayırdı. Bunun üzerine Yahuda'ya karşı onların öfkesi çok alevlendi ve kızgın öfkeyle evlerine döndüler.",
    "11": "Amatsya cesaretlendi, halkını çıkarıp Tuz Vadisi'ne gitti ve Seir'in çocuklarından on bin kişiyi vurdu.",
    "12": "Yahuda'nın çocuklarından on bin kişiyi canlı olarak götürdüler ve onları kayanın tepesine getirdiler ve kayanın başından aşağı attılar, öyle ki hepsi parçalandı.",
    "13": "Kendisiyle savaşa gitmesinler diye Amatsya'nın geri göndermiş olduğu ordu adamları, Samariya'dan Beyt Horon'a kadar Yahuda kentlerinin üzerine inip onlardan üç bin kişiyi vurdular ve çok miktarda ganimet aldılar.",
    "14": "Amatsya, Edomlular'ın kıyımından döndükten sonra, Seir'in çocuklarının ilâhlarını getirdi ve onları kendi ilâhları olmak üzere dikti, önlerinde eğildi ve onlara buhur yaktı.",
    "15": "Bunun üzerine Yahve Amatsya'ya öfkelendi ve ona bir peygamber gönderdi. Peygamber ona, \"Neden halkın ilâhlarını arıyorsun? Çünkü kendi halklarını senin elinden kurtarmadılar?\" dedi.",
    "16": "Kendisiyle konuşurken kral ona, \"Seni kralın danışmanlarından biri mi yaptık? Dur! Neden vurulasın?\" dedi. O zaman Peygamber durdu ve, \"Tanrı'nın seni yok etmeye karar verdiğini biliyorum. Çünkü bunu yaptın ve öğüdümü dinlemedin.\" dedi.",
    "17": "Yahuda Kralı Amatsya danışmanlarına danıştı ve İsrael Kralı Yehu'nun oğlu Yehoahaz'ın oğlu Yoaş'a, \"Gel! Yüz yüze görüşelim.\" diye haber gönderdi.",
    "18": "İsrael Kralı Yoaş, Yahuda Kralı Amatsya'ya haber gönderip dedi, \"Lübnan'da olan çalı, Lübnan'da olan sedire haber gönderip, 'Kızını oğluma karı olarak ver' dedi. 'Sonra Lübnan'dan geçen bir yabanıl hayvan gelip çalıyı ayak altında çiğnedi.",
    "19": "Kendine Edom'u vurduğunu söylüyorsun; ve yüreğin seni övünmek için yükseltiyor. Şimdi evinde otur. Neden sen ve Yahuda birlikte düşesin diye belaya karışıyorsun?'”",
    "20": "Ama Amatsya dinlemek istemedi; çünkü bu, onları düşmanlarının eline teslim etmek için Tanrı'dandı; çünkü Edom'un ilâhlarını aramışlardı.",
    "21": "Böylece İsrael Kralı Yoaş çıktı, o ve Yahuda Kralı Amatsya Yahuda'ya ait Beyt Şemeş'te yüz yüze görüştüler.",
    "22": "Yahuda İsrael tarafından yenildi; bu yüzden herkes kendi çadırına kaçtı.",
    "23": "İsrael Kralı Yoaş, Yehoahaz oğlu Yoaş'ın oğlu Yahuda Kralı Amatsya'yı Beyt Şemeş'e tutup Yeruşalem'e getirdi ve Yeruşalem surunu Efraim Kapısı'ndan köşe kapısına kadar dört yüz arşın yıktı.",
    "24": "Tanrı'nın evinde, Oved Edom'la bulunan bütün altını, gümüşü, kapları, kral evinin hazinelerini ve rehineleri alıp Samariya'ya döndü.",
    "25": "Yahuda Kralı Yoaş'ın oğlu Amatsya, İsrael Kralı Yehoahaz'ın oğlu Yoaş'ın ölümünden sonra on beş yıl yaşadı.",
    "26": "Amatsya'nın işlerinin geri kalanı, ilk işleri de son işleri de, işte, onlar Yahuda ve İsrael krallarının kitabında yazılı değil midir?",
    "27": "Amatsya'nın Yahve'nin ardından saptığı zamandan beri ona karşı Yeruşalem'de düzen kurdular. Lakiş'e kaçtı, ama onu Lakiş'e kadar takip ettiler ve orada öldürdüler.",
    "28": "Onu atların üzerinde getirip Yahuda Kenti'nde atalarının yanına gömdüler."
  }
}