{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 30,
  "verses": {
    "1": "Hizkiya, İsrael'in Tanrısı Yahve için Pesah tutmak için Yeruşalem'de olan Yahve'nin evine gelsinler diye, bütün İsrael ve Yahuda'ya haber yolladı; Efraim ve Manaşşe'ye de mektuplar yazdı.",
    "2": "Çünkü kral, beyleriyle ve Yeruşalem'deki bütün toplulukla, Pesah'ı ikinci ayda tutmak için aralarında danışmışlardı.",
    "3": "Çünkü o sırada bunu tutamadılar; çünkü yeterli sayıda kâhinler kendilerini kutsamamışlardı ve halk da Yeruşalem'de toplanmamıştı.",
    "4": "Bu, kralın ve bütün topluluğun gözünde doğru bir şeydi.",
    "5": "Böylece, İsrael'in Tanrısı Yahve için Pesah'ı Yeruşalem'e gelip tutsunlar diye, Beerşeva'dan Dan'a kadar bütün İsrael'de bir duyuru yapmaya karar verdiler; çünkü yazılmış olduğu gibi çoktandır tutulmamıştı.",
    "6": "Böylece ulaklar kralın ve beylerinin mektuplarıyla birlikte kralın buyruğuna göre bütün İsrael ve Yahuda'ya gidip şöyle dediler: \"Ey İsrael'in çocukları, Avraham, İshak ve İsrael'in Tanrısı Yahve'ye yeniden dönün, öyle ki, O da Aşur krallarının elinden kaçıp kurtulanlarınızın kalanına geri dönsün.",
    "7": "Atalarının Tanrısı Yahve'ye karşı suç işleyen atalarınız ve kardeşleriniz gibi olmayın; onun için, gördüğünüz gibi onları haraplığa verdi.",
    "8": "Şimdi atalarınız gibi sert enseli olmayın; Yahve'ye teslim olun ve O'nun sonsuza dek kutsal kılmış olduğu kutsal yere girin ve Tanrınız Yahve'ye hizmet edin ki, O'nun kızgın öfkesi sizden dönsün.",
    "9": "Çünkü eğer yeniden Yahve'ye dönerseniz, kardeşleriniz ve çocuklarınız onları esir alanların önünde merhamet bulurlar ve bu ülkeye geri dönerler. Çünkü Tanrınız Yahve lütufkâr ve merhametlidir ve eğer O'na dönerseniz yüzünü sizden çevirmez.\"",
    "10": "Böylece ulaklar Efraim ve Manaşşe diyarından, Zevulun'a kadar kentten kente geçtiler. Ama halk onlarla alay etti ve onlarla eğlendiler.",
    "11": "Bununla birlikte Aşer, Manaşşe ve Zevulun'dan bazı adamlar kendilerini alçalttılar ve Yeruşalem'e geldiler.",
    "12": "Onlara bir yürek vermek için, Yahve'nin sözüne göre kralın ve beylerin buyruğunu yapmaları için Tanrı'nın eli de Yahuda'nın üzerine geldi.",
    "13": "İkinci ayda Mayasız Ekmek Bayramı'nı tutmak için Yeruşalem'de çok insan, çok büyük bir toplulukla toplandı.",
    "14": "Kalkıp Yeruşalem'deki sunakları kaldırdılar, bütün buhur sunaklarını da kaldırıp Kidron Vadisi'ne attılar.",
    "15": "O zaman ikinci ayın on dördüncü günü Pesah kurbanını kestiler. Kâhinler ve Levililer utandılar ve kendilerini kutsadılar ve Yahve'nin evine yakmalık sunular getirdiler.",
    "16": "Tanrı adamı Moşe'nin Yasası'na göre, düzenleri uyarınca kendi yerlerinde durdular. Kâhinler, Levililer'in elinden aldıkları kanı serptiler.",
    "17": "Çünkü toplulukta kendilerini kutsamayan çok kişi vardı; bu nedenle Levililer, temiz olmayan herkesin Pesah kurbanlarını kesmek, onları Yahve'ye adamak için görevliydiler.",
    "18": "Çünkü halktan büyük bir kalabalık, Efraim'den, Manaşşe'den, İssakar'dan ve Zevulun'dan birçoğu kendilerini temizlememişlerdi, yine de yazılmış olana uygun olmayarak Pesah'ı yediler.",
    "19": "Çünkü Hizkiya onlar için dua edip şöyle demişti: “Kutsal yerin arınmasına göre temiz olmasalar bile, atalarının Tanrısı olan Yahve Tanrı’yı aramaya yüreğini koyan herkesi, iyi Yahve bağışlasın.”",
    "20": "Yahve Hizkiya’yı işitti ve halkı iyileştirdi.",
    "21": "Yeruşalem’de bulunan İsrael'in çocukları, büyük bir sevinçle Mayasız Ekmek Bayramı'nı yedi gün tuttular. Levililer ve kâhinler, yüksek sesli çalgılarla her gün Yahve'ye ezgi söyleyip Yahve'yi övdüler.",
    "22": "Hizkiya, Yahve'ye hizmette anlayışlı olan bütün Levililer'e yüreklendirici sözler söyledi. Böylece yedi gün bayram boyunca yediler, esenlik kurbanları sundular ve atalarının Tanrısı Yahve'ye itirafta bulundular.",
    "23": "Bütün topluluk, yedi gün daha kutlamak için aralarında danıştılar ve sevinçle yedi gün daha tuttular.",
    "24": "Çünkü Yahuda Kralı Hizkiya, topluluğa bağış olarak bin boğa ve yedi bin koyun verdi; beyler de topluluğa bin boğa ve on bin koyun verdiler; çok sayıda kâhin de kendilerini kutsadı.",
    "25": "Yahuda topluluğunun tümü, kâhinler ve Levililer, İsrael'den gelen tüm topluluk ve İsrael ülkesinden gelip Yahuda'da yaşayan yabancılar sevindiler.",
    "26": "Böylece Yeruşalem'de büyük bir sevinç oldu; çünkü İsrael Kralı David oğlu Solomon'un zamanından beri Yeruşalem'de buna benzer bir şey olmamıştı.",
    "27": "O zaman Levili kâhinler kalkıp halkı kutsadılar. Sesleri duyuldu ve duaları Tanrı'nın kutsal meskenine, göğe kadar çıktı."
  }
}