{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 32,
  "verses": {
    "1": "Bu şeylerden ve bu sadakatten sonra Aşur Kralı Sanherib geldi, Yahuda'ya girdi, surlu kentlere karşı ordugâh kurdu ve onları kendisi için kazanmak istedi.",
    "2": "Hizkiya, Sanherib'in geldiğini ve Yeruşalem'e karşı savaşmayı tasarladığını görünce,",
    "3": "kentin dışında olan pınarların sularını kesmek için beyleri ve güçlü adamlarına danıştı ve onlar kendisine yardım ettiler.",
    "4": "O zaman birçok kişi toplandı ve bütün pınarları ve ülkenin ortasından akan dereyi kestiler ve, \"Aşur kralları neden gelip bol su bulsunlar?\" dediler.",
    "5": "Cesaretini topladı, yıkılmış olan bütün duvarı yeniden yaptı ve onu kulelere kadar yükseltti, dışarıdan da başka bir duvar yaptı ve David'in kentindeki Millo'yu güçlendirdi ve bol miktarda silah ve kalkan yaptı.",
    "6": "Halkın başına savaş komutanları koydu, onları kentin kapısındaki geniş alanda topladı ve onlara cesaret verici bir şekilde konuşup dedi:",
    "7": "“Güçlü ve cesur olun. Aşur Kralı'ndan ve onunla birlikte olan bütün kalabalıktan korkmayın, yılmayın; çünkü bizimle birlikte olan, onunla birlikte olandan daha büyüktür.",
    "8": "Onunla birlikte olan etten bir koldur, ama bize yardım etmek ve savaşlarımızı yapmak için bizimle birlikte olan Tanrımız Yahve'dir.” Halk, Yahuda Kralı Hizkiya'nın sözlerine güvendi.",
    "9": "Bundan sonra Aşur Kralı Sanherib, hizmetkârlarını Yeruşalem'e gönderdi, (o sırada Lakiş'e saldırıyordu ve bütün kuvvetleri onunla birlikteydi), Yahuda Kralı Hizkiya'ya ve Yeruşalem'de olan bütün Yahuda'ya şöyle dedi:",
    "10": "Aşur Kralı Sanherib şöyle diyor, “Kime güveniyorsunuz ki, Yeruşalem'de kuşatma altında kalıyorsunuz?",
    "11": "Hizkiya, 'Tanrımız Yahve bizi Aşur Kralı'nın elinden kurtaracak' diyerek sizi kıtlıkta ve susuzlukta ölüme vermek için sizi kandırmıyor mu?",
    "12": "Bu aynı Hizkiya yüksek yerlerini ve sunaklarını kaldırıp Yahuda ve Yeruşalem'e, 'Bir sunağın önünde tapınacaksınız ve üzerinde buhur yakacaksınız' diye buyurmadı mı?",
    "13": "Benim ve atalarımın ülkelerin bütün halklarına ne yaptığımızı bilmiyor musunuz? O ülkelerin uluslarının ilâhları ülkelerini elimden kurtarabildiler mi?",
    "14": "Atalarımın tamamen yok ettiği o ulusların bütün ilâhları arasında halkını hangisi benim elimden kurtarabildi ki, Tanrınız sizi benim elimden kurtarabilsin?",
    "15": "Şimdi Hizkiya sizi aldatmasın ve sizi bu şekilde kandırmasın. Ona inanmayın, çünkü hiçbir ulusun ya da krallığın ilâhı halkını benim elimden ve atalarımın elinden kurtaramadı. Nerede kaldı ki, sizin Tanrınız benim elimden sizi kurtarsın!”",
    "16": "Hizmetkârları Yahve Tanrı'ya ve hizmetkârı Hizkiya'ya karşı daha da çok konuştular.",
    "17": "İsrael'in Tanrısı Yahve'ye hakaret eden mektuplar da yazıp O'na karşı şöyle dedi: \"Ülkelerin uluslarının ilâhları kendi halklarını elimden kurtarmadıkları gibi, Hizkiya'nın Tanrısı da halkını elimden kurtarmayacaktır.\"",
    "18": "Kenti ele geçirsinler diye, sur üzerinde olan Yeruşalem halkını korkutup telaşlandırmak için, onlara yüksek sesle Yahudi dilinde bağırdılar.",
    "19": "Yeruşalem Tanrısı'ndan, insan eliyle yapılmış yeryüzü halklarının ilâhları gibi söz ettiler.",
    "20": "Kral Hizkiya ve Amots oğlu Peygamber Yeşaya bunun için dua edip göğe feryat ettiler.",
    "21": "Yahve bir melek gönderdi, Aşur Kralı'nın ordugâhındaki bütün cesur yiğitleri, önderleri ve komutanları yok etti. Böylece yüzü utanç içinde kendi ülkesine döndü. İlâhının evine girdiğinde, kendi bedeninden çıkanlar onu orada kılıçla öldürdüler.",
    "22": "Böylece Yahve Hizkiya'yı ve Yeruşalem sakinlerini Aşur Kralı Sanherib'in ve diğer herkesin elinden kurtardı ve onlara her yandan yol gösterdi.",
    "23": "Birçok kişi Yeruşalem'e Yahve'ye armağanlar, Yahuda Kralı Hizkiya'ya da değerli şeyler getirdi, öyle ki, ondan sonra bütün ulusların gözünde yükseldi.",
    "24": "O günlerde Hizkiya ölümcül derecede hastaydı ve Yahve'ye dua etti; ve ona söyledi ve kendisine bir işaret verdi.",
    "25": "Ama Hizkiya kendisine yapılan iyiliğe uygun bir karşılık vermedi, çünkü yüreği yükselmişti. Bu yüzden kendisi üzerinde, Yahuda ve Yeruşalem üzerinde gazap vardı.",
    "26": "Ama Hizkiya yüreğinin gururu yüzünden, hem kendisi hem de Yeruşalem sakinleri kendilerini alçalttılar, onun için Hizkiya'nın günlerinde Yahve'nin gazabı onların üzerine gelmedi.",
    "27": "Hizkiya'nın çok büyük bir zenginliği ve saygınlığı vardı. Gümüş için, altın için, değerli taşlar için, baharatlar için, kalkanlar için ve her türlü değerli kaplar için kendine hazineler;",
    "28": "buğday, yeni şarap ve zeytin yağı mahsulü için ambarlar; her türlü hayvan için ahırlar ve sürüler için ağıllar da sağladı.",
    "29": "Dahası kendine kentler ve bol miktarda sürüler ve sığırlar sağladı; çünkü Tanrı ona bol miktarda mal vermişti.",
    "30": "Bu aynı Hizkiya Gihon sularının üst kaynağını da kesti ve onları doğrudan David'in kentinin batı tarafına indirdi. Hizkiya bütün işlerinde başarılı oldu.",
    "31": "Ancak, ülkede yapılmış olan belirtiyi sormak için kendisine gönderdikleri Babil beylerinin kendisine gönderdikleri elçiler hakkında, Tanrı onu sınamak için bıraktı, böylece onun yüreğindeki her şeyi bilsin.",
    "32": "Şimdi Hizkiya'nın işlerinin geri kalanı ve iyi işleri, işte, bunlar Amots oğlu Peygamber Yeşaya'nın görümünde, Yahuda ve İsrael krallarının kitabında yazılıdır.",
    "33": "Hizkiya atalarıyla birlikte uyudu ve onu Davidoğulları mezarları yokuşuna gömdüler. Bütün Yahuda ve Yeruşalem sakinleri ölümünde onu onurlandırdılar. Oğlu Manaşşe onun yerine kral oldu."
  }
}