{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 34,
  "verses": {
    "1": "Yoşiya hüküm sürmeye başladığında sekiz yaşındaydı ve Yeruşalem'de otuz bir yıl hüküm sürdü.",
    "2": "Yahve'nin gözünde doğru olanı yaptı ve atası David'in yollarında yürüdü ve sağa sola sapmadı.",
    "3": "Çünkü krallığının sekizinci yılında, henüz gençken, atası David'in Tanrısı'nı aramaya başladı; on ikinci yılda Yahuda ve Yeruşalem'i yüksek yerlerden, Aşera direklerinden, oyma suretlerden ve dökme suretlerden temizlemeye başladı.",
    "4": "Onun önünde Baallar'ın sunaklarını yıktılar; ve onların üstündeki yüksekte bulunan buhur sunaklarını kesip devirdi. Aşera direklerini, oyma suretleri ve dökme suretleri parçaladı, onları toz edip onlara kurban kesenlerin mezarlarına saçtı.",
    "5": "Kâhinlerin kemiklerini sunakları üzerinde yaktı ve Yahuda ile Yeruşalem'i temizledi.",
    "6": "Bunu Manaşşe, Efraim, Şimon ve Naftali'ye kadar, onların yıkıntıları çevresinde yaptı.",
    "7": "Sunakları parçaladı, Aşera direklerini ve oyma suretlerini toz etti ve İsrael ülkesindeki bütün buhur sunaklarını kesip devirdi, sonra Yeruşalem'e döndü.",
    "8": "Krallığının on sekizinci yılında, ülkeyi ve evi temizledikten sonra, Asalya oğlu Şafan'ı, kentin valisi Maaseya'yı ve tarihçi Yoahaz oğlu Yoah'ı Tanrısı Yahve'nin evini onarmaya gönderdi.",
    "9": "Başkâhin Hilkiya'ya varıp eşiğin bekçileri olan Levililer, Manaşşe'den, Efraim'den, İsrael'in bütün geri kalanından, bütün Yahuda'dan ve Benyamin'den ve Yeruşalem sakinlerinin elinden topladıkları, Tanrı'nın evine getirilen parayı teslim ettiler.",
    "10": "Bunu, Yahve'nin evinin işine bakan işçilerin eline teslim ettiler; Yahve'nin evinde çalışan işçiler de evi yenilemek ve onarmak için verdiler.",
    "11": "Onlar bunu, yontma taş ve çatı için kereste satın almaları ve Yahuda krallarının yıktığı evlerin kirişlerini yapmaları için marangozlara ve yapıcılara verdiler.",
    "12": "Bu adamlar işi sadakatle yaptılar. Onlara yol göstermek için işin başında olanlar, Merarioğulları'ndan Levililer Yahat ve Ovadya, Kehatoğulları'ndan Zekarya ve Meşullam, müzik çalgılarında usta olan Levililer'di.",
    "13": "Bunlar yük taşıyıcılarının da başındaydılar ve her türlü hizmette çalışan herkese yol gösteriyorlardı. Levililer'den kâtipler, görevliler, kapıcılar da vardı.",
    "14": "Yahve'nin evine getirilen parayı çıkardıklarında, Kâhin Hilkiya Moşe aracılığıyla verilmiş olan Yahve'nin Yasa Kitabı'nı buldu.",
    "15": "Hilkiya Kâtip Şafan'a, \"Yahve'nin evinde Yasa Kitabı'nı buldum\" diye karşılık verdi. Bunun üzerine Hilkiya kitabı Şafan'a verdi.",
    "16": "Şafan kitabı krala götürdü ve krala da, \"Hizmetkârlarına emanet edilmiş olan her şeyi yapıyorlar\" diye haber getirdi.",
    "17": "\"Yahve'nin evinde bulunan parayı boşalttılar ve onu işe bakanların ve işçilerin eline teslim ettiler.\"",
    "18": "Kâtip Şafan krala, \"Kâhin Hilkiya bana bir kitap getirdi\" diye bildirdi. Şafan onu krala okudu.",
    "19": "Kral yasanın sözlerini duyunca giysilerini yırttı.",
    "20": "Kral Hilkiya'ya, Şafan oğlu Ahikam'a, Mika oğlu Avdon'a, kâtip Şafan'a ve kralın hizmetkârı Asaya'ya buyurup dedi,",
    "21": "\"Gidin, benim için ve İsrael'de ve Yahuda'da kalanlar için, bulunan bu kitabın sözleri hakkında Yahve'ye sorun. Çünkü atalarımız bu kitapta yazılı olan her şeye göre yapmak için Yahve'nin sözünü tutmadıkları için, Yahve'nin üzerimize dökülen gazabı büyüktür.\"",
    "22": "Bunun üzerine Hilkiya ve kralın buyurduğu adamlar, giysi bekçisi Hasra oğlu Tohat oğlu Şallum'un karısı kadın Peygamber Hulda'nın yanına gittiler (o sırada Yeruşalem'in ikinci mahallesinde oturuyordu) ve ona bu konuda konuştular.",
    "23": "Kadın onlara şöyle dedi: “İsrael'in Tanrısı Yahve şöyle diyor, 'Sizi bana gönderen adama deyin ki,",
    "24": "\"Yahve şöyle diyor, 'İşte, ben bu yerin üzerine ve onda yaşayanların üzerine, Yahuda Kralı'nın önünde okunan kitapta yazılı bütün lanetleri getireceğim.",
    "25": "Çünkü ellerinin bütün işleriyle beni öfkelendirmek için beni bırakıp başka ilâhlara buhur yaktılar, bu yüzden gazabım bu yerin üzerine döküldü ve sönmeyecektir.'\"'\"",
    "26": "Ama seni Yahve'ye danışmak için gönderen Yahuda Kralı'na şunu söyleyeceksin: 'İsrael'in Tanrısı Yahve şöyle diyor: \"Senin duyduğun sözlere gelince,",
    "27": "yüreğin yumuşak olduğu, bu yere ve onda oturanlara karşı sözlerini duyduğunda Tanrı'nın önünde kendini alçalttığın, benim önümde kendini alçalttığın, giysilerini yırttığın ve önümde ağladığın için, ben de seni duydum\" diyor Yahve.",
    "28": "“İşte, seni atalarına kavuşturacağım, esenlikle mezarına götürüleceksin. Gözlerin bu yerin üzerine ve onda oturanların üzerine getirecek olduğum bütün kötülüğü görmeyecek.\"'\" Bu haberi krala geri getirdiler.",
    "29": "Sonra kral gönderip Yahuda ve Yeruşalem'in bütün ihtiyarlarını topladı.",
    "30": "Kral, bütün Yahuda adamları ve Yeruşalem sakinleriyle, kâhinlerle, Levililer'le, büyük küçük bütün halkla birlikte Yahve'nin evine çıktı ve Yahve'nin evinde bulunan Antlaşma Kitabı'nın bütün sözlerini onların duyabileceği şekilde okudu.",
    "31": "Kral yerinde durdu ve Yahve'nin ardından yürümek, bütün yüreğiyle ve bütün canıyla O'nun buyruklarını, tanıklıklarını ve kurallarını tutmak için, bu kitapta yazılı olan antlaşma sözlerini yapmak için Yahve'nin önünde antlaşma yaptı.",
    "32": "Yeruşalem ve Benyamin'de bulunanların hepsini ayağa kaldırdı. Yeruşalem sakinleri atalarının Tanrısı Tanrı'nın antlaşmasına göre yaptılar.",
    "33": "Yoşiya İsrael'in çocuklarına ait olan bütün ülkelerden iğrenç şeylerin tümünü kaldırdı ve İsrael'de bulunanların hepsini hizmet etsinler diye, Tanrıları Yahve'ye hizmet ettirdi. Onun bütün günlerinde atalarının Tanrısı Yahve'yi izlemekten ayrılmadılar."
  }
}