{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 35,
  "verses": {
    "1": "Yoşiya Yeruşalem'de Yahve için Pesah tuttu. Pesah kurbanını birinci ayın on dördüncü günü kestiler.",
    "2": "Kâhinleri görev yerlerine koydu ve onları Yahve'nin evinin hizmetinde yüreklendirdi.",
    "3": "Bütün İsrael'e öğreten, Yahve'ye kutsal olan Levililer'e şöyle dedi: \"Kutsal sandığı, İsrael Kralı David'in oğlu Solomon'un yaptığı eve koyun. Artık sizin omuzlarınızda yük olmayacak. Şimdi Tanrınız Yahve'ye ve O'nun halkı İsrael'e hizmet edin.",
    "4": "İsrael Kralı David'in yazısı uyarınca ve oğlu Solomon'un yazısı uyarınca, atalar evlerine göre bölüklerinize göre hazırlanın.",
    "5": "Halk çocukları, kardeşlerinizin atalar evleri bölüklerine göre kutsal yerde durun ve Levililer'den atalar evinin bir payı onlardan her biri için olsun.",
    "6": "Pesah kuzusunu kesin, kendinizi kutsayın ve Moşe aracılığıyla Yahve'nin sözüne göre yapmak üzere, kardeşleriniz için hazırlayın.\"",
    "7": "Yoşiya halkın çocuklarına, orada bulunan herkese, hepsi Pesah kurbanları için, sürüden sayıca otuz bin kuzular ve oğlaklar, üç bin de boğa verdi. Bunlar kralın malıydı.",
    "8": "Onun beyleri halka, kâhinlere ve Levililer'e gönüllü kurbanlar verdiler. Tanrı evinin yöneticileri Hilkiya, Zekarya ve Yehiel, kâhinlere Pesah kurbanları için iki bin altı yüz davar ve üç yüz sığır verdiler.",
    "9": "Konanya ve kardeşleri Şemaya, Netanel, Levililer'in başları Haşavya, Yeiel ve Yozavad da, Pesah kurbanları için Levililer'e beş bin davar ve beş yüz sığır verdiler.",
    "10": "Böylece hizmet hazırlandı ve kâhinler yerlerinde, Levililer de kralın buyruğu uyarınca bölüklerine göre durdular.",
    "11": "Pesah kuzularını kestiler ve kâhinler onların ellerinden aldıkları kanı serptiler ve Levililer kurbanları yüzdüler.",
    "12": "Yakmalık sunuları Moşe'nin kitabında yazılmış olduğu gibi, Yahve'ye sunsunlar diye halk çocuklarının atalar evleri bölüklerine vermek için onları bir yana kaldırdılar. Sığırlar için de aynısını yaptılar.",
    "13": "Pesah kurbanını kurala göre ateşte kızarttılar. Kutsal sunuları tencerelerde, kazanlarda ve tavalarda haşladılar ve çabucak bütün halk çocuklarına götürdüler.",
    "14": "Ondan sonra kendileri için ve kâhinler için hazırladılar, çünkü Aronoğulları kâhinler geceye kadar yakmalık sunuları ve yağı sunmakla meşguldüler. Bu nedenle Levililer kendileri için, Aronoğulları kâhinler için de hazırladılar.",
    "15": "Asaf'ın oğulları olan ezgiciler, David'in, Asaf'ın, Heman'ın ve kralın Gören Yedutun'un buyruğuna göre yerlerindeydiler; ve kapı bekçileri her kapıdaydı. Hizmetlerinden ayrılmalarına gerek yoktu, çünkü kardeşleri Levililer onlar için hazırlık yapıyordu.",
    "16": "Böylece, Kral Yoşiya'nın buyruğu uyarınca, Pesah'ı tutmak ve Yahve'nin sunağında yakmalık sunular sunmak için, Yahve'nin bütün hizmeti aynı gün hazırlandı.",
    "17": "O sırada orada bulunan İsrael'in çocukları, Pesah'ı ve yedi gün Mayasız Ekmek Bayramı'nı tuttular.",
    "18": "Peygamber Samuel'in günlerinden beri İsrael'de böyle bir Pesah tutması olmamıştı; İsrael krallarından hiçbiri, Yoşiya ve kâhinler, Levililer, orada bulunan bütün Yahuda ve İsrael ve Yeruşalem sakinlerinin tuttukları bu Pesah gibi bir Pesah tutmamıştı.",
    "19": "Bu Pesah, Yoşiya'nın krallığının on sekizinci yılında tutuldu.",
    "20": "Bütün bunlardan sonra, Yoşiya tapınağı hazırladığında, Mısır Kralı Neko, Fırat kıyısındaki Karkemiş'e karşı savaşmak için çıktı, Yoşiya da ona karşı çıktı.",
    "21": "Ama ona elçiler gönderip, \"Ey Yahuda Kralı, seninle benim ne işim var? Bugün sana karşı değil, savaştığım eve karşı geliyorum. Tanrı bana acele etmemi buyurdu. Dikkat et, benimle olan Tanrı seni yok etmesin.\"",
    "22": "Bununla birlikte Yoşiya ondan yüzünü çevirmedi, ama onunla savaşmak için kılık değiştirdi ve Tanrı'nın ağzından olan Neko'nun sözlerini dinlemedi ve Megiddo Vadisi'nde savaşmaya geldi.",
    "23": "Okçular Kral Yoşiya'ya ok attılar; ve kral hizmetkârlarına, \"Beni götürün, çünkü ağır yaralandım!\" dedi.",
    "24": "Bunun üzerine hizmetkârları onu arabadan çıkarıp kendisinin ikinci arabasına koydular ve Yeruşalem'e götürdüler; ve öldü ve atalarının mezarlarına gömüldü. Bütün Yahuda ve Yeruşalem Yoşiya için yas tuttu.",
    "25": "Yeremya Yoşiya için ağıt okudu ve bütün ezgi söyleyen erkekler ve kadınlar bu güne dek ağıtlarında Yoşiya'dan söz ettiler; ve bunları İsrael'de bir gelenek haline getirdiler. İşte, bunlar ağıtlarda yazılıdırlar.",
    "26": "Şimdi Yoşiya'nın işlerinin geri kalanı ve Yahve'nin Yasası'nda yazılı olana göre iyilikleri,",
    "27": "ve işleri, ilk ve sonuncuları, işte, bunlar İsrael ve Yahuda krallarının kitabında yazılıdır."
  }
}