{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 9,
  "verses": {
    "1": "Şeba Kraliçesi, Solomon'un ününü duyunca, büyük bir kervanla, baharat, bol altın ve değerli taşlar yükleyerek, zor sorularla Solomon'u sınamak için Yeruşalem'e geldi. Solomon'un yanına varınca, yüreğindeki her şeyi onunla konuştu.",
    "2": "Solomon onun bütün sorularını yanıtladı. Solomon'un kadına yanıt vermediği gizli bir şey yoktu.",
    "3": "Şeba Kraliçesi, Solomon'un bilgeliğini, yaptığı evi,",
    "4": "sofrasındaki yiyecekleri, görevlilerinin oturuşunu, hizmetkârlarının hazır bulunuşunu, giysilerini, sakilerini ve giysilerini, Yahve'nin evine çıktığı merdiveni görünce, kendisinde artık ruh kalmamıştı.",
    "5": "Kral'a, \"Yaptıkların ve bilgeliğin hakkında kendi ülkemde duyduğum haber doğruymuş\" dedi.",
    "6": "\"Ama ben gelip gözlerimle görünceye dek onların sözlerine inanmamıştım; işte, bilgeliğinin büyüklüğünün yarısı bile bana anlatılmamış. Sen benim duymuş olduğum ünün de ötesindesin!",
    "7": "Adamların ne mutlu, hizmetkârların ne mutlu, sürekli senin önünde durup bilgeliğini duyuyorlar.",
    "8": "Senden hoşnut kalan ve Tanrın Yahve uğruna kral olman için seni tahtına oturtan Tanrın Yahve'ye övgüler olsun. Çünkü senin Tanrın İsrael'i sonsuza dek pekiştirmek için onları sevdi. Bu yüzden adalet ve doğruluk sağlaman için seni üzerlerine kral yaptı.”",
    "9": "Krala yüz yirmi talant altın, bol miktarda baharat ve değerli taşlar verdi. Daha önce Şeba Kraliçesi'nin Kral Solomon'a vermiş olduğu kadar baharat olmamıştı.",
    "10": "Ofir'den altın getiren Huram'ın ve Solomon'un hizmetkârları da algum ağaçları ve değerli taşlar getirdiler.",
    "11": "Kral algum ağacından Yahve'nin evi ve kralın evi için teraslar, ezgiciler için çenk ve telli çalgılar yaptı. Yahuda ülkesinde daha önce böylesi görülmemişti.",
    "12": "Kral Solomon, Şeba Kraliçesi'ne, krala getirdiğinden daha fazlasını, onun istediğini, ne dilediyse, hepsini verdi. Bunun üzerine kraliçe dönüp hizmetkârlarıyla birlikte kendi ülkesine gitti.",
    "13": "Solomon'a bir yılda gelen altının ağırlığı, tüccarların ve alış veriş eden adamların getirdiklerinden başka, altı yüz altmış altı talant altındı,",
    "14": "Arabistan'ın bütün kralları ve ülkenin valileri Solomon'a altın ve gümüş getirdiler.",
    "15": "Kral Solomon, dövme altından iki yüz büyük kalkan yaptı. Bir büyük kalkan için altı yüz şekel dövme altın gitti.",
    "16": "Dövme altından üç yüz küçük kalkan yaptı. Bir kalkan için üç yüz şekel altın gitti. Kral bunları Lübnan Ormanı Evi'ne koydu.",
    "17": "Kral fildişinden büyük bir taht da yaptı ve onu saf altınla kaplattı.",
    "18": "Tahtın altı basamağı, tahta tutturulmuş altın ayak taburesi, koltuğun bulunduğu yerin iki yanında kollukları ve kollukların yanında duran iki aslan vardı.",
    "19": "Altı basamağın bir yanında ve öbür yanında on iki aslan duruyordu. Başka hiçbir krallıkta buna benzer bir şey yapılmamıştı.",
    "20": "Kral Solomon'un içecek kaplarının hepsi altındandı ve Lübnan Ormanı Evi'nin kaplarının hepsi saf altındandı. Solomon'un günlerinde gümüş değerli sayılmazdı.",
    "21": "Çünkü kralın, Huram'ın hizmetkârlarıyla Tarşiş'e giden gemileri vardı. Tarşiş gemileri üç yılda bir altın, gümüş, fildişi, maymunlar ve tavus kuşları getirirdi.",
    "22": "Böylece Kral Solomon zenginlik ve bilgelikte yeryüzündeki bütün kralları geçti.",
    "23": "Yeryüzünün bütün kralları, Tanrı'nın onun yüreğine koymuş olduğu bilgeliği duymak için Solomon'un yüzünü ararlardı.",
    "24": "Her biri vergi getirirdi: Her yıl gümüş kaplar, altın kaplar, giysiler, zırhlar, baharatlar, atlar ve katırlar.",
    "25": "Solomon'un atlar ve arabalar için dört bin ahırı vardı, on iki bin atlısı vardı, onları araba kentlerine ve kralın yanına Yeruşalem'e yerleştirdi.",
    "26": "Irmak'tan Filistliler ülkesine ve Mısır sınırına kadar bütün krallar üzerinde hüküm sürdü.",
    "27": "Kral, Yeruşalem'de gümüşü taş kadar sıradan yaptı ve sedirleri ovadaki yabanıl ağaçlar kadar bol yaptı.",
    "28": "Mısır'dan ve bütün ülkelerden Solomon'a atlar getirdiler.",
    "29": "Solomon'un işlerinin geri kalanı, ilk işleri de son işleri de, Peygamber Natan'ın tarihinde, Şilolu Ahiya'nın peygamberliğinde ve Nevat oğlu Yerovam'la ilgili Gören İddo'nun görümlerinde yazılı değil midir?",
    "30": "Solomon, Yeruşalem'de bütün İsrael üzerinde kırk yıl hüküm sürdü.",
    "31": "Solomon atalarıyla uyudu ve babası David'in kentinde gömüldü. Yerine oğlu Rehovam kral oldu."
  }
}