{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 2,
  "verses": {
    "1": "Topa in a heh manin Jerusalem khuapi a mialcipsak hi. A vantung minthanna teng uh kisiatna a suaksak hi. Amah in a heh ni-in a Biakinnpi nangawn a susia hi.",
    "2": "Topa in Judah gam a om khuate khempeuh hehpih loin a susia hi. Amah in a galdalna kulhpite khempeuh balzan gawpin a gam le a gam ukte a maizumsak hi.",
    "3": "A hehna tawh Israel-teʼ thahatnate hong suksiatsak gawp a, gal in a hong sim ciangin amah in eite a hong huh nuam kei hi. Meikuang tawh kibangin eiteʼ langah hong pang a, na khempeuh a susia hi.",
    "4": "Amah in galte bangin a thalpi tawh hong ngim a, i lungdamna teng le i kisaktheihna teng a hong thah khitsak hi. I inn sung ciatah a hehna meikuang i mu thei hi.",
    "5": "Topa in galte bangin Israel-te a susia hi. Amah in kulhpite le a kumpi innte a siasa-in a nusia hi. Amah in a bei thei lo dahna Judah gam sungah a tungsak hi.",
    "6": "Amah in biakna Biakinnpi a zan gawpsak hi. Amah in biakna ni siangtho nite le Sabbath nite a beisak hi. Kumpite le siampite in a nasia ama hehna a thuak khawm uh hi.",
    "7": "Topa in a siangtho biakinnpi le a biakna tau deih nawn lo a, biakinn kulhpi, galte a susiasak hi. Lungdamna tawh amah i biakna munah, amaute gualzo-in a kiko uh hi.",
    "8": "Jerusalem kulhpi a kipuk ding Topa in a ngaihsut sa ahi hi. A vekpi-in a kisia khin dingin amah in a seh sa ahi hi. Tausangte le kulhpite tu-in kisia khin piikpeek ta hi.",
    "9": "Kulh kongpite cim gawpin lei in vukcip a, kongpi kalhna zawlte a kitan gawp hi. Kumpipa le mi liante salin a om khin uh hi. Thukham kihilh nawn lo a, kamsangte in Pasian kiang pan maang a mu nawn kei uh hi.",
    "10": "Jerusalem puteekte pau loin leilak ah tu uh a, dahna lim lahna-in puanhampi silhin a lu zang uh leivui a buak uh hi. Jerusalem nungaknote a kun ngelhngalh uh hi.",
    "11": "Ka kahkahna-in ka mit paat gawp ta a, ka lungsim gim lua mahmah hi. Ka mite a kisiatna hangin dahin husamin ka bah gawp hi. Naupangte le nungakte kongzing lakah sibup uh hi.",
    "12": "Gilkial dangtakin nu aw, ci-in kapkap uh a, a liam a bai bangin kongzing tengah a tuk pekpak uh hi. Tua bangin damdamin a nute uh ang ah a si uh hi.",
    "13": "Ka it Jerusalem khuapi aw, bangci ding ka hi hiam? Hong bangci hehnep ding ka hi hiam? Nang thuak bangin a thuak kuamah om lo hi. Na tuahsiatna tuipi cia pha a, a lamethuai bangmah om nawn lo hi.",
    "14": "Na kamsangte un zuau thu longal thudang gen ding nei lo uh a, a thuhilhna uh khemna thu bek ahih manin, a khial na hih lam uh a hong hilh tel kei uh hi. Amaute in lam hong lakkhial uh a, kisikkik theih nading hun a hong pia kei uh hi.",
    "15": "Tua khuapi a siatna a mu mi peuhmah in awi-in a khut a bet san uh hi. A kisia Jerusalem khuapi a muh uh ciangin awi-in a lu uh pei-in a nuihsan uh hi. “Khuapi it-huai i cih hih maw, leitung bup in a kisaktheih pih hih khua maw,” ci-in a nui uh hi.",
    "16": "Na galte in nang hong simmawh uh a, muhdahna tawh a hong sik-et uh hi. “Khuapi susia zo ta hang! I suksiat zawh mateng i cihcih niloh mah hi,” ci-in a hagawi uh hi.",
    "17": "Topa in a seh sa bangin a tawpkhakna ah a hong bawl hi. Sau veipi lai-in a hong hilhkholhna bangin hong hehpih nawn loin a hong susia hi. Galte gualzo a, ei hong guallelsak a, amaute a lungdamsak hi.",
    "18": "Jerusalem aw, na kulhpite mahmah Topa tungah kikosak in! Sun le zanin na khitui gun tui luang bangsak in. Dahna le kahna tawh na hun beisak in.",
    "19": "Zanin tho zelzel inla, Pasian tungah kiko in. Na tate in hehpihna a ngah nadingin na lungsim khempeuh pia in. Kongzing khempeuh ah naupangte puksi khin dektak uh hi.",
    "20": "Topa aw hong en in. Na bawlsiat mite hong en dih in. Nupite in a it mahmah uh a tate uhʼ sa ne tanghial uh hi. Siampite le kamsangte in biakinnpi sung mahmah ah thahna thuak uh hi.",
    "21": "Khangno le khanghamte kongzing tengah si uh hi. Galte in nungak le tangvalte namsau tawh a that lum uh hi. Amaute hehpih loin na heh ni-in na that lumsak hi.",
    "22": "Kei a hong dipkuasak dingin ka galte pen pawi siim ding bangin na sam a, amaute in hong umcih uh hi. Nangma heh ni-in a suakta zo khat beek a om kei hi. Ka hawmthawh ka it ka tate a hong thahsak uh hi."
  }
}