{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 3,
  "verses": {
    "1": "Pasian in gim hong piakna zia a thuak khin pa kei ka hi hi.",
    "2": "Amah in a thuk mahmah khuamial sungah a hong hawl khia hi.",
    "3": "Hong hehpih het loin a khut tawh a hong tum niloh hi.",
    "4": "Amah in a liam a bai guh kitan sa-in a hong nusia hi.",
    "5": "Amah in lunggimna le gentheihna thonginn sungah a hong khumcip hi.",
    "6": "Amah in sihna khuamial uih sungah a teeng dingin aana tawh thu a hong pia hi.",
    "7": "Amah in kol hong bulh a, taikhiat zawh het lohna kulhpi sungah hong koih hi.",
    "8": "Hong huh un, ci-in ka kiko hangin ka kikona aw a pua lamah a kiza zo kei hi.",
    "9": "Hoi dangdang ka hih manin suang kulhpite ka kantan zo kei hi.",
    "10": "Amah in vompi bangin kei hong buk sim a, humpinelkai bangin a hong bawh hi.",
    "11": "Amah in lam pam ah hong delh khia a, a hong balnen khit ciangin a hong nusia hi.",
    "12": "Amah in a thalpi keek a, thal tawh kap dingin a hong ngim hi.",
    "13": "Amah in a thaltang a thuktum theithei dingin a hong kap hi.",
    "14": "Mite in sun tawntung hong nuihsan niloh uh a, leitung bup in ciamnuihna-in a hong nei uh hi.",
    "15": "Amah in ka ut lohpipi-in tui kha hong dawnsak a, ka duh lohpipi-in an kha a hong nesak hi.",
    "16": "Amah in ka maitang lei ah hong hiat a, suang tungah ka ha a hong tah tansak hi.",
    "17": "Lungnopna, cidamna, kipahna cihte bang ahi hiam, cih mel ka thei nawn kei hi.",
    "18": "Sau veipi ka nungta nawn kei ding hi. Topaʼ tung pan ka lametna teng a bei ta hi.",
    "19": "Gimna ka thuaknate le inn le lo nei loin ka omna pen gu-kha bang hi a,",
    "20": "tua pen a tawntungin lungkiatna ahi hi.",
    "21": "Ahi zongin ka phawk giugiau thu khat in lametna khat hong nei theisak hi.",
    "22": "A bei thei lo Topaʼ hong itna le a hehpihna a kizom paisuak hi a,",
    "23": "zing nisuak bangin thaksuak tawntung a, ni a hong suah pelmawh mah tawh a kibang ahi hi.",
    "24": "Topa longal neih dang nei lo ka hih manin ama tung bekah lametna ka nei hi.",
    "25": "Amah a muangte adingin Topa a hoih hi.",
    "26": "Tua ahih ciangin thuak zawhna tawh ngak kenkan zo lehang a hoih pen ahi hi. A hong hotkhiat ding amah ngak ni.",
    "27": "Na khangno lai-in thuak zawh hat ding kisin leteh hoih pen hi.",
    "28": "Gimna i thuak ciangin dam takin tu hithiatin i thuak zo ding hi.",
    "29": "Lametna ding om thei lai ahih manin phunphun huai dek lo hi.",
    "30": "Guallelin bawlsiatna thuak ta lehang tua banga om lel ding ahi hi.",
    "31": "Topa in hehpihna nei ahih manin hong nial paisuak lo ding hi.",
    "32": "Dahna hong thuaksak thei dinga, ahih hangin eite a hong itna muanhuai-in kip tawntung hi.",
    "33": "Dahna le gimna a hong thuaksak ciangin amah lungdam pah sam lo hi.",
    "34": "Topa in thong sungah i thuak i lunggimnate a hong thei hi.",
    "35": "Mite in Pasian thusim loin, i hamphatnate hong paih khiatsakin,",
    "36": "zum thukhenna ah a manin thu a kikhen loh ciangin, amah in a hong thei veve hi.",
    "37": "Topaʼ deihna bang bekin na khempeuh a piang ahi hi.",
    "38": "Ama thupiakna bangin a sia ahi a, a pha ahi zongin a piang ahi hi.",
    "39": "I mawhna hangin gim i thuak ciangin bang hangin phunphun ding ihi hiam?",
    "40": "I gamtatna sate limtakin ki-enphakikin Topaʼ lamah kiheikik ni.",
    "41": "Vantung a om Pasian tungah i lungsim pia-in thu ngen ni.",
    "42": "“ Topa aw, nang tungah kong khial uh a, hong leh do kha ka hih manun ka mawhna uh na hong maisak nai kei hi.",
    "43": "“Kote nong nung delh a, na hong that khinzo hi. Heh na hih manin na hehpihna a kiseelcip hi.",
    "44": "Na hehna, meiipi zahin sah mahmah ahih manin ka thungetna uh na kiang a hong tung zo kei hi.",
    "45": "Hih leitungah kote a kihhuai nahteh muat bangin na hong bawl hi.",
    "46": "“Ka galte khempeuh un hong simmawhin a hong zahpih uh hi.",
    "47": "Siatna bekbek tawh kidimin, kihtakna le launa tawh ka nungta uh hi.",
    "48": "Ka mite a kisiat manin ka khitui hawktui luang a bang hi.",
    "49": "“Ka khitui kang thei loin luitui bangin luang tawntung a,",
    "50": "vantung panin Topa in hong en sukin a hong muh ciangin,",
    "51": "ka khuapi kisiatna in ka lungsim hong kitamsak hi.",
    "52": "“A thu om lopi-in ka galte in hong mudah uh a, vasa siah bangin thang a hong siah uh hi.",
    "53": "Leihawm thukpi kawt sungah hong hing khiat uh a, suangtumpi tawh a hong sincip uh hi.",
    "54": "Tui in hong tuumcip gawp ahih manin a si khinta-in ka kingaihsun hi.",
    "55": "“ Topa aw, leihawm thukpi taw panin ka hong kiko to hi.",
    "56": "Kong thumna hong ngai in, ci-in ka hong thum ciangin na hong za hi.",
    "57": "Na hong dawng a, a lau lo dingin thu nong pia hi.",
    "58": "“Topa aw, nangmah in na hong huh a, na hong nungtasak hi.",
    "59": "A mawkna-in kei hong kimawhsaknate thei khin na hih ciangin thu hong khen inla, kei hong khah khia in.",
    "60": "Ka galteʼ hong muhdahna le a vaihawm simna thute uh na thei khinzo hi.",
    "61": "“ Topa aw, amauʼ hong simmawhnate na thei khinzo a, a ngimnate khempeuh uh zong na thei zo hi.",
    "62": "Sun tawntung keimah bawlsiat ding bekbek kikumin a vaihawm tawntung uh hi.",
    "63": "Zingsang a kipan nitak dong a hong zahpih uh hi.",
    "64": "“ Topa aw, amauʼ gamtatna bangin thukkik in.",
    "65": "Amaute phuisam inla, a cimawh dingin hawl khia in.",
    "66": "Amaute delh kek inla, leitung panin nuai mang gawp in,” ci ni."
  }
}