{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 4,
  "verses": {
    "1": "Biakinnpi kisia ta a, suang kiciangte kongzing lakah a kithehthang hi. Khamtui tawh a kizut a tee daldalte mualmang khinzo ta hi.",
    "2": "Kham bangin a manpha Jerusalem tangvalnote, leibeel bang lelin kibawl khinta hi.",
    "3": "Keivom nangawn in zong a note itin a nawi pia thei buang napi, ka mite in vasa-kalaoh bangin a tanote a su gawp hi.",
    "4": "Amaute in a ta ngeekte uh gilkial dangtakin sisak uh a, naupangnote an ngen dingin vaksak uh a, kuamah in an a pia kei hi.",
    "5": "An lim pen a ne ngeite kongzing lakah puksi uh a, nuamsa-in a khang khia mite in nin buakna lak thai-in an a zong uh hi.",
    "6": "Jerusalemʼ mawhna Sodom khuapiʼ mawhna sangin lian zaw ahih manin, thakhatin Pasianʼ khut sung pan kisiatna a ngah uh hi.",
    "7": "Pasianʼ mi dingin a kipia Nazir-te pen amauʼ pumpi uh a siasak lo, vuk bangin a ngo, a cidam, a thahat mite ahi uh hi.",
    "8": "Tu-in amaute kuama theih lohin kongzing lakah tuk pekpak uh a, a si dingin a mai uh dup khin a, a vun uh sing bangin keugaw-in, a guh guakin a om uh hi.",
    "9": "Nek ding nei loin puksih sangin gal sungah a site hampha zaw lai hi. Annek ding nei loin a site a puksi ahi uh hi.",
    "10": "Ka mite a cihmawh laitakun, itna a nei nupite nangawn in, a tanote uh go-in beel sungah a huan uh hi.",
    "11": "Topa in a hehna khempeuh siit nawn loin hong bua khia a, meikuang tawh Jerusalem hong hal ahih manin a kaang tum hi.",
    "12": "Namdangteʼ gam ukte le mi khempeuh Jerusalem a sim zo ding kuamah om lo ding hi, ci-in a up laitakun hih thu hong piang hi.",
    "13": "Kamsangte le siampite in mawhna a bawl manun mi siangtho midikteʼ sihna a hong piang ahi hi.",
    "14": "Amaute mittaw bangin kongzing lakah vak uh a, kuama lawn ngam loh dingin silenai tawh a dim uh hi.",
    "15": "Mite in, “Pai khia un, mi ninte aw, hong lawng kha kei un,” ci-in a kiko uh hi. Tua bangin minam khat khit nam khat kiangah pai kawikawi uh a, ahih hangin kuamah in amaute a ngai kei uh hi.",
    "16": "Topa in amaute a zat nopna om nawn lo ahih manin amaute a thehthang hi. Amah in i makaite le i siampite a awlmawh nawn kei hi.",
    "17": "Huhna a ngenin ka khua dakdak uh a, khuadak zo nawn lo zah dongin ka om uh hangin bangmah ka ngah kei uh hi. A hong pia zo lo ding minamte tungah huhna ka ngenngen kha uh hi.",
    "18": "Galte in hong vil sim uh ahih manin ka vak khia ngam kei uh hi. Ka hun uh a bei ta hi a, a beina hun a tung zo ahi hi.",
    "19": "Mu ak bawh sangin a manlang zaw-in amaute in a hong delh uh hi. Amaute in mual tung panin hong delh suk uh a, theih kholh lohin a hong man khin uh hi.",
    "20": "Amaute in galteʼ khut sung panin a hong huh zo dingin ka up uh, Pasianʼ teel a muanhuai kumpi a hong matsak uh hi.",
    "21": "Edom le Uz mite aw, tu-in nuinui mai unla, ahih theih lai teng kipak un. Bang hang hiam cih leh siatna hun hong tung dinga, a hong tun ciangin na guaktangun omin, maizumin na om ding uh hi.",
    "22": "Jerusalem in a mawhna thaman a sang khinzo ta ahi hi. Ka thuak ding uh a nasia penpen teng ka thuak khinzo ta uh hi. Ahi zongin Edom aw, Topa in nang gim hong pia dinga, na mawhna khempeuh a hong pholak ding hi."
  }
}