{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 5,
  "verses": {
    "1": "Topa aw, kote tunga thupiangte hong phawk in. Hong en inla, ka maizumna uh hong mu in.",
    "2": "Ka neihsa teng uh gamdang miteʼ khut sungah tung mangkhin a, ka inn sung uh ah gamdang mite teng ta uh hi.",
    "3": "Ka pate uh gal in hong thahsak khin a, ka nute uh meigong suak khin uh hi.",
    "4": "Ka tui dawn tawm ding uh lei ding kul ta a, ka sing cihtawm ding uh lei ding kul ta hi.",
    "5": "Kalaoh van pua le la van pua bangin nakpi takin a hong kihawl gawpgawp hi. Gim mahmah hi napi tawlngak nading hun a hong kipia kei hi.",
    "6": "Ka nuntak theih nadingun Assiria le Egypt-te kiangah an ngen dingin ka pai uh hi.",
    "7": "Ka pu ka pate un mawhna a bawl manun a si khin uh hi. Amauteʼ mawhna kote in ka thuak uh hi.",
    "8": "Silate sangin a zahpih huai zaw mite in kote hong uk tazen uh a, amauteʼ khut sung panin kuamah in a hong hon khia zo kei hi.",
    "9": "Gam sung khempeuh ah misuamte dim ahih manin, luangkham zen mahin an zong dingin ka pai uh hi.",
    "10": "Gilkial luat manin cisa-in ka nattun uh a, ka pumpi uh mei-am sa a bang hi.",
    "11": "Zion mual le Judah gam sung khempeuh ah ka zite uh le ka nungakte uh hong kibuansak hi.",
    "12": "Makaite khempeuh hong kikhailupsak a, ka puteekte uh a hong kithusimsak kei hi.",
    "13": "Tangvalte sila bangin aana tawh an kigawisak a, naupangnote sing kitomsakin a lelh pipi uh a kipuasak hi.",
    "14": "Puteekte khuapi kongpi ah tu nawn lo uh a, khangnote in la a sa nawn kei uh hi.",
    "15": "Lungnopna khempeuh bei mang khinta a, lungdamna khempeuh lungkhamna a suakta hi.",
    "16": "Kisaktheih nading bangmah om nawn lo a, mawh ihih manin gimna a thuak ihi hi.",
    "17": "I lungsim mahmah cina a, i khitui luangte in khua hong musak thei kei hi.",
    "18": "Zion mual gamdai ta a, kinusia khin ahih manin se-alte a kawi vak ta hi.",
    "19": "Ahih hangin Topa aw, nang na hih leh a tawntungin kumpi na hi a, hun tawp dongin na uk paisuak ding hi.",
    "20": "Bang hangin sau veipi hong pampaih na hi hiam? Kote hong phawkkik nawn lo takpi ding na hi hiam?",
    "21": "Topa aw, kote hong kaikhawmkik in! Hong kaikhawmkik in! A beisa sau veipi lai mah bangin hong thaksuaksakkik in.",
    "22": "Kote hong nial tawntung takpi ding na hi hiam? Na hehna in ciangtan hun nei thei lo ding ahi hiam?"
  }
}