{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 1,
  "verses": {
    "1": "Tu-in Kumpi David teekin kum tam ta hi. Amaute in amah puan a silhsak uh hangin a khua lum thei lo hi.",
    "2": "Tua ahih ciangin a nasemte in ama kiangah, “Ka to kumpipa adingin nungak no khat kizong henla, amah in kumpipa enin amah a kem nu hi tahen. Ka to kumpipa a khua a lum theih nadingin na ang sungah tua nu lum hen,” a ci uh hi.",
    "3": "Tua ahih ciangin amaute in Israel gam sung khempeuh ah nungak melhoih khat zong uh a, Shunem mi Abishag mu-in, kumpipa kiangah amah paipih uh hi.",
    "4": "Tua nungak melhoih mahmah a, kumpipa a kem nu suakin ama na a sem hi. A lup khawm uh hangin kumpipa in amah hih zo lo hi.",
    "5": "Tu-in David in Haggith tawh a neih a tapa Adonijah a mahmah kiliansak tawmin, “Keimah, kumpi ka hi ding hi,” a ci hi. Amah in ama adingin leengte le sakol tung tuangte le ama mai ah a tai ding mihing sawm nga vaihawm hi.",
    "6": "A pa David in, “Bang hangin tua bang tua bangin gamta na hi hiam?” ci-a dotna tawh khatvei beek amah tai ngei lo hi. Amah pen a melhoih mahmah mi khat zong ahi hi. Amah pen Absalom zom a suak ahi hi.",
    "7": "Amah in Zeruiahʼ tapa Joab le siampi Abiathar tawh vaihawm hi. Amaute in Adonijah zui-in amah panpih uh hi.",
    "8": "Ahih hangin siampi Zadok le Jehoiadaʼ tapa Benaiah le Davidʼ mi a thahatte in Adonijah panpih lo uh hi.",
    "9": "Adonijah in Enrogel gei-a om Gulpiʼ Suangpi kiangah tuute, bawngtalte le gan no thaute biakna-in pia-in, amah in kumpipaʼ tapate ahi a sanggamte khempeuh le Judah gam kumpi uliante khempeuh sam a,",
    "10": "ahih hangin kamsang pa Nathan ahi a, Benaiah ahi a, mi thahatte ahi a, a sanggampa Solomon ahi zongin sam lo hi.",
    "11": "Tua ciangin Nathan in Solomonʼ nu Bathsheba kiangah, “Haggithʼ tapa Adonijah kumpi suak khinin, David in tua thu a theih lohna thu za nai lo na hi hiam?",
    "12": "Tua ahih ciangin tu-in hong pai in. Nangma nuntakna le na tapa Solomonʼ nuntakna na suahtaksak theih nadingin nang tungah ngaihsutna kong pia ding hi.",
    "13": "Thakhatin Kumpi David kiangah pai-in ama tungah, ‘Ka to kumpipa in na nasem nuʼ tungah hong kiciamin, “Na tapa Solomon pen keima nungah mangin, keima kumpi tokhom tungah tu ding hi,” ci hi lo na hi hiam? Tua ahih ciangin bang hangin Adonijah kumpi suak ahi hiam?’ ci in.",
    "14": "Tua ciangin kumpipa kiangah thu na gen laitakin kei zong nangma nungah hong pai-in nangma thugen teng kong panpih ding hi,” a ci hi.",
    "15": "Tua ahih ciangin Bathsheba a inn dei sung kumpipa kiangah va pai hi (tu-in kumpipa teek mahmah a, Shunem mi Abishag in kumpipaʼ na sem hi.)",
    "16": "Bathsheba kunin kumpipa tungah zahtakna bawl a, kumpipa in, “Bang deih na hi hiam?” a ci hi.",
    "17": "Tua nu in ama kiangah, “Ka topa aw, na nasem nu tungah Topa na Pasianʼ min tawh kiciamin, ‘Na tapa Solomon pen keima nungah mangin, keima kumpi tokhom tungah tu ding hi,’ na ci hi.",
    "18": "Tu-in en in, ka to kumpipa in na theih loh hangin, Adonijah kumpi ahi hi.",
    "19": "Amah in biakna-in bawngtalte, gan no thaute le tuute, tampi tak pia khin a, kumpipaʼ tapate khempeuh, siampi Abiathar le galkapte a ukpa Joab sam a, ahih hangin amah in na nasem pa Solomon sam lo hi.",
    "20": "Ka to kumpipa aw, tu-in nangma nungah ka to kumpipaʼ tokhom tungah kua tu ding, ci-a amaute kiangah na gen ding ngakin Israel-te khempeuh in nang hong en uh hi.",
    "21": "Tua bang hikeileh ka to kumpipa na bei ciangin kei le ka tapa Solomon a khialin a hong kiseh hun hong tung ding hi,” a ci hi.",
    "22": "Kumpipa tawh tua nu kiho-in a om laitakin kamsang pa Nathan hong tum hi.",
    "23": "Kumpipa kiangah, “Hih lai ah kamsang pa Nathan om hi,” ci-in a kigen hi. Kumpipa mai ah amah hong pai ciangin a mai lei lam ngatin kumpipaʼ mai ah a kun hi.",
    "24": "Tua ciangin Nathan in, “Ka to kumpipa aw, ‘Keima nungah Adonijah mangin ka kumpi tokhom tungah tu ding hi,’ ci na hi hiam?",
    "25": "Bang hang hiam cih leh tu ni-in amah pai suk khinin, bawngtalte, gan no thaute le tuute, tampi tak biakna-in pia a, kumpipaʼ tapate khempeuh, galkapte a ukpa Joab le siampi Abiathar sam hi. Amaute in ama ading pawi bawl uh a, ‘Kumpi Adonijah a khansau hen!’ ci uh hi.",
    "26": "Ahih hangin na nasem pa keimah le siampi Zadok le Jehoiadaʼ tapa Benaiah le na nasem pa Solomon, amah in hong sam lo hi.",
    "27": "Ka to kumpipa in hih thu thukimpihin, nangma khit ciangin ka to kumpipaʼ tokhom tungah kua tu ding cih thu na nasem koteʼ kiangah hong im na hi hiam?” a ci hi.",
    "28": "Tua ciangin Kumpi David in dawngin, “Bathsheba ka kiangah hong samkik in,” a ci hi. Tua ahih ciangin kumpipa omna ah tua nu hong pai-in, kumpipaʼ mai ah a ding hi.",
    "29": "Kumpipa kiciamin, “Haksatna khempeuh panin kei a hong hon khia Topa a nungta ahih mah bangin,",
    "30": "nangma tungah Topa, Israel Pasianʼ min tawh hong kiciamin, ‘Keima nungah ka tapa Solomon mang dinga, keima tangin ka kumpi tokhom tungah tu ding hi,’ ka cih sa mah bangin, tu ni-in zong ka cikik hi,” a ci hi.",
    "31": "Tua ciangin Bathsheba in lei lam maingatin kunin kumpipa tungah zahtakna bawl a, “Ka to kumpi David nungta tawntung tahen!” a ci hi.",
    "32": "Tua ciangin Kumpi David in siampi Zadok, kamsang Nathan le Jehoiadaʼ tapa Benaiah samsak hi. Tua ahih ciangin kumpipaʼ mai ah amaute hong pai uh hi.",
    "33": "Kumpipa in amaute kiangah, “Na topaʼ nasemte paipih unla, ka tapa Solomon keima la-sakol tungah tuangsakin Gihon ah paipih suk un.",
    "34": "Israel-teʼ tungah kumpi-in tua lai munah siampi Zadok le kamsang Nathan sathau nilhsak un. Tua ciangin peengkul tum unla, ‘Kumpi Solomon khansau hen!’ ci un.",
    "35": "Tua ciangin ama nungah note nong pai ding uh a, amah hong pai-in ka kumpi tokhom tungah hong tu ding hi; bang hang hiam cih leh keima tangin amah kumpi hi ding hi. Israel le Judah a ukpa dingin amah ka seh khinzo hi,” a ci hi.",
    "36": "Tua ciangin Jehoiadaʼ tapa Benaiah in dawngin, “Hi tahen! Topa, ka to kumpipaʼ Pasian in tua bangin kipsak tahen.",
    "37": "Topa in ka to kumpipa a ompih mah bangin Solomon zong ompih henla, ka to Kumpi Davidʼ tokhom sangin ama tokhom liansak zaw hen,” a ci hi.",
    "38": "Tua ahih ciangin Zadok, kamsang Nathan, Jehoiadaʼ tapa Benaiah le Khereth mite le Peleth mite pai sukin Kumpi Davidʼ la-sakol tungah Solomon tuangsak uh a, Gihon ah amah paipih uh hi.",
    "39": "Tua lai ah siampi Zadok in puanbuk panin sathau biing la-in Solomon a nilh hi. Tua ciangin amaute in peengkul tum uh hi. Tua ciangin mi khempeuh in, “Kumpi Solomon khansau hen!” a ci uh hi.",
    "40": "Tua ciangin mi khempeuh ama nungah pai-in tamngaikop tum uh a, nakpi takin lungdam uh a, amauʼ gamlumna in lei a thawn kham hi.",
    "41": "Adonijah le amah tawh a om leenglate khempeuh in a pawi bawl a man khit uh ciangin hih thu za uh hi. Joab in peengkul aw a zak ciangin amah in, “Khuapi sungah hih gamlumna bang a cihnopna ahi hiam?” a ci hi.",
    "42": "Amah a kampau laitakin, siampi Abiatharʼ tapa Jonathan hong pai hi. Tua ciangin Adonijah in, “Hong tum in; bang hang hiam cih leh nang migina na hi a, thuhoih nong puak hi,” a ci hi.",
    "43": "Jonathan in Adonijah dawngin, “Hi lo hi; bang hang hiam cih leh i to kumpi David in kumpi-in Solomon bawl khin hi.",
    "44": "Kumpipa in amah tawh siampi Zadok, kamsang Nathan le Jehoiadaʼ tapa Benaiah le Khereth mite le Peleth mite sawl khin hi. Amaute in kumpipaʼ la-sakol tungah amah tuangsak khin uh hi.",
    "45": "Siampi Zadok le kamsang Nathan in Gihon ah kumpi-in amah sathau nilh khin uh hi. Tua lai panin amaute lungdamin ciah khin uh ahih manin khuapi sung gamlum hi. Nangma zak pen hih gamlumna ahi hi.",
    "46": "Tu-in Solomon in kumpi tokhom luah khinta hi.",
    "47": "Tua tham loin kumpipaʼ nasemte i to Kumpi David tungah lungdamna a ko dingin pai uh a, ‘Na Pasian in nangma min sangin Solomonʼ min a thang zaw-in bawl henla, nangma tokhom sangin ama tokhom a lian zaw-in bawl tahen,’ ci uh hi. A lupna tung panin kumpipa mahmah zong kun hi.",
    "48": "Kumpipa in zong, ‘Keima mit-a ka muhin keima suanlekhakte khat ka kumpi tokhom tungah a tu dingin tu ni-in a pia Topa, Israel Pasian in thupha ngah tahen,’ ci hi,” a ci hi.",
    "49": "Tua ciangin Adonijahʼ leenglate khempeuh liing uh a, dingin amauʼ mun ciatah a ciah uh hi.",
    "50": "Tua ciangin Adonijah in Solomon kihta hi. Amah pai-in biakna tau kite pom hi.",
    "51": "Tua ciangin Solomon kiangah, “Adonijah in Kumpi Solomon hong kihta hi. Amah in biakna tau kite lenin, ‘Amah in a nasem pa namsau tawh a thah loh nading kei tungah Kumpi Solomon hong kiciam masa hen,’ ci hi,” kici hi.",
    "52": "Tua ciangin Solomon in, “Amah in a kilawm mi ahihna a lahtel theih leh ama samzang khat zong leilak ah kia lo dinga, ahi zongin ama sungah gitlohna a kimuh leh amah si ding hi,” a ci hi.",
    "53": "Tua ahih ciangin Kumpi Solomon in mi sawl a, amaute in zong biakna tau panin amah paikhiatpih uh hi. Amah hong pai-in Kumpi Solomonʼ tungah zahtakna bawl hi. Tua ciangin Solomon in ama kiangah, “Na inn ah ciah in,” a ci hi."
  }
}