{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 10,
  "verses": {
    "1": "Tu-in Sheba kumpinu in Topaʼ min tawh kisai-in Solomonʼ minthanna a zak ciangin thudotna haksate tawh amah a ze-et dingin hong pai hi.",
    "2": "Amah nungzui honpi, a namtui nate a pua kalaohte, kham tampi le suangmanpha tampi tawh Jerusalem ah hong pai a, Solomonʼ kiangah a tun ciangin amah in a lungsim a om khempeuh Solomon tungah a gen hi.",
    "3": "Tua ciangin Solomon in ama dotna khempeuh dawng hi. Kumpipa in ama tungah a gen tel theih loh, haksa lua a sak bangmah om lo hi.",
    "4": "Sheba kumpinu in Solomonʼ pilna, ama lam sa a inn,",
    "5": "a sabuai ah a an, a ulianteʼ om zia le a nasemteʼ etna, a puante uh, a an piate le Topaʼ biakinn ah a piak meihal biaknate khempeuh a muh khit ciangin lamdang a sa mahmah hi.",
    "6": "Tua ciangin amah in kumpipa kiangah, “Ka gam sung panin nangma thu le na pilna ka zak a kigen thute man mahmah hi.",
    "7": "Kei hong pai-in keima mit in a muh mateng a kigente ka um kei hi. Ahi zongin alang zong kei tungah hong kigen lo na hi a, na pilna le na daupaina in ka zak thute vuknelh hi.",
    "8": "Na zite a hampha mahmah hi a, na mai ah ding tawntungin na pilna a za hih na nasemte zong hampha mahmah uh hi.",
    "9": "Nang tungah lungdamin Israel kumpi tokhom tungah nang a hong koih Topa na Pasian in thupha ngah tahen! Topa in Israel it tawntung ahih manin nangmah in thutang le thuman na sepkhiat theih nadingin amah in kumpi-in nang hong bawl hi,” a ci hi.",
    "10": "Tua ciangin amah in kumpipa tungah kham talen za le sawm nih le a namtui nate tampi tak le suang manphate a pia hi. Sheba kumpinu in Kumpi Solomon tungah a piak hih banga a tam a namtui nate hong pai ngei nawn lo hi.",
    "11": "Tua tham loin Ofir panin kham hong pua Hiramʼ teembaw honte in Ofir panin cingsing le suangmanpha tampi tak hong pua uh hi.",
    "12": "Tua ciangin kumpipa in cingsingte Topaʼ biakinn le kumpipaʼ innkhuamte, lasate adingin laiza lasakna le harp lasakna-in bawl hi. Tu ni dongin tua bang cingsing hoihte hong tungkik ngei lo, kimu ngei nawn lo hi.",
    "13": "Tua ciangin Kumpi Solomon in citna tawh ama tungah a piak banah ama deih a nget khempeuh zong Sheba kumpinu tungah a pia hi. Tua ahih ciangin amah le a nasemte a gam uh ah a ciahkik uh hi.",
    "14": "Tu-in sum bawlte le sumbukte, Arabia kumpi khempeuh le gam sung a ukte tung panin a ngahte banah kum khatin Solomon tungah a tung kham a gihna pen talen za guk le sawm guk le guk ahi hi.",
    "16": "Kumpi Solomon in a kiseek kham tawh kibawl lum lianpi za nih bawl a, lum khat ah kham shekel za guk bei hi.",
    "17": "Tua ciangin amah in a kiseek kham tawh kibawl lum za thum bawl a, lum khat ciangin kham mina thum bei hi. Tua ciangin kumpipa in Lebanon Tulak Inn a kici sungah tuate koih hi.",
    "18": "Kumpipa in saiha kumpi tokhom a lian khat zong bawl a, kham hoih pente tawh tua tokhom zut hi.",
    "19": "Kumpi tokhom in kahlei cial guk nei-in, kumpi tokhom nungah bawng no lutang khat om a, a tutna pang tuakah ban ngakna omin ban ngaknate pangah humpinelkai nih dinga,",
    "20": "kahlei cial gukteʼ mong ciatah khat ciat a om humpinelkai sawm le nih ding hi. Kumpi gam sung khat peuhpeuh ah tua tawh a kibang kibawl ngei lo hi.",
    "21": "Kumpi Solomonʼ tuidawnna haite khempeuh kham hi a, Lebanon Tulak Inn sunga om haite khempeuh kham citak hi a, khat zong ngun hi lo hi. Solomonʼ hun lai-in ngun bangmahin kingaihsun lo hi.",
    "22": "Bang hang hiam cih leh kumpipa in Hiramʼ teembaw honte tawh Tarshish teembaw hon khat tuipi ah a pai nei hi. Tarshish teembaw honte kum thumin khatvei hong pai-in kham, ngun, saiha, zawngmaw le utongte hong puak zel hi.",
    "23": "Tua bangin Kumpi Solomon in hauhna le pilna tawh leitung kumpi khempeuh khumkhelh hi.",
    "24": "Tua ciangin Pasian in ama lungsim sunga a koih ama pilna a ngai dingin leitung mi buppi in Solomonʼ omna zong uh hi.",
    "25": "Amaute khempeuh in letsong, ngun le kham tawh kibawl nate, puante, myrrh paknamtui, a namtui nate, sakolte le la-sakolte, a kumkumin tampi tak hong puak uh hi.",
    "26": "Tua ciangin Solomon in leengte le sakol tung tuangte khawm hi. Amah in leeng tul le za li le tuanna sakol tul sawm le tul nih nei a, amah in tuate, leeng khuapite le Jerusalem ah zat tawm dingin a koih hi.",
    "27": "Kumpipa in Jerusalem ah suang bangin ngun olsak a, amah in Shefelah theithek sing bangin taamtak sing tamsak hi.",
    "28": "Solomonʼ sakol lakte Egypt le Kue pan hi a, kumpipaʼ sum bawlte in Kue ah a man pia-in tuate ngah uh hi.",
    "29": "Egypt panin leeng khat ciangin ngun shekel za guk, sakol khat ciangin za le sawm nga-in kingah hi. Tua ahih ciangin kumpipaʼ sum bawlte in Hit kumpite le Syria kumpite khempeuh tungah zuak khia uh hi."
  }
}