{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 11,
  "verses": {
    "1": "Tu-in Kumpi Solomon in gamdang numei tampi ngai hi. Faroʼ tanu le Moab mi, Ammon mi, Edom mi, Sidon mi le Hit numeite,",
    "2": "Topa in Israel mite tungah, “Amaute tawh na kiteeng kei ding uh hi. Bang hang hiam cih leh amaute in amauʼ pasianʼ lamah na lungsim uh hong hei khia taktak ding uh hi,” a cih minamteʼ lak pan lawm ngai a, Solomon in hih mite ngai-in pom hi.",
    "3": "Amah in kumpiteʼ tanu vive zi za sagih le zineu za thum nei hi. A zite in ama lungsim hei khia uh hi.",
    "4": "Bang hang hiam cih leh Solomon a teek ciangin a zite in pasian dangteʼ lamah ama lungsim hei khia uh a, ama pa Davidʼ lungsim bangin ama lungsim Topaʼ tungah thuman bup taktak zo lo hi.",
    "5": "Bang hang hiam cih leh Sidon miteʼ nusian Ashtoreth le Ammon mite aʼ ahi a kihhuai Milkom, Solomon in bia hi.",
    "6": "Tua ahih ciangin Topaʼ muhna ah Solomon a sia gamta a, a pa David bangin Topa zui bup lo hi.",
    "7": "Tua ciangin Solomon in Jerusalem nisuahna lam mual tungah Moab mite aʼ ahi a kihhuai Khemosh le Ammon mite aʼ ahi a kihhuai Molek adingin mual tunga biakna khat a lam hi.",
    "8": "Tua mah bangin amah in paknamtui halin a pasian-te uh tungah biakna a pia a gamdang zite khempeuh adingin hihsak hi.",
    "9": "Ama tungah nih vei kilak khinin, amah in pasian dangteʼ nung a zuih loh nading ama tungah thu a pia khin Topa, Israel Pasian panin a lungsim kihei khia ahih manin Solomon tungah Topa heh hi. Ahih hangin amah in Topaʼ thupiak sa zui tuan lo hi.",
    "11": "Tua ahih ciangin Topa in Solomon kiangah, “Hih pen nangma ngaihsutna hi-in, nang kong piak sa ka thuciamna le ka thukhamte zui lo na hih ciangin, keimah in nangma tung panin na kumpi gam bal kekin na nasem pa tungah ka pia taktak ding hi.",
    "12": "Ahi zongin na pa Davidʼ hangin nangma hun sungin ka hih kei dinga, na tapaʼ khut sung panin ka bal khia ding hi.",
    "13": "Ahi zongin kumpi gam khempeuh ka bal khia kei ding hi. Ka nasem pa David hang le ka teel sa Jerusalem hangin na tapaʼ tungah minam khat ka pia lai ding hi,” a ci hi.",
    "14": "Tua ciangin Topa in Solomon a langpang ding Edom mi Hadad khangsak hi. Amah pen Edom kumpi innkuan sung mi khat ahi hi.",
    "15": "Bang hang hiam cih leh Edom ah David a om lai, a site a vui dingin galkap a ukpa Joab a pai toh lai-in Edom sunga pasal khempeuh amah in that hi.",
    "16": "(Bang hang hiam cih leh Joab in Edom sunga pasal khempeuh a suksiat khit matengin amah le Israel-te khempeuh tua lai ah kha guk sung om uh hi).",
    "17": "Ahih hangin Hadad naupang no ahih lai-in, a paʼ nasem Edom mite pawl khat tawh Egypt ah a tai hi.",
    "18": "Amaute Midian panin ding khia-in Paran tung uh a, Paran panin mi zawnin tonpih a, ama tungah inn khat pia-in, annek ding pia-in, leitang a pia Egypt kumpipa Faro kiang Egypt gam tung uh hi.",
    "19": "Hadad in Faroʼ mai ah maipha lianpi mu a, amah in ama zi Tahpenesʼ sanggamnu tawh kiteengsak hi.",
    "20": "Tua ciangin Tahpenes sanggamnu in amah tawh tapa Genubath nei a, Tahpenes in Faroʼ inn ah a naupang khoi hi. Faroʼ inn sungah Faroʼ tapate tawh Genubath om hi.",
    "21": "Ahih hangin Hadad in David le galkap a ukpa Joab a sihna thu Egypt panin a zak ciangin Faroʼ kiangah, “Keima gamah ka ciah theih nadingin hong pai khiasak in,” a ci hi.",
    "22": "Ahih hangin Faro in ama kiangah, “Nangma gamah ciah ding na hanciam nadingin kei tawh na omna ah bang kitangsapna nei na hi hiam?” a ci hi. Ahi zongin amah in Faroʼ kiangah, “Hong paisak hoh in,” a ci hi.",
    "23": "Tua ciangin Pasian in ama topa ahi Zobah kumpi Hadadezer kiang panin a tai Eliada tapa Rezon zong Solomon a langpang dingin a khangsak hi.",
    "24": "Amah in ama kiimah mi khawmin miteʼ na a sut pawl a makai a suak hi. Amaute Damaskas ah pai-in tua lai munah teeng uh a, Damaskas ah amah kumpi-in bawl uh hi.",
    "25": "Hadad mah bangin Solomonʼ hunsung khempeuh Israel-te a langpangin amah omin siatna a bawl hi. Amah in Israel mite mudah a, Syria gamah a uk hi.",
    "26": "Solomonʼ nasem, Zeredah khua sunga om Efraim mi, Nebatʼ tapa, a nuʼ min Zeruah hi-in meigong ahi, Jeroboam in zong kumpipa lehdo hi.",
    "27": "Amah in kumpipa a lehdona thu hih bang ahi hi: Solomon in Millo lamin a pa Davidʼ khuapi a vangte a hu hi.",
    "28": "Jeroboam pen nasep siam mahmah khat hi a, Solomon in hih a khangno mipa a kizen mi hi, ci-in a theih ciangin Josef minam aana tawh na a semte tungah a ukin a bawl hi.",
    "29": "Tua hun sungin Jerusalem panin Jeroboam a paikhiat ciangin Shiloh khuami kamsang Ahijah in lampi ah amah na dawn hi. Ahijah in puan thak khat na silh tawm a, amau nih tegel bek gamlak ah om uh hi.",
    "30": "Tua ciangin Ahijah in ama tungah a silh a puan thak lenin seh sawm le nih suahin a bal kek hi.",
    "31": "Tua ciangin amah in Jeroboam kiangah, “Nang adingin bek sawm la in; bang hang hiam cih leh Israel Pasian, Topa in hih bangin ci hi, ‘En in, Solomonʼ khut panin kumpi gam a bal khia ding ka hi a, nangma tungah minam sawm kong pia ding hi.",
    "32": "(Ahih hangin ka nasem David le Israel minam khempeuh sung panin ka teel sa khuapi Jerusalem hangin amah in minam khat nei ding hi).",
    "33": "Bang hang hiam cih leh amah in kei hong nusia a, Sidon miteʼ nusian Ashtoreth, Moab pasian Khemosh le Ammon miteʼ pasian Milkom bia-in, a pa David bangin keima muhna ah a manin gamta loin, ka thukhamte le ka ngeina kipte zui loin ka thu hong nial hi.",
    "34": "Ahi zongin ama khut sung panin kumpi gambup ka la khia kei ding hi. Ka thupiaknate le ka thukhamte a zui, ka teel ka nasem Davidʼ hangin a nuntak sung tawntung ukpa-in amah ka bawl ding hi.",
    "35": "Ahih hangin ama tapaʼ khut sung panin kumpi gam la-in nangma tungah minam sawm kong pia ding hi.",
    "36": "Ahi zongin ka min koih nadingin ka teel sa khuapi Jerusalem ah ka nasem pa David in keima mai ah suanlekhak a neih tawntung theih nadingin a tapa tungah minam khat ka pia ding hi.",
    "37": "Tua ciangin keimah in nang hong la-in na deih khempeuh tungah na uk dinga, nang pen Israel tungah kumpi na hi ding hi.",
    "38": "Ka nasem pa David bangin ka thukhamte zuihna tawh nang kong thupiak khempeuh ngai-in, ka thu hong zui-in, ka muhna ah a manin na gamtat leh nang tawh hong om khawmin, David adingin ka hih bangin nangma tungah Israel mite kong pia dinga, na suanlekhakte in zong uk paisuak ding hi.",
    "39": "Hih thu hangin Davidʼ suanlekhakte ka gimsak dinga, ahih hangin a tawntung ding hi lo hi,’ ci hi,” a ci hi.",
    "40": "Tua ahih ciangin Solomon in Jeroboam thah dingin zong hi. Ahih hangin Jeroboam dingin Egypt kumpipa Shishak kiangah tai a, Solomonʼ sih mateng Egypt ah a om hi.",
    "41": "Tu-in Solomonʼ sep a omlaite le a hih khempeuh le a pilna, Solomonʼ Nasepna Laibu sungah kigelh hi.",
    "42": "Jerusalem panin Israel-te khempeuh tungah Solomon in a uk hun kum sawm li sung ahi hi.",
    "43": "Tua ciangin Solomon si a, a pa David khuapi sungah kivui hi. Tua ciangin ama tangin a tapa Rehoboam in uk hi."
  }
}