{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 12,
  "verses": {
    "1": "Shekhem ah Rehoboam pai hi. Bang hang hiam cih leh amah kumpi a suaksak Israel mi khempeuh Shekhem ah hong pai uh hi.",
    "2": "Nebatʼ tapa Jeroboam in tua thu a zak ciangin (bang hang hiam cih leh kumpi Solomon kiang panin a taina Egypt ah amah om lai hi), Egypt panin hong ciahkik hi.",
    "3": "Tua ciangin amaute in mi sawlin amah sam uh hi. Tua ciangin Jeroboam le a kikhawm khempeuhte hong pai-in Rehoboam kiangah,",
    "4": "“Na pa in kote hong gimbawlin van gikpi hong suan hi. Tua ahih ciangin tu-in na paʼ nasep haksate le kote tungah a gik lua thuhaksate zangsak in. Tua hileh kote in nangma na kong sem ding uh hi,” a ci uh hi.",
    "5": "Amah in amaute kiangah, “Ni thum sung va kihem unla, tua ciangin kei kiangah hong paikik un,” a ci hi. Tua ahih ciangin mite paikhia uh hi.",
    "6": "Tua ciangin Kumpi Rehoboam in a pa Solomon a nuntak lai-in ama mai ah a ding ngei khangham mite thu dongin, “Hih mite ka dawn nading ngaihsutna hong bangci piak ding na hi uh hiam?” a ci hi.",
    "7": "Tua ciangin amaute in ama kiangah, “Nangmah in tu ni-in hih miteʼ deihna bang zui inla, amaute na dawn ciangin kam hoih pau lecin, amaute pen a tawntungin nangma nasemte hi ding uh hi,” a ci uh hi.",
    "8": "Ahih hangin khanghamte in ama tungah ngaihsutna a piakte nusia-in, amah tawh a khangkhawm ama mai ah a ding khangnote thu dong hi.",
    "9": "Amah in amaute kiangah, “‘Na pa in kote tungah hong suat van gik zangsak in,’ kei tungah hong ci hih mite i dawn nading ngaihsutna hong bangci piak ding na hi uh hiam?” a ci hi.",
    "10": "Tua ciangin amah tawh a khangkhawm khangnote in ama kiangah, “Nang kiangah, ‘Na pa in van gikpi hong puasak ahih manin kote adingin hong zangsak in,’ hong ci hih mite kiangah hih bangin na gen ding hi. Amaute kiangah, ‘Ka khut meno pen ka paʼ kawng sangin gol zaw hi.",
    "11": "Tu-in ka pa in note tungah van gik hong suat banah kong behlap lai ding hi. Ka pa in ciang tawh note hong thuhilh hi. Ahih hangin keimah in ciang lingnei tawh note kong thuhilh ding hi,’ na ci ding hi,” a ci uh hi.",
    "12": "Tua ahih ciangin kumpipa in, “Ni thum ni-in ka kiangah hong paikik un,” a cih mah bangin Jeroboam le mi khempeuh a ni thum ni-in Rehoboam kiangah hong pai uh hi.",
    "13": "Tua ciangin kumpipa in mite ngawh dawn a, khangham mite in ama tungah ngaihsutna a piakte nusia-in,",
    "14": "khangnoteʼ ngaihsut piakna tawh kizui-in amaute kiangah thu gen a, “Ka pa in noteʼ tungah van gik hong suat banah keimah in kong behlap lai ding hi. Ka pa in ciang bek tawh note hong thuhilh hi. Ahih hangin keimah in ciang lingnei tawh note kong thuhilh ding hi,” a ci hi.",
    "15": "Tua bangin kumpipa in miteʼ deihna zui lo hi. Bang hang hiam cih leh Topa in Shiloh khuami Ahijahʼ tungtawnin Nebatʼ tapa Jeroboamʼ tungah a gen sa thu a tunsak nadingin Topa in a piansak thu kiheina ahi hi.",
    "16": "Kumpipa in amauʼ thu a ngaih lohna Israel-te khempeuh in a muh uh ciangin mite in kumpipa dawng uh a, “David sungah kote in bang ngah nei ka hi uh hiam? Jessi tapa sungah gamhluah ka nei kei uh hi. Israel-te aw, na inn ciat uh ah ciah un. Rehoboam in ama ading vaihawm tawm tahen,” a ci uh hi. Tua ahih ciangin Israel-te a inn ciat uh ah kihem uh hi.",
    "17": "Ahih hangin Rehoboam in Judah khuapite sungah a teeng Israel mite a uk hi.",
    "18": "Tua ciangin Kumpi Rehoboam in aana tawh nasemte a uk Adoram, Israel-te tawh a kimu dingin sawl a, ahi zongin amaute in amah suang tawh na deng lum uh hi. Tua ciangin Jerusalem ah a tai dingin Kumpi Rehoboam a sakol leeng ah a tuang dingin nawh tai hi.",
    "19": "Tua ahih ciangin tu ni dongin leilu lam Israel-te in Davidʼ suanteʼ ukna lehdo uh hi.",
    "20": "Jeroboam hong ciahkik khitna thu Israel-te khempeuh in a zak uh ciangin amaute in mi sawlin kikhopna ah amah samsak uh a, Israel-te khempeuh tungah kumpi-in amah a bawl uh hi. Davidʼ suante a zui kuamah dang om lo a, Judah minam bek in a zui uh hi.",
    "21": "Jerusalem ah Rehoboam a tun ciangin, a kumpi gam a ngahkik nadingin Israel mite a sim dingin Judah minam khempeuh le Benjamin minam, a kiteel galhang mi tul za khat le tul sawm giat a khawm hi.",
    "22": "Ahih hangin Pasianʼ mi Shemaiahʼ tungah Pasianʼ thu hong tung hi:",
    "23": "“Judah kumpipa, Solomonʼ tapa Rehoboam tung le Judah le Benjamin minam khempeuh tung le a om lai midang khempeuh tungah gen in.",
    "24": "‘ Topa in hih bangin ci hi: Note na kuan to kei ding uh a, na beh uh ahi Israel-te na do kei ding uh hi. Mi khempeuh a inn ciat uh ah ciah hen. Hih thu pen keima vaihawm ahi hi,’ ci hi,” a ci hi. Tua ahih ciangin amaute in Topaʼ thu ngai uh a, Topaʼ thugen bangin inn ah a ciahkik uh hi.",
    "25": "Tua ciangin Jeroboam in Efraim mual tung gam sungah Shekhem khua phutin tua lai ah tawl khat sung a teeng hi. Tua ciangin amah pai khia-in Penuel a puah hi.",
    "26": "Tua ciangin Jeroboam in a lungsim sungah, “Tu-in kumpi gam pen Davidʼ suanteʼ tungah kiheikik kha thei ding hi.",
    "27": "Jerusalem-a Topaʼ biakinn ah biakna pia dingin hih mite pai to leh, hih miteʼ lungsim Judah kumpi Rehoboam, a topa uh lamah kiheikik kha dinga, amaute in kei hong thatin Judah kumpi Rehoboam kiangah ciahkik ding uh hi,” ci hi.",
    "28": "Tua ahih ciangin kumpipa in thu kikupna khat bawl a, tua ciangin kham bawng no nih bawl hi. Tua ciangin amah in mite kiangah, “Jerusalem ah sauvei khop na pai khinta uh hi. Israel mite aw, Egypt leitang panin note hong paikhiatpih na pasian-te uh en un,” a ci hi.",
    "29": "Amah in Bethel ah khat koihin, Dan ah a dang khat a koih hi.",
    "30": "Hih na pen khialhna khat a suak hi. Bang hang hiam cih leh mite Bethel a bia ding le Dan a bia dingin a gamla pekah va pai uh hi.",
    "31": "Amah in mual dawnte ah zong biak nading inn lamin mite khempeuh lak panin Levi mi ahi lo mite siampi-in a seh hi.",
    "32": "Tua ciangin Jeroboam in Judah a om pawi tawh a kibangin a kha giatna a ni sawm le nga ni-in pawi khat bawl a, biakna tau tungah biaknate a pia hi. Tua mah bangin amah in Bethel ah bawlin ama bawl sa bawng no milimte tungah biakna a pia hi. Tua ciangin amah in ama bawl sa mual tunga biakna siampite Bethel ah a koih hi.",
    "33": "A kha giatna a ni sawm le nga ni, ama deih kha sungin Bethel a ama bawl sa biakna tau ah amah pai to hi. Amah in Israel mite adingin pawi khat kipsak a, paknamtui hal dingin biakna tau ah a pai to hi."
  }
}