{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 13,
  "verses": {
    "1": "Tua laitakin Topaʼ sawlna tawh Judah panin Pasianʼ mi khat Bethel ah hong pai hi. Paknamtui hal dingin biakna tau gei ah Jeroboam na ding hi.",
    "2": "Tua ciangin Topaʼ sawlna bangin biakna tau langpangin mipa kiko a, “Biakna tau, biakna tau aw, Topa in hih bangin ci hi: ‘En in, Josiah min nei tapa khat Davidʼ suan sung pan hong piang ding hi. Amah in nangma tungah paknamtui a hal mual tunga biakna a pia siampite nangma tungah biakna-in pia dinga, nangma tungah mihingteʼ guhte kihal ding hi,’ ci hi,” a ci hi.",
    "3": "Tua ciangin tua ni mahin amah in lim khat pia a, “Hih pen Topa in thu a gen khitna lim ahi hi: ‘En in, biakna tau kitam khamin a tunga om vutte kithehthang ding hi,’ ci hi,” a ci hi.",
    "4": "Bethel a biakna tau langpangin Pasianʼ mipaʼ thugenna kumpipa in a zak ciangin biakna tau panin Jeroboam in a khut zan a, “Amah lencip un,” a ci hi. Tua ciangin amah langpangin a zankhiat a khut keucip ahih manin a khut tonsakkik thei nawn lo hi.",
    "5": "Topaʼ sawlna bangin Pasianʼ mipa in lim khat a piakna tawh kizui-in biakna tau zong kiphelkhamin biakna tau panin a vutte kithehthang hi.",
    "6": "Tua ciangin kumpipa in Pasianʼ mipa kiangah, “Tu-in Topa na Pasianʼ maipha kunh inla, ka khut a ngei a bat nadingin thu hong ngetsak in,” a ci hi. Tua ciangin Pasianʼ mipa in Topaʼ tungah kunh hi. Tua ciangin kumpipaʼ khut a ngei bangkik a, a nidang a mah hong bang hi.",
    "7": "Tua ciangin kumpipa in Pasianʼ mipa kiangah, “Inn ah hong zui inla, tawlnga in. Keimah in nangma tungah thaman kong pia ding hi,” a ci hi.",
    "8": "Tua ciangin Pasianʼ mipa in kumpipa kiangah, “Na inn phel lang khat hong pia ding na hi zongin kong zui kei ding hi. Keimah in hih lai munah an ahi a, tui ahi zongin ka ne ka dawn kei ding hi.",
    "9": "Bang hang hiam cih leh Topa in kei tungah thu hong pia khinzo a, ‘An ahi a, tui ahi zongin ne lo dawn loin, na paina lampi tawnin na ciahkik kei ding hi,’ hong ci hi,” a ci hi.",
    "10": "Tua ahih ciangin amah lampi dangah pai a, Bethel ah hong paina lampi tawnin ciahkik lo hi.",
    "11": "Tua hun laitakin kamsang khangham khat Bethel ah a teeng hi. Ama tapate hong pai-in tua ni-in Pasianʼ mipa in Bethel ah a hih thu teng ama kiangah a gen uh hi. Kumpipa kiangah a gen thute zong, amaute in a pa uh kiangah a gen uh hi.",
    "12": "Tua ciangin a pa un amaute kiangah, “Koi lamah amah pai ahi hiam?” a ci hi. Tua ciangin a tapate in Judah panin hong pai Pasianʼ mipa a paina lam a hilh uh hi.",
    "13": "Amah in a tapate kiangah, “Kei adingin la van hong vawhsak un,” a ci hi. Tua ahih ciangin amaute in ama adingin la van vawhsakin a tungah amah a tuang hi.",
    "14": "Tua ciangin Pasianʼ mipa nungah amah pai a, tawsaw khat nuai ah tu-in amah mu hi. Tua ciangin amah in Pasianʼ mipa kiangah, “Nang pen Judah panin a hong pai Pasianʼ mipa na hi hiam?” a ci hi. Amah in, “Ka hi hi,” a ci hi.",
    "15": "Tua ciangin amah in, “Kei tawh inn ah hong ciahin an ne in,” a ci hi.",
    "16": "Amah in, “Nang tawh kong ciahkik kei dinga, nang kong zui thei kei ding hi. Hih munah nang tawh an ahi a, tui ahi zongin ka ne ka dawn kei ding hi.",
    "17": "Bang hang hiam cih leh Topa in kei tungah, ‘An ahi a, tui ahi zongin tua lai ah ne lo dawn loin, na paina lampi tawnin na ciahkik kei ding hi,’ hong ci hi,” a ci hi.",
    "18": "Tua ciangin amah in, “Kei zong nangmah bangin kamsang khat ka hi a, Topaʼ sawlna bangin vantungmi khat in kei tungah thu hong gen a, ‘Amah in anletui ne-in a dawn theih nadingin na inn ah amah paipihkik in,’ hong ci hi,” a ci hi. Ahih hangin amah in Pasianʼ mipa tungah zuau genin a phuahtawm ahi hi.",
    "19": "Tua ahih ciangin amah zui-in hong ciahkik a, ama inn ah an ne-in tui a dawn hi.",
    "20": "Amaute sabuai ah a tut laitakun amah a ciah pihkik kamsang teekpa tungah Topaʼ thu hong tung hi.",
    "21": "Judah panin hong pai Pasianʼ mipa tungah amah kiko a, “ Topa in hih bangin ci hi: ‘Nangmah in ama thu mang loin, Topa na Pasian in hong thupiak sa thupiakna zui loin,",
    "22": "nang hong paikikin, amah in, “An ne kei inla, tui dawn kei in,” hong cihna munah an ne-in tui na dawn hi. Tua ahih manin na pateʼ hanah na luanghawm kivui lo ding hi,’ ci hi,” a ci hi.",
    "23": "Tua ciangin amah in an ne-in tui a dawn khit ciangin, amah in a ciah pihkik kamsang pa adingin la van vawhsak hi.",
    "24": "Amah a paikhiat ciangin humpinelkai khat in lampi ah na dawntuahin amah that hi. Ama luanghawm lampi ah kipaai a, a gei ah a la dinga, a humpinelkai zong a luanghawm gei ah a ding hi.",
    "25": "Tua laitakin mite in va nawk kha uh a, lampi ah a luanghawm kipaai-in a luanghawm gei ah humpinelkai a ding mu uh hi. Amaute hong pai-in kamsang khangham pa a teenna khuapi sungah a gen uh hi.",
    "26": "Lampi panin amah a ciah pihkik kamsang pa in tua thu a zak ciangin amah in, “ Topaʼ thu a mang lo Pasianʼ mipa ahi hi. Tua ahih ciangin Topa in ama tungah a gen sa thu tawh kizui-in amah balnenin a that humpinelkai tungah Topa in amah pia hi,” a ci hi.",
    "27": "Tua ciangin amah in a tapate kiangah, “Kei adingin la van hong vawhsak un,” a ci hi. Amaute in vawhsak uh hi.",
    "28": "Tua ciangin amah pai a, lampi ah a luanghawm kipaai-in la leh humpinelkai a luanghawm gei ah a ding a mu hi. Humpinelkai in a luanghawm ne lo a, a la zong balnen lo hi.",
    "29": "Tua ciangin kamsang pa in Pasianʼ mipaʼ luanghawm la-in la tungah koih a, kah ding le vui dingin khuapi sungah a ciahpih hi.",
    "30": "Tua ciangin amah in ama hanah a luanghawm a vui hi. Tua ciangin ama hangin amaute kap uh a, “Ala, ka sanggampa!” a ci uh hi.",
    "31": "Amah a vui khit ciangin a tapate kiangah, “Kei ka sih ciangin Pasianʼ mipa a kivuina hanah kei hong vui un. Ama guh gei ah keiʼ guhte koih un.",
    "32": "Bang hang hiam cih leh Bethel a biakna tau le Samaria khuapite sunga om mual tunga biaknate khempeuh langpangin Topaʼ sawlna bangin a thugenna hong tung taktak ding hi,” a ci hi.",
    "33": "Hih thu khit ciangin zong ama gamtat sia panin Jeroboam kihei tuan lo a, mite khempeuh sung panin mual tunga biaknate-a sem ding siampite bawlkik hi. Amah in a sem nuam peuhpeuh mual tunga biakna siampi dingin a ap hi.",
    "34": "Hih pen lei maitang panin khen khia-in a susia zah dongin Jeroboamʼ innkuan tungah khialhna lianpi a suak hi."
  }
}