{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 14,
  "verses": {
    "1": "Tua hun laitakin Jeroboamʼ tapa Abijah a ci na hi.",
    "2": "Jeroboam in a zi kiangah, “Ding inla, na mel kiseelin Jeroboamʼ zi na hih lam kitheisak kei inla, Shiloh ah va pai in. Hih mite tungah kumpi ka hih nading thu a gen kamsang pa Ahijah tua lai ah om hi.",
    "3": "Anlum sawm, moh pawl khat, khuaizu thawl khat keng inla ama kiangah va pai in. Naupang tungah a piang ding thu amah in nang kiangah hong gen ding hi,” a ci hi.",
    "4": "Jeroboamʼ zi tua bangmahin gamta hi. Amah kithawi-in Shiloh ah pai a, Ahijahʼ inn va tung hi. A khanghamna hangin a mitte maang ahih manin Ahijah in khua mu thei lo hi.",
    "5": "Tua ciangin Topa in Ahijah kiangah, “En in, a tapa tawh kisai nangma kiangah thu a dong dingin Jeroboamʼ zi hong pai hi. Bang hang hiam cih leh a tapa a ci na hi. Tua bang tua bangin tua nu tungah na gen ding hi,” a ci hi. Amah hong pai ciangin numei dang khatin kineih hi.",
    "6": "Ahih hangin Ahijah in amah kongkhak hong tun a kheging a zak ciangin, “Hong tum in Jeroboamʼ zi aw, bang hangin midang khat kineih na hi hiam? Nang adingin thugik khat kei tungah hong kipia hi.",
    "7": "Pai inla Jeroboam kiangah hih bangin gen in, ‘Israel Pasian, Topa in hih bangin ci hi: “Mite lak panin nang hong liansakin ka mi Israel-te tungah makai-in kong bawl a,",
    "8": "Davidʼ suanteʼ tung panin kumpi gam bal khia-in nangma tungah kong pia hi. Ahi zongin nang pen ka thupiaknate zui-in, a lungsim khempeuh tawh kei hong zui-in ka muhna ah a man nate bek a sem ka nasem pa David na bang kei a,",
    "9": "nangmah in na mai-a om mite khempeuh sangin siatna bawl zaw-in, pai-in pasian dangte le a kisung milimte nang adingin bawlin ka heh nadingin nong phin a, na nung lamah kei nong paai hi.",
    "10": "Tua ahih ciangin en in, mi khat in a bei matengin ek a hal tum mah bangin Jeroboam innkuan tungah siatna tungsakin, sal le sal ahi lo mi a kibangin pasal khempeuh Jeroboam innkuan panin ka susia dinga, Israel sungah Jeroboam innkuan ka beisiangsak ding hi.",
    "11": "Tua ahih ciangin Jeroboamʼ mi, khuapi sunga a si mi peuhpeuh uite in ne dinga, gamlak ah a si mi peuhpeuh huihlak vasate in ne ding hi. Bang hang hiam cih leh Topa in gen khin hi,” ci hi,’ ci-in a gen hi.",
    "12": "“Tua ahih ciangin ding inla na inn ah ciah in. Na khua na tun ciangin na tapa si ding hi.",
    "13": "Tua ciangin Israel mi khempeuh ama hangin kapin vui ding uh hi. Bang hang hiam cih leh Israel Pasian, Topaʼ tungah a lungkimhuai na khat Jeroboamʼ innkuan sung panin ama tungah kimu ahih manin Jeroboam sung panin amah bek mah hanah kivui ding hi.",
    "14": "Tua tham loin tu ni-in Jeroboam innkuan a beisak ding, Israel-teʼ tungah kumpi khat Topa in ama adingin khangsak ding hi. Tua hun a kipan",
    "15": "tui sunga pumpeeng a kilin mah bangin Topa in Israel mite vatin amau pute pate tungah a piak hih gam hoih panin Israel zunglot dinga, Eufratis gun gal khat ah amaute thehthang ding hi. Bang hang hiam cih leh amaute in Asherah milimte bawlin Topa a heh nadingin phin uh hi.",
    "16": "Tua ciangin ama khialhna le Israel-te a khialhsakna ahi Jeroboamʼ khialhna hangin amah in Israel nusia ding hi,” a ci hi.",
    "17": "Tua ciangin Jeroboamʼ zi dingin kihem khia a, Tirzah ah a ciah hi. Amah inn tungin sangkil a kan laitakin naupang a si hi.",
    "18": "Tua ciangin a nasem kamsang Ahijah tungtawnin Topaʼ thugenna tawh kizui-in Israel mi khempeuh in amah vui-in ama hangin a kap uh hi.",
    "19": "Tu-in Jeroboamʼ gamtatna a omlaite, a galsimna le a gam uknate, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "20": "Jeroboamʼ uk hunsung kum sawm nih le nih ahi hi. Tua ciangin amah si a, ama tangin a tapa Nadab in a uk hi.",
    "21": "Tu-in Solomonʼ tapa Rehoboam in Judah ah uk hi. Gam uk dingin a kipatin Rehoboam kum sawm li le khat pha a, a min koih nadingin Topa in Israel minam khempeuh sung panin a teelkhiat khuapi Jerusalem ah amah in kum sawm le kum sagih sung uk hi. Ama nu a min Naamah hi a, Ammon mi ahi hi.",
    "22": "Tua ciangin Judah mite, Topaʼ muhna ah a sia gamta uh a, a pu a pate khempeuh uh hih sangin a tam zaw-in amauʼ khialhnate uh tawh ama hazat nading piangsak uh hi.",
    "23": "Bang hang hiam cih leh amaute in amau adingin mual tunga biaknate, biakna songte le mual sang tung khempeuh le singniim nuai khempeuh ah Asherah milimte bawl uh a,",
    "24": "biakna phualte ah numei pasal paktat pawlte zong om uh hi. Topa in Israel miteʼ mai ah a hawlkhiat minam dangteʼ gamtatna a kihhuai khempeuh bangin amaute gamta uh hi.",
    "25": "Kumpi Rehoboamʼ kum ngana kumin Jerusalem a sim dingin Egypt kumpi Shishak hong kuan to hi.",
    "26": "Amah in Topaʼ biakinn-a van manphate le kumpipaʼ inn-a van manphate la khia hi. Amah in na khempeuh la khia hi. Amah in Solomonʼ bawl sa kham lumte khempeuh zong la hi.",
    "27": "Tua ciangin Kumpi Rehoboam in tuateʼ tangin sumngo lumte bawl a, kumpipaʼ inn kongkhak a cing inncing ulianteʼ khut sungah tuate a ap hi.",
    "28": "Topaʼ biakinn ah kumpipa a pai simin inn cingte in tuate pua-in, tua ciangin inn cinna inn dei sungah tuate koihkik zel uh hi.",
    "29": "Tu-in Rehoboamʼ gamtatna a omlaite le a sep khempeuh, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "30": "Tua ciangin Rehoboam le Jeroboamʼ kikalah gal kidona om tawntung hi.",
    "31": "Tua ciangin Rehoboam si a, David khuapi sungah a pate tawh kivui hi. Ama nu a min Naamah hi a, Ammon mi ahi hi. Tua ciangin ama tangin a tapa Abijam in a uk hi."
  }
}