{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 15,
  "verses": {
    "1": "Tu-in Nebatʼ tapa Kumpi Jeroboamʼ kum sawm le kum giatna kumin Abijam in Judah tungah uk ding kipan hi.",
    "2": "Amah in Jerusalem ah kum thum sung uk hi. Ama nuʼ min Maakah hi a, Absalomʼ tanu ahi hi.",
    "3": "Ama mai-a a paʼ khialhna khempeuh amah in zui hi. A pusawn David a thuman bangin Topa a Pasianʼ tungah a lungsim thuman bup lo hi.",
    "4": "Ahi zongin Davidʼ hangin Topa a Pasian in Jerusalem ah amah tapa khat pia a, ama khit ah a tapa koihin Jerusalem kipsak hi.",
    "5": "Bang hang hiam cih leh Hit mi Uriah thu ah cih sim loh ama nuntak sung tawntung Topaʼ mitah David a manin gamta-in a thupiakte khat peuhpeuh panin amah pial lo hi.",
    "6": "Tu-in Abijamʼ nuntak sung tawntung amah le Jeroboamʼ kikalah kidona om hi.",
    "7": "Abijamʼ gamtatna a omlaite le a sep khempeuh, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi. Tua ciangin Abijam le Jeroboam kikalah gal kidona om hi.",
    "8": "Tua ciangin Abijam si a, amaute in David khuapi sungah amah vui uh hi. Ama tangin a tapa Asa in uk hi.",
    "9": "Israel kumpi Jeroboamʼ kum sawm nihna kumin Asa in Judah tungah uk ding kipan a,",
    "10": "amah in Jerusalem ah kum sawm li le khat sung uk hi. Ama piʼ min Maakah hi a, Absalomʼ tanu ahi hi.",
    "11": "Ama pupi David a gamtat bangin Topaʼ muhna ah Asa a manin gamta hi.",
    "12": "Amah in gam sung panin pasal paktat pawlte koih khia-in a pateʼ bawl sa milim khempeuh khiin khia hi.",
    "13": "Amah in Asherah milim dingin a kibawl a kihhuai milim khat nei ahih manin kumpinuʼ nu hihna panin a pi Maakah zong khiin khia hi. Tua hi a, Asa in tua nuʼ milim phukin Kidron lui ah a hal hi.",
    "14": "Ahih hangin mual tunga biaknate kila khia lo hi. Ahi zongin ama hunsung khempeuh Asaʼ lungsim Topaʼ tungah thuman bup hi.",
    "15": "Tua ciangin amah in a paʼ ap sa letsongte le ama ap sa letsongte, ngun, kham le nazatte Topaʼ biakinn sungah a paipih hi.",
    "16": "Amauʼ hunsung tawntung Asa le Israel kumpi Baasha kikalah gal kidona om hi.",
    "17": "Judah a sim dingin Israel kumpi Baasha kuan to a, Judah kumpi Asa kiang pan kuamah paikhia thei lo, kuamah a tum theih loh nadingin Ramah khua a lam hi.",
    "18": "Tua ciangin Asa in Topaʼ biakinn sung vankoihna le kumpipa inn vankoihna sungah a om lai ngun le kham khempeuh la-in ama nasemteʼ khut sungah tuate a pia hi. Tua ciangin kumpi Asa in Damaskas ah a teeng, Syria kumpi, Hezionʼ tapa Tabrimmon, a tapa Benhadad kiangah tuate puak a,",
    "19": "“Ka pa le na pa mah bangin kei le nang kikalah kipawlna khat omsak ni. Ngun le kham letsong nangma tungah kong puak hi. Keima kiang panin amah a nungkik theih nadingin Israel kumpi Baasha tawh na kipawlna va su tat in,” a ci hi.",
    "20": "Tua ciangin Benhadad in Kumpi Asaʼ thu mang a, Israel khuapite a sim dingin a galkap a ukte sawlin, Ijon, Dan, Abelbeth-maakah le Khinneroth khempeuh, Naftali gam khempeuh tawh a zo hi.",
    "21": "Baasha in tua thu a zak ciangin Ramah a lam khawlin Tirzah ah om hi.",
    "22": "Tua ciangin kumpi Asa in Judah gam khempeuh ah thu genzakna khat bawl a, kuamah peng loin a milipin Baasha in khua lamna-a a zat Ramah suangte le a singte a pua khia dingin a sawl hi. Tua ciangin kumpi Asa in tuate tawh Benjamin miteʼ khua Geba le Mizpah khua a lam hi.",
    "23": "Tu-in Asaʼ gamtatna a omlaite khempeuh, ama thahatna khempeuh, ama sep khempeuh le ama lam khuapite, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi. Ahih hangin a teek ciangin a khete ah natna khat a nei hi.",
    "24": "Tua ciangin Asa si a, a pupi David khuapi sungah a pate tawh kivui hi. Tua ciangin ama tangin a tapa Jehoshafat in a uk hi.",
    "25": "Judah kumpi Asaʼ kum nihna kumin Jeroboamʼ tapa Nadab in Israel tungah uk ding kipan a, amah in Israel tungah kum nih sung uk hi.",
    "26": "Topaʼ muhna ah amah a sia gamta a, a paʼ khekhap mah tawnin, Israel a khialhsakna ama khialhna mah a zui hi.",
    "27": "Issakhar minam Ahijahʼ tapa Baasha in Nadab sawm sim hi. Baasha in Filistia-teʼ khua Gibbethon ah amah sat tuk hi. Nadab le Israel khempeuh in Gibbethon umcihin a om laitakun a thah ahi hi.",
    "28": "Tua ahih ciangin Judah kumpi Asaʼ kum thumna kumin Baasha in Nadab that a, Nadab tangin amah in a uk hi.",
    "29": "Amah kumpi ahih phetin Jeroboamʼ innkuan khempeuh that hi. Topa in Shiloh khuami a nasem pa Ahijah tungtawnin a gen sa bangin a vekpi-in a suksiat khit dongin mi khat zong Jeroboamʼ innkuan ah nusia lo hi.",
    "30": "Tua pen ama khialhna le Israel a khialhsakna ahi Jeroboamʼ khialhnate hang le Israel Pasian, Topa a hehsakna hang ahi hi.",
    "31": "Tu-in Nadabʼ gamtatna a omlaite le a sep khempeuh, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "32": "Amauʼ hunsung khempeuh Asa le Israel kumpi Baasha kikalah gal kidona a om hi.",
    "33": "Judah kumpi Asaʼ kum thumna kumin Ahijahʼ tapa Baasha in Israel khempeuh tungah Tirzah panin uk ding kipan a, kum sawm nih le li sung a uk hi.",
    "34": "Topaʼ muhna ah amah a sia gamta a, Jeroboamʼ khekhap mah tawnin, Israel a khialhsakna ama khialhna mah a zui hi."
  }
}