{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 16,
  "verses": {
    "1": "Tua ciangin Baasha langpangin Hanani tapa Jehu tungtawnin Topaʼ thu hong tunga,",
    "2": "“Keimah in leivui lak panin nang hong sang to sakin ka mi Israel-te tungah makai-in nang hong bawl napi-in, nangmah in Jeroboamʼ khekhap mah tawnin ka mi Israel-te na khialsak a, amauteʼ khialhna tawh kei hong hehsak na hih manin",
    "3": "en in, keimah in Baasha le a innkuan ka phiatsiang dinga, Nebatʼ tapa Jeroboamʼ innkuan bangin na innkuan ka bawl ding hi.",
    "4": "Baashaʼ mi, khuapi sunga a si peuhpeuh uite in ne dinga, ama mi gamlak ah a si peuhpeuh huihlak vasate in ne ding uh hi,” a ci hi.",
    "5": "Tu-in Baashaʼ gamtatna a omlaite, a septe le a thahatna, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "6": "Tua ciangin Baasha si a, Tirzah ah kivui hi. Ama tangin a tapa Elah in uk hi.",
    "7": "Tua tham loin Jeroboam innkuan bangin ama nasepna tawh hehsakin Topaʼ muhna ah a sia a gamtatna khempeuh hang le amah in Jeroboam le a innkuan a suksiatna hangin Hananiʼ tapa kamsang Jehuʼ tungtawnin Baasha le a innkuan langpangin Topaʼ thu hong tung hi.",
    "8": "Judah kumpi Asaʼ kum sawm nih le gukna kumin Baashaʼ tapa Elah in Tirzah panin Israel tungah uk ding kipan a, kum nih sung uk hi.",
    "9": "Ahih hangin ama leengte alang a ukpa ama nasem Zimri in amah sawm sim hi. Tirzah a kumpi inn sung a ukpa Arzaʼ inn ah zukhamin Tirzah ah a om laitak,",
    "10": "Judah kumpi Asaʼ kum sawm nih le sagihna kumin Zimri hong pai-in Elah sattukin that a, ama tangin a uk hi.",
    "11": "Amah in uk dinga a kipat, kumpi tokhom tungah a tut khit phetin amah in Baashaʼ innkuan khempeuh that hi. Ama behte pasal khat beek ahi a, a lawmte ahi zongin khat zong siit lo hi.",
    "12": "Baashaʼ khialhnate le a khialh sa uh ahi a tapa Elahʼ khialhnate le amaute in Israel khialsakin, a milimte uh tawh Israel Pasian, Topa a hehsakna uh hangin, Baasha langpangin kamsang Jehu tungtawnin Topaʼ thugenna bangin Baashaʼ innkuan khempeuh tua bangin Zimri in susia hi.",
    "14": "Tu-in Elahʼ gamtatna a omlaite le a sep khempeuh, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "15": "Judah kumpi Asaʼ kum sawm nih le sagihna kumin Zimri in Tirzah ah ni sagih sung uk hi. Tua laitakin Filistia-teʼ khua Gibbethon simin Israel galkapte in giahphual sat uh a,",
    "16": "giahphual sat a om galkapte in, “Zimri in sawm simin kumpipa that khin hi,” a kicihna a za uh hi. Tua ahih ciangin Israel-te khempeuh in tua ni-in giahphual ah galkap a ukpa Omri kumpi-in a bawl uh hi.",
    "17": "Tua ahih ciangin Omri le amah tawh a om Israel khempeuh Gibbethon panin pai to-in amaute in Tirzah umcih uh hi.",
    "18": "Ama hih sa a khialhna, Topaʼ muhna ah a siat gamtatna, Jeroboamʼ khekhap a totna le a hih sa a khialhna, Israel a khialhsakna hangin, a khuapi kila khinta hi, ci-in Zimri in a muh ciangin kumpipaʼ inn muanhuai sungah amah pai a, kumpipaʼ inn tawh amah mei-in kihalnelhin a si hi.",
    "20": "Tu-in Zimriʼ gamtatna a omlaite le ama hih sa a sawm simna, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "21": "Tua ciangin Israel mite pawl nihin kikhen uh hi. Mi pawl khat in kumpi-in a bawl dingin Ginathʼ tapa Tibni zui uh a, a pawl khat in Omri zui uh hi.",
    "22": "Ahih hangin Omri a zui mite in Ginathʼ tapa Tibni a zuite zo uh ahih ciangin Tibni si a, Omri kumpi a suak hi.",
    "23": "Judah kumpi Asaʼ kum sawm thum le khatna kumin Omri in Israel-te tungah uk ding kipan a, kum sawm le kum nih sung a uk hi. Amah in kum guk sung Tirzah ah uk hi.",
    "24": "Amah in Shemerʼ tung panin ngun talen nihin Samaria mual lei hi. Amah in kulh tawh a mual um a, tua mual a nei pa Shemerʼ min tamin a lam sa khuapi min Samaria a phuak hi.",
    "25": "Topaʼ muhna ah Omri a sia gamta a, ama mai-a om mi khempeuh sangin a sia tam zaw gamta hi.",
    "26": "Bang hang hiam cih leh Nebatʼ tapa Jeroboamʼ gamtat khempeuh le Israel a khialhsakna khialhnate, a milimte uh tawh Israel Pasian, Topa a hehsakna uh a zui hi.",
    "27": "Tu-in Omriʼ gamtatna a omlaite le a thahatna a lahna, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "28": "Tua ciangin Omri si a, Samaria ah kivui hi. Tua ciangin ama tangin a tapa Ahab in a uk hi.",
    "29": "Judah kumpi Asaʼ kum sawm thum le giatna kumin Omriʼ tapa Ahab in Israel tungah uk ding kipan a, amah in Samaria panin Israel-te tungah kum sawm nih le nih sung a uk hi.",
    "30": "Omriʼ tapa Ahab, ama mai-a mite khempeuh sangin Topaʼ muhna ah a sia tam zaw gamta hi.",
    "31": "Nebatʼ tapa Jeroboamʼ khialhnate zuih ding ama adingin a thuzang tawh a kibat mah bangin, amah in Sidon miteʼ kumpi Ethbaalʼ tanu Jezebel zi-in la a, pai-in Baal na semin a bia hi.",
    "32": "Amah in Samaria-a a lam Baal inn sungah Baal adingin biakna tau khat dingsak hi.",
    "33": "Tua ciangin Ahab in Asherah milim khat bawl hi. Ahab in ama mai-a om Israel kumpite khempeuh sangin Israel Pasian, Topa hehsak nading tam hih zaw hi.",
    "34": "Ama hun sungin Bethel mi Hiel in Jerikho a puah hi. Topa in Nun tapa Joshuaʼ tungtawnin a gen bangin amah in a tacil Abiramʼ luang khamin a bulpi phut a, a tapa neu pen Segubʼ luang khamin a kongpite a phut hi."
  }
}