{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 17,
  "verses": {
    "1": "Tu-in Gilead gam sung Tishbe khua panin Tishbe mi Elijah in Ahab kiangah, “A mai ah ka dinna Israel Pasian, Topa a nungta ahih mah bangin keima thu tawh loin daitui ahi a, guah ahi zongin hong tung ding kumte sungah om lo ding hi,” a ci hi.",
    "2": "Tua ciangin ama kiangah Topaʼ thu hong tunga,",
    "3": "“Hih lai panin kihemin nisuahna lamah kihei inla, Jordan nisuahna lam Kherith lui ah bu in.",
    "4": "Nangmah in lui panin tui na dawn ding hi. Tua lai ah nangmah a hong vak dingin va-akte thu ka pia zo hi,” a ci hi.",
    "5": "Tua ahih ciangin amah pai-in Topaʼ thugen bangin gamta a, Jordan nisuahna lam Kherith lui gei ah a om hi.",
    "6": "Tua ciangin va-akte in ama kiangah zing le nitakin anlum le sa puak a, amah in lui panin tui a dawn hi.",
    "7": "Tua gam sungah guah zu lo ahih manin tawl khat khit ciangin a lui a kang hi.",
    "8": "Tua ciangin Elijah kiangah Topaʼ thu hong tunga,",
    "9": "“Ding inla, Sidon miteʼ khua Zarefath ah pai-in tua lai ah om in. Tua lai ah nangmah a hong vak dingin meigongnu khat thu ka pia zo hi,” a ci hi.",
    "10": "Tua ahih ciangin amah dingin Zarefath ah a pai hi. Khuapi kulh kongpi a tun ciangin, meigongnu khat in sing na tom hi. Amah in tua nu samin, “Ka dawn theih nadingin beel khat sungah tui tawm hong paipih in,” a ci hi.",
    "11": "Tua nu in paipih dingin a kisak laitakin, amah in tua nu samin, “Anlum neu khat hong tawi kawm in,” a ci hi.",
    "12": "Tua ciangin amah in, “ Topa na Pasian a nungta ahih mah bangin em sa bangmah ka nei kei a, beel sungah annel khut dim khat le um sungah sathau tawmno khat bek om hi. Tu-in keimah le ka tapa adingin tuate bawlin kote in ka nek theih nadingun singkang nih khawng a tom ka hi a, tua ciangin a si ta ding ka hi uh hi,” a ci hi.",
    "13": "Tua ciangin Elijah in ama kiangah, “Lunghimawh kei in; pai inla na gen sa bangin an hong bawl in. Kei adingin moh neu khat hong bawlsak masa-in kei kiangah hong paipih inla, tua khit ciangin nang le na tapa ading bawl in.",
    "14": "Bang hang hiam cih leh Israel Pasian, Topa in hih bangin ci hi: ‘ Topa in leitungah guah a zuksak ni matengin beel sunga annel bei lo dinga, um sunga sathau zong kiam ngei lo ding hi,’ ci hi,” a ci hi.",
    "15": "Tua ciangin amah pai-in Elijahʼ gen sa bangin hih hi. Tua nu le amah le tua nuʼ innkuan in ni tampi sung ne uh hi.",
    "16": "Elijahʼ tungtawnin Topaʼ thugen bangin beel sunga annel bei lo a, um sunga sathau zong kiam ngei lo hi.",
    "17": "Hih thu khit ciangin inn sung nupi ahi numeiʼ tapa a ci na hi. A natna nasia mahmah ahih manin gim semsemin a si hi.",
    "18": "Tua ciangin amah in Elijah kiangah, “Pasianʼ mipa aw, keiʼ lang khat ah bang thu nei na hi hiam? Ka khialhna a pholak ding ka tapaʼ sihna a piangsak dingin kei kiangah nong pai hi,” a ci hi.",
    "19": "Tua ciangin amah in tua nu kiangah, “Na tapa hong pia in,” a ci hi. Amah in tua nuʼ ang panin amah la-in ama giahna innkhum zang ah pua to-in ama lupna tungah a sial hi.",
    "20": "Tua ciangin Topaʼ tungah kiko-in, “ Topa ka Pasian aw, ama tapa thahna tawh ka peemna meigongnuʼ tung nangawn ah gimna hong tungsak na hi hiam?” a ci hi.",
    "21": "Tua ciangin naupang tungah amah thum vei kikhuangin Topaʼ tungah kiko a, “ Topa ka Pasian aw, hih naupang hingkiksak in,” a ci hi.",
    "22": "Tua ciangin Topa in Elijahʼ aw ngai hi; naupang hong nakkikin a hingkik hi.",
    "23": "Tua ciangin Elijah in naupang la-in inn khumzang panin inn sungah paipih suk a, a nu kiangah a pia hi. Tua ciangin Elijah in, “En in, na tapa nungta hi,” a ci hi.",
    "24": "Numei in Elijah kiangah, “Nang, Pasianʼ mi na hihna le Topa in nang tungtawnin thu a gen takpi ahihna tu-in ka thei hi,” a ci hi."
  }
}