{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 18,
  "verses": {
    "1": "Ni tampi khit a kum thumna kumin Elijahʼ tungah Topaʼ thu hong tunga, “Pai in, Ahab kiangah nangmah kilak in. Tua ciangin keimah in leitungah guah ka zusak ding hi,” a ci hi.",
    "2": "Tua ahih ciangin Ahab kiangah amah a kilaktawm dingin Elijah a pai hi. Tu-in Samaria ah kialpi nasia hi.",
    "3": "Tua ciangin Ahab in kumpi inn sung a ukpa Obadiah sam hi. (Obadiah in nakpi takin Topa zahtak hi;",
    "4": "Jezebel in Topaʼ kamsangte a hon thah lai-in Obadiah in kamsang za khat la-in sawm nga sawm nga-in leihawm sungah seel a, amaute anletui tawh a vak hi.)",
    "5": "Tua ciangin Ahab in Obadiah kiangah, “Gam sung ciktui omna khempeuh le kuam omna khempeuh ah va pai in. Lopa mu-in sakolte le la-sakolte i hin suah zo kha dinga, ganhingte pawl khat i sum kei ding hi,” a ci hi.",
    "6": "Tua ciangin amaute in a et dingun leitang hawm uh hi. Ahab mahmah mun khat lamah pai-in Obadiah mahmah a mun dang khat lamah a pai hi.",
    "7": "Obadiah lamkal ah a om laitakin, Elijah in amah na dawntuah hi. Obadiah in amah thei-in a mai lei ngatin puk a, “Ka to Elijah, nang na hi hiam?” a ci hi.",
    "8": "Tua ciangin amah in dawngin, “Keimah ka hi hi. Pai-in na topa kiangah, ‘Elijah hih lai ah om hi,’ ci in,” a ci hi.",
    "9": "Amah in, “Hong thah dingin Ahabʼ khut sungah na nasem pa nong piak nadingin bang thu ah khial ka hi hiam?",
    "10": "Topa na Pasian a nungta ahih mah bangin nangmah a zong dingin ka topa in a sawl lohna minam ahi a, kumpi gam ahi zongin om lo hi. Amaute in, ‘Hih lai ah amah om lo hi,’ a cih uh ciangin, amaute in nang hong muh lohna thu amah in kumpi gam ahi a, minam ahi zongin kiciamsak hi.",
    "11": "Tu-in nangmah in, ‘Pai-in na topa kiangah, “Hih lai ah Elijah om hi,” ci in,’ nong ci hi.",
    "12": "Nang kiang panin kei ka paikhiat phetin ka theih lohna munah Topaʼ kha in nang hong pua ding hi. Kei va pai-in Ahab kiangah genin amah in nang hong muh loh ciangin, ka khangno lai a kipanin keimah na nasem pa in Topa a zahtak hi napi-in, amah in kei hong that ding hi.",
    "13": "Jezebel in Topaʼ kamsangte a thah lai-in Topaʼ kamsangte mi za khat, sawm nga sawm nga-in leihawm sungah seelin, amaute anletui tawh ka vakna thu ka topa tungah hong kigen nai lo ahi hiam?",
    "14": "Tu-in nangmah in, ‘Pai-in na topa kiangah, “Hih lai ah Elijah om hi,” ci in,’ nong ci hi. Tua hileh amah in kei hong that ding hi,” a ci hi.",
    "15": "Tua ciangin Elijah in, “A mai ah ka dinna Vanglian Topa a nungta ahih mah bangin, tu ni-in ama kiangah kei mahmah ka kilak taktak ding hi,” a ci hi.",
    "16": "Tua ahih ciangin Ahab tawh a kimu dingin Obadiah pai-in ama kiangah a gen hi. Tua ciangin Elijah tawh a kimu dingin Ahab hong pai hi.",
    "17": "Ahab in Elijah a muh ciangin, “Israel mite a lungkhamsak pa, nang na hi hiam?” a ci hi.",
    "18": "Amah in dawngin, “Keimah in Israel mite ka lungkhamsak kei hi. Nang in Topaʼ thupiaknate nusia-in Baal-te zui na hih manin nang le na paʼ innkuan in na lungkhamsak uh hi.",
    "19": "Tua ahih ciangin tu-in mi sawl inla, Karmel Mual kei kiangah Israel-te khempeuh le Jezebelʼ sabuai ah an a ne Baal kamsang za li le sawm nga le Asherah kamsang za lite hong khawm in,” a ci hi.",
    "20": "Tua ahih ciangin Ahab in Israel mite khempeuh kiangah mi sawlin, Karmel Mual ah Israel mite le kamsangte khawmsak hi.",
    "21": "Tua ciangin mi khempeuhʼ nai ah Elijah hong pai-in, “Ngaihsutna kibang lo thu nih kikalah bang tanvei khensat loin om niloh ding na hi uh hiam? Topa pen Pasian ahihleh amah zui un; tua hi loin Baal pen Pasian ahihleh amah zui un,” a ci hi. Ahi zongin mite in kam khat beek dawng lo uh hi.",
    "22": "Tua ciangin Elijah in mite kiangah, “Kei, kei bekbek, Topaʼ kamsang sung panin ka om lai a, ahih hangin Baal kamsangte mihing za li le sawm nga om hi.",
    "23": "Kote tungah bawngtal nih hong pia un. Amau adingin bawngtal khat amaute teelsak unla, semnen sakin sing tungah koihsak unla, ahih hangin a tungah mei koihsak kei un. Tua ciangin keimah in a bawngtal khat bawlin sing tungah koihin, a tungah mei ka koih kei ding hi.",
    "24": "Tua ciangin note in na pasian tung uh ah thu ngen unla, keimah in zong Topaʼ tungah thu ka ngen ding hi. Tua ciangin thungetna mei tawh hong pia pasian pen Pasian taktak ahi hi,” a ci hi. Tua ciangin mi khempeuh in dawngin, “Hih na thugen hoih hi,” a ci uh hi.",
    "25": "Tua ciangin Elijah in Baal kamsangte kiangah, “Note tam na hih manun note adingin bawngtal khat teel unla bawl masa un. Tua ciangin na pasian uh tungah thu ngen unla, ahih hangin a tungah mei koih kei un,” a ci hi.",
    "26": "Tua ciangin amaute in amaute tungah a kipia bawngtal la-in bawl uh a, zingsang a kipan sun dong Baal tungah thu ngenin, “Baal aw, kote hong dawng in,” a ci uh hi. Ahih hangin awging om lo a, kuamah in dawng lo hi. Tua ciangin amauʼ bawl sa biakna tau ah amaute diang uh hi.",
    "27": "Sun ciangin Elijah in amaute zahpihin, “Amah pen pasian ahih ciangin a gingin kiko un. Amah in thu a lungngaih laitak, ahih kei leh mun dangah paikhia, ahih kei leh khualzin, ahih kei leh amah ihmu-in phot ding kisam hi kha thei ding hi,” a ci hi.",
    "28": "Tua ciangin amaute a gingin kiko-in, amauʼ ngeina bangin namsaute le sikzumte tawh, amaute tungah si a luan dongin ki-atin kisun uh hi.",
    "29": "Sunkim khit ciangin biakpiak hun dong mateng amaute awng suak uh a, ahih hangin awging om lo hi. Kuamah in dawng lo a, kuamah in don lo hi.",
    "30": "Tua ciangin Elijah in mi khempeuh kiangah, “Ka kiang nai ah hong pai un,” a ci hi. Tua ciangin mi khempeuh ama kiang nai ah hong pai uh hi. Tua ciangin amah in Topaʼ biakna tau a kisupai sa khat puahkik hi.",
    "31": "“Israel, nangma min hi ding hi,” ci-in Topaʼ thu a tunna Jakobʼ tapa minam sawm le nihte tawh kizui-in Elijah in suangtum sawm le nih la hi.",
    "32": "Tua ciangin tua suangte tawh Topaʼ minin biakna tau khat lam hi. Amah in khaici lawh nih a ta zo dingin a lian hawklam khat biakna tau kimkot ah bawl hi.",
    "33": "Tua ciangin amah in a ngeina bangin a sing koih a, a bawngtal semnenin a sing tungah koih hi. Tua ciangin amah in, “Beel li sungah tui dim unla, meihal biakna tau tung le a sing tungah sung un,” a ci hi.",
    "34": "Tua ciangin amah in, “A nih veina hih un,” a ci hi. Tua ciangin amaute in a nih veina hih uh hi. Tua ciangin amah in, “A thum veina hih un,” a ci hi. Tua ciangin amaute in a thum veina hih leuleu uh hi.",
    "35": "Tua ciangin biakna tau kimkot ah tui luang a, a hawklam zong tui tawh kidim hi.",
    "36": "Biakpiak hun ciangin kamsang Elijah a nai ah hong pai-in, “Abraham, Isaac le Israel Pasian, Topa aw, nang pen Israel sungah Pasian na hihna le kei pen nangma nasem ka hihna le hih nate khempeuh nangma thu tawh ka hihna thu tu ni-in kitheisak in.",
    "37": "Topa aw, nangmah Pasian na hihna le amauteʼ lungsim na heikikna thu hih mite in a theih nadingin hong dawng in, Topa aw, hong dawng in,” a ci hi.",
    "38": "Tua ciangin Topaʼ meikuang hong kia a, a meihal biakna, a sing, a suangte le a leivui kangtumin, hawklam sunga om tui nangawn kangcip hi.",
    "39": "Mi khempeuh in tua thu a muh uh ciangin a mai uh lei lam ngatin puk uh hi. Amaute in, “ Topa pen Pasian ahi hi; Topa pen Pasian ahi hi,” a ci uh hi.",
    "40": "Tua ciangin Elijah in amaute kiangah, “Baal kamsangte man un; amaute khat zong suaktasak kei un,” a ci hi. Tua ciangin amaute in man uh hi. Elijah in Kishon lui ah amaute paipih sukin tua lai ah amaute a that hi.",
    "41": "Tua ciangin Elijah in Ahab kiangah, “Pai to inla, an ne-in tui dawn in; bang hang hiam cih leh guahpi huging om hi,” a ci hi.",
    "42": "Tua ahih ciangin an ne tui dawn dingin Ahab pai to hi. Karmel Mual dawnah Elijah pai to a, a mahmah leilak ah kun sukin a khukte kikalah a maitang a phum hi.",
    "43": "Tua ciangin a nasem pa kiangah, “Tu-in pai to in; tuipi lam va en in,” a ci hi. Amah pai to-in khuadak a, “Bangmah om lo hi,” a ci hi. Tua ciangin amah in, “Sagih vei paikik in,” a ci hi.",
    "44": "A sagih veina ciangin amah in, “Khuttum cia bang meii tawmno khat tuipi panin hong kai to hi,” a ci hi. Tua ciangin amah in, “Pai to-in Ahab kiangah, ‘Guah in hong khak kha ding ahih manin na leeng kithawi inla pai suk in,’ va ci in,” a ci hi.",
    "45": "Tomno sungin meiite le huih tawh van hong vom a, guah tampi a zu hi. Ahab a leeng tungah tuangin Jezreel ah a pai hi.",
    "46": "Tua ciangin Elijah tungah Topaʼ vangliatna hong tung hi. Amah in a kawng gakin Jezreel khua lutna dongah Ahabʼ mai ah na tai hi."
  }
}