{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 19,
  "verses": {
    "1": "Ahab in Jezebel kiangah Elijahʼ hih khempeuh le namsau tawh kamsangte khempeuh a thah khitna thu a gen hi.",
    "2": "Tua ciangin Jezebel in Elijah kiangah kamtai khat sawlin, “Zing ciang tu bang hunin amaute na thah bangin nangmah kong thah kei taak le pasian-te in kei hong dawm kei tahen,” cisak hi.",
    "3": "Tua ciangin amah lau a, kithawi-in a suahtak nadingin paikhia a, Judah-teʼ khua Beer-sheba tungin tua lai ah a nasem pa nusia hi.",
    "4": "Ahih hangin a mahmah gamlak ah ni khat lam pai lai-in poding kung nuai khat ah a tu hi. Tua ciangin amah in a sih nading thu ngenin, “Pha zo hi; tu-in Topa aw, ka nuntakna hong la ta in; bang hang hiam cih leh ka pate sangin kei ka hoih zaw kei hi,” a ci hi.",
    "5": "Tua ciangin poding kung khat nuai ah amah lum sukin a ihmu hi. Tua laitakin vantungmi khat in amah lawngin ama kiangah, “Tho inla an ne in,” a ci hi.",
    "6": "Amah khuadak a, ama lutang gei suang sa tungah a ki-em moh khat le tui hai khat na om hi. Amah in tuate ne-in dawnin lumkik hi.",
    "7": "Tua ciangin Topaʼ vantungmi a nih veina hong paikikin amah lawng a, “Tho inla an ne in; tua hikeileh nang adingin khualzinna haksa lua ding hi,” a ci hi.",
    "8": "Tua ciangin amah tho a, an ne-in tui dawn a, tua an thahatna tawh Pasianʼ mual Horeb ciang dong sun sawm li le zan sawm li sung a pai hi.",
    "9": "Tua ciangin leihawm khat ah amah tungin tua lai ah giak hi. Topa in Elijah hopih a, “Elijah, hih lai ah bang hih na hi hiam?” a ci hi.",
    "10": "Amah in, “Vanglian Pasian, Topa adingin ka huaiham mahmah hi; bang hang hiam cih leh Israel mite in na thuciamna nusia-in, na biakna taute lawn khia uh a, namsau tawh na kamsangte that hi; kei, kei bekbek ka om lai hi. Amaute in kei nangawn thah dingin hong zong lai uh hi,” a ci hi.",
    "11": "Tua ciangin amah in, “Pai khia inla, mual tung, Topaʼ mai ah ding in,” a ci hi. Tua ciangin Topa in hong nawk a, a lian a khauh huihpi in mualte sem khamin Topaʼ mai ah suangtumte sukham a, ahih hangin huihpi sungah Topa om lo hi. Huihpi nun a daih khit ciangin zin liing a, ahih hangin zin liing sungah Topa om lo hi.",
    "12": "Zin liing khit ciangin meikuang om a, ahih hangin meikuang sungah zong Topa om lo hi. Meikuang khit ciangin aw nem neu khat a ging hi.",
    "13": "Elijah in a zak ciangin a puan tawh a mai tuamin paikhia a, leihawm lutna ah ding hi. Ama kiangah aw khat hong ging a, “Elijah, hih lai ah bang hih na hi hiam?” a ci hi.",
    "14": "Amah in, “Vanglian Pasian, Topa adingin ka huaiham mahmah hi; bang hang hiam cih leh Israel mite in na thuciamna nusia-in, na biakna taute lawn khia uh a, namsau tawh na kamsangte that uh hi; kei, kei bekbek ka om lai hi. Amaute in kei nangawn thah dingin hong zong lai uh hi,” a ci hi.",
    "15": "Tua ciangin Topa in ama kiangah, “Pai in, Damaskas gamlak na lampi ah ciahkik in. Na tun ciangin Syria gam kumpi dingin Hazael sathau na nilh ding hi.",
    "16": "Tua ciangin Israel kumpi dingin Nimshiʼ tapa Jehu sathau na nilh ding hi. Tua ciangin nangma munah kamsang dingin Abelmeholah khuami Shafatʼ tapa Elisha sathau na nilh ding hi.",
    "17": "Jehu in Hazaelʼ namsau panin a suakta peuhpeuh that ding hi. Elisha in Jehuʼ namsau panin a suakta peuhpeuh that ding hi.",
    "18": "Ahi zongin Baal mai ah a kun nai lo, amah a nam nai lo mihing tul sagih Israel sungah ka siit ding hi,” a ci hi.",
    "19": "Tua ahih ciangin tua lai panin amah paikhia a, ama neihsa a bawngtal kap sawm le nih tawh lo a kho Shafatʼ tapa Elisha mu a, amah a sawm le nihna tawh a kho ahi hi. Elijah in ama gei nawkin ama tungah a puan lawn hi.",
    "20": "Tua ciangin amah in a bawngtalte nusia-in Elijahʼ nungah tai a, “Ka nu le ka pa kam vaikhakin hong namsak phot in; tua ciangin nang kong zui ding hi,” a ci hi. Amah in Elisha kiangah, “Paikik in; nang hong khaktan ka hi hiam?” a ci hi.",
    "21": "Tua ciangin amah a zuihna panin ciahkik a, a bawngtal kolte la-in a bawngtalte go a, a sate bawngtal kolte tawh huanin mite tungah pia a, amaute in a ne uh hi. Tua ciangin amah kithawi-in Elijahʼ nung zui a, ama na a sem hi."
  }
}