{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 2,
  "verses": {
    "1": "Davidʼ sih ding hun a nai ciangin amah in a tapa Solomon thuhilhin,",
    "2": "“Leitung mi khempeuh ngeina bangin a pai ding ka hi ta hi. Thakhauhin pasal na hihna kilangsak in.",
    "3": "Amah in kei tungah a hong gen, ‘Na tapate in a lungsim khempeuh uh le a nuntakna khempeuh uh tawh keima mai ah thuman takin gamtat ding limtakin a ngaihsut nak uh leh Israel kumpi tokhom tungah khat beek in nang hong tamasak lo ding hi,’ ci-a a thugenna Topa in a kipsak theih nadingin, Moses thukham sungah a kigelh bangin Topa na Pasianʼ thuhilhna zui-in, ama lampite hoihtakin tawn inla, ama thukhamte, a thupiakte, a biakna ngeina kipte hoihtakin zui in. Tua hileh na hek suk na hek tohna khempeuh ah na dau hong pai ding hi.",
    "5": "“Tham loin, Zeruiahʼ tapa Joab in kei hong bawlna, gal sunga a si miteʼ phu a lakna-in gal kilem hun sungin a thah, Israel galkap ukte ahi mi nih, Nerʼ tapa Abner le Jetherʼ tapa masa tungah a bawlna le, amah in mawhna nei lo mite thatin, tua ama gamtatna hangin ka thuaknate zong na thei hi.",
    "6": "Tua ahih ciangin nangma pilna bangin gamta inla, lungnuam takin sih ngeina tawh amah na sihsak loh ding thei in.",
    "7": "Ahih hangin Gilead mi Barzillaiʼ tapate tungah thuman takin gamta inla, na sabuai a an nete bangin amaute omsak in; bang hang hiam cih leh na sanggampa Absalomʼ kiang panin ka tai lai-in amaute in tua bang thumanna tawh kei hong bawl uh hi.",
    "8": "Mahanaim ah ka pai lai-in a nasia samsiatna tawh kei a hong samsia, Bahurim panin a hong pai Benjamin mi Geraʼ tapa Shimei zong nang tawh om hi. Ahih hangin Jordan ah keimah a dawn dingin hong pai ciangin ama tungah Topa tawh kiciamin, ‘Namsau tawh nang kong that kei ding hi,’ ka ci hi.",
    "9": "Ahi ta zongin tu-in amah a mawhbaang loin ngaihsun kei in; bang hang hiam cih leh nang mipil na hi hi. Ama tungah na bawl dinga a kilawm na thei ngawn ding hi. Amah thatin a lutang hanah na paipih suk ding hi,” a ci hi.",
    "10": "Tua ciangin David si a, David khuapi sungah kivui hi.",
    "11": "Israel-te tungah David in kum sawm li sung uk hi. Amah in Hebron ah kum sagih sung ukin, Jerusalem ah kum sawm thum le kum thum sung uk hi.",
    "12": "Tua ahih ciangin a pa Davidʼ tokhom tungah Solomon tu a, ama kumpi gam kip takin kiphut hi.",
    "13": "Tua ciangin Solomonʼ nu Bathsheba kiangah David in Haggith tawh a neih a tapa Adonijah hong pai hi. Tua nu in, “Thunuam a hong pai na hi hiam?” a ci hi. Amah in, “Thunuam hi,” a ci hi.",
    "14": "Tua ciangin Adonijah in, “Nang tungah gen ding khat ka nei hi,” a ci hi. Amah in, “Gen in,” a ci hi.",
    "15": "Adonijah in, “Kumpi gam pen keima-aʼ hi-in, Israel-te khempeuh in keima uk ding a lamet mahmahna uh na thei hi. Ahi zongin kumpi gam kihei-in ka sanggam pa-aʼ suak hi; bang hang hiam cih leh hih thu pen Topaʼ kiang pan ahi hi.",
    "16": "Tu-in nangma tung panin kong nget ding khat om hi; kei hong nial kei in,” a ci hi. Tua nu in ama kiangah, “Gen in,” a ci hi.",
    "17": "Amah in, “Kumpi Solomon kiangah nong ngetsak ding kong thum hi. Amah in nangʼ thu hong nial lo ding hi. Shunem mi Abishag ka zi dingin kei tungah hong piak ding ka ut hi,” a ci hi.",
    "18": "Bathsheba in, “Hoih mahmah hi; kumpipa kiangah kong gensak ding hi,” a ci hi.",
    "19": "Tua ahih ciangin Adonijah tangin ama tungah thu a gen dingin Kumpi Solomon kiangah Bathsheba va pai hi. Tua ciangin tua nu a dawn dingin kumpipa dingin tua nu mai ah a kun hi. Tua ciangin ama tokhom tungah tu-in kumpipaʼ nu adingin tutna khat lasak hi. Tua nu ama tak lamah a tu hi.",
    "20": "Tua ciangin amah in, “Nangma tungah na neuno khat nget ding ka nei hi; kei hong nial kei in,” a ci hi. Kumpipa in ama kiangah, “Hong ngen in, nu aw; kong nial kei ding hi,” a ci hi.",
    "21": "Amah in, “Shunem mi Abishag ama zi dingin na sanggampa Adonijah tungah kipia hen,” a ci hi.",
    "22": "Kumpi Solomon in a nu dawngin, “Bang hangin Adonijah adingin Shunem mi Abishag hong ngen na hi hiam? Kumpi gam zong ama adingin ngetsak lai vet in; bang hang hiam cih leh amah ka u hi a, ama lamah siampi Abiathar le Zeruiahʼ tapa Joab pang hi,” a ci hi.",
    "23": "Tua ciangin Kumpi Solomon zong Topa tawh kiciamin, “Hih thu in Adonijahʼ nuntakna a lei kei taak leh Pasian in kei hong dawm kei tahen!",
    "24": "Tua ahih ciangin tu-in, kei hong kipsakin ka pa Davidʼ tokhom tungah hong koih a, ama ciam sa bangin kei tung le ka suanlekhakte tungah kumpi gam hong pia Topa a nungta ahih mah bangin, tu ni-in Adonijah kithat ding hi,” a ci hi.",
    "25": "Tua ahih ciangin Kumpi Solomon in Jehoiadaʼ tapa Benaiah sawl hi. Amah in tua pa sat puk sukin, tua ciangin amah a si hi.",
    "26": "Tua ciangin siampi Abiatharʼ kiangah kumpipa in, “Nangma mun le nangma gam a omna Anathoth ah ciah in; bang hang hiam cih leh na sih ding a kilawm ahi hi. Ahih hangin nangmah in ka pa Davidʼ mai ah Topa Pasian ’ Thuciamna Singkuang na puakna le ka paʼ gimna ah na gim khopna hangin tutungin nang kong that kei ding hi,” a ci hi.",
    "27": "Tua ahih ciangin Solomon in Topaʼ siampi hihna panin Abiathar hawl khia-in, Eli innkuan tawh kisai thu Topa in Shiloh ah a genna thu tua bangin a tungsak hi.",
    "28": "Hih thu Joab kiang a tun ciangin Topaʼ puanbuk ah Joab tai-in biakna tau kite a len hi. (Joab in Absalom pawlpih loin Adonijah a na pawlpihna hang ahi hi.)",
    "29": "Kumpi Solomon kiangah, “ Topaʼ puanbuk ah Joab tai hi,” ci-in a kigen ciangin Solomon in Jehoiadaʼ tapa Benaiah sawlin, “Pai in; amah sat puk in,” a ci hi.",
    "30": "Tua ahih ciangin Topaʼ puanbuk ah Benaiah hong pai-in ama kiangah, “Kumpipa in thu hong pia a, ‘Hong paikhia in,’ ci hi,” a ci hi. Ahih hangin amah in, “Hi lo hi, hih lai ah kei ka si zaw ding hi,” a ci hi. Tua ciangin Benaiah in kumpipa kiangah thu puakin, “Tua bangin Joab in thu gen a, tua bangin amah in kei hong dawng hi,” a ci hi.",
    "31": "Kumpipa in amah dawngkikin, “Ama cih sa bangin hih in; amah sat lum inla phum in. Joab in thu om lopi-in mi a thahna hangin mawhna pen keima tung le ka suanlekhakteʼ tung panin tua bangin na siangsak ding hi.",
    "32": "Topa in ama mawhna ama lu tung mahah tungsakkik ding hi. Bang hang hiam cih leh ka pa Davidʼ theih loh kalin amah in Israel galkapte a uk Nerʼ tapa Abner le Judah galkapte a uk Jetherʼ tapa Amasa, amah sangin thuman zaw-in a hoih zaw ahi mihing nih do-in namsau tawh a that hi.",
    "33": "Tua ahih ciangin mi thahna hangin gimna pen Joabʼ lu tung le ama suanlekhakteʼ lu tungah a tawntungin hong tungkik ding hi. Ahih hangin Davidʼ tung, ama suanlekhakteʼ tung, ama innkuan tung le ama kumpi tokhom tungah Topaʼ kiang panin a tawntung nopna om ding hi,” a ci hi.",
    "34": "Tua ciangin Jehoiadaʼ tapa Benaiah pai to-in amah sat puk sukin that a, gamlak ama inn sungah amah kiphum hi.",
    "35": "Kumpipa in Joab tangin galkapteʼ tungah Jehoiadaʼ tapa Benaiah koih a, kumpipa in Abiatharʼ tangin siampi Zadok a koih hi.",
    "36": "Tua ciangin kumpipa in mi sawlin Shimei samsakin ama kiangah, “Jerusalem ah inn khat lamin tua lai ah teeng inla, tua lai mun panin mun khat peuhpeuh ah paikhia kei in.",
    "37": "Bang hang hiam cih leh nang pai khia-in Kidron lui na kantan ni-in na sih ding teltakin thei in; na sih leh nangma khialhna hang hi ding hi,” a ci hi.",
    "38": "Tua ciangin Shimei in kumpipa kiangah, “Na thugen hoih hi; ka to kumpipaʼ gen bangin na nasem pa gamta ding hi,” a ci hi. Tua ahih ciangin Jerusalem ah sau veipi sung Shimei om hi.",
    "39": "Ahih hangin kum thum a cin ciangin Gath kumpipa Maakahʼ tapa Akhish kiangah Shimeiʼ silate nih va tai uh hi. Shimeiʼ kiangah, “En in, na silate Gath ah om hi,” ci-in a kigen ciangin",
    "40": "Shimei dingin la khat a van vawhin a silate a zong dingin Gath a Akhish kiangah pai a, Gath panin a silate a ciahpih hi.",
    "41": "Jerusalem panin Gath ah Shimei pai-in a ciahkikna thu Solomon kiangah a kigen ciangin",
    "42": "kumpipa in mi sawlin Shimei samsakin ama kiangah, “ Topa tawh hong kiciam sakin, thupi takin nang hong thuhilhin, ‘Nang, mun khat peuhpeuh ah na paikhiat ni-in na sih ding teltakin thei in,’ hong ci hi lo ka hi hiam? Tua ciangin nangmah in, ‘Na thugen hoih hi; ka mang hi,’ na ci hi.",
    "43": "Tua ahih ciangin bang hangin Topaʼ tungah na kiciamna le nang hong thuhilhin kong thupiakna zui lo na hi hiam?” a ci hi.",
    "44": "Tua banah kumpipa in Shimei kiangah, “Ka pa David tungah siatna na bawlte khempeuh na lungsimah na thei hi. Tua ahih ciangin Topa in nangma siatna nangma lutung mahah hong tunkik ding hi.",
    "45": "Ahih hangin Kumpi Solomon thupha kipia-in, a tawntungin Topaʼ mai ah a tokhom kikipsak ding hi,” zong a ci lai hi.",
    "46": "Tua ciangin kumpipa in Jehoiadaʼ tapa Benaiah thu pia hi. Amah pai khia-in Shimei sat puk sukin, tua ciangin amah a si hi. Tua ahih ciangin Solomonʼ khut sungah kumpi gam kikipsak hi."
  }
}