{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 20,
  "verses": {
    "1": "Syria kumpipa Benhadad in ama galkap khempeuh khawm hi. Amah a huh ding kumpi sawm thum le nih le sakolte le leengte om hi. Amah pai to-in Samaria umcihin sim gawp hi.",
    "2": "Amah in Israel kumpi Ahab khuapi sungah kamtaite sawlin ama kiangah, “Benhadad in hih bangin ci hi:",
    "3": "‘Na ngun le na kham keima aʼ hi a, na zi hoih pente le na tate zong keima-aʼ mah ahi hi,’ ci hi,” cisak hi.",
    "4": "Tua ciangin Israel kumpipa in dawngin, “Na gen mah bangin, ka topa, kumpipa aw, kei le ka neih khempeuh nangma aʼ ahi hi,” a ci hi.",
    "5": "Kamtaite hong paikikin, “Benhadad in hih bangin ci hi: ‘Nang kiangah mi hong sawlin, “Kei tungah na ngun le na kham, na zite le na tate hong pia in,” kong cisak hi.",
    "6": "Ahi zongin zing ciang tu bang hunin nangma kiangah ka nasemte kong sawl dinga, amaute in nangma inn le na nasemteʼ inn sung thawi-in, amauʼ deih peuhpeuh hong la ding uh hi,’ ci hi,” cisak hi.",
    "7": "Tua ciangin Israel kumpipa in gam sung upa khempeuh samin, “Tu-in ciamteh un, hih mipa in buaina a zonna thei un; bang hang hiam cih leh ka zite le ka ngun le ka kham a la dingin mi hong sawl a, ama thu ka nial kei hi,” a ci hi.",
    "8": "Tua ciangin upa khempeuh le mi khempeuh in ama kiangah, “Don kei inla, zong thukim kei in,” a ci uh hi.",
    "9": "Tua ahih ciangin amah in Benhadadʼ kamtaite kiangah, “Ka to kumpipa kiangah hih bangin gen un: ‘Na nasem paʼ tung panin nong kalh masak kong pia ding hi; ahih hangin a nihna kong pia zo kei hi, ci hi,’ ci un,” a ci hi. Tua ciangin kamtaite kihem khia-in ama tungah thu tunkik uh hi.",
    "10": "Benhadad in ama kiangah mi sawlin, “Samaria leitang pen kei hong zui khempeuhʼ khut kuak a dim zawh taak leh, pasian-te in kei hong dawm kei tahen,” a ci hi.",
    "11": "Tua ciangin Israel kumpipa in dawngin, “Ama kiangah gen un: ‘Gal a zawh khit ciangin galhiam a suah khia pa bangin galsim dingin galhiam a kuah lai pa kiphasak kei hen,’ ci un,” a ci hi.",
    "12": "Bukte sungah kumpite tawh zu ne-in Benhadad a om laitakin hih thu a zak ciangin amah in a mite kiangah, “Panmun la un,” a ci hi. Tua ciangin amaute in khuapi a sim gawp dingin panmun a la uh hi.",
    "13": "Tua ciangin Israel kumpi Ahab kiang nai ah kamsang khat hong pai-in, “ Topa in hih bangin ci hi: Hih mihon tampi khempeuh na mu hiam? En in, tu ni-in nangma khut sungah kong pia ding hi. Tua ciangin keimah, Topa ka hihna na thei ding hi, ci hi,” a ci hi.",
    "14": "Tua ciangin Ahab in, “Kua tawh hi ding hiam?” a ci hi. Amah in, “ Topa in hih bangin ci hi: Gamte a ukteʼ nasemte tawh, ci hi,” a ci hi. Tua ciangin amah in, “Kua in galsim pan ding hiam?” a ci hi. Amah in dawngin, “Nangmah in na pan ding hi,” a ci hi.",
    "15": "Tua ciangin amah in gamte a ukteʼ nasemte khawm a, amaute za nih le sawm thum le nih ahi hi. Amauteʼ khit ciangin amah in Israel mi khempeuh, tul sagih a khawm hi.",
    "16": "Tua ciangin Benhadad, bukte sungah amah a huh kumpi sawm thum le nihte tawh zukhamin a om laitak sun hunin amaute kuan khia uh hi.",
    "17": "Gam a ukteʼ nasemte kuan khia masa uh hi. Tua ciangin Benhadad in thukante sawl khia a, amaute in ama kiangah, “Samaria panin mi hong kuan khia uh hi,” ci-in zasak uh hi.",
    "18": "Amah in, “Kilemna a bawl dingin hong pai ahihleh a hingin amaute man un. Tua ahih kei a, a hong sim dingin amaute a hong pai ahihleh zong amaute a hing mahin man un,” a ci hi.",
    "19": "Tua ahih ciangin gamte a ukteʼ nasemte le amaute a zui galkapte, khuapi panin kuan khia uh hi.",
    "20": "Mi khempeuh in amauʼ kisikpih ciat that uh hi. Syria-te tai-in Israel mite in amaute delh uh a, ahih hangin Syria kumpipa Benhadad sakol tung tuangte tawh sakol khatin tai hi.",
    "21": "Tua ciangin Israel kumpipa pai khia-in sakolte le leengte man a, Syria-te tampi tak a that hi.",
    "22": "Tua ciangin Israel kumpipa kiang nai ah kamsang pa hong pai-in ama kiangah, “Hong pai in, nangmah kithakhauhsak inla, na hih ding thu limtakin ngaihsun in; bang hang hiam cih leh khuakhal ciangin Syria kumpipa nangmah simin hong kuan tokik ding hi,” a ci hi.",
    "23": "Tua ciangin Syria kumpipaʼ nasemte in ama kiangah, “Amauteʼ pasian-te pen mual tung pasian-te hi a, tua ahih ciangin eite sangin amaute hat zaw uh hi. Ahih hangin zanglei ah amaute do lehang amaute sangin eite i hat zaw taktak ding hi.",
    "24": "Hih bangin hih in: Kumpite ama panmun ciat panin khiin khia inla, amauteʼ munah galkap maangte koih in.",
    "25": "Tua ciangin na taan sa galkap tawh a kibang galkap, sakol tangin sakol, leeng tangin leeng khawm in. Tua ciangin zanglei ah amaute i do dinga, amaute sangin eite i hat zaw taktak ding hi,” a ci uh hi. Tua ciangin amah in amauʼ thu ngai-in a hih hi.",
    "26": "Khuakhal ciangin Benhadad in Syria-te khawmin Israel mite a sim dingin Afek ah a kuan to hi.",
    "27": "Tua ciangin Israel mite kikhawmin, lam-an kiguan a, amaute a do dingin a kuan uh hi. Israel mite in amauteʼ mai ah keel hon neu nih bangin giahphual sat uh a, Syria-te ahihleh gam sung khempeuh dim uh hi.",
    "28": "Tua ciangin Pasianʼ mi khat a nai ah hong pai-in Israel kumpipa kiangah, “ Topa in hih bangin ci hi: ‘Syria-te in, “ Topa pen mual tung pasian hi a, amah pen kuam sung pasian hi lo hi,” ci uh ahih manin hih a lian mihonpi khempeuh nangma khut sungah kong pia dinga, keimah, Topa ka hihna na thei ding hi,’ ci hi,” a ci hi.",
    "29": "Amaute a kimaituahin ni sagih sung giahphual satin om uh hi. A ni sagih ni-in gal kido uh hi. Israel mite in Syria-te ni khat sungin khe galkap tul za khat vatlum uh hi.",
    "30": "Tua ciangin a omlaite Afek khuapi ah tai uh a, ahi zongin tuate mi tul sawm nih le tul sagih pen khuapi kulh in cipnelh hi. Benhadad zong tai a, khuapi sunga inn dei sung nung khat ah a lut hi.",
    "31": "Tua ciangin a nasemte in ama kiangah, “Israel kumpite pen hehpihna a nei kumpite hi, ci-in i za hi. Puanhampi i kawng ah teengin i lu tungah khauhual vialin Israel kumpipa kiangah pai ni; amah in na nuntakna hong suaktasak kha ding hi,” a ci uh hi.",
    "32": "Tua ahih ciangin amaute in a kawng uh ah puanhampi teengin a lu uh ah khauhual vialin Israel kumpipa kiangah pai uh a, “Na nasem pa Benhadad in, ‘Kong thum hi, kei hong nungtasak in,’ ci hi,” a ci uh hi. Amah in, “Amah nungta lai ahi hiam? Amah ka sanggam bang ahi hi,” a ci hi.",
    "33": "Tu-in mite in a lim en cikin ama tung panin a theih uh ciangin, “Hi hi, amah nungta lai hi,” a ci uh hi. Tua ciangin amah in, “Pai unla amah hong paipih un,” a ci hi. Tua ciangin ama kiangah Benhadad hong paikhia hi. Ahab in leeng tung ama kiangah Benhadad kah tosak hi.",
    "34": "Tua ciangin Benhadad in ama kiangah, “Ka pa in na paʼ tung panin a lak khuapite kong piakik ding hi. Ka pa in Samaria ah a bawl mah bangin Damaskas ah nang adingin sumbuk na bawl thei ding hi,” a ci hi. Tua ciangin Ahab in, “Hih na thugenteʼ hangin nang kong suaktasak ding hi,” a ci hi. Tua ahih ciangin amah in thuciamna khat amah tawh bawlin a ciahsak hi.",
    "35": "Tua ciangin Topaʼ thupiakna tawh kamsangteʼ tapate khat in a lawmte khat kiangah, “Hong sat in, kong thum hi,” a ci hi. Ahih hangin a mipa in amah sat nuam lo hi.",
    "36": "Tua ciangin amah in a lawmpa kiangah, “Nangmah in Topaʼ thu mang lo na hih manin, kei kiang panin na paikhiat khit phetin humpinelkai khat in nang hong that ding hi,” a ci hi. Ama kiang panin amah a kihepkhiat khit phetin humpinelkai khat in amah dawntuahin pet lum pah hi.",
    "37": "Tua ciangin amah in midang khat mu a, “Hong sat in, kong thum hi,” a ci hi. Tua ciangin mipa in amah nakpi takin satin amah liamsak hi.",
    "38": "Tua ciangin kamsang pa kihem khia-in lam gei ah kumpipa ngak a, a mit tung puan tawh tuamin a mel a seel hi.",
    "39": "Kumpipa in a nawk laitakin kumpipa tungah amah kiko-in, “Na nasem pa gal sungah kuan hi. Galkap khat in kei kiangah gal mat sa mi khat hong paipih a, ‘Hih mipa kem in; amah na tai suah leh ama nuntakna tangin nangma nuntakna hi dinga, ahih kei leh ngun talen khat na liau ding hi,’ hong ci hi.",
    "40": "Na nasem pa hih lai hua lai ah manlahin ka om kalin amah na mang hi,” a ci hi. Tua ciangin Israel kumpipa in ama kiangah, “Nangma thukhenna bang hi tahen; nang mahmah in na khen tawm hi,” a ci hi.",
    "41": "Tua ciangin amah in a mit panin a tuamna thakhatin phel vat hi. Tua ciangin Israel kumpipa in amah pen kamsangte khat ahih lam thei hi.",
    "42": "Tua ciangin amah in ama kiangah, “ Topa in hih bangin ci hi: ‘Thah dinga ka seh mipa khah na hih ciangin ama nuntakna tangin nangma nuntakna, ama miteʼ tangin nangma mite pai ding hi,’ ci hi,” a ci hi.",
    "43": "Tua ciangin Israel kumpipa a inn ah a lungkim lo, mai khingin pai a, Samaria a tung hi."
  }
}