{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 21,
  "verses": {
    "1": "Tua laitakin Jezreel khuami Naboth in Samaria kumpi Ahabʼ kumpi inn gei ah leenggui lo khat nei hi.",
    "2": "Hih thu teng khit ciangin Ahab in Naboth kiangah, “Ka inn tawh kinai ahih manin anteh huan dingin ka neih theih nadingin na leenggui lo hong pia in; keimah in tua tang dingin leenggui lo hoih zaw khat kong pia ding hi; ahih kei leh zong nang adingin a hoih zawk ding leh a man ding sum kong pia ding hi,” a ci hi.",
    "3": "Ahih hangin Naboth in Ahab kiangah, “Ka pu ka pateʼ gamh nang tungah kong piak ding Topa in hong kham hi,” a ci hi.",
    "4": "Tua ciangin Jezreel khuami Naboth in ama tungah a thugenna hangin hehna le maikhinna tawh Ahab a inn ah ciah hi; bang hang hiam cih leh amah in, “Ka pu ka pateʼ gamh nang tungah kong pia kei ding hi,” ci hi. Amah a lupna tungah lumin a mai hei a, an ne lo hi.",
    "5": "Ahih hangin a zi Jezebel ama kiangah hong pai-in, “An a ne lo zah dingin bang hangin na lungsim tua zahin heh ahi hiam?” a ci hi.",
    "6": "Amah in, “Keimah in Jezreel khuami Naboth kiangah thu genin, ‘Sum tawh lei dingin na leenggui lo hong pia in; ahih kei leh zong, na lungkim leh tua tang dingin leenggui lo dang khat kong pia ding hi,’ ka ci hi. Amah in hong dawngin, ‘Nang tungah ka leenggui lo kong pia kei ding hi,’ hong ci hi,” a ci hi.",
    "7": "Tua ciangin a zi Jezebel in, “Tu laitakin Israel mite a ukpa hi lo na hi hiam? Tho-in an ne inla, na lungsim nuamsak in. Keimah in Jezreel khuami Nabothʼ leenggui lo nangma tungah kong pia ding hi,” a ci hi.",
    "8": "Tua ahih ciangin amah in Ahabʼ minin laikhakte gelhin ama min gelhna tawh tua laite tungah gelh a, ama khuapi sungah Naboth tawh a teeng upate le uliante tungah tua laite a khak hi.",
    "9": "Amah in a laite sungah, “An tan ding thu zasak unla, miteʼ lak a sangna munah Naboth koih un.",
    "10": "Ama mai ah mi ginalo nih koihin ama lang khat ah mawhna zongsakin, ‘Nang in Pasian le kumpipa na samsia hi,’ cisak un. Tua ciangin amah la khia unla deng lum un,” a ci hi.",
    "11": "Tua ciangin ama khuapi mi, ama khuapi sungah a teeng upate le uliante in amaute tungah Jezebelʼ thupuak bangin hih uh hi. Amaute tungah a khak laite sungah a kigelh mah bangin,",
    "12": "amaute in an tan ding thu zasak uh a, miteʼ lak a sangna munah Naboth koih uh hi.",
    "13": "Tua ciangin mi ginalo nihte hong pai-in ama mai ah tu uh hi. Tua ciangin mi ginalo nihte in miteʼ omin Nabothʼ mawhna zong uh a, “Naboth in Pasian le kumpipa samsia hi,” a ci uh hi. Tua ahih ciangin amaute in khuapi pua lamah amah paipih uh a, suang tawh amah deng lum uh hi.",
    "14": "Tua ciangin amaute in Jezebel kiangah thu puakin, “Suang tawh Naboth kideng khinzo a, amah si ta hi,” a ci uh hi.",
    "15": "Jezebel in Naboth suang tawh kidengin a sihna thu a zak phetin Ahab kiangah, “Tho in; sum tawh lei dingin nangma tungah hong piak nop loh, Jezreel khuami Nabothʼ leenggui lo tang in; bang hang hiam cih le Naboth nungta nawn lo hi; si ta hi,” a ci hi.",
    "16": "Naboth a sihna thu Ahab in a zak phetin, a luah dingin Jezreel khuami Nabothʼ leenggui lo ah a pai suk dingin a tho hi.",
    "17": "Tua ciangin Tishbe khuami Elijah tungah Topaʼ thu hong tunga,",
    "18": "“Tho inla, Samaria ah a om Israel kumpi Ahab a dawntuah dingin pai suk in. Nabothʼ leenggui lo a la dingin tua lai ah amah om hi.",
    "19": "Nangmah in ama kiangah, ‘ Topa in hih bangin ci hi: “That khinin zong luah khin na hi hiam?” ci hi,’ na ci ding hi. Tua ciangin ama kiangah, ‘ Topa in hih bangin ci hi: “Uite in Nabothʼ sisan a liahna munah uite in nangma sisan liak ding uh hi,” ci hi,’ ci-in gen in,” a ci hi.",
    "20": "Ahab in Elijah a muh ciangin, “Ka galpa aw, kei hong mu na hi hiam?” a ci hi. Amah in dawngin, “ Topaʼ muhna ah a sia a gamta dingin nangmah kipiatawm na hih manin nang kong mu hi.",
    "21": "Topa in hih bangin ci hi: Nangma tungah siatna kong tungsak ding hi. Nang kong phiat khia siang dinga, Israel sungah nangma mi sal le sal ahi lo mi pasal khempeuh ka beisak ding hi.",
    "22": "Kei nong hehsakna hang le Israel na khialhsakna hangin Nebatʼ tapa Jeroboamʼ innkuan le Ahijahʼ tapa Baashaʼ innkuan bangin nangma innkuan ka bawl ding hi.",
    "23": "Jezebelʼ thu zong Topa in genin, ‘Uite in Jezreel khua sungah Jezebel ne ding uh hi,’ ci hi.",
    "24": "Khuapi sungah Ahabʼ innkuan a si peuhpeuh uite in ne ding uh hi; gamlak ah a si nangma innkuan peuhpeuh huihlak vasate in ne ding uh hi, ci hi,” a ci hi.",
    "25": "Ama zi Jezebel in a hanthot Ahab bangin Topaʼ muhna ah a sia a gamta dingin a mahmah a kipiatawm mi kuamah dang om lo hi.",
    "26": "Topa in Israel miteʼ mai ah a hawlkhiat Amor mite mah bangin milimte zui-in a kihhuai mahmah in a gamta hi.",
    "27": "Ahab in hih thute a zak ciangin a puante bal kek a, a pum tungah puanhampi silhin, an tangin puanhampi tungah lum a, mai khingin a vak kawikawi hi.",
    "28": "Tu-in Tishbe khuami Elijah tungah Topaʼ thu hong tunga,",
    "29": "“Keima mai ah bangzahin Ahab a kiniamkhiatna na mu hiam? Keima mai ah amah kiniamkhiat ahih manin ama hun sungin siatna ka tungsak kei ding hi. Ahih hangin a tapaʼ hun sungin ama innkuan tungah siatna ka tungsak ding hi,” a ci hi."
  }
}