{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 22,
  "verses": {
    "1": "Kum thum sung Syria le Israel gal kido loin om uh hi.",
    "2": "Ahih hangin a kum thumna kumin Israel kumpi Ahab kiangah Judah kumpi Jehoshafat va pai suk hi.",
    "3": "Tua ciangin Israel kumpipa in a nasemte kiangah, “Ramoth-gilead eima aʼ hi a, eite pau loin omin Syria kumpipaʼ khut sung panin i lakkhiat lohna thu na thei uh hiam?” a ci hi.",
    "4": "Tua ciangin amah in Jehoshafat kiangah, “Ramoth-gilead ah galsim dingin kei nong zui ding hiam?” a ci hi. Jehoshafat in Israel kumpipa kiangah, “Kei a kipan ka mite le ka sakolte nangma aʼ ka hi uh hi,” a ci hi.",
    "5": "Tua ciangin Jehoshafat in Israel kumpipa kiangah, “ Topa thu dong masa in,” a ci hi.",
    "6": "Tua ciangin Israel kumpipa in kamsangte mihing za li bang khawmin amaute tungah, “Ramoth-gilead a sim dingin ka kuan ding hiam, ahih kei le ka thuak ding hiam,” a ci hi. Amaute in, “Kuan to in; bang hang hiam cih leh Topa in kumpipaʼ khut sungah hong pia ding hi,” a ci uh hi.",
    "7": "Ahih hangin Jehoshafat in, “Thu i dot theih ding Topaʼ kamsang a dang khat beek om nawn lo ahi hiam?” a ci hi.",
    "8": "Tua ciangin Israel kumpipa in Jehoshafat kiangah, “ Topa thu i dot theih nading, Imlahʼ tapa Mikaiah a kici mi khat om lai hi. Ahih hangin amah in keiʼ thu a hoih gen ngei loin a sia gen den ahih manin amah ka mudah hi,” a ci hi. Tua ciangin Jehoshafat in, “Kumpipa in tua bangin ci kei in,” a ci hi.",
    "9": "Tua ciangin Israel kumpipa in ulian khat samin, “Manlangin Imlahʼ tapa Mikaiah hong paipih in,” a ci hi.",
    "10": "Samaria kulhpi lutna ancilna ah Israel kumpipa le Judah kumpipa Jehoshafat a kumpi tokhom tung uh ah tu-in kumpi puan tawh kizemin om uh a, kamsang khempeuh in amauʼ mai ah thu gen uh hi.",
    "11": "Tua ciangin Khenaanahʼ tapa Zedekiah in ama adingin sik kite bawl a, “ Topa in hih bangin ci hi: ‘Amaute na zawh matengin hihte tawh Syria mite na nawt ding hi,’ ci hi,” a ci hi.",
    "12": "Kamsang khempeuh in zong tua bangmahin genin, “Ramoth-gilead ah kuan to inla gualzo in; Topa in kumpipaʼ khut sungah hong pia ding hi,” a ci uh hi.",
    "13": "Tua ciangin Mikaiah a sam dingin a pai kamtai pa in ama kiangah, “Thu kikhatin kamsangteʼ thugen pen kumpipa adingin a hoihlam ahi hi. Amaute bangin nang zong gen inla, a hoih lamin gen in,” a ci hi.",
    "14": "Ahih hangin Mikaiah in, “ Topa a nungta ahih mah bangin, Topa in kei tungah hong gen thu ka gen ding hi,” a ci hi.",
    "15": "Kumpipa kiangah amah a tun ciangin kumpipa in ama kiangah, “Mikaiah aw, Ramoth-gilead ah galsim dingin i kuan ding hiam, ahih kei le i thuak ding hiam?” a ci hi. Tua ciangin amah in dawngin, “Kuan to inla va gualzo ve. Topa in kumpipaʼ khut sungah hong pia ding hi ven,” a ci hi.",
    "16": "Ahih hangin kumpipa in ama kiangah, “ Topaʼ min tawh thudang gen loin thuman bek kei tungah nong gen nading bangzah vei hong thuhilh ding ka hi hiam?” a ci hi.",
    "17": "Tua ciangin amah in, “Tuucing a nei lo tuute bangin mualte tungah Israel mi khempeuh a kithehthang ka mu hi. Topa in, ‘Hihte in makai nei lo hi; amaute lungnuam takin a inn ciat uh ah ciah hen,’ ci hi,” a ci hi.",
    "18": "Tua ciangin Israel kumpipa in Jehoshafat kiangah, “Amah in keiʼ thu a hoih gen loin a sia gen ding hi, nang kiangah hong ci khin hi lo ka hi hiam?” a ci hi.",
    "19": "Tua ciangin Mikaiah in, “Tua ahih ciangin Topaʼ thu ngai in: Topa a kumpi tokhom tungah tu-in, ama taklam le a veilamah vantung mihonpi a ding ka mu hi.",
    "20": "Tua ciangin Topa in, ‘Amah kuan to-in Ramoth-gilead ah a va sih nadingin kua in Ahab va zol ding hiam?’ ci hi. Khat in thu khat genin a dang khat in thudang khat gen hi.",
    "21": "Tua ciangin kha khat hong madawkin Topaʼ mai ah dinga, ‘Keimah in amah ka va zol ding hi,’ ci hi.",
    "22": "Topa in ama kiangah, ‘Bang lam tawh zol ding na hi hiam?’ a ci hi. Amah in, ‘Keimah pai khia-in, ama kamsangte khempeuh sungah a zuau kha ka va hi ding hi,’ ci hi. Tua ciangin amah in, ‘Nangmah in amah a va zol ding na hi a, nangmah in na zo ding hi; paikhia inla tua bangin va hih in,’ ci hi.",
    "23": "Tua ahih ciangin tu-in en in, Topa in hih na kamsangte khempeuhʼ sungah zuaugen kha khat koih khin hi. Topa in nang tawh kisai-in a sia gen khin hi,” a ci hi.",
    "24": "Tua ciangin Khenaanahʼ tapa Zedekiah a nai ah hong pai-in Mikaiah a paang bengin, “Nangʼ tungah thu a gen dingin Topaʼ kha in cikin kei hong nusia-in nang kiang hong tung ahi hiam?” a ci hi.",
    "25": "Tua ciangin Mikaiah in, “En in, nangmah a bu dingin inn dei nungah na pai ni ciangin na thei ding hi,” a ci hi.",
    "26": "Tua ciangin Israel kumpipa in, “Mikaiah man unla, khuapi sung a ukpa Amon le kumpipaʼ tapa Joash kiangah paipihkik un.",
    "27": "Tua ciangin, ‘Kumpipa in hih bangin ci hi: “Hih mipa thong sungah koih unla, lungnuamin kei kong ciahkik matengin anletui tawmno cik bek tawh vak un,” ci hi,’ va ci un,” a ci hi.",
    "28": "Tua ciangin Mikaiah in, “Lungnuam takin nong ciahkik leh Topa in keiʼ tungtawnin thu hong gen lo ahi hi,” a ci hi. Tua ciangin amah in, “A kuamah peuh in hih ka thugen za un,” ci thuah lai hi.",
    "29": "Tua ahih ciangin Israel kumpipa le Judah kumpipa Jehoshafat, Ramoth-gilead ah kuan to uh hi.",
    "30": "Tua ciangin Israel kumpipa in Jehoshafat kiangah, “Kei ka mel seelin gal sungah kong kuan dinga, ahih hangin nangmah in na kumpi puante nong silh ding hi,” a ci hi. Tua ahih ciangin Israel kumpipa in a mel seelin gal sungah kuan hi.",
    "31": "Tu-in Syria kumpipa in ama leeng a uk mi sawm thum le nihte thu pia-in, “A neu ahi a, a lian tawh ahi zongin kido loin, Israel kumpipa bek tawh na kido ding uh hi,” a ci hi.",
    "32": "Leeng a ukte in Jehoshafat a muh uh ciangin amaute in, “Israel kumpipa hi taktak hi,” a ci uh hi. Tua ahih ciangin amah a do dingin amaute kihei uh hi; tua ciangin Jehoshafat awng khia hi.",
    "33": "Israel kumpipa ahih lohna leeng a ukte in a theih uh ciangin amah a delhna panun amaute nungkik uh hi.",
    "34": "Ahih hangin mi khat in a thal mawk lot a, a galhiam awmdal thep kikalah lutin Israel kumpipa kha hi. Tua ahih ciangin amah in a leeng hawl pa kiangah, “Kei liam ka hih manin hong kihei inla, gal sung panin hong pua khia in,” a ci hi.",
    "35": "Tua ni-in gal kidona lian a, nitak a a sih dong Syria-teʼ lam maingatin a leeng sungah Israel kumpipa kingamin a om hi. A liamma panin a si luangte leeng taw lamah luang khia hi.",
    "36": "Ni tum pawlin galkapte lakah kikona khat hong om a, “Mi khempeuh ama khuapi ah, mi khempeuh ama gamah!” kici hi.",
    "37": "Tua ahih ciangin kumpipa si a, Samaria ah kipaipih a, amaute in Samaria ah kumpipa vui uh hi.",
    "38": "Tua ciangin amaute in Samaria bual gei ah a leeng sil uh a, Topa in a gen sa thu tawh kizui-in uite in a sisan liak tumin numei paktatte tua sungah kisil uh hi.",
    "39": "Tu-in Ahabʼ gamtatna a omlaite, a hih khempeuh, ama lam sa saiha inn le ama lam khuapi khempeuh, Israel Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "40": "Tua bangin Ahab si a, ama tangin a tapa Ahaziah in uk hi.",
    "41": "Israel kumpi Ahabʼ kum lina kumin Asaʼ tapa Jehoshafat in Judah gamah uk ding kipan hi.",
    "42": "Gam uk dingin a kipatin Jehoshafat kum sawm thum le nga pha a, Jerusalem ah kum sawm nih le nga sung uk hi. Ama nuʼ min Azubah hi a, Shilhiʼ tanu ahi hi.",
    "43": "Amah in a pa Asaʼ khekhap tawn a, tua lampi panin pial loin, Topaʼ muhna ah a manin gamta hi. Ahi zongin mual tunga biaknate kila khia lo a, mite in tuate tungah biakna pia lai-in paknamtui hal uh hi.",
    "44": "Jehoshafat in Israel kumpipa tawh zong kilemna a bawl hi.",
    "45": "Tu-in Jehoshafatʼ gamtatna a omlaite, amah in a lah a thahatna le amah in a galdona, Judah Kumpiteʼ Khang Tangthu Laibu sungah kigelh hi.",
    "46": "A pa Asaʼ hun lai-in a om lai pasal paktat pawlte amah in gam sung panin beisak hi.",
    "47": "Edom ah kumpi om lo a, Judah kumpipaʼ khutnuai-a a huhpa khat in uk hi.",
    "48": "Jehoshafat in kham zongin Ofir ah a pai dingin Tarshish teembawte bawl hi. Ahih hangin Ezion-geber ah teembawte sia ahih manin amaute pai lo uh hi.",
    "49": "Tua ciangin Ahabʼ tapa Ahaziah in Jehoshafat kiangah, “Teembawte sungah nangma nasemte tawh keima nasemte paikhawmsak in,” a ci hi. Ahih hangin Jehoshafat ut lo hi.",
    "50": "Tua ciangin Jehoshafat si a, David khuapi Jerusalem ah a pate tawh kivui hi. Tua ciangin ama tangin a tapa Jehoram in a uk hi.",
    "51": "Judah kumpipa Jehoshafatʼ kum sawm le kum sagihna kumin Ahabʼ tapa Ahaziah in Samaria panin Israel tungah uk ding kipan a, amah in Israel tungah kum nih sung uk hi.",
    "52": "Topaʼ muhna ah amah a sia gamta a, ama nu le ama pa le Israel a khialsak Jeroboamʼ khekhap mah tawn hi.",
    "53": "Amah in Baal na semin bia a, a pa mah bangin ahihna khempeuh ah Israel Pasian, Topa hehsak hi."
  }
}