{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 3,
  "verses": {
    "1": "Solomon in Egypt kumpipa Faro tawh numei-a kizopna bawl hi. Amah in Faroʼ tanu la a, ama inn le Topaʼ biakinn le Jerusalem kimkot a kulhpi a lam a zawh mateng David khuapi sungah tua nu paipihin omsak hi.",
    "2": "Ahi zongin Topa adingin biakinn kilam nai lo ahih manin mite in mual tunga biaknate ah biakna pia uh hi.",
    "3": "Solomon in Topa itin, a pa Davidʼ thukhamte zui hi. Ahi zongin amah in mual tunga biaknate ah biakna pia-in paknamtui hal hi.",
    "4": "Tua ciangin biakna a pia dingin Gibeon ah kumpipa pai hi; bang hang hiam cih leh mual tunga biakna mun a lian pen ahi hi. Solomon in tua biakna tau tungah meihal biakna tam veipi tak a piaknasa mun ahi hi.",
    "5": "Gibeon ah zanin mang sungah Solomonʼ tungah Topa kilang hi. Pasian in, “Nang kong piak ding hong ngen in,” a ci hi.",
    "6": "Solomon in, “Na nasem ka pa Davidʼ tungah a lian itna kip na lak hi. Bang hang hiam cih leh cihtakna, thumanna tawh nangma mai ah gamta-in, nangma tungah lungsim thutang hi. Nangmah in ama adingin hih a lian itna kip koihsakin, tu ni-in ama tokhom tungah a tu ding tapa khat na pia hi.",
    "7": "Tu-in, Topa ka Pasian aw, kei pen naupang no khat hi napi-in ka pa Davidʼ munah kumpi-in na nasem pa nong koih hi. Bangci gamtatin bangci nasep ding cih ka theih khat zong om lo hi.",
    "8": "A lian, a phazah a kisim zo lo, a tamna a kiseh thei lo, nangmah in na teel sa na mite lakah na nasem pa om hi.",
    "9": "Tua ahih ciangin keimah in a sia le a pha ka theihtheih nadingin na mite uk nading thu theihtelna lungsim na nasem pa hong pia in. Bang hang hiam cih leh hih a lian a tam na mite kua in uk zo ding ahi hiam?” a ci hi.",
    "10": "Solomonʼ thungetna in Topa lungkimsak hi.",
    "11": "Pasian in ama kiangah, “Nangmah in hih thu hong ngenin, nangma adingin khansauna ahi a, hauhna ahi a, na galte thah zawh nading ahi zongin hong ngen loin, a man thu na theih nadingin nang adingin thu theihtelna hong ngen na hih manin,",
    "12": "en in, nangma hong ngetna bangin kong pia ding hi. En in, nangma hun ma-in nang tawh a kibang a om loh nading le nangma khit ah zong nang tawh a kibang hong khan loh nadingin pilna le theihna lungsim kong pia ding hi.",
    "13": "Nangma hunsung tawntung kumpi dang nang tawh a kiteh theih loh nadingin nangma hong nget loh hauhna le pahtawina zong nang kong pia ding hi.",
    "14": "Na pa David in a tot bangin nangmah in ka lampite tawnin, ka thukhamte le ka thupiaknate na zuih nakleh na khan ka sausak ding hi,” a ci hi.",
    "15": "Tua ciangin Solomon khanglo a, hih pen a mang na hi hi. Tua ciangin Jerusalem ah amah pai a, Topaʼ Thuciamna Singkuang mai ah amah dingin meihal biaknate le thunuam a biakna te pia-in, a nasemte khempeuh adingin pawi khat a kham hi.",
    "16": "Tua ciangin kumpipa kiangah numei paktat nih hong pai-in a mai ah ding uh hi.",
    "17": "A numei khat in, “Aw, ka topa aw, hih numei le kei, inn khat sungah ka om khawm uh hi; amah zong inn ah a om sungin keimah in ta khat ka nei hi.",
    "18": "Ka ta neih khit ni thum ni ciangin hih numei in zong ta hong nei hi. Ko gel bek a om ka hi uh a, kote tawh inn sungah kuamah dang om lo hi.",
    "19": "Amah in delhphah kha ahih manin zanin hih numeiʼ tapa a si hi.",
    "20": "Tua ciangin zankim laitakin amah tho-in, na nasem nu ka ihmut laitakin ka kiang panin ka tapa la-in ama ang ah koih a, ama tapa si keiʼ ang ah hong koih hi.",
    "21": "Zingsangin ka ta nawi a pia dingin ka thawh ciangin, a si sa na hi hi. Ahih hangin limtakin ka et ciangin, amah pen keima sung pan a suakta na hi lo hi,” a ci hi.",
    "22": "Ahih hangin a numei dang khat in, “Hi lo hi; a hing naupang keima aʼ hi a, a si naupang nangma aʼ ahi hi,” a ci hi. Tua ciangin a masa nu in, “Hi lo hi; a si naupang nangma aʼ hi a, a hing naupang keima-aʼ ahi hi,” a ci hi. Tua bangin kumpipaʼ mai ah amau tegel in thu gen tuak uh hi.",
    "23": "Tua ciangin kumpipa in, “Khat in, ‘A nungta pen keima tapa hi a, nangma tapa si hi,’ ci hi. Tua ciangin a dang khat in, ‘Hi lo hi; nangma tapa si a, keima tapa a hing pen ahi hi,’ ci hi,” a ci hi.",
    "24": "Tua ciangin kumpipa in, “Namsau khat hong la un,” a ci hi. Tua ahih ciangin kumpipaʼ mai ah namsau khat hong kipaipih hi.",
    "25": "Tua ciangin kumpipa in, “A nungta naupang khen nih suah unla, khat tungah alang pia-in, a dang khat tungah alang pia un,” a ci hi.",
    "26": "Tua ciangin a tapa a nungta numei in a lungsimah a tapa khasiat ahih manin kumpipa kiangah, “Aw ka topa aw, a nungta naupang amah pia zaw in; bangbang hitaleh amah that kei in,” a ci hi. Ahih hangin a khat in, “Hih pen kei ka hi a, amah in ahi zongin tang thei lo ding hi; hong hawmsak un,” a ci hi.",
    "27": "Tua ciangin kumpipa in dawngin, “A masa numei tungah naupang hing pia un; bangbang hitaleh that kei un; amah pen a nu ahi hi,” a ci hi.",
    "28": "Tua ciangin Israel mi khempeuh in kumpipaʼ piak thukhenna za uh hi. Thutang a sem dingin ama tungah Pasian in pilna pia hi, ci-in phawk uh ahih manin amaute in kumpipa lamdang sa-in a om uh hi."
  }
}