{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 4,
  "verses": {
    "1": "Kumpi Solomon pen Israel mi khempeuh tungah kumpi hi a,",
    "2": "ama nuai ah panmunte le a semte hih bang ahi hi: Siampi nasep: Zadokʼ tapa Azariah ahi hi.",
    "3": "Lai-at nasep: Shishaʼ tapa Elihoref le Ahijah ahi uh hi. Thu ciamteh nasep: Ahiludʼ tapa Jehoshafat ahi hi.",
    "4": "Galkapte a uk nasep: Jehoiadaʼ tapa Benaiah ahi hi. Siampite nasep: Zadok le Abiathar ahi uh hi.",
    "5": "Uliante tungah a uk nasep: Nathanʼ tapa Azariah ahi hi. Kumpi thulamlak nasep: Nathanʼ tapa Zabud ahi hi.",
    "6": "Kumpi inn uk nasep: Ahishar ahi hi. Aana tawh nasemte a uk nasep: Abdaʼ tapa Adoniram ahi hi.",
    "7": "Solomon in Israel khempeuh tungah ulian sawm le nih nei-in tuate in kumpipa le a innkuan adingin an nek tui dawn vaihawmsak uh hi. Mi khat in kum khatin kha khat sung an nek tui dawn vaihawmsak ciat uh hi.",
    "8": "Tua a vaihawm uliante: Benhur: Efraim mual tung gam sungah;",
    "9": "Bendeker: Makaz khua, Shaalbim, Beth-shemesh khua le Elon-beth-hanan khua sungah;",
    "10": "Benhesed: Arubboth khua sungah (Soko le Hefer gam khempeuh ama aʼ hi);",
    "11": "Benabinadab: Nafathdor gam sung khempeuh ah (amah in Solomonʼ tanu Tafath zi-in nei hi);",
    "12": "Ahiludʼ tapa Baana: Taanak khua, Megiddo khua le Jezreel khua nuai Zarethan khua panga om Beth-shean gam khempeuh le Beth-shean khua panin Jokmeam khua le Abelmeholah dongah;",
    "13": "Bengeber: Ramoth-gilead gam sungah (amah in Gilead sunga om Manassehʼ tapa Jairʼ khuaneute le Bashan sungah a om Argob gam sung, kulhpite le sumngo zawlte a nei khuapi lian sawm guk nei hi);",
    "14": "Iddoʼ tapa Ahinadab: Mahanaim khua sungah;",
    "15": "Ahimaaz: Naftali gam sungah (amah in Solomonʼ tanu Basemath zi-in la hi);",
    "16": "Hushaiʼ tapa Baana: Asher gam le Bealoth khua sungah;",
    "17": "Paruahʼ tapa Jehoshafat: Issakhar gam sungah;",
    "18": "Elaʼ tapa Shimei: Benjamin gam sungah;",
    "19": "Uriʼ tapa Gebal: Amor miteʼ kumpi Sihon le Bashan kumpi Og gam ahi Gilead gam sungah ahi hi. Tua ciangin hih sawm le nihte banah Judah gam sung khempeuh a uk ulian khat om lai hi.",
    "20": "Judah mi le Israel mi tuipi gei-a sehnel bangin tam uh a, amaute in an ne tui dawnin lungdam uh hi.",
    "21": "Solomon in Eufratis panin Filistia gam le Egypt gamgi ciang dong kumpi gam khempeuh uk hi. Amaute in siah hong puak uh a, a nuntak sung tawntung uh Solomonʼ na sem uh hi.",
    "22": "Solomon ading ni khatin an nek tui dawn, annel lawh sawm thum le an lawh sawm guk,",
    "23": "bawngtal a thau sawm le lo nona a kivak bawng sawm nih; tuu za khat; sakhitalte le Syria sakhite, sanangte le a thau vasate a kisim lo hi lai hi.",
    "24": "Bang hang hiam cih leh amah in Eufratis nitumna lam gam sung khempeuh Tifsah panin Gaza ciang dong, Eufratis nitumna lam pang kumpi khempeuh uk a, ama kiim mun khempeuh ah galdaihna om hi.",
    "25": "Solomonʼ hunsung khempeuh Judah le Israel lungmuang takin omin, Dan panin Beer-sheba ciang dong nangawn mi khempeuh a leenggui le a theikung nuai uh ah lungnuamin om uh hi.",
    "26": "Solomon in a leengte adingin buk a nei ciat sakol tul sawm li le sakol tung tuang mi tul sawm le tul nih zong nei hi.",
    "27": "Tua uliante in Kumpi Solomon le Kumpi Solomonʼ sabuai ah a hong pai mite khempeuh adingin amau ciat sik kha sunga dingin an nek tui dawn vaihawm uh a, amaute in bangmah kisamsak lo uh hi.",
    "28": "Amauʼ nasep ciat tawh kizui-in a kisapna munah sakolte le sakol zaptelte adingin mangbuhham le buhtu zong paipih uh hi.",
    "29": "Pasian in Solomonʼ tungah teh zawh lohin a thuk mahmah pilna le theihna le gen zawh loh lungsim zaina pia a,",
    "30": "Solomonʼ pilna in nisuahna lam mi khempeuh le Egypt pilna khempeuh khum let hi.",
    "31": "Bang hang hiam cih leh midang khempeuh sangin amah pil zaw a, Ezrah mi Ethan le Maholʼ tapa Heman, Kalkol le Darda sangin pil zaw lai a, a kiim a minam khempeuh lakah ama minthanna kizel hi.",
    "32": "Amah in paunak tul thum zong gen khia a, ama laphuah dawng tul le dawng nga ahi hi.",
    "33": "Amah in Lebanon-a om taamtak a kipan phungmai a po puknahte dongin singkung thu a gen hi. Amah in khe li nei ganhingte, vasate, a bokvak ganhingte le ngasateʼ thu a gen hi.",
    "34": "Mi khempeuh le leitung kumpi khempeuh sung panin Solomonʼ pilna thu a ngai dingin ama pilna thu a za ngeisate hong pai uh hi."
  }
}