{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 5,
  "verses": {
    "1": "Amaute in ama paʼ munah kumpi-in amah sathau a nilhna thu a zak ciangin Taia kumpi Hiram in a nasemte Solomon kiangah sawl hi; bang hang hiam cih leh Hiram in David it tawntung hi.",
    "2": "Tua ciangin Solomon in Hiram kiangah kam khak a,",
    "3": "“ Topa in ama khe nuai ah amaute a koihsak matengin amah a umcih a galte tawh kidona hangin ka pa David in Topa ama Pasianʼ min dingin biakinn a lam theih lohna thu na thei hi.",
    "4": "Ahih hangin tu-in Topa ka Pasian in na khempeuh ah tawlngakna kei tungah hong pia hi. Hong langpang ahi a, thusia ahi zongin om lo hi.",
    "5": "Tua ahih ciangin Topa in ka pa David kiangah, ‘Nangma tangin na kumpi tokhom tungah ka koih ding na tapa in ka min dingin biakinn lam ding hi,’ a cih mah bangin Topa ka Pasianʼ min dingin biakinn khat lam ka sawm hi.",
    "6": "Tua ahih ciangin Lebanon taamtak singte kei adingin a kiphuk nading thu pia in; ka nasemte in nangma nasemte seppih ding uh a, nangma seh bangin na nasemteʼ thaman ding nang tungah kong pia ding hi; bang hang hiam cih leh Sidon mite bangin sing suih a siam kote lakah khat zong a om lohna na thei hi,” a ci hi.",
    "7": "Hiram in Solomonʼ kam a zak ciangin nakpi takin lungdam a, “Hih a lian a tam mite a uk dingin Davidʼ tungah a pil tapa a pia Topa in tu ni-in thupha ngah tahen,” a ci hi.",
    "8": "Tua ciangin Hiram in Solomon kiangah mi sawlin, “Kei kiangah nong thu-khak ka za hi. Taamtak sing le taaksan sing tawh kisai na deih khempeuh a hih dingin ka kiging hi.",
    "9": "Ka nasemte in Lebanon panin tuipi ah tuate hong puak suk ding uh hi. Nangma cihna munah a pai dingin tuipi a tawn dingin keimah in tuate phongin ka bawl dinga, tua lai munah keimah in a singte phelsakin nangmah in na ngah ding hi. Nangmah in ka mite ading an piakna tawh ka deihnate nong kicingsak ding hi,” cisak hi.",
    "10": "Tua ahih ciangin Hiram in ama deih taamtak le taaksan singte Solomon pia a,",
    "11": "Solomon in Hiram tungah a miteʼ an dingin mangbuh beem tul sawm nih le oliv thau bungpi tul sawm nih dim a pia hi. Solomon in Hiramʼ tungah a kumkumin hihte a pia hi.",
    "12": "Ama tungah a ciam bangin Topa in Solomon tungah pilna pia hi. Solomon le Hiram kilem uh a, amau tegel in thuciamna khat a bawl uh hi.",
    "13": "Kumpi Solomon in Israel sung panin aana tawh na a sem mite la hi. A lak mite mihing tul sawm thum pha hi.",
    "14": "Amah in Lebanon ah tua mite kha khatin tul sawm a kikhelin puak hi. Amaute Lebanon ah kha khat omin inn ah kha nih om ding uh hi. Adoniram in hih a kila mite uk hi.",
    "15": "Solomon in van pua mi tul sawm sagih le mual tung gamah suangseek mi tul sawm giat zong nei a,",
    "16": "na a sem mite a uk, Solomonʼ nuai ah ulian tul thum le za thum, nasep ukte a kihel lo ahi hi.",
    "17": "Suangseek sa tawh biakinn bulpi a phuh theih nadingin kumpipaʼ thupiakna tawh amaute in a lian, a manpha suangtumte to khia uh hi.",
    "18": "Tua ahih ciangin biakinn lam nadingin Solomonʼ mi innlamte le Hiramʼ mi innlamte le Gebal mite in sing phuk le sing le suang nasep a sem uh hi."
  }
}