{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 6,
  "verses": {
    "1": "Egypt gam panin Israel mite a paikhiat zawh kum za li le kum sawm giatna, Israel-te tungah Solomonʼ uk a kum lina, a kha nihna ahi Ziv kha-in amah in Topaʼ biakinn lam ding kipan hi.",
    "2": "Kumpi Solomon in Topa adingin a lam biakinn, a sung pi sawm kua sau-in, pi sawm thum zai a, pi sawm le nga sang hi.",
    "3": "Biakinn mai ah a innliim pen biakinn zaina zahin pi sawm thum sau a, inn mai lamah pi sawm le nga sang hi.",
    "4": "Tua ciangin amah in biakinn adingin a pualam a kihui tawlette a bawl hi.",
    "5": "Amah in biakinn pang tuak le a nung lam biakinn kawm kimkotin a kawm tungah zong inn lam a, a kimkot a pangah inn dei bawl hi.",
    "6": "A dawl nuainung pen pi sagih le alang zai-in, a laita pi kua zai a, a thumna pi sawm le alang zai hi. Kawm sungah innkam a lut loh nadingin amah in inn pualam pang kimkot a dingin a nanna singbekte a bawl hi.",
    "7": "Biakinn a kilam ciangin a kitawhna mun panin a kibawl sa suangte tawh kilam hi. Tua ahih manin a kilam laitakin hei ahi a, sek ahi a, sik nazat khat peuhpeuh ahi zongin a gingte biakinn huang sungah kiza lo hi.",
    "8": "A dawl nuainung lut nading pen biakinn leitaw lam pangah om hi. A dawl laita ah kahlei zui-in kipai-in a dawl laita panin a thumna ah kipai hi.",
    "9": "Tua ahih ciangin amah in biakinn lamin a zo hi. Amah in innkamte khungin taamtak peekte tawh inndap a bawl hi.",
    "10": "Amah in a inn buppi tungah a lambehte zomin, dawl khat ciangin pi sagih le alang sang ciat a, taamtak singte-in a biakinn tawh kizom hi.",
    "11": "Tu-in Topaʼ thu Solomonʼ tungah hong tunga,",
    "12": "“Nangmah in na lam hih biakinn tawh kisai-in, ka thukhamte zui-in ka ngeina kipte mang a, ka thupiaknate khempeuh kemin tuate na zuih leh, na pa David tungah ka gen thu nangʼ tungah kong kipsak ding hi.",
    "13": "Tua ciangin na lam biakinn sung Israel mite lakah ka teeng dinga, keima mi Israel-te ka nusia kei ding hi,” a ci hi.",
    "14": "Tua ahih ciangin Solomon in biakinn lamin a zo hi.",
    "15": "Amah in taamtak peekte tawh biakinn sung kawm dap hi. Sual panin inndap innsunte dongin amah in sing tawh a sung lam tuam hi. Tua ciangin amah in taaksan peekte tawh a sual tuam hi.",
    "16": "Amah in sual panin innsun dong inn nung lam pi sawm thum taamtak peekte tawh lam a, amah in siangtho pen mun, biakinn sung nung dingin a inn sungah a bawl hi.",
    "17": "Biakinn sung nung mai-a inn sung, pi sawm guk sau hi.",
    "18": "Inn sunga om taamtak singte tungah umgah le pakpalh lim kigelh hi. A vekpi-in taamtak a kidap hi a, suang kimu lo hi.",
    "19": "Amah in Topaʼ Thuciamna Singkuang koih nadingin a sung tawng pen ah biakinn sung nung a bawl hi.",
    "20": "Biakinn sung nung, pi sawm thum sau-in, pi sawm thum mah zai a, pi sawm thum mah sang a, amah in kham citak tawh a zut hi. Amah in taamtak sing biakna tau khat zong a bawl hi.",
    "21": "Tua ciangin Solomon in kham citak tawh inn sung zut a, biakinn sung nung mai kantanin kham khainiang khung a, kham tawh a zut hi.",
    "22": "Amah in a inn buppi a zawh dongin kham tawh a zut hi. Biakinn sung nung a biakna tau buppi zong amah in kham tawh a zut hi.",
    "23": "Amah in biakinn sung nungah oliv sing tawh kherub nih bawl a, pi sawm le nga tuak a sang hi.",
    "24": "Kherub kha lang khat, pi sagih le alang sau-in, kherub kha lang dang khat, pi sagih le alang mah sau a, a kha lang khat mong panin a mong lang khat dong pi sawm le nga ahi hi.",
    "25": "Kherub a dang khat zong pi sawm le nga mah sau a, Kherub tegel a sauna le a pian lim kibang hi.",
    "26": "Kherub khat a sauna pi sawm le nga hi a, a kherub dang khat zong tua zah mah ahi hi.",
    "27": "Amah in biakinn sung tawngnung pen ah kherub-te a koih hi. Kherub-teʼ khate kizal a, khatʼ kha in kawm banin, a dang kherubʼ kha in a kawm lang khat ban hi. Amauʼ kha lang khat tegel inn laizang ah kituah hi.",
    "28": "Amah in kham tawh tua kherub-te a zut hi.",
    "29": "Amah in a sung nung le a pua nung inn deite, a kimkotin inn kawm khempeuh tungah kherub-te le nisuh kungte le pakpalhte a bawl hi.",
    "30": "A sung nung le a pua nung inn dei sung innsualte amah in kham tawh a zut hi.",
    "31": "Biakinn sung nung lut nadingin amah in oliv sing kongkhak peekte a bawl hi; a baang tung zawl le kongkhak khuamte in kiu nga piangsak hi.",
    "32": "Amah in kherub-te, nisuh kungte le pakpalh lim kibawlte tawh oliv sing kongkhak peek nihte a tuam hi; amah in tuate kham tawh zut a, kherub-te le nisuh kungte tungah kham a theh hi.",
    "33": "Tua bangmahin amah in kiu li nei-in biakinn sung lutna oliv sing kongkhak khuamte,",
    "34": "le taaksan sing kongkhak peek nihte a bawl hi. Kongkhak a peek nihte kikhepin, a dang kongkhak a peek nihte zong kikhep hi.",
    "35": "Tuate tungah amah in kherub-te le nisuh kungte le pakpalhte bawl a, tua a bawlte tungah a tukimin kham tawh a zut hi.",
    "36": "Amah in a kiseek suang gual thum le taamtak sing gual khat tawh a tual sung nung a bawl hi.",
    "37": "A kum lina, Ziv kha-in Topaʼ biakinn a bulpi kipan hi.",
    "38": "A kum sawm le kum khatna, a kha giatna ahi Bul kha-in a na khempeuh le a kigen khempeuh bangin a kizo hi. Amah in tua a lamna-in kum sagih sung hun a bei hi."
  }
}