{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 7,
  "verses": {
    "1": "Solomon in ama inn ding zong kum sawm le kum thum sung lamin a inn buppi a zo hi.",
    "2": "Amah in Lebanon Tulak Inn a kici khat a lam hi. A sauna pi za le sawm nga hi a, a zaina pi sawm sagih le nga hi-in, a sanna pi sawm li le nga hi a, taamtak khuampi gual thum tungah taamtak innkam kikhungin tua tungah a kilam ahi hi.",
    "3": "Gual khat ah sawm le nga a om khuampi sawm li le nga tunga kilam inn dei tung san teng taamtak sing tawh kituam hi.",
    "4": "A pang kawm tegel tungah tawlet gual thum tuak om a, a tawlet gual thumte khatlekhat kitang hi.",
    "5": "A kongkhakte le a tawlet khempeuhte a pang kikim kiu li nei vive hi a, a gual thumin tawlet khatlekhat kitang dimdiam hi.",
    "6": "Tua ciangin amah in Khuampi Innpi a kici khat lam hi. A sauna pi sawm sagih le nga hi a, a zaina pi sawm li le nga ahi hi. A mai lamah khuampite a nei innliim om a, tua khuampite tungah a tungkhuhna khat om hi.",
    "7": "Tua ciangin amah in a thukhen nading mun Thukhenna Innpi ahi Kumpi Tokhom Innpi a kici khat lam a, a sual panin a innsun ciang dong taamtak sing kizang hi.",
    "8": "Kumpi Tokhom Innpi nung lamah ama ten nading inn zong tua mah bangin a kilam ahi hi. Solomon in zi a a lak Faroʼ tanu adingin hih innpi tawh a kibang inn dang khat zong a lam hi.",
    "9": "Hihte khempeuh, a bulpi nangawn a kipan a khum dong le Topaʼ biakinn tual a kipan tual lianpi dongin, limtakin tehin, a kitan, a nung le a mai suangatna tawh a ki-at a manpha suangte tawh a kibawl ahi hi.",
    "10": "A bulpi pen a manpha suang, suang lian, pawl khat pi sawm le nih, pawl khat pi sawm le nga a pha suangte ahi hi.",
    "11": "Tuateʼ tung a te pen limtakin tehin a kitan a manpha suang le taamtak sing ahi hi.",
    "12": "Tual lianpi in a kimkot ah a kiseek suang gual thum simin taamtak sing gual khat nei hi. Tua mah bangin Topaʼ biakinn tual sung nung le innliim in zong a nei hi.",
    "13": "Tua ciangin Kumpi Solomon in mi sawlin Taia khua-a om Huram samsak hi.",
    "14": "Amah pen Naftali minam meigongnuʼ tapa hi a, ama pa pen Taia khuami sumngo seek na a sem pa ahi hi. Amah in sumngo tawh na khat peuhpeuh hih nadingin pilna, theihna, siamna a nei ahi hi. Kumpi Solomon kiangah amah hong pai-in ama na khempeuh a sem hi.",
    "15": "Amah in sumngo khuampi nih sung hi. Khuampi khat a sauna pi sawm nih le sagih hi a, a khuam pum kimkot pi sawm le giat pha hi. A sung hawm a, a sahna zung li ahi hi. A khuam nihna zong tua mah tawh kibang hi.",
    "16": "Khuampite tungah a bulh dingin amah in a kisung sumngo khuam luzepna nih zong a bawl hi. Khuam luzepna khat a sauna pi sagih le alang hi a, a dang khat khuam luzepna a sauna tua zah mah ahi hi.",
    "17": "Tua ciangin amah in khuampite lu dawna khuam luzepna adingin khainiang a kihuiheek tawh a kibawl ngen banga kikalh simsiam nih a bawl hi. Ngen khat pen khuam luzepna khat ading hi a, a ngen dang khat pen khuam luzepna a dang khat ading ahi hi.",
    "18": "Tua mah bangin amah in mang kawlsing gahte a bawl hi. Khuampi lu dawna om khuam luzepna tuam nadingin ngen tawh kibangin a bawl tung kimkot ah gual nih bawl a, a khuam luzepna dang khat zong tua mah bangin a bawl hi.",
    "19": "Tua ciangin inn lim a om khuampi dawnah a om khuamluzepnate pi guk pha a, tuate tungah unok pak a kibawlte om hi.",
    "20": "A khuamluzepnate pen a khuampi nihte tung le ngen tawh kibanga kibawl gei-a a om a bem a dawk tungah om hi. A kimkot ah gual nihin mang kawlsing gah za nih om a, a khuam luzepna dang khat ah zong tua bangmah ahi hi.",
    "21": "Amah in biakinn inn liimah khuampite a phut hi. Leitaw lamah a khuam khat phutin a min Jakhin phuak a, leilu lamah a khuam dang khat phutin a min Boaz a phuak hi.",
    "22": "A khuampite dawnah unok pak a kibawl om hi. Tua bangin khuampite a bawl a man khin hi.",
    "23": "Tua ciangin amah in a kisung tuikuangpi a bawl hi. Tua tuikuang a bem hi a, a gei khat pan a gei khat pi sawm le nga pha-in, pi sagih le alang thuk a, a kimkot pi sawm li le nga a pha hi.",
    "24": "A geivial nuai pi sawm li le nga sung, tuikuangpi kimkotin um gahte kibawl hi. Tua um gahte gual nihin om a, a tuikuangpi a kisunin kisung khawm pah hi.",
    "25": "Bawngtal sawm le nihte tungah tua tuikuangpi kinga a, thum leilu lam nga a, thum nitumna lam nga-in, thum leitaw lam nga a, thum nisuahna lam a nga hi. Tuate tungah a tuikuangpi kikoih a, a nung lam uh a sung lamah om hi.",
    "26": "A tuikuang sahna khut peek mai cia ahi hi. A geivial pen unok pak tawh a kibang hai geivial bangin kibawl hi. Tua sungah tui tambong tul li bang ta thei hi.",
    "27": "Amah in sumngo kibawl tuikuang a kingakna sawm zong a bawl hi. Tua a bawlte pi guk sau, pi guk zai, pi li le alang sang hi.",
    "28": "Tua a kingaknate hih bangin kibawl hi: Tuate in a khawkte nei-in, tua a khawkte a kungah kibulh a,",
    "29": "tua ciangin a kungah a kibulh a khawkte tungah humpi-nelkaite, bawngtalte le kherub-te om hi. Tua kungte tung, humpi-nelkaite le bawngtalteʼ tung le nuai ah a sawi-in a kikalh limliam om hi.",
    "30": "Tua tham loin tua ngaknate in sumngo tawh a kibawl leengpeite le leengpei zawlte nei ciat a, a kiu lite ah tuikuangpi nannate om hi. Tua nannate a kisung hi a, a pang ciatah pakkual om hi.",
    "31": "A gong pen a kingakna pan pi khat le alang sang to hi. A gong pen kingakna a kibawl bangin bem a, pi nih le letmat thum thuk hi. A gongah lim kigelhte om hi. A khawkte in sik li nei a, bem lo hi.",
    "32": "A leengpei lite pen a khawkteʼ nuai ah om hi. Leengpei zawlte a kingakna tawh sakhat mah hi a, leengpei a sanna pi nih le letmat thum ahi hi.",
    "33": "A peite pen sakol leengpei bangin kibawl hi; a pei zawl, a pei kual, a pei kalhna le a kalhna bulte khempeuh a kisung ahi hi.",
    "34": "A kingaknateʼ kiu ciatah a nanna li om ciat a, tua a nannate a ngakna tawh sakhat ahi hi.",
    "35": "Tua ciangin a ngakna dawnah letmat kua a sang vial bem khat om hi. A ngakna dawnah a kipsaknate le a khawkte pen a ngakna tawh sakhat ahi hi.",
    "36": "Tua ciangin a kipsaknate le a khawkte tungah a mun awng zah ciat tawh kizui-in amah in kherub-te, humpi-nelkaite le nisuh kungte gelhin a kimkot ah pakkual a bawl hi.",
    "37": "Tu-a bangin amah in a kingakna sawm bawl hi. A vekpi-in a kibangin kisungin, a liatna le a pian lim a kibang ahi hi.",
    "38": "Tua ciangin amah in sumngo tuikuang sawm bawl hi. Tuikuang khat ah tui tambong sawm giat bang ta-in, tuikuang vangsung pi guk ciat pha a, a kingakna sawmte adingin tuikuang khat ciat om hi.",
    "39": "Tua ciangin amah in tua a kingaknate, biakinn leitaw lamah nga, leilu lamah nga a koih hi. Tua ciangin biakinn khang nisuahna lam kiu ah tuikuangpi a koih hi.",
    "40": "Huram in beelte, kawbiate le kuangte zong a bawl hi. Tua ahih ciangin Huram in Kumpi Solomon adingin Topaʼ biakinn a ding nasep khempeuh a zo hi.",
    "41": "Khuampi nihte, khuampite dawnah a om khuam luzepna kuak nihte le khuampite dawnah a om khuam luzepna kuak nihte tuam nading ngen tawh a kibanga kibawl nihte;",
    "42": "khuampite tungah a om khuam luzepna nihte a tuam dingin ngen tawh a kibanga kibawl khat adingin mang kawlsing gah gual nih ahi, ngen tawh a kibanga kibawl nih adingin mang kawlsing gah za lite;",
    "43": "a kingakna sawmte le a kingaknate tungah a om tuikuang sawmte;",
    "44": "tuikuangpi khat le tuikuangpi nuai ah a om bawngtal sawm le nihte ahi hi.",
    "45": "Tu-in beelte, kawbiate le kuangte, Huram in Kumpi Solomon adingin a bawl, Topaʼ biakinn sungah a om nazatte khempeuh a tee sumngo tawh a kibawl ahi hi.",
    "46": "Jordan zanglei, Sukkoth le Zarethan kikal beel lei ah kumpipa in tua nate sungsak hi.",
    "47": "Tam lua ahih manin Solomon in hih nate khempeuh tawi teh zo lo hi; sumngo gik zah kithei lo hi.",
    "48": "Tua ahih ciangin Topaʼ biakinn sunga om nazat khempeuh Solomon in bawl hi. Kham biakna tau, Ompihna Anlum adingin kham sabuai,",
    "49": "biakinn sung nung mai, leitaw lam pangah nga omin, leilu lam pangah nga a om kham citak meivak khuamte; kham tawh a kibawl paakte, meivakte le taitehte;",
    "50": "paknamtui adingin haite, taitehte, kuangte, pakante le kham citak vutluahna; le siangtho pen mun biakinn sung tawngnung kongkhakte le biakinn sung kongkhakte adingin kham bilte ahi hi.",
    "51": "Tua ahih ciangin Kumpi Solomon in Topaʼ biakinn a hih nasep khempeuh kizo hi. Tua ciangin Solomon in a pa Davidʼ ap sa nate, ngun, kham le nazatte paipihin Topaʼ biakinn sung vankoihna ah tuate a koih hi."
  }
}