{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 8,
  "verses": {
    "1": "Tua ciangin Solomon in Zion a kici David khuapi panin Topaʼ Thuciamna Singkuang la-in Biakinn sungah a paipih dingin Jerusalem khua sung ama kiangah Israel upate le minam lutang, Israel beh makaite a khawm hi.",
    "2": "Tua ciangin Israel mite khempeuh a kha sagihna Ethanim kha sunga pawi hunin Kumpi Solomon kiangah kikhawm uh hi.",
    "3": "Israel upate khempeuh hong pai uh a, siampite in Thuciamna Singkuang la-in Biakinn ah paipih uh hi.",
    "4": "Tua ciangin amaute in kikhopna buk le puanbuk sunga om a siangtho nazatte khempeuh a paipih uh hi. Siampite le Levi mite in tuate paipih to uh hi.",
    "5": "Thuciamna Singkuang mai ah a kikhawm Kumpi Solomon le Israel mihonte khempeuh in biakna-in tuu le bawngtalte tampi tak pia uh ahih manin tuate a phazah kisim zo lo hi.",
    "6": "Tua ciangin siampite in a kherub-teʼ kha nuai, siangtho pen mun sung, biakinn sung nung lam a ama munah Topaʼ Thuciamna Singkuang paipih uh hi.",
    "7": "Kherub-te in Thuciamna Singkuang omna mun tungah a kha uh zak ahih manin Thuciamna Singkuang le a zawlte tungah kherub-te in khuhna piangsak uh hi.",
    "8": "A zawlte sau mahmah ahih manin biakinn sung nung mai siangtho mun panin a zawl mongte kimu a, ahih hangin a pualam panin kimu thei lo hi. Tu ni dongin tua santak ah tuate om hi.",
    "9": "Tua Thuciamna Singkuang sungah, Egypt gam panin a paikhiat lai-un Topa in Israel mite tawh thuciamna a bawlna Horeb ah Moses in suangpek nih a koih sim loh bangmah dang om lo hi.",
    "10": "Siangtho mun panin siampite a paikhiat ciangin meii in Topaʼ biakinn tuam a,",
    "11": "meii hangin siampite nasem dingin om thei lo uh hi; bang hang hiam cih leh Topaʼ minthanna vang in Topaʼ biakinn a tuam hi.",
    "12": "Tua ciangin Solomon in, “ Topa in vantungah ni koih khin a, ahih hangin khuamial sahpi sungah amah a ten ding gen khin hi.",
    "13": "Keimah in nangma adingin a kipahtawi mun khat, na ten tawntung nading biakinn khat ka lam khin hi,” a ci hi.",
    "14": "Tua ciangin Israel a kikhawmte a din laitakin kumpipa in en kawikawi-in Israel a kikhawmte khempeuh thupha a pia hi.",
    "15": "Tua ciangin amah in, “‘Egypt panin ka mi Israel-te ka paikhiatpih a kipanin keima min a om theih nadingin biakinn khat lam nading Israel minam khempeuh sungah khuapi khat zong ka teel kei hi. Ahih hangin ka mi Israel-te tungah a uk dingin David ka teel hi,’ ci-in ka pa David tungah a kam tawh a ciam sa a tungsak Israel Pasian, Topa in thupha ngah tahen.",
    "17": "Israel Pasian, Topaʼ min dingin biakinn khat lam ding ka pa Davidʼ lungsim sungah omngei hi.",
    "18": "Ahih hangin Topa in ka pa David kiangah, ‘Keima min dingin biakinn khat lam ding na lungsim sungah a omna thu a hoih mahmah ahi hi.",
    "19": "Ahi zongin nangmah in a biakinn na lam kei dinga, nangma sung pan hong suak ding na tapa in ka min dingin biakinn a lam ding hi,’ a ci hi.",
    "20": "Tu-in ama bawl sa thuciamna Topa in tungsak khin hi. Bang hang hiam cih leh ka pa Davidʼ munah keimah khangin, Topaʼ ciam sa bangin Israel kumpi tokhom tungah ka tu a, Israel Pasian, Topaʼ min dingin a biakinn ka lam khin hi.",
    "21": "Amah in Egypt leitang panin amaute a paikhiatpih lai-in amah in i pu i pate tawh a bawl Topaʼ thuciamna a omna Thuciamna Singkuang adingin tua lai ah mun khat ka bawlsak hi,” a ci hi.",
    "22": "Tua ciangin Israel a kikhawmte khempeuh a omna Topaʼ mai ah Solomon dinga, vantung lamah a khutte zak hi.",
    "23": "Amah in, “Israel Pasian, Topa aw, tunga om vantung ahi a, nuai-a om leitungah ahi zongin, nangma mai ah a lungsim khempeuh uh tawh a gamta na nasemte tungah thuciamna lenin itna kip a lak, nang tawh a kibang pasian om lo hi.",
    "24": "Na nasem ka pa David tungah na gen sa thu na kipsak hi. Nangmah in na kam tawh na gen a, tu ni-in na tungsak hi.",
    "25": "Tua ahih ciangin tu-in Israel Pasian, Topa aw, ama tungah, ‘Keima mai ah nang na gamtat mah bangin na tapate in keima mai ah gamtat ding a kidop nak uh leh, Israel kumpi tokhom tungah a tu dingin keima mai ah mi khat zong na tasam kei ding hi,’ ci-in na nasem ka pa David tungah na ciam sa thu lenkip in.",
    "26": "Tua ahih ciangin tu-in Israel Pasian aw, na nasem ka pa David tungah na gen sa thu kipsak in.",
    "27": "“Ahih hangin leitungah Pasian teeng taktak ding ahi hiam? Vantung le vantung a sang pen in nang hong huam zo lo hi. Tua ahih manin keima lam sa hih biakinn in bangzahin nang hong huam zo lo zaw kan ding ahi hiam?",
    "28": "Ahi zongin na nasem paʼ thungetna le a hong thumna hong don inla, Topa ka Pasian aw, tu ni-in nangma mai ah na nasem pa in a hong ngetna, a kikona le a thungetna hong ngai in.",
    "29": "‘Tua lai ah ka min om ding hi,’ na cihna mun hih biakinn lamah sun le zanin na mit hak inla, na nasem pa in hih mun lamah a thungetna hong za in.",
    "30": "Amaute in hih mun lamah hong nget uh ciangin na mi Israel-teʼ hong thumna zong ngai in. Na teenna mun vantung panin hong za inla, ka mawhna uh hong maisak in.",
    "31": "“Mi khat a veengpa tungah khialin, amah a kiciamsak a, amah hong pai-in hih biakinn sung nangma biakna tau mai ah a kiciam leh,",
    "32": "nangmah in vantung panin za-in gamta inla, na nasemte thu khen inla, a mawh pa thuaksakin ama lu tung mahah ama gamtatna tungsak inla, a dikpa a dikna langsakin ama dikna tawh kizui-in thaman pia in.",
    "33": "“Nangma tungah hong khialhna hangin galte mai ah na mi Israel-te a guallelh ciangin, amaute nang lamah hong kiheikikin nangma min hong phawk a, hih biakinn sungah thu ngenin nang tungah hong thum uh leh,",
    "34": "vantung panin za-in na mi Israel-teʼ khialhna maisak inla, a pu a pate uh tungah na piak leitang ah amaute paipihkik in.",
    "35": "“Nangma tungah hong khialhna hangin vantung kikhakcipin guah a zuk loh ciangin, amaute in hih mun lamah thu ngenin na min hong phawk a, amaute na gimsak ciangin amauʼ khialhna panin a kihei uh leh,",
    "36": "vantung panin za-in na mi Israel, na nasemteʼ khialhna maisak inla, amauteʼ zuih ding lampi hoih hilh inla, na mite tungah gamh-in na piak sa leitang tungah guah zusak in.",
    "37": "“Gam sungah kialpi tungin, pulnatna ahi a, ankung natna ahi a, ankung zawngkhalna ahi a, kauphe ahi a, lung ahi zongin a om a, amauʼ khuapi khat peuhpeuh a galte un umcihin, bangbang gimna, bangbang natna hitaleh,",
    "38": "mi khatpeuh ahi a, na mi Israel-te khempeuh in ahi zongin amauʼ lungsim natna thei-in hih biakinn lamah a khutte hong zanin bangbang thungetna hitaleh bangbang thumna hitaleh hong bawl uh leh,",
    "39": "na teenna vantung panin za-in maisak in. Tua ciangin amauʼ gamtatna khempeuh tawh kizui-in a lungsim uh na theih bangin amaute tungah pia ciat in (bang hang hiam cih leh nang, nang bek in mihing khempeuh lungsim na thei hi).",
    "40": "Tua hileh ka pu ka pate uh tungah na piak leitang tungah a nuntak hunsung khempeuh uh amaute in nang hong zahtak ding uh hi.",
    "41": "“Tua mah bangin na mi Israel ahi lo gamdang mi khat nangma min hangin a gamlapi panin hong pai-in",
    "42": "(bang hang hiam cih leh amaute in a lian nangma minthanna le nangma mite adingin na sepsak na lianteʼ thu za ding uh hi), hih biakinn lamah thu hong nget ciangin,",
    "43": "na teenna vantung panin za inla, tua gamdang mipa in nang tungah hong ngetna khempeuh tawh kizui-in hih in. Nangma mi Israel-te mah bangin leitung mi khempeuh in na min thei-in nang hong zahtak nading le hih ka lam sa biakinn pen nangma min tawh a kilo ahihna a theih nading uh ahi hi.",
    "44": "“A galte uh a do dingin na mite kuan khia-in, bangbang lamah amaute sawl hi talecin, nangmah in na teel sa khuapi lam, Topaʼ tung le nangma min dingin ka lam sa biakinn lamah thu hong nget uh ciangin,",
    "45": "amauʼ hong thungetna le hong thumna vantung panin za-in amauʼ vai huh in.",
    "46": "“Amaute nang tungah hong khialin - bang hang hiam cih leh mi a khial lo kuamah om lo hi - amaute tungah nang heh a, galte tungah amaute pia-in, amaute kimanin a galteʼ gam a gamla ahi a, a nai ah ahi zongin kipua khia a,",
    "47": "ahi zongin amaute a kipuak khiatna leitang ah amaute in a lungsim uh ah thu ngaihsunin kisikkik a, ‘Kote khialin lam pialin ka gitloh tat uh hi,’ ci-in amaute a manteʼ leitang panin nang tungah hong thum uh a,",
    "48": "amaute manin a pua khia a galte uh leitang ah a ngaihsutna khempeuh uh le a lungsim khempeuh uh tawh amaute kisikkikin, nangmah in na teel sa khuapi, amauʼ pute pateʼ tungah na piak sa amauʼ leitang le nangma min dingin ka lam biakinn lam nga-in nangma tungah thu hong nget uh leh",
    "49": "vantung na teenna mun panin amauʼ hong thungetna le hong thumna za-in, amauʼ vai huh in.",
    "50": "Nang tungah hong khial na mite le nang tunga hong gamtatna uh amauʼ thupalsatnate khempeuh maisakin, a galte un amaute tungah hehpihna a neih theih nadingun amaute manin a pua khia miteʼ muhna ah amaute hehpih in.",
    "51": "(Bang hang hiam cih leh amaute pen Egypt panin na paikhiatpih, sik meiphual sung panin na paikhiatpih nangma mi le nangma luah ahi uh hi.)",
    "52": "Na nasem paʼ hong thumna le na mi Israel-teʼ hong thumna ah maipha tawh hong en tawntung inla, nang hong sap peuhmah uh ciangin amaute na bil na ngat in.",
    "53": "Egypt panin ka pate uh na paikhiatpih lai-in na nasem pa Moses tungtawnin na gen bangin nangma luah ahi dingin leitung mi khempeuh lak panin amaute na teng khia hi, Topa Pasian aw,” a ci hi.",
    "54": "Tu-in Solomon in hih thungetna le thumnate khempeuh Topaʼ tungah a bawl khit ciangin, vantung lamah a khutte a zan sa-in a khukdinna mun Topaʼ biakna tau mai panin amah ding to hi.",
    "55": "Tua ciangin amah dingin awging pha tawh Israel a kikhawmte khempeuh thupha pia-in,",
    "56": "“Ama hong ciam sa khempeuh tawh kizui-in ama mi Israel-te tungah tawlngakna a pia Topa in thupha ngah tahen! A nasem pa Moses tungtawnin a gen sa ama thuciam hoihte khempeuh kam khat zong maimawk lo hi.",
    "57": "I pu i pate a ompih mah bangin Topa i Pasian in eite hong ompih henla, eite hong nusia kei henla, hong taisan kei hen.",
    "58": "Amah in i pu i pate a thupiak sa ahi ama lampi khempeuh a zui ding le ama thupiaknate, a thukhamte le a ngeina kipte a zui dingin ama lamah i lungsim hong awnsak hen.",
    "59": "Topaʼ mai ah ka thumna kammalte sun le zanin Topa i Pasian in hong za henla, nisimin a kisam bangin a nasem paʼ vai le ama mi Israel-teʼ vai hong huh tahen.",
    "60": "Tua hileh mi khempeuh in Topa pen Pasian hi, ci-in thei ding uh a, kuamah dang a om lohna phawk ding uh hi.",
    "61": "Tua ahih ciangin Topa i Pasianʼ tungah na lungsim khempeuh uh tawh thuman unla, tu ni-a bangin ama thukhamte zui-in a thupiaknate mang un,” a ci hi.",
    "62": "Tua ciangin kumpipa le amah tawh a om Israel mi khempeuh in Topaʼ mai ah biakna a pia uh hi.",
    "63": "Solomon in thunuam a biakna-in Topaʼ tungah bawngtal tul sawm nih le tul nih le tuu tul za khat le tul sawm nih a pia hi. Tua bangin kumpipa le Israel mi khempeuh in Topaʼ biakinn a ap uh hi.",
    "64": "Tua ni mahin kumpipa in Topaʼ biakinn mai-a om inntual laizang ap hi; bang hang hiam cih leh meihal biakna le an tawh biakna le thunuam a biakna a thaute a ta zo dingin Topaʼ mai-a sumngo biakna tau neu lua ahih manin tua lai ah meihal biakna le an tawh biakna le thunuam a biakna thaute a pia hi.",
    "65": "Tua hi a, tua hun lai-in Solomon le amah tawh a om Israel mi khempeuh in Topa i Pasianʼ mai ah ni sagih sung, Hamath khua lutna panin Egypt lui dong kikhopna lianpi khat bawlin pawi khat kham uh hi.",
    "66": "A ni giat ni-in amah in mite ciahsak hi. Amaute in kumpipa thupha pia uh a, Topa in a nasem pa David le ama mi Israel-te tungah hoihna a lahnate khempeuh hangin lungdamna le lungsim kipahna tawh a inn ciat uh ah a ciah uh hi."
  }
}