{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 35,
  "verses": {
    "1": "Ya RAB, benimle uğraşanlarla sen uğraş, Benimle savaşanlarla sen savaş!",
    "2": "Al küçük kalkanla büyük kalkanı, Yardımıma koş!",
    "3": "Kaldır mızrağını, kargını beni kovalayanlara, Seni ben kurtarırım de bana!",
    "4": "Canıma kastedenler utanıp rezil olsun! Utançla geri çekilsin bana kötülük düşünenler!",
    "5": "Rüzgarın sürüklediği saman çöpüne dönsünler, RABbin meleği artlarına düşsün!",
    "6": "Karanlık ve kaygan olsun yolları, RABbin meleği kovalasın onları!",
    "7": "Madem neden yokken bana gizli ağlar kurdular, Nedensiz çukur kazdılar,",
    "8": "Başlarına habersiz felaket gelsin, Gizledikleri ağa kendileri tutulsun, Felakete uğrasınlar.",
    "9": "O zaman RABde sevinç bulacağım, Beni kurtardığı için coşacağım.",
    "10": "Bütün varlığımla şöyle diyeceğim: Senin gibisi var mı, ya RAB, Mazlumu zorbanın elinden, Mazlumu ve yoksulu soyguncudan kurtaran?",
    "11": "Kötü niyetli tanıklar türüyor, Bilmediğim konuları soruyorlar.",
    "12": "İyiliğime karşı kötülük ediyor, Yalnızlığa itiyorlar beni.",
    "13": "Oysa onlar hastalanınca ben çula sarınır, Oruç tutup alçakgönüllü olurdum. Duam yanıtsız kalınca, Bir dost, bir kardeş yitirmiş gibi dolaşırdım. Kederden belim bükülürdü, Annesi için yas tutan biri gibi.",
    "15": "Ama ben sendeleyince toplanıp sevindiler, Toplandı bana karşı tanımadığım alçaklar, Durmadan didiklediler beni.",
    "16": "Tanrıtanımaz, alaycı soytarılar gibi, Diş gıcırdattılar bana.",
    "17": "Ne zamana dek seyirci kalacaksın, ya Rab? Kurtar canımı bunların saldırısından, Hayatımı bu genç aslanlardan!",
    "18": "Büyük toplantıda sana şükürler sunacağım, Kalabalığın ortasında sana övgüler dizeceğim.",
    "19": "Sevinmesin boş yere bana düşman olanlar, Göz kırpmasınlar birbirlerine Nedensiz benden nefret edenler.",
    "20": "Çünkü barış sözünü etmez onlar, Kurnazca düzen kurarlar ülkenin sakin insanlarına.",
    "21": "Beni suçlamak için ağızlarını ardına kadar açtılar: Oh! Oh! diyorlar, İşte kendi gözümüzle gördük yaptıklarını!",
    "22": "Olup biteni sen de gördün, ya RAB, sessiz kalma, Ya Rab, benden uzak durma!",
    "23": "Uyan, kalk savun beni, Uğraş hakkım için, ey Tanrım ve Rabbim!",
    "24": "Adaletin uyarınca haklı çıkar beni, ya RAB, Tanrım benim! Gülmesinler halime!",
    "25": "Demesinler içlerinden: Oh! İşte buydu dileğimiz!, Konuşmasınlar ardımdan: Yedik başını! diye.",
    "26": "Utansın kötü halime sevinenler, Kızarsın yüzleri hepsinin; Gururla karşıma dikilenler Utanca, rezalete bürünsün.",
    "27": "Benim haklı çıkmamı isteyenler, Sevinç çığlıkları atıp coşsunlar; Şöyle desinler sürekli: Kulunun esenliğinden hoşlanan RAB yücelsin!",
    "28": "O zaman gün boyu adaletin, Övgülerin dilimden düşmeyecek."
  }
}