{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 68,
  "verses": {
    "1": "Kalksın Tanrı, dağılsın düşmanları, Kaçsın önünden Ondan nefret edenler!",
    "2": "Dağıtsın onları dağılan duman gibi; Ateşin karşısında eriyen balmumu gibi Yok olsun kötüler Tanrının önünde!",
    "3": "Ancak doğrular sevinsin, Bayram etsinler Tanrının önünde, Neşeyle coşsunlar.",
    "4": "Tanrıya ezgiler söyleyin, adını ilahilerle övün, Çölleri geçecek biniciye yol hazırlayın; Onun adı RABdir, bayram edin önünde! Bulutlara binmiş olana ezgiler sunun.",
    "5": "Kutsal konutundaki Tanrı, Öksüzlerin babası, dul kadınların savunucusudur.",
    "6": "Tanrı kimsesizlere ev verir, Tutsakları özgürlüğe ve gönence kavuşturur, Ama başkaldıranlar kurak yerde oturur.",
    "7": "Ey Tanrı, sen halkına öncülük ettiğinde, Çölde yürüdüğünde, |iSela",
    "8": "Yer sarsıldı, Göklerden yağmur boşandı Tanrının önünde, Sina Dağı sarsıldı Tanrının, İsrailin Tanrısının önünde.",
    "9": "Bol yağmurlar yağdırdın, ey Tanrı, Canlandırdın yorgun düşen yurdunu.",
    "10": "Halkın oraya yerleşti, İyiliğinle mazlumların geçimini sağladın, ey Tanrı.",
    "11": "Rab buyruk verdi, Büyük bir kadın topluluğu duyurdu müjdeyi:",
    "12": "Kaçıyor, kaçıyor orduların kralları! Evi bekleyen kadınlar ganimeti paylaşıyor.",
    "13": "Ağılların arasında uyurken, Kanatları gümüş, tüyleri pırıl pırıl altınla kaplı Bir güvercine benzersiniz.",
    "14": "Her Şeye Gücü Yeten, kralları dağıtırken, Sanki Salmon Dağına kar yağıyordu.",
    "15": "Ey Başan Dağı, Tanrı Dağı! Ey Başan Dağı, dorukları ulu dağ!",
    "16": "Ey ulu dağlar, niçin yan gözle bakıyorsunuz Tanrının yerleşmek için seçtiği dağa? Evet, RAB orada sonsuza dek oturacaktır.",
    "17": "Tanrının savaş arabaları sayısızdır, Rab kutsallık içinde Sinadan geldi.",
    "18": "Sen yükseğe çıktın, tutsakları peşine taktın, İnsanlardan, başkaldıranlardan bile armağanlar aldın, Oraya yerleşmek için, ya RAB Tanrı.",
    "19": "Her gün yükümüzü taşıyan Rabbe, Bizi kurtaran Tanrıya övgüler olsun. |iSela",
    "20": "Tanrımız kurtarıcı bir Tanrıdır, Ölümden kurtarış yalnız Egemen RABbe özgüdür.",
    "21": "Kuşkusuz Tanrı düşmanlarının başını, Suçlu yaşayanların kıllı kafasını ezer.",
    "22": "Rab, Onları Başandan, Denizin derinliklerinden geri getireceğim der,",
    "23": "Öyle ki, ayaklarını düşmanlarının kanına batırasın, Köpeklerinin dili de onlardan payını alsın.",
    "24": "Ey Tanrı, senin zafer alayını, Tanrımın, Kralımın kutsal yere törenle gelişini gördüler:",
    "25": "Başta okuyucular, arkada çalgıcılar, Ortada tef çalan genç kızlar.",
    "26": "Ey sizler, İsrail soyundan gelenler, Toplantılarınızda Tanrıya, RABbe övgüler sunun!",
    "27": "Önde en küçük oymak Benyamin, Kalabalık halinde Yahuda önderleri, Zevulun ve Naftali önderleri oradalar!",
    "28": "Ey Tanrı, Yeruşalimdeki tapınağından göster gücünü, Bizim için kullandığın gücünü, ey Tanrı. Krallar sana armağanlar sunacak.",
    "30": "Azarla kamışlar arasında yaşayan hayvanı, Halkların buzağılarıyla boğalar sürüsünü, Çiğne ayaklarınla gümüşe gönül verenleri, Dağıt savaştan zevk alan halkları! boğalar ise irili ufaklı ulusları simgelemektedir.",
    "31": "Mısırdan elçiler gelecek, Kûşlular ellerini Tanrıya doğru kaldırıverecek.",
    "32": "Ey yeryüzünün krallıkları, Tanrıya ezgiler söyleyin, İlahilerle övün Rabbi, |iSela",
    "33": "Göklere, kadim göklere binmiş olanı. İşte sesiyle, güçlü sesiyle gürlüyor!",
    "34": "Tanrının gücünü tanıyın; Onun yüceliği İsrailin üzerinde, Gücü göklerdedir.",
    "35": "Ne heybetlisin, ey Tanrı, tapınağında! İsrail'in Tanrısı'na, Halkına güç, kudret veren Tanrı'ya övgüler olsun!"
  }
}