{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 71,
  "verses": {
    "1": "Ya RAB, sana sığınıyorum, Utandırma beni hiçbir zaman!",
    "2": "Adaletinle kurtar beni, tehlikeden uzaklaştır, Kulak ver bana, kurtar beni!",
    "3": "Sığınacak kayam ol, Her zaman başvurabileceğim; Buyruk ver, kurtulayım, Çünkü kayam ve kalem sensin.",
    "4": "Ey Tanrım, kurtar beni Kötünün elinden, haksızın, gaddarın pençesinden!",
    "5": "Çünkü umudum sensin, ey Egemen RAB, Gençliğimden beri dayanağım sensin.",
    "6": "Doğduğum günden beri sana güveniyorum, Beni ana rahminden çıkaran sensin. Övgülerim hep sanadır.",
    "7": "Birçokları için iyi bir örnek oldum, Çünkü sen güçlü sığınağımsın.",
    "8": "Ağzımdan sana övgü eksilmez, Gün boyu yüceliğini anarım.",
    "9": "Yaşlandığımda beni reddetme, Gücüm tükendiğinde beni terk etme!",
    "10": "Çünkü düşmanlarım benden söz ediyor, Beni öldürmek isteyenler birbirine danışıyor,",
    "11": "Tanrı onu terk etti diyorlar, Kovalayıp yakalayın, Kurtaracak kimsesi yok!",
    "12": "Ey Tanrı, benden uzak durma, Tanrım, yardımıma koş!",
    "13": "Utansın, yok olsun beni suçlayanlar, Utanca, rezalete bürünsün kötülüğümü isteyenler.",
    "14": "Ama ben her zaman umutluyum, Sana övgü üstüne övgü dizeceğim.",
    "15": "Gün boyu senin zaferini, Kurtarışını anlatacağım, Ölçüsünü bilmesem de.",
    "16": "Ey Egemen RAB, gelip yiğitliklerini, Senin, yalnız senin zaferini duyuracağım.",
    "17": "Ey Tanrı, çocukluğumdan beri beni sen yetiştirdin, Senin harikalarını hâlâ anlatıyorum.",
    "18": "Yaşlanıp saçlarıma ak düşse bile Terk etme beni, ey Tanrı, Gücünü gelecek kuşağa, Kudretini sonrakilere anlatana dek.",
    "19": "Ey Tanrı, doğruluğun göklere erişiyor, Büyük işler yaptın, Senin gibisi var mı, ey Tanrı?",
    "20": "Sen ki, bana birçok kötü sıkıntı gösterdin, Bana yeniden yaşam verecek, Beni toprağın derinliklerinden çıkaracaksın.",
    "21": "Saygınlığımı artıracak, Yine beni avutacaksın.",
    "22": "Ben de seni, Senin sadakatini çenkle öveceğim, ey Tanrım, Lir çalarak seni ilahilerle öveceğim, Ey İsrailin Kutsalı!",
    "23": "Seni ilahilerle överken, Dudaklarımla, varlığımla sevincimi dile getireceğim, Çünkü sen beni kurtardın.",
    "24": "Dilim gün boyu senin zaferinden söz edecek, Çünkü kötülüğümü isteyenler Utanıp rezil oldu."
  }
}