{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 74,
  "verses": {
    "1": "Ey Tanrı, neden bizi sonsuza dek reddettin? Niçin otlağının koyunlarına karşı öfken tütmekte?",
    "2": "Anımsa geçmişte sahiplendiğin topluluğu, Kendi halkın olsun diye kurtardığın oymağı Ve üzerine konut kurduğun Siyon Dağını.",
    "3": "Yönelt adımlarını şu onarılmaz yıkıntılara doğru, Düşman kutsal yerdeki her şeyi yıktı.",
    "4": "Düşmanların bizimle buluştuğun yerde kükredi, Zafer simgesi olarak kendi bayraklarını dikti.",
    "5": "Gür bir ormana Baltayla dalar gibiydiler.",
    "6": "Baltayla, balyozla kırdılar, Bütün oymaları.",
    "7": "Ateşe verdiler tapınağını, Yerle bir edip kutsallığını bozdular Adının yaşadığı konutun.",
    "8": "İçlerinden, Hepsini ezelim! dediler. Ülkede Tanrıyla buluşma yerlerinin tümünü yaktılar.",
    "9": "Artık kutsal simgelerimizi görmüyoruz, Peygamberler de yok oldu, İçimizden kimse bilmiyor ne zamana dek...",
    "10": "Ey Tanrı, ne zamana dek düşman sana sövecek, Hasmın senin adını hor görecek?",
    "11": "Niçin geri çekiyorsun elini? Çıkar sağ elini bağrından, yok et onları!",
    "12": "Ama geçmişten bu yana kralım sensin, ey Tanrı, Yeryüzünde kurtuluş sağladın.",
    "13": "Gücünle denizi yardın, Canavarların kafasını sularda parçaladın.",
    "14": "Livyatanın başlarını ezdin, Çölde yaşayanlara onu yem ettin.",
    "15": "Kaynaklar, dereler fışkırttın, Sürekli akan ırmakları kuruttun.",
    "16": "Gün senindir, gece de senin, Ay ve güneşi sen yerleştirdin, kastediyor.",
    "17": "Yeryüzünün bütün sınırlarını sen saptadın, Yazı da kışı da yaratan sensin.",
    "18": "Anımsa, ya RAB, düşmanın sana nasıl sövdüğünü, Akılsız bir halkın, adını nasıl hor gördüğünü.",
    "19": "Canavara teslim etme kumrunun canını, Asla unutma düşkün kullarının yaşamını.",
    "20": "Yaptığın antlaşmayı gözönüne al, Çünkü ülkenin her karanlık köşesi Zorbaların inleriyle dolmuş.",
    "21": "Düşkünler boynu bükük geri çevrilmesin, Mazlumlar, yoksullar adına övgüler dizsin.",
    "22": "Kalk, ey Tanrı, davanı savun! Anımsa akılsızların gün boyu sana nasıl sövdüğünü!",
    "23": "Unutma hasımlarının yaygarasını, Sana başkaldıranların durmadan yükselen patırtısını!"
  }
}