{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 10,
  "verses": {
    "1": "Ang aking kaluluwa ay nalulunos sa aking buhay; aking palalayain ang aking daing; akoy magsasalita sa kapaitan ng aking kaluluwa.",
    "2": "Sasabihin ko sa Dios: Huwag mo akong hatulan; ipakilala mo sa akin kung bakit nakikipagtalo ka sa akin.",
    "3": "Mabuti ba sa iyo na ikaw ay mamighati, na iyong itakuwil ang gawa ng iyong mga kaaway, at iyong pasilangin ang payo ng masama?",
    "4": "Ikaw bay may mga matang laman, o nakakakita ka bang gaya ng pagkakita ng tao?",
    "5": "Ang iyo bang mga kaarawan ay gaya ng mga kaarawan ng tao, o ang iyong mga taon ay gaya ng mga kaarawan ng tao,",
    "6": "Upang ikaw ay magsiyasat ng aking kasamaan, at magusisa ng aking kasalanan,",
    "7": "Bagaman iyong nalalaman na akoy hindi masama; at walang makapagliligtas sa iyong kamay?",
    "8": "Ang iyong mga kamay ang siyang lumalang at nagbigay anyo sa akin sa buong palibot; gayon may pinahihirapan mo ako.",
    "9": "Iyong alalahanin, isinasamo ko sa iyo, na akoy iyong binigyang anyo na gaya ng putik; at iuuwi mo ba ako uli sa pagkaalabok?",
    "10": "Hindi mo ba ako ibinuhos na parang gatas, at binuo mo akong parang keso?",
    "11": "Akoy binihisan mo ng balat at laman, at sinugpong mo ako ng mga buto at mga litid.",
    "12": "Akoy pinagkalooban mo ng buhay at kagandahang-loob, at pinamalagi ang aking diwa ng iyong pagdalaw.",
    "13": "Gayon may ang mga bagay na ito ay iyong ikinubli sa iyong puso; talastas ko na itoy sa iyo:",
    "14": "Kung akoy magkasala, iyo nga akong tinatandaan, at hindi mo ako patatawarin sa aking kasamaan.",
    "15": "Kung akoy maging masama, sa aba ko; at kung akoy maging matuwid, hindi ko man itataas ang aking ulo; yamang puspos ng kakutyaan, at ng pagmamasid niring kadalamhatian.",
    "16": "At kung ang aking ulo ay mataas, iyong hinuhuli akong parang leon: at napakikita ka uling kagilagilalas sa akin.",
    "17": "Iyong binabago ang iyong mga pagsaksi laban sa akin, at dinaragdagan mo ang iyong galit sa akin; paninibago at pakikipagbaka ang sumasaakin.",
    "18": "Bakit mo nga ako inilabas mula sa bahay-bata? Napatid sana ang aking hininga, at wala nang matang nakakita pa sa akin.",
    "19": "Ako sanay naging parang hindi nabuhay; nadala sana ako mula sa bahay-bata hanggang sa libingan,",
    "20": "Hindi ba kaunti ang aking mga araw? paglikatin mo nga, at akoy iyong bayaan, upang akoy maginhawahan ng kaunti,",
    "21": "Bago ako manaw doon na hindi ako babalik, sa lupain ng kadiliman at ng lilim ng kamatayan;",
    "22": "Ang lupain na dilim, na gaya ng salimuot na kadiliman; lupain ng lilim ng kamatayan, na walang anomang ayos, at doon sa ang liwanag ay gaya ng salimuot na kadiliman."
  }
}