{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 12,
  "verses": {
    "1": "Nang magkagayoy sumagot si Job; at nagsabi,",
    "2": "Walang pagaalinlangan na kayo ang bayan, At ang karunungan ay mamamatay na kasama ninyo.",
    "3": "Ngunit akoy may pagkaunawang gaya ninyo: Hindi ako huli sa inyo: Oo, sinong hindi nakaalam ng mga bagay na gaya nito?",
    "4": "Akoy gaya ng tinatawanan ng kaniyang kapuwa, ako na tumawag sa Dios, at sinagot niya: Ang ganap, ang taong sakdal ay tinatawanan.",
    "5": "Sa pagiisip niyaong nasa katiwasayan ay may pagkakutya sa ikasasawi; nahahanda sa mga iyan yaong nangadudulas ang paa.",
    "6": "Ang mga tolda ng mga tulisan ay gumiginhawa, at silang nangagmumungkahi sa Dios ay tiwasay; na ang kamay ay pinadadalhan ng Dios ng sagana.",
    "7": "Ngunit tanungin mo ngayon ang mga hayop, at tuturuan ka nila: at ang mga ibon sa himpapawid, at kanilang sasaysayin sa iyo:",
    "8": "O magsalita ka sa lupa, at magtuturo sa iyo; at ang mga isda sa dagat ay magsasaysay sa iyo.",
    "9": "Sinong hindi nakakaalam sa lahat ng mga ito, na ang kamay ng Panginoon ang siyang gumawa nito?",
    "10": "Nasa kamay niya ang kaluluwa ng bawat bagay na may buhay, at ang hininga ng lahat ng mga tao.",
    "11": "Hindi ba lumilitis ng mga salita ang pakinig; gaya ng ngalangala na lumalasa ng pagkain niya?",
    "12": "Nasa mga matanda ang karunungan, at sa kagulangan ang unawa.",
    "13": "Nasa Dios ang karunungan at kakayahan; kaniya ang payo at pagkaunawa.",
    "14": "Narito, siyay nagbabagsak at hindi maitayo uli; siyay kumulong ng tao at hindi mapagbubuksan.",
    "15": "Narito, kaniyang pinipigil ang tubig at nangatutuyo; muli, kaniyang binibitawan sila at ginugulo nila ang lupa.",
    "16": "Nasa kaniya ang kalakasan at ang karunungan, ang nadadaya at ang magdaraya ay kaniya.",
    "17": "Kaniyang pinalalakad ang mga kasangguni na hubad sa bait, at ginagawa niyang mga mangmang ang mga hukom.",
    "18": "Kaniyang kinakalag ang panali ng mga hari, at binibigkisan ang kanilang mga baywang ng pamigkis.",
    "19": "Kaniyang pinalalakad na hubad sa bait ang mga saserdote.",
    "20": "Kaniyang pinapagbabago ang pananalita ng napagtitiwalaan. At inaalis ang pagkaunawa ng mga matanda.",
    "21": "Siyay nagbubuhos ng kutya sa mga pangulo, at kinakalag ang pamigkis ng malakas.",
    "22": "Siyay naglilitaw ng mga malalim na bagay mula sa kadiliman, at inilalabas sa liwanag ang lihim ng kamatayan.",
    "23": "Kaniyang pinararami ang mga bansa at mga nililipol niya: kaniyang pinalaki ang mga bansa, at mga dinala sa pagkabihag.",
    "24": "Kaniyang inaalis ang pangunawa mula sa mga pinuno ng bayan sa lupa, at kaniyang pinagagala sila sa ilang na dooy walang lansangan.",
    "25": "Silay nagsisikapa sa dilim na walang liwanag, at kaniyang pinagigiraygiray sila na gaya ng lango."
  }
}