{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 13,
  "verses": {
    "1": "Narito, nakita ang lahat na ito ng aking mata, ang aking tainga ay nakarinig at nakaunawa.",
    "2": "Kung ano ang iyong nalalaman, ay nalalaman ko rin naman: hindi ako huli sa inyo.",
    "3": "Walang pagsalang akoy magsasalita sa Makapangyarihan sa lahat, at nagnanasa akong makipagmatuwiranan sa Dios.",
    "4": "Ngunit kayoy mapagkatha ng mga kabulaanan. Kayong lahat ay mga manggagamot na walang kabuluhan.",
    "5": "Mano nawa ay magsitahimik kayong lahat! At magiging inyong karunungan.",
    "6": "Dinggin ninyo ngayon ang aking pangangatuwiran, at inyong dinggin ang mga pagsasanggalang ng aking mga labi.",
    "7": "Kayo bay mangagsasalita ng kalikuan dahil sa Dios, at mangungusap ng karayaan dahil sa kaniya?",
    "8": "Inyo bang lilingapin ang kaniyang pagka Dios? Inyo bang ipakikipagtalo ang Dios?",
    "9": "Mabuti ba na kayoy siyasatin niya? O kung paanong dinadaya ang isang tao ay inyo bang dadayain siya?",
    "10": "Walang pagsalang sasawayin niya kayo, kung lihim na kayoy tatangi ng pagkatao.",
    "11": "Hindi ba kayo tatakutin ng kaniyang karilagan, at ang gulat sa kaniya ay sasa inyo?",
    "12": "Ang inyong mga alaalang sabi ay kawikaang abo, ang inyong mga pagsasanggalang ay mga pagsasanggalang na putik.",
    "13": "Magsitahimik kayo, bayaan ninyo ako, na akoy makapagsalita, at paratingin sa akin ang darating.",
    "14": "Bakit kakagatin ng aking mga ngipin ang aking laman, at aking ilalagay ang aking buhay sa aking kamay?",
    "15": "Bagaman akoy patayin niya, akin ding hihintayin siya: gayon may aking aalalayan ang aking mga lakad sa harap niya.",
    "16": "Ito man ay magiging aking kaligtasan; sapagkat ang isang di banal ay hindi makahaharap sa kaniya.",
    "17": "Pakinggan ninyong masikap ang aking pananalita, at ang aking pahayag ay sumainyong mga pakinig.",
    "18": "Narito, ngayon, aking inayos ang aking usap; talastas ko na akoy matuwid.",
    "19": "Sino ang makikipagtalo sa akin? Sapagkat ngayoy tatahimik ako at malalagot ang aking hininga.",
    "20": "Dalawang bagay lamang ang huwag mong gawin sa akin, kung magkagayoy hindi ako magkukubli sa iyong mukha:",
    "21": "Iurong mo ng malayo ang iyong kamay sa akin; at huwag akong takutin ng pangingilabot sa iyo.",
    "22": "Kung magkagayoy tumawag ka, at akoy sasagot; o papagsalitain mo ako, at sumagot ka sa akin.",
    "23": "Ilan ang aking mga kasamaan at mga kasalanan? Ipakilala mo sa akin ang aking pagsalangsang at ang aking kasalanan.",
    "24": "Bakit ikinukubli mo ang iyong mukha, at inaari mo akong iyong kaaway?",
    "25": "Iyo bang pangingilabutin ang isang dahong pinapaspas ng hangin? At iyo bang hahabulin ang dayaming tuyo?",
    "26": "Sapagkat ikaw ay sumusulat ng mga mabigat na bagay laban sa akin, at ipinamamana mo sa akin ang mga kasamaan ng aking kabataan:",
    "27": "Iyo ring inilalagay ang aking mga paa sa pangawan, at pinupuna mo ang lahat kong landas: ikaw ay gumuguhit ng isang guhit sa palibot ng mga talampakan ng aking mga paa:",
    "28": "Bagaman akoy parang bagay na bulok na natutunaw, na parang damit na kinain ng tanga."
  }
}