{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 14,
  "verses": {
    "1": "Taong ipinanganak ng babae ay sa kaunting araw, at lipos ng kabagabagan.",
    "2": "Siyay umuusli na gaya ng bulaklak, at nalalagas: siya rin namay tumatakas na gaya ng anino, at hindi namamalagi.",
    "3": "At iyo bang idinidilat ang iyong mga mata sa isang gaya nito, at ipinagsasama mo ako upang hatulan mo?",
    "4": "Sinong makakakuha ng malinis na bagay sa marumi? wala.",
    "5": "Yayamang ang kaniyang mga kaarawan ay nangapasiyahan, ang bilang ng kaniyang mga buwan ay talastas mo, at iyong hinanggahan ang kaniyang mga hangganan upang huwag siyang makaraan;",
    "6": "Ilayo mo sa kaniya ang iyong paningin, upang siyay makapagpahinga, hanggang sa maganap niya, na gaya ng isang magpapaupa, ang kaniyang araw.",
    "7": "Sapagkat may pagasa sa isang punong kahoy, na kung itoy putulin, ay sisibol uli, at ang sariwang sanga niyaon ay hindi maglilikat.",
    "8": "Bagaman ang kaniyang ugat ay tumanda sa lupa, at ang puno niyaoy mamatay sa lupa;",
    "9": "Gayon may sa pamamagitan ng amoy ng tubig ay sisibol, at magsasanga na gaya ng pananim.",
    "10": "Ngunit ang tao ay namamatay at natutunaw; Oo, ang tao ay nalalagutan ng hininga, at saan nandoon siya?",
    "11": "Kung paanong ang tubig ay lumalabas sa dagat, at ang ilog ay humuhupa at natutuyo;",
    "12": "Gayon ang tao ay nabubuwal at hindi na bumabangon: hanggang sa ang langit ay mawala, silay hindi magsisibangon, ni mangagigising man sa kanilang pagkakatulog.",
    "13": "Oh ikubli mo nawa ako sa Sheol. Na ingatan mo nawa akong lihim hanggang sa ang iyong poot ay makaraan, na takdaan mo nawa ako ng takdang panahon, at iyong alalahanin ako!",
    "14": "Kung ang isang tao ay mamatay, mabubuhay pa ba siya? Lahat ng araw ng aking pakikipagbaka ay maghihintay ako, hanggang sa dumating ang pagbabago.",
    "15": "Ikaw ay tatawag, at akoy sasagot sa iyo: ikaw ay magtataglay ng nasa sa gawa ng iyong mga kamay.",
    "16": "Ngunit ngayoy binibilang mo ang aking mga hakbang: hindi mo ba pinapansin ang aking kasalanan?",
    "17": "Ang aking pagsalangsang ay natatatakan sa isang supot, at iyong inilalapat ang aking kasamaan.",
    "18": "At tunay na ang bundok na natitibag, ay nawawala, at ang bato ay napababago mula sa kinaroroonan niyaon;",
    "19": "Inuukit ng tubig ang mga bato; tinatangay ng mga baha niyaon ang alabok ng lupa: sa gayon iyong sinisira ang pagasa ng tao.",
    "20": "Ikaw ay nananaig kailan man laban sa kaniya at siyay pumapanaw; iyong pinapagbabago ang kaniyang mukha, at iyong pinayayaon siya.",
    "21": "Ang kaniyang mga anak ay nagtataglay ng karangalan, at hindi niya nalalaman; at silay ibinababa, ngunit hindi niya nahahalata sila.",
    "22": "Ngunit ang kaniyang laman sa kaniya ay masakit, at ang kaniyang kaluluwa sa loob niya ay namamanglaw."
  }
}