{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 18,
  "verses": {
    "1": "Nang magkagayoy sumagot si Bildad na Suhita, at nagsabi,",
    "2": "Hanggang kailan manghuhuli kayo ng mga salita? Inyong bulayin, at pagkatapos ay magsasalita kami.",
    "3": "Bakit kami nangabibilang na parang mga hayop, at naging marumi sa iyong paningin?",
    "4": "Ikaw na nagpapakabagbag sa iyong galit, pababayaan ba ang lupa dahil sa iyo? O babaguhin ba ang bato mula sa kinaroroonan?",
    "5": "Oo, ang ilaw ng masama ay papatayin, at ang liyab ng kaniyang apoy ay hindi liliwanag.",
    "6": "Ang ilaw ay magdidilim sa kaniyang tolda, at ang kaniyang ilawan sa itaas niya ay papatayin.",
    "7": "Ang mga hakbang ng kaniyang kalakasan ay mapipigil, at ang kaniyang sariling payo ang magbabagsak sa kaniya.",
    "8": "Sapagkat siyay inihagis sa lambat ng kaniyang sariling mga paa, at siyay lumalakad sa mga silo.",
    "9": "Isang panghuli ang huhuli sa kaniya sa mga sakong. At isang silo ay huhuli sa kaniya.",
    "10": "Ang panali ay nakakubli ukol sa kaniya sa lupa, at isang patibong na ukol sa kaniya ay nasa daan.",
    "11": "Mga kakilabutan ay tatakot sa kaniya sa lahat ng dako, at hahabol sa kaniya sa kaniyang mga sakong.",
    "12": "Ang kaniyang kalakasan ay manglalata sa gutom, at ang kapahamakan ay mahahanda sa kaniyang tagiliran.",
    "13": "Susupukin ang mga sangkap ng kaniyang katawan, Oo, lalamunin ng panganay ng kamatayan ang kaniyang mga sangkap.",
    "14": "Siyay ilalabas sa kaniyang tolda na kaniyang tinitiwalaan; at siyay dadalhin sa hari ng mga kakilabutan.",
    "15": "Tatahan sa kaniyang tolda yaong di niya kaanoano: azufre ay makakalat sa kaniyang tahanan.",
    "16": "Ang kaniyang mga ugat ay mangatutuyo sa ilalim, at sa ibabaw ay puputulin ang kaniyang sanga.",
    "17": "Ang alaala sa kaniya ay mawawala sa lupa, at siyay mawawalan ng pangalan sa lansangan.",
    "18": "Siyay ihahatid sa kadiliman mula sa liwanag, at itatapon sa labas ng sanglibutan.",
    "19": "Siyay hindi magkakaroon kahit anak, ni anak man ng anak sa gitna ng kaniyang bayan, ni anomang nalabi sa kaniyang pinakipamayanan.",
    "20": "Silang nagsisidating pagkatapos ay mangatitigilan sa kaniyang kaarawan, gaya ng nangauna na nangatakot.",
    "21": "Tunay na ganyan ang mga tahanan ng mga liko, at ito ang kalalagyan niya na hindi nakakakilala sa Dios."
  }
}