{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 22,
  "verses": {
    "1": "Nang magkagayoy sumagot si Eliphaz na Temanita, at nagsabi,",
    "2": "Mapapakinabangan ba ang tao ng Dios? Tunay na siyang pantas ay nakikinabang sa kaniyang sarili.",
    "3": "May kasayahan ba sa Makapangyarihan sa lahat na ikaw ay matuwid? O may pakinabang ba sa kaniya na iyong pinasasakdal ang iyong mga lakad?",
    "4": "Dahil ba sa iyong takot sa kaniya na kaniyang sinasaway ka, na siyay pumasok sa iyo sa kahatulan?",
    "5": "Hindi ba malaki ang iyong kasamaan? Ni wala mang anomang wakas sa iyong mga kasamaan.",
    "6": "Sapagkat ikaw ay kumuha ng sangla ng iyong kapatid sa wala, at iyong hinubdan ng kanilang suot ang hubad.",
    "7": "Ikaw ay hindi nagbigay ng tubig sa pagod upang uminom, at ikaw ay nagkait ng tinapay sa gutom.",
    "8": "Ngunit tungkol sa makapangyarihang tao, siyay nagtatangkilik ng lupa; at ang marangal na tao, ay tumatahan doon.",
    "9": "Iyong pinayaong walang dala ang mga babaing bao, at ang mga kamay ng ulila ay nangabali.",
    "10": "Kayat ang mga silo ay nangasa palibot mo, at biglang takot ay bumabagabag sa iyo,",
    "11": "O kadiliman, upang huwag kang makakita. At kasaganaan ng tubig ay tumatabon sa iyo.",
    "12": "Hindi ba ang Dios ay nasa kaitaasan ng langit? At, narito, ang kataasan ng mga bituin, pagkataastaas nila!",
    "13": "At iyong sinasabi, Anong nalalaman ng Dios? Makahahatol ba siya sa salisalimuot na kadiliman?",
    "14": "Masinsing alapaap ang tumatakip sa kaniya, na siyay hindi nakakakita; at siyay lumalakad sa balantok ng langit.",
    "15": "Iyo bang pagpapatuluyan ang dating daan, na nilakaran ng mga masamang tao?",
    "16": "Na siyang mga naalis bago dumating ang kanilang kapanahunan. Na ang patibayan ay nahuhong parang agos:",
    "17": "Na nagsabi sa Dios: Lumayo ka sa amin; at, anong magagawa sa amin ng Makapangyarihan sa lahat?",
    "18": "Gayon may pinuno niya ang kanilang mga bahay ng mga mabuting bagay; ngunit ang payo ng masama ay malayo sa akin.",
    "19": "Nakikita ng mga matuwid at nangatutuwa; at tinatawanang mainam ng walang sala:",
    "20": "Na nagsasabi, Walang pagsalang silang nagsisibangon laban sa atin ay nahiwalay, at ang nalabi sa kanila ay sinupok ng apoy.",
    "21": "Makipagkilala ka sa kaniya, at ikaw ay mapayapa: anopat ang mabuti ay darating sa iyo.",
    "22": "Iyong tanggapin, isinasamo ko sa iyo, ang kautusan mula sa kaniyang bibig, at ilagak mo ang kaniyang mga salita sa iyong puso.",
    "23": "Kung ikaw ay bumalik sa Makapangyarihan sa lahat, ay matatayo ka; kung iyong ilayo ang kalikuan sa iyong mga tolda.",
    "24": "At ilagay mo ang iyong kayamanan sa alabok, at ang ginto ng Ophir sa gitna ng mga bato ng mga batis:",
    "25": "At ang Makapangyarihan sa lahat ay magiging iyong kayamanan, at mahalagang pilak sa iyo.",
    "26": "Sapagkat ikaw ay magagalak nga ng iyong sarili sa Makapangyarihan sa lahat, at iyong itataas ang iyong mukha sa Dios.",
    "27": "Ikaw ay dadalangin sa kaniya, at kaniyang didinggin ka: at iyong babayaran ang iyong mga panata.",
    "28": "Ikaw namay magpapasiya ng isang bagay, at itoy matatatag sa iyo; at liwanag ay sisilang sa iyong mga daan.",
    "29": "Pagka inilulugmok ka nila, ay iyong sasabihin: Magpakataas; at ililigtas niya ang mapagpakumbabang tao.",
    "30": "Kaniyang ililigtas, pati ng hindi banal: Oo, siyay maliligtas sa kalinisan ng iyong mga kamay."
  }
}