{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 27,
  "verses": {
    "1": "At muling sinambit ni Job ang kaniyang talinhaga, at nagsabi,",
    "2": "Buhay ang Dios, na siyang nagalis ng aking katuwiran, at ang Makapangyarihan sa lahat na siyang nagpapanglaw ng aking kaluluwa;",
    "3": "(Sapagkat ang aking buhay ay buo pa sa akin, at ang espiritu ng Dios ay nasa mga butas ng aking ilong);",
    "4": "Tunay na ang aking mga labi ay hindi magsasalita ng kalikuan, ni ang aking dila man ay magsasaysay ng karayaan.",
    "5": "Malayo nawa sa aking kayoy ariin kong ganap: Hanggang sa akoy mamatay ay hindi ko aalisin sa akin ang aking pagtatapat.",
    "6": "Ang aking katuwiran ay aking pinanghahawakan at hindi ko bibitiwan: hindi ako aalipustain ng aking puso habang akoy buhay.",
    "7": "Ang aking kaaway ay maging gaya nawa ng masama, at ang bumangon laban sa akin ay maging gaya nawa ng liko.",
    "8": "Sapagkat ano ang pagasa ng di banal, bagaman siyay makikinabang sa kaniya, pagka kinuha ng Dios ang kaniyang kaluluwa?",
    "9": "Didinggin ba ng Dios ang kaniyang iyak, pagka ang kabagabagan ay dumating sa kaniya?",
    "10": "Makapagsasaya ba siya sa Makapangyarihan sa lahat, at tatawag sa Dios sa lahat ng mga panahon?",
    "11": "Aking tuturuan kayo ng tungkol sa kamay ng Dios; ang nasa Makapangyarihan sa lahat ay hindi ko ililihim.",
    "12": "Narito, kayong lahat ay nangakakita; bakit nga kayo ay lubos na nawalan ng kabuluhan?",
    "13": "Ito ang bahagi ng masamang tao sa Dios, at ang mana ng mga mamimighati, na kanilang tinatanggap sa Makapangyarihan sa lahat.",
    "14": "Kung ang kaniyang mga anak ay dumami, ay para sa tabak, at ang kaniyang lahi ay hindi mabubusog ng tinapay.",
    "15": "Yaong nangaiwan sa kaniya ay mangalilibing sa kamatayan, at ang kaniyang mga bao ay hindi magsisipanaghoy.",
    "16": "Bagaman siyay magbunton ng pilak na parang alabok, at maghahanda ng bihisan na parang putik;",
    "17": "Maihahanda niya, ngunit ang ganap ang magsusuot niyaon. At babahagihin ng walang sala ang pilak.",
    "18": "Siyay nagtatayo ng kaniyang bahay na gaya ng tanga, at gaya ng isang bantayan na ginagawa ng bantay.",
    "19": "Siyay nahihigang mayaman, ngunit hindi siya pupulutin; kaniyang ididilat ang kaniyang mga mata, ngunit wala na siya.",
    "20": "Mga kakilabutan ang tumatabon sa kaniya na gaya ng tubig; bagyo ang umaagaw sa kaniya sa kinagabihan,",
    "21": "Tinangay siya ng hanging silanganan, at siyay nananaw; at pinapalis siya sa kaniyang kinaroroonang dako.",
    "22": "Sapagkat hahalibasin siya ng Dios, at hindi magpapatawad; siyay magpupumilit na tumakas sa kaniyang kamay.",
    "23": "Ipapakpak ng mga tao ang kanilang mga kamay sa kaniya. At hihiyawan siya mula sa kaniyang kinaroroonang dako."
  }
}