{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 28,
  "verses": {
    "1": "Tunay na may mina na mayroong pilak, at dako na ukol sa ginto na kanilang pinagdadalisayan.",
    "2": "Bakal ay hinuhukay sa lupa, at tanso ay binububo mula sa bato.",
    "3": "Ang taoy naglalagay ng wakas sa kadiliman, at sumisiyasat hanggang sa kalayulayuang hangganan ng mga bato ng kadiliman at salimuot na kadiliman.",
    "4": "Siyay humuhukay ng malayo sa tinatahanan ng mga tao: nililimot ng paa na dumadaan nagbibitin doong malayo sa mga tao, silay umuugoy na paroot parito.",
    "5": "Tungkol sa lupa, mula ritoy nanggagaling ang tinapay: at sa ilalim ay wari tinutuklap ng apoy.",
    "6": "Ang mga bato nitoy kinaroroonan ng mga zafiro. At itoy may alabok na ginto.",
    "7": "Yaong landas na walang ibong mangdadagit ay nakakaalam. Ni nakita man ng mata ng falkon:",
    "8": "Hindi natungtungan ng mga palalong hayop, ni naraanan man ng mabangis na leon,",
    "9": "Kaniyang inilalabas ang kaniyang kamay sa batong pingkian; binabaligtad ng mga ugat ang mga bundok.",
    "10": "Siyay nagbabangbang sa gitna ng mga bato; at ang kaniyang mata ay nakakakita ng bawat mahalagang bagay.",
    "11": "Kaniyang tinatalian ang mga lagaslas upang huwag umagos; at ang bagay na nakukubli ay inililitaw niya sa liwanag.",
    "12": "Ngunit saan masusumpungan ang karunungan? At saan naroon ang dako ng pagkaunawa?",
    "13": "Hindi nalalaman ng tao ang halaga niyaon; ni nasusumpungan man sa lupain ng may buhay.",
    "14": "Sinasabi ng kalaliman. Wala sa akin: at sinasabi ng dagat: Hindi sumasaakin.",
    "15": "Hindi mabibili ng ginto, ni matitimbangan man ng pilak ang halaga niyaon.",
    "16": "Hindi mahahalagahan ng ginto sa Ophir, ng mahalagang onix, o ng zafiro.",
    "17": "Ginto at salamin ay hindi maihahalintulad doon: ni maipagpapalit man sa mga hiyas na dalisay na ginto.",
    "18": "Hindi mabibilang ang coral o ang cristal; Oo, ang halaga ng karunungan ay higit sa mga rubi.",
    "19": "Ang topacio sa Etiopia ay hindi maipapantay doon, ni mahahalagahan man ng dalisay na ginto.",
    "20": "Saan nanggagaling nga ang karunungan? At saan naroon ang dako ng pagkaunawa?",
    "21": "Palibhasat nakukubli sa mga mata ng lahat na may buhay, at natatago sa mga ibon sa himpapawid.",
    "22": "Ang kapahamakan at ang kamatayan ay nagsasabi, narinig namin ng aming mga pakinig ang bulungbulungan niyaon.",
    "23": "Nauunawa ng Dios ang daan niyaon, at nalalaman niya ang dako niyaon.",
    "24": "Sapagkat tumitingin siya hanggang sa mga wakas ng lupa, at nakikita ang silong ng buong langit;",
    "25": "Upang bigyan ng timbang ang hangin; Oo, kaniyang tinatakal ang tubig sa takalan.",
    "26": "Nang siyay gumawa ng pasiya sa ulan, at ng daan sa kidlat ng kulog:",
    "27": "Nang magkagayoy nakita niya ito, at inihayag; kaniyang itinatag ito, oo, at siniyasat.",
    "28": "At sa tao ay sinabi niya, Narito, ang pagkatakot sa Dios ay siyang karunungan; at ang paghiwalay sa kasamaan ay pagkaunawa."
  }
}