{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 38,
  "verses": {
    "1": "Nang magkagayoy sumagot ang Panginoon kay Job mula sa ipoipo, at nagsabi,",
    "2": "Sino ito na nagpapadilim ng payo sa pamamagitan ng mga salita na walang kaalaman?",
    "3": "Bigkisan mo ngayon ang iyong mga balakang na parang lalake: sapagkat tatanungin kita at magpapahayag ka sa akin.",
    "4": "Saan ka nandoon nang ilagay ko ang mga patibayan ng lupa? Ipahayag mo, kung mayroon kang unawa.",
    "5": "Sinong naglagay ng mga sukat niyaon, kung iyong nalalaman? O sinong nagunat ng panukat diyan?",
    "6": "Sa ano nalagay ang kaniyang mga patibayan? O sinong naglagay ng batong panulok niyaon;",
    "7": "Nang magsiawit na magkakasama ang mga bituin pang-umaga. At ang lahat ng mga anak ng Dios ay naghihiyawan sa kagalakan?",
    "8": "O sinong nagsara ng mga pinto sa dagat, nang magpumiglas na gaya ng pagpiglas mula sa bahay-bata?",
    "9": "Nang gawin ko ang alapaap na bihisan niyaon, at ang salimuot na kadiliman na pinakabalot niyaon,",
    "10": "At aking itinatag doon ang aking pasiya, at nilagyan ko ng mga halang at mga pinto,",
    "11": "At aking sinabi, Hanggang dito ay darating ka, ngunit hindi ka na lalagpas: at ditoy titigil ang iyong mga palalong alon?",
    "12": "Nagutos ka ba sa umaga mula sa iyong mga kaarawan, at ipinabatid mo ba sa bukang liwayway ang kaniyang dako;",
    "13": "Upang humawak sa mga wakas ng lupa, at ang masasama ay maugoy doon?",
    "14": "Nababagong parang putik sa ilalim ng tatak; at lahat ng mga bagay ay nagiging gaya ng bihisan:",
    "15": "At sa masama ay inalis ang kanilang liwanag, at ang mataas na kamay ay mababali.",
    "16": "Pumasok ka ba sa mga bukal ng dagat? O lumakad ka ba sa mga landas ng kalaliman?",
    "17": "Nangahayag ba sa iyo ang mga pintuan ng kamatayan? O nakita mo ba ang mga pinto ng anino ng kamatayan?",
    "18": "Iyo bang nabatid ang kaluwangan ng lupa? Ipahayag mo, kung iyong nalalamang lahat.",
    "19": "Saan nandoon ang daan na patungo sa tahanan ng liwanag, at tungkol sa kadiliman, saan nandoon ang dako niyaon;",
    "20": "Upang iyong madala sa hangganan niyaon, at upang iyong gunitain ang mga landas hanggang sa bahay niyaon?",
    "21": "Marahil nalalaman mo, sapagkat ikaw ngay ipinanganak noon, at ang bilang ng iyong mga kaarawan ay marami?",
    "22": "Pumasok ka ba sa mga tipunan ng nieve, o nakita mo ba ang mga tipunan ng granizo,",
    "23": "Na aking itinaan laban sa panahon ng kabagabagan, laban sa kaarawan ng pagbabaka at pagdidigma?",
    "24": "Sa aling daan naghiwalay ang liwanag, o sa hanging silanganan na lumalaganap sa ibabaw ng lupa?",
    "25": "Sinong humukay ng bangbang sa mga bugso ng tubig, o ng daanan ng kidlat ng kulog;",
    "26": "Upang magpaulan sa lupa, na hindi tinatahanan ng tao, sa ilang na doon ay walang tao.",
    "27": "Upang busugin ang giba at sirang lupa; at upang pasibulin ang sariwang damo?",
    "28": "May ama ba ang ulan? O sinong nanganak sa mga patak ng hamog?",
    "29": "Sa kaninong bahay-bata nagmula ang hielo? At ang escarcha sa himpapawid, ay ipinanganak nino?",
    "30": "Ang mga tubig ay nakukubling gaya ng bato, at ang ibabaw ng kalaliman ay namumuno.",
    "31": "Matatalian mo ba ang pagkakaumpukan ng mga bituin na Pleyade, o makakalagan ang tali ng mga bituin na Orion?",
    "32": "Mailalabas mo ba ang mga bituin na mga tanda ng Zodiaco sa kanilang kapanahunan? O mapapatnubayan mo ba ang Oso na kasama ng kaniyang mga anak?",
    "33": "Nalalaman mo ba ang mga alituntunin ng langit? Maitatatag mo ba ang kapangyarihan niyaon sa lupa?",
    "34": "Mailalakas mo ba ang iyong tinig hanggang sa mga alapaap, upang takpan ka ng saganang tubig?",
    "35": "Makapagsusugo ka ba ng mga kidlat, upang magsiyaon, at magsabi sa iyo: Nangarito kami?",
    "36": "Sinong naglagay ng karunungan sa mga pinakaloob na bahagi? O sinong nagbigay ng kaalaman sa pagiisip?",
    "37": "Sinong makabibilang ng mga alapaap sa pamamagitan ng karunungan? O sinong makatutuyo ng mga botelya ng langit,",
    "38": "Pagka ang alabok ay napuputik, at ang mga bugal ay nanganinikit na maigi?",
    "39": "Huhuli ka ba ng mahuhuli na ukol sa leong babae? O bubusugin mo baga ang kagutoman ng mga batang leon,",
    "40": "Pagka silay nagsisihilig sa kanilang mga lungga, at nagsisitahan sa guwang upang bumakay?",
    "41": "Sinong naghahanda sa uwak ng pagkain niya, pagka ang kaniyang mga inakay ay nagsisidaing sa Dios, at nagsisigala sa kakulangan ng pagkain."
  }
}