{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 40,
  "verses": {
    "1": "Bukod ditoy sumagot ang Panginoon kay Job, at nagsabi,",
    "2": "Magmamatapang ba siya na makipagtalo sa Makapangyarihan sa lahat? Siyang nakikipagkatuwiranan sa Dios, ay sagutin niya ito.",
    "3": "Nang magkagayoy sumagot si Job sa Panginoon, at nagsabi,",
    "4": "Narito, akoy walang kabuluhan; anong isasagot ko sa iyo? Aking inilalagay ang aking kamay sa aking bibig,",
    "5": "Minsan ay nagsalita ako, at hindi ako sasagot: Oo, makalawa, ngunit hindi ako magpapatuloy.",
    "6": "Nang magkagayoy sumagot ang Panginoon kay Job mula sa ipoipo, at nagsabi,",
    "7": "Magbigkis ka ng iyong mga balakang ngayon na parang lalake: akoy magtatanong sa iyo at magpahayag ka sa akin.",
    "8": "Iyo bang wawaling kabuluhan ang aking kahatulan? Iyo bang hahatulan ako, upang ikaw ay ariing ganap?",
    "9": "O mayroon ka bang kamay na parang Dios? At makakukulog ka ba ng tinig na gaya niya?",
    "10": "Magpakagayak ka ngayon ng karilagan at karapatan; at magbihis ka ng karangalan at kalakhan.",
    "11": "Ibugso mo ang mga alab ng iyong galit: at tunghan mo ang bawat palalo, at abain mo siya.",
    "12": "Masdan mo ang bawat palalo, at papangumbabain mo siya; at iyong tungtungan ang masama sa kaniyang tayuan.",
    "13": "Ikubli mo sila sa alabok na magkakasama; talian mo ang kanilang mukha sa lihim na dako.",
    "14": "Kung magkagayoy ipahayag naman kita; na maililigtas ka ng iyong kanan.",
    "15": "Narito ngayon, ang hayop na behemot na aking ginawang kasama mo: siyay kumakain ng damo na gaya ng baka.",
    "16": "Narito, ngayon, ang kaniyang lakas ay nasa kaniyang mga balakang, at ang kaniyang kalakasan ay nasa kalamnan ng kaniyang tiyan.",
    "17": "Kaniyang iginagalaw ang kaniyang buntot na parang isang cedro: ang mga litid ng kaniyang mga hita ay nangagkakasabiran.",
    "18": "Ang kaniyang mga buto ay parang mga tubong tanso; ang kaniyang mga paa ay parang mga halang na bakal.",
    "19": "Siya ang pinakapangulo sa mga daan ng Dios: ang lumalang sa kaniya, ang makapaglalapit lamang ng tabak sa kaniya.",
    "20": "Tunay na ang mga bundok ay naglalabas sa kaniya ng pagkain; na pinaglalaruan ng lahat ng mga hayop sa parang.",
    "21": "Siyay humihiga sa ilalim ng punong loto, sa puwang ng mga tambo, at mga lumbak.",
    "22": "Nilililiman siya ng mga puno ng loto ng kanilang lilim; nililigid sa palibot ng mga sauce sa batis.",
    "23": "Narito, kung bumubugso ang isang ilog hindi nanginginig: siyay tiwasay bagaman umapaw ang Jordan hanggang sa kaniyang bunganga.",
    "24": "May kukuha ba sa kaniya pag siyay natatanod, o may tutuhog ba ng kaniyang ilong sa pamamagitan ng isang silo."
  }
}