{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 6,
  "verses": {
    "1": "Nang magkagayoy sumagot si Job at nagsabi,",
    "2": "Oh timbangin nawa ang aking pagkainip, at ang aking mga kasakunaan ay malagay sa mga timbangan na magkakasama.",
    "3": "Sapagkat ngayoy magiging lalong mabigat kay sa buhangin sa mga dagat: kayat ang aking pananalita ay napabigla.",
    "4": "Sapagkat ang mga palaso ng Makapangyarihan sa lahat ay nasasaksak sa akin, ang lason niyaon ay hinitit ng aking diwa; ang mga pangkilabot ng Dios ay nangahahanay laban sa akin.",
    "5": "Umuungal ba ang mailap na asno pag may damo? O umuungal ba ang baka sa kaniyang pagkain?",
    "6": "Makakain ba ng walang asin ang matabang? O mayroon bang lasa ang puti ng isang itlog?",
    "7": "Tinatanggihang hipuin ng aking kaluluwa; mga karumaldumal na pagkain sa akin.",
    "8": "Oh mangyari nawa ang aking kahilingan; at ipagkaloob nawa sa akin ng Dios ang bagay na aking minimithi!",
    "9": "Sa makatuwid bagay kalugdan nawa ng Dios na pisain ako; na bitawan ang kaniyang kamay, at ihiwalay ako!",
    "10": "Kung magkagayoy magtataglay pa ako ng kaaliwan; Oo, akoy makapagbabata sa mga walang awang sakit; sapagkat hindi ko itinakuwil ang mga salita ng Banal.",
    "11": "Ano ang aking lakas, na akoy maghihintay? At ano ang aking wakas na akoy magtitiis?",
    "12": "Ang akin bang tibay ay tibay ng mga bato? O ang akin bang laman ay tanso?",
    "13": "Di ba akoy walang sukat na kaya, at ang karunungan ay lumayo sa akin?",
    "14": "Siyang nanglulupaypay ay dapat pagpakitaang loob ng kaniyang kaibigan; kahit siya na walang takot sa Makapangyarihan sa lahat.",
    "15": "Ang aking mga kapatid ay nagsipagdaya na parang batis, na parang daan ng mga batis na nababago;",
    "16": "Na malabo dahil sa hielo, at siyang kinatunawan ng nieve:",
    "17": "Paginit ay nawawala: pagka mainit, ay nangatutunaw sa kanilang dako.",
    "18": "Ang mga pulutong na naglalakbay sa pagsunod sa mga yaon ay nangaliligaw; nagsisilihis sa ilang at nawawala.",
    "19": "Minasdan ng mga pulutong na mula sa Tema, hinintay ang mga yaon ng mga pulutong na mula sa Seba.",
    "20": "Silay nangapahiya, sapagkat silay nagsiasa; silay nagsiparoon at nangatulig.",
    "21": "Sapagkat ngayon, kayoy nauwi sa wala; kayoy nangakakakita ng kakilabutan, at nangatatakot.",
    "22": "Sinabi ko baga: Bigyan mo ako? O, Maghandog ka ng isang kaloob sa akin ng iyong pag-aari?",
    "23": "O, Iligtas mo ako sa kamay ng kaaway? O, tubusin mo ako sa kamay ng mga namimighati?",
    "24": "Turuan mo ako, at akoy mamamayapa; at ipaunawa mo sa akin kung ano ang aking pinagkasalahan.",
    "25": "Pagkatindi nga ng mga salita ng katuwiran! Ngunit anong sinasaway ng iyong pakikipagtalo?",
    "26": "Iniisip ba ninyong sumaway ng mga salita? Dangang ang mga salita ng walang inaasahan ay parang hangin.",
    "27": "Oo, kayoy magsasapalaran sa ulila, at ginawa ninyong kalakal ang inyong kaibigan.",
    "28": "Ngayon ngay kalugdan mong lingapin ako; sapagkat tunay na hindi ako magbubulaan sa iyong harap.",
    "29": "Kayoy magsibalik isinasamo ko sa inyo, huwag magkaroon ng kalikuan; Oo, kayoy magsibalik uli, ang aking usap ay matuwid.",
    "30": "May di ganap ba sa aking dila? Hindi ba makapapansin ang aking pagwawari ng mga suwail na bagay?"
  }
}