{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 18,
  "verses": {
    "1": "هَذَا مَا أَوْحَى الرَّبُّ بِهِ إِلَى إِرْمِيَا قَائِلاً:",
    "2": "«قُمْ وَامْضِ إِلَى بَيْتِ الْفَخَّارِيِّ، وَهُنَاكَ أُسْمِعُكَ كَلاَمِي».",
    "3": "فَانْطَلَقْتُ إِلَى بَيْتِ الْفَخَّارِيِّ، فَإِذَا بِهِ يَعْمَلُ عَلَى دُولاَبِهِ.",
    "4": "غَيْرَ أَنَّ الإِنَاءَ الَّذِي كَانَ يَصْنَعُهُ فَسَدَ بَيْنَ يَدَيْهِ، فَعَادَ يُشَكِّلُهُ إِنَاءً آخَرَ كَمَا طَابَ لِلْفَخَّارِيِّ أَنْ يَصُوغَهُ.",
    "5": "عِنْدَئِذٍ قَالَ لِيَ الرَّبُّ:",
    "6": "«يَاذُرِّيَّةَ إِسْرَائِيلَ: أَلاَ أَسْتَطِيعُ أَنْ أَصْنَعَ بِكُمْ كَمَا صَنَعَ الْفَخَّارِيُّ؟ إِنَّكُمْ فِي يَدِي كَالطِّينِ فِي يَدِ الْفَخَّارِيِّ.",
    "7": "تَارَةً أَقْضِي عَلَى أُمَّةٍ وَعَلَى مَمْلَكَةٍ بِالاسْتِئْصَالِ وَالْهَدْمِ وَالدَّمَارِ،",
    "8": "فَتَرْتَدُّ تِلْكَ الأُمَّةُ الَّتِي قَضَيْتُ عَلَيْهَا بِالْعِقَابِ عَنْ شَرِّهَا، فَأَكُفُّ عَنِ الشَّرِّ الَّذِي نَوَيْتُ مُعَاقَبَتَهَا بِهِ.",
    "9": "وَتَارَةً أَقْضِي بِمُكَافَأَةِ أُمَّةٍ أَوْ مَمْلَكَةٍ بِبِنَاءِ قُوَّتِهَا وَإِنْمَائِهَا.",
    "10": "ثُمَّ لاَ تَلْبَثُ أَنْ تَرْتَكِبَ الشَّرَّ أَمَامِي وَلاَ تَسْمَعُ لِصَوْتِي، فَأَكُفُّ عَنِ الْخَيْرِ الَّذِي نَوَيْتُ أَنْ أُنْعِمَ بِهِ عَلَيْهَا.",
    "11": "لِذَلِكَ قُلْ لِرِجَالِ يَهُوذَا وَأَهْلِ أُورُشَلِيمَ، هَذَا مَا يُعْلِنُهُ الرَّبُّ: هَا أَنَا أُدَبِّرُ لَكُمْ شَرّاً، وأُعِدُّ لَكُمْ مُؤَامَرَةً، فَلْيَرْجِعْ كُلُّ وَاحِدٍ مِنْكُمْ عَنْ طَرِيقِهِ الشِّرِّيرِ وَقَوِّمُوا سُبُلَكُمْ وَأَعْمَالَكُمْ.",
    "12": "وَلَكِنَّهُمْ يُجِيبُونَ: لاَ جَدْوَى مِنْ هَذَا، بَلْ نَسْعَى وَرَاءَ أَهْوَاءِ أَفْكَارِنَا، وَكُلُّ وَاحِدٍ مِنَّا يَفْعَلُ مَا يَرُوقُ لِعِنَادِ قَلْبِهِ الأَثِيمِ».",
    "13": "لِذَلِكَ هَكَذَا يَقُولُ الرَّبُّ: «اسْأَلُوا بَيْنَ الشُّعُوبِ مَنْ سَمِعَ بِمِثْلِ هَذَا؟ قَدِ ارْتَكَبَتِ الْعَذْرَاءُ إِسْرَائِيلُ أَمْراً شَدِيدَ الْهَوْلِ.",
    "14": "هَلْ يَخْتَفِي ثَلْجُ لُبْنَانَ عَنْ مُنْحَدَرَاتِ جِبَالِهِ الصَّخْرِيَّةِ؟ وَهَلْ تَتَوَقَّفُ مِيَاهُهُ الْبَارِدَةُ الْمُنْحَدِرَةُ مِنْ يَنَابِيعَ بَعِيدَةٍ عَنِ التَّدَفُّقِ؟",
    "15": "لَكِنَّ شَعْبِي قَدْ نَسِيَنِي وَأَحْرَقَ بَخُوراً لأَوْثَانٍ بَاطِلَةٍ، جَعَلَتْهُ يَتَعَثَّرَ فِي طُرُقِهِ، فِي السُّبُلِ الْقَدِيمَةِ، فَسَلَكَ فِي مَمَرَّاتٍ وَطُرُقٍ غَيْرِ مُعَبَّدَةٍ.",
    "16": "فَتُصْبِحُ أَرْضُهُ خَرَاباً، مَثَارَ صَفِيرِ دَهْشَةٍ، وَكُلُّ مَنْ يَعْبُرُ بِهَا يَعْتَرِيهِ رُعْبٌ وَيَهُزُّ رَأْسَهُ.",
    "17": "فَأُشَتِّتُهُمْ أَمَامَ أَعْدَائِهِمْ كَرِيحٍ شَرْقِيَّةٍ، وَلاَ أَلْتَفِتُ إِلَيْهِمْ بَلْ أُدِيرُ لَهُمُ القَفَا فِي يَوْمِ مِحْنَتِهِمْ».",
    "18": "ثُمَّ قَالُوا: «تَعَالَوْا نَتَآمَرُ عَلَى إرْمِيَا، لأَنَّ الشَّرِيعَةَ لاَ تَبِيدُ عَنِ الْكَاهِنِ، وَلاَ الْمَشُورَةَ عَنِ الْحَكِيمِ، وَلاَ الوَحْيَ عَنِ النَّبِيِّ. تَعَالَوْا نَلْذَعُهُ بِوَخْزَاتِ اللِّسَانِ وَنَصُمُّ آذَانَنَا عَنْ كَلاَمِهِ».",
    "19": "أَصْغِ لِي يَارَبُّ، وَاسْتَمِعْ إِلَى اتِّهَامَاتِ خُصُومِي.",
    "20": "هَلْ يُجَازَى عَنْ خَيْرٍ بِشَرٍّ؟ قَدْ نَقَرُوا حُفْرَةً لِنَفْسِي. اذْكُرْ كَيْفَ وَقَفْتُ أَمَامَكَ أُثْنِي عَلَيْهِمْ خَيْراً لأَصْرِفَ غَضَبَكَ عَنْهُمْ.",
    "21": "لِذَلِكَ أَسْلِمْ بَنِيهِمْ لأَنْيَابِ الْجُوعِ، وَاعْهَدْ بِهِمْ إِلَى قَبْضَةِ السَّيْفِ فَتُصْبِحَ نِسَاؤُهُمْ ثَكَالَى وَأَرَامِلَ، وَلْيَمُتْ رِجَالُهُمْ، وَلْيَلْقَ شُبَّانُهُمْ حَتْفَهُمْ فِي الْمَعَارِكِ بِحَدِّ السَّيْفِ.",
    "22": "لِيَتَرَدَّدْ صُرَاخٌ فِي بُيُوتِهِمْ عِنْدَمَا تُرْسِلُ عَلَيْهِمْ جَيْشَ الْغُزَاةِ بَغْتَةً، لأَنَّهُمْ حَفَرُوا هُوَّةً لِيَقْتَنِصُونِي، وَنَصَبُوا فِخَاخاً لِرِجْلَيَّ.",
    "23": "أَمَّا أَنْتَ يَارَبُّ فَقَدْ عَرَفْتَ جَمِيعَ مَا تَآمَرُوا بِهِ عَلَيَّ، فَلاَ تَصْفَحْ عَنْ إِثْمِهِمْ، وَلاَ تَمْحُ خَطِيئَتَهُمْ مِنْ أَمَامِكَ، بَلْ لِيَعْثُرُوا مُنْطَرِحِينَ فِي حَضْرَتِكَ، وَعَاقِبْهُمْ فِي أَوَانِ غَضَبِكَ."
  }
}