{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 36,
  "verses": {
    "1": "وَفِي السَّنَةِ الرَّابِعَةِ مِنْ حُكْمِ يَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا، أَوْحَى الرَّبُّ بِهَذِهِ النُّبُوءَةِ إِلَى إِرْمِيَا:",
    "2": "«خُذْ لَكَ دَرْجَ كِتَابٍ وَدَوِّنْ فِيهِ كُلَّ الْكَلاَمِ الَّذِي أَمْلَيْتُهُ عَلَيْكَ عَنْ إِسْرَائِيلَ، وَيَهُوذَا وَعَنْ جَمِيعِ الأُمَمِ، مُنْذُ الْيَوْمِ الَّذِي أَوْحَيْتُ فِيهِ إِلَيْكَ فِي عَهْدِ يُوشِيَّا إِلَى الآنَ.",
    "3": "لَعَلَّ شَعْبَ يَهُوذَا يَسْمَعُونَ عَنْ جَمِيعِ الشَّرِّ الَّذِي عَزَمْتُ أَنْ أُوْقِعَهُ بِهِمْ، فَيَتُوبَ كُلُّ وَاحِدٍ عَنْ غِيِّهِ، فَأَعْفُوَ عَنْ إِثْمِهِمْ وَخَطِيئَتِهِمْ».",
    "4": "فَاسْتَدْعَى إِرْمِيَا بَارُوخَ بْنَ نِيرِيَّا، فَدَوَّنَ بَارُوخُ عَنْ فَمِ إِرْمِيَا فِي دَرْجِ كِتَابٍ جَمِيعَ وَحْيِ الرَّبِّ الَّذِي أَوْحَى إِلَيْهِ بِهِ.",
    "5": "ثُمَّ قَالَ إِرْمِيَا لِبَارُوخَ: «إِنِّي مُعْتَقَلٌ لاَ أَسْتَطِيعُ الدُّخُولَ إِلَى هَيْكَلِ الرَّبِّ،",
    "6": "فَادْخُلْ أَنْتَ وَاتْلُ مِنَ الدَّرْجِ الَّذِي دَوَّنْتَهُ عَنْ فَمِي إِنْذَارَ اتِ الرَّبِّ عَلَى مَسَامِعِ الشَّعْبِ فِي هَيْكَلِ الرَّبِّ فِي يَوْمِ الصَّوْمِ. كَذَلِكَ اقْرَأْهُ فِي مَسَامِعِ شَعْبِ يَهُوذَا الْقَادِمِينَ مِنْ مُدُنِهِمْ.",
    "7": "لَعَلَّ تَضَرُّعَهُمْ يَرْتَفِعُ أَمَامَ الرَّبِّ، فَيَرْجِعَ كُلُّ وَاحِدٍ مِنْهُمْ عَنْ غِوَايَتِهِ لأَنَّ غَضَبَ الرَّبِّ وَسُخْطَهُ الَّذَيْنِ قَضَى بِهِمَا عَلَى هَذَا الشَّعْبِ هَائِلاَنِ».",
    "8": "فَفَعَلَ بَارُوخُ بْنُ نِيرِيَّا حَسَبَ كُلِّ مَا أَوْصَاهُ بِهِ إِرْمِيَا، وَقَرَأَ فِي الْكِتَابِ كَلاَمَ الرَّبِّ فِي هِيْكَلِ الرَّبِّ.",
    "9": "وَفِي الشَّهْرِ التَّاسِعِ مِنَ السَّنَةِ الْخَامِسَةِ لِحُكْمِ يَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا، تَنَادَى كُلُّ أَهْلِ أُورُشَلِيمَ وَكُلُّ الشَّعْبِ الْقَادِمِ مِنْ مُدُنِ يَهُوذَا إِلَى أُورُشَلِيمَ لِلصَّوْمِ أَمَامَ الرَّبِّ.",
    "10": "فَتَلاَ بَارُوخُ فِي هَيْكَلِ الرَّبِّ عَلَى مَسَامِعِ الشَّعْبِ مِنَ الْكِتَابِ كَلاَمَ إِرْمِيَا، فِي مُخْدَعِ جَمَرْيَا بْنِ شَافَانَ الْكَاتِبِ فِي الدَّارِ الْعُلْيَا عِنْدَ الْمَدْخَلِ الْجَدِيدِ لِبَابِ هَيْكَلِ الرَّبِّ.",
    "11": "فَلَمَّا سَمِعَ مِيخَايَا بْنُ جَمَرْيَا بْنِ شَافَانَ كُلَّ كَلاَمِ الرَّبِّ الْمُدَوَّنِ فِي الْكِتَابِ،",
    "12": "نَزَلَ إِلَى قَصْرِ الْمَلِكِ إِلَى قَاعَةِ الاجْتِمَاعِ حَيْثُ كَانَ الرُّؤَسَاءُ كُلُّهُمْ مُجْتَمِعِينَ: أَلِيشَامَاعُ الْكَاتِبُ، وَدَلاَيَا بْنُ شِمْعِيَا، وَأَلْنَاثَانُ بْنُ عَكْبُورَ، وَجَمَرْيَا بْنُ شَافَانَ، وَصِدْقِيَّا بْنُ حَنَنِيَّا، وَسَائِرُ الرُّؤَسَاءِ.",
    "13": "فَأَبْلَغَهُمْ مِيخَايَا بِكُلِّ الْكَلاَمِ الَّذِي سَمِعَهُ عِنْدَمَا قَرَأَ بَارُوخُ الْكِتَابَ فِي مَسَامِعِ الشَّعْبِ.",
    "14": "فَبَعَثَ جَمِيعُ الرُّؤَسَاءِ إِلَى بَارُوخَ يَهُودِيَ بْنَ نَثَنْيَا بْنِ شَلَمْيَا بْنِ كُوشِي قَائِلِينَ: «أَحْضِرِ الْكِتَابَ الَّذِي قَرَأْتَ مِنْهُ عَلَى مَسَامِعِ الشَّعْبِ وَتَعَالَ». فَأَخَذَ بَارُوخُ بْنُ نِيرِيَّا الْكِتَابَ بِيَدِهِ وَأَقْبَلَ إِلَيْهِمْ.",
    "15": "فَقَالُوا لَهُ: «اجْلِسْ وَاقْرَأْ مَا فِي الْكِتَابِ عَلَى مَسَامِعِنَا.» فَقَرَأَهُ بَارُوخُ عَلَيْهِمْ.",
    "16": "وَلَمَّا سَمِعُوا هَذَا الْكَلاَمَ، الْتَفَتَ بَعْضُهُمْ نَحْوَ بَعْضٍ مَذْعُورِينَ، وَقَالُوا لِبَارُوخَ: «لاَبُدَّ أَنْ نُنْبِئَ الْمَلِكَ بِكُلِّ هَذَا الْكَلاَمِ».",
    "17": "ثُمَّ سَأَلُوا بَارُوخَ: «أَخْبِرْنَا كَيْفَ دَوَّنْتَ هَذَا الْكَلاَمَ عَنْ فَمِهِ؟»",
    "18": "فَأَجَابَهُمْ بَارُوخُ: «كَانَ يُمْلِي عَلَيَّ جَمِيعَ هَذِهِ الأَقْوَالِ فَأُدَوِّنُهَا بِمِدَادٍ فِي هَذَا الْكِتَابِ».",
    "19": "فَقَالَ الرُّؤَسَاءُ لِبَارُوخَ: «اذْهَبِ اخْتَفِ عَنِ الأَنْظَارِ أَنْتَ وَإِرْمِيَا فِي مَكَانٍ لاَ يَعْرِفُهُ أَحَدٌ».",
    "20": "وَمَثَلُوا أَمَامَ الْمَلِكِ فِي الْقَاعَةِ، بَعْدَ أَنْ أَوْدَعُوا الْكِتَابَ فِي مُخْدَعِ أَلِيشَامَاعَ، وَسَرَدُوا عَلَى الْمَلِكِ جَمِيعَ كَلاَمِ الْوَحْيِ.",
    "21": "فَبَعَثَ الْمَلِكُ يَهُودِيَ لِيَأْتِيَ بِالْكِتَابِ، فَأَحْضَرَهُ مِنْ مُخْدَعِ أَلِيشَامَاعَ الْكَاتِبِ، ثُمَّ أَخَذَ فِي تِلاَوَتِهِ عَلَى مَسَامِعِ الْمَلِكِ وَسَائِرِ الرُّؤَسَاءِ الْمَاثِلِينَ لَدَيْهِ.",
    "22": "وَكَانَ ذَلِكَ فِي الشَّهْرِ التَّاسِعِ، وَالْمَلِكُ آنَذَاكَ جَالِسٌ فِي حُجْرَ تِهِ الشِّتْوِيَّةِ يَسْتَدْفِئُ عَلَى نَارِ كَانُونٍ مُتَأَجِّجٍ أَمَامَهُ.",
    "23": "فَبَعْدَ أَنْ قَرَأَ يَهُودِيَ ثَلاَثَةَ أَوْ أَرْبَعَةَ أَقْسَامٍ مِنْهُ، تَنَاوَلَ الْمَلِكُ مِبْرَاةَ الْكَاتِبِ وَشَقَّ الْكِتَابَ وَطَرَحَهُ إِلَى نَارِ الْكَانُونِ فَاحْتَرَقَ الْكِتَابُ بِكَامِلِهِ.",
    "24": "وَلَمْ يَخَفِ الْمَلِكُ وَلاَ أَحَدٌ مِنْ خُدَّامِهِ الَّذِينَ سَمِعُوا هَذَا الْكَلاَمَ، وَلَمْ يُمَزِّقُوا ثِيَابَهُمْ.",
    "25": "وَتَضَرَّعَ أَلْنَاثَانُ وَدَلاَيَا وَجَمَرْيَا إِلَى الْمَلِكِ كَيْ لاَ يُحْرِقَ الْكِتَابَ فَلَمْ يَسْتَجِبْ لَهُمْ.",
    "26": "ثُمَّ أَمَرَ الْمَلِكُ يَرْحَمْئِيلَ بْنَ الْمَلِكِ، وَسَرَايَا بْنَ عَزَرْئِيلَ، وَشَلَمْيَا بْنَ عَبْدِئِيلَ أَنْ يَقْبِضُوا عَلَى بَارُوخَ الْكَاتِبِ وَإِرْمِيَا النَّبِيِّ، وَلَكِنَّ الرَّبَّ حَجَبَهُمَا عَنْهُمْ.",
    "27": "وَأَوْحَى الرَّبُّ إِلَى إِرْمِيَا بَعْدَ أَنْ أَحْرَقَ الْمَلِكُ الْكِتَابَ وَمَا دَوَّنَهُ بَارُوخُ مِنْ كَلاَمٍ عَنْ لِسَانِ إِرْمِيَا قَائِلاً:",
    "28": "«خُذْ كِتَاباً آخَرَ وَدَوِّنْ فِيهِ مَا وَرَدَ مِنْ كَلاَمٍ فِي الْكِتَابِ الأَوَّلِ الَّذِي أَحْرَقَهُ يَهُويَاقِيمُ مَلِكُ يَهُوذَا.",
    "29": "وَقُلْ فِيهِ عَنْ يَهُويَاقِيمَ مَلِكِ يَهُوذَا: هَذَا مَا يُعْلِنُهُ الرَّبُّ: إِنَّكَ قَدْ أَحْرَقْتَ هَذَا الْكِتَابَ قَائِلاً: لِمَاذَا دَوَّنْتَ فِيهِ أَنَّ مَلِكَ بَابِلَ سَيَزْحَفُ عَلَى هَذِهِ الأَرْضِ وَيُدَمِّرُهَا وَيَقْضِي عَلَى مَا فِيهَا مِنْ إِنْسَانٍ وَحَيَوَانٍ؟",
    "30": "لِذَلِكَ هَكَذَا يُعْلِنُ الرَّبُّ عَنْ يَهُويَاقِيمَ مَلِكِ يَهُوذَا: إِنَّهُ لَنْ يَخْلُفَهُ مِنْ ذُرِّيَّتِهِ مَنْ يَجْلِسُ عَلَى عَرْشِ دَاوُدَ، وَتُطْرَحُ جُثَّتُهُ خَارِجاً لِتَكُونَ عُرْضَةً لِلْحَرِّ فِي النَّهَارِ وَالْبَرْدِ فِي اللَّيْلِ.",
    "31": "وَأُعَاقِبُهُ وَأُعَاقِبُ ذُرِّيَّتَهُ وَعَبِيدَهُ لإِثْمِهِمْ، وَأُوْقِعُ بِهِمْ وَبِجَمِيعِ أَهْلِ أُورُشَلِيمَ وَبِرِجَالِ يَهُوذَا جَمِيعَ مَا قَضَيْتُ بِهِ مِنْ شَرٍّ عَلَيْهِمْ إِذْ لَمْ يَسْمَعُوا»."
  }
}