{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 51,
  "verses": {
    "1": "وَهَذَا مَا يُعْلِنُهُ الرَّبُّ: هَا أَنَا أُثِيرُ عَلَى بَابِلَ وَعَلَى الْمُقِيمِينَ فِي دِيَارِ الْكَلْدَانِيِّينَ رِيحاً مُهْلِكَةً.",
    "2": "وَأَبْعَثُ إِلَى بَابِلَ مُذَرِّينَ يُذَرُّونَهَا، وَيَجْعَلُونَ أَرْضَهَا قَفْراً، وَيُهَاجِمُونَهَا مِنْ كُلِّ جَانِبٍ فِي يَوْمِ بَلِيَّتِهَا.",
    "3": "لِيُوَتِّرِ الرَّامِي قَوْسَهُ وَلْيَتَدَجَّجْ بِسِلاَحِهِ. لاَ تَعْفُوا عَنْ شُبَّانِهَا، بَلْ أَبِيدُوا كُلَّ جَيْشِهَا إِبَادَةً.",
    "4": "يَتَسَاقَطُ الْقَتْلَى فِي أَرْضِ الْكَلْدَانِيِّينَ، وَالْجَرْحَى فِي شَوَارِعِهَا،",
    "5": "لأَنَّ إِسْرَائِيلَ وَيَهُوذَا لَمْ يُهْمِلْهُمَا الرَّبُّ الْقَدِيرُ وَإِنْ تَكُنْ أَرْضُهُمَا تَفِيضُ بِالإِثْمِ ضِدَّ قُدُّوسِ إِسْرَائِيلَ.",
    "6": "اهْرُبُوا مِنْ وَسَطِ بَابِلَ، وَلْيَنْجُ كُلُّ وَاحِدٍ بِحَيَاتِهِ. لاَ تَبِيدُوا مِنْ جَرَّاءِ إِثْمِهَا، لأَنَّ هَذَا هُوَ وَقْتُ انْتِقَامِ الرَّبِّ، وَمَوْعِدُ مُجَازَاتِهَا.",
    "7": "كَانَتْ بَابِلُ كَأْسَ ذَهَبٍ فِي يَدِ اللهِ، فَسَكِرَ تِ الأَرْضُ قَاطِبَةً. تَجَرَّعَتِ الأُمَمُ مِنْ خَمْرِهَا، لِذَلِكَ جُنَّتِ الشُّعُوبُ.",
    "8": "فَجْأَةً سَقَطَتْ بَابِلُ وَتَحَطَّمَتْ، فَوَلْوِلُوا عَلَيْهَا، خُذُوا بَلَسَاناً لِجُرْحِهَا لَعَلَّهَا تَبْرَأُ.",
    "9": "قُمْنَا بِمُدَاوَاةِ بَابِلَ، وَلَكِنْ لَمْ يَنْجَعْ فِيهَا عِلاَجٌ. اهْجُرُوهَا وَلْيَمْضِ كُلُّ وَاحِدٍ مِنَّا إِلَى أَرْضِهِ، لأَنَّ قَضَاءَهَا قَدْ بَلَغَ عَنَانَ السَّمَاءِ، وَتَصَاعَدَ حَتَّى ارْتَفَعَ إِلَى الْغُيُومِ.",
    "10": "قَدْ أَظْهَرَ الرَّبُّ بِرَّنَا، فَتَعَالَوْا لِنُذِيعَ فِي صِهْيَوْنَ مَا صَنَعَهُ الرَّبُّ إِلَهُنَا.",
    "11": "سُنُّوا السِّهَامَ، وَتَقَلَّدُوا الأَتْرَاسَ، لأَنَّ الرَّبَّ قَدْ أَثَارَ رُوحَ مُلُوكِ الْمَادِيِّينَ، إِذْ وَطَّدَ الْعَزْمَ عَلَى إِهْلاَكِ بَابِلَ، لأَنَّ هَذَا هُوَ انْتِقَامُ الرَّبِّ، وَالثَّأْرُ لِهَيْكَلِهِ.",
    "12": "انْصِبُوا رَايَةً عَلَى أَسْوَارِ بَابِلَ. شَدِّدُوا الْحِرَاسَةَ. أَقِيمُوا الأَرْصَادَ. أَعِدُّوا الْكَمَائِنَ، لأَنَّ الرَّبَّ قَدْ خَطَّطَ وَأَنْجَزَ مَا قَضَى بِهِ عَلَى أَهْلِ بَابِلَ.",
    "13": "أَيَّتُهَا السَّاكِنَةُ إِلَى جُوَارِ الْمِيَاهِ الْغَزِيرَةِ، ذَاتُ الْكُنُوزِ الْوَفِيرَةِ، إِنَّ نِهَايَتَكِ قَدْ أَزِفَتْ، وَحَانَ مَوْعِدُ اقْتِلاَعِكِ.",
    "14": "قَدْ أَقْسَمَ الرَّبُّ الْقَدِيرُ بِذَاتِهِ قَائِلاً: لَأَمْلأَنَّكِ أُنَاساً كَالْغَوْغَاءِ فَتَعْلُو جَلَبَتُهُمْ عَلَيْكِ.",
    "15": "هُوَ الَّذِي صَنَعَ الأَرْضَ بِقُدْرَتِهِ، وَأَسَّسَ الدُّنْيَا بِحِكْمَتِهِ، وَمَدَّ السَّمَاوَاتِ بِفِطْنَتِهِ.",
    "16": "مَا إِنْ يَنْطِقُ بِصَوْتِهِ حَتَّى تَتَجَمَّعَ غِمَارُ الْمِيَاهِ فِي السَّمَاوَاتِ، وَتَصْعَدَ السُّحُبُ مِنْ أَقَاصِي الأَرْضِ، وَيَجْعَلُ لِلْمَطَرِ بُرُوقاً، وَيُطْلِقُ الرِّيحَ مِنْ خَزَائِنِهِ.",
    "17": "كُلُّ امْرِئٍ خَامِلٌ وَعَدِيمُ الْمَعْرِفَةِ، وَكُلُّ صَائِغٍ خَزِيَ مِنْ تِمْثَالِهِ، لأَنَّ صَنَمَهُ الْمَسْبُوكَ كَاذِبٌ وَلاَ حَيَاةَ فِيهِ.",
    "18": "جَمِيعُ الأَصْنَامِ بَاطِلَةٌ وَصَنْعَةُ ضَلاَلٍ، وَفِي زَمَنِ عِقَابِهَا تَبِيدُ.",
    "19": "أَمَّا نَصِيبُ يَعْقُوبَ فَلَيْسَ مِثْلَ هَذِهِ الأَوْثَانِ، بَلْ هُوَ جَابِلُ كُلِّ الأَشْيَاءِ. وَشَعْبُ إِسْرَائِيلَ هُوَ سِبْطُ مِيرَاثِهِ، وَاسْمُهُ الرَّبُّ الْقَدِيرُ.",
    "20": "أَنْتَ فَأْسُ مَعْرَكَتِي وَآلَةُ حَرْبِي. بِكَ أُمَزِّقُ الأُمَمَ إِرْباً وَأُحَطِّمُ مَمَالِكَ.",
    "21": "بِكَ أَجْعَلُ الْفَرَسَ وَفَارِسَهَا أَشْلاَءَ، وَأُهَشِّمُ الْمَرْكَبَةَ وَرَاكِبَهَا.",
    "22": "بِكَ أُحَطِّمُ الرَّجُلَ وَالْمَرْأَةَ، وَالشَّيْخَ وَالْفَتَى، وَالشَّابَ وَالْعَذْرَاءَ.",
    "23": "بِكَ أَسْحَقُ الرَّاعِي وَقَطِيعَهُ، وَالْحَارِثَ وَفَدَّانَهُ، وَالْحُكَّامَ وَالْوُلاَةَ.",
    "24": "سَأُجَازِي بَابِلَ وَسَائِرَ الْكَلْدَانِيِّينَ عَلَى كُلِّ شَرِّهِمِ الَّذِي ارْتَكَبُوهُ فِي حَقِّ صِهْيَوْنَ، عَلَى مَرْأَى مِنْكُمْ، يَقُولُ الرَّبُّ.",
    "25": "هَا أَنَا أَنْقَلِبُ عَلَيْكَ أَيُّهَا الْجَبَلُ الْمُخَرِّبُ، يَقُولُ الرَّبُّ. أَنْتَ تُفْسِدُ كُلَّ الأَرْضِ، لِذَلِكَ أَمُدُّ يَدِي عَلَيْكَ وَأُدَحْرِجُكَ مِنْ بَيْنِ الصُّخُورِ، وَأَجْعَلُكَ جَبَلاً مُحْتَرِقاً.",
    "26": "فَلاَ يُقْطَعُ مِنْكَ حَجَرٌ لِزَاوِيَةٍ، وَلاَ حَجَرٌ يُوْضَعُ كَأَسَاسٍ، بَلْ تَكُونُ خَرَاباً أَبَدِيّاً، يَقُولُ الرَّبُّ.",
    "27": "انْصِبُوا رَايَةً فِي الأَرْضِ. انْفُخُوا فِي الْبُوقِ بَيْنَ الأُمَمِ. أَثِيرُوا عَلَيْهَا الأُمَمَ لِقِتَالِهَا، وَأَعِدُّوا عَلَيْهَا مَمَالِكَ أَرَارَاطَ وَمِنِّي وَأَشْكَنَازَ. أَقِيمُوا عَلَيْهَا قَائِداً. اجْعَلُوا الْخَيْلَ تَزْحَفُ عَلَيْهَا كَجَحَافِلِ الْجَرَادِ الشَّرِسَةِ.",
    "28": "أَثِيرُوا عَلَيْهَا الأُمَمَ وَمُلُوكَ المَادِيِّينَ وَكُلَّ حُكَّامِهِمْ وَوُلاَتِهِمْ وَسَائِرَ الدِّيَارِ الَّتِي يَحْكُمُونَهَا.",
    "29": "الأَرْضُ تَرْجُفُ وَتَقْشَعِرُّ، لأَنَّ قَضَاءَ الرَّبِّ عَلَى بَابِلَ يَتِمُّ، لِيَجْعَلَ أَرْضَ بَابِلَ خَرَاباً وَقَفْراً.",
    "30": "قَدْ أَحْجَمَ مُحَارِبُو بَابِلَ الْجَبَابِرَةُ عَنِ الْقِتَالِ، وَاعْتَصَمُوا فِي مَعَاقِلِهِمْ. خَارَتْ شَجَاعَتُهُمْ، وَصَارُوا كَالنِّسَاءِ. احْتَرَقَتْ مَسَاكِنُ بَابِلَ وَتَحَطَّمَتْ مَزَالِيجُهَا.",
    "31": "يَرْكُضُ عَدَّاءٌ لِمُلاَقَاةِ عَدَّاءٍ آخَرَ. وَيُسْرِعُ مُخْبِرٌ لِلِقَاءِ مُخْبِرٍ لِيُبَلِّغَ مَلِكَ بَابِلَ أَنَّ مَدِينَتَهُ قَدْ تَمَّ الاسْتِيلاَءُ عَلَيْهَا مِنْ كُلِّ جَانِبٍ.",
    "32": "قَدْ سَقَطَتِ الْمَعَابِرُ وَأُحْرِقَتْ أَجَمَاتُ الْقَصَبِ بِالنَّارِ وَاعْتَرَى الذُّعْرُ الْمُحَارِبِينَ،",
    "33": "لأَنَّ هَذَا مَا يُعْلِنُهُ الرَّبُّ الْقَدِيرُ إِلَهُ إِسْرَائِيلَ: إِنَّ أَهْلَ بَابِلَ كَالْبَيْدَرِ، وَقَدْ حَانَ أَوَانُ دَرْسِ حِنْطَتِهِ. وَبَعْدَ قَلِيلٍ يَأْزَفُ مَوْعِدُ حَصَادِهِمْ.",
    "34": "يَقُولُ الْمَسْبِيُّونَ: «قَدِ افْتَرَسَنَا نَبُوخَذْنَاصَّرُ مَلِكُ بَابِلَ وَسَحَقَنَا وَجَعَلَنَا إِنَاءً فَارِغاً. ابْتَلَعَنَا كَتِنِّينٍ، وَمَلأَ جَوْفَهُ مِنْ أَطَايِبِنَا، ثُمَّ لَفَظَنَا مِنْ فَمِهِ.",
    "35": "يَقُولُ أَهْلُ أُورُشَلِيمَ: لِيَحُلَّ بِبَابِلَ مَا أَصَابَنَا وَأَصَابَ لُحُومَنَا مِنْ ظُلْمٍ. وَتَقُولُ أُورُشَلِيمُ: دَمِي عَلَى أَهْلِ أَرْضِ الْكَلْدَانِيِّينَ.",
    "36": "لِذَلِكَ هَذَا مَا يُعْلِنُهُ الرَّبُّ: هَا أَنَا أُدَافِعُ عَنْ دَعْوَاكِ وَأَنْتَقِمُ لَكِ، فَأُجَفِّفُ بَحْرَ بَابِلَ وَيَنَابِيعَهَا،",
    "37": "فَتَصِيرُ بَابِلُ رُكَاماً وَمَأْوَى لِبَنَاتِ آوَى، وَمَثَارَ دَهْشَةٍ وَصَفِيرٍ وَأَرْضاً مُوْحِشَةً.",
    "38": "إِنَّهُمْ يَزْأَرُونَ كَالأُسُودِ وَيُزَمْجِرُونَ كَالأَشْبَالِ.",
    "39": "عِنْدَ شَبَعِهِمْ أُعِدُّ لَهُمْ مَأْدُبَةً وَأُسْكِرُهُمْ حَتَّى تَأْخُذَهُمُ النَّشْوَةُ فَيَنَامُونَ نَوْماً أَبَدِيّاً لاَ يَقْظَةَ مِنْهُ، يَقُولُ الرَّبُّ.",
    "40": "وَأُحْضِرُهُمْ كَالْحُمْلاَنِ لِلذَّبْحِ وَكَالْكِبَاشِ وَالتُّيُوسِ.",
    "41": "كَيْفَ اسْتُوْلِيَ عَلَى بَابِلَ! كَيْفَ سَقَطَتْ فَخْرُ كُلِّ الأَرْضِ! كَيْفَ صَارَتْ بَابِلُ مَثَارَ دَهْشَةٍ بَيْنَ الأُمَمِ!",
    "42": "قَدْ طَغَى الْبَحْرُ عَلَى بَابِلَ فَغَمَرَهَا بِأَمْوَاجِهِ الْهَائِجَةِ،",
    "43": "وَأَصْبَحَتْ مُدُنُهَا مُوْحِشَةً وَأَرْضَ قَفْرٍ وَصَحْرَاءَ، أَرْضاً لاَ يَأْوِي إِلَيْهَا أَحَدٌ وَلاَ يَجْتَازُ بِهَا إِنْسَانٌ.",
    "44": "وَأُعَاقِبُ الصَّنَمَ بِيلَ فِي بَابِلَ، وَأَسْتَخْرِجُ مِنْ فَمِهِ مَا ابْتَلَعَهُ، فَتَكُفُّ الأُمَمُ عَنِ التَّوَافُدِ إِلَيْهِ، وَيَنْهَدِمُ أَيْضاً سُورُ بَابِلَ.",
    "45": "اخْرُجُوا مِنْ وَسَطِهَا يَاشَعْبِي وَلْيَنْجُ كُلُّ وَاحِدٍ بِحَيَاتِهِ هَرَباً مِنِ احْتِدَامِ غَضَبِ الرَّبِّ.",
    "46": "لاَ يَخُرْ قَلْبُكُمْ وَلاَ تَفْزَعُوا مِمَّا يَشِيعُ فِي الدِّيَارِ مِنْ أَنْبَاءٍ، إِذْ تَرُوجُ شَائِعَةٌ فِي هَذِهِ السَّنَةِ وَأُخْرَى فِي السَّنَةِ التَّالِيَةِ، وَيَسُودُ الْعُنْفُ الأَرْضَ، وَيَقُومُ مُتَسَلِّطٌ عَلَى مُتَسَلِّطٍ.",
    "47": "لِذَلِكَ هَا أَيَّامٌ مُقْبِلَةٌ أُعَاقِبُ فِيهَا أَصْنَامَ بَابِلَ وَيَلْحَقُ الْعَارُ بِأَرْضِهَا كُلِّهَا، وَيَتَسَاقَطُ قَتْلاَهَا فِي وَسَطِهَا.",
    "48": "عِنْدَئِذٍ تَتَغَنَّى بِسُقُوطِ بَابِلَ السَّمَاوَاتُ وَالأَرْضُ وَكُلُّ مَا فِيهَا، لأَنَّ الْمُدَمِّرِينَ يَتَقَاطَرُونَ عَلَيْهَا مِنَ الشِّمَالِ، يَقُولُ الرَّبُّ.",
    "49": "كَمَا صَرَعَتْ بَابِلُ قَتْلَى إِسْرَائِيلَ، هَكَذَا يُصْرَعُ قَتْلَى بَابِلَ فِي كُلِّ الأَرْض.",
    "50": "يَاأَيُّهَا النَّاجُونَ مِنَ السَّيْفِ، اهْرُبُوا وَلاَ تَقِفُوا، اذْكُرُوا الرَّبَّ فِي مَكَانِكُمُ الْبَعِيدِ، وَلاَ تَبْرَحْ أُورُشَلِيمُ مِنْ خَوَاطِرِكُمْ.",
    "51": "قَدْ لَحِقَنَا الْخِزْيُ لأَنَّنَا اسْتَمَعْنَا لِلإِهَانَةِ، فَكَسَا الْخَجَلُ وُجُوهَنَا، إِذِ انْتَهَكَ الْغُرَبَاءُ مَقَادِسَ هَيْكَلِ الرَّبِّ.",
    "52": "لِذَلِكَ هَا أَيَّامٌ مُقْبِلَةٌ، يَقُولُ الرَّبُّ، أُنَفِّذُ فِيهَا قَضَائِي عَلَى أَصْنَامِ بَابِلَ، وَيَئِنُّ جَرْحَاهَا فِي كُلِّ دِيَارِهَا.",
    "53": "وَحَتَّى لَوِ ارْتَفَعَتْ بَابِلُ فَبَلَغَتِ السَّمَاءَ، وَحَتَّى لَوْ حَصَّنَتْ مَعَاقِلَهَا الشَّامِخَةَ، فَإِنَّ الْمُدَمِّرِينَ يَنْقَضُّونَ عَلَيْهَا مِنْ عِنْدِي، يَقُولُ الرَّبُّ.",
    "54": "هَا صَوْتُ صُرَاخٍ يَتَرَدَّدُ فِي بَابِلَ، صَوْتُ جَلَبَةِ دَمَارٍ عَظِيمٍ مِنْ أَرْضِ الْكَلْدَانِيِّينَ،",
    "55": "لأَنَّ الرَّبَّ قَدْ خَرَّبَ بَابِلَ، وَأَخْرَسَ جَلَبَتَهَا الْعَظِيمَةَ، إِذْ طَغَتْ عَلَيْهَا جَحَافِلُ أَعْدَائِهَا كَمِيَاهٍ عَجَّاجَةٍ، وَعَلاَ ضَجِيجُ أَصْوَاتِهِمْ.",
    "56": "لأَنَّ الْمُدَمِّرَ قَدِ انْقَضَّ عَلَى بَابِلَ وَأَسَرَ مُحَارِبِيهَا، وَتَكَسَّرَتْ كُلُّ قِسِيِّهَا، لأَنَّ الرَّبَّ إِلَهُ مُجَازَاةٍ، وَهُوَ حَتْماً يُحَاسِبُهَا.",
    "57": "إِنِّي أُسْكِرُ رُؤَسَاءَهَا وَحُكَمَاءَهَا وَمُحَارِبِيهَا، فَيَنَامُونَ نَوْماً أَبَدِيّاً لاَ يَقْظَةَ مِنْهُ، يَقُولُ الْمَلِكُ، الرَّبُّ الْقَدِيرُ اسْمُهُ.",
    "58": "وَهَذَا مَا يُعْلِنُهُ الرَّبُّ الْقَدِيرُ: إِنَّ سُورَ بَابِلَ الْعَرِيضَ يُقَوَّضُ وَيُسَوَّى بِالأَرْضِ، وَبَوَّابَاتِهَا الْعَالِيَةَ تَحْتَرِقُ بِالنَّارِ، وَيَذْهَبُ تَعَبُ الشُّعُوبِ بَاطِلاً، وَيَكُونُ مَصِيرُ جَهْدِ الأُمَمِ لِلنَّارِ».",
    "60": "وَكَانَ إِرْمِيَا قَدْ دَوَّنَ فِي كِتَابٍ وَاحِدٍ جَمِيعَ الْكَوَارِثِ الَّتِي سَتُبْتَلَى بِهَا بَابِلُ، أَيْ جَمِيعَ النُّبُوءَاتِ الْمُدَوَّنَةِ عَنْ بَابِلَ.",
    "61": "وَقَالَ إِرْمِيَا لِسَرَايَا: «حَالَمَا تَصِلُ إِلَى بَابِلَ، اعْمَلْ عَلَى تِلاَوَةِ جَمِيعِ هَذِهِ النُّبُوءَاتِ.",
    "62": "وَقُلْ: أَيُّهَا الرَّبُّ قَدْ قَضَيْتَ عَلَى هَذَا الْمَوْضِعِ بِالانْقِرَاضِ، فَلاَ يَسْكُنُ فِيهِ أَحَدٌ مِنَ النَّاسِ وَالْبَهَائِمِ، بَلْ يُصْبِحُ خَرَاباً أَبَدِيّاً.",
    "63": "وَمَتَى فَرَغْتَ مِنْ تِلاَوَةِ هَذَا الْكِتَابِ، ارْبُطْ بِهِ حَجَراً وَاطْرَحْهُ فِي وَسَطِ الْفُرَاتِ.",
    "64": "وَقُلْ: كَذَلِكَ تَغْرَقُ بَابِلُ وَلاَ تَطْفُو بَعْدُ لِمَا أُوْقِعُهُ عَلَيْهَا مِنْ عِقَابٍ فَيَعْيَا كُلُّ أَهْلِهَا»."
  }
}