{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 1,
  "verses": {
    "1": "Si Pablo na alipin ni Jesucristo, na tinawag na maging apostol, ibinukod sa evangelio ng Dios,",
    "2": "Na kaniyang ipinangako nang una sa pamamagitan ng kaniyang mga propeta sa mga banal na kasulatan,",
    "3": "Tungkol sa kaniyang Anak, na ipinanganak sa binhi ni David ayon sa laman,",
    "4": "Na ipinahayag na Anak ng Dios na may kapangyarihan ayon sa espiritu ng kabanalan, sa pamamagitan ng pagkabuhay na maguli ng mga patay, sa makatuwid bagay si Jesucristo na Panginoon natin,",
    "5": "Na sa pamamagitan niyay tinanggap namin ang biyaya at pagkaapostol, sa pagtalima sa pananampalataya sa lahat ng mga bansa, dahil sa kaniyang pangalan;",
    "6": "Sa mga ito kayo naman, ay tinawag kay Jesucristo:",
    "7": "Sa lahat ninyong nangasa Roma, mga iniibig ng Dios, tinawag na mangagbanal: Sumainyo nawa ang biyaya at kapayapaang mula sa Dios na ating Ama at Panginoong Jesucristo.",
    "8": "Kaunaunahan, ay nagpapasalamat ako sa aking Dios sa pamamagitan ni Jesucristo tungkol sa inyong lahat, na ang inyong pananampalataya ay bantog sa buong sanglibutan.",
    "9": "Sapagkat ang Dios ang aking saksi, na siyang pinaglilingkuran ko sa aking espiritu sa evangelio ng kaniyang Anak, na walang patid na aking kayong binabanggit, sa aking mga panalangin,",
    "10": "At laging isinasamo ko, kung ngayon sa wakas sa anomang paraan ay magkapalad ako sa kalooban ng Dios na makarating sa inyo.",
    "11": "Sapagkat ninanasa kong makita kayo, upang akoy makapamahagi sa inyo ng kaloob na ukol sa espiritu, upang kayoy mangagsitibay;",
    "12": "Sa makatuwid baga, upang akot kayo ay maaliw sa inyo, ang bawat isa sa atin sa pananampalataya ng iba, ang sa inyo at sa akin.",
    "13": "At hindi ko ibig, mga kapatid, na hindi ninyo matalastas na madalas kong inaakalang makarating sa inyo (datapuwat hanggang ngayon akoy nahahadlangan), upang magkaroon naman ako sa inyo ng anomang bunga, na gaya sa mga ibang Gentil.",
    "14": "Akoy may utang sa mga Griego at gayon din naman sa mga barbaro, sa marurunong at gayon din sa mga mangmang.",
    "15": "Kaya nga, sa ganang akin, ay handa akong ipangaral din ang evangelio sa inyong nangasa Roma.",
    "16": "Sapagkat hindi ko ikinahihiya ang evangelio: sapagkat siyang kapangyarihan ng Dios sa ikaliligtas ng bawat sumasampalataya; unay sa Judio, at gayon din sa Griego.",
    "17": "Sapagkat dito ang katuwiran ng Dios ay nahahayag mula sa pananampalataya hanggang sa pananampalataya: gaya ng nasusulat, Ngunit ang ganap ay mabubuhay sa pamamagitan ng pananampalataya.",
    "18": "Sapagkat ang poot ng Dios ay nahahayag mula sa langit laban sa lahat na kasamaan at kalikuan ng mga tao, na mga sinasawata ang katotohanan ng kalikuan;",
    "19": "Sapagkat ang nakikilala tungkol sa Dios ay hayag sa kanila; sapagkat itoy ipinahayag ng Dios sa kanila.",
    "20": "Sapagkat ang mga bagay niyang hindi nakikita buhat pa nang lalangin ang sanglibutan ay nakikitang maliwanag, sa pagkatanto sa pamamagitan ng mga bagay na ginawa niya, maging ang walang hanggan niyang kapangyarihan at pagka Dios; upang silay walang madahilan:",
    "21": "Sapagkat kahit kilala nila ang Dios, siyay hindi niluwalhati nilang tulad sa Dios, ni pinasalamatan; kundi bagkus niwalang kabuluhan sa kanilang mga pagmamatuwid at ang mangmang nilang puso ay pinapagdilim.",
    "22": "Ang mga nangagmamarunong ay naging mga mangmang,",
    "23": "At pinalitan nila ang kaluwalhatian ng Dios na hindi nasisira, ng isang katulad ng larawan ng tao na nasisira, at ng mga ibon, at ng mga hayop na may apat na paa, at ng mga nagsisigapang.",
    "24": "Dahil ditoy sa karumihan ng mga pita ng kanilang mga puso ay ibinigay sila ng Dios sa kahalayan, upang alisan nila ng puri ang kanilang mga katawan sa kanikanilang sarili:",
    "25": "Sapagkat pinalitan nila ang katotohanan ng Dios ng kasinungalingan, at silay nagsisamba at nangaglingkod sa nilalang kay sa Lumalang, na siyang pinupuri magpakailan man. Siya nawa.",
    "26": "Dahil ditoy ibinigay sila ng Dios sa mga mahahalay na pita: sapagkat pinalitan ng kanilang mga babae ang katutubong kagamitan niyaong nalalaban sa katutubo:",
    "27": "At gayon din naman ang mga lalake, na nang iwan na ang katutubong kagamitan sa mga babae, ay nangagningas sa kanilang karumihan ng pita ang isat isa, na gumagawa ng kahalayan ang mga lalake sa mga kapuwa lalake, at tumatanggap sa kanilang sarili ng kagantihan ng kanilang pagkakamali.",
    "28": "At palibhasay hindi nila minagaling na kilalanin ang Dios, ibinigay sila ng Dios sa isang mahalay na pagiisip, upang gawin yaong mga bagay na hindi nangararapat;",
    "29": "Nangapuspus sila ng buong kalikuan, ng kasamaan, ng kasakiman, ng kahalayan; puspos ng kapanaghilian, ng pagpatay sa kapuwa tao, ng pagtatalo, ng pagdaraya, ng mga kasamaan; mga mapagupasala,",
    "30": "Mga mapanirang puri, mga napopoot sa Dios, mga manglalait, mga palalo, mga mapagmapuri, mga mangangatha ng mga kasamaan, mga masuwayin sa mga magulang,",
    "31": "Mga haling, mga hindi tapat sa tipanan, mga walang katutubong paggiliw, mga walang habag:",
    "32": "Na, bagamat nalalaman nila ang kautusan ng Dios, na ang mga nagsisigawa ng gayong mga bagay ay mga karapatdapat sa kamatayan, ay hindi lamang gayon ang ginagawa, kundi naman pinapayagan ang mga nagsisigawa ng mga yaon."
  }
}