{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 15,
  "verses": {
    "1": "Tayo ngang malalakas ay nararapat mangagbata ng kahinaan ng mahihina, at huwag tayong mangagbigay lugod sa ating sarili.",
    "2": "Bawat isa sa atin ay magbigay lugod sa kaniyang kapuwa, sa kaniyang ikabubuti sa ikatitibay.",
    "3": "Sapagkat si Cristo man ay hindi nagbigay lugod sa kaniyang sarili; kundi gaya ng nasusulat, Ang mga pagalipusta ng mga nagsisialipusta sa iyo, ay nangahulog sa akin.",
    "4": "Sapagkat ang anomang mga bagay na isinulat nang una ay nangasulat dahil sa ikatututo natin, upang sa pamamagitan ng pagtitiis at pagaliw ng mga kasulatan ay mangagkaroon tayo ng pagasa.",
    "5": "Loobin nawa ng Dios ng pagtitiis at paggiliw, na kayo ay magkaisa ng pagiisip sa isat isa ayon kay Cristo Jesus:",
    "6": "Upang kayo na may isang pagiisip sa pamamagitan ng isang bibig ay luwalhatiin ninyo ang Dios at Ama ng ating Panginoong Jesucristo.",
    "7": "Sa ganitoy mangagtanggapan kayo, gaya naman ni Cristo na tinanggap kayo sa kaluwalhatian ng Dios.",
    "8": "Sapagkat sinasabi ko na si Cristo ay ginawang ministro ng pagtutuli dahil sa katotohanan ng Dios, upang kaniyang mapagtibay ang mga pangakong ibinigay sa mga magulang,",
    "9": "At upang ang mga Gentil ay makaluwalhati sa Dios dahil sa kaniyang kahabagan; gaya ng nasusulat, Kaya ngat ikaw ay aking pupurihin sa gitna ng mga Gentil. At aawit ako sa iyong pangalan.",
    "10": "At muling sinasabi niya, Makigalak kayo, kayong mga Gentil, sa kaniyang bayan.",
    "11": "At muli, Purihin ninyo ang Panginoon, kayong lahat ng mga Gentil; At purihin siya ng lahat ng mga bayan.",
    "12": "At muli, sinasabi ni Isaias, Magkakaroon ng ugat kay Jesse, At siyay lilitaw upang maghari sa mga Gentil; Ay sa kaniya magsisiasa ang mga Gentil.",
    "13": "Puspusin nga kayo ng Dios ng pagasa ng buong kagalakan at kapayapaan sa pananampalataya, upang kayoy managana sa pagasa sa pamamagitan ng kapangyarihan ng Espiritu Santo.",
    "14": "At ako naman sa aking sarili ay naniniwalang lubos tungkol sa inyo mga kapatid ko, na kayo naman ay mangapuspos ng kabutihan, pinuspos ng lahat ng kaalaman, na ano pat makapagpapaalaala naman kayo sa isat isa.",
    "15": "Ngunit sinulatan ko kayo na may dakilang kalayaan na bilang pagpapaalaala sa inyo, dahil sa biyaya na sa akin ay ibinigay ng Dios,",
    "16": "Upang akoy maging ministro ni Cristo Jesus sa mga Gentil, na nangangasiwa sa evangelio ng Dios, upang ang mga Gentil ay maging kalugodlugod na handog, palibhasay pinapaging banal ng Espiritu Santo.",
    "17": "Mayroon nga akong ipinagmamapuri kay Cristo Jesus sa mga bagay na nauukol sa Dios.",
    "18": "Sapagkat hindi ako nangangahas magsalita ng anomang mga bagay, maliban na sa mga ginawa ni Cristo sa pamamagitan ko, sa pagtalima ng mga Gentil, sa salita at sa gawa,",
    "19": "Sa bisa ng mga tanda at ng mga kababalaghan, sa kapangyarihan ng Espiritu ng Dios; ano pat buhat sa Jerusalem, at sa palibotlibot hanggang sa Ilirico, ay aking ipinangaral na lubos ang evangelio ni Cristo;",
    "20": "Aking nilayon na maipangaral ang evangelio, hindi doon sa napagbalitaan na kay Cristo, upang huwag akong magtayo sa ibabaw ng pinagsaligan ng iba;",
    "21": "Kundi, gaya ng nasusulat, Makakakita silang mga hindi dinatnan ng mga balita tungkol sa kaniya, At silang hindi nangakapakinig, ay mangakakatalastas.",
    "22": "Kayat madalas namang napigil ako ng pagpariyan sa inyo:",
    "23": "Datapuwat ngayon, na wala nang dako sa mga lupaing ito, at malaon nang panahong akoy may nasang pumariyan sa inyo,",
    "24": "Pagparoon ko sa Espana ay paririyan ako (sapagkat inaasahan kong makikita ko kayo sa aking paglalakbay, at akoy sasamahan ninyo patungo doon, pagkatapos na magkamit ng kaunting kasiyahan sa pakikisama sa inyo).",
    "25": "Ngunit ngayon, sinasabi ko, akoy pasasa-Jerusalem, upang mamahagi sa mga banal.",
    "26": "Sapagkat minagaling ng Macedonia at ng Acaya na gumawa ng isang ambagang laan sa mga dukha sa mga banal na nasa Jerusalem.",
    "27": "Oo, itoy kalugodlugod sa kanila; at silay may utang na loob sa kanila. Sapagkat kung ang mga Gentil ay naging mga kabahagi sa kanilang mga bagay na ayon sa Espiritu, nararapat naman nilang paglingkuran ang mga yaon sa mga bagay na ayon sa laman.",
    "28": "Kung maganap ko nga ito, at aking matatakan na sa kanila ang bungang ito, ay magdaraan ako sa inyong patungo sa Espana.",
    "29": "At nalalaman ko na, pagpariyan ko sa inyo, ay darating akong puspos ng pagpapala ng evangelio ni Cristo.",
    "30": "Ngayoy ipinamamanhik ko sa inyo, mga kapatid, alangalang sa Panginoon nating Jesucristo, at sa pagibig ng Espiritu, na kayoy makipagsikap na kasama ko sa inyong mga pananalangin sa Dios patungkol sa akin;",
    "31": "Upang akoy maligtas sa mga hindi nagsisisampalataya na nangasa Judea, at nang ang aking pamamahagi sa Jerusalem ay maging kalugodlugod sa mga banal;",
    "32": "Upang sa pamamagitan ng kalooban ng Dios, akoy makarating sa inyo na may kagalakan, at akoy makipamahinga sa inyo.",
    "33": "Ngayon ang Dios ng kapayapaan ay sumainyo nawang lahat. Siya nawa."
  }
}