{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 7,
  "verses": {
    "1": "O hindi baga ninyo nalalaman mga kapatid (sapagkat nagsasalita ako sa mga taong nakakaalam ng kautusan), na ang kautusan ay naghahari sa tao samantalang siyay nabubuhay?",
    "2": "Sapagkat ang babae na may asawa ay itinali ng kautusan sa asawa samantalang ito ay nabubuhay; datapuwat kung ang asaway mamatay, ay kalag na sa kautusan ng asawa.",
    "3": "Kaya nga kung, samantalang nabubuhay ang asawa, siyay makikisama sa ibang lalake, siyay tatawaging mangangalunya: datapuwat kung mamatay ang asawa, ay laya na siya sa kautusan, ano pat siyay hindi na mangangalunya, bagaman siyay makisama sa ibang lalake.",
    "4": "Gayon din naman, mga kapatid ko, kayoy nangamatay rin sa kautusan sa pamamagitan ng katawan ni Cristo; upang kayoy makisama sa iba, sa makatuwid bagay doon sa nabuhay na maguli, upang tayoy magsipagbunga sa Dios.",
    "5": "Sapagkat nang tayoy nangasa laman, ang mga pitang salarin na pawang sa pamamagitan ng kautusan, ay nagsigawa sa ating mga sangkap upang magsipagbunga sa kamatayan.",
    "6": "Datapuwat ngayon tayoy nangaligtas sa kautusan, yamang tayoy nangamatay doon sa nakatatali sa atin; ano pat nagsisipaglingkod na tayo sa panibagong espiritu, at hindi sa karatihan ng sulat.",
    "7": "Ano nga ang ating sasabihin? Ang kautusan bagay kasalanan? Huwag nawang mangyari. Datapuwat, hindi ko sana nakilala ang kasalanan, kundi sa pamamagitan ng kautusan: sapagkat hindi ko sana nakilala ang kasakiman, kung hindi sinasabi ng kautusan, Huwag kang mananakim:",
    "8": "Datapuwat ang kasalanan, nang makasumpong ng pagkakataon, ay gumawa sa akin sa pamamagitan ng utos ng sarisaring kasakiman: sapagkat kung walang kautusan ang kasalanan ay patay.",
    "9": "At nang isang panahon akoy nabubuhay na walang kautusan: datapuwat nang dumating ang utos, ay muling nabuhay ang kasalanan at akoy namatay;",
    "10": "At ang utos na sa ikabubuhay, ay nasumpungan kong itoy sa ikamamatay;",
    "11": "Sapagkat ang kasalanan, nang makasumpong ng pagkakataon, ay dinaya ako sa pamamagitan ng utos, at sa pamamagitan nito ay pinatay ako.",
    "12": "Kaya nga ang kautusan ay banal, at ang utos ay banal, at matuwid, at mabuti.",
    "13": "Ang mabuti nga baga ay naging kamatayan sa akin? Huwag nawang mangyari. Kundi ang kasalanan, upang maipakilalang kasalanan, sa pamamagitan ng mabuti ay gumawa sa akin ng kamatayan; na sa pamamagitan ng utos ang kasalanan ay maging lalong sala.",
    "14": "Sapagkat nalalaman natin na ang kautusay sa espiritu: ngunit akoy sa laman, na ipinagbili sa ilalim ng kasalanan.",
    "15": "Sapagkat ang ginagawa koy hindi ko nalalaman: sapagkat ang hindi ko ibig, ang ginagawa ko; datapuwat ang kinapopootan ko, yaon ang ginagawa ko.",
    "16": "Ngunit kung ang hindi ko ibig, ang siyang ginagawa ko, ay sumasangayon ako na mabuti ang kautusan.",
    "17": "Kaya ngayoy hindi ako ang gumagawa nito, kundi ang kasalanang tumitira sa akin.",
    "18": "Sapagkat nalalaman ko na sa akin, sa makatuwid ay sa aking laman, ay hindi tumitira ang anomang bagay na mabuti: sapagkat ang pagnanasa ay nasa akin, datapuwat ang paggawa ng mabuti ay wala.",
    "19": "Sapagkat ang mabuti na aking ibig, ay hindi ko ginagawa: ngunit ang masama na hindi ko ibig, ay siya kong ginagawa.",
    "20": "Datapuwat kung ang hindi ko ibig, ang siya kong ginagawa, ay hindi na ako ang gumagawa nito, kundi ang kasalanang tumitira sa akin.",
    "21": "Kaya nga nasumpungan ko ang isang kautusan na, kung ibig kong gumawa ng mabuti, ang masama ay nasa akin.",
    "22": "Sapagkat akoy nagagalak sa kautusan ng Dios ayon sa pagkataong loob:",
    "23": "Datapuwat nakikita ko ang ibang kautusan sa aking mga sangkap na nakikipagbaka laban sa kautusan ng aking pagiisip, at dinadala akong bihag sa ilalim ng kautusan ng kasalanan na nasa aking mga sangkap.",
    "24": "Abang tao ako! sino ang magliligtas sa akin sa katawan nitong kamatayan?",
    "25": "Nagpapasalamat ako sa Dios sa pamamagitan ni Jesucristo na Panginoon natin. Kaya nga tunay kong ipinaglilingkod ang aking pagiisip, sa kautusan ng Dios; datapuwat ang laman ay sa kautusan ng kasalanan."
  }
}