{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 8,
  "verses": {
    "1": "Ngayon ngay wala nang anomang hatol sa mga na kay Cristo Jesus.",
    "2": "Sapagkat ang kautusan ng Espiritu ng buhay na kay Cristo Jesus ay pinalaya ako sa kautusan ng kasalanan at ng kamatayan.",
    "3": "Sapagkat ang hindi magawa ng kautusan, na mahina sa pamamagitan ng laman, sa pagsusugo ng Dios sa kaniyang sariling Anak na naganyong lamang salarin at dahil sa kasalanan, ay hinatulan ng Dios sa laman ang kasalanan:",
    "4": "Upang ang kahilingan ng kautusan ay matupad sa atin, na hindi nangagsisilakad ayon sa laman, kundi ayon sa Espiritu.",
    "5": "Sapagkat ang mga ayon sa laman ay nangagsisitalima sa mga bagay ng laman; datapuwat ang mga ayon sa Espiritu ay sa mga bagay ng Espiritu.",
    "6": "Sapagkat ang kaisipan ng laman ay kamatayan; datapuwat ang kaisipan ng Espiritu ay buhay at kapayapaan.",
    "7": "Sapagkat ang kaisipan ng laman ay pakikipagalit laban sa Dios; sapagkat hindi napasasaklaw sa kautusan ng Dios, ni hindi nga maaari:",
    "8": "At ang nangasa laman ay hindi makalulugod sa Dios.",
    "9": "Datapuwat kayoy wala sa laman kundi nasa sa Espiritu, kung gayoy tumitira sa inyo ang Espiritu ng Dios. Datapuwat kung ang sinomay walang Espiritu ni Cristo, siyay hindi sa kaniya.",
    "10": "At kung si Cristo ay nasa sa inyo, ang katawan ay patay dahil sa kasalanan; datapuwat ang espiritu ay buhay dahil sa katuwiran.",
    "11": "Ngunit kung ang Espiritu niyaong bumuhay na maguli kay Jesus ay tumira sa inyo, ang bumuhay na maguli kay Cristo Jesus sa mga patay ay magbibigay buhay naman sa inyong mga katawang may kamatayan, sa pamamagitan ng kaniyang Espiritu na tumitira sa inyo.",
    "12": "Kaya nga, mga kapatid, mga may utang tayo, hindi sa laman, upang mabuhay ayon sa laman:",
    "13": "Sapagkat kung mangabuhay kayo ng ayon sa laman, ay mangamamatay kayo; datapuwat kung sa pamamagitan ng Espiritu ay pinapatay ninyo ang mga gawa ng laman, ay mangabubuhay kayo.",
    "14": "Sapagkat ang lahat ng mga pinapatnubayan ng Espiritu ng Dios, ay sila ang mga anak ng Dios.",
    "15": "Sapagkat hindi ninyo muling tinanggap ang espiritu ng pagkaalipin sa ikatatakot; datapuwat tinanggap ninyo ang espiritu ng pagkukupkop, na dahil ditoy sumisigaw tayo, Abba, Ama.",
    "16": "Ang Espiritu rin ang nagpapatotoo kasama ng ating espiritu, na tayoy mga anak ng Dios:",
    "17": "At kung mga anak, ay mga tagapagmana nga; mga tagapagmana sa Dios, at mga kasamang tagapagmana ni Cristo; kung gayon nga makipagtiis tayo sa kaniya, upang tayoy lumuwalhati namang kasama niya.",
    "18": "Sapagkat napatutunayan ko na ang pagtitiis sa panahong itoy hindi karapatdapat maitumbas sa kaluwalhatiang mahahayag sa atin.",
    "19": "Sapagkat ang maningas na pagmimithi ng buong nilalang ay naghihintay ng pagkahayag ng mga anak ng Dios.",
    "20": "Sapagkat ang buong nilalang ay nasakop ng kawalang kabuluhan, hindi sa kaniyang kalooban, kundi dahil doon sa sumakop sa kaniya, sa pagasa",
    "21": "Na ang buong nilalang naman ay magiging laya mula sa pagkaalipin ng kabulukan sa kalayaang maluwalhati ng mga anak ng Dios.",
    "22": "Sapagkat nalalaman natin na ang buong nilalang ay humihibik at nagdaramdam na may kahirapan na kasama natin hanggang ngayon.",
    "23": "At hindi lamang gayon, kundi pati naman tayo na mayroong mga pangunahing bunga ng Espiritu, sa makatuwid bagay tayo namay nangagsisihibik din sa ating sarili, sa paghihintay ng pagkukupkop, na dili ibat, ang pagtubos sa ating katawan.",
    "24": "Sapagkat tayoy iniligtas sa pagasa: datapuwat ang pagasa na nakikita ay hindi pagasa: kayat sino nga ang umaasa sa nakikita?",
    "25": "Datapuwat kung nagsisiasa tayo sa hindi natin nakikita, kung magkagayoy hinihintay nating may pagtitiis.",
    "26": "At gayon din naman ang Espiritu ay tumutulong sa ating kahinaan: sapagkat hindi tayo marunong manalangin ng nararapat; ngunit ang Espiritu rin ang namamagitan dahil sa atin ng mga hibik na hindi maisasaysay sa pananalita;",
    "27": "At ang nakasisiyasat ng mga pusoy nakakaalam kung ano ang kaisipan ng Espiritu, sapagkat siya ang namamagitan dahil sa mga banal alinsunod sa kalooban ng Dios.",
    "28": "At nalalaman natin na ang lahat ng mga bagay ay nagkakalakip na gumagawa sa ikabubuti ng mga nagsisiibig sa Dios, sa makatuwid bagay niyaong mga tinawag alinsunod sa kaniyang nasa.",
    "29": "Sapagkat yaong mga nang una pay kaniyang nakilala, ay itinalaga naman niya na maging katulad ng larawan ng kaniyang Anak, upang siya ang maging panganay sa maraming magkakapatid:",
    "30": "At yaong mga itinalaga niya, ay kaniyang tinawag naman: at ang mga tinawag ay inaring-ganap naman niya: at ang mga inaring-ganap ay niluwalhati din naman niya.",
    "31": "Ano ang ating sasabihin sa mga bagay na ito? Kung ang Dios ay kakampi natin, sino ang laban sa atin?",
    "32": "Siya, na hindi ipinagkait ang kaniyang sariling anak kundi ibinigay dahil sa ating lahat, bakit hindi naman ibibigay sa atin ng walang bayad ang lahat ng mga bagay?",
    "33": "Sino ang magsasakdal ng anoman laban sa mga hirang ng Dios? Ang Dios ay ang umaaring-ganap;",
    "34": "Sino ang hahatol? Si Cristo Jesus na namatay, oo, yaong nabuhay na maguli sa mga patay na siyang nasa kanan ng Dios, na siya namang namamagitan dahil sa atin.",
    "35": "Sino ang maghihiwalay sa atin sa pagibig ni Cristo? ang kapighatian, o ang kahapisan, o ang paguusig, o ang kagutum, o ang kahubaran, o ang panganib, o ang tabak?",
    "36": "Gaya ng nasusulat, Dahil sa iyo kamiy pinapatay sa buong araw; Kami ay nabilang na parang mga tupa sa patayan.",
    "37": "Hindi, kundi sa lahat ng mga bagay na ito tayoy higit pa sa mga mapagtagumpay sa pamamagitan niyaong sa atin ay umibig.",
    "38": "Sapagkat akoy naniniwalang lubos, na kahit ang kamatayan man, kahit ang buhay, kahit ang mga anghel, kahit ang mga pamunuan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating, kahit ang mga kapangyarihan,",
    "39": "Kahit ang kataasan, kahit ang kababaan, kahit ang alin mang ibang nilalang, ay hindi makapaghihiwalay sa atin sa pagibig ng Dios, na nasa kay Cristo Jesus na Panginoon natin."
  }
}