{
  "bookNumber": 65,
  "book": "Jude",
  "chapter": 1,
  "verses": {
    "1": "از طرف «يهودا»، خدمتگزار عيسی مسيح و برادر يعقوب، به مسيحيانی كه محبوب و برگزيدۀ خدای پدر هستند و در عيسی مسيح محفوظ می‌باشند.",
    "2": "از درگاه خدا، برای شما طالب رحمت و آرامش و محبت روزافزون می‌باشم.",
    "3": "ای عزيزان، در نظر داشتم دربارۀ نجاتی كه خداوند به ما عطا فرموده، مطالبی برايتان بنويسم. اما اكنون لازم می‌بينم، مطلب ديگری بجای آن بنويسم تا شما را ترغيب نمايم از آن حقيقتی كه خدا يكبار برای هميشه به مقدسين خود عطا كرد، با جديت تمام دفاع كنيد.",
    "4": "زيرا عده‌ای خدانشناس با نيرنگ وارد كليسا شده‌اند و تعليم می‌دهند كه ما پس از مسيحی شدن، می‌توانيم هر چه دلمان می‌خواهد انجام دهيم بدون آنكه از مجازات الهی بترسيم. عاقبت هولناک اين معلمين دروغين و گمراه از مدتها پيش تعيين شده است، زيرا با سرور و خداوند يگانۀ ما عيسی مسيح، سر به مخالفت برداشته‌اند.",
    "5": "گرچه اين حقايق را بخوبی می‌دانيد، اما می‌خواهم برخی نكات را بار ديگر يادآوری نمايم. همانگونه كه می‌دانيد، خداوند پس از آنكه قوم اسرائيل را از سرزمين مصر رهايی بخشيد، تمام كسانی را كه بی‌ايمان شده بودند و از خدا سرپيچی می‌كردند، هلاک ساخت.",
    "6": "همچنين يادآوری می‌كنم كه خدا فرشتگانی را كه زمانی پاک و مقدس بودند، ولی خود را به گناه آلوده ساختند، در تاريكی مطلق محبوس فرموده تا روز داوری فرا برسد.",
    "7": "درضمن، شهرهای «سدوم» و «عموره» را نيز به ياد داشته باشيد. اهالی آنجا و شهرهای مجاور، به انواع شهوات و انحرافات جنسی آلوده بودند. بنابراين، همۀ آنها نابود شدند تا برای ما درس عبرتی باشند و بدانيم كه آتش ابدی وجود دارد كه در آنجا گناهكاران مجازات می‌شوند.",
    "8": "با وجود همۀ اينها، اين معلمين گمراه به زندگی فاسد و بی‌بند و بار خود ادامه می‌دهند، و بدن خود را آلوده می‌سازند؛ درضمن مطيع هيچ مرجع قدرتی نيز نيستند و موجودات آسمانی را به باد مسخره می‌گيرند.",
    "9": "در حاليكه «ميكائيل»، رئيس فرشتگان، وقتی با شيطان برسر جسد موسی بحث می‌كرد، به خود اجازه نداد به او تهمت بزند و اهانت كند؛ بلكه فقط گفت: «خداوند تو را توبيخ فرمايد!»",
    "10": "اما اين اشخاص هرچه را كه نمی‌فهمند مسخره می‌كنند و ناسزا می‌گويند؛ ايشان همچون حيوانات بی‌فهم، دست به هر كاری كه دلشان می‌خواهد می‌زنند، و به اين ترتيب، بسوی نابودی و هلاكت می‌شتابند.",
    "11": "وای به حال آنان، زيرا از «قائن» سرمشق می‌گيرند كه برادرش را كشت؛ مانند «بلعام» رفتار می‌كنند كه بخاطر پول، دست به هر كاری می‌زد؛ مانند «قورح» عمل می‌كنند كه از دستور خدا سرپيچی كرد. به همين دليل، دچار لعنت الهی شده، هلاک خواهند شد.",
    "12": "اين اشخاص كه در ضيافت‌های كليسايی، به جمع شما می‌پيوندند، لكه‌های ناپاكی هستند كه شما را آلوده می‌كنند. با بی‌شرمی می‌خندند و شكم خود را سير می‌كنند، بدون آنكه رعايت حال ديگران را بنمايند. همچون ابرهايی هستند كه از زمينهای خشک عبور می‌كنند، بدون آنكه قطره‌ای باران ببارانند. قول‌های آنان اعتباری ندارد. درختانی هستند كه در موسم ميوه، ثمر نمی‌دهند. اينان دو بار طعم مرگ را چشيده‌اند؛ يک بار زمانی كه در گناه بودند، و بار ديگر وقتی از مسيح روگردان شدند. از اينرو، بايد منتظر داوری خدا باشند.",
    "13": "تنها چيزی كه از خود برجای می‌گذارند، ننگ و رسوايی است، درست مانند كف ناپاک دريا كه از موجهای خروشان بر ساحل باقی می‌ماند. درخشان همچون ستارگان، اما سرگردان هستند و به سوی ظلمت و تاريكی ابدی می‌شتابند.",
    "14": "«خنوخ» كه هفت نسل بعد از حضرت آدم زندگی می‌كرد، از وضع اين افراد آگاه بود و فرمود: «بنگريد، خداوند با هزاران هزار از مقدسين خود می‌آيد،",
    "15": "و مردم دنيا را داوری می‌فرمايد، تا مشخص شود چه اعمال وحشتناكی برخلاف خواست خدا انجام داده‌اند و چه سخنان زشتی عليه او گفته‌اند؛ آنگاه ايشان را به سزای اعمالشان خواهد رساند.»",
    "16": "ايشان دائماً گله و شكايت می‌كنند و هرگز به چيزی قانع نيستند. هركار زشتی كه به فكرشان خطور كند، انجام می‌دهند؛ جسور و خودنما هستند و فقط به كسی احترام می‌گذارند كه بدانند سودی از او عايدشان می‌شود.",
    "17": "ای عزيزان، سخنان رسولان خداوند ما عيسی مسيح را به ياد آوريد.",
    "18": "ايشان می‌گفتند كه در زمانهای آخر اشخاصی پيدا خواهند شد كه مطابق اميال ناپاک خود رفتار خواهند كرد و حقيقت را مسخره خواهند نمود.",
    "19": "همين اشخاصند كه بين شما تفرقه و جدايی ايجاد می‌كنند. آنان فقط بدنبال هوسهای خود هستند و روح خدا در وجود ايشان ساكن نيست.",
    "20": "اما شما ای عزيزان، زندگی خود را بر پايۀ ايمان بنا نماييد، و به ياری روح‌القدس عبادت كنيد.",
    "21": "به محبتی كه خدا در حق شما كرده، وفادار بمانيد و با صبر منتظر آن زندگی جاودان باشيد كه خداوند ما عيسی مسيح، از روی رحمت خود به شما عنايت خواهد فرمود.",
    "22": "به كمک كسانی بشتابيد كه در ترديد بسر می‌برند، تا بر شک خود غلبه كنند.",
    "23": "گمراهان را از آتش مجازات رهايی دهيد، اما مراقب باشيد كه خودتان نيز بسوی گناه كشيده نشويد. در همان حال كه دلتان بر اين گناهكاران می‌سوزد، از اعمال گناه‌آلود ايشان متنفر باشيد.",
    "24": "تمام جلال و عزت، برازندۀ خدای يگانه‌ای است كه بوسيلۀ خداوند ما عيسی مسيح ما را نجات می‌دهد. بلی، شكوه و عظمت و تمام قدرت و اقتدار از ازل تا به ابد از آن خداوند باد كه قادر است شما را از لغزش و سقوط محفوظ دارد و بی‌عيب و بی‌گناه، با شادی عظيم در پيشگاه باشكوه خود حاضر سازد. آمين."
  }
}