{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 1,
  "verses": {
    "1": "Efraim dağlık kesiminden Ramataim Sofim'den bir adam vardı. Adı Elkana'ydı. Yeroham'ın oğlu, Elihu'nun oğlu, Tohu'nun oğlu, Suf'un oğlu Efraimli'ydi.",
    "2": "İki karısı vardı. Birinin adı Hanna, öbürünün adı Peninna'ydı. Peninna'nın çocukları vardı, ama Hanna'nın çocuğu yoktu.",
    "3": "Bu adam yıldan yıla Şilo'da Ordular Yahvesi'ne tapınmak ve kurban kesmek için kentinden çıkardı. Eli'nin iki oğlu, Hofni ve Pinehas, Yahve'nin kâhinleri oradaydı.",
    "4": "Elkana kurban keseceği gün gelince, karısı Peninna'ya ve bütün oğullarıyla kızlarına paylar verirdi.",
    "5": "Ancak Hanna'ya iki kat pay verirdi. Çünkü Hanna'yı severdi, ancak Yahve onun rahmini kapatmıştı.",
    "6": "Rakibi onu öfkelendirmek için onu şiddetle kızdırırdı, çünkü Yahve onun rahmini kapatmıştı.",
    "7": "Böylece yıldan yıla Yahve'nin evine çıktığında, rakibi onu kızdırıyordu. Bu yüzden ağlar ve yemek yemezdi.",
    "8": "Kocası Elkana ona, \"Hanna, neden ağlıyorsun? Neden yemiyorsun? Neden yüreğin kederli? Ben sana on oğuldan daha iyi değil miyim?\" dedi.",
    "9": "Böylece Hanna, Şilo'da yiyip içtikten sonra kalktı. Kâhin Eli ise Yahve'nin tapınağının kapı sövesinin yanındaki koltuğunda oturuyordu.",
    "10": "Canı acılık içindeydi, Yahve'ye dua ediyor, acı acı ağlıyordu.",
    "11": "Kadın adak adayıp şöyle dedi: “Ey Ordular Yahvesi, eğer hizmetkârının sıkıntısını gerçekten görür, beni hatırlar, hizmetkârını unutmaz ve hizmetkârına bir erkek çocuk verirsen, onu yaşamının bütün günlerinde Yahve'ye vereceğim, başına ustura değmeyecek.”",
    "12": "Kadın Yahve'nin önünde dua etmeye devam ederken, Eli onun ağzını gördü.",
    "13": "Hanna yüreğinde konuşuyordu. Sadece dudakları oynuyordu, ama sesi duyulmuyordu. Bu yüzden Eli onun sarhoş olduğunu sandı.",
    "14": "Eli ona, “Ne zamana dek sarhoş kalacaksın? Şarabından kurtul!” dedi.",
    "15": "Hanna, “Hayır efendim, ben ruhu kederli bir kadınım” diye yanıt verdi. “Ne şarap ne de içki içtim, yalnızca canımı Yahve'nin önüne döktüm.",
    "16": "Hizmetkârını kötü bir kadın sanma, çünkü yakınmamın ve kızgınlığımın çokluğundan konuşuyordum.”",
    "17": "Eli, “Esenlikle git, İsrael’in Tanrısı kendisinden istediğin dileğini sana versin” diye yanıt verdi.",
    "18": "Kadın, “Hizmetkârın senin gözünde lütuf bulsun” dedi. Kadın kendi yoluna gidip yedi; yüzünün görünümü artık üzüntülü değildi.",
    "19": "Sabah erkenden kalkıp Yahve'ye tapındılar, sonra dönüp Rama’daki evlerine geldiler. Elkana karısı Hanna’yı bildi; Yahve kadını hatırladı.",
    "20": "Zamanı gelince, Hanna gebe kaldı ve bir oğul doğurdu. Adını Samuel koydu ve, “Çünkü onu Yahve'den diledim” dedi.",
    "21": "Elkana adlı adam ve bütün evi Yahve'ye yıllık kurbanı ve adağını sunmak için çıktılar.",
    "22": "Ama Hanna çıkmadı, çünkü kocasına, “Çocuk sütten kesilinceye kadar olmaz; onu o zaman Yahve'nin önünde görünsün diye getireceğim, sonsuza dek de orada kalacaktır\" dedi.",
    "23": "Kocası Elkana ona, “Sana iyi geleni yap. Onu sütten kesinceye dek bekle; yalnız Yahve sözünü yerine getirsin” dedi. Kadın bekledi ve oğlunu sütten kesinceye dek emzirdi.",
    "24": "Çocuğu sütten kestikten sonra, üç boğa, bir efa un ve bir kap şarapla birlikte onu yanında çıkardı ve Şilo’daki Yahve'nin evine getirdi. Çocuk henüz küçüktü.",
    "25": "Boğayı kesip çocuğu Eli’ye getirdiler.",
    "26": "Kadın, “Aman efendim, canın hakkı için, burada senin yanında durup Yahve'ye dua eden kadınım” dedi.",
    "27": "\"Bu çocuk için dua ettim ve Yahve kendisinden istemiş olduğum dileğimi bana verdi.",
    "28": "Bu yüzden onu Yahve'ye verdim. Yaşadığı sürece Yahve'ye armağan edilmiştir.\" O orada Yahve'ye tapındı."
  }
}