{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 10,
  "verses": {
    "1": "Sonra Samuel yağ şişesini alıp onun başı üzerine döktü, ardından onu öptü ve şöyle dedi: “Yahve seni mirası üzerine hükümdar olmak üzere meshetmedi mi?",
    "2": "Bugün benden ayrılınca, Benyamin sınırında, Selsah’da, Rahel’in mezarının yanında iki adam bulacaksın. Sana, ‘Aradığın eşekler bulundu; ve işte, baban eşekleri aramayı bıraktı ve senin için kaygılanıyor, \"Oğlum için ne yapacağım?\" diyor’ diyecekler.",
    "3": "Sonra oradan ilerleyeceksin ve Tabor meşesine varacaksın. Orada seni Tanrı’ya, Beytel’e çıkan üç adam karşılayacak: Biri üç oğlak, biri üç somun ekmek, biri de bir tulum şarap taşıyor.",
    "4": "Seni selamlayacaklar ve sana iki somun ekmek verecekler, sen de onların elinden alacaksın.\"",
    "5": "“Bundan sonra Filistliler'in garnizonunun bulunduğu Tanrı tepesine varacaksın; ve oraya, kente vardığında, yüksek yerden inen bir peygamber topluluğuyla karşılaşacaksın; önlerinde bir ud, bir tef, bir kaval ve bir çenk olacak; peygamberlik de edecekler.",
    "6": "O zaman Yahve'nin Ruhu senin üzerine güçlü bir şekilde gelecek, onlarla sonra birlikte peygamberlik edeceksin ve başka bir adama dönüşeceksin.",
    "7": "Bu belirtiler sana geldiğinde, duruma uygun olanı yap; çünkü Tanrı seninledir.\"",
    "8": "“Benden önce Gilgal'a in; ve işte, yakmalık sunular sunmak ve esenlik kurbanları kesmek için senin yanına ineceğim. Sana gelip ne yapman gerektiğini sana gösterinceye kadar yedi gün bekle.”",
    "9": "Öyle oldu ki, Samuel'den ayrılmak için sırtını döndüğünde, Tanrı ona başka bir yürek verdi; bütün bu belirtiler de o gün gerçekleşti.",
    "10": "Oraya tepeye varınca, işte, bir peygamber topluluğu onu karşıladı. Ve Tanrı'nın Ruhu onun üzerine güçlü bir şekilde geldi ve onların aralarında peygamberlik etti.",
    "11": "Onu daha önce tanıyanların hepsi, işte, onun peygamberlerle birlikte peygamberlik ettiğini görünce, o zaman halk birbirlerine, \"Kiş oğluna gelen nedir? Saul da peygamberler arasında mı?\" dediler.",
    "12": "Aynı yerden biri, \"Babaları kim?\" diye yanıt verdi. Bu yüzden, \"Saul da peygamberler arasında mı?\" sözü özdeyiş oldu.",
    "13": "Peygamberlik etmeyi bitirince, yüksek yere geldi.",
    "14": "Saul'un amcası ona ve hizmetkârına, \"Nereye gittiniz?\" diye sordu. \"Eşekleri aramaya gittik\" dedi. \"Bulunmadıklarını görünce, Samuel'e geldik.\"",
    "15": "Saul'un amcası, \"Lütfen bana Samuel'in sana ne dediğini söyle\" dedi.",
    "16": "Saul amcasına, \"Eşeklerin bulunduğunu bize açıkça söyledi\" dedi. Ama Samuel'in söylemiş olduğu krallık meselesini ona söylemedi.",
    "17": "Samuel halkı birlikte Mispa'ya, Yahve'nin yanına çağırdı.",
    "18": "İsrael'in çocuklarına, \"İsrael'in Tanrısı Yahve diyor ki, 'İsrael'i Mısır'dan çıkardım ve sizi Mısırlılar'ın elinden ve size baskı yapan bütün krallıkların elinden sizi kurtardım.'",
    "19": "Ama siz bugün, sizi bütün felaketlerinizden ve sıkıntılarınızdan kurtaran Tanrınız'ı reddettiniz; ve ona, 'Hayır! Üzerimize bir kral koy!' dediniz. Şimdi, oymaklarınıza ve binlerinize göre kendinizi Yahve'nin önünde sunun.\"",
    "20": "Böylece Samuel İsrael'in bütün oymaklarını yaklaştırdı ve Benyamin oymağı seçildi.",
    "21": "Benyamin oymağı ailelerine göre yaklaştırdı ve Matriler ailesi seçildi. Sonra Kiş oğlu Saul seçildi; ama onu aradılar, ama o bulunamadı.",
    "22": "Bunun üzerine Yahve'ye tekrar sordular: \"Buraya gelecek daha bir adam var mı?\" Yahve, \"İşte, yüklerin arasına saklandı\" diye yanıtladı.",
    "23": "Koşup onu oradan aldılar. Halkın arasında durduğunda, omuzlarından yukarısı bütün halktan daha uzundu.",
    "24": "Samuel bütün halka, \"Yahve'nin seçtiği adamı görüyor musunuz? Bütün halk arasında onun gibisi yok.\" dedi. Bütün halk bağırdı ve \"Yaşasın kral!\" dedi.",
    "25": "Sonra Samuel halka krallığın kurallarını anlattı, bir kitaba yazdı ve Yahve'nin önüne koydu. Samuel bütün halkı, herkesi evine gönderdi.",
    "26": "Saul da Giva'daki evine gitti; Tanrı'nın yüreklerine dokunduğu ordu da onunla birlikte gitti.",
    "27": "Ama bazı değersiz adamlar, \"Bu adam bizi nasıl kurtarabilir?\" dediler. Onu hor gördüler ve ona armağan vermediler. Ama o sustu."
  }
}