{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 11,
  "verses": {
    "1": "Sonra Ammonlu Nahaş çıkıp Yaveş Gilad'a karşı ordugâh kurdu. Yaveşliler'in hepsi Nahaş'a, \"Bizimle bir antlaşma yap, sana hizmet edeceğiz\" dediler.",
    "2": "Ammonlu Nahaş onlara, \"Şu koşullar üzerine sizinle antlaşma yaparım, hepinizin sağ gözü oyulsun. Bunu bütün İsrael'in utancı yapacağım.\" dedi.",
    "3": "Yaveşli ihtiyarlar ona, \"Bize yedi gün ver, İsrael'in bütün sınırlarına haberciler gönderelim; eğer bizi kurtaracak kimse olmazsa, sana geleceğiz\" dediler.",
    "4": "Sonra haberciler Saul'un yaşadığı Giva'ya geldiler ve halkın kulağına bu sözleri söylediler; sonra bütün halk seslerini yükseltip ağladı.",
    "5": "İşte Saul öküzlerin ardından tarladan çıktı. Saul, \"Halkın ne sıkıntısı var ki ağlıyorlar?\" dedi. Yaveşliler'in sözlerini ona anlattılar.",
    "6": "O, bu sözleri duyunca, Tanrı'nın Ruhu güçlü bir şekilde Saul'un üzerine geldi ve öfkesi alevlendi.",
    "7": "Bir çift öküz alıp onları parçaladı, sonra onları habercilerin aracılığıyla İsrael'in bütün sınırlarına göndererek, \"Saul ve Samuel'in ardından kim çıkmazsa, öküzlerine böyle yapılacak\" dedi. Halkın üzerine Yahve korkusu düştü ve hepsi tek bir adammış gibi çıktılar.",
    "8": "Bezek'te onları saydı; İsraelliler üç yüz bin, Yahudalılar da otuz bin kişiydi.",
    "9": "Gelen habercilere, \"Yaveş Giladlılar'a, 'Yarın güneş iyice ısınınca kurtulacaksınız' deyin\" dediler. Haberciler gelip Yaveşliler'e bildirdiler; onlar da sevindiler.",
    "10": "Bunun üzerine Yaveşliler, “Yarın sana çıkacağız, sen de sana iyi gelen her şeyi bize yapacaksın” dediler.",
    "11": "Ertesi gün Saul halkı üç bölüğe ayırdı. Sabah nöbetinde ordugâhın ortasına gelip Ammonlular'ı gün ısınıcaya kadar vurdular. Geriye kalanlar dağıldı, öyle ki, içlerinden ikisi bile bir arada kalmadı.",
    "12": "Halk Samuel'e, “‘Saul bize krallık edecek mi?’ diyen kimdir? Onları getirin de öldürelim.\" dedi.",
    "13": "Saul, “Bugün hiç kimse öldürülmeyecek; çünkü bugün Yahve İsrael'i kurtardı” dedi.",
    "14": "Sonra Samuel halka, “Hadi, Gilgal'a gidelim, orada krallığı yenileyelim” dedi.",
    "15": "Bütün halk Gilgal'a gitti ve orada Saul'u Yahve'nin önünde kral yaptılar. Orada Yahve'nin önünde esenlik kurbanları kestiler; ve orada Saul ve bütün İsraelliler büyük bir sevinç içindeydiler."
  }
}