{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 17,
  "verses": {
    "1": "Filistliler ordularını savaşa topladılar. Yahuda'ya ait Soko'da toplandılar ve Efesdammim'de Soko ile Azeka arasında ordugâh kurdular.",
    "2": "Saul ve İsraelliler toplandılar ve Ela Vadisi'nde ordugâh kurdular. Filistliler'e karşı savaş düzeni aldılar.",
    "3": "Filistliler dağda bir yanda, İsraelliler dağda öbür yanda duruyorlardı; aralarında bir vadi vardı.",
    "4": "Filistliler'in ordugâhından Gatlı Golyat adında altı arşın bir karış boyunda bir savaşçı çıktı.",
    "5": "Başında tunç bir miğfer, üzerinde bir zırh vardı; zırhın ağırlığı beş bin şekel tunçtu.",
    "6": "Bacakları üzerinden tunç kaval zırhı, omuzlarının arasında tunç bir kargı vardı.",
    "7": "Mızrağının sapı bir dokumacı sırığı gibiydi; ve mızrağının başı altı yüz şekel ağırlığında demirdi. Kalkan taşıyıcısı onun önünde yürüyordu.",
    "8": "Ayağa kalkıp İsrael ordularına bağırdı ve onlara, “Neden savaş düzenine girdiniz? Ben bir Filistli değil miyim, siz de Saul’un hizmetkârları değil misiniz? Kendinize bir adam seçin ve yanıma insin.",
    "9": "Eğer benimle dövüşebilir ve beni öldürebilirse, o zaman biz sizin hizmetkârlarınız oluruz; ama eğer ben ona karşı galip gelir ve onu öldürürsem, o zaman siz bizim hizmetkârlarımız olursunuz ve bize hizmet edersiniz.” dedi.",
    "10": "Filistli, “Bugün İsrael ordularına meydan okuyorum! Bana bir adam verin ki, birlikte dövüşelim!” dedi.",
    "11": "Saul ve bütün İsraelliler Filistli’nin bu sözlerini duyunca dehşete kapıldılar ve çok korktular.",
    "12": "David, Yahuda Beytlehem’inden Yişay adında bir Efratlı’nın oğluydu; sekiz oğlu vardı. Saul'un günlerinde bu adam yaşlı bir ihtiyardı.",
    "13": "Yişay'ın üç büyük oğlu Saul'un ardından savaşa gitmişti. Savaşa giden üç oğlunun adları ilk oğul Eliav, ondan sonra Avinadav ve üçüncüsü Şamma'ydı.",
    "14": "En küçüğü David'di. Üç büyük Saul'un ardınca gitti.",
    "15": "David, Beytlehem'de babasının koyunlarını gütmek için Saul'un yanına gidip geliyordu.",
    "16": "Filistli sabah akşam yaklaşıp kırk gün orada durdu.",
    "17": "Yişay oğlu David'e, \"Kardeşlerin için bu kavrulmuş tahıldan bir efa ve bu on somun ekmeği al, hemen ordugâha, kardeşlerinin yanına götür;",
    "18": "bu on peyniri de onların binbaşısına götür. Kardeşlerinin ne durumda olduğunu gör ve haber getir.\" dedi.",
    "19": "Saul, onlar ve bütün İsraelliler Ela Vadisi'nde Filistliler'le savaşıyorlardı.",
    "20": "David sabah erkenden kalktı ve koyunları bir bekçiye bıraktı ve erzakları Yişay'ın kendisine buyurduğu gibi alıp gitti. Savaşa çıkan ordu savaş için bağırırken arabaların olduğu yere geldi.",
    "21": "İsraelliler ve Filistliler ordu orduya karşı olmak üzere savaş düzenine girdiler.",
    "22": "David eşyalarını eşya bekçisinin eline bıraktı ve orduya doğru koştu, gelip kardeşlerini selamladı.",
    "23": "Onlarla konuşurken, işte, adı Golyat olan Gatlı Filistli savaşçı, Filistliler'in saflarından çıktı ve aynı sözleri söyledi; David de bunları duydu.",
    "24": "İsraelliler'in hepsi adamı görünce ondan kaçtılar ve dehşete kapıldılar.",
    "25": "İsraelliler, \"Bu çıkan adamı gördünüz mü? Kesinlikle İsrael'e meydan okumak için çıktı\" dediler. \"Kral, onu öldüren adama büyük zenginlikler verecek, kızını verecek ve babasının evini İsrael'de vergiden muaf tutacak.\"",
    "26": "David, yanında duran adamlara şöyle konuştu: \"Bu Filistli'yi öldüren ve İsrael'den utancı kaldıran adam için ne yapılacak? Çünkü bu sünnetsiz Filistli kimdir ki, yaşayan Tanrı'nın ordularına meydan okusun?\"",
    "27": "Halk ona şöyle yanıt verdi: \"Onu öldüren adam için de o söze göre yapılacak.\"",
    "28": "En büyük kardeşi Eliav, David'in adamlarla konuşmasını duydu; Eliav'ın öfkesi David'e karşı alevlendi ve şöyle dedi: \"Neden aşağı indin? Çöldeki o birkaç koyunu kiminle bıraktın? Gururunu ve yüreğinin kötülüğünü biliyorum; çünkü savaşı görebilmek için aşağı indin.\"",
    "29": "David, \"Şimdi ben ne yaptım? Bir nedeni yok mu ki?\" dedi.",
    "30": "Ondan başka birine doğru döndü ve yine aynı şekilde konuştu; ve halk ona yine aynı şekilde yanıt verdi.",
    "31": "David'in söylediği sözler duyulunca, bunları Saul'un önünde tekrarladılar; o da onu çağırttı.",
    "32": "David Saul'a, \"Kimsenin yüreği onun yüzünden yılmasın. Hizmetkârın gidip bu Filistli ile dövüşecek\" dedi.",
    "33": "Saul David'e şöyle dedi, \"Bu Filistli ile dövüşmek için sen ona karşı gidemezsin; çünkü sen daha gençsin ve o gençliğinden beri bir savaşçıdır.\"",
    "34": "David Saul'a dedi ki, \"Hizmetkârın babasının koyunlarını güderdi; ve aslan ya da ayı gelip sürüden bir kuzu kaptığında,",
    "35": "ben ardından çıkar ve ona vururdum, kuzuyu da ağzından kurtarırdım. Bana karşı kalktığında, onu sakalından yakalar, vurup öldürürdüm.",
    "36": "Hizmetkârın hem aslanı hem de ayıyı vurdu. Bu sünnetsiz Filistli, yaşayan Tanrı'nın ordularına meydan okuduğu için onlardan biri gibi olacak.\"",
    "37": "David, \"Beni aslanın pençesinden ve ayının pençesinden kurtaran Yahve, beni bu Filistli'nin elinden de kurtaracak\" dedi. Saul, David'e, \"Git! Yahve seninle olacak\" dedi.",
    "38": "Saul, David'e kendi giysilerini giydirdi. Başına tunç bir miğfer taktı ve ona bir zırh giydirdi.",
    "39": "David, kılıcını giysisine bağladı ve hareket etmeye çalıştı, çünkü alışık değildi. David, Saul'a, \"Bunlarla gidemem, çünkü alışık değilim\" dedi. Sonra David onları çıkardı.",
    "40": "Değneğini eline aldı ve dereden kendine beş tane düzgün taş seçip yanında bulunan çoban torbasının kesesine koydu. Sapanı elindeydi ve Filistli'ye yaklaştı.",
    "41": "Filistli yürüyüp David'e yaklaştı; kalkanı taşıyan adam da onun önünden gidiyordu.",
    "42": "Filistli çevresine bakınca David'i gördü ve onu küçümsedi. Çünkü David daha gençti, kızıl ve güzel yüzlüydü.",
    "43": "Filistli David'e, \"Ben köpek miyim ki, bana değneklerle geliyorsun?\" dedi. Filistli David'i kendi ilâhlarıyla lanet etti.",
    "44": "Filistli David'e, \"Bana gel, etini gökteki kuşlara ve kırdaki hayvanlara vereceğim\" dedi.",
    "45": "David Filistli'ye, \"Sen bana kılıçla, mızrakla ve kargı ile geliyorsun; ama ben sana, meydan okuduğun İsrael ordularının Tanrısı, Ordular Yahvesi adıyla geliyorum\" dedi.",
    "46": "\"Bugün Yahve seni elime teslim edecek. Seni vuracağım ve başını senden alacağım. Bugün Filist ordusunun ölülerini gökteki kuşlara ve yeryüzündeki yabanıl hayvanlara vereceğim. Böylece bütün yeryüzü İsrael'de bir Tanrı olduğunu bilsin,",
    "47": "ve bütün bu topluluk Yahve'nin kılıç ve mızrakla kurtarmadığını bilsin; çünkü savaş Yahve'nindir ve seni elimize teslim edecektir.\"",
    "48": "Filistli David'le karşılaşmak üzere kalkıp yaklaşınca, David aceleyle Filistli'yle karşılaşmak üzere orduya doğru koştu.",
    "49": "David elini torbasına koydu, bir taş alıp fırlattı ve Filistli'nin alnına vurdu. Taş alnına saplandı ve yüzüstü yere düştü.",
    "50": "Böylece David Filistli'yi sapanla ve taşla yendi ve Filistli'ye vurup onu öldürdü. Ama David'in elinde kılıç yoktu.",
    "51": "David koşup Filistli’nin üzerine çıktı, kılıcını aldı, kınından çekip onu öldürdü, onunla da başını kesti. Filistliler savaşçılarının öldüğünü görünce kaçtılar.",
    "52": "İsraelliler ve Yahudalılar kalkıp bağırdılar ve Filistliler'i Gay’a ve Ekron kapılarına kadar kovaladılar. Filistliler'in yaralıları Şaaraim yolunda, Gat’a kadar, Ekron’a kadar düştüler.",
    "53": "İsraelliler Filistliler'i kovalamaktan döndüler ve ordugâhlarını yağmaladılar.",
    "54": "David Filistli’nin başını alıp Yeruşalem’e getirdi, ama silahlarını çadırına koydu.",
    "55": "Saul, David’in Filistli’ye karşı çıktığını görünce, ordu komutanı Avner’e, “Avner, bu genç kimin oğlu?” diye sordu. Avner, “Canının hakkı için, ey kral, söyleyemiyorum” dedi.",
    "56": "Kral, “Bu gencin kimin oğlu olduğunu sor!” dedi.",
    "57": "David, Filistli’yi öldürüp dönünce, Avner onu alıp Saul’un önüne getirdi, Filistli’nin başı elindeydi.",
    "58": "Saul, “Genç adam, sen kimin oğlusun?” diye sordu. David, “Ben hizmetkârın Beytlehemli Yişay’ın oğluyum” diye yanıtladı."
  }
}