{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 19,
  "verses": {
    "1": "Saul, oğlu Yonatan'a ve bütün hizmetkârlarına David'i öldürmelerini söyledi. Ama Saul'un oğlu Yonatan, David'den çok hoşnuttu.",
    "2": "Yonatan David'e şöyle dedi: \"Babam Saul seni öldürmek istiyor. Şimdi lütfen sabah kendine dikkat et, gizli bir yerde otur ve saklan.",
    "3": "Ben dışarı çıkıp senin olduğun tarlada babamın yanında duracağım ve babamla senin hakkında konuşacağım; eğer bir şey görürsem sana bildireceğim.\"",
    "4": "Yonatan, babası Saul'a David'den iyilikle söz etti ve ona şöyle dedi: \"Kralın hizmetkârına, David'e karşı günah işlemesine izin verme; çünkü sana karşı günah işlemedi, çünkü sana karşı işleri de çok iyiydi.",
    "5": "Çünkü canını eline koyup Filistli'yi vurdu ve Yahve bütün İsrael için büyük bir zafer gerçekleştirdi. Bunu gördün ve sevindin. Öyleyse neden masum kana karşı günah işleyip nedensiz yere David'i öldüreceksin?\"",
    "6": "Saul, Yonatan'ın sözünü dinledi; ve Saul, \"Yaşayan Yahve'nin hakkı için, o öldürülmeyecektir\" diye ant içti.",
    "7": "Yonatan David'i çağırdı ve Yonatan ona bütün bunları gösterdi. Sonra Yonatan, David'i Saul'a getirdi ve daha önce olduğu gibi onun önündeydi.",
    "8": "Yine savaş çıktı. David çıktı ve Filistliler'le savaştı ve onları büyük bir kıyımla öldürdü; ve onlar onun önünden kaçtılar.",
    "9": "Saul, elinde mızrağıyla evinde otururken, Yahve'den kötü bir ruh üzerindeydi; ve David eliyle müzik çalıyordu.",
    "10": "Saul, David'i mızrakla duvara çakmaya çalıştı, ama o Saul'un önünden yana kaydı; ve mızrağı duvara sapladı. David o gece kaçıp kurtuldu.",
    "11": "Saul, David'i gözetlemek ve sabah onu öldürmek için evine haberciler gönderdi. David'in karısı Mikal, ona, \"Eğer bu gece yaşamını kurtarmazsan yarın öldürüleceksin\" dedi.",
    "12": "Bunun üzerine Mikal, David'i pencereden aşağı indirdi. O gidip kaçtı ve kurtuldu.",
    "13": "Mikal terafimi alıp yatağa koydu ve başına keçi kılından bir yastık koydu ve üzerini giysilerle örttü.",
    "14": "Saul, David'i getirmek için haberciler gönderdiğinde kadın, \"O hasta\" dedi.",
    "15": "Saul, habercileri David'i görmeye gönderdi ve, \"Onu yatağında getirin de öldüreyim\" dedi.",
    "16": "Haberciler içeri girdiğinde, terafim yataktaydı ve başında keçi kılından bir yastık vardı.",
    "17": "Saul, Mikal'e, \"Neden beni böyle kandırdın ve düşmanımı salıverdin de kurtuldu?\" dedi. Mikal, Saul'a, \"Bana, 'Bırak beni! Seni neden öldüreyim?' dedi\" diye yanıt verdi.",
    "18": "David kaçtı ve kurtuldu, Rama'daki Samuel'in yanına geldi ve Saul'un kendisine yaptığı her şeyi ona anlattı. O ve Samuel gidip Nayot'ta yaşadılar.",
    "19": "Saul'a, \"İşte David Rama'daki Nayot'ta\" diye bildirildi.",
    "20": "Saul, David'i yakalamak için haberciler gönderdi. Peygamber topluluğunun peygamberlik ettiğini ve Samuel'in de onların üzerinde baş olarak durduğunu görünce, Tanrı'nın Ruhu Saul'un habercilerinin üzerine geldi ve onlar da peygamberlik ettiler.",
    "21": "Saul'a bildirildiğinde, başka haberciler gönderdi ve onlar da peygamberlik ettiler. Saul üçüncü kez yine haberciler gönderdi ve onlar da peygamberlik ettiler.",
    "22": "Bunun üzerine Rama'ya gitti ve Seku'daki büyük kuyuya geldi ve \"Samuel ve David nerede?\" diye sordu. Biri, \"İşte, onlar Rama'daki Nayot'ta\" dedi.",
    "23": "Oraya, Rama'daki Nayot'a gitti. Sonra Tanrı'nın Ruhu onun da üzerine geldi ve Rama'daki Nayot'a varana dek peygamberlik ederek gitti.",
    "24": "Üstündeki giysileri de çıkardı. Samuel'in önünde de peygamberlik etti ve bütün o gün ve bütün o gece çıplak yattı. Bu yüzden, \"Saul da peygamberler arasında mı?\" derler."
  }
}