{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 2,
  "verses": {
    "1": "Hanna dua edip şöyle dedi: “Yüreğim Yahve'de sevinçle coşuyor! Boynuzum Yahve'de yükseldi. Ağzım düşmanlarıma karşı büyüdü, Çünkü senin kurtarışınla seviniyorum.",
    "2": "Yahve kadar kutsal kimse yoktur, Çünkü senden başka kimse yoktur, Tanrımız gibi kaya da yoktur.\"",
    "3": "“Böyle aşırı gururla konuşmaya devam etme. Ağzından kibir çıkmasın, Çünkü Yahve bilgi Tanrısı'dır. Eylemler O'nun tarafından tartılır.\"",
    "4": "“Güçlülerin yayları kırıldı. Tökezleyenler güçle kuşandı.",
    "5": "Tok olanlar ekmek için kendilerini ücretli işçi ettiler. Aç olanlar doydu. Evet, kısır yedi çocuk doğurdu. Çok çocuğu olan kadın da cansızlaşıyor.\"",
    "6": "“Yahve öldürür ve diriltir. O, Şeol'e indirir ve çıkarır.",
    "7": "Yahve yoksullaştırır ve zenginleştirir. Hem alçaltır, hem yükseltir.",
    "8": "Beylerle birlikte otursunlar diye, Yücelik tahtını miras alsınlar diye, Yoksulları tozdan kaldırır. Muhtaçları gübre yığınından yükseltir. Çünkü yeryüzünün direkleri Yahve'nindir. Dünyayı onların üzerine kurdu.",
    "9": "Kutsallarının ayaklarını koruyacak, Ama kötüler karanlıkta susturulacaktır; Çünkü hiç kimse güçle galip gelemeyecek.",
    "10": "Yahve ile çekişenler paramparça olacaklar. Onların üzerine gökyüzünden gürleyecektir.\" “Yahve yeryüzünün uçlarını yargılayacaktır. Kralı'na güç verecek, Meshedilmişinin boynuzunu yükseltecek.”",
    "11": "Elkana Rama'daki evine gitti. Çocuk, kâhin Eli'nin önünde Yahve'ye hizmet ediyordu.",
    "12": "Eli'nin oğulları kötü adamlardı. Yahve'yi bilmiyorlardı.",
    "13": "Kâhinlerin halkla olan âdeti şuydu: Birisi kurban sunduğunda, kâhinin hizmetkârı et haşlanırken elinde üç dişli bir çatalla gelirdi;",
    "14": "ve onu tavaya, kaba, kazana ya da tencereye daldırırdı. Kâhin çatalın kendisi için çıkardığı her şeyi alırdı. Bunu Şilo'ya gelen bütün İsraelliler'e yaparlardı.",
    "15": "Evet, iç yağını yakmadan önce kâhinin hizmetkârı gelip kurban kesen adama, \"Kâhine kızartmalık et ver; çünkü senden haşlanmış et kabul etmeyecek, çiğ et alacak.\" derdi.",
    "16": "Eğer adam ona, \"Önce iç yağı yakılsın, sonra canının istediği kadarını al\" derse, o zaman, \"Hayır, ama şimdi bana vereceksin; eğer vermezsen zorla alacağım\" derdi.",
    "17": "Gençlerin günahı Yahve'nin önünde çok büyüktü; çünkü Yahve'nin sunusunu hor görüyorlardı.",
    "18": "Ama çocuk olan Samuel Yahve'nin önünde hizmet ediyordu, keten bir efod giyinmişti.",
    "19": "Annesi de ona küçük bir kaftan yapardı ve her yıl kocasıyla birlikte yıllık kurbanı sunmak için geldiğinde ona getirirdi.",
    "20": "Eli, Elkana'yı ve karısını kutsayıp, \"Yahve, Yahve'den istenmiş olan dileğin yerine sana bu kadından bir soy versin\" dedi. Sonra kendi evlerine gittiler.",
    "21": "Yahve, Hanna'yı ziyaret etti ve Hanna gebe kalıp üç oğul ve iki kız doğurdu. Çocuk Samuel, Yahve'nin önünde büyüdü.",
    "22": "Eli çok yaşlıydı ve oğullarının bütün İsrael'e yaptıklarını hepsini, Buluşma Çadırı'nın kapısında hizmet eden kadınlarla yattıklarını duyuyordu.",
    "23": "Onlara, “Neden böyle şeyler yapıyorsunuz?” dedi, “Çünkü bütün bu halktan sizin kötü işlerinizi duyuyorum.",
    "24": "Hayır oğullarım, çünkü duyduğum haber iyi değildir! Siz Yahve'nin halkını söz dinlememeye sevkediyorsunuz.",
    "25": "Bir adam diğerine karşı günah işlerse, Tanrı onu yargılayacaktır; ama bir adam Yahve'ye karşı günah işlerse, kim onun için aracılık edecek?” Buna rağmen, babalarının sözünü dinlemediler, çünkü Yahve onları öldürmek niyetindeydi.",
    "26": "Çocuk Samuel büyüyordu, hem Yahve'nin hem de insanların beğenisini kazanıyordu.",
    "27": "Tanrı'nın bir adamı Eli'ye gelip ona, “Yahve diyor ki, 'Firavun'un evine köle olarak Mısır'da oldukları sırada, kendimi babanın evine göstermedim mi?",
    "28": "Sunağıma çıkması, buhur yakması, önümde efod giymesi için İsrael'in bütün oymaklarından onu kâhin olarak seçmedim mi? İsrael'in çocuklarının ateşle yapılan bütün sunularını babanın evine vermedim mi?",
    "29": "Evimde buyurduğum kurbanımı ve sunumu neden tepiyorsun da halkım İsrael'in en iyi sunularıyla kendinizi şişmanlatmak için oğullarını benden üstün sayıyorsun?'\"",
    "30": "\"Bu nedenle İsrael'in Tanrısı Yahve diyor ki, 'Gerçekten senin evinin ve babanın evinin sonsuza dek önümde yürüsünler demiştim.' Ama şimdi Yahve diyor ki, 'Bu benden uzak olsun; çünkü beni onurlandıranları onurlandıracağım, beni hor görenler lanetlenecek.",
    "31": "İşte, senin ve babanın evinin kolunu keseceğim günler geliyor, öyle ki evinde yaşlı adam olmayacak.",
    "32": "İsrael'e vereceğim bütün zenginlikte, sen konutumun sıkıntısını göreceksin. Evinde sonsuza dek yaşlı bir adam olmayacak.",
    "33": "Sunaklarından kesip atmadığım senin adamın gözlerini söndürecek ve yüreğini kederlendirecek. Senin evinin bütün çocukları yaşlarının baharında ölecekler.",
    "34": "Bu, iki oğlun Hofni ve Pinehas'ın üzerine gelecek belirti şu olacak: Bir günde ikisi de ölecek.",
    "35": "Kendim için yüreğimde ve aklımda olanı yapacak sadık bir kâhin çıkaracağım. Ona sağlam bir ev yapacağım. Meshedilmişimin önünde sonsuza dek yürüyecek.",
    "36": "Öyle olacak ki, evinde kalan herkes gelip bir parça gümüş ve bir somun ekmek için ona eğilecek ve, \"Lütfen beni kâhinlik makamlarından birine koy da bir lokma ekmek yiyebileyim\" diyecek.'\""
  }
}