{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 20,
  "verses": {
    "1": "David Rama'daki Nayot'tan kaçtı ve gelip Yonatan'a dedi: \"Ne yaptım? Suçum ne? Babanın önünde günahım ne ki canımı arıyor?\"",
    "2": "Ona dedi: \"Uzak olsun; ölmeyeceksin. İşte, büyük olsun küçük olsun, babam bana açmadan hiçbir şey yapmaz. Babam bu şeyi benden neden saklasın? Öyle değildir.\"",
    "3": "Dahası David ant içip dedi: \"Baban senin gözünde lütuf bulduğumu çok iyi biliyor; ve diyor, 'Yonatan bunu bilmesin, yoksa kederlenir'; ama gerçekten yaşayan Yahve'nin hakkı için ve senin canın hakkı için, benimle ölüm arasında sadece bir adım var.\"",
    "4": "Sonra Yonatan David'e dedi: \"Canın ne dilerse senin için onu yapacağım.\"",
    "5": "David Yonatan'a dedi: \"İşte, yarın yeni ay ve kralla birlikte yemeğe oturmaktan geri kalmamalıyım; ama bırak gideyim, üçüncü günün akşamına kadar kırda saklanayım.",
    "6": "Eğer baban yokluğumu tamamen farkederse, de ki: ‘David, Beytlehem kentine koşmak için ciddiyetle benden izin istedi; çünkü orada bütün aile için yıllık kurban vardır.’",
    "7": "Eğer, ‘İyi’ derse, hizmetkârın esenliğe kavuşacaktır; ama öfkelenirse, bil ki onun tarafından kötülük kararlaştırılmıştır.",
    "8": "Bu yüzden hizmetkârına iyilikle davran, çünkü hizmetkârını kendinle Yahve'nin antlaşması içine soktun; ama bende kötülük varsa, beni kendin öldür; çünkü beni babana neden götüresin?\"",
    "9": "Yonatan, ‘Senden uzak olsun! Çünkü babamın senin üzerine gelsin diye kötülük kararlaştırdığını bilseydim, bunu sana söylemez miydim?’ dedi.",
    "10": "David, Yonatan’a, \"Baban sana sert yanıt verirse bana kim söyleyecek?’ dedi.",
    "11": "Yonatan, David’e, \"Gel! Kıra çıkalım.\" dedi. İkisi birlikte kıra çıktılar.",
    "12": "Yonatan David'e, \"İsrael'in Tanrısı Yahve aracılığıyla, yarın bu saatlerde ya da üçüncü gün babamı soruşturduğumda, işte, David'e karşı iyilik varsa, o zaman sana gönderip açmaz mıyım?\" dedi.",
    "13": "\"Eğer sana kötülük yapmak babamı hoşnut eder de bunu sana açmazsam ve seni esenlik içinde göndermezsem, Yahve Yonatan'a öyle, hatta daha da fazlasını yapsın. Yahve babamla olduğu gibi seninle de olsun.",
    "14": "Yahve'nin sevgi dolu iyiliğini ben ölmeyeyim diye yalnızca ben hayattayken göstermeyeceksin;",
    "15": "Yahve David'in bütün düşmanlarını yeryüzünden yok ettiği zaman bile, evimden sonsuza dek sevgi dolu iyiliğini kesmeyeceksin.\"",
    "16": "Böylece Yonatan David'in eviyle bir antlaşma yaptı ve şöyle dedi: \"Yahve bunu David'in düşmanlarının elinden isteyecek.\"",
    "17": "Yonatan David'e olan sevgisinden dolayı ona yeniden ant içirtti; çünkü onu kendi canı gibi seviyordu.",
    "18": "Sonra Yonatan ona dedi: \"Yarın Yeni Ay ve yokluğun fark edilecek, çünkü yerin boş olacak.",
    "19": "Üç gün kaldıktan sonra hemen inersin ve bu başladığında saklandığın o yere gelirsin ve Ezel Taşı'nın yanında kalırsın.",
    "20": "Bir hedefe atıyormuş gibi, onun yanına üç ok atacağım.",
    "21": "İşte, gence, 'Git, okları bul!' diyeceğim. Eğer gence, 'İşte, oklar senin bu yanındadır. Onları al' dersem, o zaman gelirsin, çünkü yaşayan Yahve'nin hakkı için senin için esenlik vardır ve tehlike yoktur.",
    "22": "Ama eğer gence şunu dersem, ‘İşte, oklar senden ötede’, o zaman yoluna git, çünkü Yahve seni göndermiştir.",
    "23": "Senin ve benim aramda konuştuğumuz konuya gelince, işte, Yahve sonsuza dek seninle benim aramdadır.”",
    "24": "Böylece David kırda saklandı. Yeni Ay gelince, Kral yemek yemek için oturdu.",
    "25": "Kral, öteki seferler gibi, duvarın yanındaki koltuğuna oturdu; ve Yonatan ayağa kalktı, Avner de Saul’un yanına oturdu, ama David'in yeri boştu.",
    "26": "Yine de Saul o gün bir şey söylemedi, çünkü “Ona bir şey olmuştur. Temiz değil. Kesin temiz değil.” diye düşündü.",
    "27": "Yeni Ay'dan sonraki gün, ikinci gün, David’in yeri boştu. Saul, oğlu Yonatan’a, “Neden Yişay’ın oğlu dün ya da bugün yemek yemeye gelmedi?” dedi.",
    "28": "Yonatan Saul'a şöyle yanıt verdi: \"David Beytlehem'e gitmek için benden ciddiyetle izin istedi.",
    "29": "'Lütfen gitmeme izin ver, çünkü ailemizin kentte kurbanı var. Kardeşim orada olmamı buyurdu. Şimdi, eğer gözünde lütuf bulduysam, lütfen gidip kardeşlerimi göreyim' dedi. Bu yüzden kralın sofrasına gelmedi.\"",
    "30": "Bunun üzerine Saul'un Yonatan'a karşı öfkesi alevlendi ve ona şöyle dedi: \"Ey sapık ve asi kadının oğlu, kendi utancın ve annenin çıplaklığının utancı için, Yişay'ın oğlunu kendine seçmiş olduğunu ben bilmiyor muyum?",
    "31": "Çünkü Yişay'ın oğlu yeryüzünde yaşadığı sürece sen de krallığın da sağlam olmayacak. Bu yüzden şimdi gönder de onu bana getir, çünkü kesinlikle ölecek!\"",
    "32": "Yonatan babası Saul'a yanıt verip ona şöyle dedi: \"Neden öldürülsün? Ne yaptı?\"",
    "33": "Saul ona vurmak için mızrağını fırlattı. Yonatan, babasının David'i öldürmeye kararlı olduğunu bundan anladı.",
    "34": "Bunun üzerine Yonatan kızgın öfkeyle sofradan kalktı ve ayın ikinci günü yemek yemedi; çünkü David için kederliydi, çünkü babası ona utanç verici bir şekilde davranmıştı.",
    "35": "Sabahleyin Yonatan, David'le birlikte belirlenen saatte kıra çıktı ve yanında genç bir çocuk vardı.",
    "36": "Çocuğa, \"Koş, attığım okları bul\" dedi. Çocuk koşarken, onun ötesine bir ok attı.",
    "37": "Çocuk Yonatan'ın atmış olduğu okun yerine gelince, Yonatan çocuğun ardından bağırarak, \"Ok senin ötende değil mi?\" dedi.",
    "38": "Yonatan çocuğun ardından bağırarak, \"Çabuk git! Acele et! Gecikme!\" dedi. Yonatan'ın genci okları toplayıp efendisinin yanına geldi.",
    "39": "Ama çocuk bir şey bilmiyordu. Konuyu yalnızca Yonatan ve David biliyordu.",
    "40": "Yonatan silahlarını çocuğa verip, \"Git, onları kente götür\" dedi.",
    "41": "Çocuk gider gitmez, David güneyden kalktı, yüzüstü yere kapandı ve üç kez eğildi. Birbirlerini öptüler ve birbirleriyle ağladılar ve David en çok ağlayan oldu.",
    "42": "Yonatan David'e, \"Esenlik içinde git, çünkü ikimiz de Yahve'nin adıyla ant içtik, 'Yahve benimle senin aranda, benim soyumla senin soyum arasında sonsuza dek' dedik.\" Kalkıp gitti; Yonatan da kente girdi."
  }
}