{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 22,
  "verses": {
    "1": "David oradan ayrılıp Adullam’ın Mağarası'na kaçtı. Kardeşleri ve babasının bütün evi bunu duyunca, oraya, onun yanına indiler.",
    "2": "Sıkıntıda olan herkes, borçlu olan herkes ve hoşnutsuz olan herkes onun yanına toplandı. O da onların üzerinde komutan oldu. Yanında dört yüz kadar adam vardı.",
    "3": "David oradan Moav’ın Mispe’sine gitti ve Moav Kralı'na, “Lütfen, Tanrı’nın benim için ne yapacağını bilene dek babam ve annemin çıkıp yanınıza gelsin” dedi.",
    "4": "Onları Moav Kralı'nın önüne getirdi, David de kalede olduğu sürece onunla birlikte yaşadılar.",
    "5": "Peygamber Gad David’e, “Kalede kalma. Ayrıl ve Yahuda diyarına git.” dedi. Bunun üzerine David ayrıldı ve Heret Ormanı'na girdi.",
    "6": "Saul, David'le yanında olan adamların bulunduğunu duydu. Saul, elinde mızrağıyla Giva'ya, Rama'daki tamarisk ağacının altında oturuyordu. Bütün hizmetkârları da çevresinde duruyordu.",
    "7": "Saul, çevresinde duran hizmetkârlarına, \"Şimdi dinleyin, ey Benyaminliler! Yişay'ın oğlu hepinize tarla ve bağ mı verecek? Hepinizi binbaşı ve yüzbaşı mı yapacak?",
    "8": "Bu yüzden mi hepiniz bana karşı düzen kurdunuz? Oğlum Yişay'ın oğluyla antlaşma yaptığında da bana açan olmadı, sizden bana hiç acıyan da yok, bugün olduğu gibi oğlumun hizmetkârımı bana karşı kışkırttığını, pusuya yattığını bana açan olmadı.\" dedi.",
    "9": "Saul'un hizmetkârlarının yanında duran Edomlu Doeg, \"Yişay'ın oğlunun Nov'a, Ahituv oğlu Ahimelek'in yanına geldiğini gördüm\" diye yanıt verdi.",
    "10": "\"O, onun için Yahve'ye danıştı, ona yiyecek verdi ve ona Filistli Golyat'ın kılıcını verdi.\"",
    "11": "Bunun üzerine kral, Ahituv oğlu kâhin Ahimelek'i ve babasının bütün evini, Nov'daki kâhinleri çağırmak için adam gönderdi; hepsi krala geldiler.",
    "12": "Saul, \"Şimdi dinle, ey Ahituv oğlu!\" dedi. O, \"İşte buradayım, efendim!\" diye yanıt verdi.",
    "13": "Saul, \"Sen ve Yişay oğlu, neden bana karşı düzen kurdunuz? Ona ekmek ve kılıç verdin ve bugün olduğu gibi bana karşı çıkıp pusuya yatması için Tanrı'ya danıştın?\" dedi.",
    "14": "Ahimelek krala yanıt verip şöyle dedi: \"Bütün hizmetkârların arasında David kadar sadık olan var mı? Kral'ın damadı, muhafızlarının komutanı ve evinde saygı duyulan kişi kimdir?",
    "15": "Tanrı'ya onun için danışmaya bugün mü başladım? Benden uzak olsun! Kral hizmetkârına ve babamın bütün evi üzerine bir şey yüklemesin; çünkü hizmetkârın bunların hiçbirini, azını ya da çoğunu bilmiyordu.”",
    "16": "Kral, “Ey Ahimelek, sen ve babanın bütün evi kesinlikle öleceksiniz” dedi.",
    "17": "Kral, çevresinde duran muhafıza, “Dön ve Yahve'nin kâhinlerini öldür, çünkü onların eli de David'le birlikte ve onun kaçtığını biliyorlardı ve bana açmadılar” dedi. Ama kralın hizmetkârı Yahve'nin kâhinlerine saldırmak için ellerini uzatmadı.",
    "18": "Kral Doeg'e, “Dön ve kâhinlere saldır!” dedi. Edomlu Doeg döndü ve kâhinlere saldırdı ve o gün keten efod giyen seksen beş kişiyi öldürdü.",
    "19": "Kâhinler kenti Nov'u kılıçtan geçirdi; erkekleri, kadınları, çocukları, emzikteki bebekleri, sığırları, eşekleri, koyunları kılıçtan geçirdi.",
    "20": "Ahituv oğlu Ahimelek'in oğullarından biri olan Aviyatar adlı biri kurtuldu ve David'in ardından kaçtı.",
    "21": "Aviyatar, David'e Saul'un Yahve'nin kâhinlerini öldürdüğünü söyledi.",
    "22": "David, Aviyatar'a, \"O gün, Edomlu Doeg oradaydı, Saul'a mutlaka söyleyeceğini biliyordum. Babanın evindeki bütün insanların ölümünden ben sorumluyum.",
    "23": "Benimle kal. Korkma, çünkü benim yaşamımı arayan senin yaşamını da arıyor. Benimle güvende olacaksın.\" dedi."
  }
}