{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 23,
  "verses": {
    "1": "David'e, \"İşte Filistliler Keila'ya karşı savaşıyor ve harman yerlerini soyuyorlar\" diye bildirildi.",
    "2": "Bunun üzerine David Yahve'ye danışıp, \"Gidip bu Filistlileri vurayım mı?\" dedi. Yahve David'e, \"Git Filistlileri vur ve Keila'yı kurtar\" dedi.",
    "3": "David'in adamları ona, \"İşte, biz burada Yahuda'da korkuyoruz. Filistli ordularına karşı Keila'ya gidersek daha da çok korkarız?\" dediler.",
    "4": "Bunun üzerine David yine Yahve'ye danıştı. Yahve ona, \"Kalk, Keila'ya in; çünkü Filistlileri senin eline teslim edeceğim\" dedi.",
    "5": "David ve adamları Keila'ya gidip Filistlilerle savaştılar, hayvanlarını alıp götürdüler ve onları büyük bir kıyımla öldürdüler. Böylece David Keila sakinlerini kurtardı.",
    "6": "Ahimelek oğlu Aviyatar, David'in yanına, Keila'ya kaçtığında, elinde bir efodla aşağı indi.",
    "7": "Saul'a, David'in Keila'ya geldiği bildirildi. Saul, \"Tanrı onu elime teslim etti, çünkü kapıları ve sürgüleri olan bir kente girerek kapandı\" dedi.",
    "8": "Saul Keila'ya inmek için David'i ve adamlarını kuşatmak için bütün halkı savaşa çağırdı.",
    "9": "David, Saul'un kendisine kötülük tasarladığını biliyordu. Kâhin Aviyatar'a, \"Efodu buraya getir\" dedi.",
    "10": "David, \"Ey İsrael'in Tanrısı Yahve, benim uğruma kenti yok etmek için Saul'un Keila'ya gelmeye çalıştığını bu hizmetkârın kesin olarak duydu\" dedi.",
    "11": "\"Keila halkı beni onun eline teslim edecek mi? Saul, hizmetkârının duyduğu gibi aşağı inecek mi? Ey İsrael'in Tanrısı Yahve, sana yalvarırım hizmetkârına söyle.\" Yahve, “O inecek” dedi.",
    "12": "David, “Keilalılar beni ve adamlarımı Saul’un eline teslim edecekler mi?” diye sordu. Yahve, “Sizi teslim edecekler” dedi.",
    "13": "David ve yaklaşık altı yüz kişi olan adamları kalkıp Keila’dan ayrıldılar ve gidebildikleri her yere gittiler. Saul, David’in Keila’dan kaçtığını öğrendi ve oraya gitmekten vazgeçti.",
    "14": "David çölde, kalelerde kaldı ve Zif Çölü'ndeki dağlık bölgede kaldı. Saul her gün onu aradı, ama Tanrı onu onun eline teslim etmedi.",
    "15": "David, Saul’un yaşamını aramaya çıktığını gördü. David, Zif Çölü'nde ormandaydı.",
    "16": "Saul’un oğlu Yonatan kalkıp ormana, David’in yanına gitti ve Tanrı’da onun elini güçlendirdi.",
    "17": "Ona, “Korkma, çünkü babam Saul’un eli seni bulamayacak; ve sen İsrael’in üzerine kral olacaksın, ben de senden sonra ikinci olacağım; babam Saul da bunu biliyor” dedi.",
    "18": "İkisi de Yahve'nin önünde bir antlaşma yaptılar. Sonra David ormanda kaldı, Yonatan da evine gitti.",
    "19": "Zifliler Giva'ya Saul’un yanına çıkıp, “David bizimle birlikte ormandaki kalelerde, çölün güneyindeki Hakila Tepesi'nde saklanmıyor mu?” dediler.",
    "20": "\"Şimdi bu yüzden, ey kral, aşağı in. Canının bütün istediğine göre, aşağı in; bizim görevimiz onu kralın eline teslim etmek olacak.\"",
    "21": "Saul, “Yahve tarafından kutsanasınız, çünkü bana acıdınız” dedi.",
    "22": "\"Lütfen daha da emin olun, onun yerini ve inini, orada onu kimin gördüğünü bilin ve görün; Çünkü bana onun çok kurnaz olduğu söylendi.",
    "23": "Bu yüzden görün ve saklandığı bütün yerleri tanıyın; ve kesin bilgiyle bana geri dönün, ben de sizinle geleceğim. Öyle olacak ki, eğer o diyardaysa, onu Yahuda'nın bütün binleri arasında arayacağım.”",
    "24": "Kalktılar ve Saul'un önünde Zif'e gittiler; ama David ve adamları, çölün güneyindeki Arava'da, Maon Çölü'ndeydiler.",
    "25": "Saul'la adamları onu aramaya gittiler. David'e bildirildiğinde, kayaya indi ve Maon Çölü'nde kaldı. Saul bunu duyunca Maon Çölü'nde David'in peşine düştü.",
    "26": "Saul dağın bu tarafına, David'le adamları da dağın o tarafına gittiler; ve David, Saul'dan korktuğu için aceleyle oradan kaçtı; çünkü Saul ve adamları onları yakalamak için David'in ve adamlarının etrafını sardılar.",
    "27": "Ama Saul'a bir haberci gelip şöyle dedi: \"Acele edin, gelin, çünkü Filistliler ülkeye baskın yaptılar!\"",
    "28": "Bunun üzerine Saul David'i kovalamaktan vazgeçip Filistliler'e karşı gitti. Bu nedenle oraya Sela Hammahlekot denildi.",
    "29": "David oradan çıkıp En Gedi'nin kalelerinde yaşadı."
  }
}