{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 24,
  "verses": {
    "1": "Saul Filistliler'in peşinden döndüğünde kendisine, \"İşte David, En Gedi Çölü'nde\" denildi.",
    "2": "Bunun üzerine Saul bütün İsrael'den üç bin seçme adamı alıp yaban keçilerinin kayalıkları üzerinde David'le adamlarını aramaya gitti.",
    "3": "Bir mağaranın bulunduğu yol kenarındaki koyun ağıllarına geldi; ve Saul ihtiyacını gidermek için içeri girdi. Şimdi David ve adamları mağaranın en iç kısımlarında kalıyorlardı.",
    "4": "David'in adamları ona şöyle dediler: \"İşte, Yahve'nin sana söylediği gün: 'İşte, düşmanını eline teslim edeceğim ve sen ona sana iyi gelene göre yapacaksın.'\" Bunun üzerine David ayağa kalktı ve Saul'un kaftanının eteğini gizlice kesti.",
    "5": "Daha sonra David'in yüreği, Saul'un eteğini kestiği için kendisini suçladı.",
    "6": "Adamlarına şöyle dedi: \"Efendim Yahve'nin meshettiği kişiye böyle bir şey yapmaktan, ona elimi uzatmaktan Yahve beni korusun, çünkü o Yahve'nin meshettiğidir.\"",
    "7": "Bunun üzerine David adamlarını bu sözlerle durdurdu ve Saul'a karşı kalkmalarına izin vermedi. Saul mağaradan kalkıp yoluna devam etti.",
    "8": "Daha sonra David de kalkıp mağaradan çıktı ve \"Efendim kral!\" diyerek Saul'un ardından bağırdı. Saul arkasına baktığında David yüzünü yere eğerek saygı gösterdi.",
    "9": "David Saul'a şöyle dedi: \"Neden, 'İşte David senin zararını arıyor' diyen insanların sözünü dinliyorsun?",
    "10": "İşte, bugün gözlerin Yahve'nin bugün mağarada seni nasıl elime teslim ettiğini gördü. Bazıları seni öldürmem için beni kışkırttı ama ben seni esirgedim. 'Efendime elimi uzatmayacağım, çünkü o Yahve'nin meshettiğidir' dedim.",
    "11": "Üstelik baba, işte, evet, kaftanının eteğinin elimde olduğunu gör; çünkü ben senin kaftanının eteğini kestim ve seni öldürmedim, bil ve gör ki, benim elimde ne kötülük ne de başkaldırı vardır. Yaşamımı almak için onu avladığın halde, ben sana karşı günah işlemedim.",
    "12": "Yahve benimle senin aranda hüküm versin ve Yahve senden öcümü alsın; ama benim elim senin üzerinde olmayacak.",
    "13": "Eskilerin özdeyişinin dediği gibi: 'Kötülülerden kötülük gelir' ama benim elim senin üzerinde olmayacak.",
    "14": "İsrael Kralı kime karşı çıktı? Kimi kovalıyor? Ölü bir köpeği mi? Bir pireyi mi?",
    "15": "Bu nedenle Yahve yargıç olsun, seninle aramda hüküm versin, görsün, davamı savunsun ve beni senin elinden kurtarsın.''",
    "16": "Öyle oldu ki, David Saul'a bu sözleri söylemeyi bitirdiğinde Saul şöyle dedi: \"Bu senin sesin mi, oğlum David?\" Saul sesini yükseltip ağladı.",
    "17": "David'e şöyle dedi: \"Sen benden daha doğrusun; çünkü sen bana iyilik yaptın, oysa ben sana kötülük yaptım.",
    "18": "Bugün bana ne kadar iyi davrandığını açıkladın, çünkü Yahve beni eline teslim ettiğinde beni öldürmedin.",
    "19": "Çünkü eğer biri düşmanını bulursa, onun zarar görmeden gitmesine izin verir mi? Bu nedenle bugün bana yaptıklarından dolayı Yahve seni iyilikle ödüllendirsin.",
    "20": "Şimdi işte, senin kesinlikle kral olacağını ve İsrael Krallığı'nın senin elinde pekiştirileceğini biliyorum.",
    "21": "Şimdi bana, benden sonra soyumu kesmeyeceğine ve adımı babamın evinden yok etmeyeceğine Yahve aracılığıyla ant iç.\"",
    "22": "David Saul'a ant içti. Saul evine gitti ama David ve adamları kaleye çıktılar."
  }
}