{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 25,
  "verses": {
    "1": "Samuel öldü; ve bütün İsrael toplanıp onun için yas tuttu ve onu Rama'daki evine gömdüler. Sonra David kalkıp Paran Çölü'ne indi.",
    "2": "Malları Karmel'de olan Maon'da bir adam vardı; ve adam çok büyüktü. Üç bin koyunu ve bin keçisi vardı; ve Karmel'de koyunlarını kırkıyordu.",
    "3": "Adamın adı Naval'dı; karısının adı da Avigail'di. Bu kadın akıllı ve güzel bir yüzü vardı; ama adam huysuz ve işlerinde kötüydü. Kalev'in evindendi.",
    "4": "David çölde Naval'ın koyunlarını kırktığını duydu.",
    "5": "David on genç gönderdi; David gençlere şöyle dedi: \"Karmel'e çıkın, Naval'ın yanına gidin ve onu benim adımla selamlayın.",
    "6": "Ona, 'Çok yaşa! Sana esenlik olsun! Evinde esenlik olsun! Sahip olduğunu her şeye esenlik olsun!",
    "7": "Şimdi kırkıcılarının olduğunu duydum. İşte, senin çobanların yanımızdaydı ve onlara zarar vermedik. Karmel'de oldukları bütün zaman boyunca onlardan hiçbir şey eksilmedi.",
    "8": "Gençlerinize sorun, size anlatacaklardır. Bu nedenle gençler senin gözünde lütuf bulsun, çünkü biz iyi günde geldik. Lütfen eline geleni, hizmetkârlarına ve oğlun David'e ver.' deyin”",
    "9": "David'in adamları gelince, David'in adına bütün bu sözleri Naval'a söyleyip beklediler.",
    "10": "Naval, David'in hizmetkârlarına şöyle yanıt verdi: \"David de kimdir? Yişay'ın oğlu da kim? Bugünlerde efendilerinden kopan pek çok hizmetkâr var.",
    "11": "O halde ekmeğimi, suyumu ve kırkıcılarım için kestiğim etimi alıp nereden geldiklerini bilmediğim adamlara mı vereyim?”",
    "12": "Bunun üzerine David'in adamları yollarına dönüp geri gittiler ve gelip bütün bu sözleri ona bildirdiler.",
    "13": "David adamlarına, \"Herkes kılıcını kuşansın!\" dedi. Herkes kılıcını kuşandı. David de kılıcını kuşandı. Yaklaşık dört yüz kişi David'i takip etti ve iki yüz kişi eşyaların yanında kaldı.",
    "14": "Ama gençlerden biri Naval'ın karısı Avigail'e şöyle dedi: \"İşte, David efendimizi selamlamak için çölden ulaklar gönderdi; o da onları aşağıladı.",
    "15": "Ama adamlar bize çok iyi davrandılar, zarar görmedik ve kırlarda onlarla birlikte gittiğimiz sürece hiçbir şeyiniz eksilmedi.",
    "16": "Koyunları güderken onlarla birlikteyken, gece gündüz bize duvar oldular.",
    "17": "Şimdi ne yapacağını bil ve düşün; çünkü efendimize ve onun bütün evine karşı kötülük kararlaştırılmıştır, çünkü o, o kadar değersiz bir adamdır ki, kimse onunla konuşamaz.”",
    "18": "Bunun üzerine Avigail acele edip iki yüz somun ekmek, iki tulum şarap, hazırlanmış beş koyun, beş sea kavrulmuş tahıl, yüz salkım kuru üzüm ve iki yüz parça kurutulmuş incir alıp eşeklerin üzerine yükletti.",
    "19": "Gençlerine, \"Önümden gidin\" dedi. \"İşte, ben arkanızdan geliyorum.” Ama kocası Naval'a haber vermedi.",
    "20": "Eşeğine binip dağın görünmez yanından inerken, işte, David'le adamları ona doğru indiler, o da onlarla karşılaştı.",
    "21": "David şöyle demişti: \"Bu adamın çölde sahip olduğu her şeyi boşuna korudum, böylece ona ait olan hiçbir şey eksilmedi. O bana iyilik yerine kötülükle karşılık verdi.",
    "22": "Eğer sabah ışığına dek onun bütün duvara çöğdürenlerden birini bırakırsam Tanrı David'in düşmanlarına öyle, hatta daha fazlasını yapsın.”",
    "23": "Avigail David'i görünce aceleyle eşeğinden indi ve David'in önünde yüzüstü düştü ve yere kapandı.",
    "24": "Kadın onun ayaklarına kapanıp şöyle dedi: \"Benim üzerime, efendim, suç benim üzerime olsun! Lütfen hizmetkârın kulaklarına konuşsun. Hizmetkârının sözlerini duy.",
    "25": "Lütfen, efendim bu değersiz adama, Naval'a aldırış etmesin; çünkü adı nasılsa kendisi de öyledir. Onun adı Naval'dır ve kendisinde akılsızlık vardır; ama ben, hizmetkârın, efendimin gönderdiğin genç adamlarını görmedim.",
    "26": "Bu nedenle, efendimiz, yaşayan Yahve'nin hakkı için ve senin canının hakkı için, Yahve seni kan suçundan ve kendi ellerinle öç almaktan alıkoyduğuna göre, şimdi düşmanların ve efendimin kötülüğünü arayanlar Naval gibi olsunlar.",
    "27": "Şimdi hizmetkârının efendime getirdiği bu hediye, efendimin ardından giden gençlere verilsin.",
    "28": "Lütfen hizmetkârının suçunu bağışla. Çünkü Yahve, efendimi mutlaka emin bir ev yapacaktır; çünkü efendim, Yahve'nin savaşlarında savaşıyor. Bütün günlerin boyunca sende kötülük bulunmayacaktır.",
    "29": "İnsanlar seni kovalamak ve canını aramak için ayağa kalksa da, efendimin canı Tanrın Yahve'nin yanında yaşam demeti içinde bağlı olacaktır. Düşmanlarının canlarını sapanın ortasından atar gibi atacaktır.",
    "30": "Öyle olacak ki, Yahve efendimize senin hakkında söylediği bütün iyilikleri yerine getirdiğinde ve seni İsrael'in üzerine hükümdar atadığında,",
    "31": "nedensiz yere kan dökmüş ve efendime kendisi için öç almış olması, sana keder ve efendime yürek kırıklığı olmayacaktır. Yahve efendime iyilikle davrandığında, kizmetkârını hatırla.”",
    "32": "David Avigail'e şöyle dedi: \"Bugün beni karşılamak üzere seni gönderen İsrael'in Tanrısı Yahve'ye övgüler olsun!",
    "33": "Bugün beni kan suçundan ve kendi elimle öç almaktan alıkoyan sağduyuna ve sana ne mutlu.",
    "34": "Çünkü gerçekten de, sana zarar vermekten beni alıkoyan, İsrael'in Tanrısı yaşayan Yahve'nin hakkı için, eğer acele edip beni karşılamaya gelmeseydin, sabahın ilk ışığına dek Naval'ın duvara çöğdürenlerinden biri bile kalmazdı.”",
    "35": "Böylece David, kadının kendisine getirdiğini onun elinden aldı. Sonra ona şöyle dedi: “Esenlikle evine çık. İşte, sözünü dinledim ve isteğini kabul ettim.”",
    "36": "Avigail Naval'ın yanına geldi; ve işte, adam evinde kral ziyafeti gibi bir ziyafet düzenlemişti. Çok sarhoş olduğundan Naval'ın yüreği içinde sevinçliydi. Bu nedenle sabah ışığına dek ona hiçbir şey söylemedi.",
    "37": "Sabahleyin Naval'dan şarap çıktığında karısı ona şunları söyledi; ve yüreği içinde öldü, taş gibi oldu.",
    "38": "Yaklaşık on gün sonra Yahve, Naval'ı vurdu, o da öldü.",
    "39": "David Naval'ın öldüğünü duyunca şöyle dedi: \"Benim Naval'ın elinden olan utancımın davasını gören ve hizmetkârını kötülükten alıkoyan Yahve'ye övgüler olsun. Yahve, Naval'ın yaptığı kötülükleri kendi başı üzerine döndürdü.” David, Avigail'i kendine eş olarak almak için onunla konuşmak üzere adamlar gönderdi.",
    "40": "David'in hizmetkârları Karmel'e, Avigail'in yanına vardıklarında onunla konuşup, \"Seni kendisine eş olarak almamız için David bizi sana gönderdi\" dediler.",
    "41": "Kadın kalkıp yüzüstü yere eğildi ve şöyle dedi: \"İşte, hizmetkârın, efendimin hizmetkârlarının ayaklarını yıkamak için bir hizmetkârdır.\"",
    "42": "Avigail aceleyle kalktı ve onu takip eden beş kadın hizmetçisiyle birlikte eşeğe bindi; ve David'in ulaklarının ardınca gitti ve onun karısı oldu.",
    "43": "David Yizreelli Ahinoam'ı da aldı; ve ikisi de onun karısı oldu.",
    "44": "Saul, David'in karısı olan kızı Mikal'ı Gallimli Laiş oğlu Palti'ye vermişti."
  }
}