{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 26,
  "verses": {
    "1": "Zifliler Giva'daki Saul'a gelip şöyle dediler: \"David çölün önündeki Hakila Tepesi'nde saklanmıyor mu?\"",
    "2": "Bunun üzerine Saul kalkıp Zif Çölü'nde David'i aramak üzere İsrael'den seçme üç bin adamıyla birlikte Zif Çölü'ne indi.",
    "3": "Saul çölün önündeki Hakila Tepesi'nde, yol kenarında ordugâh kurdu. Ancak David çölde kaldı ve Saul'un çöle kendisinden sonra girdiğini gördü.",
    "4": "Bunun üzerine David gözcüler gönderdi ve Saul'un kesinlikle gelmiş olduğunu anladı.",
    "5": "O zaman David kalkıp Saul'un ordugâh kurduğu yere geldi; ve David, Saul'un, ordusunun komutanı Ner oğlu Avner ile birlikte yattığı yeri gördü. Saul arabaların bulunduğu yerin içinde yatıyordu, halk da onun çevresinde konaklamıştı.",
    "6": "Bunun üzerine David Hititli Ahimelek'e ve Yoav'ın kardeşi Seruya oğlu Avişay'a yanıt verip şöyle dedi: \"Kim benimle Saul'un yanına, ordugâha inecek?\" Avişay, \"Ben de seninle ineceğim\" dedi.",
    "7": "David'le Avişay geceleyin halkın yanına geldiler ve işte, Saul arabaların bulunduğu yerde uyuyordu, mızrağı başında yere saplıydı; Avner ve halk onun çevresinde yatıyorlardı.",
    "8": "Bunun üzerine Avişay David'e şöyle dedi: \"Tanrı bugün düşmanını senin eline teslim etti. Şimdi lütfen izin ver onu mızrakla bir vuruşta yere çakayım, ona ikinci kez vurmayacağım.”",
    "9": "David Avişay'a, \"Onu öldürme, çünkü kim Yahve'nin meshedilmişine elini uzatıp da suçsuz olabilir?\" dedi.",
    "10": "David şöyle dedi: \"Yaşayan Yahve'nin hakkı için, Yahve onu vuracaktır; ya da günü gelip ölecektir; ya da savaşa gidip yok olacaktır.",
    "11": "Yahve'nin meshettiğine elimi uzatmaktan Yahve beni menetsin; ama şimdi lütfen başındaki mızrağı ve su matarasını al da gidelim.”",
    "12": "O zaman David, Saul'un başından mızrağını ve su matarasını alıp gitti. Kimse onu görmedi, bilmiyordu ve hiçbiri uyanmadı; çünkü hepsi uyuyordu, çünkü üzerlerine Yahve'den derin bir uyku düşmüştü.",
    "13": "David karşı yakaya geçip uzaktaki dağın tepesinde durdu; aralarında büyük bir mesafe vardı;",
    "14": "ve David halka ve Ner oğlu Avner'e, \"Yanıt vermiyor musun, Avner?\" diye bağırdı. O zaman Avner şöyle yanıt verdi: \"Krala seslenen sen kimsin?\"",
    "15": "David Avner'e, \"Sen erkek değil misin?\" dedi. \"İsrael'de senin gibi kim var? O halde neden efendin krala bekçilik etmedin? Çünkü halktan biri efendin kralı yok etmek için geldi.",
    "16": "Yaptığın bu iyi bir şey değil. Yaşayan Yahve'nin hakkı için ölümü hak ettiniz, çünkü efendinize, Yahve'nin meshettiğine bekçilik etmediniz. Şimdi kralın mızrağının ve başındaki su matarasının nerede olduğunu görün.”",
    "17": "Saul David'in sesini tanıdı ve şöyle dedi: \"Bu senin sesin mi, oğlum David?\" David, \"Efendim, ey kral, bu benim sesimdir\" dedi.",
    "18": "\"Efendim neden hizmetkârını kovalıyor?\" dedi. \"Ben ne yaptım? Elimde ne kötülük var?",
    "19": "Şimdi lütfen efendim kral, hizmetkârının sözlerini duysun. Eğer seni bana karşı kışkırtan Yahve ise, bir sunu kabul etsin. Ama eğer bunlar insan çocuklarıysa, onlar Yahve'nin önünde lanetli olsunlar; çünkü Yahve'nin mirasına tutunmayayım diye, 'Git, başka ilâhlara hizmet et!' diyerek beni bugün kovdular.",
    "20": "Şimdi, Yahve'nin önünden uzakta kanım yere düşmesin; çünkü İsrael Kralı dağlarda keklik avlayan biri gibi bir pire aramaya çıktı.”",
    "21": "Bunun üzerine Saul şöyle dedi: “Günah işledim. Geri dön oğlum David; çünkü artık sana zarar vermeyeceğim, çünkü bugün hayatım senin gözünde değerliydi. İşte ben akılsızlık ettim ve çok fazla yanlış yaptım.”",
    "22": "David şöyle yanıt verdi: \"İşte mızrak, ey kral! Gençlerden biri gelsin de onu alsın.",
    "23": "Yahve herkese doğruluğuna ve sadakatine göre verecektir; çünkü Yahve bugün seni elime teslim etti ve ben de Yahve'nin meshedilmişine elimi uzatmadım.",
    "24": "İşte, bugün benim gözümde senin yaşamın sayıldığı gibi, Yahve'nin gözünde de benim yaşamım sayılsın ve O beni her türlü baskıdan kurtarsın.\"",
    "25": "Bunun üzerine Saul David'e şöyle dedi: \"Sen kutsanasın, oğlum David. Sen hem yiğitlik yapacaksın hem de mutlaka galip geleceksin.” Böylece David kendi yoluna gitti ve Saul da kendi yerine döndü."
  }
}