{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 29,
  "verses": {
    "1": "Filistliler bütün ordularını Afek'te topladılar; İsraelliler de Yizreel'deki pınarın yanında ordugâh kurdular.",
    "2": "Filistliler'in beyleri yüzlerle, binlerle geçti; David'le adamları Akiş'le birlikte arkadan geçtiler.",
    "3": "Bunun üzerine Filistliler'in beyleri, \"Peki ya bu İbraniler?\" dediler. Akiş, Filistliler'in beylerine şöyle dedi: “Bu günlerde, daha doğrusu bu yıllarda benimle birlikte olan İsrael Kralı Saul'un hizmetkârı David değil mi? Düştüğü günden bu güne dek onda hiçbir kusur bulmadım.”",
    "4": "Ama Filistliler'in beyleri ona kızdılar; ve Filistliler'in beyleri ona dediler: \"Adamı geri gönder ki, kendisine tayin ettiğin yere dönsün; ve bizimle birlikte savaşa inmesin, yoksa savaşta bize düşman olur. Çünkü bu adam efendisiyle başka neyle barışabilir? Bu adamların başlarıyla değil mi?",
    "5": "İnsanların birbirlerine dans ederek, 'Saul binlerini, David de onbinlerini öldürdü' diye ezgi söyledikleri David bu değil mi?”",
    "6": "Bunun üzerine Akiş David'i çağırıp ona şöyle dedi: \"Yaşayan Yahve'nin hakkı için sen doğrusun ve orduya benimle birlikte çıkman ve girmen benim gözümde iyidir; çünkü yanıma geldiğin günden bu güne dek sende kötülük bulmadım. Ama yine de beyler sana iyilikle bakmıyorlar.",
    "7": "Bu nedenle şimdi geri dönün ve esenlik içinde gidin, öyle ki, Filist beylerini gücendirmeyesiniz.”",
    "8": "David Akiş'e şöyle dedi: \"Ama ben ne yaptım? Ben bugüne dek önünde bulunduğum sürece bu hizmetkârında ne buldun ki, çıkıp efendim kralın düşmanlarıyla savaşmayayım?”",
    "9": "Akiş David'e şöyle yanıt verdi: \"Tanrı'nın bir meleği gibi benim gözümde senin iyi olduğunu biliyorum. Ancak Filist beyleri, 'Bizimle birlikte savaşa çıkmayacak' dediler.",
    "10": "Bu nedenle, seninle gelmiş olan efendinin hizmetkârlarıyla birlikte sabah erkenden kalkın; sabah erkenden kalkar kalkmaz, ortalık aydınlanınca ayrılın.”",
    "11": "Böylece David, Filist diyarına dönmek üzere sabahleyin yola çıkmak için kendisi ve adamları erkenden kalktı; Filistliler de Yizreel'e çıktılar."
  }
}