{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 5,
  "verses": {
    "1": "Filistliler Tanrı’nın Sandığı'nı alıp Evenezer’den Aşdod’a getirdiler.",
    "2": "Filistliler Tanrı’nın Sandığı'nı alıp Dagon’un evine getirdiler ve Dagon’un yanına koydular.",
    "3": "Ertesi gün Aşdod halkı erkenden kalktığında, işte, Dagon Yahve'nin Sandığı'nın önünde yüzüstü yere düşmüştü. Dagon’u alıp yine yerine koydular.",
    "4": "Ertesi sabah erkenden kalktıklarında, işte, Dagon’un Yahve'nin Sandığı'nın önünde yüzüstü yere düşmüştü. Dagon’un başı ve iki ellerinin avuç içleri kesilmiş eşikteydi. Yalnızca Dagon’un gövdesi sağlamdı.",
    "5": "Bu nedenle, Dagon kâhinleri ve Dagon’un evine gelen hiç kimse bugüne dek Aşdod’da Dagon’un eşiği üzerine basmaz.",
    "6": "Ama Yahve'nin eli Aşdod halkına karşı ağırdı ve onları yok etti ve onları, Aşdod ve onun sınırlarını urlarla vurdu.",
    "7": "Aşdodlular bunu görünce, \"İsrael Tanrısı'nın Sandığı bizimle kalmayacak, çünkü eli bize ve ilâhımız Dagon'a karşı serttir\" dediler.",
    "8": "Bunun üzerine gönderip bütün Filistli beylerini topladılar ve \"İsrael Tanrısı'nın Sandığı ile ne yapacağız?\" dediler. Onlar, \"İsrael Tanrısı'nın Sandığı Gat'a taşınsın\" diye yanıtladılar. İsrael Tanrısı'nın Sandığı'nı oraya taşıdılar.",
    "9": "Böylece, sandığı oraya taşıdıktan sonra, Yahve'nin eli kente karşıydı, çok büyük bir kargaşa oldu; ve kentin hem küçük hem de büyük insanlarını vurdu, öyle ki, üzerlerinde urlar çıktı.",
    "10": "Böylece Tanrı'nın Sandığı'nı Ekron'a gönderdiler. Tanrı'nın Sandığı Ekron'a gelince, Ekronlular, \"İsrael Tanrısı'nın Sandığı'nı buraya bize, bizi ve halkımızı öldürmek için getirdiler\" diye feryat ettiler.",
    "11": "Bunun üzerine gönderip bütün Filistli beylerini topladılar ve, \"İsrael Tanrısı'nın Sandığı'nı gönderin, kendi yerine geri gitsin, bizi ve halkımızı öldürmesin\" dediler. Çünkü bütün kentte ölümcül bir telaş vardı. Tanrı'nın eli orada çok ağırdı.",
    "12": "Ölmeyen adamlar urlarla vuruldular ve kentin feryadı göğe yükseldi."
  }
}