{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 6,
  "verses": {
    "1": "Yahve'nin Sandığı Filistliler ülkesinde yedi ay kaldı.",
    "2": "Filistliler kâhinleri ve falcıları çağırıp, \"Yahve'nin Sandığı'na ne yapalım? Onu yerine nasıl göndereceğimizi bize gösterin\" dediler.",
    "3": "Onlar, \"İsrael Tanrısı'nın Sandığı'nı gönderirseniz, onu boş göndermeyin; ama mutlaka ona bir suç sunusu geri verin. O zaman iyileşeceksiniz ve O'nun elinin sizden neden çekilmediğini bildirilecektir.\" dediler.",
    "4": "Sonra, \"Ona geri vereceğimiz suç sunusu ne olmalı?\" dediler. \"Filistliler'in beyleri sayısına göre beş altın ur ve beş altın fare; çünkü hepinizin ve beylerinizin üzerinde olan bela birdir.",
    "5": "Bu yüzden, urlarının suretlerini ve ülkenizi bozan farelerinizin suretlerini yapacaksınız; ve İsrael Tanrısı'na yücelik vereceksiniz. Belki de elini sizden, ilâhlarınızdan ve toprağınızdan çeker.",
    "6": "Öyleyse neden Mısırlılar'ın ve Firavun'un yüreklerini katılaştırdıkları gibi siz de yüreklerinizi katılaştırıyorsunuz? O, aralarında harikalar yaptığında, halkı salıvermediler mi? Onlar da gittiler.\"",
    "7": "“Şimdi, kendinize yeni bir araba ve hiç boyunduruk takılmamış emzikli iki inek alın ve hazırlayın; inekleri arabaya koşun ve buzağılarını onlardan ayırıp eve getirin;",
    "8": "ve Yahve'nin Sandığı'nı alın ve arabanın üzerine koyun. Ona suç sunusu olarak geri vereceğiniz altın mücevherleri, onun yanında bir kutuya koyun; gönderin de gitsin.",
    "9": "Bakın, eğer kendi sınırının yolundan Beyt Şemeş'e kadar çıkarsa, o zaman bize bu büyük kötülüğü O yapmıştır; ama değilse, o zaman bize vuranın O'nun eli olmadığını bileceğiz. Bu bize rastgele olmuştur.”",
    "10": "Adamlar öyle yaptılar ve emzikli iki ineği alıp arabaya koştular ve buzağılarını eve kapattılar.",
    "11": "Yahve'nin Sandığı'nı arabaya koydular ve altın farelerle dolu kutuyu, urların suretlerini de koydular.",
    "12": "İnekler Beyt Şemeş yolundan doğru gittiler. Yol boyunca ana yoldan böğürerek gittiler, sağa ya da sola sapmadılar; Filistliler'in beyleri de onları Beyt Şemeş sınırına kadar takip ettiler.",
    "13": "Beyt Şemeş halkı vadide buğday hasadını biçiyordu; gözlerini kaldırıp sandığı gördüler ve onu gördükleri için sevindiler.",
    "14": "Araba Beyt Şemeşli Yeşu'nun tarlasına girdi ve orada durdu, orada büyük bir taş vardı. Sonra arabanın odununu yardılar ve inekleri Yahve'ye yakmalık sunu olarak sundular.",
    "15": "Levililer Yahve'nin Sandığı'nı ve içinde altın mücevherlerin bulunduğu, onunla birlikte olan kutuyu indirdiler ve büyük taşın üzerine koydular; ve Beyt Şemeşliler aynı gün Yahve'ye yakmalık sunular sundular ve kurbanlar kestiler.",
    "16": "Filistliler'in beş beyi bunu görünce aynı gün Ekron'a döndüler.",
    "17": "Filistliler'in Yahve'ye suç sunusu olarak geri verdikleri altın urlar şunlardır: Aşdod için bir, Gaza için bir, Aşkelon için bir, Gat için bir, Ekron için bir;",
    "18": "ve Yahve'nin Sandığı'nın üzerine koydukları büyük taşa kadar beş beye ait Filistliler'in bütün kentlerinin, hem surlu kentlerin hem de kasabaların sayısına göre altın fareler. O taş bugüne kadar Beyt Şemeşli Yeşu'nun tarlasında durmaktadır.",
    "19": "Tanrı Beyt Şemeşliler'den, Yahve'nin Sandığı'nın içine baktıkları için elli bin yetmiş kişiyi vurdu. Halk yas tuttu, çünkü Yahve halkı büyük bir kıyımla vurmuştu.",
    "20": "Beyt Şemeşliler, \"Bu kutsal Tanrı Yahve'nin önünde kim durabilir? Bizden kimin yanına çıkacak?\" dediler.",
    "21": "Kiryat Yearim sakinlerine, \"Filistliler Yahve'nin Sandığı'nı geri getirdiler. Aşağı inin de onu kendinize çıkarın.\" diye ulaklar gönderdiler."
  }
}