{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 7,
  "verses": {
    "1": "Kiryat Yearimliler gelip Yahve'nin Sandığı'nı aldılar ve onu tepedeki Avinadav'ın evine getirdiler ve oğlu Elazar'ı Yahve'nin Sandığı'na bakmak üzere kutsadılar.",
    "2": "Sandık Kiryat Yearim'de kaldığı günden itibaren uzun zaman geçti; yirmi yıl oldu; ve bütün İsrael halkı Yahve'nin ardından ağıt yaktı.",
    "3": "Samuel bütün İsrael evine konuşup şöyle dedi: \"Eğer bütün yüreğinizle Yahve'ye dönüyorsanız, yabancı ilâhları ve Aştoretler'i aranızdan atın ve yüreklerinizi Yahve'ye yöneltin ve yalnız O'na hizmet edin; O da sizi Filistliler'in elinden kurtaracaktır.\"",
    "4": "Sonra İsraelliler Baallar'ı ve Aştoretler'i kaldırıp yalnız Yahve'ye hizmet ettiler.",
    "5": "Samuel, \"Bütün İsrael'i Mispa'ya toplayın, ve sizin için Yahve'ye dua edeceğim\" dedi.",
    "6": "Mispa'da toplandılar, su çekip Yahve'nin önünde döktüler, o gün oruç tuttular ve orada, \"Yahve'ye karşı günah işledik\" dediler. Samuel, İsrael'in çocuklarına Mispa'da hükmetti.",
    "7": "Filistliler, İsrael'in çocuklarının Mispa'da toplandığını duyunca, Filistliler'in beyleri İsrael'e karşı çıktılar. İsrael'in çocukları bunu duyunca, Filistliler'den korktular.",
    "8": "İsrael'in çocukları Samuel'e, \"Tanrımız Yahve'ye bizim için yakarmaktan vazgeçme, bizi Filistliler'in elinden kurtarsın\" dediler.",
    "9": "Samuel bir süt kuzusu aldı ve onu Yahve'ye tümüyle yakmalık sunu olarak sundu. Samuel, İsrael için Yahve'ye yakardı ve Yahve ona yanıt verdi.",
    "10": "Samuel yakmalık sunuyu sunarken, Filistliler İsrael'e karşı savaşmak için yaklaştılar; ancak Yahve o gün Filistliler üzerine büyük bir gök gürültüsüyle gürledi ve onları şaşırttı; ve İsrael'in önünde yere çaldı.",
    "11": "İsraelliler Mispa'dan çıkıp Filistliler'i kovaladılar ve Beyt Kar'ın altına gelene kadar onları vurdular.",
    "12": "Sonra Samuel bir taş alıp Mispa ile Şen arasına dikti ve adını Evenezer koyup, \"Yahve bize şimdiye kadar yardım etti\" dedi.",
    "13": "Böylece Filistliler boyun eğdirildi ve İsrael sınırı içine girmekten vazgeçtiler. Yahve'nin eli Samuel'in bütün günleri boyunca Filistliler'e karşıydı.",
    "14": "Filistliler'in İsrael'den aldığı kentler Ekron'dan Gat'a kadar İsrael'e geri verildi; İsrael sınırlarını da Filistliler'in elinden kurtarıldı. İsrael ile Amorlular arasında barış vardı.",
    "15": "Samuel yaşamının bütün günleri boyunca İsrael'e hükmetti.",
    "16": "Yıldan yıla Beytel'e, Gilgal'a ve Mispa'ya sırayla gidip dolaşır ve İsrael'e tüm bu yerlerde hükmederdi.",
    "17": "Dönüşü Rama'ya olurdu; çünkü evi oradaydı; İsrael'e oradan hükmederdi; orada Yahve'ye bir sunak kurdu."
  }
}