{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 9,
  "verses": {
    "1": "Benyaminli Kiş adında bir adam vardı. Aviel oğlu, Seror oğlu, Bekorat oğlu, Afiah oğlu, Benyaminli bir adamın oğlu, cesur bir yiğitti.",
    "2": "Saul adında genç ve yakışıklı bir oğlu vardı. İsraelliler arasında ondan daha yakışıklısı yoktu. Omuzlarından yukarısı halkın hepsinden daha uzundu.",
    "3": "Saul'un babası Kiş'in eşekleri kayboldu. Kiş, oğlu Saul'a, \"Şimdi hizmetkârlardan birini yanına al, kalk, eşekleri ara\" dedi.",
    "4": "Efraim dağlık bölgesinden geçti, Şalişa diyarından geçti, ama onları bulamadılar. Sonra Şaalim diyarından geçtiler, orada da değildiler. Sonra Benyaminliler'in diyarından geçtiler, ama onları bulamadılar.",
    "5": "Suf diyarına vardıklarında, Saul yanındaki hizmetkârına, “Gel! Geri dönelim, yoksa babam eşekleri bırakıp bizim için kaygılanır.” dedi.",
    "6": "Hizmetkâr ona, “İşte, bu kentte bir Tanrı adamı var, o saygın bir adamdır. Söylediği her şey mutlaka gerçekleşir. Hadi, oraya gidelim. Belki bize hangi yoldan gideceğimizi söyler.” dedi.",
    "7": "Saul hizmetkârına, “Ama işte, gidersek adama ne götürelim? Çünkü ekmek torbalarımızda tükendi ve Tanrı adamına götürecek armağan yok. Neyimiz var?” dedi.",
    "8": "Hizmetkâr Saul’a yine, “İşte, elimde dörtte bir şekel gümüş var. Bunu Tanrı adamına vereceğim ve bize yolumuzu söyler.” dedi.",
    "9": "(İsrael'de eskiden bir adam Tanrı'ya danışmaya gittiğinde, \"Gel! Görene gidelim.\" derdi; çünkü şimdi Peygamber denen kişiye önceden Gören denirdi.)",
    "10": "Sonra Saul hizmetkârına, \"İyi söyledin. Gel! Gidelim\" dedi. Böylece Tanrı adamının bulunduğu kente gittiler.",
    "11": "Kente yokuştan çıkarken, su çekmeye çıkan genç kızlar buldular ve onlara, \"Gören burada mı?\" diye sordular.",
    "12": "Onlara, \"O burada\" dediler. \"İşte, önünüzde. Çabuk olun, çünkü bugün kente geldi; çünkü halkın bugün yüksek yerde kurbanı vardır.",
    "13": "Kente girer girmez, yemek için yüksek yere çıkmadan önce onu hemen bulacaksınız; çünkü halk o gelmeden yemek yemeyecek, çünkü o kurbanı kutsar. Daha sonra davet edilenler yer. Şimdi çıkın; çünkü onu bu zamanda bulacaksınız.”",
    "14": "Kente çıktılar. Kentin içine girdiklerinde, işte Samuel yüksek yere çıkmak üzere onlara doğru çıktı.",
    "15": "Saul gelmeden bir gün önce Yahve Samuel’e açıp demişti,",
    "16": "“Yarın bu saatlerde sana Benyamin diyarından bir adam göndereceğim ve onu halkım İsrael’in başına hükümdar olarak meshedeceksin. O, halkımı Filistliler'in elinden kurtaracak. Çünkü halkıma baktım, çünkü onların feryadı bana ulaştı.”",
    "17": "Samuel Saul’u görünce, Yahve ona, “İşte, sana söylemiş olduğum adam! Halkım üzerinde o hüküm sürecektir.” dedi.",
    "18": "Saul kapıda duran Samuel’e yaklaştı ve, “Lütfen bana Gören'in evinin nerede olduğunu söyle” dedi.",
    "19": "Samuel, Saul’a yanıt verip, “Ben Gören'im. Önümden yüksek yere çıkın, bugün benimle birlikte yemek yiyeceksiniz. Sabahleyin seni göndereceğim, yüreğinde olan her şeyi de sana bildireceğim.",
    "20": "Üç gün önce kaybolan eşeklerine gelince, onları düşünme, çünkü onlar bulundu. Bütün İsrael kimi istiyor? Senin ve babanın bütün evini değil mi?”",
    "21": "Saul, “Ben İsrael oymaklarının en küçüğünden, Benyaminli değil miyim? Ailem de Benyamin oymağının bütün ailelerinin en küçüğü değil mi? O halde benimle neden böyle konuşuyorsun?” diye yanıt verdi.",
    "22": "Samuel, Saul’u ve hizmetkârını alıp misafir odasına götürdü ve otuz kadar davetlinin arasında en iyi yere oturttu.",
    "23": "Samuel aşçıya, “Sana verdiğim, ‘Bir yana ayır’ dediğim payı getir” dedi.",
    "24": "Aşçı budu ve üzerindekini kaldırıp Saul’un önüne koydu. Samuel dedi, “İşte ayrılan budur! Onu kendi önüne koy ve ye; çünkü o, belirlenen zamana kadar senin için saklandı; çünkü, ‘Halkı davet ettim’ dedim.” Böylece Saul o gün Samuel’le birlikte yemek yedi.",
    "25": "Yüksek yerden kente indiklerinde, Saul’la damda konuştu.",
    "26": "Erkenden kalktılar; ve gün ağarırken, Samuel damda Saul’u çağırdı ve, “Kalk, seni göndereyim” dedi. Saul kalktı ve kendisi ve Samuel, ikisi birlikte dışarı çıktılar.",
    "27": "Kentin kenarında inerlerken, Samuel Saul’a, “Hizmetkârının önümüzden gitmesini söyle” dedi. O önden gitti, sonra Samuel, “Ama önce sen dur da Tanrı’nın haberini sana duyurayım” dedi."
  }
}