{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 10,
  "verses": {
    "1": "Ağlayarak kendini Tanrının Tapınağının önünde yere atan Ezra dua edip günahlarını açıkladı. Bu arada erkek, kadın, çocuk, İsraillilerden çok büyük bir topluluk Ezranın çevresine toplandı. Onlar da hıçkıra hıçkıra ağlıyordu.",
    "2": "Elamoğullarından Yehiel oğlu Şekanya, Ezraya şöyle dedi: Çevremizdeki halklardan yabancı karılar aldığımız için Tanrımıza ihanet ettik. Buna karşın İsrail için hâlâ umut var.",
    "3": "Senin ve Tanrımızın buyrukları karşısında titreyenlerin öğütleri uyarınca, bütün yabancı kadınları ve çocuklarını uzaklaştırmak için Tanrımızla şimdi bir antlaşma yapalım. Bu antlaşma yasaya uygun olsun.",
    "4": "Haydi kalk! Sorumluluk senin üzerinde. Biz seni destekleyeceğiz. Güçlü ol ve gerekeni yap!",
    "5": "Bunun üzerine yerden kalkan Ezra önde gelen Levili kâhinlere ve öbür İsraillilere söyleneni yapmaları için ant içirdi. Hepsi ant içti.",
    "6": "Sonra Ezra Tanrının Tapınağının önünden ayrılıp Elyaşiv oğlu Yehohananın odasına gitti. Orada gecelerken ne yemek yedi, ne su içti. Sürgünden dönenler Tanrıya bağlı kalmadığı için yas tutuyordu.",
    "7": "Sürgünden dönenlerin hepsinin Yeruşalimde toplanması için Yahuda ve Yeruşalimde bir duyuru yapıldı:",
    "8": "Halkın önderlerinin ve ileri gelenlerinin kararı uyarınca, üç gün içinde gelmeyenin bütün malına el konulacak, kendisi de sürgünden dönenler topluluğundan atılacaktı.",
    "9": "Bütün Yahudalı ve Benyaminli erkekler üç gün içinde Yeruşalimde toplandılar. Dokuzuncu ayın yirminci günü hepsi Tanrının Tapınağının önündeki alandaydı. Hem durumun öneminden, hem de yağmurdan ötürü herkes titriyordu.",
    "10": "Kâhin Ezra kalkıp, Siz Tanrıya ihanet ettiniz dedi, Yabancı kadınlarla evlendiniz. İsrailin suçuna suç kattınız.",
    "11": "Şimdi atalarınızın Tanrısı RABbe suçunuzu açıklayın. Onun istediğini yapın. Çevredeki halklardan ve yabancı karılardan ayrılın.",
    "12": "Topluluk yüksek sesle şöyle karşılık verdi: Bütün söylediklerini yapacağız.",
    "13": "Yalnız kalabalık çok, üstelik hava da yağmurlu. Dışarda duracak gücümüz kalmadı. Hem bu bir iki günde çözülecek iş değil. Çünkü bu konuda çok günah işledik.",
    "14": "Bütün topluluk adına önderlerimiz bu konuyla ilgilensin. Sonra kentlerimizde yabancı kadınla evli olan herkes saptanan bir zamanda kentin ileri gelenleri ve yargıçlarıyla birlikte gelsin. Yeter ki, Tanrımızın bu konudaki kızgın öfkesi üzerimizden kalksın.",
    "15": "Ancak, Asahel oğlu Yonatan, Tikva oğlu Yahzeya ve onları destekleyen Meşullam ile Levili Şabbetay buna karşı çıktılar.",
    "16": "Sürgünden dönenler bu öneriye göre davrandılar. Kâhin Ezra adlarını belirterek her boydan boy başlarını seçti. Onuncu ayın birinci günü oturup konuyu incelemeye başladılar.",
    "17": "Birinci ayın birinci günü yabancı kadınlarla evlenen bütün erkeklerin durumunu incelemeyi bitirdiler.",
    "18": "Kâhinlerin soyundan gelip yabancı kadınlarla evlenenler şunlardı: Yosadak oğlu Yeşunun oğullarından ve kardeşlerinin soyundan Maaseya, Eliezer, Yariv, Gedalya.",
    "19": "Bunlar karılarını kovacaklarına söz verdiler. İşledikleri suç için suç sunusu olarak sürüden bir koç sundular.",
    "20": "İmmeroğullarından: Hanani, Zevadya.",
    "21": "Harimoğullarından: Maaseya, Eliya, Şemaya, Yehiel, Uzziya.",
    "22": "Paşhuroğullarından: Elyoenay, Maaseya, İsmail, Netanel, Yozavat, Elasa.",
    "23": "Levililerden: Yozavat, Şimi, Kelaya -Kelita- Petahya, Yahuda, Eliezer.",
    "24": "Ezgicilerden: Elyaşiv. Tapınak kapı nöbetçilerinden: Şallum, Telem, Uri.",
    "25": "Öbür İsraillilerden: Paroşoğullarından: Ramya, Yizziya, Malkiya, Miyamin, Elazar, Malkiya, Benaya.",
    "26": "Elamoğullarından: Mattanya, Zekeriya, Yehiel, Avdi, Yeremot, Eliya.",
    "27": "Zattuoğullarından: Elyoenay, Elyaşiv, Mattanya, Yeremot, Zavat, Aziza.",
    "28": "Bevayoğullarından: Yehohanan, Hananya, Zabbay, Atlay.",
    "29": "Banioğullarından: Meşullam, Malluk, Adaya, Yaşuv, Şeal, Yeremot.",
    "30": "Pahat-Moavoğullarından: Adna, Kelal, Benaya, Maaseya, Mattanya, Besalel, Binnuy, Manaşşe.",
    "31": "Harimoğullarından: Eliezer, Yişşiya, Malkiya, Şemaya, Şimon,",
    "32": "Benyamin, Malluk, Şemarya.",
    "33": "Haşumoğullarından: Mattenay, Mattatta, Zavat, Elifelet, Yeremay, Manaşşe, Şimi.",
    "34": "Banioğullarından: Maaday, Amram, Uel,",
    "35": "Benaya, Bedeya, Keluhu,",
    "36": "Vanya, Meremot, Elyaşiv,",
    "37": "Mattanya, Mattenay, Yaasay,",
    "38": "Bani, Binnuy, Şimi,",
    "39": "Şelemya, Natan, Adaya,",
    "40": "Maknadvay, Şaşay, Şaray,",
    "41": "Azarel, Şelemya, Şemarya,",
    "42": "Şallum, Amarya, Yusuf.",
    "43": "Nevooğullarından: Yeiel, Mattitya, Zavat, Zevina, Yadday, Yoel, Benaya.",
    "44": "Bunların hepsi yabancı kadınlarla evlenmişti. Bazılarının bu kadınlardan çocukları da vardı."
  }
}