{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 2,
  "verses": {
    "1": "Yahve öfkesiyle Siyon kızını nasıl bir bulutla örttü! İsrael'in güzelliğini gökten yeryüzüne indirdi, Öfkesi gününde ayağının taburesini hatırlamadı.",
    "2": "Yahve Yakov'un bütün yurtlarını acımadan yuttu. Gazabıyla Yahuda kızının kalelerini yıktı, Onları yere kadar indirdi. Krallığı ve beylerini bozdu.",
    "3": "İsrael'in bütün boynuzunu kızgın öfkeyle kesti. Sağ elini düşmanın önünden geri çekti. Yakov'u her tarafını yiyip bitiren alevli ateş gibi yaktı.",
    "4": "Düşman gibi yayını gerdi, Sağ eliyle düşman gibi dikildi. Göze hoş gelenlerin tümünü öldürdü. Siyon kızının çadırı üzerine ateş gibi gazabını döktü.",
    "5": "Efendi sanki bir düşman gibi oldu. İsrael'i yuttu. Bütün saraylarını yuttu. Kalelerini yıktı. Yahuda kızında yas ve ağıdı artırdı.",
    "6": "Kendi çardağını, Bahçe çardağıymış gibi söküp attı. Toplantı yerini yıktı. Yahve Siyon'da kutsal toplantıyı ve Şabat'ı unutturdu. Şiddetli öfkesiyle kralı ve kâhini hor gördü.",
    "7": "Yahve sunağını kaldırıp attı. Tapınağından nefret etti. Yeruşalem saraylarının duvarlarını düşmanın eline verdi. Yahve'nin evinde kutsal toplantı gününde olduğu gibi gürültü yaptılar.",
    "8": "Yahve Siyon kızının duvarını yıkmaya karar verdi. İpi gerdi. Elini yıkmaktan çekmedi; Siperlerle duvara ağıt yaktırdı. İkisi birlikte zayıfladılar.",
    "9": "Kapıları yere battı. Kapı sürgülerini kırıp yok etti. Kralı ve beyleri yasanın olmadığı uluslar arasındalar. Evet, peygamberleri Yahve'den görüm bulmuyorlar.",
    "10": "Siyon kızının ihtiyarları yerde oturuyorlar. Sessiz kalıyorlar. Başları üzerine toprak attılar. Çul giydiler. Yeruşalem'in kızları başlarını yere eğdiler.",
    "11": "Yaş dökmekten gözlerim tükendi. Yüreğim sıkıntılı. Halkımın kızının yıkımı yüzünden Ciğerim yere döküldü, Çünkü çocuklar ve emziktekiler kentin sokaklarında bayılmakta.",
    "12": "Kent sokaklarında yaralılar gibi bayılınca, Canları annelerinin koynuna döküldüğü zaman, Annelerine, \"Buğday ve şarap nerede?\" diye soruyorlar.",
    "13": "Sana ne tanıklık edeyim? Ey Yeruşalem kızı, seni neye benzeteyim? Neyi sana kıyas edeyim de, Teselli edeyim, ey Siyon'un el değmemiş kızı? Çünkü sendeki gedik deniz kadar büyük. Seni kim iyileştirebilir?",
    "14": "Peygamberlerin senin için sahte, Ve akılsızca görümler gördüler. Senin suçunu açığa çıkarıp Sürgününü geri çevirmediler, Ama senin için sahte vahiyler ve sürgün nedenlerini gördüler.",
    "15": "Yoldan geçenlerin hepsi sana el çırpıyor. Yeruşalem kızına baş sallayıp ıslık çalıyorlar, \"İnsanların 'Güzelliğin kusursuzluğu, Bütün dünyanın sevinci' dediği kent bu mu?\" diyorlar.",
    "16": "Bütün düşmanların sana karşı ağızlarını kocaman açtılar. Islık çalıp diş gıcırdatıyorlar. Şöyle diyorlar, “Onu yuttuk. Gerçekten de beklediğimiz gün budur. Onu bulduk. Onu gördük.”",
    "17": "Yahve tasarladığını yaptı. Eski günlerde buyurduğu sözünü yerine getirdi. Yıktı, acımadı. Düşmanı senin için sevindirdi. Düşmanlarının boynuzunu yükseltti.",
    "18": "Yürekleri Yahve'ye feryat etti. Ey Siyon kızının duvarı, Gözyaşların gece gündüz ırmak gibi aksın. Rahatlama. Gözlerin dinlenmesin.",
    "19": "Kalk, geceleyin, nöbetlerin başında bağır! Yahve'nin yüzü önünde yüreğini su gibi dök. Her sokak başında açlıktan bayılan çocuklarının canı için Ellerini O'na doğru kaldır.",
    "20": "“Bak, ey Yahve, ve kime böyle yaptığını gör! Kadınlar yavrularını, dizleri üzerinde tutup oynattıkları çocuklarını mı yesinler? Kâhin ve peygamber Efendi'nin tapınağında mı öldürülsünler?",
    "21": "“Gençler ve yaşlılar sokaklarda yerde yatıyorlar. El değmemiş kızlarımla gençlerim kılıçla düştüler. Öfken gününde onları öldürdün. Boğazladın, ama acımadın.",
    "22": "“Kutsal toplantı gününde olduğu gibi, her yandan dehşetlerimi çağırdın. Yahve'nin öfkesi gününde kaçıp kurtulan ya da geride kalan olmadı. Düşmanım, bakıp büyüttüğüm çocuklarımı tüketti."
  }
}