{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 3,
  "verses": {
    "1": "Ben, O'nun gazabının değneğiyle Sıkıntı gören adamım.",
    "2": "Beni güttü, ışıkta değil, Karanlıkta yürüttü.",
    "3": "Gerçekten de bütün gün Elini bana karşı çevirip duruyor.",
    "4": "Etimi ve derimi yıprattı, Kemiklerimi kırdı.",
    "5": "Karşıma duvar yaptı, Beni acı ve sıkıntıyla kuşattı.",
    "6": "Uzun zamandır ölü olanlar gibi Beni karanlık yerlerde oturttu.",
    "7": "Çevreme duvar ördü, dışarı çıkamıyorum. Zincirlerimi ağırlaştırdı.",
    "8": "Evet, feryat edip yardım çağırınca, Duama set çekiyor.",
    "9": "Yollarıma yontma taşlarla duvar ördü, Yollarımı eğri etti.",
    "10": "Benim için pusuda yatan bir ayı, Gizlenmiş bir aslandır.",
    "11": "Yolumu saptırdı, Ve beni paraladı. Beni harap etti.",
    "12": "Yayını gerdi, Beni ok için hedef gibi dikti.",
    "13": "Kılıfındaki oklarını böbreklerime sapladı.",
    "14": "Halkımın tümüne alay konusu, Gün boyu onların türküsü oldum.",
    "15": "Beni acıyla doldurdu. Beni pelinle doldurdu.",
    "16": "Dişlerimi çakıl taşlarıyla kırdı. Üzerimi külle örttü.",
    "17": "Canımı esenlikten uzaklaştırdın. Bolluğu unuttum.",
    "18": "\"Gücüm, Yahve'den beklediğim umut da yok oldu\" dedim.",
    "19": "Sıkıntımı, sefaletimi, Pelinle acıyı hatırla.",
    "20": "Canım onları hâlâ hatırlıyor, Ve içimde eğiliyor.",
    "21": "Bunu aklıma getiriyorum, Bu yüzden umudum var.",
    "22": "Yahve'nin sevgi dolu iyiliklerinden ötürü tükenmedik, Çünkü merhametleri son bulmaz.",
    "23": "Onlar her sabah yenilenir. Senin dadakatin büyüktür.",
    "24": "“Benim payım Yahve'dir,” der canım. “Bu yüzden O'na güvenirim.”",
    "25": "Yahve kendisini bekleyenlere, Kendisini arayan cana iyidir.",
    "26": "İnsanın umut etmesi, Ve Yahve'nin kurtarışını sessizce beklemesi iyidir.",
    "27": "İnsanın gençliğinde boyunduruğu taşıması iyidir.",
    "28": "Tek başına otursun da sussun, Çünkü üzerine onu koyan O'dur.",
    "29": "Ağzını toprağa koysun, Belki umut olur.",
    "30": "Kendisine vurana yanağını uzatsın. Utanca doysun.",
    "31": "Çünkü Yahve sonsuza dek kendisinden atmaz.",
    "32": "Çünkü O, kederlendirse de, Sevgi dolu iyiliklerinin çokluğuna göre yine merhamet eder.",
    "33": "Çünkü O, isteyerek sıkıntı vermez, İnsanoğullarını kederlendirmez.",
    "34": "Yeryüzünün bütün tutsaklarını ayak altında ezmeyi,",
    "35": "Yüceler Yücesi'nin yüzü önünde İnsanın hakkını saptırmayı,",
    "36": "Davasında insana haksızlık etmeyi, Efendi razı olmaz.",
    "37": "Efendi buyurmadıkça, Kim bir şey söyler de gerçekleşir?",
    "38": "Kötülük de iyilik de Yüceler Yücesi'nin ağzından çıkmıyor mu?",
    "39": "İnsan, yaşayan insan, Neden günahlarının cezası için yakınır?",
    "40": "Yollarımızı araştıralım, deneyelim, Ve yine Yahve'ye dönelim.",
    "41": "Göklerdeki Tanrı'ya ellerimizle birlikte yüreğimizi de yükseltelim.",
    "42": "\"Suç işledik ve isyan ettik. Sen bağışlamadın.",
    "43": "\"Bizi öfkeyle örttün ve bizi kovaladın. Öldürdün. Acımadın.",
    "44": "Kendini bulutla örttün, Böylece hiçbir dua ondan geçemiyor.",
    "45": "Bizi halkların arasında pislik ve süprüntü yaptın.",
    "46": "\"Bütün düşmanlarımız bize karşı ağızlarını kocaman açtılar.",
    "47": "Dehşet ve çukur üzerimize geldi, Kırgın ve yıkım.\"",
    "48": "Halkımın kızının yıkımı yüzünden, Gözüm su ırmaklarıyla akıyor.",
    "49": "Gözüm hiç ara vermeden, Durmadan akıyor.",
    "50": "Yahve aşağı bakıp Gökten görene kadar.",
    "51": "Kentimin bütün kızları yüzünden, Gözlerim canımı sarstı.",
    "52": "Sebepsiz yere bana düşman olanlar Bir kuş gibi beni acımasızca kovaladılar.",
    "53": "Hayatımı zindanda kesip kopardılar, Üzerime taş attılar.",
    "54": "Başımın üstünden sular aktı. \"Kesip koparıldım\" dedim.",
    "55": "Zindanının dibinden adını çağırdım, Ey Yahve.",
    "56": "Sesimi duydun: \"Kulağını inlememden, Ve feryadımdan gizleme.\"",
    "57": "Seni çağırdığım gün yaklaştın. \"Korkma\" dedin.",
    "58": "Ey Yahve, canımın davalarını sen gördün. Hayatımı kurtardın.",
    "59": "Ey Yahve, bana olan haksızlığı gördün. Davamı yargıla.",
    "60": "Bütün intikamlarını, Ve bana karşı yaptıkları bütün tasarıları gördün.",
    "61": "Ey Yahve, onların aşağılamasını, Ve bana karşı olan bütün tasarılarını,",
    "62": "Bana karşı çıkanların dudaklarını, Ve bütün gün bana karşı kurdukları düzenlerini duydun.",
    "63": "Oturuşlarını ve kalkışlarını görüyorsun. Ben onların türküsü oldum.",
    "64": "Onlara ellerinin işine göre karşılık vereceksin, ey Yahve",
    "65": "Onlara yürek katılığı vereceksin, Lanetin onlara olsun.",
    "66": "Onları öfkeyle kovalayacak, Ve onları Yahve'nin göklerinin altından yok edeceksin."
  }
}