{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 4,
  "verses": {
    "1": "Altın nasıl da donuklaştı! Saf altın nasıl değişti! Kutsal yerin taşları Her sokak başına döküldü.",
    "2": "Saf altınla kıyaslanan, Siyon'un değerli oğulları, Nasıl oldu da çömlekçi elinin işi, Toprak testiler gibi sayıldılar!",
    "3": "Çakallar bile memelerini verir, Yavrularını emzirirler. Ama halkım kızı, Çöldeki devekuşları gibi acımasız oldu.",
    "4": "Emzikteki çocuğun dili susuzluktan damağına yapışıyor. Küçük çocuklar ekmek istiyor, Kimse onlar için koparmıyor.",
    "5": "Lezzetli yiyecekler yiyenler sokaklarda perişan oldular. Mor giysiler içinde büyütülenler gübre yığınlarını kucakladılar.",
    "6": "Çünkü halkım kızının suçu, El değmeden bir anda yıkılan Sodom'un günahından daha büyüktür.",
    "7": "Soyluları kardan daha temizdi. Sütten daha beyazdı. Bedence yakuttan daha kırmızıydı. Safir gibi parlıyordu.",
    "8": "Görünüşleri kömürden daha kara oldu. Sokaklarda tanınmaz oldular. Derileri kemiklerine yapıştı. Kurudular. Odun gibi oldular.",
    "9": "Kılıçla öldürülenler kıtlığın öldürdüklerinden iyidir; Çünkü bunlar tarla ürünlerinin yokluğundan yıpranarak erimekteler.",
    "10": "Merhametli kadınların elleri kendi çocuklarını kaynattı. Onlar halkım kızının yıkımında yiyecekleri oldular.",
    "11": "Yahve gazabını tamamladı. Kızgın öfkesini döktü. Siyon'da, onun temellerini yiyip bitiren bir ateş tutuşturdu.",
    "12": "Düşman ve hasım Yeruşalem kapılarından içeri girecek diye, Yeryüzü kralları ve dünya sakinlerinin hiç biri inanmazdı.",
    "13": "Peygamberlerinin günahları, ve kâhinlerinin suçları yüzünden bu, Çünkü onlar kentin ortasında doğruların kanını döktüler.",
    "14": "Sokaklarda körler gibi dolaşıyorlar. Kanla kirlenmişler, Öyle ki, insanlar giysilerine dokunamaz oldu.",
    "15": "“Çekilin!” diye bağırdılar onlara. “Kirli! Çekilin! Çekilin! Dokunmayın! Kaçıp başıboş dolaştıklarında, insanlar uluslar arasında, “Artık burada yaşayamazlar” dediler.",
    "16": "Yahve'nin öfkesi onları dağıttı. Artık onlara bakmayacak. Kâhinlere saygı göstermediler. Yaşlıları kayırmadılar.",
    "17": "Boş yere yardım beklerken, Artık gözlerimiz sönüyor, Bizi kurtaramayacak bir ulusu gözledikçe gözledik.",
    "18": "Adımlarımızı avlıyorlar, Sokaklarımızda gezemiyoruz. Sonumuz yakın. Günlerimiz doldu, Çünkü sonumuz geldi.",
    "19": "Bizi kovalayanlar gökteki kartallardan daha hızlı. Dağlarda bizi kovaladılar. Çölde bize pusu kurdular.",
    "20": "Yaşam soluğumuz, Yahve'nin meshedilmişi, Onların çukurlarında yakalandı; Hani onun için, Uluslar arasında onun gölgesinde yaşayacağız dediğimiz.",
    "21": "Sevin ve coş, Uz diyarında oturan ey Edom kızı. Kâse sana da geçecek. Sarhoş olacaksın, Ve soyunacaksın.",
    "22": "Suçlarının cezası tamamlandı, ey Siyon kızı. Artık seni sürgüne götürmeyecek. Ey Edom kızı, senin suçlarını ziyaret edecek. Senin günahlarını ortaya çıkaracak."
  }
}