{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "Kardeşler, size yaptığımız ziyaretin boşuna olmadığını siz kendiniz biliyorsunuz.",
    "2": "Bildiğiniz gibi, önceden Filipi Kenti’nde zulüm görmüş ve aşağılanmıştık. Yine de sıkıntıların içinde, Tanrı’dan aldığımız cesaretle Müjde’yi size duyurduk.",
    "3": "Çünkü öğüdümüz yalandan, kötü niyetten ya da aldatmacadan değildir.",
    "4": "Tam tersine, Tanrı tarafından Müjde’yi emanet almaya layık görülen kişiler olarak insanları değil, yüreklerimizi sınayan Tanrı’yı hoşnut edecek şekilde konuşuyoruz.",
    "5": "Bildiğiniz gibi, hiçbir zaman ne pohpohlayıcı sözlerle ne de açgözlülüğü gizleyen bir maskeyle gelmedik. Tanrı tanığımızdır.",
    "6": "İnsanların -ne sizin ne de başkalarının- övgüsünü aramadık. Mesih’in elçileri olarak yetkimizi kullanabilirdik.",
    "7": "Ama biz emziren bir annenin kendi çocuklarına değer verdiği gibi aranızda uysal olduk.",
    "8": "Size öylesine bir sevgiyle bağlanmıştık ki, sizinle yalnız Tanrı’nın Müjdesi’ni değil, kendi canlarımızı da vermeye razıydık. Çünkü sizi çok sevdik!",
    "9": "Kardeşler, emeğimizi ve çabamızı hatırlayın. Hiçbirinize yük olmamak için gece gündüz çalıştık, size Tanrı’nın Müjdesi’ni duyurduk.",
    "10": "Siz iman edenlere nasıl kutsal, doğru ve kusursuz davrandığımıza, sizler de Tanrı da tanıksınız.",
    "11": "Bildiğiniz gibi, bir babanın kendi çocuklarına yaptığı gibi, hepinizi teşvik ettik, teselli ettik ve öğüt verdik.",
    "12": "Sonuna dek Krallığı'na ve yüceliğine çağıran Tanrı’ya layık bir biçimde yürüyün.",
    "13": "Bundan ötürü Tanrı’ya durmadan şükrediyoruz. Çünkü bizden duyduğunuz Tanrı’nın bildirisi olan sözü insan sözü olarak değil, gerçekte olduğu gibi, Tanrı sözü olarak kabul ettiniz. İman eden sizlerde işleyen de bu sözdür.",
    "14": "Çünkü kardeşler, siz, Yahudiye’de Mesih Yeşua’da olan Tanrı’nın kiliselerini örnek aldınız. Siz de onların Yahudiler’den çekmiş olduğu sıkıntıların aynısını kendi yurttaşlarınızdan çektiniz.",
    "15": "Hem Efendi Yeşua’yı hem de kendi peygamberlerini öldüren, bizi kovan Yahudiler’dir. Tanrı’yı hoşnut etmiyorlar ve bütün insanlara karşıtdırlar.",
    "16": "Kurtulmaları için öteki uluslardan olanlarla konuşmamızı yasaklıyorlar ve günahlarını durmadan çoğaltıyorlar. Ama artık gazap onların üzerine sonuna kadar geldi.",
    "17": "Ama biz kardeşler, sizden kısa bir süreliğine gönülde değil, bedende ayrı düştük, büyük bir arzuyla yüzünüzü görmek için daha da çok çabaladık.",
    "18": "Bundan ötürü size gelmek istedik. Gerçekten de ben Pavlus, kaç kez gelmek istedim. Ama Şeytan bize engel oldu.",
    "19": "Efendimiz Yeşua’nın gelişinde, O’nun önünde umudumuz, sevincimiz, sevinç tacımız nedir? Siz değil misiniz?",
    "20": "Yüceliğimiz ve sevincimiz sizsiniz."
  }
}