{
  "bookNumber": 52,
  "book": "1 Thessalonians",
  "chapter": 4,
  "verses": {
    "1": "Sonuç olarak, kardeşler, Tanrı’yı hoşnut etmek için nasıl yürümeniz gerektiğini bizden öğrendiniz. Bunda daha da artmanız için Efendi Yeşua adıyla size yalvarıyor, öğütlüyoruz.",
    "2": "Çünkü Efendi Yeşua aracılığıyla size hangi talimatları verdiğimizi biliyorsunuz.",
    "3": "Çünkü Tanrı’nın isteği şudur: Kutsal olmanız, cinsel ahlaksızlıktan kaçınmanız.",
    "4": "Öyle ki, her biriniz kendi bedenini kutsallık ve saygınlık içinde nasıl denetleyeceğini bilsin.",
    "5": "Tanrı’yı tanımayan öteki uluslar gibi şehvet tutkusuyla değil,",
    "6": "bu konuda hiç kimse kardeşine ya da kız kardeşine kötülük etmesin, faydalanmaya kalkışmasın. Önceden size tanıklık ettiğimiz, sizi uyardığımız gibi, Efendi bütün bu şeylerden ötürü öç alıcıdır.",
    "7": "Çünkü Tanrı bizi ahlaksızlığa değil, kutsallaşmaya çağırdı.",
    "8": "Bu nedenle, bunu reddeden kişi insanı değil, size Kutsal Ruhu’nu da vermiş olan Tanrı’yı reddetmiş olur.",
    "9": "Kardeşlik sevgisine gelince, bu konuda birinin size yazmasına gerek yoktur. Çünkü Tanrı size birbirinizi sevmeyi öğretti.",
    "10": "Gerçekten, bütün Makedonya’daki kardeşlere karşı aynısını yapıyorsunuz. Ama kardeşler, bunda daha da çok artmanızı size öğütlüyoruz.",
    "11": "Size verdiğimiz talimat gibi, sakin bir yaşam sürmeyi, kendi işinize bakmayı ve kendi ellerinizle çalışmayı amaç edinin.",
    "12": "Öyle ki, dışarıda olanlar önünde hiçbir şeye ihtiyaç duymadan doğru bir şekilde yürüyebilesiniz.",
    "13": "Kardeşler, uyumuş olanlar hakkında bilgisiz kalmanızı istemiyoruz. Öyle ki, umudu olmayan diğerleri gibi kederlenmeyesiniz.",
    "14": "Yeşua’nın ölüp dirildiğine inandığımız gibi, Tanrı aynı biçimde Yeşua'da uyumuş olanları da O’nunla birlikte geri getirecektir.",
    "15": "Bunun için Efendi’nin sözüyle size diyoruz ki, hayatta olan bizler, Efendi’nin gelişine dek bırakılmış olanlar, uyumuş olanların önüne kesinlikle geçmeyeceğiz.",
    "16": "Çünkü Efendi’nin kendisi yüksek sesle, başmeleğin sesiyle, Tanrı’nın borusuyla gökten inecek. Önce Mesih’e ait ölüler dirilecek.",
    "17": "Sonra biz yaşamakta olanlar, bırakılmış olanlar, Efendi’yi havada karşılamak üzere onlarla birlikte alınıp bulutlarla götürüleceğiz. Böylece sonsuza dek Efendi’yle birlikte olacağız.",
    "18": "Onun için birbirinizi bu sözlerle teselli edin."
  }
}