{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 1,
  "verses": {
    "1": "Ûs ülkesinde Eyüp adında bir adam yaşardı. Kusursuz, doğru bir adamdı. Tanrıdan korkar, kötülükten kaçınırdı.",
    "2": "Yedi oğlu, üç kızı vardı.",
    "3": "Yedi bin koyuna, üç bin deveye, beş yüz çift öküze, beş yüz çift eşeğe ve pek çok köleye sahipti. Doğudaki insanların en zengini oydu.",
    "4": "Oğulları sırayla evlerinde şölen verir, birlikte yiyip içmek için üç kızkardeşlerini de çağırırlardı.",
    "5": "Bu şölen dönemi bitince Eyüp onları çağırtıp kutsardı. Sabah erkenden kalkar, Çocuklarım günah işlemiş, içlerinden Tanrıya sövmüş olabilirler diyerek her biri için yakmalık sunu sunardı. Eyüp hep böyle yapardı.",
    "6": "Bir gün ilahi varlıklar RABbin huzuruna çıkmak için geldiklerinde, Şeytan da onlarla geldi.",
    "7": "RAB Şeytana, Nereden geliyorsun? dedi. Şeytan, Dünyada gezip dolaşmaktan diye yanıtladı.",
    "8": "RAB, Kulum Eyüpe bakıp da düşündün mü? dedi, Çünkü dünyada onun gibisi yoktur. Kusursuz, doğru bir adamdır. Tanrıdan korkar, kötülükten kaçınır.",
    "9": "Şeytan, Eyüp Tanrıdan boşuna mı korkuyor? diye yanıtladı.",
    "10": "Onu, ev halkını, sahip olduğu her şeyi sen çitle çevirip korumadın mı? Elleriyle yaptığı her şeyi bereketli kıldın. Sürüleri bütün ülkeye yayıldı.",
    "11": "Ama elini uzatır da sahip olduğu her şeyi yok edersen, yüzüne karşı sövecektir.",
    "12": "RAB Şeytana, Peki dedi, Sahip olduğu her şeyi senin eline bırakıyorum, yalnız kendisine dokunma. Böylece Şeytan RABbin huzurundan ayrıldı.",
    "13": "Bir gün Eyüpün oğullarıyla kızları ağabeylerinin evinde yemek yiyip şarap içerken",
    "14": "bir ulak gelip Eyüpe şöyle dedi: Öküzler çift sürüyor, eşekler onların yanında otluyordu.",
    "15": "Sabalılar baskın yaptı, hepsini alıp götürdü. Uşakları kılıçtan geçirdiler. Yalnız ben kaçıp kurtuldum sana durumu bildirmek için.",
    "16": "O daha sözünü bitirmeden başka bir ulak gelip, Tanrı ateş yağdırdı dedi, Koyunlarla uşakları yakıp küle çevirdi. Yalnızca ben kaçıp kurtuldum durumu sana bildirmek için.",
    "17": "O daha sözünü bitirmeden başka bir ulak gelip, Kildaniler üç bölük halinde develere saldırdı dedi, Hepsini alıp götürdüler, uşakları kılıçtan geçirdiler. Yalnızca ben kurtuldum durumu sana bildirmek için.",
    "18": "O daha sözünü bitirmeden başka bir ulak gelip, Oğullarınla kızların ağabeylerinin evinde yemek yiyip şarap içerken",
    "19": "ansızın çölden şiddetli bir rüzgar esti dedi, Evin dört köşesine çarptı; ev gençlerin üzerine yıkıldı, hepsi öldü. Yalnız ben kurtuldum durumu sana bildirmek için.",
    "20": "Bunun üzerine Eyüp kalktı, kaftanını yırtıp saçını sakalını kesti, yere kapanıp tapındı.",
    "21": "Dedi ki, Bu dünyaya çıplak geldim, çıplak gideceğim. RAB verdi, RAB aldı, RABbin adına övgüler olsun!",
    "22": "Bütün bu olaylara karşın Eyüp günah işlemedi ve Tanrı'yı suçlamadı."
  }
}