{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 13,
  "verses": {
    "1": "İşte, gözlerim her şeyi gördü, Kulağım duydu, anladı.",
    "2": "Sizin bildiğinizi ben de biliyorum, Sizden aşağı kalmam.",
    "3": "Ama ben Her Şeye Gücü Yetenle konuşmak, Davamı Tanrıyla tartışmak istiyorum.",
    "4": "Sizlerse yalan düzüyorsunuz, Hepiniz değersiz hekimlersiniz.",
    "5": "Keşke büsbütün sussanız! Sizin için bilgelik olurdu bu.",
    "6": "Şimdi davamı dinleyin, Yakınmama kulak verin.",
    "7": "Tanrı adına haksızlık mı edeceksiniz? Onun adına yalan mı söyleyeceksiniz?",
    "8": "Onun tarafını mı tutacaksınız? Tanrının davasını mı savunacaksınız?",
    "9": "Sizi sorguya çekerse, iyi mi olur? İnsanları aldattığınız gibi Onu da mı aldatacaksınız?",
    "10": "Gizlice Onun tarafını tutarsanız, Kuşkusuz sizi azarlar.",
    "11": "Onun görkemi sizi yıldırmaz mı? Dehşeti üzerinize düşmez mi?",
    "12": "Anlattıklarınız kül kadar değersizdir, Savunduklarınızsa çamurdan farksız.",
    "13": "Susun, bırakın ben konuşayım, Başıma ne gelirse gelsin.",
    "14": "Hayatım tehlikeye girecekse girsin, Canım zora düşecekse düşsün.",
    "15": "Beni öldürecek, umudum kalmadıfç, Hiç olmazsa yürüdüğüm yolun doğruluğunu yüzüne karşı savunayım. bile Ona güvenim sarsılmaz.",
    "16": "Aslında bu benim kurtuluşum olacak, Çünkü tanrısız bir adam Onun karşısına çıkamaz.",
    "17": "Sözlerimi iyi dinleyin, Kulaklarınızdan çıkmasın söyleyeceklerim.",
    "18": "İşte davamı hazırladım, Haklı çıkacağımı biliyorum.",
    "19": "Kim suçlayacak beni? Biri varsa susar, son soluğumu veririm.",
    "20": "Yalnız şu iki şeyi lütfet, Tanrım, O zaman kendimi senden gizlemeyeceğim:",
    "21": "Elini üstümden çek Ve dehşetinle beni yıldırma.",
    "22": "Sonra beni çağır, yanıtlayayım, Ya da bırak ben konuşayım, sen yanıtla.",
    "23": "Suçlarım, günahlarım ne kadar? Bana suçumu, günahımı göster.",
    "24": "Niçin yüzünü gizliyorsun, Beni düşman gibi görüyorsun? çağrıştırıyor, bu yolla bir söz sanatı yapılmış.",
    "25": "Rüzgarın sürüklediği yaprağa dönmüşüm, Beni mi korkutacaksın? Kuru samanı mı kovalayacaksın?",
    "26": "Çünkü hakkımda acı şeyler yazıyor, Gençliğimde işlediğim günahları bana miras veriyorsun.",
    "27": "Ayaklarımı tomruğa vuruyor, Yollarımı gözetliyor, İzimi sürüyorsun.",
    "28": "Oysa insan telef olmuş, çürük bir şey, Güve yemiş giysi gibidir."
  }
}