{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 19,
  "verses": {
    "1": "Eyüp şöyle yanıtladı:",
    "2": "Ne zamana dek beni üzecek, Sözlerinizle ezeceksiniz?",
    "3": "On kez oldu beni aşağılıyor, Hiç utanmadan saldırıyorsunuz.",
    "4": "Yanlış yola sapmışsam, Bu benim suçum.",
    "5": "Kendinizi gerçekten benden üstün görüyor, Utancımı bana karşı kullanıyorsanız,",
    "6": "Bilin ki, Tanrı bana haksızlık yaptı, Beni ağıyla kuşattı.",
    "7": "İşte, Zorbalık bu! diye haykırıyorum, ama yanıt yok, Yardım için bağırıyorum, ama adalet yok.",
    "8": "Yoluma set çekti, geçemiyorum, Yollarımı karanlığa boğdu.",
    "9": "Üzerimden onurumu soydu, Başımdaki tacı kaldırdı.",
    "10": "Her yandan yıktı beni, tükendim, Umudumu bir ağaç gibi kökünden söktü.",
    "11": "Öfkesi bana karşı alev alev yanıyor, Beni hasım sayıyor.",
    "12": "Orduları üstüme üstüme geliyor, Bana karşı rampalar yapıyor, Çadırımın çevresinde ordugah kuruyorlar.",
    "13": "Kardeşlerimi benden uzaklaştırdı, Tanıdıklarım bana büsbütün yabancılaştı.",
    "14": "Akrabalarım uğramaz oldu, Yakın dostlarım beni unuttu.",
    "15": "Evimdeki konuklarla hizmetçiler Beni yabancı sayıyor, Garip oldum gözlerinde.",
    "16": "Kölemi çağırıyorum, yanıtlamıyor, Dil döksem bile.",
    "17": "Soluğum karımı tiksindiriyor, Kardeşlerim benden iğreniyor.",
    "18": "Çocuklar bile beni küçümsüyor, Ayağa kalksam benimle eğleniyorlar.",
    "19": "Bütün yakın dostlarım benden iğreniyor, Sevdiklerim yüz çeviriyor.",
    "20": "Bir deri bir kemiğe döndüm, Ölümün eşiğine geldim.",
    "21": "Ey dostlarım, acıyın bana, siz acıyın, Çünkü Tanrının eli vurdu bana.",
    "22": "Neden Tanrı gibi siz de beni kovalıyor, Etime doymuyorsunuz?",
    "23": "Keşke şimdi sözlerim yazılsa, Kitaba geçseydi,",
    "24": "Demir kalemle, kurşunla Sonsuza dek kalsın diye kayaya kazılsaydı!",
    "25": "Oysa ben kurtarıcımın yaşadığını, Sonunda yeryüzüne geleceğini biliyorum.",
    "26": "Derim yok olduktan sonra, Yeni bedenimle Tanrıyı göreceğim.",
    "27": "Onu kendim göreceğim, Kendi gözlerimle, başkası değil. Yüreğim bayılıyor bağrımda!",
    "28": "Eğer, Sıkıntının kökü onda olduğu için Onu kovalım diyorsanız,",
    "29": "Kılıçtan korkmalısınız, Çünkü kılıç cezası öfkeli olur, O zaman adaletin var olduğunu göreceksiniz."
  }
}