{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 20,
  "verses": {
    "1": "Naamalı Sofar şöyle yanıtladı:",
    "2": "Sıkıntılı düşüncelerim beni yanıt vermeye zorluyor, Bu yüzden çok heyecanlıyım.",
    "3": "Beni utandıran bir azar işitiyorum, Anlayışım yanıt vermemi gerektiriyor.",
    "4": "Bilmiyor musun eskiden beri, İnsan dünyaya geldiğinden beri,",
    "5": "Kötünün zafer çığlığı kısadır, Tanrısızın sevinciyse bir anlıktır.",
    "6": "Boyu göklere erişse, Başı bulutlara değse bile,",
    "7": "Sonsuza dek yok olacak, kendi pisliği gibi; Onu görmüş olanlar, Nerede o? diyecekler.",
    "8": "Düş gibi uçacak, bir daha bulunamayacak, Gece görümü gibi yok olacak.",
    "9": "Kendisini görmüş olan gözler bir daha onu görmeyecek, Yaşadığı yerde artık görünmeyecektir.",
    "10": "Çocukları yoksulların lütfunu dileyecek, Malını kendi eliyle geri verecektir.",
    "11": "Kemiklerini dolduran gençlik ateşi Kendisiyle birlikte toprakta yatacak.",
    "12": "Kötülük ağzında tatlı gözükse, Onu dilinin altına gizlese bile,",
    "13": "Tutsa, bırakmasa, Damağının altına saklasa bile,",
    "14": "Yediği yiyecek midesinde ekşiyecek, İçinde kobra zehirine dönüşecek.",
    "15": "Yuttuğu servetleri kusacak, Tanrı onları midesinden çıkaracak.",
    "16": "Kobra zehiri emecek, Engereğin zehir dişi onu öldürecek.",
    "17": "Akarsuların, bal ve ayran akan derelerin Sefasını süremeyecek.",
    "18": "Zahmetle kazandığını Yemeden geri verecek, Elde ettiği kazancın tadını çıkaramayacak.",
    "19": "Çünkü yoksulları ezip yüzüstü bıraktı, Kendi yapmadığı evi zorla aldı.",
    "20": "Hırsı yüzünden rahat nedir bilmedi, Serveti onu kurtaramayacak.",
    "21": "Yediğinden artakalan olmadı, Bu yüzden bolluğu uzun sürmeyecek.",
    "22": "Varlık içinde yokluk çekecek, Sıkıntı tepesine binecek.",
    "23": "Karnını tıka basa doyurduğunda, Tanrı kızgın öfkesini ondan çıkaracak, Üzerine gazap yağdıracak.",
    "24": "Demir silahtan kaçacak olsa, Tunç ok onu delip geçecek.",
    "25": "Çekilince ok sırtından, Parıldayan ucu ödünden çıkacak, Dehşet çökecek üzerine.",
    "26": "Koyu karanlık onun hazinelerini gözlüyor. Körüklenmemiş ateş onu yiyip bitirecek, Çadırında artakalanı tüketecek.",
    "27": "Suçunu gökler açığa çıkaracak, Yeryüzü ona karşı ayaklanacak.",
    "28": "Varlığını seller, Azgın sular götürecek Tanrının öfkelendiği gün.",
    "29": "Budur kötünün Tanrı'dan aldığı pay, Budur Tanrı'nın ona verdiği miras."
  }
}