{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 28,
  "verses": {
    "1": "Gümüş maden ocağından elde edilir, Altını arıtmak için de bir yer vardır.",
    "2": "Demir topraktan çıkarılır, Bakırsa taştan.",
    "3": "İnsan karanlığa son verir, Koyu karanlığın, ölüm gölgesinin taşlarını Son sınırına kadar araştırır.",
    "4": "Maden kuyusunu insanların oturduğu yerden uzakta açar, İnsan ayağının unuttuğu yerlerde, Herkesten uzak iplere sarılıp sallanır.",
    "5": "Ekmek topraktan çıkar, Toprağın altı ise yanmış, altüst olmuştur.",
    "6": "Kayalarından laciverttaşı çıkar, Yüzeyi altın tozunu andırır.",
    "7": "Yırtıcı kuş yolu bilmez, Doğanın gözü onu görmemiştir.",
    "8": "Güçlü hayvanlar oraya ayak basmamış, Aslan oradan geçmemiştir.",
    "9": "Madenci elini çakmak taşına uzatır, Dağları kökünden altüst eder.",
    "10": "Kayaların içinden tüneller açar, Gözleri değerli ne varsa görür.",
    "11": "Irmakların kaynağını tıkar, Gizli olanı ışığa çıkarır.",
    "12": "Ama bilgelik nerede bulunur? Aklın yeri neresi?",
    "13": "İnsan onun değerini bilmez, Yaşayanlar diyarında ona rastlanmaz.",
    "14": "Engin, Bende değil der, Deniz, Yanımda değil.",
    "15": "Onun bedeli saf altınla ödenmez, Değeri gümüşle ölçülmez.",
    "16": "Ona Ofir altınıyla, değerli oniksle, Laciverttaşıyla değer biçilmez.",
    "17": "Ne altın ne cam onunla karşılaştırılabilir, Saf altın kaplara değişilmez.",
    "18": "Yanında mercanla billurun sözü edilmez, Bilgeliğin değeri mücevherden üstündür.",
    "19": "Kûş topazı onunla denk sayılmaz, Saf altınla ona değer biçilmez.",
    "20": "Öyleyse bilgelik nereden geliyor? Aklın yeri neresi?",
    "21": "O bütün canlıların gözünden uzaktır, Gökte uçan kuşlardan bile saklıdır.",
    "22": "Yıkımla Ölüm: Kulaklarımız ancak fısıltısını duydu der.",
    "23": "Onun yolunu Tanrı anlar, Yerini bilen Odur.",
    "24": "Çünkü O yeryüzünün uçlarına kadar bakar, Göklerin altındaki her şeyi görür.",
    "25": "Rüzgara güç verdiği, Suları ölçtüğü,",
    "26": "Yağmura kural koyduğu, Yıldırıma yol açtığı zaman,",
    "27": "Bilgeliği görüp değerini biçti, Onu onaylayıp araştırdı.",
    "28": "İnsana, İşte Rab korkusu, bilgelik budur dedi, Kötülükten kaçınmak akıllılıktır."
  }
}