{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 29,
  "verses": {
    "1": "Eyüp yine anlatmaya başladı:",
    "2": "Keşke geçen aylar geri gelseydi, Tanrının beni kolladığı,",
    "3": "Kandilinin başımın üstünde parladığı, Işığıyla karanlıkta yürüdüğüm günler,",
    "4": "Keşke olgunluk günlerim geri gelseydi, Tanrının çadırımı dostça koruduğu,",
    "5": "Her Şeye Gücü Yetenin henüz benimle olduğu, Çocuklarımın çevremde bulunduğu,",
    "6": "Yollarımın sütle yıkandığı, Yanımdaki kayanın zeytinyağı akıttığı günler!",
    "7": "Kent kapısına gidip Kürsümü meydana koyduğumda,",
    "8": "Gençler beni görüp gizlenir, Yaşlılar kalkıp ayakta dururlardı;",
    "9": "Önderler konuşmaktan çekinir, Elleriyle ağızlarını kaparlardı;",
    "10": "Soyluların sesi kesilir, Dilleri damaklarına yapışırdı.",
    "11": "Beni duyan kutlar, Beni gören överdi;",
    "12": "Çünkü yardım isteyen yoksulu, Desteği olmayan öksüzü kurtarırdım.",
    "13": "Ölmekte olanın hayır duasını alır, Dul kadının yüreğini sevinçten coştururdum.",
    "14": "Doğruluğu giysi gibi giyindim, Adalet kaftanım ve sarığımdı sanki.",
    "15": "Körlere göz, Topallara ayaktım.",
    "16": "Yoksullara babalık eder, Garibin davasını üstlenirdim.",
    "17": "Haksızın çenesini kırar, Avını dişlerinin arasından kapardım.",
    "18": "Son soluğumu yuvamda vereceğim diye düşünüyordum, Günlerim kum taneleri kadar çok.",
    "19": "Köküm sulara erişecek, Çiy geceyi dallarımda geçirecek.",
    "20": "Aldığım övgüler tazelenecek, Elimdeki yay yenilenecek.",
    "21": "İnsanlar beni saygıyla dinler, Öğüdümü sessizce beklerlerdi.",
    "22": "Ben konuştuktan sonra onlar konuşmazdı, Sözlerim üzerlerine damlardı.",
    "23": "Yağmuru beklercesine beni bekler, Son yağmurları içercesine sözlerimi içerlerdi.",
    "24": "Kendilerine gülümsediğimde gözlerine inanmazlardı, Güler yüzlülüğüm onlara cesaret verirdi.",
    "25": "Onların yolunu ben seçer, başlarında dururdum, Askerlerinin ortasında kral gibi otururdum, Yaslıları avutan biri gibiydim."
  }
}