{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 30,
  "verses": {
    "1": "Ama şimdi, yaşı benden küçük olanlar Benimle alay etmekte, Oysa babalarını sürümün köpeklerinin Yanına koymaya tenezzül etmezdim.",
    "2": "Çünkü güçleri tükenmişti, Bileklerinin gücü ne işime yarardı?",
    "3": "Yoksulluktan, açlıktan bitkindiler, Akşam çölde, ıssız çorak yerlerde kök kemiriyorlardı.",
    "4": "Çalılıklarda karapazı topluyor, Retem kökü yiyorlardı.",
    "5": "Toplumdan kovuluyorlardı, İnsanlar hırsızmışlar gibi onlara bağırıyordu.",
    "6": "Korkunç vadilerde, yerdeki deliklerde, Kaya kovuklarında yaşıyorlardı.",
    "7": "Çalıların arasında anırır, Çalı altında birbirine sokulurlardı.",
    "8": "Aptalların, adı sanı belirsiz insanların çocuklarıydılar, Ülkeden kovulmuşlardı.",
    "9": "Şimdiyse destan oldum dillerine, Ağızlarına doladılar beni.",
    "10": "Benden tiksiniyor, uzak duruyorlar, Yüzüme tükürmekten çekinmiyorlar.",
    "11": "Tanrı ipimi çözüp beni alçalttığı için Dizginsiz davranmaya başladılar bana.",
    "12": "Sağımdaki ayak takımı üzerime yürüyor, Ayaklarımı kaydırıyor, Bana karşı rampalar kuruyorlar.",
    "13": "Yolumu kesiyor, Kimseden yardım görmeden Beni yok etmeye çalışıyorlar.",
    "14": "Koca bir gedikten girer gibi ilerliyor, Yıkıntılar arasından üzerime yuvarlanıyorlar.",
    "15": "Dehşet çöktü üzerime, Onurum rüzgara kapılmış gibi uçtu, Mutluluğum bulut gibi geçip gitti.",
    "16": "Şimdi tükeniyorum, Acı günler beni ele geçirdi.",
    "17": "Geceleri kemiklerim sızlıyor, Beni kemiren acılar hiç durmuyor.",
    "18": "Tanrının şiddeti Üzerimdeki giysiye dönüştü, Gömleğimin yakası gibi beni sıkıyor.",
    "19": "Beni çamura fırlattı, Toza, küle döndüm.",
    "20": "Sana yakarıyorum, ama yanıt vermiyorsun, Ayağa kalktığımda gözünü bana dikiyorsun.",
    "21": "Bana acımasız davranıyor, Bileğinin gücüyle beni eziyorsun.",
    "22": "Beni kaldırıp rüzgara bindiriyorsun, Fırtınanın içinde darma duman ediyorsun.",
    "23": "Biliyorum, beni ölüme, Bütün canlıların toplanacağı yere götüreceksin.",
    "24": "Kuşkusuz düşenin dostu olmaz, Felakete uğrayıp yardım istediğinde.",
    "25": "Sıkıntıya düşenler için ağlamaz mıydım? Yoksullar için üzülmez miydim?",
    "26": "Ama ben iyilik beklerken kötülük geldi, Işık umarken karanlık geldi.",
    "27": "İçim kaynıyor, rahatım yok, Önümde acı günler var.",
    "28": "Yaslı yaslı dolaşıyorum, güneş yok, Topluluk içinde kalkıp feryat ediyorum.",
    "29": "Çakallarla kardeş, Baykuşlarla arkadaş oldum.",
    "30": "Derim karardı, soyuluyor, Kemiklerim ateşten yanıyor.",
    "31": "Lirimin sesi yas feryadına, Neyimin sesi ağlayanların sesine döndü."
  }
}