{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 38,
  "verses": {
    "1": "RAB kasırganın içinden Eyüpü şöyle yanıtladı:",
    "2": "Bilgisizce sözlerle Tasarımı karartan bu adam kim?",
    "3": "Şimdi erkek gibi kuşağını beline vur da, Ben sorayım, sen anlat.",
    "4": "Ben dünyanın temelini atarken sen neredeydin? Anlıyorsan söyle.",
    "5": "Kim saptadı onun ölçülerini? Kuşkusuz biliyorsun! Kim çekti ipi üzerine?",
    "6": "Neyin üstüne yapıldı temelleri? Kim koydu köşe taşını,",
    "7": "Sabah yıldızları birlikte şarkı söylerken, İlahi varlıklar sevinçle çığrışırken?",
    "8": "Denizin ardından kapıları kim kapadı, Ana rahminden fışkırdığı zaman;",
    "9": "Ona bulutları giysi, Koyu karanlığı kundak yaptığım,",
    "10": "Sınırını koyduğum, Kapılarıyla sürgülerini yerleştirdiğim,",
    "11": "Buraya kadar gelip öteye geçmeyeceksin, Gururlu dalgaların şurada duracak dediğim zaman?",
    "12": "Sen ömründe sabaha buyruk verdin mi, Şafağa yerini gösterdin mi;",
    "13": "Yeryüzünün uçlarını tutsun, Oradaki kötüler silkilip atılsın diye?",
    "14": "Mühür basılan balçık gibi biçim değiştirir yeryüzü, Giysi kıvrımları gibi göze çarpar.",
    "15": "Kötülerin ışıkları alınır, Kalkan kolları kırılır.",
    "16": "Denizin kaynaklarına vardın mı, Gezdin mi enginin diplerinde?",
    "17": "Ölüm kapıları sana gösterildi mi? Gördün mü ölüm gölgesinin kapılarını?",
    "18": "Dünyanın genişliğini kavradın mı? Anlat bana, bütün bunları biliyorsan.",
    "19": "Işığın bulunduğu yerin yolu nerede? Ya karanlık, onun yeri neresi?",
    "20": "Onları yerlerine götürebilir misin? Evlerinin yolunu biliyor musun?",
    "21": "Bilmediğin şey yok zaten, Çünkü onlarla aynı zamanda doğmuştun! O kadar yaşlısın!",
    "22": "Karın ambarlarına girdin mi, Dolunun ambarlarını gördün mü?",
    "23": "Ben onları sıkıntılı günler için, Kavga ve savaş günleri için saklıyorum.",
    "24": "Nerede ışığın dağıtıldığı, Doğu rüzgarının yeryüzüne saçıldığı yere giden yol?",
    "25": "Kim sellere kanal, Yıldırımlara yol açtı;",
    "26": "Kimsenin yaşamadığı toprakları, İnsanın bulunmadığı çölü sulasın diye;",
    "27": "Kurak ve ıssız yeri doyursun, Ot bitirsin diye?",
    "28": "Yağmurun babası var mı? Çiy damlalarını kim yarattı?",
    "29": "Buz kimin rahminden çıktı? Göklerden düşen kırağıyı kim doğurdu,",
    "30": "Sular taş gibi katılaşıp Enginin yüzü donunca?",
    "31": "Ülker yıldızlarını bağlayabilir misin? Oryonun bağlarını çözebilir misin?",
    "32": "Mevsimlerinde çıkartabilir misin takımyıldızları? Büyük ve Küçük Ayıya yol gösterebilir misin?",
    "33": "Biliyor musun göklerin yasalarını? Tanrının yönetimini yeryüzünde kurabilir misin?",
    "34": "Başına bol yağmur yağsın diye Bulutlara sesini duyurabilir misin?",
    "35": "Varıp da, Buradayız desinler diye, Şimşekleri gönderebilir misin?",
    "36": "Kim mısırturnasına bilgelik, Horoza anlayış verdi? sezdikleri sanılırdı. Bu iki sözcük yüreğimiz ve aklımız anlamına da gelebilir.",
    "37": "Kimin bulutları sayacak bilgisi var? Kim göklerin tulumlarını boşaltabilir,",
    "38": "Toprak sertleşip Parçaları birbirine yapışınca?",
    "39": "Dişi aslanlar için sen avlanabilir misin, Genç aslanların karnını doyurabilir misin,",
    "40": "İnlerine sindikleri, Çalılıkta pusuya yattıkları zaman?",
    "41": "Kuzguna yiyeceğini kim sağlıyor, Yavruları Tanrı'ya feryat edip Açlıktan kıvrandığı zaman?"
  }
}