{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 39,
  "verses": {
    "1": "Dağ keçilerinin ne zaman doğurduğunu biliyor musun? Geyiklerin yavruladığı zamanı sen mi gözlüyorsun?",
    "2": "Sen mi sayıyorsun doğuruncaya dek geçirdikleri ayları? Doğurdukları zamanı biliyor musun?",
    "3": "Çöküp yavrularını doğurur, Kurtulurlar sancılarından.",
    "4": "Güçlenir, kırda büyür yavrular, Gider, bir daha dönmezler.",
    "5": "Kim yaban eşeğini başı boş gönderdi, Kim bağlarını çözdü?",
    "6": "Yurt olarak ona bozkırı, Barınak olarak tuzlayı verdim.",
    "7": "Kentteki kargaşaya güler o, Sürücünün bağırdığını duymaz.",
    "8": "Otlamak için tepeleri dolaşır, Yeşillik arar.",
    "9": "Yaban öküzü sana kulluk etmek ister mi? Geceyi senin yemliğinin yanında geçirir mi?",
    "10": "Sabanla yarık açsın diye ona bağ vurabilir misin? Arkanda, ovalarda tırmık çeker mi?",
    "11": "Çok güçlü diye ona bel bağlayabilir misin? Ağır işini ona bırakabilir misin?",
    "12": "Ekinini getireceğine, Buğdayını harman yerinde toplayacağına güvenir misin?",
    "13": "Devekuşunun kanatları sevinçle dalgalanır, Ama leyleğin kanatları ve tüyleriyle kıyaslanamaz.",
    "14": "Devekuşu yumurtalarını yere bırakır, Onları kumda ısıtır,",
    "15": "Ayak altında ezilebileceklerini, Yabanıl hayvanlarca çiğnenebileceklerini düşünmez.",
    "16": "Yavrularına sert davranır, kendinin değilmiş gibi, Çektiği zahmetin boşa gideceğine üzülmez.",
    "17": "Çünkü Tanrı ona bilgelik bağışlamamış, Anlayıştan pay vermemiştir.",
    "18": "Yine de koşmak için kabarınca Ata ve binicisine güler.",
    "19": "Sen mi ata güç verdin, Dalgalanan yeleyi boynuna giydirdin?",
    "20": "Sen misin onu çekirge gibi sıçratan, Gururlu kişnemesiyle korku saçtıran?",
    "21": "Ayakları toprağı şiddetle eşer, Gücünden ötürü sevinçle coşar, Savaşçının üstüne yürür.",
    "22": "Korkuya güler, hiçbir şeyden yılmaz, Kılıç önünde geri adım atmaz.",
    "23": "Ok kılıfı, parıldayan mızrak ve pala Üzerinde takırdar atın.",
    "24": "Coşku ve heyecanla uzaklıkları yutar, Boru çalınca duramaz yerinde.",
    "25": "Boru çaldıkça, Hi! diye kişner, Savaş kokusunu, komutanların gürleyen sesini, Savaş çığlıklarını uzaklardan duyar.",
    "26": "Atmaca senin bilgeliğinle mi süzülüyor, Kanatlarını güneye doğru açıyor?",
    "27": "Kartal senin buyruğunla mı yükseliyor, Yuvasını yükseklere kuruyor?",
    "28": "Uçurum kenarlarında konaklıyor, Sivri kayalar onun kalesi.",
    "29": "Oradan gözetliyor yiyeceğini, Gözleri avını uzaktan seçiyor.",
    "30": "Onun yavruları kanla beslenir, Leşler neredeyse, o da oradadır."
  }
}