{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 41,
  "verses": {
    "1": "Livyatanı çengelle çekebilir misin, Dilini halatla bağlayabilir misin? olarak bilinmiyor. Timsah ya da soyu tükenmiş bir hayvan olduğu sanılıyor.",
    "2": "Burnuna sazdan ip takabilir misin, Kancayla çenesini delebilir misin?",
    "3": "Yalvarıp yakarır mı sana, Tatlı tatlı konuşur mu?",
    "4": "Seninle antlaşma yapar mı, Onu ömür boyu köle edesin diye?",
    "5": "Kuşla oynar gibi onunla oynayabilir misin, Hizmetçilerin eğlensin diye ona tasma takabilir misin?",
    "6": "Balıkçılar onun üzerine pazarlık eder mi? Tüccarlar aralarında onu böler mi?",
    "7": "Derisini zıpkınlarla, Başını mızraklarla doldurabilir misin?",
    "8": "Elini üzerine koy da, çıkacak çıngarı gör, Bir daha yapmayacaksın bunu.",
    "9": "Onu yakalamak için umutlanma, Görünüşü bile insanın ödünü patlatır.",
    "10": "Onu uyandıracak kadar yürekli adam yoktur. Öyleyse benim karşımda kim durabilir?",
    "11": "Kim benden hesap vermemi isteyebilir? Göklerin altında ne varsa bana aittir.",
    "12": "Onun kolları, bacakları, Zorlu gücü, güzel yapısı hakkında Konuşmadan edemeyeceğim.",
    "13": "Onun giysisinin önünü kim açabilir? Kim onun iki katlı zırhını delebilir? (bkz. Septuaginta), Masoretik metin Kim çift gem takmak için ona yaklaşabilir?",
    "14": "Ağzının kapılarını açmaya kim yeltenebilir, Dehşet verici dişleri karşısında?",
    "15": "Sımsıkı kenetlenmiştir Sırtındakifö sıra sıra pullar, Masoretik metin Gurur duyduğu.",
    "16": "Öyle yakındır ki birbirine Aralarından hava bile geçmez.",
    "17": "Birbirlerine geçmişler, Yapışmış, ayrılmazlar.",
    "18": "Aksırması ışık saçar, Gözleri şafak gibi parıldar.",
    "19": "Ağzından alevler fışkırır, Kıvılcımlar saçılır.",
    "20": "Kaynayan kazandan, Yanan sazdan çıkan duman gibi Burnundan duman tüter.",
    "21": "Soluğu kömürleri tutuşturur, Alev çıkar ağzından.",
    "22": "Boynu güçlüdür, Dehşet önü sıra gider.",
    "23": "Etinin katmerleri birbirine yapışmış, Sertleşmiş üzerinde, kımıldamazlar.",
    "24": "Göğsü taş gibi serttir, Değirmenin alt taşı gibi sert.",
    "25": "Ayağa kalktı mı güçlüler dehşete düşer, Çıkardığı gürültüden ödleri patlar.",
    "26": "Üzerine gidildi mi ne kılıç işler, Ne mızrak, ne cirit, ne de kargı.",
    "27": "Demir saman gibi gelir ona, Tunç çürük odun gibi.",
    "28": "Oklar onu kaçırmaz, Anız gibi gelir ona sapan taşları.",
    "29": "Anız sayılır onun için topuzlar, Vınlayan palaya güler.",
    "30": "Keskin çömlek parçaları gibidir karnının altı, Döven gibi uzanır çamura.",
    "31": "Derin suları kaynayan kazan gibi fokurdatır, Denizi merhem çömleği gibi karıştırır.",
    "32": "Ardında parlak bir iz bırakır, İnsan enginin saçları ağarmış sanır.",
    "33": "Yeryüzünde bir eşi daha yoktur, Korkusuz bir yaratıktır.",
    "34": "Kendini büyük gören her varlığı aşağılar, Gururlu her varlığın kralı odur."
  }
}