{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 2,
  "verses": {
    "1": "Krallığının ikinci yılında Nebukadnessar bir düş gördü. Ruhu üzüntüyle sarsıldı, uykusu kaçtı.",
    "2": "Düşünün ne olduğunu söylesinler diye sihirbazları, falcıları, büyücüleri, yıldızbilimcileri çağırttı. Hepsi gelip kralın önünde durdular.",
    "3": "Kral, Beni üzüntüyle sarsan bir düş gördüm. Ne anlama geldiğini öğrenmek istiyorum dedi.",
    "4": "Yıldızbilimciler Aramice, Ey kral, sen çok yaşa! dediler, Düşünü bu kullarına anlat ki, ne anlama geldiğini söyleyelim. yazılmıştır.",
    "5": "Kral, Gördüğüm düşü ve ne anlama geldiğini bana açıklamazsanız, kararım kesin, paramparça edileceksiniz diye karşılık verdi, Evleriniz de çöplüğe çevrilecek.",
    "6": "Ama düşü ve ne anlama geldiğini açıklayabilirseniz, sizi büyük armağanlarla ödüllendirip onurlandıracağım. Onun için bana düşü ve ne anlama geldiğini açıklayın.",
    "7": "Onlar yine, Ey kral, düşü bu kullarına anlat ki, ne anlama geldiğini söyleyelim dediler.",
    "8": "Bunun üzerine kral, Kararımın kesin olduğunu bildiğiniz için zaman kazanmak istediğinizi anlıyorum dedi,",
    "9": "Ama düşün ne olduğunu bana açıklamazsanız, sizin için tek ceza vardır. Durumun değişeceğini umarak bana yalan yanlış şeyler söylemek için aranızda anlaşmışsınız. Şimdi bana düşün ne olduğunu söyleyin ki, ne anlama geldiğini açıklayabileceğinizi anlayayım.",
    "10": "Yıldızbilimciler, Yeryüzünde senin bu isteğini yerine getirecek tek kişi yoktur diye yanıtladılar, Kaldı ki, büyük, güçlü hiçbir kral bir sihirbazdan, falcıdan ya da yıldızbilimciden böyle bir şey istememiştir.",
    "11": "Kralın isteğini yerine getirmek güçtür. İnsanlar arasında yaşamayan ilahlardan başka krala bunu açıklayabilecek kimse yoktur.",
    "12": "Buna çok öfkelenen kral, Babildeki bütün bilgelerin öldürülmesini buyurdu.",
    "13": "Böylece hepsinin öldürülmesi için buyruk çıktı. Danielle arkadaşlarının öldürülmesi için de adamlar gönderildi.",
    "14": "Daniel Babilin bilgelerini öldürmeye giden kralın muhafız birliği komutanı Aryokla bilgece, akıllıca konuştu.",
    "15": "Aryoka, Kralın buyruğu neden bu denli sert? diye sordu. Aryok durumu Daniele anlattı.",
    "16": "Bunun üzerine Daniel krala gidip düşünün ne anlama geldiğini söyleyebilmesi için zaman istedi.",
    "17": "Sonra evine dönüp olup bitenleri arkadaşları Hananyaya, Mişaele, Azaryaya anlattı.",
    "18": "Göklerin Tanrısına yakarmalarını istedi; öyle ki, Tanrı onlara lütfedip bu gizi açıklasın ve kendisiyle arkadaşları Babilin öbür bilgeleriyle birlikte öldürülmesinler.",
    "19": "Gece giz bir görümde Daniele açıklandı. Bunun üzerine Daniel Göklerin Tanrısını övdü.",
    "20": "Şöyle dedi: Tanrının adına öncesizlikten sonsuzluğa dek övgüler olsun! Bilgelik ve güç Ona özgüdür.",
    "21": "Odur zamanları ve mevsimleri değiştiren. Kralları tahttan indirir, tahta çıkarır. Bilgelere bilgelik, Anlayışlılara bilgi verir.",
    "22": "Derin ve gizli şeyleri ortaya çıkarır, Karanlıkta neler olduğunu bilir, Çevresi ışıkla kuşatılmıştır.",
    "23": "Ey atalarımın Tanrısı, Sana şükreder, seni överim. Sen ki, bana bilgelik ve güç verdin, Senden istediklerimizi bana bildirdin Ve kralın düşünü bize açıkladın.",
    "24": "Daniel, kralın Babilin bilgelerini öldürmeye atadığı Aryoka giderek, Babilin bilgelerini yok etme dedi, Beni krala götür, düşünün ne anlama geldiğini açıklayacağım.",
    "25": "Aryok onu hemen krala götürdü ve, Sürgündeki Yahudalılar arasında kralın düşünü yorumlayabilecek birini buldum dedi.",
    "26": "Kral, öbür adı Belteşassar olan Daniele, Gördüğüm düşü ve ne anlama geldiğini bana söyleyebilir misin? diye sordu.",
    "27": "Daniel şöyle yanıtladı: Kralın açıklanmasını istediği gizi ne bir bilge, ne falcı, ne de sihirbaz açıklayabilir.",
    "28": "Ama gökte gizleri açıklayan bir Tanrı var. Gelecekte neler olacağını Kral Nebukadnessara O bildirmiştir. Yatağında yatarken gördüğün düş ve görümler şunlardır:",
    "29": "Sen, ey kral, yatarken gelecekle ilgili düşüncelere daldın, gizleri açan da neler olacağını sana bildirdi.",
    "30": "Bana gelince, ey kral, öbür insanlardan daha bilge olduğum için değil, düşünün ne anlama geldiğini bilesin, aklından geçenleri anlayasın diye bu giz bana açıklandı.",
    "31": "Ey kral, düşünde önünde duran büyük bir heykel gördün. Çok büyük ve olağanüstü parlaktı, görünüşü ürkütücüydü.",
    "32": "Başı saf altından, göğsüyle kolları gümüşten, karnıyla kalçaları tunçtan,",
    "33": "bacakları demirden, ayaklarının bir kesimi demirden, bir kesimi kildendi.",
    "34": "Sen bakıyordun ki, bir taş insan eli değmeden kesilip heykelin demirden, kilden ayaklarına çarparak onları paramparça etti.",
    "35": "Demir, kil, tunç, gümüş, altın aynı anda parçalandı; yazın harman yerindeki saman çöpleri gibi oldular. Derken bir rüzgar çıktı, hiç iz bırakmadan hepsini alıp götürdü. Heykele çarpan taşsa büyük bir dağ oldu, bütün dünyayı doldurdu.",
    "36": "Gördüğün düş buydu. Şimdi de ne anlama geldiğini sana açıklayalım.",
    "37": "Sen, ey kral, kralların kralısın. Göklerin Tanrısı sana egemenlik, güç, kudret, yücelik verdi.",
    "38": "İnsanoğullarını, yabanıl hayvanları, gökte uçan kuşları senin eline teslim etti. Seni hepsine egemen kıldı. Altından baş sensin.",
    "39": "Senden sonra senden daha aşağı durumda başka bir krallık çıkacak. Sonra bütün dünyada egemenlik sürecek tunçtan üçüncü bir krallık çıkacak.",
    "40": "Dördüncü krallık demir gibi güçlü olacak. Çünkü demir her şeyi kırıp ezer. Demir gibi tümünü kırıp parçalayacak.",
    "41": "Ayaklarla parmakların bir kesiminin çömlekçi kilinden, bir kesiminin demirden olduğunu gördün; yani bölünmüş bir krallık olacak bu. Öyleyken onda demirin gücü de bulunacak, çünkü demiri kille karışık gördün.",
    "42": "Ayak parmaklarının bir kesimi demirden, bir kesimi kilden olduğu gibi, krallığın da bir bölümü güçlü, bir bölümü zayıf olacak.",
    "43": "Demirin kille karışık olduğunu gördüğüne göre halklar evlilik bağıyla birbirleriyle karışacaklar, ama demirin kille karışmadığı gibi onlar da birbirine bağlı kalmayacaklar.",
    "44": "Bu krallar döneminde Göklerin Tanrısı hiç yıkılmayacak, başka halkın eline geçmeyecek bir krallık kuracak. Bu krallık önceki krallıkları ezip yok edecek, kendisiyse sonsuza dek sürecek.",
    "45": "İnsan eli değmeden dağdan kesilip gelen taşın demiri, tuncu, kili, gümüşü, altını parçaladığını gördün. Ulu Tanrı bundan sonra neler olacağını krala açıklamıştır. Düş gerçek, yorumu da güvenilirdir.",
    "46": "Bunun üzerine Kral Nebukadnessar Danielin önünde yüzüstü yere kapandı. Ona bir sunu ve buhur sunulmasını buyurdu.",
    "47": "Daniele, Madem bu gizi açıklayabildin, Tanrın gerçekten tanrıların Tanrısı, kralların Efendisi dedi, Gizleri açan Odur.",
    "48": "Sonra Danieli yüksek bir göreve getirdi; ona birçok değerli armağan verdi. Onu Babil İline vali atadı, Babilin bütün bilgelerinin başkanı yaptı.",
    "49": "Daniel'in isteği üzerine Şadrak'ı, Meşak'ı, Abed-Nego'yu da Babil İli'nde yüksek görevlere atadı. Daniel ise sarayda kaldı."
  }
}