{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 1,
  "verses": {
    "1": "وشاخ الملك داود. تقدم في الايام. وكانوا يدثرونه بالثياب فلم يدفأ.",
    "2": "فقال له عبيده ليفتشوا لسيدنا الملك على فتاة عذراء فلتقف امام الملك ولتكن له حاضنة ولتضطجع في حضنك فيدفأ سيدنا الملك.",
    "3": "ففتشوا على فتاة جميلة في جميع تخوم اسرائيل فوجدوا ابيشج الشونمية فجاءوا بها الى الملك.",
    "4": "وكانت الفتاة جميلة جدا فكانت حاضنة الملك وكانت تخدمه ولكن الملك لم يعرفها",
    "5": "ثم ان ادونيا ابن حجيث ترفّع قائلا انا املك. وعدّ لنفسه عجلات وفرسانا وخمسين رجلا يجرون امامه.",
    "6": "ولم يغضبه ابوه قط قائلا لماذا فعلت هكذا. وهو ايضا جميل الصورة جدا وقد ولدته امه بعد ابشالوم.",
    "7": "وكان كلامه مع يوآب ابن صروية ومع ابياثار الكاهن فاعانا ادونيا.",
    "8": "واما صادوق الكاهن وبناياهو بن يهوياداع وناثان النبي وشمعي وريعي والجبابرة الذين لداود فلم يكونوا مع ادونيا.",
    "9": "فذبح ادونيا غنما وبقرا ومعلوفات عند حجر الزاحفة الذي بجانب عين روجل ودعا جميع اخوته بني الملك وجميع رجال يهوذا عبيد الملك.",
    "10": "واما ناثان النبي وبناياهو والجبابرة وسليمان اخوه فلم يدعهم.",
    "11": "فكلم ناثان بثشبع ام سليمان قائلا. أما سمعت ان ادونيا ابن حجيث قد ملك وسيدنا داود لا يعلم.",
    "12": "فالآن تعالي اشير عليك مشورة فتنجّي نفسك ونفس ابنك سليمان.",
    "13": "اذهبي وادخلي الى الملك داود وقولي له اما حلفت انت يا سيدي الملك لامتك قائلا ان سليمان ابنك يملك بعدي وهو يجلس على كرسيي. فلماذا ملك ادونيا.",
    "14": "وفيما انت متكلمة هناك مع الملك ادخل انا وراءك واكمل كلامك.",
    "15": "فدخلت بثشبع الى الملك الى المخدع. وكان الملك قد شاخ جدا وكانت ابيشج الشونمية تخدم الملك.",
    "16": "فخرّت بثشبع وسجدت للملك. فقال الملك ما لك.",
    "17": "فقالت له انت يا سيدي حلفت بالرب الهك لامتك قائلا ان سليمان ابنك يملك بعدي وهو يجلس على كرسيي.",
    "18": "والآن هوذا ادونيا قد ملك. والآن انت يا سيدي الملك لا تعلم ذلك.",
    "19": "وقد ذبح ثيرانا ومعلوفات وغنما بكثرة ودعا جميع بني الملك وابياثار الكاهن ويوآب رئيس الجيش ولم يدع سليمان عبدك.",
    "20": "وانت يا سيدي الملك اعين جميع اسرائيل نحوك لكي تخبرهم من يجلس على كرسي سيدي الملك بعده.",
    "21": "فيكون اذا اضطجع سيدي الملك مع آبائه اني انا وابني سليمان نحسب مذنبين.",
    "22": "وبينما هي متكلمة مع الملك اذا ناثان النبي داخل.",
    "23": "فاخبروا الملك قائلين هوذا ناثان النبي. فدخل الى امام الملك وسجد للملك على وجهه الى الارض.",
    "24": "وقال ناثان يا سيدي الملك أأنت قلت ان ادونيا يملك بعدي وهو يجلس على كرسيي.",
    "25": "لانه نزل اليوم وذبح ثيرانا ومعلوفات وغنما بكثرة ودعا جميع بني الملك ورؤساء الجيش وابياثار الكاهن وها هم ياكلون ويشربون امامه ويقولون ليحي الملك ادونيا.",
    "26": "واما انا عبدك وصادوق الكاهن وبناياهو بن يهوياداع وسليمان عبدك فلم يدعنا.",
    "27": "هل من قبل سيدي الملك كان هذا الأمر ولم تعلم عبدك من يجلس على كرسي سيدي الملك بعده.",
    "28": "فاجاب الملك داود وقال ادع لي بثشبع. فدخلت الى امام الملك ووقفت بين يدي الملك.",
    "29": "فحلف الملك وقال حيّ هو الرب الذي فدى نفسي من كل ضيقة",
    "30": "انه كما حلفت لك بالرب اله اسرائيل قائلا ان سليمان ابنك يملك بعدي وهو يجلس على كرسيي عوضا عني كذلك افعل هذا اليوم.",
    "31": "فخرّت بثشبع على وجهها الى الارض وسجدت للملك وقالت ليحي سيدي الملك داود الى الابد",
    "32": "وقال الملك داود ادع لي صادوق الكاهن وناثان النبي وبناياهو بن يهوياداع. فدخلوا الى امام الملك.",
    "33": "فقال الملك لهم خذوا معكم عبيد سيدكم واركبوا سليمان ابني على البغلة التي لي وانزلوا به الى جيحون",
    "34": "وليمسحه هناك صادوق الكاهن وناثان النبي ملكا على اسرائيل واضربوا بالبوق وقولوا ليحي الملك سليمان.",
    "35": "وتصعدون وراءه فيأتي ويجلس على كرسيي وهو يملك عوضا عني واياه قد اوصيت ان يكون رئيسا على اسرائيل ويهوذا.",
    "36": "فاجاب بناياهو بن يهوياداع الملك وقال آمين. هكذا يقول الرب اله سيدي الملك.",
    "37": "كما كان الرب مع سيدي الملك كذلك ليكن مع سليمان ويجعل كرسيه اعظم من كرسي سيدي الملك داود.",
    "38": "فنزل صادوق الكاهن وناثان النبي وبناياهو بن يهوياداع والجلادون والسعاة واركبوا سليمان على بغلة الملك داود وذهبوا به الى جيحون.",
    "39": "فاخذ صادوق الكاهن قرن الدهن من الخيمة ومسح سليمان. وضربوا بالبوق وقال جميع الشعب ليحي الملك سليمان.",
    "40": "وصعد جميع الشعب وراءه وكان الشعب يضربون بالناي ويفرحون فرحا عظيما حتى انشقت الارض من اصواتهم.",
    "41": "فسمع ادونيا وجميع المدعوين الذين عنده بعدما انتهوا من الأكل. وسمع يوآب صوت البوق فقال لماذا صوت القرية مضطرب.",
    "42": "وفيما هو يتكلم اذا بيوناثان بن ابياثار الكاهن قد جاء فقال ادونيا تعال لانك ذو بأس وتبشر بالخير",
    "43": "فاجاب يوناثان وقال لادونيا بل سيدنا الملك داود قد ملّك سليمان.",
    "44": "وارسل الملك معه صادوق الكاهن وناثان النبي وبناياهو بن يهوياداع والجلادين والسعاة وقد اركبوه على بغلة الملك",
    "45": "ومسحه صادوق الكاهن وناثان النبي ملكا في جيحون وصعدوا من هناك فرحين حتى اضطربت القرية. هذا هو الصوت الذي سمعتموه.",
    "46": "وايضا قد جلس سليمان على كرسي المملكة.",
    "47": "وايضا جاء عبيد الملك ليباركوا سيدنا الملك داود قائلين يجعل الهك اسم سليمان احسن من اسمك وكرسيه اعظم من كرسيك. فسجد الملك على سريره",
    "48": "وايضا هكذا قال الملك. مبارك الرب اله اسرائيل الذي اعطاني اليوم من يجلس على كرسيي وعيناي تبصران.",
    "49": "فارتعد وقام جميع مدعوي ادونيا وذهبوا كل واحد في طريقه.",
    "50": "وخاف ادونيا من قبل سليمان وقام وانطلق وتمسك بقرون المذبح.",
    "51": "فأخبر سليمان وقيل له هوذا ادونيا خائف من الملك سليمان وهوذا قد تمسك بقرون المذبح قائلا ليحلف لي اليوم الملك سليمان انه لا يقتل عبده بالسيف.",
    "52": "فقال سليمان ان كان ذا فضيلة لا يسقط من شعره الى الارض. ولكن ان وجد به شر فانه يموت.",
    "53": "فارسل الملك سليمان فانزلوه عن المذبح فأتى وسجد للملك سليمان. فقال له سليمان اذهب الى بيتك"
  }
}