{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 10,
  "verses": {
    "1": "وسمعت ملكة سبا بخبر سليمان لمجد الرب فاتت لتمتحنه بمسائل.",
    "2": "فاتت الى اورشليم بموكب عظيم جدا بجمال حاملة اطيابا وذهبا كثيرا جدا وحجارة كريمة واتت الى سليمان وكلمته بكل ما كان بقلبها.",
    "3": "فاخبرها سليمان بكل كلامها. لم يكن امر مخفيا عن الملك لم يخبرها به.",
    "4": "فلما رأت ملكة سبا كل حكمة سليمان والبيت الذي بناه",
    "5": "وطعام مائدته ومجلس عبيده وموقف خدامه وملابسهم وسقاته ومحرقاته التي كان يصعدها في بيت الرب لم يبق فيها روح بعد.",
    "6": "فقالت للملك صحيحا كان الخبر الذي سمعته في ارضي عن امورك وعن حكمتك.",
    "7": "ولم اصدق الاخبار حتى جئت وأبصرت عيناي فهوذا النصف لم أخبر به. زدت حكمة وصلاحا على الخبر الذي سمعته.",
    "8": "طوبى لرجالك وطوبى لعبيدك هؤلاء الواقفين امامك دائما السامعين حكمتك.",
    "9": "ليكن مباركا الرب الهك الذي سرّ بك وجعلك على كرسي اسرائيل. لان الرب احب اسرائيل الى الابد جعلك ملكا لتجري حكما وبرا.",
    "10": "واعطت الملك مئة وعشرين وزنة ذهب واطيابا كثيرة جدا وحجارة كريمة. لم يأت بعد مثل ذلك الطيب في الكثرة الذي اعطته ملكة سبا للملك سليمان.",
    "11": "وكذا سفن حيرام التي حملت ذهبا من اوفير اتت من اوفير بخشب الصندل كثيرا جدا وبحجارة كريمة.",
    "12": "فعمل سليمان خشب الصندل درابزينا لبيت الرب وبيت الملك واعوادا وربابا للمغنين. لم يأت ولم ير مثل خشب الصندل ذلك الى هذا اليوم.",
    "13": "واعطى الملك سليمان لملكة سبا كل مشتهاها الذي طلبت عدا ما اعطاها اياه حسب كرم الملك سليمان. فانصرفت وذهبت الى ارضها هي وعبيدها.",
    "14": "وكان وزن الذهب الذي اتى سليمان في سنة واحدة ست مئة وستا وستين وزنة ذهب.",
    "15": "ما عدا الذي من عند التجار وتجارة التجار وجميع ملوك العرب وولاة الارض.",
    "16": "وعمل الملك سليمان مئتي ترس من ذهب مطرّق. خصّ الترس الواحد ست مئة شاقل من الذهب.",
    "17": "وثلاث مئة مجن من ذهب مطرّق. خصّ المجن ثلاثة امناء من الذهب. وجعلها سليمان في بيت وعر لبنان.",
    "18": "وعمل الملك كرسيا عظيما من عاج وغشّاه بذهب ابريز.",
    "19": "وللكرسي ست درجات. وللكرسي راس مستدير من ورائه ويدان من هنا ومن هناك على مكان الجلوس واسدان واقفان بجانب اليدين.",
    "20": "واثنا عشر اسدا واقفة هناك على الدرجات الست من هنا ومن هناك. لم يعمل مثله في جميع الممالك.",
    "21": "وجميع آنية شرب الملك سليمان من ذهب وجميع آنية بيت وعر لبنان من ذهب خالص. لا فضة. هي لم تحسب شيئا في ايام سليمان.",
    "22": "لانه كان للملك في البحر سفن ترشيش مع سفن حيرام. فكانت سفن ترشيش تأتي مرة في كل ثلاث سنوات اتت سفن ترشيش حاملة ذهبا وفضة وعاجا وقرودا وطواويس.",
    "23": "فتعاظم الملك سليمان على كل ملوك الارض في الغنى والحكمة",
    "24": "وكانت كل الارض ملتمسة وجه سليمان لتسمع حكمته التي جعلها الله في قلبه.",
    "25": "وكانوا ياتون كل واحد بهديته بآنية فضة وآنية ذهب وحلل وسلاح واطياب وخيل وبغال سنة فسنة.",
    "26": "وجمع سليمان مراكب وفرسانا. فكان له الف واربع مئة مركبة واثنا عشر الف فارس فاقامهم في مدن المراكب ومع الملك في اورشليم.",
    "27": "وجعل الملك الفضة في اورشليم مثل الحجارة وجعل الارز مثل الجميز الذي في السهل في الكثرة.",
    "28": "وكان مخرج الخيل التي لسليمان من مصر. وجماعة تجار الملك اخذوا جليبة بثمن.",
    "29": "وكانت المركبة تصعد وتخرج من مصر بست مئة شاقل من الفضة والفرس بمئة وخمسين. وهكذا لجميع ملوك الحثّيين وملوك ارام كانوا يخرجون عن يدهم"
  }
}