{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 11,
  "verses": {
    "1": "واحب الملك سليمان نساء غريبة كثيرة مع بنت فرعون موآبيات وعمونيات وادوميات وصيدونيات وحثّيات",
    "2": "من الامم الذين قال عنهم الرب لبني اسرائيل لا تدخلون اليهم وهم لا يدخلون اليكم لانهم يميلون قلوبكم وراء آلهتهم. فالتصق سليمان بهؤلاء بالمحبة.",
    "3": "وكانت له سبع مئة من النساء السيدات وثلاث مئة من السراري فامالت نساؤه قلبه.",
    "4": "وكان في زمان شيخوخة سليمان ان نساءه أملن قلبه وراء آلهة اخرى ولم يكن قلبه كاملا مع الرب الهه كقلب داود ابيه.",
    "5": "فذهب سليمان وراء عشتورث الاهة الصيدونيين وملكوم رجس العمونيين.",
    "6": "وعمل سليمان الشر في عيني الرب ولم يتبع الرب تماما كداود ابيه.",
    "7": "حينئذ بنى سليمان مرتفعة لكموش رجس الموآبيين على الجبل الذي تجاه اورشليم. ولمولك رجس بني عمون.",
    "8": "وهكذا فعل لجميع نسائه الغريبات اللواتي كنّ يوقدن ويذبحن لآلهتهنّ.",
    "9": "فغضب الرب على سليمان لان قلبه مال عن الرب اله اسرائيل الذي تراءى له مرتين",
    "10": "واوصاه في هذا الامر ان لا يتبع آلهة اخرى. فلم يحفظ ما أوصى به الرب.",
    "11": "فقال الرب لسليمان من اجل ان ذلك عندك ولم تحفظ عهدي وفرائضي التي اوصيتك بها فاني امزق المملكة عنك تمزيقا واعطيها لعبدك.",
    "12": "الا اني لا افعل ذلك في ايامك من اجل داود ابيك بل من يد ابنك امزقها.",
    "13": "على اني لا امزق منك المملكة كلها بل اعطي سبطا واحدا لابنك لاجل داود عبدي ولاجل اورشليم التي اخترتها",
    "14": "واقام الرب خصما لسليمان هدد الادومي. كان من نسل الملك في ادوم.",
    "15": "وحدث لما كان داود في ادوم عند صعود يوآب رئيس الجيش لدفن القتلى وضرب كل ذكر في ادوم.",
    "16": "لان يوآب وكل اسرائيل اقاموا هناك ستة اشهر حتى افنوا كل ذكر في ادوم.",
    "17": "ان هدد هرب هو ورجال ادوميون من عبيد ابيه معه ليأتوا مصر. وكان هدد غلاما صغيرا.",
    "18": "وقاموا من مديان واتوا الى فاران واخذوا معهم رجالا من فاران واتوا الى مصر الى فرعون ملك مصر فاعطاه بيتا وعيّن له طعاما واعطاه ارضا.",
    "19": "فوجد هدد نعمة في عيني فرعون جدا وزوجه اخت امرأته اخت تحفنيس الملكة.",
    "20": "فولدت له اخت تحفنيس جنوبث ابنه وفطمته تحفنيس في وسط بيت فرعون. وكان جنوبث في بيت فرعون بين بني فرعون.",
    "21": "فسمع هدد في مصر بان داود قد اضطجع مع آبائه وبان يوآب رئيس الجيش قد مات فقال هدد لفرعون اطلقني فانطلق الى ارضي.",
    "22": "فقال له فرعون ماذا اعوزك عندي حتى انك تطلب الذهاب الى ارضك. فقال لا شيء وانما اطلقني",
    "23": "واقام الله له خصما آخر رزون بن اليداع الذي هرب من عند سيده هدد عزر ملك صوبة.",
    "24": "فجمع اليه رجالا فصار رئيس غزاة عند قتل داود اياهم. فانطلقوا الى دمشق واقاموا بها وملكوا في دمشق.",
    "25": "وكان خصما لاسرائيل كل ايام سليمان مع شرّ هدد. فكره اسرائيل وملك على ارام",
    "26": "ويربعام بن نباط افرايمي من صردة عبد لسليمان واسم امه صروعة وهي امرأة ارملة رفع يده على الملك.",
    "27": "وهذا هو سبب رفعه يده على الملك. ان سليمان بنى القلعة وسدّ شقوق مدينة داود ابيه.",
    "28": "وكان الرجل يربعام جبار باس. فلما راى سليمان الغلام انه عامل شغلا اقامه على كل اعمال بيت يوسف.",
    "29": "وكان في ذلك الزمان لما خرج يربعام من اورشليم انه لاقاه اخيا الشيلوني النبي في الطريق وهو لابس رداء جديدا وهما وحدهما في الحقل.",
    "30": "فقبض اخيا على الرداء الجديد الذي عليه ومزّقه اثنتي عشرة قطعة",
    "31": "وقال ليربعام خذ لنفسك عشر قطع. لانه هكذا قال الرب اله اسرائيل هانذا امزّق المملكة من يد سليمان واعطيك عشرة اسباط.",
    "32": "ويكون له سبط واحد من اجل عبدي داود ومن اجل اورشليم المدينة التي اخترتها من كل اسباط اسرائيل.",
    "33": "لانهم تركوني وسجدوا لعشتورث الاهة الصيدونيين ولكموش اله الموآبيين ولملكوم اله بني عمون ولم يسلكوا في طرقي ليعملوا المستقيم في عيني وفرائضي واحكامي كداود ابيه.",
    "34": "ولا آخذ كل المملكة من يده بل اصيره رئيسا كل ايام حياته لاجل داود عبدي الذي اخترته الذي حفظ وصاياي وفرائضي.",
    "35": "وآخذ المملكة من يد ابنه واعطيك اياها اي الاسباط العشرة.",
    "36": "واعطي ابنه سبطا واحدا ليكون سراج لداود عبدي كل الايام امامي في اورشليم المدينة التي اخترتها لنفسي لاضع اسمي فيها.",
    "37": "وآخذك فتملك حسب كل ما تشتهي نفسك وتكون ملكا على اسرائيل.",
    "38": "فاذا سمعت لكل ما اوصيك به وسلكت في طرقي وفعلت ما هو مستقيم في عيني وحفظت فرائضي ووصاياي كما فعل داود عبدي اكون معك وابني لك بيتا آمنا كما بنيت لداود واعطيك اسرائيل.",
    "39": "واذل نسل داود من اجل هذا ولكن لا كل الايام.",
    "40": "وطلب سليمان قتل يربعام فقام يربعام وهرب الى مصر الى شيشق ملك مصر وكان في مصر الى وفاة سليمان.",
    "41": "وبقية امور سليمان وكل ما صنع وحكمته أما هي مكتوبة في سفر امور سليمان.",
    "42": "وكانت الايام التي ملك فيها سليمان في اورشليم على كل اسرائيل اربعين سنة.",
    "43": "ثم اضطجع سليمان مع آبائه ودفن في مدينة داود ابيه وملك رحبعام ابنه عوضا عنه"
  }
}