{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 12,
  "verses": {
    "1": "وذهب رحبعام الى شكيم لانه جاء الى شكيم جميع اسرائيل ليملكوه.",
    "2": "ولما سمع يربعام بن نباط وهو بعد في مصر. لانه هرب من وجه سليمان الملك واقام يربعام في مصر",
    "3": "وارسلوا فدعوه. أتى يربعام وكل جماعة اسرائيل وكلموا رحبعام قائلين.",
    "4": "ان اباك قسّى نيرنا واما انت فخفف الآن من عبودية ابيك القاسية ومن نيره الثقيل الذي جعله علينا فنخدمك.",
    "5": "فقال لهم اذهبوا الى ثلاثة ايام ايضا ثم ارجعوا اليّ. فذهب الشعب.",
    "6": "فاستشار الملك رحبعام الشيوخ الذين كانوا يقفون امام سليمان ابيه وهو حيّ قائلا كيف تشيرون ان ارد جوابا الى هذا الشعب.",
    "7": "فكلموه قائلين ان صرت اليوم عبدا لهذا الشعب وخدمتهم واجبتهم وكلمتهم كلاما حسنا يكونون لك عبيدا كل الايام.",
    "8": "فترك مشورة الشيوخ التي اشاروا بها عليه واستشار الاحداث الذين نشأوا معه ووقفوا امامه",
    "9": "وقال لهم بماذا تشيرون انتم فنردّ جوابا على هذا الشعب الذين كلموني قائلين خفف من النير الذي جعله علينا ابوك.",
    "10": "فكلمه الاحداث الذين نشأوا معه قائلين هكذا تقول لهذا الشعب الذين كلموك قائلين ان اباك ثقل نيرنا واما انت فخفف من نيرنا هكذا تقول لهم ان خنصري اغلظ من متني ابي.",
    "11": "والآن ابي حملكم نيرا ثقيلا وانا ازيد على نيركم. ابي ادبكم بالسياط وانا أؤدبكم بالعقارب",
    "12": "فجاء يربعام وجميع الشعب الى رحبعام في اليوم الثالث كما تكلم الملك قائلا ارجعوا اليّ في اليوم الثالث.",
    "13": "فاجاب الملك الشعب بقساوة وترك مشورة الشيوخ التي اشاروا بها عليه",
    "14": "وكلمهم حسب مشورة الاحداث قائلا ابي ثقل نيركم وانا ازيد على نيركم. ابي ادبكم بالسياط وانا أؤدبكم بالعقارب.",
    "15": "ولم يسمع الملك للشعب لان السبب كان من قبل الرب ليقيم كلامه الذي تكلم به الرب عن يد اخيا الشيلوني الى يربعام بن نباط.",
    "16": "فلما رأى كل اسرائيل ان الملك لم يسمع لهم رد الشعب جوابا على الملك قائلين اي قسم لنا في داود ولا نصيب لنا في ابن يسّى. الى خيامك يا اسرائيل. الآن انظر الى بيتك يا داود. وذهب اسرائيل الى خيامهم.",
    "17": "واما بنو اسرائيل الساكنون في مدن يهوذا فملك عليهم رحبعام.",
    "18": "ثم ارسل الملك رحبعام ادورام الذي على التسخير فرجمه جميع اسرائيل بالحجارة فمات. فبادر الملك رحبعام وصعد الى المركبة ليهرب الى اورشليم.",
    "19": "فعصى اسرائيل على بيت داود الى هذا اليوم.",
    "20": "ولما سمع جميع اسرائيل بان يربعام قد رجع ارسلوا فدعوه الى الجماعة وملكوه على جميع اسرائيل. لم يتبع بيت داود الا سبط يهوذا وحده",
    "21": "ولما جاء رحبعام الى اورشليم جمع كل بيت يهوذا وسبط بنيامين مئة وثمانين الف مختار محارب ليحاربوا بيت اسرائيل ويردوا المملكة لرحبعام بن سليمان.",
    "22": "وكان كلام الله الى شمعيا رجل الله قائلا",
    "23": "كلم رحبعام بن سليمان ملك يهوذا وكل بيت يهوذا وبنيامين وبقية الشعب قائلا",
    "24": "هكذا قال الرب لا تصعدوا ولا تحاربوا اخوتكم بني اسرائيل. ارجعوا كل واحد الى بيته لان من عندي هذا الأمر. فسمعوا لكلام الرب ورجعوا لينطلقوا حسب قول الرب",
    "25": "وبنى يربعام شكيم في جبل افرايم وسكن بها. ثم خرج من هناك وبنى فنوئيل.",
    "26": "وقال يربعام في قلبه الآن ترجع المملكة الى بيت داود.",
    "27": "ان صعد هذا الشعب ليقربوا ذبائح في بيت الرب في اورشليم يرجع قلب هذا الشعب الى سيدهم رحبعام ملك يهوذا ويقتلوني ويرجعوا الى رحبعام ملك يهوذا.",
    "28": "فاستشار الملك وعمل عجلي ذهب وقال لهم. كثير عليكم ان تصعدوا الى اورشليم. هوذا آلهتك يا اسرائيل الذين اصعدوك من ارض مصر.",
    "29": "ووضع واحدا في بيت ايل وجعل الآخر في دان.",
    "30": "وكان هذا الامر خطية. وكان الشعب يذهبون الى امام احدهما حتى الى دان.",
    "31": "وبنى بيت المرتفعات وصيّر كهنة من اطراف الشعب لم يكونوا من بني لاوي.",
    "32": "وعمل يربعام عيدا في الشهر الثامن في اليوم الخامس عشر من الشهر كالعيد الذي في يهوذا واصعد على المذبح. هكذا فعل في بيت ايل بذبحه للعجلين اللذين عملهما. واوقف في بيت ايل كهنة المرتفعات التي عملها.",
    "33": "واصعد على المذبح الذي عمل في بيت ايل في اليوم الخامس عشر من الشهر الثامن في الشهر الذي ابتدعه من قلبه فعمل عيدا لبني اسرائيل وصعد على المذبح ليوقد"
  }
}