{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 14,
  "verses": {
    "1": "في ذلك الزمان مرض ابيا بن يربعام.",
    "2": "فقال يربعام لامرأته قومي غيّري شكلك حتى لا يعلموا انك امرأة يربعام واذهبي الى شيلوه. هوذا هناك اخيا النبي الذي قال عني اني املك على هذا الشعب.",
    "3": "وخذي بيدك عشرة ارغفة وكعكا وجرّة عسل وسيري اليه وهو يخبرك ماذا يكون للغلام.",
    "4": "ففعلت امرأة يربعام هكذا وقامت وذهبت الى شيلوه ودخلت بيت اخيا. وكان اخيا لا يقدر ان يبصر لانه قد قامت عيناه بسبب شيخوخته.",
    "5": "وقال الرب لاخيا هوذا امرأة يربعام آتية لتسأل منك شيئا من جهة ابنها لانه مريض. فقل لها كذا وكذا فانها عند دخولها تتنكر.",
    "6": "فلما سمع اخيّا حس رجليها وهي داخلة في الباب قال ادخلي يا امرأة يربعام لماذا تتنكرين وانا مرسل اليك بقول قاس.",
    "7": "اذهبي قولي ليربعام هكذا قال الرب اله اسرائيل. من اجل اني قد رفعتك من وسط الشعب وجعلتك رئيسا على شعبي اسرائيل",
    "8": "وشققت المملكة من بيت داود واعطيتك اياها ولم تكن كعبدي داود الذي حفظ وصاياي والذي سار ورائي بكل قلبه ليفعل ما هو مستقيم فقط في عينيّ",
    "9": "وقد ساء عملك اكثر من جميع الذين كانوا قبلك فسرت وعملت لنفسك آلهة اخرى ومسبوكات لتغيظني وقد طرحتني وراء ظهرك",
    "10": "لذلك هانذا جالب شرا على بيت يربعام واقطع ليربعام كل بائل بحائط محجوزا ومطلقا في اسرائيل. وانزع آخر بيت يربعام كما ينزع البعر حتى يفنى.",
    "11": "من مات ليربعام في المدينة تاكله الكلاب ومن مات في الحقل تاكله طيور السماء لان الرب تكلم.",
    "12": "وانت فقومي وانطلقي الى بيتك وعند دخول رجليك المدينة يموت الولد.",
    "13": "ويندبه جميع اسرائيل ويدفنونه لان هذا وحده من يربعام يدخل القبر لانه وجد فيه امر صالح نحو الرب اله اسرائيل في بيت يربعام.",
    "14": "ويقيم الرب لنفسه ملكا على اسرائيل يقرض بيت يربعام هذا اليوم. وماذا. الآن ايضا.",
    "15": "ويضرب الرب اسرائيل كاهتزاز القصب في الماء ويستأصل اسرائيل عن هذه الارض الصالحة التي اعطاها لابائهم ويبدّدهم الى عبر النهر لانهم عملوا سواريهم واغاظوا الرب.",
    "16": "ويدفع اسرائيل من اجل خطايا يربعام الذي اخطأ وجعل اسرائيل يخطئ",
    "17": "فقامت امرأة يربعام وذهبت وجاءت الى ترصة ولما وصلت الى عتبة الباب مات الغلام.",
    "18": "فدفنه وندبه جميع اسرائيل حسب كلام الرب الذي تكلم به عن يد عبده اخيّا النبي.",
    "19": "واما بقية أمور يربعام كيف حارب وكيف ملك فانها مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "20": "والزمان الذي ملك فيه يربعام هو اثنتان وعشرون سنة ثم اضطجع مع آبائه وملك ناداب ابنه عوضا عنه",
    "21": "واما رحبعام بن سليمان فملك في يهوذا. وكان رحبعام ابن احدى واربعين سنة حين ملك وملك سبع عشرة سنة في اورشليم المدينة التي اختارها الرب لوضع اسمه فيها من جميع اسباط اسرائيل. واسم امه نعمة العمونية.",
    "22": "وعمل يهوذا الشر في عيني الرب واغاروه اكثر من جميع ما عمل آباؤهم بخطاياهم التي اخطأوا بها.",
    "23": "وبنوا هم ايضا لانفسهم مرتفعات وانصابا وسواري على كل تل مرتفع وتحت كل شجرة خضراء.",
    "24": "وكان ايضا مأبونون في الارض. فعلوا حسب كل ارجاس الامم الذين طردهم الرب من امام بني اسرائيل",
    "25": "وفي السنة الخامسة للملك رحبعام صعد شيشق ملك مصر الى اورشليم",
    "26": "واخذ خزائن بيت الرب وخزائن بيت الملك واخذ كل شيء واخذ جميع اتراس الذهب التي عملها سليمان.",
    "27": "فعمل الملك رحبعام عوضا عنها اتراس نحاس وسلمها ليد رؤساء السعاة الحافظين باب بيت الملك.",
    "28": "وكان اذا دخل الملك بيت الرب يحملها السعاة ثم يرجعونها الى غرفة السعاة.",
    "29": "وبقية امور رحبعام وكل ما فعل اما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.",
    "30": "وكانت حرب بين رحبعام ويربعام كل الايام.",
    "31": "ثم اضطجع رحبعام مع آبائه ودفن مع آبائه في مدينة داود. واسم امه نعمة العمونية. وملك ابيام ابنه عوضا عنه"
  }
}