{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 15,
  "verses": {
    "1": "وفي السنة الثامنة عشر للملك يربعام بن نباط ملك ابيام على يهوذا.",
    "2": "ملك ثلاث سنين في اورشليم. واسم امه معكة ابنة ابشالوم.",
    "3": "وسار في جميع خطايا ابيه التي عملها قبله ولم يكن قلبه كاملا مع الرب الهه كقلب داود ابيه.",
    "4": "ولكن لاجل داود اعطاه الرب الهه سراجا في اورشليم اذ اقام ابنه بعده وثبت اورشليم.",
    "5": "لان داود عمل ما هو مستقيم في عيني الرب ولم يحد عن شيء مما اوصاه به كل ايام حياته الا في قضية اوريا الحثّي.",
    "6": "وكانت حرب بين رحبعام ويربعام كل ايام حياته.",
    "7": "وبقية امور ابيام وكل ما عمل أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا. وكانت حرب بين ابيام ويربعام.",
    "8": "ثم اضطجع ابيام مع آبائه فدفنوه في مدينة داود وملك آسا ابنه عوضا عنه",
    "9": "وفي السنة العشرين ليربعام ملك اسرائيل ملك آسا على يهوذا.",
    "10": "ملك احدى واربعين سنة في اورشليم. واسم امه معكة ابنة ابشالوم.",
    "11": "وعمل آسا ما هو مستقيم في عيني الرب كداود ابيه.",
    "12": "وازال المأبونين من الارض ونزع جميع الاصنام التي عملها آباؤه.",
    "13": "حتى ان معكة امه خلعها من ان تكون ملكة لانها عملت تمثالا لسارية وقطع آسا تمثالها واحرقه في وادي قدرون.",
    "14": "واما المرتفعات فلم تنزع الا ان قلب آسا كان كاملا مع الرب كل ايامه.",
    "15": "وادخل اقداس ابيه واقداسه الى بيت الرب من الفضة والذهب والآنية.",
    "16": "وكانت حرب بين آسا وبعشا ملك اسرائيل كل ايامهما.",
    "17": "وصعد بعشا ملك اسرائيل على يهوذا وبنى الرامة لكي لا يدع احد يخرج او يدخل الى آسا ملك يهوذا.",
    "18": "واخذ آسا جميع الفضة والذهب الباقية في خزائن بيت الرب وخزائن بيت الملك ودفعها ليد عبيده وارسلهم الملك آسا الى بنهدد بن طبريمون بن حزيون ملك ارام الساكن في دمشق قائلا",
    "19": "ان بيني وبينك وبين ابي وابيك عهدا. هوذا قد ارسلت لك هدية من فضة وذهب فتعال انقض عهدك مع بعشا ملك اسرائيل فيصعد عني.",
    "20": "فسمع بنهدد للملك آسا وارسل رؤساء الجيوش التي له على مدن اسرائيل وضرب عيون ودان وآبل بيت معكة وكل كنّروت مع كل ارض نفتالي.",
    "21": "ولما سمع بعشا كف عن بناء الرامة واقام في ترصة.",
    "22": "فاستدعى الملك آسا كل يهوذا. لم يكن بريء. فحملوا كل حجارة الرامة واخشابها التي بناها بعشا وبنى بها الملك آسا جبع بنيامين والمصفاة.",
    "23": "وبقية كل امور آسا وكل جبروته وكل ما فعل والمدن التي بناها أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا. غير انه في زمان شيخوخته مرض في رجليه.",
    "24": "ثم اضطجع آسا مع آبائه ودفن مع آبائه في مدينة داود ابيه وملك يهوشافاط ابنه عوضا عنه",
    "25": "وملك ناداب بن يربعام على اسرائيل في السنة الثانية لآسا ملك يهوذا فملك على اسرائيل سنتين.",
    "26": "وعمل الشر في عيني الرب وسار في طريق ابيه وفي خطيته التي جعل بها اسرائيل يخطئ.",
    "27": "وفتن عليه بعشا بن اخيا من بيت يساكر وضربه بعشا في جبثون التي للفلسطينيين وكان ناداب وكل اسرائيل محاصرين جبثون.",
    "28": "واماته بعشا في السنة الثالثة لآسا ملك يهوذا وملك عوضا عنه.",
    "29": "ولما ملك ضرب كل بيت يربعام. لم يبق نسمة ليربعام حتى افناهم حسب كلام الرب الذي تكلم به عن يد عبده اخيا الشيلوني.",
    "30": "لاجل خطايا يربعام التي اخطأها والتي جعل بها اسرائيل يخطئ باغاظته التي اغاظ بها الرب اله اسرائيل.",
    "31": "وبقية أمور ناداب وكل ما عمل أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "32": "وكانت حرب بين آسا وبعشا ملك اسرائيل كل ايامهما",
    "33": "في السنة الثالثة لآسا ملك يهوذا ملك بعشا بن اخيا على جميع اسرائيل في ترصة اربعا وعشرين سنة.",
    "34": "وعمل الشر في عيني الرب وسار في طريق يربعام وفي خطيته التي جعل بها اسرائيل يخطئ"
  }
}