{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 16,
  "verses": {
    "1": "وكان كلام الرب الى ياهو بن حناني على بعشا قائلا",
    "2": "من اجل اني قد رفعتك من التراب وجعلتك رئيسا على شعبي اسرائيل فسرت في طريق يربعام وجعلت شعبي اسرائيل يخطئون ويغيظونني بخطاياهم",
    "3": "هانذا انزع نسل بعشا ونسل بيته واجعل بيتك كبيت يربعام بن نباط.",
    "4": "فمن مات لبعشا في المدينة تأكله الكلاب ومن مات له في الحقل تاكله طيور السماء.",
    "5": "وبقية امور بعشا وما عمل وجبروته أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "6": "واضطجع بعشا مع آبائه ودفن في ترصة وملك ايلة ابنه عوضا عنه.",
    "7": "وايضا عن يد ياهو بن حناني النبي كان كلام الرب على بعشا وعلى بيته وعلى كل الشر الذي عمله في عيني الرب باغاظته اياه بعمل يديه وكونه كبيت يربعام ولاجل قتله اياه",
    "8": "وفي السنة السادسة والعشرين لآسا ملك يهوذا ملك ايلة بن بعشا على اسرائيل في ترصة سنتين.",
    "9": "ففتن عليه عبده زمري رئيس نصف المركبات وهو في ترصة يشرب ويسكر في بيت أرصا الذي على البيت في ترصة.",
    "10": "فدخل زمري وضربه فقتله في السنة السابعة والعشرين لآسا ملك يهوذا وملك عوضا عنه.",
    "11": "وعند تملكه وجلوسه على كرسيه ضرب كل بيت بعشا. لم يبق له بائلا بحائط. مع اوليائه واصحابه.",
    "12": "فأفنى زمري كل بيت بعشا حسب كلام الرب الذي تكلم به على بعشا عن يد ياهو النبي",
    "13": "لاجل كل خطايا بعشا وخطايا ايلة ابنه التي اخطأا بها وجعلا اسرائيل يخطئ لاغاظة الرب اله اسرائيل باباطيلهم.",
    "14": "وبقية امور ايلة وكل ما فعل أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل",
    "15": "في السنة السابعة والعشرين لآسا ملك يهوذا ملك زمري سبعة ايام في ترصة. وكان الشعب نازلا على جبّثون التي للفلسطينيين.",
    "16": "فسمع الشعب النازلون من يقول قد فتن زمري وقتل ايضا الملك. فملّك كل اسرائيل عمري رئيس الجيش على اسرائيل في ذلك اليوم في المحلّة.",
    "17": "وصعد عمري وكل اسرائيل معه من جبّثون وحاصروا ترصة.",
    "18": "ولما رأى زمري ان المدينة قد أخذت دخل الى قصر بيت الملك واحرق على نفسه بيت الملك بالنار فمات",
    "19": "من اجل خطاياه التي اخطأ بها بعمله الشر في عيني الرب وسيره في طريق يربعام ومن اجل خطيته التي عمل بجعله اسرائيل يخطئ.",
    "20": "وبقية امور زمري وفتنته التي فتنها أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "21": "حينئذ انقسم شعب اسرائيل نصفين فنصف الشعب كان وراء تبني بن جينة لتمليكه ونصفه وراء عمري.",
    "22": "وقوي الشعب الذي وراء عمري على الشعب الذي وراء تبني بن جينة فمات تبني وملك عمري",
    "23": "في السنة الواحدة والثلاثين لآسا ملك يهوذا ملك عمري على اسرائيل اثنتي عشرة سنة. ملك في ترصة ست سنين.",
    "24": "واشترى جبل السامرة من شامر بوزنتين من الفضة وبنى على الجبل ودعا اسم المدينة التي بناها باسم شامر صاحب الجبل السامرة.",
    "25": "وعمل عمري الشر في عيني الرب واساء اكثر من جميع الذين قبله",
    "26": "وسار في جميع طريق يربعام بن نباط وفي خطيته التي جعل بها اسرائيل يخطئ لاغاظة الرب اله اسرائيل باباطيلهم.",
    "27": "وبقية أمور عمري التي عمل وجبروته الذي ابدى أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "28": "واضطجع عمري مع آبائه ودفن في السامرة وملك اخآب ابنه عوضا عنه",
    "29": "واخآب بن عمري ملك على اسرائيل في السنة الثامنة والثلاثين لآسا ملك يهوذا وملك اخآب بن عمري على اسرائيل في السامرة اثنتين وعشرين سنة.",
    "30": "وعمل اخآب بن عمري الشر في عيني الرب اكثر من جميع الذين قبله.",
    "31": "وكأنه كان امرا زهيدا سلوكه في خطايا يربعام بن نباط حتى اتخذ ايزابل ابنة اثبعل ملك الصيدونيين امرأة وسار وعبد البعل وسجد له.",
    "32": "واقام مذبحا للبعل في بيت البعل الذي بناه في السامرة.",
    "33": "وعمل اخآب سواري وزاد اخآب في العمل لاغاظة الرب اله اسرائيل اكثر من جميع ملوك اسرائيل الذين كانوا قبله.",
    "34": "في ايامه بنى حيئيل البيتئيلي اريحا. بابيرام بكره وضع اساسها وبسجوب صغيره نصب ابوابها حسب كلام الرب الذي تكلم به عن يد يشوع بن نون"
  }
}