{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 17,
  "verses": {
    "1": "وقال ايليا التشبي من مستوطني جلعاد لاخآب حيّ هو الرب اله اسرائيل الذي وقفت امامه انه لا يكون طل ولا مطر في هذه السنين الا عند قولي",
    "2": "وكان كلام الرب له قائلا",
    "3": "انطلق من هنا واتجه نحو المشرق واختبئ عند نهر كريث الذي هو مقابل الاردن",
    "4": "فتشرب من النهر وقد أمرت الغربان ان تعولك هناك.",
    "5": "فانطلق وعمل حسب كلام الرب وذهب فاقام عند نهر كريث الذي هو مقابل الاردن.",
    "6": "وكانت الغربان تاتي اليه بخبز ولحم صباحا وبخبز ولحم مساء وكان يشرب من النهر.",
    "7": "وكان بعد مدة من الزمان ان النهر يبس لانه لم يكن مطر في الارض",
    "8": "وكان له كلام الرب قائلا",
    "9": "قم اذهب الى صرفة التي لصيدون واقم هناك. هوذا قد امرت هناك امرأة ارملة ان تعولك.",
    "10": "فقام وذهب الى صرفة. وجاء الى باب المدينة واذا بامرأة ارملة هناك تقش عيدانا فناداها وقال هاتي لي قليل ماء في اناء فاشرب.",
    "11": "وفيما هي ذاهبة لتأتي به ناداها وقال هاتي لي كسرة خبز في يدك.",
    "12": "فقالت حيّ هو الرب الهك انه ليست عندي كعكة ولكن ملء كف من الدقيق في الكوار وقليل من الزيت في الكوز وهانذا اقش عودين لآتي واعمله لي ولابني لناكله ثم نموت.",
    "13": "فقال لها ايليا لا تخافي ادخلي واعملي كقولك ولكن اعملي لي منها كعكة صغيرة اولا واخرجي بها اليّ ثم اعملي لك ولابنك اخيرا.",
    "14": "لانه هكذا قال الرب اله اسرائيل ان كوار الدقيق لا يفرغ وكوز الزيت لا ينقص الى اليوم الذي فيه يعطي الرب مطرا على وجه الارض.",
    "15": "فذهبت وفعلت حسب قول ايليا واكلت هي وهو وبيتها اياما.",
    "16": "كوار الدقيق لم يفرغ وكوز الزيت لم ينقص حسب قول الرب الذي تكلم به عن يد ايليا",
    "17": "وبعد هذه الأمور مرض ابن المرأة صاحبة البيت واشتدّ مرضه جدا حتى لم تبق فيه نسمة.",
    "18": "فقالت لايليا ما لي ولك يا رجل الله. هل جئت اليّ لتذكير اثمي واماتة ابني.",
    "19": "فقال لها اعطيني ابنك. واخذه من حضنها وصعد به الى العلية التي كان مقيما بها واضجعه على سريره",
    "20": "وصرخ الى الرب وقال ايها الرب الهي أايضا الى الارملة التي انا نازل عندها قد اسأت باماتتك ابنها.",
    "21": "فتمدد على الولد ثلاث مرات وصرخ الى الرب وقال يا رب الهي لترجع نفس هذا الولد الى جوفه.",
    "22": "فسمع الرب لصوت ايليا فرجعت نفس الولد الى جوفه فعاش.",
    "23": "فاخذ ايليا الولد ونزل به من العلية الى البيت ودفعه لامه. وقال ايليا انظري. ابنك حيّ.",
    "24": "فقالت المرأة لايليا هذا الوقت علمت انك رجل الله وان كلام الرب في فمك حق"
  }
}