{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 18,
  "verses": {
    "1": "وبعد ايام كثيرة كان كلام الرب الى ايليا في السنة الثالثة قائلا اذهب وتراءى لاخآب فاعطي مطرا على وجه الارض.",
    "2": "فذهب ايليا ليتراءى لاخآب. وكان الجوع شديدا في السامرة",
    "3": "فدعا اخآب عوبديا الذي على البيت. وكان عوبديا يخشى الرب جدا.",
    "4": "وكان حينما قطعت ايزابل انبياء الرب ان عوبديا اخذ مئة نبي وخبأهم خمسين رجلا في مغارة وعالهم بخبز وماء.",
    "5": "وقال اخآب لعوبديا اذهب في الارض الى جميع عيون الماء والى جميع الاودية لعلنا نجد عشبا فنحيي الخيل والبغال ولا نعدم البهائم كلها.",
    "6": "فقسما بينهما الارض ليعبرا بها. فذهب اخآب في طريق واحد وحده وذهب عوبديا في طريق آخر وحده.",
    "7": "وفيما كان عوبديا في الطريق واذا بايليا قد لقيه. فعرفه وخرّ على وجهه وقال أأنت هو سيدي ايليا.",
    "8": "فقال له انا هو. اذهب وقل لسيدك هوذا ايليا.",
    "9": "فقال ما هي خطيتي حتى انك تدفع عبدك ليد اخآب ليميتني.",
    "10": "حيّ هو الرب الهك انه لا توجد امة ولا مملكة لم يرسل سيدي اليها ليفتش عليك وكانوا يقولون انه لا يوجد وكان يستحلف المملكة والامة انهم لم يجدوك.",
    "11": "والآن انت تقول اذهب قل لسيدك هوذا ايليا.",
    "12": "ويكون اذا انطلقت من عندك ان روح الرب يحملك الى حيث لا اعلم فاذا أتيت واخبرت اخآب ولم يجدك فانه يقتلني. وانا عبدك اخشى الرب منذ صباي.",
    "13": "ألم يخبر سيدي بما فعلت حين قتلت ايزابل انبياء الرب اذ خبأت من انبياء الرب مئة رجل خمسين خمسين رجلا في مغارة وعلتهم بخبز وماء.",
    "14": "وانت الآن تقول اذهب قل لسيدك هوذا ايليا. فيقتلني.",
    "15": "فقال ايليا حيّ هو رب الجنود الذي انا واقف امامه اني اليوم اتراءى له.",
    "16": "فذهب عوبديا للقاء اخآب واخبره فسار اخآب للقاء ايليا",
    "17": "ولما رأى اخآب ايليا قال له اخآب أانت هو مكدر اسرائيل.",
    "18": "فقال لم اكدر اسرائيل بل انت وبيت ابيك بترككم وصايا الرب وبسيرك وراء البعليم.",
    "19": "فالآن ارسل واجمع اليّ كل اسرائيل الى جبل الكرمل وانبياء البعل اربع المئة والخمسين وانبياء السواري اربع المئة الذين يأكلون على مائدة ايزابل.",
    "20": "فارسل اخآب الى جميع بني اسرائيل وجمع الانبياء الى جبل الكرمل.",
    "21": "فتقدم ايليا الى جميع الشعب وقال حتى متى تعرجون بين الفرقتين. ان كان الرب هو الله فاتبعوه وان كان البعل فاتبعوه. فلم يجبه الشعب بكلمة.",
    "22": "ثم قال ايليا للشعب انا بقيت نبيا للرب وحدي وانبياء البعل اربع مئة وخمسون رجلا.",
    "23": "فليعطونا ثورين فيختاروا لانفسهم ثورا واحدا ويقطعوه ويضعوه على الحطب ولكن لا يضعوا نارا وانا اقرب الثور الآخر واجعله على الحطب ولكن لا اضع نارا.",
    "24": "ثم تدعون باسم آلهتكم وانا ادعو باسم الرب. والاله الذي يجيب بنار فهو الله. فاجاب جميع الشعب وقالوا الكلام حسن.",
    "25": "فقال ايليا لانبياء البعل اختاروا لانفسكم ثورا واحد وقرّبوا اولا لانكم انتم الاكثر وادعوا باسم آلهتكم ولكن لا تضعوا نارا",
    "26": "فاخذوا الثور الذي اعطي لهم وقربوه ودعوا باسم البعل من الصباح الى الظهر قائلين يا بعل اجبنا. فلم يكن صوت ولا مجيب. وكانوا يرقصون حول المذبح الذي عمل.",
    "27": "وعند الظهر سخر بهم ايليا وقال ادعوا بصوت عال لانه اله. لعله مستغرق او في خلوة او في سفر او لعله نائم فيتنبّه.",
    "28": "فصرخوا بصوت عال وتقطّعوا حسب عادتهم بالسيوف والرماح حتى سال منهم الدم.",
    "29": "ولما جاز الظهر وتنبأوا الى حين اصعاد التقدمة ولم يكن صوت ولا مجيب ولا مصغ",
    "30": "قال ايليا لجميع الشعب تقدّموا اليّ. فتقدم جميع الشعب اليه. فرمم مذبح الرب المنهدم.",
    "31": "ثم اخذ ايليا اثني عشر حجرا بعدد اسباط بني يعقوب الذي كان كلام الرب اليه قائلا اسرائيل يكون اسمك.",
    "32": "وبنى الحجارة مذبحا باسم الرب وعمل قناة حول المذبح تسع كيلتين من البزر.",
    "33": "ثم رتب الحطب وقطع الثور ووضعه على الحطب وقال املأوا اربع جرات ماء وصبوا على المحرقة وعلى الحطب.",
    "34": "ثم قال ثنوا فثنوا وقال ثلثوا فثلثوا.",
    "35": "فجرى الماء حول المذبح وامتلأت القناة ايضا ماء.",
    "36": "وكان عند اصعاد التقدمة ان ايليا النبي تقدم وقال ايها الرب اله ابراهيم واسحق واسرائيل ليعلم اليوم انك انت الله في اسرائيل واني انا عبدك وبامرك قد فعلت كل هذه الامور.",
    "37": "استجبني يا رب استجبني ليعلم هذا الشعب انك انت الرب الاله وانك انت حولت قلوبهم رجوعا.",
    "38": "فسقطت نار الرب واكلت المحرقة والحطب والحجارة والتراب ولحست المياه التي في القناة.",
    "39": "فلما رأى جميع الشعب ذلك سقطوا على وجوههم وقالوا الرب هو الله الرب هو الله.",
    "40": "فقال لهم ايليا امسكوا انبياء البعل ولا يفلت منهم رجل. فامسكوهم فنزل بهم ايليا الى نهر قيشون وذبحهم هناك",
    "41": "وقال ايليا لاخآب اصعد كل واشرب لانه حس دوي مطر.",
    "42": "فصعد اخآب لياكل ويشرب واما ايليا فصعد الى راس الكرمل وخرّ الى الارض وجعل وجهه بين ركبتيه.",
    "43": "وقال لغلامه اصعد تطلع نحو البحر. فصعد وتطلع وقال ليس شيء. فقال ارجع سبع مرات.",
    "44": "وفي المرة السابعة قال هوذا غيمة صغيرة قدر كف انسان صاعدة من البحر. فقال اصعد قل لاخآب اشدد وانزل لئلا يمنعك المطر.",
    "45": "وكان من هنا الى هنا ان السماء اسودت من الغيم والريح وكان مطر عظيم. فركب اخآب ومضى الى يزرعيل.",
    "46": "وكانت يد الرب على ايليا فشدّ حقويه وركض امام اخآب حتى تجيء الى يزرعيل"
  }
}