{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 19,
  "verses": {
    "1": "واخبر اخآب ايزابل بكل ما عمل ايليا وكيف انه قتل جميع الانبياء بالسيف.",
    "2": "فارسلت ايزابل رسولا الى ايليا تقول هكذا تفعل الآلهة وهكذا تزيد ان لم اجعل نفسك كنفس واحد منهم في نحو هذا الوقت غدا.",
    "3": "فلما رأى ذلك قام ومضى لاجل نفسه وأتى الى بئر سبع التي ليهوذا وترك غلامه هناك.",
    "4": "ثم سار في البرية مسيرة يوم حتى أتى وجلس تحت رتمة وطلب الموت لنفسه وقال قد كفى الآن يا رب خذ نفسي لانني لست خيرا من آبائي.",
    "5": "واضطجع ونام تحت الرتمة واذا بملاك قد مسّه وقال قم وكل.",
    "6": "فتطلع واذا كعكة رضف وكوز ماء عند راسه فأكل وشرب ثم رجع فاضطجع.",
    "7": "ثم عاد ملاك الرب ثانية فمسّه وقال قم وكل لان المسافة كثيرة عليك.",
    "8": "فقام وأكل وشرب وسار بقوة تلك الأكلة اربعين نهارا واربعين ليلة الى جبل الله حوريب",
    "9": "ودخل هناك المغارة وبات فيها وكان كلام الرب اليه يقول ما لك ههنا يا ايليا.",
    "10": "فقال قد غرت غيرة للرب اله الجنود لان بني اسرائيل قد تركوا عهدك ونقضوا مذابحك وقتلوا انبياءك بالسيف فبقيت انا وحدي وهم يطلبون نفسي ليأخذوها.",
    "11": "فقال اخرج وقف على الجبل امام الرب. واذا بالرب عابر وريح عظيمة وشديدة قد شقت الجبال وكسرت الصخور امام الرب ولم يكن الرب في الريح. وبعد الريح زلزلة ولم يكن الرب في الزلزلة",
    "12": "وبعد الزلزلة نار ولم يكن الرب في النار. وبعد النار صوت منخفض خفيف.",
    "13": "فلما سمع ايليا لف وجهه بردائه وخرج ووقف في باب المغارة. واذا بصوت اليه يقول ما لك ههنا يا ايليا.",
    "14": "فقال غرت غيرة للرب اله الجنود لان بني اسرائيل قد تركوا عهدك ونقضوا مذابحك وقتلوا انبياءك بالسيف فبقيت انا وحدي وهم يطلبون نفسي ليأخذوها.",
    "15": "فقال له الرب اذهب راجعا في طريقك الى برية دمشق وادخل وامسح حزائيل ملكا على ارام",
    "16": "وامسح ياهو بن نمشي ملكا على اسرائيل وامسح اليشع بن شافاط من آبل محولة نبيا عوضا عنك.",
    "17": "فالذي ينجو من سيف حزائيل يقتله ياهو والذي ينجو من سيف ياهو يقتله اليشع.",
    "18": "وقد ابقيت في اسرائيل سبعة آلاف كل الركب التي لم تجث للبعل وكل فم لم يقبّله",
    "19": "فذهب من هناك ووجد اليشع بن شافاط يحرث واثنا عشر فدان بقر قدامه وهو مع الثاني عشر فمرّ ايليا به وطرح رداءه عليه.",
    "20": "فترك البقر وركض وراء ايليا وقال دعني اقبل ابي وامي واسير وراءك. فقال له اذهب راجعا لاني ماذا فعلت لك.",
    "21": "فرجع من ورائه واخذ فدان بقر وذبحهما وسلق اللحم بأدوات البقر واعطى الشعب فأكلوا. ثم قام ومضى وراء ايليا وكان يخدمه"
  }
}