{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 2,
  "verses": {
    "1": "ولما قربت ايام وفاة داود اوصى سليمان ابنه قائلا",
    "2": "انا ذاهب في طريق الارض كلها. فتشدد وكن رجلا.",
    "3": "احفظ شعائر الرب الهك اذ تسير في طرقه وتحفظ فرائضه وصاياه واحكامه وشهاداته كما هو مكتوب في شريعة موسى لكي تفلح في كل ما تفعل وحيثما توجهت.",
    "4": "لكي يقيم الرب كلامه الذي تكلم به عني قائلا اذا حفظ بنوك طريقهم وسلكوا امامي بالامانة من كل قلوبهم وكل انفسهم قال لا يعدم لك رجل عن كرسي اسرائيل.",
    "5": "وانت ايضا تعلم ما فعل بي يوآب ابن صروية ما فعل لرئيسي جيوش اسرائيل ابنير بن نير وعماسا بن يثر اذ قتلهما وسفك دم الحرب في الصلح وجعل دم الحرب في منطقته التي على حقويه وفي نعليه اللتين برجليه.",
    "6": "فافعل حسب حكمتك ولا تدع شيبته تنحدر بسلام الى الهاوية.",
    "7": "وافعل معروفا لبني برزلاي الجلعادي فيكونوا بين الآكلين على مائدتك لانهم هكذا تقدموا اليّ عند هربي من وجه ابشالوم اخيك.",
    "8": "وهوذا معك شمعي بن جيرا البنياميني من بحوريم. وهو لعنني لعنة شديدة يوم انطلقت الى محنايم وقد نزل للقائي الى الاردن فحلفت له بالرب قائلا اني لا اميتك بالسيف.",
    "9": "والآن فلا تبرره لانك انت رجل حكيم فاعلم ما تفعل به واحدر شيبته بالدم الى الهاوية.",
    "10": "واضطجع داود مع آبائه ودفن في مدينة داود.",
    "11": "وكان الزمان الذي ملك فيه داود على اسرائيل اربعين سنة. في حبرون ملك سبع سنين وفي اورشليم ملك ثلاثا وثلاثين سنة.",
    "12": "وجلس سليمان على كرسي داود ابيه وتثبّت ملكه جدا",
    "13": "ثم جاء ادونيا بن حجيث الى بثشبع ام سليمان. فقالت أللسلام جئت. فقال للسلام.",
    "14": "ثم قال. لي معك كلمة. فقالت تكلم.",
    "15": "فقال انت تعلمين ان الملك كان لي وقد جعل جميع اسرائيل وجوههم نحوي لاملك فدار الملك وصار لاخي لانه من قبل الرب صار له.",
    "16": "والآن اسألك سوالا واحدا فلا ترديني فيه. فقالت له تكلم.",
    "17": "فقال قولي لسليمان الملك لانه لا يردك ان يعطيني ابيشج الشونمية امرأة.",
    "18": "فقالت بثشبع حسنا. انا اتكلم عنك الى الملك.",
    "19": "فدخلت بثشبع الى الملك سليمان لتكلمه عن ادونيا. فقام الملك للقائها وسجد لها وجلس على كرسيه ووضع كرسيا لام الملك فجلست عن يمينه.",
    "20": "وقالت انما اسألك سوالا واحدا صغيرا. لا تردني. فقال لها الملك اسألي يا امي لاني لا اردك.",
    "21": "فقالت لتعط ابيشج الشونمية لادونيا اخيك امرأة.",
    "22": "فاجاب الملك سليمان وقال لامه ولماذا انت تسألين ابيشج الشونمية لادونيا. فاسألي له الملك. لانه اخي الاكبر مني. له ولابياثار الكاهن وليوآب ابن صروية",
    "23": "وحلف سليمان الملك بالرب قائلا هكذا يفعل لي الله وهكذا يزيد انه قد تكلم ادونيا بهذا الكلام ضد نفسه.",
    "24": "والآن حيّ هو الرب الذي ثبتني واجلسني على كرسي داود ابي والذي صنع لي بيتا كما تكلم انه اليوم يقتل ادونيا.",
    "25": "فارسل الملك سليمان بيد بناياهو بن يهوياداع فبطش به فمات.",
    "26": "وقال الملك لابياثار الكاهن اذهب الى عناثوث الى حقولك لانك مستوجب الموت ولست اقتلك في هذا اليوم لانك حملت تابوت سيدي الرب امام داود ابي ولانك تذللت بكل ما تذلل به ابي.",
    "27": "وطرد سليمان ابياثار عن ان يكون كاهنا للرب لاتمام كلام الرب الذي تكلم به على بيت عالي في شيلوه.",
    "28": "فأتى الخبر الى يوآب. لان يوآب مال وراء ادونيا ولم يمل وراء ابشالوم. فهرب يوآب الى خيمة الرب وتمسك بقرون المذبح.",
    "29": "فأخبر الملك سليمان بان يوآب قد هرب الى خيمة الرب وها هو بجانب المذبح. فارسل سليمان بناياهو بن يهوياداع قائلا اذهب ابطش به.",
    "30": "فدخل بناياهو الى خيمة الرب وقال له هكذا يقول الملك اخرج. فقال كلا ولكنني هنا اموت. فرد بناياهو الجواب على الملك قائلا هكذا تكلم يوآب وهكذا جاوبني.",
    "31": "فقال له الملك افعل كما تكلم وابطش به وادفنه وازل عني وعن بيت ابي الدم الزكي الذي سفكه يوآب.",
    "32": "فيرد الرب دمه على راسه لانه بطش برجلين بريئين وخير منه وقتلهما بالسيف وابي داود لا يعلم وهما ابنير بن نير رئيس جيش اسرائيل وعماسا بن يثر رئيس جيش يهوذا.",
    "33": "فيرتدّ دمهما على راس يوآب وراس نسله الى الابد ويكون لداود ونسله وبيته وكرسيه سلام الى الابد من عند الرب.",
    "34": "فصعد بناياهو بن يهويادع وبطش به وقتله فدفن في بيته في البرية.",
    "35": "وجعل الملك بناياهو بن يهوياداع مكانه على الجيش وجعل الملك صادوق الكاهن مكان ابياثار",
    "36": "ثم ارسل الملك ودعا شمعي وقال له. ابن لنفسك بيتا في اورشليم واقم هناك ولا تخرج من هناك الى هنا او هنالك.",
    "37": "فيوم تخرج وتعبر وادي قدرون اعلمنّ بانك موتا تموت ويكون دمك على راسك.",
    "38": "فقال شمعي للملك حسن الامر كما تكلم سيدي الملك كذلك يصنع عبدك. فاقام شمعي في اورشليم اياما كثيرة.",
    "39": "وفي نهاية ثلاث سنين هرب عبدان لشمعي الى اخيش بن معكة ملك جتّ. فاخبروا شمعي قائلين هوذا عبداك في جتّ.",
    "40": "فقام شمعي وشدّ على حماره وذهب الى جتّ الى اخيش ليفتش على عبديه فانطلق شمعي وأتى بعبديه من جتّ.",
    "41": "فأخبر سليمان بان شمعي قد انطلق من اورشليم الى جتّ ورجع.",
    "42": "فارسل الملك ودعا شمعي وقال له أما استحلفتك بالرب واشهدت عليك قائلا انك يوم تخرج وتذهب الى هنا وهنالك اعلمنّ بانك موتا تموت فقلت لي حسن الأمر. قد سمعت.",
    "43": "فلماذا لم تحفظ يمين الرب والوصية التي اوصيتك بها.",
    "44": "ثم قال الملك لشمعي انت عرفت كل الشر الذي علمه قلبك الذي فعلته لداود ابي فليرد الرب شرك على راسك.",
    "45": "والملك سليمان يبارك وكرسي داود يكون ثابتا امام الرب الى الابد.",
    "46": "وأمر الملك بناياهو بن يهوياداع فخرج وبطش به فمات. وتثبت الملك بيد سليمان"
  }
}