{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 20,
  "verses": {
    "1": "وجمع بنهدد ملك ارام كل جيشه واثنين وثلاثين ملكا معه وخيلا ومركبات وصعد وحاصر السامرة وحاربها.",
    "2": "وارسل رسلا الى اخآب ملك اسرائيل الى المدينة وقال له هكذا يقول بنهدد.",
    "3": "لي فضتك وذهبك ولي نساؤك وبنوك الحسان.",
    "4": "فاجاب ملك اسرائيل وقال حسب قولك يا سيدي الملك انا وجميع مالي لك.",
    "5": "فرجع الرسل وقالوا هكذا تكلم بن هدد قائلا اني قد ارسلت اليك قائلا ان فضتك وذهبك ونساءك وبنيك تعطيني اياهم",
    "6": "فاني في نحو هذا الوقت غدا ارسل عبيدي اليك فيفتشون بيتك وبيوت عبيدك وكل ما هو شهي في عينيك يضعونه في ايديهم وياخذونه.",
    "7": "فدعا ملك اسرائيل جميع شيوخ الارض وقال اعلموا وانظروا ان هذا يطلب الشر لانه ارسل اليّ بطلب نسائي وبنيّ وفضتي وذهبي ولم امنعها عنه.",
    "8": "فقال له كل الشيوخ وكل الشعب لا تسمع له ولا تقبل.",
    "9": "فقال لرسل بنهدد قولوا لسيدي الملك ان كل ما ارسلت فيه الى عبدك اولا افعله. واما هذا الامر فلا استطيع ان افعله. فرجع الرسل وردّوا عليه الجواب.",
    "10": "فارسل اليه بنهدد وقال هكذا تفعل بي الآلهة وهكذا تزيدني ان كان تراب السامرة يكفي قبضات لكل الشعب الذي يتبعني.",
    "11": "فاجاب ملك اسرائيل وقال قولوا لا يفتخرنّ من يشد كمن يحل.",
    "12": "فلما سمع هذا الكلام وهو يشرب مع الملوك في الخيام قال لعبيده اصطفوا فاصطفوا على المدينة",
    "13": "واذا بنبي تقدم الى اخآب ملك اسرائيل وقال هكذا قال الرب هل رايت كل هذا الجمهور العظيم. هانذا ادفعه ليدك اليوم فتعلم اني انا الرب.",
    "14": "فقال اخآب بمن فقال هكذا قال الرب بغلمان رؤساء المقاطعات. فقال من يبتدئ بالحرب. فقال انت.",
    "15": "فعدّ غلمان رؤساء المقاطعات فبلغوا مئتين واثنين وثلاثين. وعدّ بعدهم كل الشعب كل بني اسرائيل سبعة آلاف.",
    "16": "وخرجوا عند الظهر وبنهدد يشرب ويسكر في الخيام هو والملوك الاثنان والثلاثون الذين ساعدوه.",
    "17": "فخرج غلمان رؤساء المقاطعات اولا. وارسل بنهدد فاخبروه قائلين قد خرج رجال من السامرة.",
    "18": "فقال ان كانوا قد خرجوا للسلام فامسكوهم احياء وان كانوا قد خرجوا للقتال فامسكوهم احياء.",
    "19": "فخرج غلمان رؤساء المقاطعات هؤلاء من المدينة هم والجيش الذي وراءهم.",
    "20": "وضرب كل رجل رجله فهرب الاراميون وطاردهم اسرائيل ونجا بنهدد ملك ارام على فرس مع الفرسان.",
    "21": "وخرج ملك اسرائيل فضرب الخيل والمركبات وضرب ارام ضربة عظيمة",
    "22": "فتقدم النبي الى ملك اسرائيل وقال له اذهب تشدد واعلم وانظر ما تفعل لانه عند تمام السنة يصعد عليك ملك ارام.",
    "23": "واما عبيد ملك ارام فقالوا له ان آلهتهم آلهة جبال لذلك قووا علينا. ولكن اذا حاربناهم في السهل فاننا نقوى عليهم.",
    "24": "وافعل هذا الامر. اعزل الملوك كل واحد من مكانه وضع قوادا مكانهم.",
    "25": "واحص لنفسك جيشا كالجيش الذي سقط منك فرسا بفرس ومركبة بمركبة فنحاربهم في السهل ونقوى عليهم. فسمع لقولهم وفعل كذلك.",
    "26": "وعند تمام السنة عدّ بنهدد الاراميين وصعد الى افيق ليحارب اسرائيل.",
    "27": "واحصي بنو اسرائيل وتزوّدوا وساروا للقائهم فنزل بنو اسرائيل مقابلهم نظير قطيعين صغيرين من المعزى. واما الاراميون فملأوا الارض",
    "28": "فتقدم رجل الله وكلم ملك اسرائيل وقال هكذا قال الرب من اجل ان الاراميين قالوا ان الرب انما هو اله جبال وليس هو اله اودية ادفع كل هذا الجمهور العظيم ليدك فتعلمون اني انا الرب.",
    "29": "فنزل هؤلاء مقابل اولئك سبعة ايام. وفي اليوم السابع اشتبكت الحرب فضرب بنو اسرائيل من الاراميين مئة الف راجل في يوم واحد.",
    "30": "وهرب الباقون الى افيق الى المدينة وسقط السور على السبعة والعشرين الف رجل الباقين. وهرب بنهدد ودخل المدينة من مخدع الى مخدع.",
    "31": "فقال له عبيده اننا قد سمعنا ان ملوك بيت اسرائيل هم ملوك حليمون فلنضع مسوحا على احقائنا وحبالا على رؤوسنا ونخرج الى ملك اسرائيل لعله يحيي نفسك.",
    "32": "فشدّوا مسوحا على احقائهم وحبالا على رؤوسهم واتوا الى ملك اسرائيل وقالوا يقول عبدك بنهدد لتحي نفسي. فقال أهو حيّ بعد. هو اخي.",
    "33": "فتفاءل الرجال واسرعوا ولجّوا هل هو منه. وقالوا اخوك بنهدد. فقال ادخلوا خذوه فخرج اليه بنهدد فاصعده الى المركبة.",
    "34": "وقال له اني ارد المدن التي اخذها ابي من ابيك وتجعل لنفسك اسواقا في دمشق كما جعل ابي في السامرة. فقال وانا اطلقك بهذا العهد. فقطع له عهدا واطلقه",
    "35": "وان رجلا من بني الانبياء قال لصاحبه. عن امر الرب اضربني. فابى الرجل ان يضربه.",
    "36": "فقال له من اجل انك لم تسمع لقول الرب فحينما تذهب من عندي يقتلك اسد. ولما ذهب من عنده لقيه اسد. وقتله.",
    "37": "ثم صادف رجلا آخر فقال اضربني. فضربه الرجل ضربة فجرحه.",
    "38": "فذهب النبي وانتظر الملك على الطريق وتنكر بعصابة على عينيه.",
    "39": "ولما عبر الملك نادى الملك وقال خرج عبدك الى وسط القتال واذا برجل مال واتى اليّ برجل وقال احفظ هذا الرجل. وان فقد تكون نفسك بدل نفسه او تدفع وزنة من الفضة.",
    "40": "وفيما عبدك مشتغل هنا وهناك اذ هو مفقود. فقال له ملك اسرائيل هكذا حكمك. انت قضيت.",
    "41": "فبادر ورفع العصابة عن عينيه فعرفه ملك اسرائيل انه من الانبياء.",
    "42": "فقال له هكذا قال الرب لانك افلت من يدك رجلا قد حرمته تكون نفسك بدل نفسه وشعبك بدل شعبه.",
    "43": "فمضى ملك اسرائيل الى بيته مكتئبا مغموما وجاء الى السامرة"
  }
}