{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 22,
  "verses": {
    "1": "واقاموا ثلاث سنين بدون حرب بين ارام واسرائيل.",
    "2": "وفي السنة الثالثة نزل يهوشافاط ملك يهوذا الى ملك اسرائيل.",
    "3": "فقال ملك اسرائيل لعبيده أتعلمون ان راموت جلعاد لنا ونحن ساكتون عن اخذها من يد ملك ارام.",
    "4": "وقال ليهوشافاط أتذهب معي للحرب الى راموت جلعاد. فقال يهوشافاط لملك اسرائيل مثلي مثلك. شعبي كشعبك وخيلي كخيلك.",
    "5": "ثم قال يهوشافاط لملك اسرائيل اسأل اليوم عن كلام الرب.",
    "6": "فجمع ملك اسرائيل الانبياء نحو اربع مئة رجل وقال لهم. أأذهب الى راموت جلعاد للقتال ام امتنع. فقالوا اصعد فيدفعها السيد ليد الملك.",
    "7": "فقال يهوشافاط أما يوجد هنا بعد نبي للرب فنسأل منه.",
    "8": "فقال ملك اسرائيل ليهوشافاط انه يوجد بعد رجل واحد لسؤال الرب به ولكني ابغضه لانه لا يتنبأ عليّ خيرا بل شرا وهو ميخا بن يملة. فقال يهوشافاط لا يقل الملك هكذا.",
    "9": "فدعا ملك اسرائيل خصيا وقال اسرع اليّ بميخا بن يملة.",
    "10": "وكان ملك اسرائيل ويهوشافاط ملك يهوذا جالسين كل واحد على كرسيه لابسين ثيابهما في ساحة عند مدخل باب السامرة وجميع الانبياء يتنبأون امامهما.",
    "11": "وعمل صدقيا بن كنعنة لنفسه قرني حديد وقال هكذا قال الرب بهذه تنطح الاراميين حتى يفنوا.",
    "12": "وتنبأ جميع الانبياء هكذا قائلين اصعد الى راموت جلعاد وافلح فيدفعها الرب ليد الملك",
    "13": "واما الرسول الذي ذهب ليدعو ميخا فكلمه قائلا هوذا كلام جميع الانبياء بفم واحد خير للملك. فليكن كلامك مثل كلام واحد منهم وتكلم بخير.",
    "14": "فقال ميخا حيّ هو الرب ان ما يقوله لي الرب به اتكلم.",
    "15": "ولما اتى الى الملك قال له الملك يا ميخا أنصعد الى راموت جلعاد للقتال ام نمتنع. فقال له اصعد وافلح فيدفعها الرب ليد الملك.",
    "16": "فقال له الملك كم مرة استحلفتك ان لا تقول لي الا الحق باسم الرب.",
    "17": "فقال رأيت كل اسرائيل مشتّتين على الجبال كخراف لا راعي لها. فقال الرب ليس لهؤلاء اصحاب فليرجعوا كل واحد الى بيته بسلام.",
    "18": "فقال ملك اسرائيل ليهوشافاط أما قلت لك انه لا يتنبأ عليّ خيرا بل شرا.",
    "19": "وقال فاسمع اذا كلام الرب. قد رأيت الرب جالسا على كرسيه وكل جند السماء وقوف لديه عن يمينه وعن يساره.",
    "20": "فقال الرب من يغوي اخآب فيصعد ويسقط في راموت جلعاد. فقال هذا هكذا وقال ذاك هكذا.",
    "21": "ثم خرج الروح ووقف امام الرب وقال انا اغويه. وقال له الرب بماذا.",
    "22": "فقال اخرج واكون روح كذب في افواه جميع انبيائه. فقال انك تغويه وتقتدر. فاخرج وافعل هكذا.",
    "23": "والآن هوذا قد جعل الرب روح كذب في افواه جميع انبيائك هؤلاء والرب تكلم عليك بشر.",
    "24": "فتقدم صدقيا بن كنعنة وضرب ميخا على الفكّ وقال من اين عبر روح الرب مني ليكلمك.",
    "25": "فقال ميخا انك سترى في ذلك اليوم الذي تدخل فيه من مخدع الى مخدع لتختبئ.",
    "26": "فقال ملك اسرائيل خذ ميخا وردّه الى آمون رئيس المدينة والى يوآش ابن الملك",
    "27": "وقل هكذا قال الملك ضعوا هذا في السجن واطعموه خبز الضيق وماء الضيق حتى آتي بسلام.",
    "28": "فقال ميخا ان رجعت بسلام فلم يتكلم الرب بي. وقال اسمعوا ايها الشعب اجمعون",
    "29": "فصعد ملك اسرائيل ويهوشافاط ملك يهوذا الى راموت جلعاد.",
    "30": "فقال ملك اسرائيل ليهوشافاط اني اتنكّر وادخل الحرب. واما انت فالبس ثيابك. فتنكّر ملك اسرائيل ودخل الحرب.",
    "31": "وامر ملك ارام رؤساء المركبات التي له الاثنين والثلاثين وقال لا تحاربوا صغيرا ولا كبيرا الا ملك اسرائيل وحده.",
    "32": "فلما رأى رؤساء المركبات يهوشافاط قالوا انه ملك اسرائيل فمالوا عليه ليقاتلوه فصرخ يهوشافاط.",
    "33": "فلما رأى رؤساء المركبات انه ليس ملك اسرائيل رجعوا عنه.",
    "34": "وان رجلا نزع في قوسه غير متعمد وضرب ملك اسرائيل بين اوصال الدرع. فقال لمدير مركبته رد يدك واخرجني من الجيش لاني قد جرحت.",
    "35": "واشتدّ القتال في ذلك اليوم وأوقف الملك في مركبته مقابل ارام ومات عند المساء وجرى دم الجرح الى حضن المركبة.",
    "36": "وعبرت الرنّة في الجند عند غروب الشمس قائلا كل رجل الى مدينته وكل رجل الى ارضه.",
    "37": "فمات الملك وأدخل السامرة فدفنوا الملك في السامرة.",
    "38": "وغسلت المركبة في بركة السامرة فلحست الكلاب دمه. وغسلوا سلاحه. حسب كلام الرب الذي تكلم به.",
    "39": "وبقية أمور اخآب وكل ما فعل وبيت العاج الذي بناه وكل المدن التي بناها أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "40": "فاضطجع اخآب مع آبائه وملك أخزيا ابنه عوضا عنه",
    "41": "وملك يهوشافاط ابن آسا على يهوذا في السنة الرابعة لاخآب ملك اسرائيل.",
    "42": "وكان يهوشافاط ابن خمس وثلاثين سنة حين ملك وملك خمسا وعشرين سنة في اورشليم واسم امه عزوبة بنت شلحي.",
    "43": "وسار في كل طريق آسا ابيه. لم يحد عنها. اذ عمل المستقيم في عيني الرب. الا ان المرتفعات لم تنتزع بل كان الشعب لا يزال يذبح ويوقد على المرتفعات.",
    "44": "وصالح يهوشافاط ملك اسرائيل.",
    "45": "وبقية امور يهوشافاط وجبروته الذي اظهره وكيف حارب أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.",
    "46": "وبقية المأبونين الذين بقوا في ايام آسا ابيه ابادهم من الارض.",
    "47": "ولم يكن في ادوم ملك. ملك وكيل.",
    "48": "وعمل يهوشافاط سفن ترشيش لكي تذهب الى اوفير لاجل الذهب فلم تذهب لان السفن تكسرت في عصيون جابر.",
    "49": "حينئذ قال اخزيا بن اخآب ليهوشافاط ليذهب عبيدي مع عبيدك في السفن. فلم يشأ يهوشافاط.",
    "50": "واضطجع يهوشافاط مع آبائه ودفن مع آبائه في مدينة داود ابيه فملك يهورام ابنه عوضا عنه",
    "51": "اخزيا ابن اخآب ملك على اسرائيل في السامرة في السنة السابعة عشرة ليهوشافاط ملك يهوذا. ملك على اسرائيل سنتين.",
    "52": "وعمل الشر في عيني الرب وسار في طريق ابيه وطريق امه وطريق يربعام بن نباط الذي جعل اسرائيل يخطئ",
    "53": "وعبد البعل وسجد له واغاظ الرب اله اسرائيل حسب كل ما فعل ابوه"
  }
}