{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 3,
  "verses": {
    "1": "وصاهر سليمان فرعون ملك مصر واخذ بنت فرعون واتى بها الى مدينة داود الى ان اكمل بناء بيته وبيت الرب وسور اورشليم حواليها.",
    "2": "الا ان الشعب كانوا يذبحون في المرتفعات لانه لم يبن بيت لاسم الرب الى تلك الايام.",
    "3": "واحب سليمان الرب سائرا في فرائض داود ابيه الا انه كان يذبح ويوقد في المرتفعات.",
    "4": "وذهب الملك الى جبعون ليذبح هناك. لانها هي المرتفعة العظمى. واصعد سليمان الف محرقة على ذلك المذبح.",
    "5": "في جبعون تراءى الرب لسليمان في حلم ليلا. وقال الله اسأل ماذا اعطيك.",
    "6": "فقال سليمان انك قد فعلت مع عبدك داود ابي رحمة عظيمة حسبما سار امامك بامانة وبر واستقامة قلب معك فحفظت له هذه الرحمة العظيمة واعطيته ابنا يجلس على كرسيه كهذا اليوم.",
    "7": "والآن ايها الرب الهي انت ملّكت عبدك مكان داود ابي وانا فتى صغير لا اعلم الخروج والدخول.",
    "8": "وعبدك في وسط شعبك الذي اخترته شعب كثير لا يحصى ولا يعد من الكثرة.",
    "9": "فاعط عبدك قلبا فهيما لاحكم على شعبك واميّز بين الخير والشر لانه من يقدر ان يحكم على شعبك العظيم هذا.",
    "10": "فحسن الكلام في عيني الرب لان سليمان سأل هذا الأمر.",
    "11": "فقال له الله من اجل انك قد سألت هذا الأمر ولم تسأل لنفسك اياما كثيرة ولا سألت لنفسك غنى ولا سألت انفس اعدائك بل سألت لنفسك تمييزا لتفهم الحكم",
    "12": "هوذا قد فعلت حسب كلامك. هوذا اعطيتك قلبا حكيما ومميزا حتى انه لم يكن مثلك قبلك ولا يقوم بعدك نظيرك.",
    "13": "وقد اعطيتك ايضا ما لم تسأله غنى وكرامة حتى انه لا يكون رجل مثلك في الملوك كل ايامك.",
    "14": "فان سلكت في طريقي وحفظت فرائضي ووصاياي كما سلك داود ابوك فاني اطيل ايامك.",
    "15": "فاستيقظ سليمان واذ هو حلم. وجاء الى اورشليم ووقف امام تابوت عهد الرب واصعد محرقات وقرّب ذبائح سلامة وعمل وليمة لكل عبيده",
    "16": "حينئذ اتت امرأتان زانيتان الى الملك ووقفتا بين يديه.",
    "17": "فقالت المرأة الواحدة استمع يا سيدي. اني انا وهذه المرأة ساكنتان في بيت واحد وقد ولدت معها في البيت.",
    "18": "وفي اليوم الثالث بعد ولادتي ولدت هذه المرأة ايضا وكنا معا ولم يكن معنا غريب في البيت غيرنا نحن كلتينا في البيت.",
    "19": "فمات ابن هذه في الليل لانها اضطجعت عليه.",
    "20": "فقامت في وسط الليل واخذت ابني من جانبي وامتك نائمة واضجعته في حضنها واضجعت ابنها الميت في حضني.",
    "21": "فلما قمت صباحا لارضع ابني اذا هو ميت. ولما تأملت فيه في الصباح اذا هو ليس ابني الذي ولدته.",
    "22": "وكانت المرأة الاخرى تقول كلا بل ابني الحي وابنك الميت. وهذه تقول لا بل ابنك الميت وابني الحي. وتكلمتا امام الملك.",
    "23": "فقال الملك هذه تقول هذا ابني الحي وابنك الميت وتلك تقول لا بل ابنك الميت وابني الحي.",
    "24": "فقال الملك ايتوني بسيف. فاتوا بسيف بين يدي الملك.",
    "25": "فقال الملك اشطروا الولد الحي اثنين واعطوا نصفا للواحدة ونصفا للاخرى.",
    "26": "فتكلمت المرأة التي ابنها الحي الى الملك. لان احشاءها اضطرمت على ابنها. وقالت استمع يا سيدي. اعطوها الولد الحي ولا تميتوه. واما تلك فقالت لا يكون لي ولا لك. اشطروه.",
    "27": "فاجاب الملك وقال اعطوها الولد الحي ولا تميتوه فانها امه.",
    "28": "ولما سمع جميع اسرائيل بالحكم الذي حكم به الملك خافوا الملك لانهم رأوا حكمة الله فيه لاجراء الحكم"
  }
}