{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 6,
  "verses": {
    "1": "وكان في سنة الاربع مئة والثمانين لخروج بني اسرائيل من ارض مصر في السنة الرابعة لملك سليمان على اسرائيل في شهر زيو وهو الشهر الثاني انه بنى البيت للرب.",
    "2": "والبيت الذي بناه الملك سليمان للرب طوله ستون ذراعا وعرضه عشرون ذراعا وسمكه ثلاثون ذراعا.",
    "3": "والرواق قدام هيكل البيت طوله عشرون ذراعا حسب عرض البيت وعرضه عشر اذرع قدام البيت.",
    "4": "وعمل للبيت كوى مسقوفة مشبّكة.",
    "5": "وبنى مع حائط البيت طباقا حواليه مع حيطان البيت حول الهيكل والمحراب وعمل غرفات في مستديرها.",
    "6": "فالطبقة السفلى عرضها خمس اذرع والوسطى عرضها ست اذرع والثالثة عرضها سبع اذرع لانه جعل للبيت حواليه من خارج اخصاما لئلا تتمكن الجوائز في حيطان البيت.",
    "7": "والبيت في بنائه بني بحجارة صحيحة مقتلعة ولم يسمع في البيت عند بنائه منحت ولا معول ولا اداة من حديد.",
    "8": "وكان باب الغرفة الوسطى في جانب البيت الايمن وكانوا يصعدون بدرج معطّف الى الوسطى ومن الوسطى الى الثالثة.",
    "9": "فبنى البيت واكمله وسقف البيت بألواح وجوائز من الارز.",
    "10": "وبنى الغرفات على البيت كله سمكها خمس اذرع وتمكنت في البيت بخشب ارز",
    "11": "وكان كلام الرب الى سليمان قائلا",
    "12": "هذا البيت الذي انت بانيه ان سلكت في فرائضي وعملت احكامي وحفظت كل وصاياي للسلوك بها فاني اقيم معك كلامي الذي تكلمت به الى داود ابيك.",
    "13": "واسكن في وسط بني اسرائيل ولا اترك شعبي اسرائيل",
    "14": "فبنى سليمان البيت واكمله.",
    "15": "وبنى حيطان البيت من داخل بأضلاع ارز من ارض البيت الى حيطان السقف وغشّاه من داخل بخشب وفرش ارض البيت باخشاب سرو.",
    "16": "وبنى عشرين ذراعا من مؤخّر البيت باضلاع ارز من الارض الى الحيطان. وبنى داخله لاجل المحراب اي قدس الاقداس.",
    "17": "واربعون ذراعا كانت البيت اي الهيكل الذي امامه.",
    "18": "وارز البيت من داخل كان منقورا على شكل قثّاء وبراعم زهور. الجميع ارز. لم يكن يرى حجر.",
    "19": "وهيّأ محرابا في وسط البيت من داخل ليضع هناك تابوت عهد الرب.",
    "20": "ولاجل المحراب عشرون ذراعا طولا وعشرون ذراعا عرضا وعشرون ذراعا سمكا. وغشّاه بذهب خالص. وغشّى المذبح بأرز.",
    "21": "وغشّى سليمان البيت من داخل بذهب خالص. وسدّ بسلاسل ذهب قدام المحراب. وغشّاه بذهب.",
    "22": "وجميع البيت غشّاه بذهب الى تمام كل البيت وكل المذبح الذي للمحراب غشّاه بذهب.",
    "23": "وعمل في المحراب كروبين من خشب الزيتون علو الواحد عشر اذرع.",
    "24": "وخمس اذرع جناح الكروب الواحد وخمس اذرع جناح الكروب الآخر. عشر اذرع من طرف جناحيه الى طرف جناحه.",
    "25": "وعشر اذرع الكروب الآخر. قياس واحد وشكل واحد للكروبين.",
    "26": "علو الكروب الواحد عشر اذرع وكذا الكروب الآخر.",
    "27": "وجعل الكروبين في وسط البيت الداخلي وبسطوا اجنحة الكروبين فمسّ جناح الواحد الحائط وجناح الكروب الآخر مسّ الحائط الآخر وكانت اجنحتهما في وسط البيت يمسّ احدهما الآخر.",
    "28": "وغشّى الكروبين بذهب.",
    "29": "وجميع حيطان البيت في مستديرها رسمها نقشا بنقر كروبيم ونخيل وبراعم زهور من داخل ومن خارج.",
    "30": "وغشّى ارض البيت بذهب من داخل ومن خارج.",
    "31": "وعمل لباب المحراب مصراعين من خشب الزيتون. الساكف والقائمتان مخمّسة.",
    "32": "والمصراعان من خشب الزيتون. ورسم عليهما نقش كروبيم ونخيل وبراعم زهور وغشّاهما بذهب ورصّع الكروبيم والنخيل بذهب.",
    "33": "وكذلك عمل لمدخل الهيكل قوائم من خشب الزيتون مربعة",
    "34": "ومصراعين من خشب السرو. المصراع الواحد دفّتان تنطويان والمصراع الآخر دفّتان تنطويان.",
    "35": "ونحت كروبيم ونخيلا وبراعم زهور وغشّاها بذهب مطرّق على المنقوش.",
    "36": "وبنى الدار الداخلية ثلاثة صفوف منحوتة وصفا من جوائز الارز.",
    "37": "في السنة الرابعة أسس بيت الرب في شهر زيو.",
    "38": "وفي السنة الحادية عشرة في شهر بول وهو الشهر الثامن اكمل البيت في جميع أموره واحكامه. فبناه في سبع سنين"
  }
}