{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 7,
  "verses": {
    "1": "واما بيته فبناه سليمان في ثلاث عشرة سنة واكمل كل بيته.",
    "2": "وبنى بيت وعر لبنان طوله مئة ذراع وعرضه خمسون ذراعا وسمكه ثلاثون ذراعا على اربعة صفوف من اعمدة ارز وجوائز ارز على الاعمدة.",
    "3": "وسقف بارز من فوق على الغرفات الخمس والاربعين التي على الاعمدة. كل صفّ خمس عشرة.",
    "4": "والسقوف ثلاث طباق وكوّة مقابل كوّة ثلاث مرّات.",
    "5": "وجميع الابواب والقوائم مربعة مسقوفة ووجه كوّة مقابل كوّة ثلاث مرات.",
    "6": "وعمل رواق الاعمدة طوله خمسون ذراعا وعرضه ثلاثون ذراعا. ورواقا آخر قدامها واعمدة واسكفّة قدامها.",
    "7": "وعمل رواق الكرسي حيث يقضي اي رواق القضاء وغشّي بارز من ارض الى سقف.",
    "8": "وبيته الذي كان يسكنه في دار اخرى داخل الرواق كان كهذا العمل. وعمل بيتا لابنة فرعون التي اخذها سليمان كهذا الرواق.",
    "9": "كل هذه من حجارة كريمة كقياس الحجارة المنحوتة منشورة بمنشار من داخل ومن خارج من الاساس الى الافريز ومن داخل الى الدار الكبيرة.",
    "10": "وكان مؤسسا على حجارة كريمة حجارة عظيمة حجارة عشر اذرع وحجارة ثمان اذرع.",
    "11": "ومن فوق حجارة كريمة كقياس المنحوتة وارز.",
    "12": "وللدار الكبيرة في مستديرها ثلاثة صفوف منحوتة وصف من جوائز الارز. كذلك دار بيت الرب الداخلية ورواق البيت",
    "13": "وارسل الملك سليمان واخذ حيرام من صور.",
    "14": "وهو ابن امرأة ارملة من سبط نفتالي وابوه رجل صوري نحّاس وكان ممتلئا حكمة وفهما ومعرفة لعمل كل عمل في النحاس. فأتى الى الملك سليمان وعمل كل عمله.",
    "15": "وصوّر العمودين من نحاس طول العمود الواحد ثمانية عشر ذراعا. وخيط اثنتا عشرة ذراعا يحيط بالعمود الآخر.",
    "16": "وعمل تاجين ليضعهما على راسي العمودين من نحاس مسبوك. طول التاج الواحد خمس اذرع وطول التاج الآخر خمس اذرع.",
    "17": "وشباكا عملا مشبكا وضفائر كعمل السلاسل للتاجين اللذين على راسي العمودين سبعا للتاج الواحد وسبعا للتاج الآخر.",
    "18": "وعمل للعمودين صفين من الرمان في مستديرهما على الشبكة الواحدة لتغطية التاج الذي على راس العمود وهكذا عمل للتاج الآخر.",
    "19": "والتاجان اللذان على راسي العمودين من صيغة السوسن كما في الرواق هما اربع اذرع.",
    "20": "وكذلك التاجان اللذان على العمودين من عند البطن الذي من جهة الشبكة صاعدا. والرمانات مئتان على صفوف مستديرة على التاج الثاني.",
    "21": "واوقف العمودين في رواق الهيكل. فاوقف العمود الايمن ودعا اسمه ياكين. ثم اوقف العمود الايسر ودعا اسمه بوعز.",
    "22": "وعلى راس العمودين صيغة السوسن. فكمل عمل العمودين",
    "23": "وعمل البحر مسبوكا. عشر اذرع من شفته الى شفته وكان مدورا مستديرا. ارتفاعه خمس اذرع وخيط ثلاثون ذراعا يحيط به بدائره.",
    "24": "وتحت شفته قثّاء مستديرا تحيط به. عشر للذراع. محيطة بالبحر بمستديره صفّين. القثاء قد سبكت بسبكه.",
    "25": "وكان قائما على اثني عشر ثورا ثلاثة متوجهة الى الشمال وثلاثة متوجهة الى الغرب وثلاثة متوجهة الى الجنوب وثلاثة متوجهة الى الشرق. والبحر عليها من فوق وجميع اعجازها الى داخل.",
    "26": "وغلظه شبر وشفته كعمل شفة كاس بزهر سوسن. يسع الفي بث.",
    "27": "وعمل القواعد العشر من نحاس طول القاعدة الواحدة اربع اذرع وعرضها اربع اذرع وارتفاعها ثلاث اذرع.",
    "28": "وهذا عمل القواعد. لها اتراس والاتراس بين الحواجب.",
    "29": "وعلى الاتراس التي بين الحواجب أسود وثيران وكروبيم وكذلك على الحواجب من فوق. ومن تحت الأسود والثيران قلائد زهور عمل مدلّى.",
    "30": "ولكل قاعدة اربع بكر من نحاس وقطاب من نحاس ولقوائمها الاربع اكتاف والاكتاف مسبوكة تحت المرحضة بجانب كل قلادة.",
    "31": "وفمها داخل الاكليل ومن فوق ذراع. وفمها مدور كعمل قاعدة ذراع ونصف ذراع. وايضا على فمها نقش. واتراسها مربعة لا مدورة.",
    "32": "والبكر الاربع تحت الاتراس وخطاطيف البكر في القاعدة وارتفاع البكرة الواحدة ذراع ونصف ذراع.",
    "33": "وعمل البكر كعمل بكرة مركبة. خطاطيفها وأطرها واصابعها وقبوبها كلها مسبوكة.",
    "34": "واربع اكتاف على اربع زوايا القاعدة الواحدة واكتاف القاعدة منها.",
    "35": "واعلى القاعدة مقبّب مستدير على ارتفاع نصف ذراع من اعلى القاعدة. اياديها واتراسها منها.",
    "36": "ونقش على الواح اياديها وعلى اتراسها كروبيم واسودا ونخيلا كسعة كل واحدة وقلائد زهور مستديرة.",
    "37": "هكذا عمل القواعد العشر. لجميعها سبك واحد وقياس واحد وشكل واحد.",
    "38": "وعمل عشر مراحض من نحاس تسع كل مرحضة اربعين بثا. المرحضة الواحدة اربع اذرع. مرحضة واحدة على القاعدة الواحدة للعشر القواعد.",
    "39": "وجعل القواعد خمسا على جانب البيت الايمن وخمسا على جانب البيت الايسر وجعل البحر على جانب البيت الايمن الى الشرق من جهة الجنوب",
    "40": "وعمل حيرام المراحض والرفوش والمناضح وانتهى حيرام من جميع العمل الذي عمله للملك سليمان لبيت الرب.",
    "41": "العمودين وكرتي التاجين اللذين على راسي العمودين والشبكتين لتغطية كرتي التاجين اللذين على راسي العمودين.",
    "42": "واربع مئة الرمانة التي للشبكتين صفّا رمان للشبكة الواحدة لاجل تغطية كرتي التاجين اللذين على العمودين.",
    "43": "والقواعد العشر والمراحض العشر على القواعد.",
    "44": "والبحر الواحد والاثني عشر ثورا تحت البحر.",
    "45": "والقدور والرفوش والمناضح. وجميع هذه الآنية التي عملها حيرام للملك سليمان لبيت الرب هي من نحاس مصقول.",
    "46": "في غور الاردن سبكها الملك في ارض الخزف بين سكوت وصرتان.",
    "47": "وترك سليمان وزن جميع الآنية لانها كثيرة جدا جدا. لم يتحقق وزن النحاس.",
    "48": "وعمل سليمان جميع آنية بيت الرب المذبح من ذهب والمائدة التي عليها خبز الوجوه من ذهب.",
    "49": "والمنائر خمسا عن اليمين وخمسا عن اليسار امام المحراب من ذهب خالص والازهار والسرج والملاقط من ذهب.",
    "50": "والطسوس والمقاصّ والمناضح والصحون والمجامر من ذهب خالص. والوصل لمصاريع البيت الداخلي اي لقدس الاقداس ولابواب البيت اي الهيكل من ذهب.",
    "51": "واكمل جميع العمل الذي عمله الملك سليمان لبيت الرب. وادخل سليمان اقداس داود ابيه. الفضة والذهب والآنية وجعلها في خزائن بيت الرب"
  }
}