{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 8,
  "verses": {
    "1": "حينئذ جمع سليمان شيوخ اسرائيل وكل رؤوس الاسباط رؤساء الآباء من بني اسرائيل الى الملك سليمان في اورشليم لاصعاد تابوت عهد الرب من مدينة داود. هي صهيون.",
    "2": "فاجتمع الى الملك سليمان جميع رجال اسرائيل في العيد في شهر ايثانيم. هو الشهر السابع.",
    "3": "وجاء جميع شيوخ اسرائيل وحمل الكهنة التابوت",
    "4": "واصعدوا تابوت الرب وخيمة الاجتماع مع جميع آنية القدس التي في الخيمة فاصعدها الكهنة واللاويون.",
    "5": "والملك سليمان وكل جماعة اسرائيل المجتمعين اليه معه امام التابوت كانوا يذبحون من الغنم والبقر ما لا يحصى ولا يعد من الكثرة.",
    "6": "وادخل الكهنة تابوت عهد الرب الى مكانه في محراب البيت في قدس الاقداس الى تحت جناحي الكروبين.",
    "7": "لان الكروبين بسطا اجنحتهما على موضع التابوت وظلل الكروبان التابوت وعصّيه من فوق.",
    "8": "وجذبوا العصي فتراءت رؤوس العصي من القدس امام المحراب ولم تر خارجا وهي هناك الى هذا اليوم.",
    "9": "لم يكن في التابوت الا لوحا الحجر اللذان وضعهما موسى هناك في حوريب حين عاهد الرب بني اسرائيل عند خروجهم من ارض مصر.",
    "10": "وكان لما خرج الكهنة من القدس ان السحاب ملأ بيت الرب.",
    "11": "ولم يستطع الكهنة ان يقفوا للخدمة بسبب السحاب لان مجد الرب ملأ بيت الرب",
    "12": "حينئذ تكلم سليمان. قال الرب انه يسكن في الضباب.",
    "13": "اني قد بنيت لك بيت سكنى مكانا لسكناك الى الابد.",
    "14": "وحوّل الملك وجهه وبارك كل جمهور اسرائيل. وكل جمهور اسرائيل واقف.",
    "15": "وقال مبارك الرب اله اسرائيل الذي تكلم بفمه الى داود ابي واكمل بيده قائلا",
    "16": "منذ يوم اخرجت شعبي اسرائيل من مصر لم اختر مدينة من جميع اسباط اسرائيل لبناء بيت ليكون اسمي هناك بل انما اخترت داود ليكون على شعبي اسرائيل.",
    "17": "وكان في قلب داود ابي ان يبني بيتا لاسم الرب اله اسرائيل.",
    "18": "فقال الرب لداود ابي من اجل انه كان في قلبك ان تبني بيتا لاسمي قد احسنت بكونه في قلبك.",
    "19": "الا انك انت لا تبني البيت بل ابنك الخارج من صلبك هو يبني البيت لاسمي.",
    "20": "واقام الرب كلامه الذي تكلم به وقد قمت انا مكان داود ابي وجلست على كرسي اسرائيل كما تكلم الرب وبنيت البيت لاسم الرب اله اسرائيل",
    "21": "وجعلت هناك مكانا للتابوت الذي فيه عهد الرب الذي قطعه مع آبائنا عند اخراجه اياهم من ارض مصر",
    "22": "ووقف سليمان امام مذبح الرب تجاه كل جماعة اسرائيل وبسط يديه الى السماء",
    "23": "وقال. ايها الرب اله اسرائيل ليس اله مثلك في السماء من فوق ولا على الارض من اسفل حافظ العهد والرحمة لعبيدك السائرين امامك بكل قلوبهم.",
    "24": "الذي قد حفظت لعبدك داود ابي ما كلمته به فتكلمت بفمك واكملت بيدك كهذا اليوم.",
    "25": "والآن ايها الرب اله اسرائيل احفظ لعبدك داود ابي ما كلمته به قائلا لا يعدم لك امامي رجل يجلس على كرسي اسرائيل ان كان بنوك انما يحفظون طرقهم حتى يسيروا امامي كما سرت انت امامي.",
    "26": "والآن يا اله اسرائيل فليتحقق كلامك الذي كلمت به عبدك داود ابي.",
    "27": "لانه هل يسكن الله حقا على الارض. هوذا السموات وسماء السموات لا تسعك فكم بالاقل هذا البيت الذي بنيت.",
    "28": "فالتفت الى صلاة عبدك والى تضرعه ايها الرب الهي واسمع الصراخ والصلاة التي يصلّيها عبدك امامك اليوم.",
    "29": "لتكون عيناك مفتوحتين على هذا البيت ليلا ونهارا على الموضع الذي قلت ان اسمي يكون فيه لتسمع الصلاة التي يصليها عبدك في هذا الموضع.",
    "30": "واسمع تضرع عبدك وشعبك اسرائيل الذين يصلّون في هذا الموضع واسمع انت في موضع سكناك في السماء واذا سمعت فاغفر.",
    "31": "اذا اخطأ احد الى صاحبه ووضع عليه حلفا ليحلفه وجاء الحلف امام مذبحك في هذا البيت.",
    "32": "فاسمع انت في السماء واعمل واقض بين عبيدك اذ تحكم على المذنب فتجعل طريقه على راسه وتبرر البار اذ تعطيه حسب بره.",
    "33": "اذا انكسر شعبك اسرائيل امام العدو لانهم اخطأوا اليك ثم رجعوا اليك واعترفوا باسمك وصلوا وتضرعوا اليك نحو هذا البيت",
    "34": "فاسمع انت من السماء واغفر خطية شعبك اسرائيل وارجعهم الى الارض التي اعطيتها لآبائهم",
    "35": "اذا اغلقت السماء ولم يكن مطر لانهم اخطأوا اليك ثم صلّوا في هذا الموضع واعترفوا باسمك ورجعوا عن خطيتهم لانك ضايقتهم",
    "36": "فاسمع انت من السماء واغفر خطية عبيدك وشعبك اسرائيل فتعلمهم الطريق الصالح الذي يسلكون فيه واعط مطرا على ارضك التي اعطيتها لشعبك ميراثا.",
    "37": "اذا صار في الارض جوع اذا صار وبأ اذا صار لفح او يرقان او جراد جردم او اذا حاصره عدوه في ارض مدنه في كل ضربة وكل مرض",
    "38": "فكل صلاة وكل تضرع تكون من اي انسان كان من كل شعبك اسرائيل الذين يعرفون كل واحد ضربة قلبه فيبسط يديه نحو هذا البيت",
    "39": "فاسمع انت من السماء مكان سكناك واغفر واعمل واعط كل انسان حسب كل طرقه كما تعرف قلبه لانك انت وحدك قد عرفت قلوب كل بني البشر.",
    "40": "لكي يخافوك كل الايام التي يحيون فيها على وجه الارض التي اعطيت لآبائنا.",
    "41": "وكذلك الاجنبي الذي ليس من شعبك اسرائيل هو وجاء من ارض بعيدة من اجل اسمك.",
    "42": "لانهم يسمعون باسمك العظيم وبيدك القوية وذراعك الممدودة. فمتى جاء وصلى في هذا البيت",
    "43": "فاسمع انت من السماء مكان سكناك وافعل حسب كل ما يدعو به اليك الاجنبي لكي يعلم كل شعوب الارض اسمك فيخافوك كشعبك اسرائيل ولكي يعلموا انه قد دعي اسمك على هذا البيت الذي بنيت",
    "44": "اذا خرج شعبك لمحاربة عدوه في الطريق الذي ترسلهم فيه وصلّوا الى الرب نحو المدينة التي اخترتها والبيت الذي بنيته لاسمك",
    "45": "فاسمع من السماء صلاتهم وتضرعهم واقضي قضائهم.",
    "46": "اذا اخطاؤا اليك. لانه ليس انسان لا يخطئ. وغضبت عليهم ودفعتهم امام العدو وسباهم سابوهم الى ارض العدو بعيدة او قريبة.",
    "47": "فاذا ردّوا الى قلوبهم في الارض التي يسبون اليها ورجعوا وتضرعوا اليك في ارض سبيهم قائلين قد اخطأنا وعوجنا واذنبنا",
    "48": "ورجعوا اليك من كل قلوبهم ومن كل انفسهم في ارض اعدائهم الذين سبوهم وصلوا اليك نحو ارضهم التي اعطيت لآبائهم نحو المدينة التي اخترت والبيت الذي بنيت لاسمك",
    "49": "فاسمع في السماء مكان سكناك صلاتهم وتضرعهم واقض قضاءهم",
    "50": "واغفر لشعبك ما اخطأوا به اليك وجميع ذنوبهم التي اذنبوا بها اليك واعطهم رحمة امام الذين سبوهم فيرحموهم.",
    "51": "لانهم شعبك وميراثك الذين اخرجت من مصر من وسط كور الحديد.",
    "52": "لتكون عيناك مفتوحتين نحو تضرع عبدك وتضرع شعبك اسرائيل فتصغي اليهم في كل ما يدعونك.",
    "53": "لانك انت افرزتهم لك ميراثا من جميع شعوب الارض كما تكلمت عن يد موسى عبدك عند اخراجك آباءنا من مصر يا سيدي الرب",
    "54": "وكان لما انتهى سليمان من الصلاة الى الرب بكل هذه الصلاة والتضرع انه نهض من امام مذبح الرب من الجثو على ركبتيه ويداه مبسوطتان نحو السماء.",
    "55": "ووقف وبارك كل جماعة اسرائيل بصوت عال قائلا",
    "56": "مبارك الرب الذي اعطى راحة لشعبه اسرائيل حسب كل ما تكلم به ولم تسقط كلمة واحدة من كل كلامه الصالح الذي تكلم به عن يد موسى عبده.",
    "57": "ليكن الرب الهنا معنا كما كان مع آبائنا فلا يتركنا ولا يرفضنا.",
    "58": "ليميل بقلوبنا اليه لكي نسير في جميع طرقه ونحفظ وصاياه وفرائضه واحكامه التي اوصى بها آباءنا.",
    "59": "وليكن كلامي هذا الذي تضرعت به امام الرب قريبا من الرب الهنا نهارا وليلا ليقضي قضاء عبده وقضاء شعبه اسرائيل امر كل يوم في يومه.",
    "60": "ليعلم كل شعوب الارض ان الرب هو الله وليس آخر.",
    "61": "فليكن قلبكم كاملا لدى الرب الهنا اذ تسيرون في فرائضه وتحفظون وصاياه كهذا اليوم",
    "62": "ثم ان الملك وجميع اسرائيل معه ذبحوا ذبائح امام الرب",
    "63": "وذبح سليمان ذبائح السلامة التي ذبحها للرب من البقر اثنين وعشرين الفا ومن الغنم مئة الف وعشرين الفا فدشن الملك وجميع بني اسرائيل بيت الرب.",
    "64": "في ذلك اليوم قدّس الملك وسط الدار التي امام بيت الرب لانه قرّب هناك المحرقات والتقدمات وشحم ذبائح السلامة لان مذبح النحاس الذي امام الرب كان صغيرا عن ان يسع المحرقات والتقدمات وشحم ذبائح السلامة.",
    "65": "وعيّد سليمان العيد في ذلك الوقت وجميع اسرائيل معه جمهور كبير من مدخل حماة الى وادي مصر امام الرب الهنا سبعة ايام وسبعة ايام اربعة عشر يوما.",
    "66": "وفي اليوم الثامن صرف الشعب فباركوا الملك وذهبوا الى خيمهم فرحين وطيبي القلوب لاجل كل الخير الذي عمل الرب لداود عبده ولاسرائيل شعبه"
  }
}