{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 9,
  "verses": {
    "1": "وكان لما اكمل سليمان بناء بيت الرب وبيت الملك وكل مرغوب سليمان الذي سرّ ان يعمل",
    "2": "ان الرب تراءى لسليمان ثانية كما تراءى له في جبعون.",
    "3": "وقال له الرب قد سمعت صلاتك وتضرعك الذي تضرعت به امامي. قدّست هذا البيت الذي بنيته لاجل وضع اسمي فيه الى الابد وتكون عيناي وقلبي هناك كل الايام.",
    "4": "وانت ان سلكت امامي كما سلك داود ابوك بسلامة قلب واستقامة وعملت حسب كل ما اوصيتك وحفظت فرائضي واحكامي",
    "5": "فاني اقيم كرسي ملكك على اسرائيل الى الابد كما كلمت داود اباك قائلا لا يعدم لك رجل عن كرسي اسرائيل.",
    "6": "ان كنتم تنقلبون انتم او ابناؤكم من ورائي ولا تحفظون وصاياي فرائضي التي جعلتها امامكم بل تذهبون وتعبدون آلهة اخرى وتسجدون لها",
    "7": "فاني اقطع اسرائيل عن وجه الارض التي اعطيتهم اياها والبيت الذي قدسته لاسمي انفيه من امامي ويكون اسرائيل مثلا وهزأة في جميع الشعوب.",
    "8": "وهذا البيت يكون عبرة. كل من يمرّ عليه يتعجب ويصفر ويقولون لماذا عمل الرب هكذا لهذه الارض ولهذا البيت.",
    "9": "فيقولون من اجل انهم تركوا الرب الههم الذي اخرج آباءهم من ارض مصر وتمسّكوا بآلهة اخرى وسجدوا لها وعبدوها لذلك جلب الرب عليهم كل هذا الشر",
    "10": "وبعد نهاية عشرين سنة بعدما بني سليمان البيتين بيت الرب وبيت الملك.",
    "11": "وكان حيرام ملك صور قد ساعف سليمان بخشب ارز وخشب سرو وذهب حسب كل مسرّته. اعطى حينئذ الملك سليمان حيرام عشرين مدينة في ارض الجليل.",
    "12": "فخرج حيرام من صور ليرى المدن التي اعطاه اياها سليمان فلم تحسن في عينيه.",
    "13": "فقال ما هذه المدن التي اعطيتني يا اخي. ودعاها ارض كابول الى هذا اليوم.",
    "14": "وارسل حيرام للملك مئة وعشرين وزنة ذهب",
    "15": "وهذا هو سبب التسخير الذي جعله الملك سليمان لبناء بيت الرب وبيته والقلعة وسور اورشليم وحاصور ومجدو وجازر.",
    "16": "صعد فرعون ملك مصر واخذ جازر واحرقها بالنار وقتل الكنعانيين الساكنين في المدينة واعطاها مهرا لابنته امرأة سليمان.",
    "17": "وبنى سليمان جازر وبيت حورون السفلى",
    "18": "وبعلة وتدمر في البرية في الارض",
    "19": "وجميع مدن المخازن التي كانت لسليمان ومدن المركبات ومدن الفرسان ومرغوب سليمان الذي رغب ان يبنيه في اورشليم وفي لبنان وفي كل ارض سلطنته.",
    "20": "جميع الشعب الباقين من الاموريين والحثّيين والفرزّيين والحويين واليبوسيين الذين ليسوا من بني اسرائيل",
    "21": "ابناؤهم الذين بقوا بعدهم في الارض الذين لم يقدر بنو اسرائيل ان يحرموهم جعل عليهم سليمان تسخير عبيد الى هذا اليوم.",
    "22": "واما بنو اسرائيل فلم يجعل سليمان منهم عبيدا لانهم رجال القتال وخدامه وامراؤه وثوالثه ورؤساء مركباته وفرسانه.",
    "23": "هؤلاء رؤساء الموكلين على اعمال سليمان خمس مئة وخمسون الذين كانوا يتسلطون على الشعب العاملين العمل",
    "24": "ولكن بنت فرعون صعدت من مدينة داود الى بيتها الذي بناه لها. حينئذ بنى القلعة.",
    "25": "وكان سليمان يصعد ثلاث مرات في السنة محرقات وذبائح سلامة على المذبح الذي بناه للرب وكان يوقد على الذي امام الرب. واكمل البيت",
    "26": "وعمل الملك سليمان سفنا في عصيون جابر التي بجانب ايلة على شاطئ بحر سوف في ارض ادوم.",
    "27": "فارسل حيرام في السفن عبيده النواتي العارفين بالبحر مع عبيد سليمان.",
    "28": "فأتوا الى اوفير واخذوا من هناك ذهبا اربع مئة وزنة وعشرين وزنة وأتوا بها الى الملك سليمان"
  }
}