{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 102,
  "verses": {
    "1": "ای خداوند، دعای مرا بشنو و به فريادم گوش فرا ده!",
    "2": "وقتی كه در زحمت هستم، روی خود را از من برنگردان! به من توجه فرما، و هرگاه دعا كنم بی‌درنگ مرا اجابت فرما!",
    "3": "عمرم چون دود به سرعت ناپديد می‌شود و استخوانهايم همچون چوب خشک می‌سوزد.",
    "4": "دل من مانند گياهی است كه كوبيده و خشک شده باشد. غذا خوردن را از ياد برده‌ام.",
    "5": "با صدای بلند می‌نالم؛ جز پوست و استخوان چيزی در بدنم نمانده است.",
    "6": "همچون پرنده‌ای وحشی، آوارهٔ صحرا شده‌ام و چون جغد خرابه‌نشين، بی‌خانمان گشته‌ام.",
    "7": "مانند گنجشكی بر پشت بام، تنها مانده‌ام؛ خواب به چشمانم نمی‌رود.",
    "8": "هر روز دشمنانم مرا تحقير می‌كنند و مخالفانم مرا لعنت می‌نمايند.",
    "9": "بسبب خشم و غضب تو ای خداوند، غذای من خاكستر است و نوشيدنی‌ام با اشكهايم آميخته است. زيرا تو مرا برداشتی و به كنار انداختی.",
    "11": "عمرم چون سايه‌های عصر، زودگذر است؛ همچون علف خشک پژمرده شده‌ام.",
    "12": "اما تو ای خداوند، تا ابد پادشاه هستی؛ ذكر تو در تمام نسل‌ها باقی خواهد ماند.",
    "13": "تو برخاسته، بر اورشليم ترحم خواهی فرمود؛ اكنون زمان آن رسيده است كه بر اورشليم رحمت فرمايی.",
    "14": "بندگان تو سنگها و خاک اورشليم را دوست دارند!",
    "15": "قومها از نام خداوند خواهند ترسيد و همه پادشاهان جهان از قدرت و عظمت او هراسان خواهند شد.",
    "16": "او شهر اورشليم را دوباره بنا خواهد كرد و با جلال و شكوه فراوان ظاهر خواهد شد.",
    "17": "به دعای قوم درمانده خود توجه نموده، ايشان را اجابت خواهد نمود.",
    "18": "آنچه كه خداوند انجام می‌دهد برای نسل آينده نوشته خواهد شد تا ايشان نيز او را ستايش كنند:",
    "19": "«خداوند از مكان مقدس خود در آسمان، به زمين نظر انداخت تا ناله اسيران را بشنود و آنها را كه به مرگ محكوم شده بودند، آزاد سازد.»",
    "21": "بنابراين وقتی قومها در اورشليم گرد هم بيايند تا خدا را در خانۀ او پرستش كنند، نام خداوند در اورشليم ستوده و سراييده خواهد شد.",
    "23": "خداوند در جوانی‌ام توان مرا از من گرفته و عمرم را كوتاه ساخته است.",
    "24": "ای خدای من، نگذار در جوانی بميرم! تو تا ابد زنده هستی!",
    "25": "در ازل، تو بنياد زمين را نهادی و آسمانها عمل دست تو می‌باشند.",
    "26": "آنها فانی می‌شوند، اما تو باقی هستی. همۀ آنها چون جامه، پوسيده خواهند شد؛ و همچون ردا، آنها را عوض خواهی نمود و از بين خواهند رفت.",
    "27": "اما تو جاودانی هستی و برای تو هرگز پايانی وجود ندارد.",
    "28": "فرزندان بندگانت، هميشه در امان خواهند بود و نسل آنها از حمايت تو برخوردار خواهند شد."
  }
}