{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 103,
  "verses": {
    "1": "ای جان من، خداوند را ستايش كن! ای تمام وجود من، نام مقدس او را ستايش كن!",
    "2": "ای جان من، خداوند را ستايش كن و تمام مهربانيهای او را فراموش مكن!",
    "3": "او تمام گناهانم را می‌آمرزد و همۀ مرضهايم را شفا می‌بخشد.",
    "4": "جان مرا از مرگ می‌رهاند و با محبت و رحمت خود مرا بركت می‌دهد!",
    "5": "جان مرا با نعمت‌های خوب سير می‌كند تا همچون عقاب، جوان و قوی بمانم.",
    "6": "خداوند عدالت را اجرا می‌كند و حق مظلومان را به آنها می‌دهد.",
    "7": "او روشهای خود را بر موسی آشكار نمود و اعمال شگفت‌انگيز خود را به بنی‌اسرائيل نشان داد.",
    "8": "خداوند بخشنده و مهربان است؛ او دير غضب و پر محبت می‌باشد.",
    "9": "خداوند هميشه توبيخ و تنبيه نمی‌كند و تا ابد خشمگين نمی‌ماند.",
    "10": "او با ما مطابق گناهانمان عمل ننموده و آنچنان كه سزاوار بوده‌ايم، ما را به سزای اعمالمان نرسانده است.",
    "11": "زيرا به اندازه‌ای كه آسمان از زمين بلندتر است، به همان اندازه رحمت خداوند بر كسانی كه او را گرامی می‌دارند عظيم می‌باشد!",
    "12": "به اندازه‌ای كه مشرق از مغرب دور است به همان اندازه خداوند گناهان ما را از ما دور كرده است!",
    "13": "همانطوری كه يک پدر فرزندانش را دوست دارد، همچنان خداوند نيز كسانی را كه او را گرامی می‌دارند دوست دارد.",
    "14": "خداوند از سرشت و فطرت ما آگاه است و می‌داند كه خاک هستيم.",
    "15": "عمر انسان مانند علف و همچون گل صحرا می‌باشد،",
    "16": "كه روزی باد بر آن می‌وزد و از بين می‌رود و ديگر در آن مكانی كه بوده، هرگز ديده نمی‌شود.",
    "17": "اما رحمت خداوند بر كسانی كه او را گرامی می‌دارند، هميشگی است و او عدالت را در حق فرزندان آنانی كه عهد و احكام او را حفظ می‌كنند، بجا می‌آورد.",
    "19": "خداوند تخت فرمانروايی خود را در آسمانها قرار داده است و از آنجا بر همۀ موجودات حكمرانی می‌كند.",
    "20": "ای همۀ فرشتگان توانا كه گوش به فرمان خداوند هستيد تا دستوراتش را اجرا نماييد، او را ستايش كنيد!",
    "21": "ای همه نيروهای آسمانی، ای خدمتگزاران خداوند، او را سپاس گوييد!",
    "22": "ای همه مخلوقات خداوند، در هر جايی كه هستيد، او را بستاييد! ای جان من، خداوند را ستايش كن!"
  }
}