{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 104,
  "verses": {
    "1": "ای جان من، خداوند را ستايش كن! ای خداوند، ای خدای من، تو چه پرشكوه هستی! تو خود را با عزت و جلال آراسته و خويشتن را با نور پوشانيده‌ای. آسمان را مثل خيمه گسترانيده‌ای",
    "3": "و خانۀ خود را بر آبهای آن بنا كرده‌ای. ابرها را عرابه خود نموده‌ای و بر بالهای باد می‌رانی.",
    "4": "بادها فرمانبران تو هستند و شعله‌های آتش خدمتگزاران تو.",
    "5": "ای خداوند، تو زمين را بر اساسش استوار كردی تا هرگز از مسيرش منحرف نشود.",
    "6": "درياها همچون ردايی آن را دربرگرفت و آب درياها كوه‌ها را پوشاند.",
    "7": "اما آبها از هيبت صدای تو گريختند و پراكنده شدند.",
    "8": "به فراز كوه‌ها بر آمدند و به دشت‌ها سرازير شده، به مكانی كه برای آنها ساخته بودی، جاری شدند.",
    "9": "برای درياها حدی تعيين نموده‌ای تا از آنها نگذرند و زمين را دوباره نپوشانند.",
    "10": "در دره‌ها، چشمه‌ها بوجود آورده‌ای تا آب آنها در كوهپايه‌ها جاری شود.",
    "11": "تمام حيوانات صحرا از اين چشمه‌ها آب می‌نوشند و گورخرها تشنگی خود را برطرف می‌سازند.",
    "12": "پرندگان بر شاخه‌های درختان لانه می‌سازند و آواز می‌خوانند.",
    "13": "از آسمان بر كوه‌ها باران می‌بارانی و زمين از نعمت‌های گوناگون تو پر می‌شود.",
    "14": "نباتات را برای خوراک حيوانات، و درختان ميوه‌دار و سبزيجات و غلات را برای استفاده انسان، از زمين می‌رويانی تا انسان بتواند شراب و روغن و نان برای خود تهيه كند و شاد و نيرومند باشد.",
    "16": "درختان سرو لبنان كه تو ای خداوند، آنها را كاشته‌ای سبز و خرمند.",
    "17": "مرغان هوا در درختان سرو لانه می‌سازند و لک‌لک‌ها بر شاخه‌های درختان صنوبر.",
    "18": "كوه‌های بلند، چراگاه بزهای كوهی است و صخره‌ها، پناهگاه خرگوش‌ها.",
    "19": "ماه را برای تعيين ماه‌های سال آفريدی و آفتاب را برای تعيين روزها.",
    "20": "به فرمان تو شب می‌شود. در تاريكی شب همۀ حيوانات وحشی از لانه‌های خود بيرون می‌آيند.",
    "21": "شيربچگان برای شكار غرش می‌كنند و روزی خود را از خدا می‌خواهند.",
    "22": "هنگامی كه آفتاب طلوع می‌كند، آنها به لانه‌های خود برمی‌گردند و می‌خوابند.",
    "23": "آنگاه انسانها برای كسب معاش، از خانه بيرون می‌روند و تا شامگاه كار می‌كنند.",
    "24": "خداوندا، كارهای دست تو چه بسيارند. همه آنها را از روی حكمت انجام داده‌ای. زمين از مخلوقات تو پر است.",
    "25": "در درياهای بزرگی كه آفريده‌ای جانوران بزرگ و كوچک به فراوانی يافت می‌شوند.",
    "26": "نهنگان در درياها بازی می‌كنند و كشتی‌ها بر سطح آنها روانند.",
    "27": "تمام مخلوقات تو منتظرند تا تو روزی‌شان را به آنها بدهی.",
    "28": "تو روزی آنها را می‌رسانی و آنها را سير می‌كنی.",
    "29": "هنگامی كه روی خود را از آنها برمی‌گردانی مضطرب می‌شوند؛ و وقتی جان آنها را می‌گيری، می‌ميرند و بخاكی كه از آن ساخته شده‌اند، برمی‌گردند.",
    "30": "اما زمانی كه به مخلوقات جان می‌بخشی، زنده می‌شوند و به زمين طراوت می‌بخشند.",
    "31": "شكوه و عظمت خداوند جاودانی است و او از آنچه آفريده است خشنود می‌باشد.",
    "32": "خداوند به زمين نگاه می‌كند و زمين می‌لرزد؛ كوه‌ها را لمس می‌نمايد و دود از آنها بلند می‌شود.",
    "33": "تا زنده‌ام، خداوند را با سرود پرستش خواهم كرد و تا وجود دارم او را ستايش خواهم نمود.",
    "34": "باشد كه او از سرود من خشنود شود، زيرا او سرچشمه همۀ خوشی‌های من است.",
    "35": "باشد كه همۀ گناهكاران نابود شوند و بدكاران ديگر وجود نداشته باشند. ای جان من، خداوند را ستايش كن! سپاس بر خداوند باد!"
  }
}