{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 105,
  "verses": {
    "1": "خداوند را بسبب كارهای شگفت‌انگيزش سپاس گوييد. كارهای او را برای ساير قوم‌ها تعريف كنيد.",
    "2": "او را بستاييد و دربارۀ كارهای شگفت‌انگيزش تفكر نماييد.",
    "3": "ای طالبان خداوند به او افتخار كنيد. دل شما هميشه شاد باشد.",
    "4": "از او كمک بخواهيد و پيوسته او را طلب كنيد.",
    "5": "ای فرزندان ابراهيم و يعقوب، ای بندگان برگزيدۀ خداوند، كارهای شگفت‌انگيز و داوريهای او را به ياد آوريد!",
    "7": "«يهوه» خدای ما است و سراسر جهان را داوری می‌كند.",
    "8": "او تا ابد به عهدی كه با ابراهيم بسته و سوگندی كه برای اسحاق خورده است، اگر چه هزار پشت هم بگذرد، وفادار خواهد ماند.",
    "10": "اين است عهد جاودانی او با اسرائيل كه فرمود: «سرزمين كنعان را به شما خواهم بخشيد تا ميراث شما شود.»",
    "12": "خداوند اين وعده را هنگامی به اسرائيل داد كه هنوز قومی كوچک بودند و در كنعان در غربت بسر می‌بردند،",
    "13": "در ميان قبايل سرگردان بودند و از يک ديار به دياری ديگر می‌رفتند.",
    "14": "اما خداوند نگذاشت كسی بر آنها ظلم كند. او حتی پادشاهان را بخاطر آنها هشدار داده، گفت: «بر برگزيدگان من دست دراز نكنيد و به انبيای من آزار نرسانيد.»",
    "16": "خداوند در كنعان خشكسالی پديد آورد و قحطی تمام سرزمين آنجا را فرا گرفت.",
    "17": "او پيش از آن يوسف را به مصر فرستاده بود. برادران يوسف او را همچون برده فروخته بودند.",
    "18": "پاهای يوسف را به زنجير بستند و گردن او را در حلقۀ آهنی گذاشتند.",
    "19": "او در زندان ماند تا زمانی كه پيشگويی‌اش به وقوع پيوست. در زندان خداوند صبر و بردباری او را آزمود.",
    "20": "آنگاه، فرعون دستور داد تا يوسف را از زندان بيرون آورده، آزاد سازند.",
    "21": "سپس او را ناظر خانۀ خود و حاكم سرزمين مصر نمود",
    "22": "تا بر بزرگان مملكت فرمان راند و مشايخ را حكمت آموزد.",
    "23": "آنگاه يعقوب و فرزندانش به مصر رفتند و در آن سرزمين ساكن شدند.",
    "24": "خداوند قوم خود را در آنجا بزرگ ساخت و آنها را از دشمنانشان قوی‌تر كرد.",
    "25": "اما از طرف ديگر، خداوند كاری كرد كه مصری‌ها بر قوم او ظلم كنند و ايشان را بردۀ خود سازند.",
    "26": "سپس بندگان خود موسی و هارون را كه برگزيده بود، نزد بنی‌اسرائيل فرستاد.",
    "27": "موسی و هارون، كارهای شگفت‌انگيز و معجزات خدا را در مصر به ظهور آوردند.",
    "28": "خدا سرزمين مصر را با تاريكی پوشانيد اما مصريان فرمان خدا را مبنی بر آزادسازی قوم اسرائيل اطاعت نكردند.",
    "29": "او آبهای ايشان را به خون مبدل ساخت و همۀ ماهيانشان را كشت.",
    "30": "زمين آنها وحتی قصر فرعون پر از قورباغه شد.",
    "31": "به امر خداوند انبوه پشه و مگس در سراسر مصر پديد آمد.",
    "32": "بجای باران، تگرگ مرگبار و رعد و برق بر زمين مصر فرستاد",
    "33": "و باغهای انگور و تمام درختان انجير مصری‌ها را از بين برد.",
    "34": "خداوند امر فرمود و ملخ‌های بی‌شماری پديد آمدند و تمام گياهان و محصولات مصر را خوردند.",
    "36": "او همۀ پسران ارشد مصری‌ها را كشت.",
    "37": "سرانجام بنی‌اسرائيل را در حاليكه طلا و نقره فراوانی با خود برداشته بودند، صحيح و سالم از مصر بيرون آورد.",
    "38": "مصريان از رفتن آنها شاد شدند، زيرا از ايشان ترسيده بودند.",
    "39": "خداوند در روز بر فراز قوم اسرائيل ابر می‌گسترانيد تا آنها را از حرارت آفتاب محفوظ نگاهدارد و در شب، آتش به ايشان می‌بخشيد تا به آنها روشنايی دهد.",
    "40": "آنها گوشت خواستند و خداوند برای ايشان بلدرچين فرستاد و آنها را با نان آسمانی سير كرد.",
    "41": "او صخره را شكافت و از آن آب جاری شد و در صحرای خشک و سوزان مثل رودخانه روان گرديد.",
    "42": "زيرا خداوند اين وعدۀ مقدس را به بندۀ خويش ابراهيم داده بود كه نسل او را بركت دهد.",
    "43": "پس او قوم برگزيدۀ خود را در حاليكه با شادی سرود می‌خواندند از مصر بيرون آورد،",
    "44": "و سرزمين قومهای ديگر را با تمام محصولاتشان به آنها بخشيد",
    "45": "تا در آن سرزمين نسبت به وی وفادار مانده، از دستوراتش اطاعت نمايند. خداوند را سپاس باد!"
  }
}