{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 106,
  "verses": {
    "1": "خداوند را حمد و سپاس گوييد، زيرا كه او مهربان است و رحمتش جاودانی!",
    "2": "كيست كه بتواند تمام كارهای بزرگی را كه خداوند انجام داده است بيان كند و شكر و سپاس او را آنچنان كه بايد و شايد، بجا آورد؟",
    "3": "خوشابحال آنانی كه با انصاف و درستكار هستند.",
    "4": "ای خداوند، هنگامی كه بر قوم خود رحمت می‌فرمايی و آنها را نجات می‌دهی مرا نيز به ياد آور و نجات بده تا سعادت برگزيدگان تو را ببينم و با قوم تو شادی كنم و در فخر آنها شريک باشم.",
    "6": "ما نيز مانند اجداد خود گناه كرده‌ايم؛ شرور و بدكار بوده‌ايم.",
    "7": "اجدادمان معجزات تو را در مصر درک ننمودند. آنها محبت و رحمت تو را فراموش كردند و در كنار دريای سرخ از اطاعت تو سر باز زدند.",
    "8": "ليكن تو، همانگونه كه وعده فرموده بودی، آنها را نجات دادی و بدين وسيله قدرت خود را آشكار ساختی.",
    "9": "دريای سرخ را امر فرمودی و خشک گرديد و بنی‌اسرائيل را هدايت كردی تا از ميان دريا كه همچون بيابان، خشک شده بود گذر كنند.",
    "10": "آنها را از دست دشمنانشان رهانيدی و آزاد ساختی.",
    "11": "همه دشمنان آنها در دريا غرق شدند و حتی يكی از آنها نيز زنده نماند.",
    "12": "آنگاه قوم خداوند، به او ايمان آوردند و او را با سرود ستايش كردند.",
    "13": "ولی طولی نكشيد كه معجزاتش را فراموش كردند و بدون مشورت با او به راه خود ادامه دادند.",
    "14": "آنها با خواسته‌های نفسانی خود، خدا را در صحرا امتحان كردند.",
    "15": "خدا هم آنچه را كه خواستند به ايشان داد، ولی آنها را به بيماری سختی مبتلا ساخت.",
    "16": "بنی‌اسرائيل در صحرا به موسی و هارون، پيشوايان برگزيده خداوند، حسد بردند.",
    "17": "آنگاه زمين دهان گشود و «داتان» و «ابيرام» را با خاندانشان فرو برد،",
    "18": "و آتش از آسمان بر طرفداران ايشان افروخته شد و آن مردم شرور را سوزانيد.",
    "19": "بنی‌اسرائيل در دامنه كوه سينا بُتی گوساله شكل از طلا ساختند و آن را پرستش كردند.",
    "20": "آنها بجای عبادت خدای پرجلال، مجسمه گاو را پرستش نمودند.",
    "21": "به اين ترتيب، خدای نجات دهنده خود را خوار شمردند و كارهای شگفت‌انگيز او را در مصر و دريای سرخ فراموش كردند.",
    "23": "آنگاه خداوند خواست ايشان را هلاک كند، ولی خادم برگزيده او موسی به شفاعت برخاست و التماس نمود كه از نابود كردن آنها بگذرد.",
    "24": "بنی‌اسرائيل نمی‌خواستند وارد سرزمين موعود شوند، چون به وعده خدا كه گفته بود آن زمين را به ايشان می‌دهد، ايمان نداشتند.",
    "25": "آنها در خيمه‌های خود پيوسته غرغر می‌كردند و به دستورات خداوند گوش نمی‌دادند.",
    "26": "از اين رو، خداوند خواست ايشان را در صحرا نابود كند،",
    "27": "و فرزندانشان را در سرزمينهای بيگانه پراكنده و آواره سازد.",
    "28": "بنی‌اسرائيل در «فغور» به پرستش بت بعل پرداختند و از گوشت قربانی‌هايی كه به بت‌های بی‌جان تقديم می‌شد، خوردند.",
    "29": "با اين رفتار خود، خشم خداوند را برانگيختند كه بسبب آن بيماری وبا دامنگير آنها شد.",
    "30": "آنگاه «فينحاس» برخاسته، افراد مقصر را مجازات نمود و وبا قطع گرديد.",
    "31": "اين كار نيک فينحاس در نزد خدا هرگز فراموش نخواهد شد و تمام نسل‌ها او را به نيكی ياد خواهند كرد.",
    "32": "بنی‌اسرائيل در كنار چشمۀ «مريبه»، خداوند را خشمگين ساختند، چنانكه حتی موسی بخاطر آنها از ورود به سرزمين كنعان محروم شد.",
    "33": "زيرا چنان موسی را به ستوه آوردند كه او غضبناک شده، سخن ناشايست بزبان راند.",
    "34": "آنها، قومهايی را كه خداوند گفته بود از بين ببرند، نكشتند،",
    "35": "بلكه با آنها وصلت نمودند و از كارهای بد ايشان پيروی كردند.",
    "36": "بت‌های آنها را پرستش نمودند و با اين كار، خود را محكوم به مرگ كردند.",
    "37": "اسرائيلی‌ها، پسران و دختران خود را برای بت‌ها قربانی كردند.",
    "38": "خون فرزندان بی‌گناه خود را برای بت‌های كنعان ريختند و زمين موعود را با خون آنها ناپاک ساختند.",
    "39": "با اين كارها، خود را آلوده كردند و به خدا خيانت ورزيدند.",
    "40": "بنابراين، خشم خداوند بر بنی‌اسرائيل افروخته شد و او از آنها بيزار گرديد.",
    "41": "آنها را بدست قوم‌هايی كه از ايشان نفرت داشتند، سپرد تا بر آنها حكمرانی كنند.",
    "42": "دشمنانشان بر آنها ظلم كردند و ايشان را خوار و ذليل ساختند.",
    "43": "خداوند بارها بنی‌اسرائيل را از دست دشمنانشان نجات بخشيد، ولی آنها هر بار بر ضد او شوريدند و در گناهان خود بيشتر غرق شدند.",
    "44": "با وجود اين، هنگامی كه فرياد برآوردند، خداوند به داد ايشان رسيد و به درماندگی آنها توجه نمود.",
    "45": "او وعده‌ای را كه به ايشان داده بود، به ياد آورد و بسبب رحمت فراوانش، آنها را مجازات نكرد.",
    "46": "او دل اسيركنندگان آنها را به رقت آورد تا به آنها رحم كنند.",
    "47": "ای خداوند، ما را نجات ده. ما را از ميان قومها، به سرزمين خودمان برگردان تا نام مقدس تو را حمد گوئيم و با شادی تو را ستايش كنيم.",
    "48": "خداوند، خدای اسرائيل، از حال تا ابد متبارک باد. همه مردم اسرائيل بگويند: «آمين! خدا را سپاس باد!»"
  }
}