{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 107,
  "verses": {
    "1": "خداوند را حمد گوييد، زيرا او مهربان است و رحمتش تا ابد باقی است.",
    "2": "كسانی كه توسط خداوند نجات يافته‌اند به همه اعلام كنند كه خداوند آنها را از دست دشمنانشان نجات داده است",
    "3": "و آنها را از سرزمينهای بيگانه، از مشرق و مغرب، شمال و جنوب، به سرزمين خودشان باز گردانيده است.",
    "4": "بنی‌اسرائيل در صحرا آواره و سرگردان بودند و جای معينی برای سكونت نداشتند،",
    "5": "گرسنه و تشنه بودند و جانشان به لب رسيده بود.",
    "6": "آنگاه در گرفتاری خود نزد خداوند فرياد برآوردند و او ايشان را از همۀ گرفتاريهايشان رهانيد و ايشان را از راه راست به سرزمينی هدايت كرد كه بتوانند در آن زندگی كنند.",
    "8": "پس بايد از خداوند، بسبب رحمتش و كارهای بزرگی كه در حق ايشان انجام داده است، تشكر كنند.",
    "9": "او جان تشنه و گرسنه را با نعمتهای خوب سير می‌كند.",
    "10": "آنانی كه از دستورات خدا سرپيچيدند و به او اهانت كردند، اسير و زندانی شدند و مرگ بر آنها سايه افكند.",
    "12": "پشت آنها در زير بار مشقت خم شد و سرانجام افتادند و كسی نبود كه ايشان را ياری كند.",
    "13": "آنگاه در گرفتاری خود نزد خداوند فرياد برآوردند و او آنها را از همه گرفتاريهايشان رهانيد.",
    "14": "آنها را از مرگی كه بر آنها سايه افكنده بود رهانيد و زنجيرهای اسارت ايشان را پاره كرد.",
    "15": "پس بايد از خداوند، بسبب رحمتش و كارهای بزرگی كه در حق آنها انجام داده است، تشكر كنند.",
    "16": "او درهای برنجين زندانها را می‌شكند و زنجيرهای اسارت را پاره می‌كند.",
    "17": "افراد نادان، بسبب رفتار شرارت‌بار و آلوده به گناه خود، ضعيف و بيمار شدند،",
    "18": "اشتهای خود را از دست دادند و جانشان به لب گور رسيد.",
    "19": "آنگاه در اين گرفتاری خود، نزد خداوند فرياد برآوردند و او ايشان را از گرفتاريهايشان رهايی بخشيد.",
    "20": "او با كلام خود آنها را شفا بخشيد و ايشان را از مرگ نجات داد.",
    "21": "پس بايد خداوند را بسبب رحمتش و كارهای بزرگی كه در حق ايشان انجام داده است، سپاس گويند.",
    "22": "بايد با تقديم قربانی از او تشكر كنند و با سرودهای شاد كارهايی را كه كرده است اعلام نمايند.",
    "23": "برخی به كشتی سوار شده، به دريا رفتند و به كار تجارت مشغول شدند.",
    "24": "آنان قدرت خداوند را ديدند و كارهای شگرف او را در اعماق درياها مشاهده نمودند.",
    "25": "به امر او بادی شديد ايجاد شد و دريا را طوفانی ساخت،",
    "26": "چنانكه كشتی‌ها دستخوش امواج گرديدند و بالا و پايين می‌رفتند. سرنشينان آنها، از ترس نيمه جان شدند",
    "27": "و مثل مستان، تلوتلو خورده، گيج و سرگردان بودند.",
    "28": "آنگاه در اين گرفتاری خود نزد خداوند فرياد برآوردند و او ايشان را از اين گرفتاری رهايی بخشيد.",
    "29": "خداوند طوفان را آرام و امواج دريا را ساكت ساخت.",
    "30": "آنها شاد شدند زيرا از خطر رهايی يافته بودند، و سرانجام بسلامت به بندر مراد خود رسيدند.",
    "31": "پس آنها نيز بايد خداوند را بسبب رحمتش و كارهای بزرگی كه در حق ايشان انجام داده است، سپاس گويند.",
    "32": "بايد عظمت خداوند را در بين جماعت اسرائيل اعلام كنند و نزد بزرگان قوم، او را ستايش نمايند.",
    "33": "خداوند رودخانه‌ها را به خشكی مبدل ساخت و چشمه‌های آب را خشک كرد.",
    "34": "زمين حاصلخيز را به شوره‌زار تبديل نمود، زيرا ساكنان آن شرور بودند.",
    "35": "اما بار ديگر زمين‌های شوره‌زار و خشک را حاصلخيز و پر از چشمه‌های آب نمود.",
    "36": "گرسنگان را در آن اسكان داد تا شهرها بسازند، كشت و زرع كنند و تاكستانها ايجاد نمايند.",
    "38": "خداوند آنها را بركت داده، فرزندان بسياری به ايشان بخشيد، و نگذاشت رمه‌ها و گله‌هايشان كم شوند.",
    "39": "هنگامی كه قوم خداوند در زير ظلم و ستم رو به نابودی می‌رفتند،",
    "40": "خداوند كسانی را كه بر قومش ظلم می‌كردند خوار و ذليل ساخت و آنها را در ميان ويرانه‌ها، آواره و سرگردان كرد.",
    "41": "او قوم فقير و درماندۀ خود را از زير بار سختيها رهانيد و فرزندان و گله‌های ايشان را افزونی بخشيد.",
    "42": "نيكان اين را ديده، شاد خواهند شد اما بدكاران خاموش خواهند شد.",
    "43": "خردمندان دربارۀ اينها فكر كنند و رحمت و محبت خداوند را به ياد داشته باشند."
  }
}