{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 109,
  "verses": {
    "1": "ای خدا و ای معبود من، خاموش مباش!",
    "2": "بدكاران به من تهمت ناروا می‌زنند و حرفهای دروغ دربارۀ من می‌گويند.",
    "3": "با نفرت دور مرا گرفته‌اند و بی‌سبب با من می‌جنگند.",
    "4": "من آنها را دوست دارم و برای ايشان دعای خير می‌كنم، ولی آنها با من مخالفت می‌ورزند.",
    "5": "به عوض خوبی، به من بدی می‌كنند و به عوض محبت، با من دشمنی می‌نمايند.",
    "6": "ای خدا، دشمنم را به دست داوری ظالم بسپار و بگذار يكی از بدخواهانش كنار او بايستد و بر ضد او شهادت دهد.",
    "7": "بگذار او در محاكمه مجرم شناخته شود. حتی دعای او، برايش جرم محسوب گردد.",
    "8": "عمرش كوتاه شود و ديگری جا و مقام او را بگيرد.",
    "9": "فرزندانش يتيم و زنش بيوه شود.",
    "10": "فرزندانش آواره شده، در ميان ويرانه‌های خانۀ خود به گدايی بنشينند.",
    "11": "طلبكاران تمام دارايی او را ضبط نمايند و بيگانگان هر آنچه را كه او به زحمت اندوخته است، تاراج كنند.",
    "12": "كسی بر او رحم نكند و برای يتيمان او دل نسوزاند.",
    "13": "نسلش بكلی از بين برود و ديگر نامی از آنها باقی نماند.",
    "14": "خداوند گناهان اجدادش را به ياد آورد و گناهان مادرش را نيامرزد.",
    "15": "گناهان آنها در نظر خداوند هميشه بماند، اما نام و نشان آنها از روی زمين محو گردد.",
    "16": "اين دشمن من رحم نداشت. او بر فقيران و بی‌كسان ظلم می‌كرد و آنها را می‌كشت.",
    "17": "دوست داشت مردم را نفرين كند، پس خودش نفرين شود. نمی‌خواست به مردم بركت رساند، پس خود از بركت محروم شود.",
    "18": "تمام وجودش به نفرين آلوده بود، پس باشد كه نفرينهای او مانند آبی كه می‌نوشد وارد بدنش شود و مغز استخوانهايش را بخورد؛ همچون لباس او را در برگيرد و چون كمربند، به دور او حلقه زند.",
    "20": "ای خداوند، دشمنانم را كه در باره من دروغ می‌گويند و مرا تهديد به مرگ می‌كنند، اينچنين مجازات كن.",
    "21": "اما ای خداوند، با من برحسب وعده خود عمل نما و بخاطر رحمت عظيم خويش، مرا نجات ده،",
    "22": "زيرا كه من فقير و درمانده و دل شكسته‌ام؛",
    "23": "همچون سايه، رو به زوال هستم و مانند ملخ از باد رانده شده‌ام.",
    "24": "از بس روزه گرفته‌ام زانوهايم می‌لرزند و گوشت بدنم آب می‌شود.",
    "25": "نزد دشمنان رسوا شده‌ام. هرگاه مرا می‌بينند، سر خود را تكان می‌دهند و مسخره‌ام می‌كنند.",
    "26": "ای خداوند، ای خدای من، مرا ياری فرما؛ مطابق رحمت خود، مرا نجات بده،",
    "27": "تا بدخواهانم بدانند كه تو نجات دهندۀ من هستی.",
    "28": "آنها مرا نفرين كنند، اما تو مرا بركت بده. آنها سرافكنده شوند، اما بنده تو، شادمان شود.",
    "29": "دشمنانم شرمسار شوند و خفت و خواری وجودشان را دربرگيرد.",
    "30": "خداوند را بسيار سپاس خواهم گفت و در بين مردم او را ستايش خواهم كرد،",
    "31": "زيرا او از بيچارگان پشتيبانی می‌كند و ايشان را از دست ظالمان می‌رهاند."
  }
}