{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 118,
  "verses": {
    "1": "خداوند را ستايش كنيد، زيرا او نيكوست و رحمتش بی‌پايان.",
    "2": "مردم اسرائيل بگويند: «رحمت خداوند بی‌پايان است.»",
    "3": "كاهنان خدا بگويند: «رحمت خداوند بی‌پايان است.»",
    "4": "مردم خداترس بگويند: «رحمت خداوند بی‌پايان است.»",
    "5": "در زحمت بودم؛ از خداوند كمک خواستم؛ او به دادم رسيد و مرا رهانيد.",
    "6": "خداوند با من است، پس نخواهم ترسيد. انسان چه می‌تواند به من بكند؟",
    "7": "خداوند مددكار من است و من شكست دشمنانم را با چشمان خود خواهم ديد!",
    "8": "به خداوند پناه بردن بهتر است از اميد بستن به انسان.",
    "9": "آری، به خداوند پناه بردن حتی بهتر است از اميد بستن به اميران.",
    "10": "اگر همۀ دشمنان مانند زنبور بر سر من بريزند و دور مرا بگيرند، به ياری خداوند تمام آنها را نابود خواهم كرد. آنها مثل خارها كه دوامی ندارند خواهند سوخت و فوری خاموش خواهند شد.",
    "13": "دشمن بر من هجوم آورد تا نابودم كند، ولی خداوند مرا كمک نمود.",
    "14": "خداوند قوت و سرود من است؛ او باعث نجات من شده است.",
    "15": "فرياد پيروزی قوم خدا از خيمه‌هايشان شنيده می‌شود كه می‌گويند: «دست توانای خداوند متعال اين پيروزی را نصيب ما ساخته است!",
    "16": "آری، دست توانای خداوند متعال، ما را در جنگ پيروز ساخته است!»",
    "17": "من نخواهم مرد، بلكه زنده خواهم ماند و كارهای خداوند را برای همه تعريف خواهم كرد.",
    "18": "خداوند مرا بسختی تنبيه نموده، ولی نگذاشته است كه بميرم.",
    "19": "دروازه‌های خانۀ خدا را باز كنيد تا وارد شوم و خداوند را پرستش كنم!",
    "20": "اين دروازۀ خداوند است؛ فقط نيكوكاران می‌توانند از آن وارد شوند.",
    "21": "ای خداوند، تو را ستايش می‌كنم كه مرا اجابت فرموده، نجاتم دادی.",
    "22": "همان سنگی را كه معماران نپسنديدند و دور انداختند، اينک مهمترين سنگ ساختمان شده است.",
    "23": "اين كار خداست؛ چه كار شگفت‌انگيزی!",
    "24": "امروز روز پيروزی خداوند است، بايد جشن گرفت و شادی كرد!",
    "25": "خداوندا، تمنا می‌كنيم ما را نجات دهی و كامياب سازی!",
    "26": "بركت باد بر آن كسی كه به نام خداوند می‌آيد! ما از خانۀ خداوند، تو را بركت می‌دهيم.",
    "27": "خداوند، همان خدايی است كه ما را منور ساخته است. شاخه‌ها را بدست گيريد و جشن را آغاز كنيد و بسوی قربانگاه خانۀ خدا پيش برويد.",
    "28": "تو خدای من هستی، تو را سپاس می‌گويم و بزرگی تو را ستايش می‌كنم.",
    "29": "خداوند را ستايش كنيد، زيرا او نيكوست و رحمتش بی‌پايان."
  }
}