{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 119,
  "verses": {
    "1": "خوشابحال آنان كه در زندگی، پاک و كامل هستند و مطابق دستورات خداوند رفتار می‌كنند.",
    "2": "خوشابحال كسانی كه احكام خداوند را بجا می‌آورند، از صميم قلب او را اطاعت می‌كنند",
    "3": "و به راه‌های كج نمی‌روند، بلكه در راه‌هايی گام بر می‌دارند كه خدا نشان داده است.",
    "4": "خداوندا، تو احكام خود را به ما داده‌ای و فرموده‌ای كه آنها را با جديت انجام دهيم.",
    "5": "چقدر آرزو دارم كه در انجام دستورات تو مطيع و وفادار باشم!",
    "6": "اگر تمام دستورات تو را پيوسته در نظر داشته باشم، هيچوقت شرمنده نخواهم شد!",
    "7": "وقتی داوريهای منصفانهٔ تو را بياموزم، از صميم قلب تو را حمد خواهم گفت!",
    "8": "ای خداوند، قوانين تو را بجا خواهم آورد؛ تو هيچگاه مرا ترک نكن!",
    "9": "مرد جوان چگونه می‌تواند زندگی خود را پاک نگاه دارد؟ بوسيلۀ خواندن كلام خدا و اطاعت از دستورات آن!",
    "10": "خداوندا، با تمام وجودم تو را می‌جويم، پس نگذار از راه تو منحرف شوم.",
    "11": "كلام تو را در دل خود حفظ می‌كنم و بخاطر می‌سپارم تا مبادا نسبت به تو گناه ورزم!",
    "12": "ای خداوند متبارک، احكام خود را به من بياموز!",
    "13": "تمام دستورات تو را با صدای بلند بيان خواهم كرد.",
    "14": "بيش از هر چيز ديگر، از پيروی احكام تو لذت می‌برم! در كلام تو تفكر خواهم كرد و دستوراتت را بخاطر خواهم سپرد.",
    "16": "از قوانين تو لذت می‌برم و هرگز آنها را فراموش نخواهم كرد.",
    "17": "خداوندا، به اين خدمتگزارت احسان نما تا زنده بمانم و كلام تو را اطاعت كنم.",
    "18": "چشمانم را بگشا تا حقايق شگفت‌انگيز كلام تو را ببينم.",
    "19": "من در اين دنيا غريب هستم؛ ای خدا، احكام خود را از من مخفی مدار.",
    "20": "اشتياق به دانستن اوامر تو، همچون آتش همواره جانم را می‌سوزاند!",
    "21": "تو متكبران ملعون را كه از دستورات تو سرپيچی می‌كنند، مجازات خواهی كرد.",
    "22": "ننگ و رسوايی را از من بگير، زيرا دستورات تو را انجام داده‌ام.",
    "23": "حكمرانان می‌نشينند و بر ضد من توطئه می‌چينند، اما من به احكام تو فكر می‌كنم.",
    "24": "كلام تو موجب شادی من است و هميشه مرا راهنمايی كرده است.",
    "25": "ای خداوند، جانم به خاک چسبيده است؛ مرا زنده ساز!",
    "26": "رازهای دل خود را در حضورت گشودم و تو مرا اجابت فرمودی. اكنون احكام خود را به من بياموز.",
    "27": "دستوراتت را به من ياد ده تا در بارۀ كلام شگفت‌انگيز تو تفكر نمايم.",
    "28": "جان من از حزن و اندوه پژمرده می‌شود؛ با كلامت جان مرا تازه ساز!",
    "29": "نگذار به راه خطا روم؛ احكام خود را به من تعليم ده.",
    "30": "من راه راست را اختيار نموده‌ام و داوريهای تو را از نظر خود دور نداشته‌ام.",
    "31": "خداوندا، دستورات تو را بجا می‌آورم؛ مگذار شرمنده شوم.",
    "32": "با اشتياق فراوان در راه تو گام برمی‌دارم، زيرا تو دل مرا از بند رها ساختی.",
    "33": "ای خداوند، راه اجرای احكام خود را به من بياموز و من هميشه آنها را انجام خواهم داد.",
    "34": "به من فهم و حكمت بده تا با تمام دل شريعت تو را نگاه دارم.",
    "35": "مرا در راه خودت هدايت كن، زيرا راه تو را دوست دارم.",
    "36": "دل مرا بسوی احكامت مايل ساز، نه بسوی حرص و طمع!",
    "37": "مگذار به آنچه بی‌ارزش است توجه كنم؛ مرا با كلامت احيا كن!",
    "38": "طبق وعده‌ای كه به من داده‌ای عمل نما همان وعده‌ای كه تو به مطيعان خود می‌دهی!",
    "39": "ترسی را كه از رسوا شدن دارم از من بگير. احكام تو نيكوست!",
    "40": "خداوندا، مشتاق احكام تو هستم! ای خدای عادل، جان مرا تازه ساز!",
    "41": "ای خداوند، بر من رحم فرما و طبق وعده‌ات مرا نجات ده",
    "42": "تا بتوانم پاسخ مخالفانم را بدهم، زيرا آنان مرا برای اينكه بر تو اعتماد دارم، سرزنش می‌كنند.",
    "43": "قدرت بيان حقيقت را از من مگير، زيرا به احكام تو اميد بسته‌ام.",
    "44": "پيوسته احكام تو را نگاه خواهم داشت!",
    "45": "در آزادی كامل زندگی خواهم كرد، زيرا هميشه مطيع اوامر تو هستم.",
    "46": "احكام تو را در حضور پادشاهان اعلام خواهم كرد و از اين كار خود شرمنده نخواهم شد.",
    "47": "از اطاعت كردن دستورات تو لذت می‌برم، زيرا آنها را دوست دارم.",
    "48": "دستورات تو را با جان و دل می‌پذيرم و دربارۀ اوامر تو تفكر می‌كنم.",
    "49": "خداوندا، قولی را كه به بندۀ خود داده‌ای به ياد آور، زيرا مرا بوسيلۀ آن اميدوار ساخته‌ای.",
    "50": "در زمان مصيبت بوسيلۀ كلامت تسلی يافتم، زيرا وعدۀ تو حيات به جان من بخشيد.",
    "51": "متكبران مرا بسيار مسخره كردند، اما من هرگز احكام تو را ترک نكردم.",
    "52": "ای خداوند، دستورات تو را كه در زمانهای قديم صادر كرده بودی، به ياد آوردم و بوسيلۀ آنها خود را دلداری دادم.",
    "53": "وقتی می‌بينم بدكاران احكام تو را می‌شكنند، بسيار خشمگين می‌شوم.",
    "54": "هر جا مسكن گزينم، احكام تو سرود من خواهد بود.",
    "55": "ای خداوند، در شب نيز افكارم متوجۀ توست و دربارۀ كلام تو می‌انديشم.",
    "56": "سعادت من در اين است كه از اوامر تو اطاعت كنم.",
    "57": "ای خداوند، تو همه چيز من هستی، به همين سبب است كه گفته‌ام مطيع كلامت خواهم بود.",
    "58": "با تمام دل خود طالب رضامندی تو می‌باشم، طبق وعده‌ات بر من رحم فرما!",
    "59": "در بارۀ زندگی خود بسيار انديشيدم و بسوی تو آمدم تا از احكام تو پيروی كنم.",
    "60": "با شتاب آمدم تا اوامر تو را اجرا كنم.",
    "61": "بدكاران كوشيدند مرا به گناه بكشانند، اما من احكام تو را فراموش نكردم.",
    "62": "در نيمه‌های شب برمی‌خيزم تا تو را بسبب داوری عادلانه‌ات ستايش كنم.",
    "63": "من دوست همۀ كسانی هستم كه تو را گرامی می‌دارند و دستوراتت را انجام می‌دهند.",
    "64": "ای خداوند، زمين از رحمت تو پر است! احكام خود را به من بياموز!",
    "65": "خداوندا، همانگونه كه وعده دادی، بر بنده‌ات احسان فرموده‌ای.",
    "66": "حكمت و قضاوت صحيح را به من ياد ده، زيرا به احكام تو ايمان دارم.",
    "67": "پيش از اينكه تو مرا تنبيه كنی، من گمراه بودم، اما اينک پيرو كلام تو هستم.",
    "68": "تو نيک هستی و نيكی می‌كنی! احكام خود را به من بياموز!",
    "69": "متكبران دروغها دربارۀ من می‌گويند، اما من از صميم قلب مطيع اوامر تو هستم.",
    "70": "آنها از فرط تن‌پروری عقل و شعور خود را از دست داده‌اند، اما من از احكام تو لذت می‌برم.",
    "71": "تو مرا تنبيه كردی و اين به نفع من تمام شد، زيرا باعث شد احكام تو را بياموزم.",
    "72": "كلام تو برای من از تمام زر و سيم دنيا باارزشتر است.",
    "73": "ای خداوند، تو مرا آفريده‌ای؛ پس به من دانش عطا كن تا قوانين تو را بياموزم.",
    "74": "آنان كه تو را گرامی می‌دارند، از ديدن من خوشحال می‌شوند، زيرا من نيز بر كلام تو توكل دارم.",
    "75": "ای خداوند، می‌دانم كه از روی عدل و انصاف داوری می‌كنی و مرا نيز منصفانه تنبيه نموده‌ای.",
    "76": "اكنون طبق وعده‌ای كه فرموده‌ای، بگذار رحمت تو مايۀ تسلی من شود.",
    "77": "بر من رحم فرما تا جانم تازه شود، زيرا از احكام تو لذت می‌برم!",
    "78": "باشد كه متكبران شرمنده شوند، زيرا با دروغهای خود مرا آزار رساندند؛ اما من دربارۀ احكام تو تفكر خواهم كرد.",
    "79": "ای خداوند، بگذار آنانی كه تو را گرامی می‌دارند و با قوانين تو آشنا هستند، به نزد من آيند.",
    "80": "مرا ياری ده كه بطور كامل از دستورات تو اطاعت كنم تا شرمنده نشوم!",
    "81": "خداوندا، آنقدر انتظار كشيدم مرا نجات دهی كه خسته و فرسوده شدم؛ اما هنوز به وعدۀ تو اميدوارم!",
    "82": "از بس منتظر شدم به وعدۀ خود وفا كنی، چشمانم تار گرديد! خداوندا، چه وقت به كمک من خواهی آمد؟",
    "83": "مانند مشک دوده گرفته و چروكيده شده‌ام؛ اما احكام تو را فراموش نكرده‌ام.",
    "84": "تا به كی بايد منتظر باشم؟ كی شكنجه‌گران مرا مجازات خواهی كرد؟",
    "85": "متكبران كه با كلام تو مخالفت می‌كنند، برای من چاه كنده‌اند تا مرا گرفتار سازند.",
    "86": "ای خداوند، تمام احكام تو قابل اعتماد می‌باشند. متكبران به ناحق مرا عذاب دادند. خداوندا، به دادم برس!",
    "87": "نزديک بود مرا از بين ببرند، اما من از دستورات تو غافل نشدم.",
    "88": "خداوندا، تو پر از رحمتی؛ به جان من حيات ببخش تا احكامت را بجا آورم.",
    "89": "ای خداوند، كلام تو تا ابد در آسمانها پايدار خواهد ماند.",
    "90": "وفاداری تو در همۀ دورانها همچنان ابرجا خواهد بود و مانند زمينی كه آفريده‌ای ثابت خواهد ماند.",
    "91": "همۀ كاينات به فرمان تو تا بحال باقی مانده‌اند، زيرا تمام آنها در خدمت تو هستند.",
    "92": "اگر كلام تو مايۀ شادمانی من نشده بود، بدون شک تابحال از غصه مرده بودم!",
    "93": "احكامت را هرگز فراموش نخواهم كرد، زيرا بوسيلۀ آنها مرا حيات بخشيدی.",
    "94": "من از آن تو هستم، نجاتم ده. كوشيده‌ام احكام تو را نگاه دارم.",
    "95": "بدكاران منتظرند مرا نابود كنند اما من به احكام تو می‌انديشم.",
    "96": "برای هر كمالی انتهايی ديدم، اما كلام تو كامل و بی‌انتهاست!",
    "97": "خداوندا، كلام تو را چقدر دوست دارم! تمام روز در آن تفكر می‌كنم.",
    "98": "احكام تو مرا از مخالفانم حكيمتر ساخته است، زيرا هميشه در ذهن و وجود من است.",
    "99": "آری، حتی از معلمان خود نيز داناتر شده‌ام، زيرا هميشه در كلامت تفكر می‌كنم.",
    "100": "از ريش سفيدان قوم خود نيز خردمندتر شده‌ام، زيرا دستورات تو را اطاعت كرده‌ام.",
    "101": "از رفتن به راه بد پرهيز كرده‌ام، زيرا خواست من اين بوده كه كلام تو را اطاعت كنم.",
    "102": "از اينكه مرا تنبيه نموده‌ای، ناراحت نيستم، زيرا قصد تو تربيت من بوده است.",
    "103": "كلام تو برای جان من شيرين است؛ حتی شيرينتر از عسل!",
    "104": "از احكام تو دانش و حكمت كسب كردم، بهمين جهت از هر راه كج بيزار و گريزانم.",
    "105": "كلام تو چراغ راهنمای من است؛ نوری است كه راه را پيش پايم روشن می‌سازد!",
    "106": "قول داده‌ام كه از احكام عادلانۀ تو اطاعت كنم و به قول خود وفادار خواهم ماند.",
    "107": "ای خداوند، بسيار درمانده و پريشان هستم؛ همانگونه كه وعده فرموده‌ای، جان مرا حيات ببخش!",
    "108": "خداوندا، دعای شكرگزاری مرا بپذير و احكام خود را به من بياموز.",
    "109": "جان من دايم در معرض خطر قرار می‌گيرد؛ اما من احكام تو را فراموش نمی‌كنم.",
    "110": "بدكاران بر سر راه من دام می‌نهند؛ اما من از دستورات تو منحرف نمی‌شوم.",
    "111": "اوامر تو تا ابد در خزانۀ قلبم خواهد ماند، زيرا مايۀ شادی قلبم می‌باشد.",
    "112": "با خود عهد بسته‌ام كه تا دم مرگ كلام تو را اطاعت كنم!",
    "113": "از مردمان دورو و متظاهر بيزارم، اما احكام تو را دوست دارم.",
    "114": "تو پناهگاه و سپر من هستی؛ اميد من به وعدۀ توست.",
    "115": "ای بدكاران، از من دور شويد؛ زيرا من اوامر خدای خود را بجا می‌آورم.",
    "116": "خداوندا، طبق وعده‌ای كه به من داده‌ای قدرت عطا فرما تا زنده بمانم. مگذار اميدم به ياس و نوميدی تبديل شود.",
    "117": "به من قدرت ببخش تا از دست دشمنانم ايمن باشم و به حفظ احكام تو بپردازم.",
    "118": "تو همۀ كسانی را كه احكام تو را قبول نمی‌كنند از خود می‌رانی و تمام نقشه‌های اغفال كنندۀ آنها را بی‌اثر می‌سازی.",
    "119": "تمام بدكاران روی زمين را مانند تفاله دور خواهی انداخت، به همين دليل است كه من اوامر تو را دوست دارم.",
    "120": "ای خداوند، ترس تو در دل من است و از داوريهای تو هراسانم.",
    "121": "خداوندا، مرا به دست دشمنانم تسليم مكن، زيرا آنچه را كه درست و عادلانه بوده است، انجام داده‌ام.",
    "122": "به من اطمينان بده كه مرا ياری خواهی كرد؛ مگذار متكبران بر من ظلم كنند.",
    "123": "آنقدر چشم انتظار ماندم كه بيايی و مرا نجات دهی كه چشمانم تار شد.",
    "124": "با من طبق رحمت خود عمل نما و اوامر خود را به من بياموز.",
    "125": "من خدمتگزار تو هستم؛ به من دانايی عنايت فرما تا احكامت را درک نمايم.",
    "126": "خداوندا، زمان آن رسيده كه تو اقدام كنی، زيرا مردم از دستورات تو سرپيچی می‌كنند.",
    "127": "من احكام تو را دوست دارم؛ آنها را بيش از طلا و نقره دوست دارم.",
    "128": "همۀ احكام تو را، در هر موردی، صحيح می‌دانم؛ اما از هر نوع تعليم دروغ متنفرم.",
    "129": "ای خداوند، احكام تو بسيار عالی است؛ از صميم قلب آنها را اطاعت می‌كنم.",
    "130": "درک كلام تو به انسان نور می‌بخشد و ساده‌دلان را خردمند می‌سازد.",
    "131": "با اشتياق فراوان انتظار اجرای فرامين تو را می‌كشم.",
    "132": "همانگونه كه بر دوستداران خود رحمت می‌فرمايی، بر من نيز نظر لطف بيافكن و مرا مورد رحمت خود قرار ده.",
    "133": "با كلامت مرا راهنمايی كن تا مغلوب بدی نشوم.",
    "134": "مرا از دست ظالمان نجات ده تا اوامر تو را انجام دهم.",
    "135": "مرا با حضور خود بركت ده و احكام خود را به من بياموز.",
    "136": "اشک همچون سيل از چشمانم سرازير می‌شود، زيرا مردم دستورات تو را بجا نمی‌آورند.",
    "137": "ای خداوند، تو عادل هستی و داوريهای تو منصفانه است.",
    "138": "احكامی را كه وضع نموده‌ای تمام از عدل و انصاف سرشار است.",
    "139": "آتش خشم من وجود مرا می‌سوزاند، زيرا دشمنانم به احكام تو بی‌اعتنايی می‌كنند.",
    "140": "كلام تو آزموده شده و پاک است؛ چقدر آن را دوست دارم!",
    "141": "من كوچک و نالايق هستم، اما از اجرای احكام تو غافل نمی‌شوم.",
    "142": "عدالت تو ابدی است و قوانين تو هميشه راست و درست است.",
    "143": "من در زحمت و فشار هستم، ولی احكام تو موجب شادی من است!",
    "144": "اوامر تو هميشه عادلانه است، مرا در فهم آنها ياری فرما تا روحم تازه شود!",
    "145": "ای خداوند، با تمام قوت خود نزد تو فرياد بر می‌آورم؛ مرا اجابت فرما تا احكام تو را بجا آورم.",
    "146": "از تو ياری می‌خواهم؛ مرا نجات ده تا دستورات تو را انجام دهم.",
    "147": "پيش از طلوع آفتاب نزد تو دعا و التماس كردم و به انتظار وعدۀ تو نشستم.",
    "148": "تمام شب بيدار ماندم تا در كلام تو تفكر نمايم.",
    "149": "ای خداوند، با رحمت خود فريادم را بشنو و طبق اوامر خود جان مرا تازه ساز!",
    "150": "افراد شرور و بدكار، كه بويی از احكام تو نبرده‌اند، به من نزديک می‌شوند؛",
    "151": "اما ای خداوند، تو در كنار من هستی. همۀ اوامر تو حقيقت است.",
    "152": "احكام تو را از مدتها پيش آموخته‌ام! تو آنها را چنان تثبيت كرده‌ای كه تا ابد پابرجا بمانند.",
    "153": "ای خداوند، بر رنجهای من نظر كن و مرا نجات ده، زيرا من نسبت به قوانين تو بی‌اعتنا نبوده‌ام.",
    "154": "از حق من دفاع كن و مرا آزاد ساز و طبق وعده‌ای كه داده‌ای نجاتم ده.",
    "155": "بدكاران نجات نخواهند يافت، زيرا احكام تو را اطاعت نمی‌كنند.",
    "156": "خداوندا، رحمت تو عظيم است! طبق وعده‌ای كه فرموده‌ای مرا نجات ده!",
    "157": "دشمنان و آزاردهندگان من بسيارند، اما من از اطاعت نمودن احكام تو غفلت نخواهم كرد.",
    "158": "وقتی به بدكاران كه كلام تو را اطاعت نمی‌كنند، نگاه می‌كنم، از آنها منزجر می‌شوم.",
    "159": "خداوندا، ملاحظه فرما كه چقدر احكام تو را دوست دارم. تو رحيم هستی، پس مرا نجات ده!",
    "160": "تمام احكام تو برحق و داوريهای تو هميشه عادلانه است.",
    "161": "زورمندان با بی‌انصافی بر من ظلم كردند، اما من كلام تو را گرامی داشتم.",
    "162": "بسبب وعده‌های تو خوشحال هستم، خوشحال مانند كسی كه گنج بزرگی يافته باشد!",
    "163": "از دروغ متنفر و بيزارم، اما اوامر تو را دوست دارم.",
    "164": "برای داوريهای عادلانۀ تو، روزی هفت بار تو را سپاس می‌گويم.",
    "165": "آنان كه احكام تو را دوست دارند از سلامتی كامل برخوردارند و هيچ قدرتی باعث لغزش آنان نخواهد شد!",
    "166": "ای خداوند، من اوامر تو را اطاعت می‌كنم و اميدم به توست كه مرا نجات دهی.",
    "167": "احكام تو را انجام می‌دهم و آنها را از صميم قلب دوست می‌دارم.",
    "168": "دستورات و اوامر تو را انجام داده‌ام، زيرا تو ناظر بر همۀ كارهای من هستی.",
    "169": "ای خداوند، فرياد مرا بشنو! طبق وعده‌ای كه داده‌ای قدرت درک مرا زياد كن.",
    "170": "دعايم را بشنو و طبق وعده‌ات مرا نجات ده!",
    "171": "هميشه تو را سپاس می‌گويم، زيرا احكام خود را به من می‌آموزی.",
    "172": "كلامت را با سرود ستايش خواهم كرد، زيرا تمام احكام تو عادلانه است!",
    "173": "يار و ياور من باش، زيرا مطيع كلامت هستم.",
    "174": "ای خداوند، مشتاق ديدن عمل رهايی بخش تو هستم؛ كلام تو لذت زندگی من است!",
    "175": "بگذار زنده بمانم و تو را سپاس بگويم! بگذار احكام تو راهنمای من باشند!",
    "176": "مانند گوسفند گمشده سرگردان هستم! بيا و مرا درياب، زيرا غلامت دستورات تو را فراموش نكرده است."
  }
}