{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 139,
  "verses": {
    "1": "ای خداوند، تو مرا آزموده و شناخته‌ای.",
    "2": "تو از نشستن و برخاستن من آگاهی. فكرهای من از تو پوشيده نيست.",
    "3": "تو كار كردن و خوابيدن مرا زير نظر داری و از همۀ راه‌ها و روشهای من باخبر هستی.",
    "4": "حتی پيش از آنكه سخنی بر زبان آورم تو آن را می‌دانی.",
    "5": "مرا از هر سو احاطه كرده‌ای و بادست خود مرا حفظ نموده‌ای.",
    "6": "شناختی كه تو از من داری بسيار عميق است و من يارای درک آن را ندارم.",
    "7": "از حضور تو به كجا می‌توانم بگريزم؟",
    "8": "اگر به آسمان صعود كنم، تو در آنجا هستی؛ اگر به اعماق زمين فرو روم، تو در آنجا هستی.",
    "9": "اگر بر بالهای سحر سوار شوم و به آنسوی درياها پرواز كنم، در آنجا نيز حضور داری و با نيروی دست خود مرا هدايت خواهی كرد.",
    "11": "اگر خود را در تاريكی پنهان كنم يا روشنايی اطراف خود را به ظلمت شب تبديل كنم،",
    "12": "نزد تو تاريكی تاريک نخواهد بود و شب همچون روز روشن خواهد بود. شب و روز در نظر تو يكسان است.",
    "13": "تو مرا در رحم مادرم نقش بستی و مرا بوجود آوردی.",
    "14": "تو را شكر می‌كنم كه مرا اينچنين شگفت‌انگيز آفريده‌ای! با تمام وجود دريافته‌ام كه كارهای تو عظيم و شگفت‌انگيز است.",
    "15": "وقتی استخوانهايم در رحم مادرم بدقت شكل می‌گرفت و من در نهان نمو می‌كردم، تو از وجود من آگاه بودی؛",
    "16": "بلی، حتی پيش از آنكه من بوجود بيايم تو مرا ديده بودی. پيش از آنكه روزهای زندگی من آغاز شود، تو همۀ آنها را در دفتر خود ثبت كرده بودی.",
    "17": "خدايا، چه عالی و چه گرانبها هستند نقشه‌هايی كه تو برای من داشته‌ای!",
    "18": "درک عظمت آنها از فهم من بالاتر است. هر روز كه از خواب بيدار می‌شوم كماكان خود را در حضور تو می‌بينم.",
    "19": "خدايا، بدكاران را نابود كن! ای جنايتكاران از من دور شويد!",
    "20": "خداوندا، آنان دربارۀ تو سخنان زشت بر زبان می‌آورند و به تو كفر می‌گويند.",
    "21": "پس ای خداوند، آيا حق ندارم از كسانی كه از تو نفرت دارند، متنفر باشم؟",
    "22": "آری، از آنها بسيار متنفر خواهم بود و دشمنان تو را دشمنان خود تلقی خواهم كرد!",
    "23": "خدايا، دل مرا تفتيش كن و افكارم را بيازما؛ ببين آيا فساد و نادرستی در من هست؟ تو مرا به راه حيات جاويد هدايت فرما."
  }
}