{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 18,
  "verses": {
    "1": "(پس از رهايی از دست شائول، داود اين مزمور را سراييد.) ای خداوند، ای قوت من، تو را دوست دارم!",
    "2": "خداوند، جان پناه من است. او صخرۀ من است و مرا نجات می‌بخشد. خدايم صخرۀ محكمی است كه به آن پناه می‌برم. او همچون سپر از من محافظت می‌كند، به من پناه می‌دهد و با قدرتش مرا می‌رهاند.",
    "3": "او را به كمک خواهم طلبيد و از چنگ دشمنان رهايی خواهم يافت. ای خداوند تو شايستۀ پرستش هستی!",
    "4": "مرگ، مرا در چنگال خود گرفتار كرده بود و موجهای ويرانگرش مرا فرو گرفته بود.",
    "5": "مرگ برای من دام نهاده بود تا مرا به كام خود بكشد.",
    "6": "اما من در اين پريشانی بسوی خداوند فرياد برآوردم و از خدايم كمک خواستم. فرياد من به گوش او رسيد و او از خانۀ مقدسش نالۀ مرا شنيد.",
    "7": "آنگاه زمين تكان خورد و لرزيد و بنياد كوه‌ها مرتعش شد و به لرزه درآمد؛ زيرا خداوند به خشم آمده بود.",
    "8": "دود از بينی او برآمد و شعله‌های سوزانندۀ آتش، از دهانش زبانه كشيد!",
    "9": "او آسمان را شكافت و نزول كرد و زير پايش ابرهای سياه قرار داشت.",
    "10": "بر فرشته‌ای سوار شد و بر بالهای باد پرواز نمود.",
    "11": "او خود را با تاريكی پوشاند و ابرهای غليظ پر آب، او را احاطه كردند.",
    "12": "درخشندگی حضور او، ابرهای تيره را كنار زد و تگرگ و شعله‌های آتش پديد آورد.",
    "13": "آنگاه خداوند، خدای متعال، از آسمان و از ميان تگرگ و شعله‌های آتش با صدای رعدآسا سخن گفت.",
    "14": "او با تيرهای آتشين خود، دشمنانم را پراكنده و پريشان ساخت.",
    "15": "آنگاه فرمان داد و آب دريا عقب رفت، دميد و خشكی پديد آمد.",
    "16": "خداوند از آسمان دست خود را دراز كرد و مرا از اعماق آبهای بسيار بيرون كشيد.",
    "17": "مرا از چنگ دشمنان نيرومندی كه از من بسی تواناتر بودند رهانيد.",
    "18": "وقتی در سختی و پريشانی بودم، آنها بر من هجوم آوردند، اما خداوند مرا حفظ كرد.",
    "19": "او مرا به جای امنی برد و نجاتم داد زيرا مرا دوست می‌داشت.",
    "20": "خداوند پاداش درستكاری و پاكی مرا داده است،",
    "21": "زيرا از دستورات او اطاعت نموده‌ام و نسبت به خدای خود گناه نورزيده‌ام.",
    "22": "همۀ احكامش را بجا آورده‌ام و از فرمان او سرپيچی نكرده‌ام.",
    "23": "در نظر خداوند بی‌عيب بوده‌ام و خود را از گناه دور نگاه داشته‌ام.",
    "24": "خداوند به من پاداش داده است زيرا در نظر او پاک و درستكار بوده‌ام.",
    "25": "خدايا، تو نسبت به كسانی كه به تو وفادارند، امين هستی و كسانی را كه كاملند محبت می‌كنی.",
    "26": "اشخاص پاک را بركت می‌دهی و آدمهای فاسد را مجازات می‌كنی.",
    "27": "تو افتادگان را نجات می‌دهی اما متكبران را سرنگون می‌كنی.",
    "28": "خداوندا، تو چراغ مرا روشن نگهدار و تاريكی مرا به روشنايی تبديل كن.",
    "29": "با كمک تو بر صفوف دشمن حمله خواهم برد و قلعه‌های آنها را در هم خواهم كوبيد.",
    "30": "اعمال خداوند كامل و بی‌نقص است و وعده‌های او پاک و قابل اعتماد! خداوند از كسانی كه به او پناه می‌برند مانند سپر محافظت می‌كند.",
    "31": "كيست خدا غير از خداوند و كيست صخرۀ نجات غير از خدای ما؟",
    "32": "خدا به من قوت می‌بخشد و در راه‌هايی كه می‌روم مرا حفظ می‌كند.",
    "33": "پاهايم را چون پاهای آهو می‌گرداند تا بتوانم بر بلنديها بايستم.",
    "34": "او دستهای مرا برای جنگ تقويت می‌كند تا بتوانم كمان برنجين را خم كنم.",
    "35": "خداوندا، تو با سپرت مرا نجات داده‌ای، با قدرتت مرا حفظ كرده‌ای و از لطف تو است كه به اين عظمت رسيده‌ام.",
    "36": "زمينِ زير پايم را وسيع ساخته‌ای تا نلغزم.",
    "37": "دشمنانم را تعقيب می‌كنم و به ايشان می‌رسم و تا آنها را از بين نبرم برنمی‌گردم.",
    "38": "آنها را چنان بر زمين می‌كوبم كه زير پايم بيافتند و بر نخيزند.",
    "39": "تو برای جنگيدن به من قوت بخشيده‌ای و دشمنانم را زير پای من انداخته‌ای.",
    "40": "تو آنها را وادار به عقب‌نشينی و فرار می‌نمايی و من آنها را نابود می‌كنم.",
    "41": "فرياد برمی‌آورند ولی كسی نيست كه آنها را برهاند. از خداوند كمک می‌خواهند، اما او نيز به داد ايشان نمی‌رسد.",
    "42": "من آنها را خرد كرده، بصورت غبار در می‌آورم و به دست باد می‌سپارم. آنها را مانند گل كوچه‌ها لگدمال می‌كنم.",
    "43": "تو مرا از چنگ قومی شورشگر نجات دادی و مرا رئيس قوم‌ها ساختی. مردمی كه قبلاً نمی‌شناختم، اكنون مرا خدمت می‌كنند.",
    "44": "بيگانه‌ها در حضور من سر تعظيم فرود می‌آورند و بمحض شنيدن دستوراتم، آنها را اجرا می‌كنند.",
    "45": "آنها روحيۀ خود را باخته‌اند و با ترس و لرز از قلعه‌های خود بيرون می‌آيند.",
    "46": "خداوند زنده است! شكر و سپاس بر خدای متعال باد كه صخرۀ نجات من است!",
    "47": "او خدايی است كه انتقام مرا می‌گيرد، قومها را مغلوب من می‌گرداند،",
    "48": "و مرا از چنگ دشمنان می‌رهاند. خداوندا، تو مرا بر دشمنانم پيروز گردانيدی و از دست ظالمان رهايی دادی.",
    "49": "ای خداوند، تو را در ميان قومها خواهم ستود و در وصف تو خواهم سرائيد.",
    "50": "خدا پيروزيهای بزرگی نصيب پادشاه برگزيدۀ خود داود می‌سازد و بر او و نسلش هميشه رحمت می‌فرمايد."
  }
}