{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 22,
  "verses": {
    "1": "ای خدای من، ای خدای من، چرا مرا ترک كرده‌ای؟ چرا دور ايستاده‌ای و ناله‌ام را نمی‌شنوی و به نجاتم نمی‌شتابی؟",
    "2": "شب و روز می‌نالم و آرامی ندارم، اما تو مرا اجابت نمی‌كنی.",
    "3": "با وجود اين، تو پاک ومقدس هستی. پدران ما تو را ستايش كردند و بر تو توكل نمودند و تو نيز ايشان را نجات دادی؛",
    "5": "نزد تو فرياد برآوردند و رهايی يافتند. ايشان بر تو توكل كردند و نوميد و سرافكنده نشدند.",
    "6": "اما من مانند كرم پست شده‌ام؛ مرا انسان بحساب نمی‌آورند. نزد قوم خود خوار و حقير شده‌ام.",
    "7": "هر كه مرا می‌بيند، مسخره می‌كند. آنها سر خود را تكان می‌دهند و با طعنه می‌گويند:",
    "8": "«آيا اين همان كسی است كه بر خدا توكل داشت؟ آيا اين همان شخصی است كه می‌گفت خدا او را دوست دارد؟ اگر خدا او را دوست دارد پس چرا نجاتش نمی‌دهد؟»",
    "9": "ای خداوند، اين تو بودی كه مرا از رحم مادرم بدنيا آوردی. وقتی هنوز در آغوش مادرم بودم، تو از من مراقبت نمودی.",
    "10": "از شكم مادرم، تو خدای من بوده‌ای و مرا حفظ كرده‌ای.",
    "11": "اكنون نيز مرا ترک مكن، زيرا خطر در كمين است و غير از تو كسی نيست كه به داد من برسد.",
    "12": "دشمنانم مانند گاوان نر سرزمين «باشان» مرا محاصره كرده‌اند.",
    "13": "همچون شيران درنده دهان خود را باز كرده‌اند تا مرا بدرند.",
    "14": "نيرويی در من نمانده است. تمام بندهای استخوانهايم از هم جدا شده‌اند. دلم مانند موم آب می‌شود.",
    "15": "گلويم همچون ظرف گلی خشک شده و زبانم به كامم چسبيده. تو مرا به لب گور كشانده‌ای.",
    "16": "دشمنانم مانند سگ، دور مرا گرفته‌اند. مردم بدكار و شرور مرا احاطه نموده‌اند. دستها و پاهای مرا سوراخ كرده‌اند.",
    "17": "از فرط لاغری تمام استخوانهايم ديده می‌شوند؛ بدكاران به من خيره شده‌اند.",
    "18": "رَخت مرا در ميان خود تقسيم كردند و بر ردای من قرعه انداختند.",
    "19": "ای خداوند، از من دور مشو؛ ای قوت من، به ياری من بشتاب!",
    "20": "جانم را از دم شمشير برهان. جان عزيز مرا از دست بدكاران نجات ده.",
    "21": "مرا از دهان اين شيران برهان؛ مرا از شاخهای اين گاوان وحشی نجات ده!",
    "22": "كارهای شگفت‌انگيز تو را برای برادران خود تعريف خواهم كرد. در ميان جماعت خواهم ايستاد و تو را ستايش خواهم كرد.",
    "23": "ای قوم خدا، او را سپاس گوييد! ای فرزندان يعقوب، وی را گرامی بداريد! ای بنی‌اسرائيل او را بپرستيد!",
    "24": "او فقيران را فراموش نمی‌كند و مصيبت آنها را نديده نمی‌گيرد؛ روی خود را از آنها بر نمی‌گرداند، بلكه دعای آنها را می‌شنود و آن را اجابت می‌كند.",
    "25": "در حضور جماعت بزرگ، تو را خواهم ستود. نذرهای خود را در حضور عزيزانت ادا خواهم نمود.",
    "26": "فقيران غذا خواهند خورد و سير خواهند شد. طالبان خداوند او را ستايش خواهند كرد. باشد كه آنان هميشه زنده‌دل و كامياب باشند!",
    "27": "همۀ مردم جهان خداوند را به ياد خواهند داشت؛ همۀ قومها بسوی خداوند بازگشت خواهند نمود و او را پرستش خواهند كرد.",
    "28": "زيرا فرمانروايی از آن خداوند است و او بر قومها حكومت می‌كند.",
    "29": "همۀ متكبران در حضور او به خاک خواهند افتاد و او را سجده خواهند كرد؛ همۀ انسانهای فانی در حضورش زانو خواهند زد!",
    "30": "نسل‌های آينده او را عبادت خواهند كرد، زيرا از پدران خود دربارۀ كارهای خدا خواهند شنيد.",
    "31": "به فرزندانی كه بعد متولد خواهند شد، گفته خواهد شد كه خداوند قوم خود را نجات داده است."
  }
}