{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 31,
  "verses": {
    "1": "ای خداوند، به تو پناه آورده‌ام، نگذار هرگز سرافكنده شوم. تو خدايی عادل هستی، پس مرا نجات ده.",
    "2": "به دعای من گوش ده و مرا نجات ببخش. پناهگاهی مطمئن و خانه‌ای حصاردار برای من باش و مرا برهان.",
    "3": "تو جان پناه و سنگر من هستی؛ بخاطر نام خود مرا رهبری و هدايت فرما.",
    "4": "مرا از دامی كه برايم نهاده‌اند حفظ نما و مرا از خطر برهان.",
    "5": "به تو پناه می‌آورم؛ روح خود را به دست تو می‌سپارم؛ ای خداوند، خدای حق، تو بهای آزادی مرا پرداخته‌ای.",
    "6": "از آنانی كه به بت اعتماد می‌كنند، متنفرم؛ من بر تو، ای خداوند، توكل كرده‌ام.",
    "7": "به رحمت تو شادی می‌كنم، زيرا به مصيبت من توجه نمودی و از مشكلات من آگاه شدی.",
    "8": "مرا به دست دشمن نسپردی، بلكه راه نجات پيش پايم نهادی.",
    "9": "خداوندا، بر من رحم كن، زيرا در تنگنا و سختی هستم. از شدت گريه چشمانم تار شده است. ديگر تاب تحمل ندارم.",
    "10": "عمرم با آه و ناله بسر می‌رود. بر اثر گناه، قوتم را از دست داده‌ام و استخوانهايم می‌پوسند.",
    "11": "نزد همۀ دشمنان سرافكنده و رسوا شده‌ام و پيش همسايگان نمی‌توانم سرم را بلند كنم. آشنايان از من می‌ترسند؛ هر كه مرا در كوچه و بازار می‌بيند، می‌گريزد.",
    "12": "همچون مرده‌ای هستم كه به دست فراموشی سپرده شده است؛ مانند ظرفی هستم كه به دور انداخته باشند.",
    "13": "شنيده‌ام كه بسياری پشت سر من بدگويی می‌كنند. وحشت مرا احاطه كرده است، زيرا آنان نقشهٔ قتل مرا می‌كشند؛ برضد من برخاسته‌اند و قصد جانم را دارند.",
    "14": "اما من بر تو، ای خداوند، توكل كرده‌ام و می‌گويم كه خدای من تو هستی.",
    "15": "زندگی من در دست تو است؛ مرا از دست دشمنان و آزاردهندگانم برهان.",
    "16": "نظر لطف بر بنده‌ات بيافكن و به رحمت خود مرا نجات ده.",
    "17": "ای خداوند، به تو متوسل شده‌ام، نگذار سرافكنده شوم. بگذار بدكاران شرمنده شوند و خاموش به قبرهايشان فرو روند.",
    "18": "بگذار زبان دروغگو كه برضد درستكاران سخن می‌گويد لال شود.",
    "19": "خداوندا، نيكويی تو در حق مطيعانت چه عظيم است! تو به موقع، در حضور مردم، رحمت خود را به آنها نشان خواهی داد.",
    "20": "دوستدارانت را از دام توطئه و زخم زبان در امان می‌داری و آنها را در سايۀ حضورت پناه می‌دهی.",
    "21": "خداوند را سپاس باد! وقتی من در محاصره بودم، او محبتش را بطرز شگفت‌انگيزی به من نشان داد!",
    "22": "من ترسيده بودم و فكر می‌كردم كه ديگر از نظر خداوند افتاده‌ام؛ اما وقتی نزد او فرياد برآوردم، او دعای مرا شنيد و مرا اجابت فرمود.",
    "23": "ای قوم خداوند، او را دوست بداريد! خداوند افراد وفادار و امين را حفظ می‌كند، اما متكبران را به سزای اعمالشان می‌رساند.",
    "24": "ای همۀ كسانی كه به خداوند اميد بسته‌ايد، شجاع و قوی دل باشيد!"
  }
}