{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 34,
  "verses": {
    "1": "در هر زمانی خداوند را ستايش خواهم كرد؛ شكر و سپاس او پيوسته بر زبانم جاری خواهد بود.",
    "2": "جان من به وجود خداوند فخر می‌كند؛ اشخاص فروتن و افتاده اين را خواهند شنيد و خوشحال خواهند شد.",
    "3": "بياييد با من عظمت خداوند را اعلام كنيد؛ بياييد با هم نام او را ستايش كنيم!",
    "4": "خداوند را به كمک طلبيدم و او مرا اجابت فرمود و مرا از همۀ ترسهايم رها ساخت.",
    "5": "مظلومان بسوی او نظر كردند و خوشحال شدند؛ آنها هرگز سرافكنده نخواهند شد.",
    "6": "اين حقير فرياد برآورد و خداوند صدای او را شنيد و او را از همۀ مشكلاتش رهانيد.",
    "7": "فرشتۀ خداوند دور آنانی كه از خداوند می‌ترسند و او را گرامی می‌دارند حلقه می‌زند و ايشان را از خطر می‌رهاند.",
    "8": "بياييد امتحان كنيد و ببينيد كه خداوند نيكوست! خوشابحال كسانی كه به او پناه می‌برند!",
    "9": "ای همۀ عزيزان خداوند، او را گرامی بداريد؛ زيرا كسانی كه ترس و احترام او را در دل دارند هرگز محتاج و درمانده نخواهند شد.",
    "10": "شيرها نيز گرسنگی می‌كشند، اما طالبان خداوند از هيچ نعمتی بی‌بهره نيستند.",
    "11": "ای جوانان، بياييد تا به شما درس خداترسی ياد بدهم. به من گوش كنيد!",
    "12": "آيا می‌خواهيد زندگی خوب و عمر طولانی داشته باشيد؟",
    "13": "پس، زبانتان را از بدی و دروغ حفظ كنيد.",
    "14": "بلی، از بدی دوری كنيد و نيكويی و آرامش را پيشهٔ خود سازيد.",
    "15": "خداوند از نيكوكاران مراقبت می‌كند و به فرياد ايشان گوش می‌دهد.",
    "16": "اما او برضد بدكاران است و سرانجام، اثر آنها را از روی زمين محو خواهد ساخت.",
    "17": "نيكان فرياد برآوردند و خداوند صدای ايشان را شنيد و آنها را از تمام سختيهايشان رهانيد.",
    "18": "خداوند نزديک دل‌شكستگان است؛ او آنانی را كه اميد خود را از دست داده‌اند، نجات می‌بخشد.",
    "19": "مشكلات انسانِ خوب زياد است، اما خداوند او را از همۀ مشكلاتش می‌رهاند.",
    "20": "خداوند تمام استخوانهای او را حفظ می‌كند و نمی‌گذارد حتی يكی از آنها شكسته شود.",
    "21": "شرارت آدم شرور او را خواهد كشت؛ كسانی كه از نيكان نفرت دارند، محكوم و مجازات خواهند شد.",
    "22": "خداوند جان خدمتگزاران خود را نجات می‌دهد؛ كسانی كه به او پناه می‌برند، محكوم و مجازات نخواهند شد."
  }
}