{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 35,
  "verses": {
    "1": "ای خداوند، با دشمنانم دشمنی كن و با كسانی كه با من می‌جنگند، بجنگ.",
    "2": "سپر خود را بردار و به كمک من بيا.",
    "3": "نيزۀ خود را بدست گير و راه را بر آنانی كه مرا تعقيب می‌كنند، ببند. به من اطمينان بده كه مرا نجات خواهی داد.",
    "4": "آنانی كه قصد جان مرا دارند، خجل و رسوا شوند؛ آنانی كه بدخواه من هستند شكست خورده، خوار و مغبون شوند.",
    "5": "همچون كاه دربرابر باد پراكنده شوند و فرشتۀ خداوند آنها را براند.",
    "6": "وقتی فرشته آنها را تعقيب می‌كند، راه آنها تاريک و لغزنده شود تا نتوانند فرار كنند.",
    "7": "زيرا بی‌جهت برای من دام نهادند و چاهی عميق كندند تا در آن گرفتار شوم.",
    "8": "باشد كه غفلتاً بلايی بر آنها نازل شود و در دامی كه نهاده‌اند و چاهی كه كنده‌اند، خود گرفتار شوند.",
    "9": "و اما جان من از وجود خداوند شادی خواهد كرد و بسبب نجاتی كه او می‌دهد خوشحال خواهد شد.",
    "10": "با تمام وجودم می‌گويم: «كيست مانند تو، ای خداوند؟ تو ضعيف را از دست زورگو نجات می‌دهی و مظلوم را از چنگ ظالم می‌رهانی.»",
    "11": "شاهدان بيرحم عليه من برخاسته‌اند و مرا به چيزهايی متهم می‌كنند كه روحم از آنها بی‌خبر است.",
    "12": "نيكی مرا با بدی پاسخ می‌گويند و جان مرا می‌رنجانند.",
    "13": "و اما من، وقتی آنها بيمار بودند لباس عزا پوشيدم، از غصه چيزی نخوردم و برايشان دعا كردم.",
    "14": "مانند يک دوست و برادر بر ايشان دل سوزاندم؛ چنان اندوهگين بودم كه گويی مادرم را از دست داده‌ام!",
    "15": "اما وقتی من در زحمت افتادم، آنها شاد و خندان دورم جمع شدند و مرا استهزا كردند؛ مانند آدمهای هرزه به من ناسزا گفتند.",
    "17": "خداوندا، تا به كی نظاره‌گر خواهی بود؟ جانم را از شرّ آنها رهايی ده؛ زندگی مرا از دست اين شيران درنده نجات ده.",
    "18": "آنگاه در ميان جماعت بزرگ، تو را ستايش خواهم نمود و در حضور مردم، تو را سپاس خواهم گفت.",
    "19": "نگذار كسانی كه بی‌جهت با من دشمنی می‌كنند به من بخندند و آنانی كه از من متنفرند، مسخره‌ام كنند.",
    "20": "سخنان آنان دوستانه نيست؛ آنها برضد كسانی كه صلح‌جو هستند و زندگی آرامی دارند افترا می‌زنند.",
    "21": "به من می‌گويند: «ما با چشمان خود ديديم كه چه كردی!»",
    "22": "اما تو، ای خداوند، از همه چيز آگاهی؛ پس اينچنين ساكت منشين؛ ای خداوند، از من دور مباش!",
    "23": "خداوندا، برخيز و به دادم برس و از حق من دفاع كن!",
    "24": "خدايا، خداوندا، برطبق عدالت خود، درمورد من داوری كن و نگذار دشمنانم به من بخندند.",
    "25": "نگذار در دل خود بگويند: «ما به آرزوی خود رسيديم! او را شكست داديم!»",
    "26": "آنانی كه از ناكامی و بدبختی من شاد شده‌اند، همگی خجل و شرمنده شوند؛ كسانی كه خود را از من برتر و بزرگتر می‌دانند، سرافكنده و رسوا گردند.",
    "27": "اما آنانی كه می‌خواهند حقم به من داده شود، شاد و خرم باشند و پيوسته بگويند: «خداوند بزرگ است و خواستار سلامتی و موفقيتِ خدمتگزار خود می‌باشد.»",
    "28": "آنگاه من عدالت تو را بيان خواهم كرد و تمام روز تو را سپاس خواهم گفت."
  }
}