{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 37,
  "verses": {
    "1": "بسبب بدكاران خود را آزرده خاطر مكن و بر آدمهای شرور حسد مبر.",
    "2": "آنها مانند علف بی‌دوام، بزودی پژمرده شده، از بين خواهند رفت.",
    "3": "بر خداوند توكل نما و نيكويی كن تا در زمين خود در كمال امنيت زندگی كنی.",
    "4": "با خدا خوش باش و او آرزوی دلت را به تو خواهد داد.",
    "5": "خودت را به خداوند بسپار و بر او تكيه كن و او تو را ياری خواهد داد؛",
    "6": "او از حق تو دفاع خواهد كرد و خواهد گذاشت حقانيت تو مانند روز روشن بر همه آشكار شود.",
    "7": "در حضور خداوند سكوت نما و با صبر و شكيبايی منتظر عمل او باش. به كسانی كه با نيرنگ و حيله در زندگی موفق می‌شوند، حسادت مورز.",
    "8": "خشم و غضب را ترک كن. خاطر خود را آزرده مساز تا گناه نكنی.",
    "9": "كسانی كه انتظار خداوند را می‌كشند از بركات او برخوردار خواهند شد.",
    "10": "اشخاص شرور چندان دوامی نخواهند داشت؛ مدتی خواهند بود، ولی بعد از نظر ناپديد خواهند شد.",
    "11": "اما اشخاص فروتن از بركات خود برخوردار خواهند شد و زندگی‌شان با صلح و صفا توام خواهد بود.",
    "12": "آدم شرور از انسانهای با ايمان و نيكوكار نفرت دارد و برای آنها توطئه می‌چيند،",
    "13": "اما خداوند به او می‌خندد، زيرا می‌بيند كه روز داوری او نزديک است.",
    "14": "اشخاص شرور شمشيرهای خود را كشيده‌اند و كمانهای خود را زه كرده‌اند تا فقيران و نيازمندان را هدف حملات خود قرار دهند و درستكاران را نابود سازند.",
    "15": "اما شمشيرهای آنها به قلب خودشان فرو خواهد رفت و كمانهايشان شكسته خواهد شد.",
    "16": "اندک دارايی شخص نيكوكار با ارزشتر از ثروت هنگفت آدم بدكار است.",
    "17": "زيرا خداوند نيروی بدكاران را از آنها سلب خواهد كرد، اما نيكوكاران را محافظت خواهد نمود.",
    "18": "خداوند از زندگی افراد درستكار و امين مراقبت می‌كند؛ او به ايشان ارثی فسادناپذير خواهد بخشيد!",
    "19": "آنها در زمان بلا زحمت نخواهند ديد و حتی در ايام قحطی سير خواهند بود.",
    "20": "اما بدكاران نابود خواهند شد و دشمنان خداوند همچون گلهای وحشی زودگذر، پژمرده و فانی خواهند گرديد و مانند دود ناپديد خواهند شد.",
    "21": "آدم شرور قرض می‌گيرد و پس نمی‌دهد، اما شخص نيک با سخاوتمندی به ديگران كمک می‌كند.",
    "22": "كسانی كه بركت خداوند بر آنها باشد بسلامتی زندگی خواهند كرد، اما آنانی كه زير لعنت خداوند قرار دارند ريشه كن خواهند شد.",
    "23": "خداوند مردم را به راهی كه بايد بروند هدايت می‌كند و آنانی را كه از ايشان راضی باشد، حفظ می‌نمايد.",
    "24": "اگر بيفتند به آنان آسيبی نخواهد رسيد، زيرا خداوند دست ايشان را می‌گيرد.",
    "25": "از دوران جوانی تا امروز كه پير هستم نديده‌ام كه انسان نيكوكار را خداوند ترک گفته باشد و فرزندانش گرسنه و محتاج نان باشند!",
    "26": "انسان نيكوكار با سخاوتمندی می‌بخشد و قرض می‌دهد و خداوند فرزندانش را بركت می‌دهد.",
    "27": "اگر از بدی دوری نمايی ونيكويی كنی در زندگی پايدار و كامياب خواهی شد.",
    "28": "زيرا خداوند انصاف را دوست دارد و عزيزان خود را ترک نمی‌كند، بلكه هميشه از آنها مراقبت می‌نمايد. اما نسل شروران ريشه‌كن خواهد شد.",
    "29": "نيكان، دنيا را به ارث خواهند برد و تا به ابد در آن سكونت خواهند نمود.",
    "30": "از دهان انسان درستكار، حكمت بيرون می‌آيد و زبان او آنچه را راست است بيان می‌كند.",
    "31": "او احكام و دستورات خداوند را در دل خود جای داده است و از راه راست منحرف نخواهد شد.",
    "32": "بدكاران، نيكوكاران را هدف قرار می‌دهند و درصددند آنها را از بين ببرند.",
    "33": "اما خداوند ايشان را به دست بدكاران نخواهد سپرد و نخواهد گذاشت به هنگام داوری محكوم شوند.",
    "34": "به خداوند اميدوار باش و احكام او را نگاهدار و او بموقع تو را بركت خواهد داد و سرافراز خواهد نمود و تو به چشم خود نابودی بدكاران را خواهی ديد.",
    "35": "شخص بدكار و ظالمی را ديدم كه همچون درختی سبز به هر سو شاخ و برگ گسترده بود.",
    "36": "اما طولی نكشيد كه از بين رفت و اثری از او باقی نماند؛ سراغش را گرفتم، ولی پيدا نشد.",
    "37": "اما شخص پاک و درستكار را ملاحظه كن! او عاقبت به خير خواهد شد.",
    "38": "اما عاقبت بدی در انتظار بدكاران است؛ همۀ آنها هلاک خواهند شد.",
    "39": "خداوند نيكان را نجات خواهد داد و در سختيهای زندگی حامی آنها خواهد بود.",
    "40": "خداوند به كمک آنها خواهد شتافت و آنها را از چنگ بدكاران خواهد رهانيد، زيرا به او پناه می‌برند."
  }
}