{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 40,
  "verses": {
    "1": "با صبر و شكيبايی انتظار خداوند را كشيدم، و او بسوی من توجه نمود و فريادم را شنيد.",
    "2": "او مرا از چاه هلاكت و از گل لجن بيرون كشيد و در بالای صخره گذاشت و جای پايم را محكم ساخت.",
    "3": "او به من آموخت تا سرودی تازه بخوانم، سرودی در ستايش خدايمان! بسياری چون اين را بينند خواهند ترسيد و بر خداوند توكل خواهند كرد.",
    "4": "چه خوشبختند كسانی كه بر خداوند توكل دارند و از اشخاص متكبر و خدايان دروغين پيروی نمی‌كنند.",
    "5": "ای خداوند، خدای ما، تو كارهای شگفت‌انگيز بسياری برای ما انجام داده‌ای و پيوسته به فكر ما بوده‌ای؛ تو بی‌نظيری! كارهای شگفت‌انگيز تو چنان زيادند كه زبانم از بيان آنها قاصر است.",
    "6": "تو از من قربانی و هديه نطلبيدی؛ از من نخواستی كه برای پاک شدن گناهم حيوانی ذبح كنم؛ بلكه گوشهايم را باز كردی تا سخنان تو را بشنوم و اطاعت كنم.",
    "7": "آنگاه گفتم: «آماده‌ام تا دستورات تو را كه در كتاب شريعت دربارۀ من نوشته شده انجام دهم.",
    "8": "ای خدای من، چقدر دوست دارم خواست تو را بجا آورم! دستورات تو را در دل خود حفظ می‌كنم.»",
    "9": "در اجتماع بزرگ قوم تو بشارت داده‌ام كه تو ما را نجات می‌دهی! ای خداوند، تو می‌دانی كه من اين خبر خوش را برای خود نگه نداشته‌ام و در دادن اين مژده كوتاهی نكرده‌ام. آری، در اجتماع بزرگ قوم تو پيوسته از رحمت و راستی تو سخن گفته‌ام.",
    "11": "ای خداوند، لطف و محبت خود را از من دريغ مدار. رحمت و صداقت تو همواره مرا حفظ كند.",
    "12": "بلايای بی‌شماری مرا احاطه كرده و گناهان زيادم بر من سنگينی می‌كند بطوری كه نمی‌توانم سرم را بلند كنم. در دل خود آرامش ندارم.",
    "13": "ای خداوند، رحم كن و مرا از اين وضعيت نجات ده! به كمک من بشتاب!",
    "14": "بگذار خجل و سرافكنده شوند آنانی كه قصد جانم را دارند؛ مغلوب و رسوا گردند كسانی كه به دشمنی با من برخاسته‌اند؛",
    "15": "خوار و پريشان شوند آنانی كه مرا تحقير و مسخره می‌كنند.",
    "16": "اما طالبان تو، ای خداوند، شاد و خوشحال شوند؛ و آنانی كه نجات تو را دوست دارند پيوسته بگويند كه خداوند بزرگ است!",
    "17": "من فقير و درمانده‌ام، اما خداوند برای من فكر می‌كند. ای خداوند من، تو مددكار و رهانندۀ من هستی، پس تأخير نكن."
  }
}