{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 44,
  "verses": {
    "1": "ای خدا، ما به گوشهای خود شنيده‌ايم و اجدادمان برای ما تعريف كرده‌اند كه تو در گذشته چه كارهای شگفت‌انگيزی برای آنان انجام داده‌ای.",
    "2": "تو به دست خود قومهای بت‌پرست را از اين سرزمين بيرون راندی و اجداد ما را بجای آنها مستقر نمودی. قومهای خدانشناس را از بين بردی، اما بنی‌اسرائيل را در سرزمين موعود تثبيت نمودی.",
    "3": "قوم تو به زور شمشير اين سرزمين را تسخير ننمودند و به بازوی خويش نجات نيافتند، بلكه قدرت و توانايی تو و اطمينان به حضور تو آنان را رهانيد، زيرا از ايشان خرسند بودی.",
    "4": "ای خدا، تو پادشاه من هستی؛ اكنون نيز قوم خود اسرائيل را پيروز گردان.",
    "5": "ما با كمک تو دشمنان خود را شكست خواهيم داد و به نام تو كسانی را كه برضد ما برخاسته‌اند، پايمال خواهيم كرد.",
    "6": "اميد من به تير و كمانم نيست، و نه به شمشيرم كه مرا نجات دهد،",
    "7": "زيرا اين تو بودی كه ما را از دست دشمنان نجات دادی، و آنانی را كه از ما متنفر بودند شكست دادی.",
    "8": "برای هميشه تو را ستايش خواهيم كرد، و تا ابد از تو سپاسگزار خواهيم بود.",
    "9": "اما در حال حاضر تو ما را دور انداخته‌ای و رسوا ساخته‌ای؛ ديگر لشگرهای ما را در جنگ كمک نمی‌كنی.",
    "10": "تو ما را در مقابل دشمنان شكست داده‌ای و آنها اكنون ما را غارت می‌كنند.",
    "11": "ما را همچون گوسفندان به كشتارگاه فرستاده‌ای و در ميان قومهای خدانشناس پراكنده ساخته‌ای تا ما را بكشند و بخورند.",
    "12": "تو قوم برگزيده‌ات را ارزان فروخته‌ای و از فروش آنها سودی نبرده‌ای.",
    "13": "ما را نزد همسايگان خوار ساخته‌ای و ما مورد تمسخر و توهين اطرافيان قرار گرفته‌ايم.",
    "14": "ما را در ميان قومهای خدانشناس انگشت‌نما ساخته‌ای و آنها ما را به باد ريشخند گرفته‌اند.",
    "15": "هر روز بسبب تهمت‌ها و دشنامهای مخالفان و دشمنان، رسوا و سرافكنده می‌شوم.",
    "17": "اين همه بر ما واقع شده است، ولی تو را فراموش نكرده‌ايم و پيمانی را كه با ما بسته‌ای نشكسته‌ايم.",
    "18": "نسبت به تو دلسرد نشده‌ايم و از راه تو منحرف نگشته‌ايم.",
    "19": "با وجود اين، تو ما را در ميان حيوانات وحشی رها نموده‌ای و با مرگ روبرو ساخته‌ای.",
    "20": "اگر ما تو را فراموش می‌كرديم و دستهای خود را بسوی بتها دراز می‌كرديم،",
    "21": "آيا تو كه اسرار دل هركس را می‌دانی، اين را نمی‌دانستی؟",
    "22": "تو می‌دانی كه ما بخاطر تو هر روز با مرگ روبرو می‌شويم و با ما همچون گوسفندانی كه می‌بايد قربانی شوند رفتار می‌كنند.",
    "23": "ای خداوند، بيدار شو! چرا خوابيده‌ای؟ بيدار شو و ما را تا ابد دور نيانداز!",
    "24": "چرا روی خود را از ما بر می‌گردانی و ذلت و خواری ما را ناديده می‌گيری؟",
    "25": "اينک به خاک افتاده و مغلوب شده‌ايم.",
    "26": "برخيز و به كمک ما بشتاب و ما را نجات ده زيرا تو سراسر، رحمت و محبتی!"
  }
}