{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 50,
  "verses": {
    "1": "خداوند قادر مطلق سخن می‌گويد؛ او همۀ مردم را از مشرق تا مغرب نزد خود فرا می‌خواند.",
    "2": "نور جلال خدا از كوه صهيون، كه مظهر زيبايی و بزرگی اوست، می‌تابد.",
    "3": "خدای ما خواهد آمد و سكوت نخواهد كرد. شعله‌های آتش در پيشاپيش او و گردباد در اطراف اوست.",
    "4": "او آسمان و زمين را به گواهی می‌طلبد تا بر قوم خود داوری كند.",
    "5": "خداوند می‌فرمايد: «قوم خاص مرا كه با قربانی‌های خود با من عهد بسته‌اند كه نسبت به من وفادار بمانند، نزد من جمع كنيد.»",
    "6": "آسمانها گواهند كه خود خداوند داور است و با عدالت داوری می‌كند.",
    "7": "«ای قوم من، ای اسرائيل، به سخنان من گوش دهيد، زيرا من خدای شما هستم! من خود بر ضد شما شهادت می‌دهم.",
    "8": "در بارۀ قربانی‌هايتان شما را سرزنش نمی‌كنم، زيرا آنها را پيوسته به من تقديم می‌كنيد.",
    "9": "من طالب گوساله‌ها و بزهای شما نيستم،",
    "10": "زيرا همۀ حيواناتی كه در جنگل و كوه هستند از آن منند.",
    "11": "همۀ پرندگانی كه بر كوه‌ها پرواز می‌كنند و تمام حيواناتی كه در صحراها می‌چرند، به من تعلق دارند.",
    "12": "اگر گرسنه می‌بودم از تو خوراک نمی‌خواستم، زيرا كه جهان و هر چه كه در آن است از آن من است.",
    "13": "مگر من گوشت گاوها را می‌خورم و يا خون بزها را می‌نوشم؟",
    "14": "قربانی واقعی كه بايد تقديم كنيد اين است كه خدای خويش را شكر نماييد و نذرهايی را كه كرده‌ايد ادا كنيد.",
    "15": "هنگامی كه در مشكلات هستيد مرا بخوانيد؛ من شما را نجات خواهم داد و شما مرا ستايش خواهيد كرد.»",
    "16": "اما خدا به بدكاران چنين می‌گويد: «شما چه حق داريد كه احكام مرا بر زبان بياوريد و دربارۀ عهد من سخن بگوييد؟",
    "17": "زيرا شما از اصلاح شدن نفرت داريد و دستورات مرا پشت گوش می‌اندازيد.",
    "18": "وقتی دزد را می‌بينيد كه دزدی می‌كند با وی همدست می‌شويد و با زناكاران معاشرت می‌كنيد.",
    "19": "سخنان شما با خباثت و نيرنگ آميخته است.",
    "20": "هرجا می‌نشينيد از برادرتان بد می‌گوييد و غيبت می‌كنيد.",
    "21": "اين كارها را كرديد و من چيزی نگفتم. فكر كرديد من هم مانند شما هستم! اما اينک من شما را برای تمام اين كارها تنبيه می‌كنم.",
    "22": "«ای كسانی كه مرا فراموش كرده‌ايد، به من گوش دهيد وگرنه شما را هلاک خواهم كرد و فريادرسی نخواهيد داشت.",
    "23": "قربانی شايستۀ من آنست كه از من سپاسگزار باشيد و مرا ستايش كنيد. هر كه چنين كند راه نجات را به او نشان خواهم داد.»"
  }
}