{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 55,
  "verses": {
    "1": "ای خدا، به دعای من گوش كن. هنگامی كه نزد تو ناله می‌كنم، خود را پنهان مكن.",
    "2": "دعايم را بشنو و آن را مستجاب فرما، زيرا از شدت پريشانی فكر، نمی‌دانم چه كنم.",
    "3": "تهديد دشمنان و ظلم بدكاران، خاطرم را آشفته كرده است. آنان با خشم و نفرت با من رفتار می‌كنند و مرا عذاب می‌دهند.",
    "4": "ترس بر قلبم چنگ انداخته و مرا بی‌قرار كرده؛ وحشت مرگ سراسر وجودم را فرا گرفته است.",
    "5": "از شدت ترس و لرز نزديک است قالب تهی كنم.",
    "6": "به خود می‌گويم: «ای كاش همچون كبوتر بال می‌داشتم تا به جايی دور در صحرا پرواز می‌كردم و در آنجا پنهان می‌شدم و استراحت می‌كردم؛",
    "8": "می‌شتافتم بسوی پناهگاهی و از تند باد و طوفان حوادث در امان می‌ماندم.»",
    "9": "خداوندا، اين بدكاران را چنان پريشان كن كه زبان يكديگر را نفهمند، زيرا آنان شهر را از خشونت و ظلم پر ساخته‌اند.",
    "10": "آنان روز و شب شهر را دور می‌زنند و شرارت و جنايت می‌آفرينند.",
    "11": "شهر پر از ظلم وفساد است و حيله و فريب از كوچه‌ها دور نمی‌شود.",
    "12": "اين دشمن من نيست كه به من توهين می‌كند، و گرنه تحمل می‌كردم؛ اين حريف من نيست كه بر من برخاسته، وگرنه خود را از او پنهان می‌كردم.",
    "13": "اين تو هستی ای دوست صميمی و همكار من!",
    "14": "ما با يكديگر رفاقت صادقانه داشتيم، با يكديگر درد دل می‌كرديم و با هم به خانهٔ خدا می‌رفتيم.",
    "15": "باشد كه دشمنانم پيش از وقت، زنده به گور شوند، زيرا دلها و خانه‌هايشان پر از شرارت است.",
    "16": "اما من از خدا كمک می‌طلبم و او نجاتم خواهد داد.",
    "17": "صبح، ظهر و شب به پيشگاه خدا می‌نالم و شكايت می‌كنم و او صدای مرا خواهد شنيد.",
    "18": "هر چند دشمنان من زيادند، اما او مرا در جنگ با آنها پيروز خواهد ساخت و به سلامت باز خواهد گرداند.",
    "19": "خدايی كه از ازل بر تخت فرمانروايی نشسته است دعايم را خواهد شنيد و آنها را شكست خواهد داد، زيرا آنها از خدا نمی‌ترسند و نقشه‌های پليد خود را تغيير نمی‌دهند.",
    "20": "دوست و همكار سابق من دست خود را بر روی دوستانش بلند می‌كند و عهد دوستی خود را می‌شكند.",
    "21": "زبانش چرب است اما در باطنش كينه و نفرت هست. سخنانش از روغن نيز نرمتر است اما همچون شمشير می‌برد و زخمی می‌كند.",
    "22": "مشكلات خود را به خدا واگذار و او تو را حفظ خواهد كرد. خداوند هرگز نخواهد گذاشت كه شخص نيكوكار بلغزد و بيفتد.",
    "23": "اما تو ای خدا، اين اشخاص خونخوار و نيرنگ‌باز را پيش از وقت به گور خواهی فرستاد. ولی من بر تو توكل دارم."
  }
}