{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 68,
  "verses": {
    "1": "ای خدا، برخيز و دشمنانت را پراكنده ساز. بگذار آنانی كه از تو نفرت دارند از حضور تو بگريزند.",
    "2": "چنانكه دود در برابر باد پراكنده می‌شود، همچنان تو ايشان را پراكنده ساز؛ همانگونه كه موم در مقابل آتش گداخته می‌شود، همچنان بگذار گناهكاران در حضورت نابود شوند.",
    "3": "اما نيكوكاران شادی كنند و در حضور تو خوشحال باشند؛ از شادی فرياد برآورند و خوش باشند.",
    "4": "در وصف خدا سرود بخوانيد. نام او را ستايش كنيد. برای او كه بر ابرها سوار است، راهی درست كنيد. نام او خداوند است! در حضورش شادی كنيد!",
    "5": "خدايی كه در خانۀ مقدس خود ساكن است، پدر يتيمان و دادرس بيوه زنان می‌باشد.",
    "6": "او بی‌كسان و آوارگان را در خانه‌ها ساكن می‌گرداند و اسيران را آزاد می‌سازد. اما ياغيان در زمين خشک و بی‌آب ساكن خواهند شد.",
    "7": "ای خدای اسرائيل، وقتی تو قوم برگزيدۀ خود را هدايت كردی و از ميان بيابان عبور نمودی، زمين تكان خورد و آسمان باريد و كوه سينا از ترس حضور تو به لرزه افتاد.",
    "9": "ای خدا، تو نعمتها بارانيدی و قوم برگزيدهٔ خود را كه خسته و ناتوان بودند، نيرو و توان بخشيدی.",
    "10": "جماعت تو در زمين موعود ساكن شدند و تو ای خدای مهربان، حاجت نيازمندان را بر آوردی.",
    "11": "خداوند كلام را اعلان كرد و كسانی كه آن را بشارت دادند عدۀ بی‌شماری بودند؛ كلام او اين است:",
    "12": "«پادشاهان و سپاهيانشان بشتاب می‌گريزند! زنانی كه در خانه هستند غنايم جنگی را بين خود قسمت می‌كنند.",
    "13": "آنها اگر چه روزی فقير و بينوا بودند، اما اينک خوشبخت و ثروتمندند و خود را مانند كبوتری كه بالهايش نقره‌فام و پرهايش طلايی است با زر و زيور آراسته‌اند.»",
    "14": "خدای قادر مطلق پادشاهانی را كه دشمن اسرائيل بودند مانند دانه‌های برف كه در جنگلهای كوه صلمون آب می‌شود، پراكنده و محو ساخت.",
    "15": "ای كوه‌های عظيم باشان، ای سلسله جبالهای بزرگ كه قله‌های بلند داريد، چرا با حسرت به اين كوهی كه خدا برای مسكن خود برگزيده است نگاه می‌كنيد؟ به يقين خداوند تا به ابد در آن ساكن خواهد بود.",
    "17": "خداوند در ميان هزاران هزار عرابه از كوه سينا به خانۀ مقدس خويش كه در كوه صهيون است، رفته است.",
    "18": "او به عالم بالا صعود نموده عدۀ زيادی را با خود به اسارت برده است. از ميان آدميان، حتی از كسانی كه زمانی ياغی بوده‌اند، بخششها گرفته است. خداوند در ميان ما ساكن خواهد شد.",
    "19": "شكر و سپاس بر خداوندی كه هر روز متحمل بارهای ما می‌شود و خدايی كه نجات ماست.",
    "20": "او نجات دهندۀ ماست و ما را از مرگ می‌رهاند.",
    "21": "خدا سر دشمنانش را كه در گناه زندگی می‌كنند، خرد خواهد كرد.",
    "22": "خداوند می‌فرمايد: «دشمنان شما را از باشان و از اعماق دريا باز خواهم آورد تا در ميان خون ريخته شدۀ آنان راه برويد و سگها خون ايشان را بخورند.»",
    "24": "ای خدايی كه پادشاه و خداوند من هستی، همۀ قومها حركت پيروزمندانۀ تو را بسوی خانۀ مقدست ديده‌اند.",
    "25": "سرايندگان در پيش و نوازندگان در عقب و دوشيزگان در وسط آنان دف‌زنان حركت می‌كنند.",
    "26": "همۀ مردم اسرائيل خدا را حمد گويند. ای فرزندان يعقوب، خداوند را ستايش كنيد.",
    "27": "قبيلۀ كوچک «بنيامين» پيشاپيش ستايش‌كنندگان خدا در حركت است؛ بعد از او رهبران قبيلهٔ «يهودا» با دسته‌های خود، سپس بزرگان قبيلۀ «زبولون» و «نفتالی» حركت می‌كنند.",
    "28": "ای خدا، نيروی خود را برای ما بكار ببر، همانگونه كه در گذشته اين كار را كردی.",
    "29": "به احترام خانۀ تو در اورشليم، پادشاهان هدايا نزد تو خواهند آورد.",
    "30": "مصر، آن حيوان وحشی را كه در ميان نيزارها ساكن است، توبيخ نما. قومهای جهان را كه همچون رمه‌های گاو و گوساله هستند، سرزنش كن تا به فرمان تو گردن نهند و نقره‌های خود را به تو تقديم كنند. اقوامی را كه جنگ را دوست می‌دارند، پراكنده ساز.",
    "31": "مصر هدايا بدست سفيران خود خواهد فرستاد و حبشه دست دعا بسوی خداوند دراز خواهد كرد.",
    "32": "ای سرزمينهای جهان، برای خدای ازلی و ابدی كه در آسمانها نشسته است، سرود بخوانيد؛ خداوند را كه با صدای بلند و نيرومند سخن می‌گويد، ستايش كنيد.",
    "34": "قدرت خدا را توصيف نماييد خدايی كه شكوه و جلالش بر اسرائيل است و قوتش در آسمانها پا برجاست.",
    "35": "چه سهمناک است خداوند در مكان مقدس خويش! خدای اسرائيل به قوم برگزيدۀ خود قوت و عظمت می‌بخشد. او را شكر و سپاس باد!"
  }
}