{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 69,
  "verses": {
    "1": "خدايا، مرا از اين طوفان مشكلات نجات ده!",
    "2": "در منجلاب فرو رفته‌ام و در زير پايم جايی برای ايستادن نيست. به جاهای عميق رسيده‌ام و سيلاب مرا پوشانده است.",
    "3": "از بس می‌نالم خسته شده‌ام و گلويم خشک شده است. چشمانم آنقدر منتظر اقدام تو بوده‌اند كه تار گشته‌اند.",
    "4": "آنانی كه بی‌سبب از من نفرت دارند از موهای سرم بيشترند. دشمنانم در مورد من دروغها می‌گويند، آنها از من قويترند و قصد كشتن مرا دارند. آنچه از ديگران غصب نكرده بودم به زور از من گرفتند.",
    "5": "ای خدا، تو حماقت مرا می‌دانی و گناهانم از نظر تو پوشيده نيست.",
    "6": "ای خداوند قادر متعال، مگذار آنانی كه به تو اميدوار هستند و انتظار تو را می‌كشند، بسبب من خجل شوند. ای خدای اسرائيل، مگذار مايهٔ رسوايی دوستدارانت شوم.",
    "7": "من برای توست كه اين چنين مورد سرزنش واقع شده و رسوا گشته‌ام.",
    "8": "نزد برادران خود غريب هستم و در خانوادۀ خود بيگانه محسوب می‌شوم.",
    "9": "برای خدمت در خانۀ تو شور و هيجان دارم، از اين جهت مورد ملامت دشمنانت قرار گرفته‌ام.",
    "10": "هنگامی كه با روزه و اشک در حضور تو خود را فروتن می‌سازم، آنها مرا سرزنش می‌كنند.",
    "11": "وقتی برای توبه و ندامت پلاس در بر می‌كنم، آنها مسخره‌ام می‌كنند.",
    "12": "مردم كوچه و بازار پشت سرم حرف می‌زنند و ميگساران برای من سرود می‌خوانند.",
    "13": "اما من، ای خداوند، نزد تو دعا می‌كنم. ای خدا، تو در وقت مناسب به من جواب ده، بسبب رحمت عظيمت دعای مرا مستجاب فرما و مطابق وعدۀ خود مرا نجات ده.",
    "14": "مرا از ميان سيل و طوفان برهان تا غرق نشوم. مرا از دست دشمنانم نجات ده.",
    "15": "مگذار سيلاب مرا بپوشاند و در اعماق آبها غرق شوم.",
    "16": "ای خداوند، رحمتت عظيم است، پس دعای مرا مستجاب فرما. با محبت بيكران خود به من توجه نما.",
    "17": "روی خود را از من برمگردان، زيرا در سختی و زحمت هستم. دعای مرا زود جواب ده.",
    "18": "نزد من بيا و بهای آزاديم را بپرداز و مرا از دست دشمن رها كن.",
    "19": "می‌دانی چگونه مورد سرزنش و اهانت قرار گرفته و رسوا شده‌ام؛ تو همۀ دشمنانم را می‌بينی.",
    "20": "طعنه و سرزنش مردم دل مرا شكسته است و سخت بيمار شده‌ام. منتظر بودم كسی با من همدردی كند، ولی شخص دلسوزی يافت نشد. به جستجوی افرادی پرداختم كه مرا دلداری دهند، اما كسی را نيافتم.",
    "21": "بجای خوراک، بمن زهر دادند و بجای آب، سركه نوشاندند.",
    "22": "بگذار جشن آنها به عزا تبديل شود و آرامششان محو گردد.",
    "23": "چشمانشان را كور كن و كمرهايشان را بلرزان!",
    "24": "خشم خود را بر سرشان بريز و با آتش غضبت آنها را بسوزان!",
    "25": "ای كاش خانه‌هايشان خراب گردد و هيچكس در آنها سكونت نكند.",
    "26": "به كسی كه تو تنبيه كرده‌ای آزار می‌رسانند و از رنجهای آنانی كه تو مجروحشان ساخته‌ای سخن می‌گويند.",
    "27": "گناهانشان را يک به يک در نظر بگير و مگذار نجات تو شامل حالشان شود.",
    "28": "نام آنها را از دفتر حيات خود پاک كن و مگذار جزو قوم تو محسوب شوند.",
    "29": "اما من مصيبت‌زده و دردمند هستم. ای خدا، مرا نجات ده و سرافراز فرما.",
    "30": "با سرود نام خدا را ستايش خواهم نمود و با دعای شكرگزاری عظمت او را خواهم ستود.",
    "31": "خداوند چنين پرستشی را بيش از قربانی حيوانات می‌پسندد.",
    "32": "اشخاص فروتن كه طالب خدا هستند وقتی ببينند او به فكر ايشان است شاد و اميدوار خواهند شد.",
    "33": "خداوند دعای نيازمندان را مستجاب می‌نمايد و عزيزان خود را در زندان و اسارت فراموش نمی‌كند.",
    "34": "ای آسمان و زمين، خدا را ستايش كنيد! ای آبها و ای موجودات دريايی، خدا را بستاييد!",
    "35": "خدا اورشليم را نجات خواهد داد و شهرهای يهودا را دوباره بنا خواهد نمود تا قوم برگزيده‌اش در سرزمين موعود سكونت نمايند و آن را تمام به تصرف خود درآورند.",
    "36": "فرزندان بندگانش وارث سرزمين موعود خواهند شد و آنانی كه خدا را دوست می‌دارند، در آن زندگی خواهند كرد."
  }
}