{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 71,
  "verses": {
    "1": "ای خداوند، به تو پناه آورده‌ام، نوميدم مكن.",
    "2": "تو عادلی، پس مرا از دست دشمنانم نجات ده.",
    "3": "برای من پناهگاهی مطمئن باش تا همه وقت به تو پناه آورم. ای صخره و قلعه من، فرمان نجات مرا صادر كن!",
    "4": "خدايا، مرا از دست اشخاص شرور و بدكار و ظالم برهان!",
    "5": "ای خداوند، تنها اميد من تو هستی و از زمان كودكی اعتماد من تو بوده‌ای!",
    "6": "زمانی كه در شكم مادرم بودم، تو ازمن نگهداری می‌كردی و پيش از آنكه متولد شوم، تو خدای من بوده‌ای؛ پس تو را پيوسته ستايش خواهم كرد.",
    "7": "زندگی من برای بسياری سرمشق شده است، زيرا تو پشت و پناه من بوده‌ای!",
    "8": "خدايا، تمام روز تو را شكر می‌گويم و بزرگيت را می‌ستايم.",
    "9": "اكنون كه پير و ناتوان شده‌ام مرا دور مينداز و ترک مكن.",
    "10": "دشمنانم برضد من سخن می‌گويند و قصد جانم را دارند.",
    "11": "می‌گويند: «خدا او را ترک گفته است. پس برويم و او را گرفتار سازيم، چون كسی نيست كه او را نجات دهد!»",
    "12": "ای خدا، از من دور مشو! خدايا، به ياری من بشتاب!",
    "13": "دشمنان جانم رسوا و نابود شوند. آنانی كه می‌كوشند به من آسيب برسانند سرافكنده و بی‌آبرو شوند!",
    "14": "من پيوسته به تو اميدوارم و بيش از پيش تو را ستايش خواهم كرد.",
    "15": "از عدالت تو سخن خواهم گفت و هر روز برای مردم تعريف خواهم كرد كه تو بارها مرا نجات داده‌ای!",
    "16": "ای خداوند با نيروی تو خواهم رفت و به همه اعلان خواهم كرد كه تنها تو عادل هستی.",
    "17": "خدايا، از زمان كودكی معلم من تو بوده‌ای و من هميشه دربارۀ كارهای شگفت‌انگيز تو با ديگران سخن گفته‌ام.",
    "18": "پس اكنون كه پير و سفيد مو شده‌ام مرا ترک مكن. كمكم كن تا بتوانم به نسل‌های آينده از قدرت و معجزات تو خبر دهم.",
    "19": "ای خدا، عدالت تو تا به آسمانها می‌رسد. تو كارهای بزرگ انجام داده‌ای. خدايا كسی مانند تو نيست.",
    "20": "ای كه سختيها و زحمات بسيار به من نشان دادی، می‌دانم كه به من نيروی تازه خواهی بخشيد و مرا از اين وضع فلاكت بار بيرون خواهی آورد.",
    "21": "مرا بيش از پيش سرافراز خواهی نمود و بار ديگر مرا دلداری خواهی داد.",
    "22": "ای خدای من، با نغمۀ بربط صداقت تو را خواهم ستود! ای خدای مقدس اسرائيل، با صدای عود برای تو سرود خواهم خواند.",
    "23": "با تمام وجود برای تو سرود خواهم خواند و از شادی فرياد بر خواهم آورد، زيرا تو مرا نجات داده‌ای.",
    "24": "تمام روز از عدالت تو سخن خواهم گفت، زيرا كسانی كه در پی آزار من بودند، رسوا و سرافكنده شدند."
  }
}