{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 72,
  "verses": {
    "1": "ای خدا، از عدالت و انصاف خود به پادشاه و خاندان او عنايت كن تا او بر قوم تو عادلانه حكومت و داوری كند و مظلومان را منصفانه دادرسی نمايد.",
    "3": "آنگاه در سراسر سرزمين ما سلامتی و عدالت برقرار خواهد شد.",
    "4": "باشد كه پادشاه به داد مظلومان برسد و از فرزندان فقيران حمايت كند و ظالمان را سركوب نمايد.",
    "5": "باشد كه قوم تو ای خداوند، تا زمانی كه ماه و خورشيد در آسمان باقی باشند، تو را پيوسته با ترس و احترام ستايش كنند.",
    "6": "سلطنت پادشاه ما همچون بارانی كه بر گياهان می‌بارد و مانند بارشهايی كه زمين را سيراب می‌كند، پر بركت خواهد بود.",
    "7": "در زمان حكومت او، مردم خداشناس كامياب خواهند شد و تا وقتی كه ماه باقی باشد، صلح و سلامتی برقرار خواهد بود.",
    "8": "دامنۀ قلمرو او از دريا تا به دريا و از رود فرات تا دورترين نقطۀ جهان خواهد بود.",
    "9": "صحرانشينان در حضورش تعظيم خواهند كرد و دشمنانش بخاک پايش خواهند افتاد.",
    "10": "پادشاهان جزاير مديترانه و سرزمين ترشيش و نيز اهالی شبا و سبا برايش هدايا خواهند آورد.",
    "11": "همۀ پادشاهان، او را تعظيم خواهند كرد و تمام قومها خدمتگزار او خواهند بود.",
    "12": "وقتی شخص فقير و درمانده از او كمک بخواهد، او را خواهد رهانيد.",
    "13": "بر افراد ضعيف و نيازمند رحم خواهد كرد و ايشان را نجات خواهد داد.",
    "14": "آنها را از ظلم و ستم خواهد رهانيد، زيرا جان آنها برای او با ارزش است.",
    "15": "باشد كه پادشاه پايدار بماند و مردم طلای شبا به او هديه دهند. قوم او پيوسته برايش دعا كنند و او را متبارک خوانند.",
    "16": "سرزمين او پر از غله شود و كوهستانها مانند كوه‌های لبنان حاصلخيز گردد. شهرها همچون مزرعه‌های پرعلف، سرشار از جمعيت شود.",
    "17": "نام پادشاه هرگز فراموش نشود و تا خورشيد باقی است آوازۀ او پايدار بماند. تمام قومهای جهان توسط او بركت خواهند يافت و او را خواهند ستود.",
    "18": "متبارک باد خداوند، خدای اسرائيل! تنها او قادر است كارهای بزرگ و شگفت‌انگيز انجام دهد.",
    "19": "شكر و سپاس بر نام مجيد او باد تا ابدالاباد! تمام دنيا از شكوه و جلال او پر شود. آمين! آمين!",
    "20": "(پايان زبور داود، پسر يسی.)"
  }
}