{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 73,
  "verses": {
    "1": "براستی، خدا برای اسرائيل نيكوست يعنی برای آنانی كه پاكدل هستند.",
    "2": "اما من نزديک بود ايمانم را از دست بدهم و از راه راست گمراه شوم.",
    "3": "زيرا بر كاميابی بدكاران و شروران حسد بردم.",
    "4": "ديدم كه در زندگی آنها درد و رنجی وجود ندارد، بدنی قوی و سالم دارند،",
    "5": "مانند سايرين در زحمت نمی‌افتند و هيچ گرفتاری ندارند؛",
    "6": "درنتيجه با تكبر راه می‌روند و به مردم ظلم می‌كنند.",
    "7": "قلبشان مملو از خباثت است و از فكرشان شرارت تراوش می‌كند.",
    "8": "مردم را مسخره می‌كنند و حرفهای كثيف بر زبان می‌رانند. با غرور سخن می‌گويند و نقشه‌های شوم می‌كشند.",
    "9": "به خدايی كه در آسمان است كفر می‌گويند و به انسانی كه بر زمين است فحاشی می‌كنند.",
    "10": "خداشناسان گول زندگی پرناز و نعمت آنها را می‌خورند و می‌گويند: «خدا نمی‌داند بر اين زمين چه می‌گذرد. به اين مردم شرور نگاه كنيد! ببينيد چه زندگی راحتی دارند و چگونه به ثروت خود می‌افزايند.»",
    "13": "پس آيا من بی‌جهت خود را پاک نگه داشته‌ام و نگذاشته‌ام دستهايم به گناه آلوده شوند؟",
    "14": "نتيجه‌ای كه هر روز از اين كار عايدم می‌شود رنج و زحمت است.",
    "15": "ولی اگر اين فكرهايم را بر زبان می‌آوردم، جزو مردم خداشناس محسوب نمی‌شدم.",
    "16": "هرچه فكر كردم نتوانستم بفهمم كه چرا بدكاران در زندگی كامياب هستند؛",
    "17": "تا اينكه به خانۀ خدا رفتم و در آنجا به عاقبت كار آنها پی‌بردم.",
    "18": "ای خدا، تو بدكاران را بر پرتگاه‌های لغزنده گذاشته‌ای تا بيافتند و نابود شوند.",
    "19": "آری، آنها ناگهان غافلگير شده، از ترس قالب تهی خواهند كرد.",
    "20": "آنها مانند خوابی هستند كه وقتی انسان بيدار می‌شود از ذهنش محو شده است؛ همچنين وقتی تو ای خداوند، برخيزی آنها محو و نابود خواهند شد!",
    "21": "وقتی من به اين حقيقت پی بردم، از خود شرمنده شدم!",
    "22": "من احمق و نادان بودم و نزد تو ای خدا، مانند حيوان بی‌شعور رفتار كردم!",
    "23": "اما تو هنوز هم مرا دوست داری و دست مرا در دست خود گرفته‌ای!",
    "24": "به صلاحديد خود مرا در زندگی هدايت خواهی كرد و در آخر مرا به حضور پرجلالت خواهی پذيرفت.",
    "25": "ای خدا، من تو را در آسمان دارم؛ اين برای من كافی است و هيچ چيز ديگر بر زمين نمی‌خواهم.",
    "26": "اگر چه فكر و بدنم ناتوان شوند، اما تو ای خدا، قوت و تكيه‌گاه هميشگی من هستی!",
    "27": "خدا كسانی را كه از او دور شوند و به او خيانت كنند، نابود خواهد كرد.",
    "28": "اما من از اينكه نزديک تو هستم لذت می‌برم! ای خداوند، من به تو توكل نموده‌ام و تمام كارهايت را می‌ستايم!"
  }
}