{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 74,
  "verses": {
    "1": "ای خدا، چرا برای هميشه ما را ترک كرده‌ای؟ چرا بر ما كه گوسفندان مرتع تو هستيم خشمگين شده‌ای؟",
    "2": "قوم خود را كه در زمان قديم از اسارت بازخريدی، به ياد آور. تو ما را نجات دادی تا قوم خاص تو باشيم. شهر اورشليم را كه در آن ساكن بودی، به ياد آور.",
    "3": "بر خرابه‌های شهر ما عبور كن و ببين دشمن چه بر سر خانهٔ تو آورده است!",
    "4": "آنها در خانهٔ تو فرياد پيروزی سر دادند و پرچمشان را به اهتزاز در آوردند.",
    "5": "مانند هيزم‌شكنانی كه با تبرهای خود درختان جنگل را قطع می‌كنند، تمام نقشهای تراشيده را با گرز و تبر خرد كردند و خانۀ مقدس تو را به آتش كشيده با خاک يكسان نمودند.",
    "8": "عبادتگاه‌های تو را در سراسر خاک اسرائيل سوزانيدند تا هيچ اثری از خداپرستی برجای نماند.",
    "9": "هيچ نبی در ميان ما نيست كه بداند اين وضع تا به كی ادامه می‌يابد تا ما را از آن خبر دهد.",
    "10": "ای خدا، تا به كی اجازه می‌دهی دشمن نام تو را اهانت كند؟",
    "11": "چرا دست خود را عقب كشيده‌ای و به داد ما نمی‌رسی؟ دست راست خود را از گريبان خود بيرون آور و دشمنانمان را نابود كن.",
    "12": "ای خدا، تو از قديم پادشاه ما بوده‌ای و بارها ما را نجات داده‌ای.",
    "13": "با قدرت خود دريای سرخ را شكافتی و سر نهنگان غول‌پيكر را شكستی و گوشت آنها را خوراک صحرانشينان كردی.",
    "15": "چشمه‌ها جاری ساختی تا قوم تو آب بنوشند و رود هميشه پرآب را خشک كردی تا از آن عبور كنند.",
    "16": "شب و روز را تو بوجود آورده‌ای؛ خورشيد و ماه را تو در آسمان گذاشته‌ای.",
    "17": "تمام نظم جهان از توست. تابستان و زمستان را تو ايجاد كرده‌ای.",
    "18": "ای خداوند، ببين چگونه دشمن نام تو را اهانت می‌كند.",
    "19": "قوم ستمديدۀ خود را برای هميشه ترک مكن؛ كبوتر ضعيف خود را به چنگ پرندۀ شكاری مسپار!",
    "20": "گوشه‌های تاريک سرزمين ما از ظلم پر شده است، عهدی را كه با ما بسته‌ای به ياد آر.",
    "21": "نگذار قوم مظلوم تو بيش از اين رسوا شوند. ايشان را نجات ده تا تو را ستايش كنند.",
    "22": "ای خدا، برخيز و حق خود را از دشمن بگير، زيرا اين مردم نادان تمام روز به تو توهين می‌كنند.",
    "23": "فرياد اهانت‌آميز آنها را كه پيوسته بلند است، نشنيده مگير."
  }
}