{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 78,
  "verses": {
    "1": "ای قوم من، به تعاليم من گوش دهيد و به آنچه می‌گويم توجه نماييد.",
    "2": "می‌خواهم با آوردن مثل به شرح مطالبی بپردازم كه از قديم همچنان پوشيده مانده است.",
    "3": "می‌خواهم آنچه را از نياكان خود شنيده‌ام تعريف كنم.",
    "4": "اينها را بايد تعريف كنيم و مخفی نسازيم تا فرزندان ما نيز بدانند كه خداوند با قدرت خود چه كارهای شگفت‌انگيز و تحسين برانگيز انجام داده است.",
    "5": "خدا احكام و دستورات خود را به قوم اسرائيل داد و به ايشان امر فرمود كه آنها را به فرزندانشان بياموزند",
    "6": "و فرزندان ايشان نيز به نوبۀ خود آن احكام را به فرزندان خود تعليم دهند و به اين ترتيب هر نسلی با احكام و دستورات خدا آشنا گردند.",
    "7": "بنابراين آنها ياد می‌گيرند كه بر خدا توكل نمايند و كارهايی را كه او برای نياكانشان انجام داده است، فراموش نكنند و پيوسته مطيع دستوراتش باشند.",
    "8": "درنتيجه آنها مانند نياكان خود مردمی سركش و ياغی نخواهند شد كه ايمانی سست و ناپايدار داشتند و نسبت به خدا وفادار نبودند.",
    "9": "افراد قبيلهٔ افرايم كه به تير و كمان مجهز بودند و در تيراندازی مهارت خاص داشتند، هنگام جنگ پا به فرار نهادند.",
    "10": "آنان پيمان خود را كه با خدا بسته بودند، شكستند و نخواستند مطابق دستورات او زندگی كنند.",
    "11": "كارها و معجزات او را كه برای ايشان و نياكانشان در مصر انجام داده بود، فراموش كردند.",
    "13": "خدا دريای سرخ را شكافت و آبها را مانند ديوار برپا نگه داشت تا ايشان از آن عبور كنند.",
    "14": "بنی‌اسرائيل را در روز بوسيلۀ ستون ابر راهنمايی می‌كرد و در شب توسط روشنايی آتش!",
    "15": "در بيابان صخره‌ها را شكافت و برای آنها آب فراهم آورد.",
    "16": "بلی، از صخره چشمه‌های آب جاری ساخت!",
    "17": "ولی با وجود اين، ايشان بار ديگر نسبت به خدای متعال گناه ورزيدند و در صحرا از فرمان او سر پيچيدند.",
    "18": "آنها خدا را امتحان كردند و از او خوراک خواستند.",
    "19": "حتی بر ضد خدا حرف زدند و گفتند: «آيا خدا می‌تواند در اين بيابان برای ما خوراک تهيه كند؟",
    "20": "درست است كه او از صخره آب بيرون آورد و بر زمين جاری ساخت، ولی آيا می‌تواند نان و گوشت را نيز برای قوم خود فراهم كند؟»",
    "21": "خداوند چون اين را شنيد غضبناک شد و آتش خشم او عليه اسرائيل شعله‌ور گردد.",
    "22": "آنها ايمان نداشتند كه خدا قادر است احتياج آنها را برآورد.",
    "23": "با وجود اين، خدا درهای آسمان را گشود",
    "24": "و نان آسمانی را برای ايشان بارانيد تا بخورند و سير شوند.",
    "25": "بلی، آنها خوراک فرشتگان را خوردند و تا آنجا كه می‌توانستند بخورند خدا به ايشان عطا فرمود.",
    "26": "سپس با قدرت الهی خود، بادهای شرقی و جنوبی را فرستاد",
    "27": "تا پرندگان بی‌شماری همچون شنهای ساحل دريا برای قوم او بياورند.",
    "28": "پرندگان در اردوی اسرائيل، اطراف خيمه‌ها فرود آمدند.",
    "29": "پس خوردند و سير شدند؛ آنچه را كه خواستند خدا به ايشان داد.",
    "30": "اما هنوز غذا در دهانشان بود كه غضب خدا بر ايشان افروخته شد و شجاعان و جوانان اسرائيل را كشت، زيرا از حرص خود دست نكشيدند.",
    "32": "با وجود اين همه معجزات، بنی‌اسرائيل باز نسبت به خدا گناه كردند و به كارهای شگفت‌انگيز او ايمان نياوردند.",
    "33": "بنابراين خدا نيز كاری كرد كه آنها روزهايشان را در بيابان تلف كنند و عمرشان را با ترس و لرز بگذرانند.",
    "34": "هنگامی كه خدا عده‌ای از آنان را كشت بقيه توبه كرده، بسوی او بازگشت نمودند",
    "35": "و بياد آوردند كه خدای متعال پناهگاه و پشتيبان ايشان است.",
    "36": "اما توبۀ آنها از صميم قلب نبود؛ آنها به خدا دروغ گفتند.",
    "37": "دل بنی‌اسرائيل از خدا دور بود و آنها نسبت به عهد او وفادار نماندند.",
    "38": "اما خدا باز بر آنها ترحم فرموده، گناه ايشان را بخشيد و آنها را از بين نبرد. بارها غضب خود را از بنی‌اسرائيل برگردانيد،",
    "39": "زيرا می‌دانست كه ايشان بشر فانی هستند و عمرشان دمی بيش نيست.",
    "40": "بنی‌اسرائيل در بيابان چندين مرتبه سر از فرمان خداوند پيچيدند و او را رنجاندند.",
    "41": "بارها خدای مقدس اسرائيل را امتحان كردند و به او بی‌حرمتی نمودند.",
    "42": "قدرت عظيم او را فراموش كردند و روزی را كه او ايشان را از دست دشمن رهانيده بود بياد نياوردند.",
    "43": "بلاهايی را كه او در منطقۀ صوعن بر مصريها نازل كرده بود، فراموش كردند.",
    "44": "در آن زمان خدا آبهای مصر را به خون تبديل نمود تا مصريها نتوانند از آن بنوشند.",
    "45": "انواع پشه‌ها را به ميان مصريها فرستاد تا آنها را بگزند. خانه‌های آنها را پر از قورباغه كرد.",
    "46": "محصولات و مزارع ايشان را بوسيلۀ كرم و ملخ از بين برد.",
    "47": "تاكستانها و درختان انجيرشان را با تگرگهای درشت خراب كرد.",
    "48": "رمه‌ها و گله‌هايشان را با رعد و برق و تگرگ تلف كرد.",
    "49": "او آتش خشم خود را همچون اجل معلق به جان ايشان فرستاد.",
    "50": "او غضب خود را از ايشان باز نداشت بلكه بلايی فرستاد و جان آنها را گرفت.",
    "51": "همۀ پسران نخست‌زادۀ مصری را كشت.",
    "52": "آنگاه بنی‌اسرائيل را از مصر بيرون آورد و آنها را همچون گلۀ گوسفند به بيابان هدايت كرد.",
    "53": "ايشان را به راه‌های امن و بی‌خطر راهنمايی كرد تا نترسند؛ اما دشمنان آنها در دريای سرخ غرق شدند.",
    "54": "سرانجام خدا اجداد ما را به اين سرزمين مقدس آورد، يعنی همين كوهستانی كه با دست توانای خود آن را تسخير نمود.",
    "55": "ساكنان اين سرزمين را از برابر ايشان بيرون راند؛ سرزمين موعود را بين قبايل اسرائيل تقسيم نمود و به آنها اجازه داد كه در خانه‌های آنجا سكونت گزينند.",
    "56": "اما با اين همه، خدای متعال را امتحان كردند و از فرمان او سرپيچيدند و دستوراتش را اجرا نكردند.",
    "57": "مانند اجداد خود از خدا روی برتافتند و به او خيانت كردند و همچون كمانی كج غير قابل اعتماد شدند.",
    "58": "بتكده‌ها ساختند و به پرستش بتها پرداختند و به اين وسيله خشم خداوند را برانگيختند.",
    "59": "وقتی او چنين بی‌وفايی از اسرائيل ديد، بسيار غضبناک گرديد و آنها را بكلی طرد كرد.",
    "60": "خيمۀ عبادت را كه در شيلوه برپا ساخته بود ترک كرد",
    "61": "و صندوق مقدس را كه مظهر قدرت و حضورش در بين اسرائيل بود، بدست دشمن سپرد.",
    "62": "بر قوم برگزيدۀ خويش غضبناک گرديد و آنها را به دم شمشير دشمنان سپرد.",
    "63": "جوانانشان در آتش جنگ سوختند و دخترانشان لباس عروسی بر تن نكردند.",
    "64": "پيشوايان دينی آنها بدم شمشير جان سپردند و اجل به زنهايشان مجال نداد تا برای آنها سوگواری كنند.",
    "65": "سرانجام خداوند همچون كسی كه از خواب بيدار شود، و مانند شخص نيرومندی كه از باده سرخوش گردد، به ياری اسرائيل برخاست.",
    "66": "دشمنان قوم خود را شكست داده، آنها را برای هميشه رسوا ساخت.",
    "67": "او فرزندان يوسف و قبيلۀ افرايم را طرد نمود",
    "68": "اما قبيلۀ يهودا و كوه صهيون را كه از قبل دوست داشت، برگزيد.",
    "69": "در آنجا خانۀ مقدس خود را مانند كوه‌های محكم و پابرجای دنيا، جاودانه برپا نمود.",
    "70": "سپس خدمتگزار خود داود را كه گوسفندان پدرش را می‌چرانيد، برگزيد.",
    "71": "او را از چوپانی گرفت و به پادشاهی اسرائيل نصب نمود.",
    "72": "داود با صميم قلب از اسرائيل مراقبت نمود و با مهارت كامل ايشان را رهبری كرد."
  }
}