{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 89,
  "verses": {
    "1": "ای خداوند، رحمت تو را همواره خواهم ستود و با زبان خود پيوسته از وفاداری تو سخن خواهم گفت،",
    "2": "زيرا رحمت تو هميشگی است و وفاداری تو چون آسمانها پايدار است.",
    "3": "تو با خادم برگزيده‌ات داود عهد بسته‌ای و وعده كرده‌ای كه تخت سلطنت او را تا ابد، نسل اندر نسل، پايدار خواهی داشت.",
    "5": "ای خداوند، آسمانها از كارهای شگفت‌انگيز تو تعريف می‌كنند و امانت و وفاداری تو را می‌ستايند.",
    "6": "در آسمانها كيست كه با تو برابری كند؟ در ميان موجودات آسمانی چه كسی را می‌توان به تو تشبيه كرد؟",
    "7": "تو در ميان مقدسين مورد ستايش هستی؛ آنان با ترس و احترام گرداگرد تو ايستاده‌اند.",
    "8": "ای خداوند قادر متعال، كيست مانند تو؟ تو در قدرت و امانت بی‌نظيری!",
    "9": "بر امواج درياها مسلط هستی و طغيان آنها را آرام می‌گردانی.",
    "10": "تو مصر را در هم كوبيدی و با دست توانای خود دشمنانت را تار و مار ساختی.",
    "11": "آسمانها و زمين و هر آنچه در آنهاست از آن تو می‌باشند؛ زيرا تو آنها را آفريده‌ای.",
    "12": "شمال و جنوب را تو بوجود آورده‌ای. كوههای تابور و حرمون، مظهر قدرت تو می‌باشند.",
    "13": "دست تو بسيار تواناست. تو خدای متعال هستی.",
    "14": "فرمانروايی تو بر اساس عدل و انصاف است. در تمام كارهايت رحمت و راستی مشاهده می‌شود.",
    "15": "خوشابحال مردمی كه می‌دانند چگونه تو را تحسين و تمجيد كنند، زيرا آنها در نور حضورت راه خواهند رفت.",
    "16": "آنها تمام روز به نام تو شادی می‌كنند و بسبب عدالت تو سربلند می‌باشند.",
    "17": "تو به ما قدرت می‌بخشی و به لطف خويش ما را پيروز و سرافراز می‌گردانی.",
    "18": "ای خداوند، تو از ما حمايت كردی؛ ای خدای مقدس اسرائيل، تو به ما پادشاه بخشيدی.",
    "19": "خداوندا، در عالم رويا با نبی خود سخن گفتی و فرمودی: «در ميان اسرائيل جوانی را برگزيده‌ام و او را سرافراز نموده‌ام تا پادشاه شود؛ او بندۀ من داود است!",
    "21": "او را پايدار و توانا خواهم ساخت.",
    "22": "دشمنانش بر او چيره نخواهند شد و گزندی از مخالفانش به او نخواهد رسيد.",
    "23": "در برابر چشمان وی بدخواهانش را از بين خواهم برد و آنانی را كه از او نفرت داشته باشند هلاک خواهم نمود.",
    "24": "پيوسته از وفاداری و رحمت من برخوردار خواهد بود و من او را پيروز و سرافراز خواهم ساخت.",
    "25": "قلمرو فرمانروايی او را از دريای بزرگ تا رود فرات وسعت خواهم بخشيد.",
    "26": "او مرا پدر خود و خدا و صخرۀ نجات خويش خواهد خواند.",
    "27": "من نيز با او چون نخستزادۀ خويش رفتار خواهم كرد و او را برتر از تمام پادشاهان جهان خواهم ساخت.",
    "28": "رحمت خود را هرگز از او دريغ نخواهم داشت، زيرا عهد من با او عهدی دايمی می‌باشد.",
    "29": "نسل او را تا ابد باقی خواهم گذاشت و سلطنت او جاودانی خواهد بود.",
    "30": "«اما اگر فرزندانش از دستورات من سرپيچی كنند و احكام مرا بشكنند، آنگاه ايشان را تنبيه خواهم نمود.",
    "33": "با اينحال آنها را از رحمت خود محروم نخواهم كرد و نسبت به قولی كه داده‌ام، وفادار خواهم ماند.",
    "34": "آری، عهد خود را نخواهم شكست و آنچه را كه گفته‌ام تغيير نخواهم داد.",
    "35": "يک بار به داود به نام مقدس خود وعده دادم و هرگز آن را باطل نخواهم كرد كه نسل او تا ابد باقی خواهد ماند و سلطنت وی تا زمانی كه خورشيد بدرخشد دوام خواهد داشت",
    "37": "و مانند ماه كه شاهد باوفايی در آسمان است، پايدار خواهد بود.»",
    "38": "اما ای خداوند، تو بر پادشاه برگزيدۀ خود غضبناكی و او را ترک كرده‌ای.",
    "39": "آيا عهد خود را با بندۀ خويش باطل نموده‌ای؟ تو تاج او را بر زمين انداخته‌ای و آن را بی‌حرمت ساخته‌ای!",
    "40": "حصار شهر او را شكسته‌ای و قلعه‌هايش را خراب كرده‌ای.",
    "41": "هر كه از راه می‌رسد اموال او را غارت می‌كند. او نزد همسايگان خود رسوا شده است.",
    "42": "دشمنانش را بر او پيروز ساخته‌ای.",
    "43": "شمشير او را كند كرده‌ای. در جنگ او را كمک نكرده‌ای.",
    "44": "تخت سلطنتش را واژگون ساخته، به شكوه وعظمتش خاتمه داده‌ای.",
    "45": "پيری زودرس به سراغش فرستاده‌ای و نزد همه رسوايش كرده‌ای.",
    "46": "ای خداوند، تا به كی روی خود را پنهان می‌كنی؟ آيا تا ابد غضب تو چون آتش افروخته خواهد بود؟",
    "47": "به ياد آور كه عمر انسان چقدر كوتاه است. تو همۀ انسانها را فناپذير آفريده‌ای.",
    "48": "كيست كه بتواند نميرد و تا ابد زنده بماند؟",
    "49": "ای خداوند، كجاست رحمت‌های گذشتۀ تو؟ كجاست وعدۀ رحمت تو كه در نهايت وفاداری به داود دادی؟",
    "50": "ببين مردم چگونه مرا ملامت می‌كنند. بار ملامتهای ايشان را بر دوش می‌كشم.",
    "51": "دشمنانت پادشاه برگزيده‌ات را ريشخند می‌كنند و هر جا پای می‌نهد او را ملامت می‌نمايند.",
    "52": "شكر و سپاس بر نام خداوند تا ابد! آمين! آمين!"
  }
}