{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 94,
  "verses": {
    "1": "ای خداوند، ای خدای انتقام گيرنده، قدرتت را نشان بده.",
    "2": "ای داور جهان، برخيز و متكبران را به سزای اعمالشان برسان.",
    "3": "گناهكاران تا به كی پيروز و سرافراز خواهند بود؟",
    "4": "همۀ بدكاران، گستاخ و ستمگر هستند و حرفهای ناروا می‌زنند.",
    "5": "قوم تو را از بين می‌برند و بر بندگانت ظلم می‌كنند.",
    "6": "بيوه زنان و غريبان و يتيمان را می‌كشند.",
    "7": "اين ستمكاران می‌گويند: «خداوند ما را نمی‌بيند و متوجهٔ كارهای ما نمی‌شود.»",
    "8": "ای قوم من، چرا اينقدر نادان هستيد؟ كی به سر عقل خواهيد آمد؟",
    "9": "آيا خدا كه به ما گوش داده است، خودش نمی‌شنود؟ او كه به ما چشم داده است، آيا نمی‌بيند؟",
    "10": "او كه همۀ قومها را مجازات می‌كند، آيا شما را مجازات نخواهد كرد؟ او كه همه چيز را به انسان می‌آموزد، آيا نمی‌داند كه شما چه می‌كنيد؟",
    "11": "خداوند از فكر انسان آگاه است و می‌داند كه فكر او پوچ و بيهوده است.",
    "12": "خوشابه حال كسی كه تو، ای خداوند، او را تأديب می‌كنی و قوانين خود را به او می‌آموزی.",
    "13": "چنين شخصی، در روزهايی كه تو گناهكاران را گرفتار می‌سازی و نابود می‌كنی، آسوده خاطر و درامان خواهد بود.",
    "14": "خداوند قوم برگزيدۀ خود را ترک نخواهد كرد و ايشان را از ياد نخواهد برد.",
    "15": "بار ديگر داوری از روی عدل و انصاف اجرا خواهد شد و همۀ درستكاران از آن پشتيبانی خواهند كرد.",
    "16": "كيست كه به طرفداری از من برخيزد و در مقابل گناهكاران ايستادگی كند؟ چه كسی حاضر است با من عليه بدكاران بجنگد؟",
    "17": "اگر خداوند مددكار من نمی‌بود بزودی از بين می‌رفتم.",
    "18": "وقتی فرياد زدم كه پاهايم می‌لغزند! تو، ای خداوند رحيم، به فريادم رسيدی و نگذاشتی بيافتم.",
    "19": "هنگامی كه فكرم ناراحت و دلم بی‌قرار است، ای خداوند، تو مرا دلداری می‌دهی و به من آسودگی خاطر می‌بخشی.",
    "20": "آيا حكمرانان شرور از حمايت تو برخوردار خواهند بود كه به نام قانون هر نوع ظلمی را مرتكب می‌شوند؟",
    "21": "آنها عليه درستكاران توطئه می‌چينند و بی‌گناهان را به مرگ محكوم می‌كنند.",
    "22": "اما خداوند صخره و پناهگاه من است و مرا از هر گزندی حفظ می‌كند.",
    "23": "خداوند، شروران و بدكاران را به سزای اعمالشان خواهد رسانيد و آنها را از بين خواهد برد. آری، خداوند، خدای ما، ايشان را نابود خواهد كرد."
  }
}