{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 10,
  "verses": {
    "1": "Süleyman’ın özdeyişleri: Bilge çocuk babasını sevindirir, Akılsız çocuk annesini üzer.",
    "2": "Haksızca kazanılan servetin yararı yoktur, Ama doğruluk ölümden kurtarır.",
    "3": "RAB doğru kişiyi aç komaz, Ama kötülerin isteğini boşa çıkarır.",
    "4": "Tembel eller insanı yoksullaştırır, Çalışkan el zengin eder.",
    "5": "Aklı başında evlat ürünü yazın toplar, Hasatta uyuyansa ailesinin yüzkarasıdır.",
    "6": "Bereket doğru kişinin başına yağar, Kötülerse zorbalıklarını sözle gizler.",
    "7": "Doğrular övgüyle, Kötüler nefretle anılır.",
    "8": "Bilge kişi buyrukları kabul eder, Çenesi düşük ahmaksa yıkıma uğrar.",
    "9": "Dürüst kişi güvenlik içinde yaşar, Ama hileli yoldan giden açığa vurulacaktır.",
    "10": "Sinsice göz kırpan, acılara neden olur. Çenesi düşük ahmak da yıkıma uğrar.",
    "11": "Doğru kişinin ağzı yaşam pınarıdır, Kötülerse zorbalıklarını sözle gizlerler.",
    "12": "Nefret çekişmeyi azdırır, Sevgi her suçu bağışlar.",
    "13": "Akıllı kişinin dudaklarından bilgelik akar, Ama sağduyudan yoksun olan sırtına kötek yer.",
    "14": "Bilge kişi bilgi biriktirir, Ahmağın ağzıysa onu yıkıma yaklaştırır.",
    "15": "Zenginin serveti onun kalesidir, Fakirin yoksulluğu ise onu yıkıma götürür.",
    "16": "Doğru kişinin ücreti yaşamdır, Kötünün geliriyse kendisine cezadır.",
    "17": "Terbiyeye kulak veren yaşam yolunu bulur. Uyarıları reddedense başkalarını yoldan saptırır.",
    "18": "Nefretini gizleyen kişinin dudakları yalancıdır. İftira yayan akılsızdır.",
    "19": "Çok konuşanın günahı eksik olmaz, Sağduyulu kişiyse dilini tutar.",
    "20": "Doğru kişinin dili saf gümüş gibidir, Kötünün niyetleriyse değersizdir.",
    "21": "Doğru kişinin sözleri birçoklarını besler, Ahmaklarsa sağduyu yoksunluğundan ölür.",
    "22": "RAB’bin bereketidir kişiyi zengin eden, RAB buna dert katmaz.",
    "23": "Kötülük akılsızlar için eğlence gibidir. Aklı başında olanlar içinse bilgelik aynı şeydir.",
    "24": "Kötü kişinin korktuğu başına gelir, Doğru kişiyse dileğine erişir.",
    "25": "Kasırga gelince kötü kişiyi silip götürür; Ama doğru kişi sonsuza dek ayakta kalır.",
    "26": "Dişler için sirke, Gözler için duman neyse, Tembel ulak da kendisini gönderen için öyledir.",
    "27": "RAB korkusu ömrü uzatır, Kötülerin yıllarıysa kısadır.",
    "28": "Doğrunun umudu onu sevindirir, Kötünün beklentileriyse boşa çıkar.",
    "29": "RAB’bin yolu dürüst için sığınak, Fesatçı içinse yıkımdır.",
    "30": "Doğru kişi hiçbir zaman sarsılmaz, Ama kötüler ülkede kalamaz.",
    "31": "Doğru kişinin ağzı bilgelik üretir, Sapık dilse kesilir.",
    "32": "Doğru kişinin dudakları söylenecek sözü bilir, Kötünün ağzındansa sapık sözler çıkar."
  }
}