{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 16,
  "verses": {
    "1": "İnsan aklıyla çok şey tasarlayabilir, Ama dilin vereceği yanıt RAB’dendir.",
    "2": "İnsan her yaptığını temiz sanır, Ama niyetlerini tartan RAB’dir.",
    "3": "Yapacağın işleri RAB’be emanet et, O zaman tasarıların gerçekleşir.",
    "4": "RAB her şeyi amacına uygun yapar, Kötü kişinin yıkım gününü de O hazırlar.",
    "5": "RAB yüreği küstah olandan iğrenir, Bilin ki, öyleleri cezasız kalmaz.",
    "6": "Sevgi ve bağlılık suçları bağışlatır, RAB korkusu insanı kötülükten uzaklaştırır.",
    "7": "RAB kişinin yaşayışından hoşnutsa Düşmanlarını bile onunla barıştırır.",
    "8": "Doğrulukla kazanılan az şey Haksızlıkla kazanılan büyük gelirden iyidir.",
    "9": "Kişi yüreğinde gideceği yolu tasarlar, Ama adımlarını RAB yönlendirir.",
    "10": "Tanrı buyruklarını kralın ağzıyla açıklar, Bu nedenle kral adaleti çiğnememelidir.",
    "11": "Doğru terazi ve baskül RAB’bindir, Bütün tartı ağırlıklarını O belirler.",
    "12": "Krallar kötülükten iğrenir, Çünkü tahtın güvencesi adalettir.",
    "13": "Kral doğru söyleyenden hoşnut kalır, Dürüst konuşanı sever.",
    "14": "Kralın öfkesi ölüm habercisidir, Ama bilge kişi onu yatıştırır.",
    "15": "Kralın yüzü gülüyorsa, yaşam demektir. Lütfu son yağmuru getiren bulut gibidir.",
    "16": "Bilgelik kazanmak altından daha değerlidir, Akla sahip olmak da gümüşe yeğlenir.",
    "17": "Dürüstlerin tuttuğu yol kötülükten uzaklaştırır, Yoluna dikkat eden, canını korur.",
    "18": "Gururun ardından yıkım, Kibirli ruhun ardından da düşüş gelir.",
    "19": "Mazlumlar arasında alçakgönüllü biri olmak, Kibirlilerle çapul malı paylaşmaktan iyidir.",
    "20": "Öğüde kulak veren başarıya ulaşır, RAB’be güvenen mutlu olur.",
    "21": "Bilge yüreklilere akıllı denir, Tatlı söz ikna gücünü artırır.",
    "22": "Sağduyu, sahibine yaşam kaynağı, Ahmaklıksa ahmaklara cezadır.",
    "23": "Bilgenin aklı diline yön verir, Dudaklarının ikna gücünü artırır.",
    "24": "Hoş sözler petek balı gibidir, Cana tatlı ve bedene şifadır.",
    "25": "Öyle yol var ki, insana düz gibi görünür, Ama sonu ölümdür.",
    "26": "Emekçinin iştahıdır onu çalıştıran, Çünkü açlığı onu kamçılar.",
    "27": "Alçaklar başkalarına kötülük tasarlar, Konuşmaları kavurucu ateş gibidir.",
    "28": "Huysuz kişi çekişmeyi körükler, Dedikoducu can dostları ayırır.",
    "29": "Zorba kişi başkalarını ayartır Ve onları olumsuz yola yöneltir.",
    "30": "Göz kırpmak düzenbazlığa, Sinsi gülücükler kötülüğe işarettir.",
    "31": "Ağarmış saçlar onur tacıdır, Doğru yaşayışla kazanılır.",
    "32": "Sabırlı kişi yiğitten üstündür, Kendini denetleyen de kentler fethedenden üstündür.",
    "33": "İnsan kura atar, Ama her kararı RAB verir."
  }
}