{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 26,
  "verses": {
    "1": "Yaz ortasında kar, hasatta yağmur uygun olmadığı gibi, Akılsıza da onur yakışmaz.",
    "2": "Öteye beriye uçuşan serçe Ve kırlangıç gibi, Hak edilmemiş lanet de tutmaz.",
    "3": "Ata kırbaç, eşeğe gem, Akılsızın sırtına da değnek gerek.",
    "4": "Akılsıza ahmaklığına göre karşılık verme, Yoksa sen de onun düzeyine inersin.",
    "5": "Akılsıza ahmaklığına uygun karşılık ver, Yoksa kendini bilge sanır.",
    "6": "Akılsızın eliyle haber gönderen, Kendi ayaklarını kesen biri gibi, Kendine zarar verir.",
    "7": "Akılsızın ağzında özdeyiş, Kötürümün sarkan bacakları gibidir.",
    "8": "Akılsızı onurlandırmak, Taşı sapana bağlamak gibidir.",
    "9": "Sarhoşun elindeki dikenli dal ne ise, Akılsızın ağzında özdeyiş de odur.",
    "10": "Oklarını gelişigüzel fırlatan okçu neyse, Yoldan geçen akılsızı ya da sarhoşu ücretle tutan da öyledir.",
    "11": "Ahmaklığını tekrarlayan akılsız, Kusmuğuna dönen köpek gibidir.",
    "12": "Kendini bilge gören birini tanıyor musun? Akılsız bile ondan daha umut vericidir.",
    "13": "Tembel, “Yolda aslan var, Sokaklarda aslan dolaşıyor” der.",
    "14": "Menteşeleri üzerinde dönen kapı gibi, Tembel de yatağında döner durur.",
    "15": "Tembel elini sahana daldırır, Yeniden ağzına götürmeye üşenir.",
    "16": "Tembel kendini, Akıllıca yanıt veren yedi kişiden daha bilge sanır.",
    "17": "Kendini ilgilendirmeyen bir kavgaya bulaşan kişi, Yoldan geçen köpeği kulaklarından tutana benzer.",
    "18": "Ateşli ve öldürücü oklar savuran bir deli neyse, Komşusunu aldatıp, “Şaka yapıyordum” Diyen de öyledir.",
    "19": "Ateşli ve öldürücü oklar savuran bir deli neyse, Komşusunu aldatıp, “Şaka yapıyordum” Diyen de öyledir.",
    "20": "Odun bitince ateş söner, Dedikoducu yok olunca kavga diner.",
    "21": "Kor için kömür, ateş için odun neyse, Çekişmeyi alevlendirmek için kavgacı da öyledir.",
    "22": "Dedikodu tatlı lokma gibidir, İnsanın ta içine işler.",
    "23": "Okşayıcı dudaklarla kötü yürek, Sırlanmış toprak kaba benzer.",
    "24": "Yüreği nefret dolu kişi sözleriyle niyetini gizlemeye çalışır, Ama içi hile doludur.",
    "25": "Güzel sözlerine kanma, Çünkü yüreğinde yedi iğrenç şey vardır.",
    "26": "Nefretini hileyle örtse bile, Kötülüğü toplumun önünde ortaya çıkar.",
    "27": "Başkasının kuyusunu kazan içine kendi düşer, Taşı yuvarlayan altında kalır.",
    "28": "Yalancı dil incittiği kişilerden nefret eder, Yaltaklanan ağızdan yıkım gelir."
  }
}