{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 28,
  "verses": {
    "1": "Kötü kişi kendisini kovalayan olmasa bile kaçar, Doğrularsa genç aslan gibi yüreklidir.",
    "2": "Ayaklanan ülke çok başlı olur, Ama akıllı, bilgili kişi düzeni sağlar.",
    "3": "Yoksulu ezen yoksul, Ürünü harap eden sağanak yağmur gibidir.",
    "4": "Yasayı terk eden kötüyü över, Yerine getirense kötüye karşı çıkar.",
    "5": "Kötüler adaletten anlamaz, RAB’be yönelenlerse her yönüyle anlar.",
    "6": "Dürüst bir yoksul olmak, Yolsuzlukla zengin olmaktan yeğdir.",
    "7": "Kutsal Yasa’yı yerine getiren çocuk akıllıdır, Oburlarla arkadaşlık edense babasını utandırır.",
    "8": "Faiz ve tefecilikle malına mal katan kişi, Bunu yoksullara acıyan için biriktirir.",
    "9": "Yasaya kulağını tıkayanın Duası da iğrençtir.",
    "10": "Dürüst kişileri kötü yola saptıran Kendi kazdığı çukura düşer. İyiliği, özü sözü bir olanlar miras alacak.",
    "11": "Zengin kendini bilge sanır, Ama akıllı yoksul onun içini okur.",
    "12": "Doğruların zaferi coşkuyla kutlanır, Ama kötüler egemen olunca insan kaçacak yer arar.",
    "13": "Günahlarını gizleyen başarılı olmaz, İtiraf edip bırakansa merhamet bulur.",
    "14": "Günahtan çekinen ne mutludur! İnatçılık edense belaya düşer.",
    "15": "Yoksul halkı yöneten kötü kişi Kükreyen aslan, saldırgan ayı gibidir.",
    "16": "Gaddar önderin aklı kıttır; Haksız kazançtan nefret edense uzun ömürlü olur.",
    "17": "Adam öldürmekten vicdan azabı çeken, mezara dek kaçacaktır; Kimse ona yardım etmesin.",
    "18": "Alnı ak yaşayan kurtulur, Yolsuzluk yapan ansızın yıkıma uğrar.",
    "19": "Toprağını işleyenin ekmeği bol olur, Hayal peşinde koşansa yoksulluğa doyar.",
    "20": "Güvenilir kişi bolluğa erer, Zengin olmaya can atansa beladan kurtulamaz.",
    "21": "Hatır gözetmek iyi değildir, Çünkü insan bir lokma ekmek için bile suç işler.",
    "22": "Cimri servet peşinde koşar, Yoksulluğa uğrayacağını düşünmez.",
    "23": "Başkasını azarlayan sonunda Pohpohlayandan daha çok beğeni kazanır.",
    "24": "Annesini ya da babasını soymayı günah saymayan, Haydutla birdir.",
    "25": "Açgözlü kavga çıkarır, RAB’be güvenense bolluk içinde yaşar.",
    "26": "Kendine güvenen akılsızdır, Bilgece davranan güvenlikte olur.",
    "27": "Yoksula verenin eksiği olmaz, Yoksulu görmezden gelense bir sürü lanete uğrar.",
    "28": "Kötüler egemen olunca insan kaçacak yer arar, Ama kötüler yok olunca doğrular çoğalır."
  }
}