{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 29,
  "verses": {
    "1": "Defalarca azarlandığı halde dikbaşlılık eden, Ansızın yıkıma uğrayacak, çare yok.",
    "2": "Doğru kişiler çoğalınca halk sevinir, Kötü kişi hükümdar olunca halk inler.",
    "3": "Bilgeliği seven babasını sevindirir, Fahişelerle dostluk eden malını yitirir.",
    "4": "Adaletle yöneten kral ülkesini ayakta tutar, Rüşvet alansa çökertir.",
    "5": "Başkasını pohpohlayan kişi, Ona tuzak olur.",
    "6": "Kötünün başkaldırısı kendine tuzak olur, Doğru kişiyse ezgi söyler ve sevinir.",
    "7": "Doğru kişi yoksulların hakkını verir, Kötü kişi hak hukuk nedir bilmez.",
    "8": "Alaycı kişiler kentleri bile karıştırır, Bilgelerse öfkeyi yatıştırır.",
    "9": "Bilge kişiyle davası olan ahmak Kızar, alay eder ve rahat vermez.",
    "10": "Kana susamışlar dürüst kişiden nefret eder, Doğrularsa onun canını korur.",
    "11": "Akılsız hep patlamaya hazırdır, Bilgeyse öfkesini dizginler.",
    "12": "Hükümdar yalana kulak verirse, Bütün görevlileri de kötü olur.",
    "13": "Zorbayla yoksulun ortak bir noktası var: İkisinin de gözünü açan RAB’dir.",
    "14": "Yoksulları adaletle yöneten kralın Tahtı hep güvenlikte olur.",
    "15": "Değnekle terbiye bilgelik kazandırır, Kendi haline bırakılan çocuksa annesini utandırır.",
    "16": "Kötüler çoğalınca başkaldırı da çoğalır, Ama doğrular onların düşüşünü görecektir.",
    "17": "Oğlunu terbiye et, o da sana huzur verecek Ve gönlünü hoşnut edecektir.",
    "18": "Tanrısal esinden yoksun olan halk Sınır tanımaz olur. Ne mutlu Kutsal Yasa’yı yerine getirene!",
    "19": "Köle salt sözle terbiye edilemez, Çünkü anlasa da kulak asmaz.",
    "20": "Sözünü tartmadan konuşan birini tanıyor musun? Akılsızın durumu bile onunkinden daha umut vericidir.",
    "21": "Çocukluğundan beri kölesini şımartan, Sonunda cezasını çeker.",
    "22": "Öfkeli kişi çekişme yaratır, Huysuz kişinin başkaldırısı eksik olmaz.",
    "23": "Kibir insanı küçük düşürür, Alçakgönüllülükse onur kazandırır.",
    "24": "Hırsızla ortak olanın düşmanı kendisidir, Mahkemede yemin etse de bildiğini söylemez.",
    "25": "İnsandan korkmak tuzaktır, Ama RAB’be güvenen güvenlikte olur.",
    "26": "Hükümdarın gözüne girmek isteyen çoktur, Ama RAB’dir insana adalet sağlayan.",
    "27": "Doğrular haksızlardan iğrenir, Kötüler de dürüst yaşayanlardan."
  }
}