{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 3,
  "verses": {
    "1": "Oğlum, unutma öğrettiklerimi, Aklında tut buyruklarımı.",
    "2": "Çünkü bunlar ömrünü uzatacak, Yaşam yıllarını, esenliğini artıracaktır.",
    "3": "Sevgiyi, sadakati hiç yanından ayırma, Bağla onları boynuna, Yaz yüreğinin levhasına.",
    "4": "Böylece Tanrı’nın ve insanların gözünde Beğeni ve saygınlık kazanacaksın.",
    "5": "RAB’be güven bütün yüreğinle, Kendi aklına bel bağlama.",
    "6": "Yaptığın her işte RAB’bi an, O senin yolunu düze çıkarır.",
    "7": "Kendini bilge biri olarak görme, RAB’den kork, kötülükten uzak dur.",
    "8": "Böylece bedenin sağlık Ve ferahlık bulur.",
    "9": "Servetinle ve ürününün turfandasıyla RAB’bi onurlandır.",
    "10": "O zaman ambarların tıka basa dolar, Teknelerin yeni şarapla dolup taşar.",
    "11": "Oğlum, RAB’bin terbiye edişini hafife alma, O’nun azarlamasından usanma.",
    "12": "Çünkü RAB, oğlundan hoşnut bir baba gibi, Sevdiğini azarlar.",
    "13": "Bilgeliğe erişene, Aklı bulana ne mutlu!",
    "14": "Gümüş kazanmaktansa onu kazanmak daha iyidir. Onun yararı altından daha çoktur.",
    "15": "Daha değerlidir mücevherden, Dileyeceğin hiçbir şey onunla kıyaslanamaz.",
    "16": "Sağ elinde uzun ömür, Sol elinde zenginlik ve onur vardır.",
    "17": "Yolları sevinç yollarıdır, Evet, bütün yolları esenliğe çıkarır.",
    "18": "Bilgelik yaşam ağacıdır ona sarılanlara, Ne mutlu ona sımsıkı tutunanlara!",
    "19": "RAB dünyanın temelini bilgelikle attı, Gökleri akıllıca yerleştirdi.",
    "20": "Bilgisiyle enginler yarıldı, Bulutlar suyunu verdi.",
    "21": "Oğlum, sağlam öğüde, sağgörüye tutun. Sakın gözünü ayırma onlardan.",
    "22": "Onlar sana yaşam verecek Ve boynuna güzel bir süs olacak.",
    "23": "O zaman güvenlik içinde yol alırsın, Sendelemeden.",
    "24": "Korkusuzca yatar, Tatlı tatlı uyursun.",
    "25": "Beklenmedik felaketten, Ya da kötülerin uğradığı yıkımdan korkma.",
    "26": "Çünkü senin güvencen RAB’dir, Tuzağa düşmekten seni O koruyacaktır.",
    "27": "Elinden geldikçe, İyiliğe hakkı olanlardan iyiliği esirgeme.",
    "28": "Elinde varken komşuna, “Bugün git, yarın gel, o zaman veririm” deme.",
    "29": "Sana güvenerek yanında yaşayan komşuna Kötülük tasarlama.",
    "30": "Sana kötülük etmemiş biriyle Yok yere çekişme.",
    "31": "Zorba kişiye imrenme, Onun yollarından hiçbirini seçme.",
    "32": "Çünkü RAB sapkınlardan tiksinir, Ama doğruların candan dostudur.",
    "33": "RAB kötülerin evini lanetler, Doğruların oturduğu yeriyse kutsar.",
    "34": "RAB alaycılarla alay eder, Ama alçakgönüllülere lütfeder.",
    "35": "Bilge kişiler onuru miras alacak, Akılsızlara yalnız utanç kalacak."
  }
}