{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 30,
  "verses": {
    "1": "Massalı Yake oğlu Agur’un sözleri: Bu adam şöyle diyor: “Yoruldum, ey Tanrım, yoruldum ve tükendim.",
    "2": "Gerçekten ben insanların en cahiliyim, Bende insan aklı yok.",
    "3": "Bilgeliği öğrenmedim, Kutsal Olan’a ilişkin bilgiden de yoksunum.",
    "4": "Kim göklere çıkıp indi? Kim yeli avuçlarında topladı? Suları giysisiyle sarıp sarmalayan kim? Kim belirledi dünyanın sınırlarını? Adı nedir, oğlunun adı nedir, biliyorsan söyle!",
    "5": "Tanrı’nın her sözü güvenilirdir, O kendisine sığınan herkese kalkandır.",
    "6": "O’nun sözüne bir şey katma, Yoksa seni azarlar, yalancı çıkarsın.",
    "7": "Ey Tanrı, iki şey diledim senden: Ben ölmeden bunları esirgeme benden.",
    "8": "Sahtekârlığı, yalanı benden uzak tut, Bana ne yoksulluk ne de zenginlik ver; Payıma düşen ekmeği ver, yeter.",
    "9": "Yoksa bolluktan, ‘Kimmiş RAB?’ diye seni yadsır, Ya da yoksulluktan çalar Ve Tanrım’ın adını lekelemiş olurum.",
    "10": "“Köleyi efendisine çekiştirme, Yoksa sana lanet eder, sen de suçlu çıkarsın.",
    "11": "Öyleleri var ki, babalarına lanet eder, Annelerine değer vermezler.",
    "12": "Öyleleri var ki, kendilerini tertemiz sanırlar, Oysa kötülüklerinden arınmış değiller.",
    "13": "Öyleleri var ki, kendilerinden üstün kimse yok sanır, Herkese tepeden bakarlar.",
    "14": "Öyleleri var ki, dişleri kılıç, çeneleri bıçaktır, Mazlumlarla yoksulları yutup yeryüzünden yok ederler.",
    "15": "Sülüğün iki kızı vardır, adları ‘Ver, ver’ dir. Hiç doymayan üç şey, ‘Yeter’ demeyen dört şey vardır:",
    "16": "Ölüler diyarı, kısır rahim, Suya doymayan toprak ve ‘Yeter’ demeyen ateş.",
    "17": "Babasıyla alay edenin, annesinin sözünü hor görenin Gözünü vadideki kargalar oyacak; O akbabalara yem olacak.",
    "18": "Aklımın ermediği üç şey, Anlamadığım dört şey var:",
    "19": "Kartalın gökyüzünde, Yılanın kayada, Geminin denizde izlediği yol Ve erkeğin genç kızla tuttuğu yol.",
    "20": "Zina eden kadının yolu da şöyledir: Yer, ağzını siler, Sonra da, ‘Suç işlemedim’ der.",
    "21": "Yeryüzü üç şeyin altında sarsılır; Katlanamadığı dört şey vardır:",
    "22": "Kölenin kral olması, Budalanın doyması,",
    "23": "Nefret edilen kadının evlenmesi Ve hizmetçinin hanımının yerine geçmesi.",
    "24": "“Dünyada dört küçük yaratık var ki, Çok bilgece davranırlar:",
    "25": "Karıncalar güçlü olmayan bir topluluktur, Ama yiyeceklerini yazdan biriktirirler.",
    "26": "Kaya tavşanları da güçsüz bir topluluktur, Ama yuvalarını kaya kovuklarında yaparlar.",
    "27": "Çekirgelerin kralı yoktur, Ama bölük bölük ilerlerler.",
    "28": "Kertenkele elle bile yakalanır, Ama kral saraylarında bulunur.",
    "29": "“Yürüyüşü gösterişli üç yaratık, Davranışı gösterişli dört yaratık var:",
    "30": "Hayvanların en güçlüsü olan Ve hiçbir şeyin önünde pes etmeyen aslan,",
    "31": "Tazı, teke Ve ordusunun başındaki kral.",
    "32": "“Eğer budala gibi kendini yücelttinse Ya da kötülük tasarladınsa, Dur ve düşün!",
    "33": "Çünkü nasıl sütü dövünce tereyağı, Burnu sıkınca kan çıkarsa, Öfkeyi kurcalayınca da kavga çıkar.”"
  }
}