{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 1,
  "verses": {
    "1": "Pasianʼ sila le Jesu Khrisʼ sawltak ahi keimah Paul in, Thuzuau a gen ngei lo Pasian in tangtawng pekin thu hong ciamin, a hunhoih a tun ciangin thuhilhna tawh a hong kilatsak nuntak tawntungna thu lametna tawh, Pasianʼ teel miteʼ upna le thuman thutak a theihna uh ah biakna thu tawh kituakin a khan semsem nading thu a hilh dingin eite hong Hon Pasianʼ thupiakna tawh nasep hong kipia ahih manin,",
    "4": "Thu upna ah ka ta taktak ahi Titus tungah lai ka hong khak hi. Pa Pasian le eite hong Hon Khris Jesu in nangma tungah hehpihna le nopsakna thupha hong tungsak tahen.",
    "5": "Krete Tuikulh gam sung tengah a manin puahphat ding a kisam lai a omte a sem ding le khua simah pawlpi upa a koih dingin tua gamah a hong nusia ka hi hi. Nang tungah ka hong gen sa thute hoihtakin na phawk in:",
    "6": "Upate pen paubaanna a om lote hi dinga, zi khat bek nei-in, a tate zong thu um mi hi-in, a thumang lo, a pheng tat gawpte hi lo ding uh hi.",
    "7": "Pawlpi siate pen Pasianʼ nasem ahih manin paubaanna a om lo, a kiphasak lo, zukham thei mi ahi lo, a ngongtat lo, a huaiham lo,",
    "8": "zinleleeng do a siam mi, thuhoih a deih mi, a pumpi a ki-uk zo mi, a thutang mi, a siangtho mi le a kisek zo mi hi ding uh hi.",
    "9": "Upna bulpi tawh a kituak thute limtakin lenkip ding uh hi. Tua hileh thuhilhna man tawh midangte hanthawn thei ding uh a, thuman a nial miteʼ khialhna zong laktel thei ding uh hi.",
    "10": "Bang hang hiam cih leh thu a mang lo, thu a mawk gengen, mi a khem thei, a diakdiakin Jew ngeina bangin vun at nading thu a gen tampi tak a om uh hi.",
    "11": "Sum ngah theih nading bekin a kilawm lopi-in thu hilhin biakna innkuan buppi nawngkaisak uh ahih manin thu a gen nawn loh nadingun khaktan ding ahi hi.",
    "12": "Amau Krete gam mite sung panin a kamsang uh khat in, “Krete gam mite a zuau thei tawntung, ganhing bangin a gilo, a thadah a uisan mi ahi uh hi,” na ci hi.",
    "13": "Hih ama thugen a man mahmah ahi hi. Tua ahih manin thu upna man nei thei-in,",
    "14": "Jew miteʼ tangthu phuahtawmte ahi a, thuman a nial miteʼ thupiaknate ahi zongin a don nawn loh nadingun khauh takin taii-in na thuhilh in.",
    "15": "Lungsim siangthote adingin na khempeuh a siang hi a, ahi zongin thu um lote a lungsim ngaihsutnate uh sia khin ahih manin amaute adingin a siang bangmah om lo hi.",
    "16": "Pasian a thei-in a kigen uh hangin a gamtatnate uh tawh kilehbulh hi. Amaute a muhthadah huai, a thumang lo, na hoih sem dingin a kilawmna a om lo mite ahi uh hi."
  }
}