{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 2,
  "verses": {
    "1": "Ahi zongin nangmah in upna man tawh a kituak thu na hilh in.",
    "2": "Pasal khanghamte a kilawm a kituakin a om theih nading, thu ngaihsun thei mi ahih nading, a kikem zo mite ahih theih nading, upna man a neih theih nading, itna man a neih theih nading uh le a manin lungkipin a thuak zawh nadingun na gen in.",
    "3": "Tua mah bangin mite in Pasianʼ thu a gensiat khak loh nadingun numei khanghamte zong a gamtat a khuahek uh a zahtakhuai ahih nading, mi gensiate ahih loh nading, zunek kiphamawhte ahih loh nading, thuhoih thupha hilhin,",
    "4": "amaute sangin a nau zaw nupite in a pasalte uh le a tate uh a it nadingun a hilh ding,",
    "5": "thu ngaihsun thei, a gamtat siangtho, inn nasep a kizen, a migi le a pasalte uh thu a mang thei mi ahih nadingun na gen in.",
    "6": "Tua mah bangin khangnote zong amau pumpi a ki-uk zawh nadingun na hanthawn pha in.",
    "7": "Nangma pumpi mahmah gamtat hoihna a kipan thu khempeuh ah etteh hoih dingin na om in. Lungsim takpi tawh miteʼ zahtak theih dingin thu na hilh inla,",
    "8": "miteʼ mawh mat theih loh ding kam hoihte na zang in. Tua hileh i langte in hong gensiat theih nading mu loin a mai uh zum lel ding hi.",
    "9": "Silate in zong a tote uh thu mangin, thu khempeuh ah a tote uh a lungkimsak nading, a tote uh thu seel loin,",
    "10": "a guktaak loh nading, a tawntungin hoih gamtatin a cihtakna uh a kilatsak nadingun na hanthawn in. Tua hileh eite hong Hon Pasianʼ thu a hoihna a kilangsakte ahi ding uh ahi hi.",
    "11": "Bang hang hiam cih leh mi khempeuh in hotkhiatna a ngah theih nadingun Pasian in ama hehpihna hong lak khinzo hi.",
    "12": "Eite in i lamet, a lian Pasian le eite hong Hon Jesu Khris a vangliatna hong kilatkik ding hun ngakin i om laitakin i biakna tawh a kituak lo thute le leitung nate deihna phiatin, lungsim hi hithiatin omin, thutangin, hih leitungah Pasianʼ deihna bangin i nuntak nadingin tua hehpihna thu in eite hong hilh hi.",
    "14": "I mawhna khempeuh panin hong hon khia ding le ama neihtuam i suah theih nadingin Jesu a mahmah hong kipumpiak a, eite pen gamtat hoih gamtat ding a lawp mahmah ihi hi.",
    "15": "Hih ka hong thugente hilh inla, mite taii-in na hanthot ciangin na aana neih teng khempeuh zang kawm in. Miteʼ simmawhin om kei in."
  }
}