{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 3,
  "verses": {
    "1": "Na mite in hong uk kumpite le aana neite始 thu mangin, thuhoih khempeuh a sem dingin a kiging sa-in a om ding uh phawksak inla,",
    "2": "kuamah gensia loin, mite tawh kilemin kikhawl thei-in, lungsim nemin, mi khempeuh tungah a dik nading uh na gen in.",
    "3": "Bang hang hiam cih leh eite zong nidangin hai tatin, thumang loin, vakvai-in, duhna deihna a tuamtuamte thuak lahin, thusia le enna lungsim tawh a gamtate, mite in hong mudahin, eite khatlekhat zong a kimudah ngeite ihi hi.",
    "4": "Ahi zongin eite hong Honpa ahi Pasian始 itna le a migitna thu hong kilat ciangin,",
    "5": "amah in eite hong hon khia hi. Eite in na hoih i sep zawhna hangin hong hon khia hi loin eite tungah suahtakna le nuntakna thak a hong pia Kha Siangtho in hong sawp siangna hangin a hong hehpihna tawh a hong hon khia ahi hi.",
    "6": "Pasian in eite hong Hon Jesu Khris hangin eite tungah a kicing takin Kha Siangtho hong pia ahih manin,",
    "7": "ama hong hehpihna hangin Pasian tawh kilemin i lamet nuntak tawntungna a ngah thei ihi hi.",
    "8": "Hih ka thugente a man mahmah ahi hi. Tua ahih manin Pasian始 thu a um mite in gamtat hoih a neih theih nadingun hih ka hong thugente na lim ngaihsut ding ka deih hi. Ka hong thugente a hoih hi a, mite adingin a manpha vive ahi hi.",
    "9": "Ahi zongin a haihuai thu kiseelna, min kigual deudau khangsimna, kitotna, thukham kitotlawhna cihte na pelh in. Tuate a kimanna a om lo, a mawkna thu hi lel hi.",
    "10": "Kitot, kikhen nading a piangsak mite pen khatvei nih vei bang na hilh khit ciangin kisu kha nawn vet kei in.",
    "11": "Tua bang mite a kisia khin hi a, a mawhna un a khialhna uh a kilangsak ahihna thu na thei in.",
    "12": "Artemas ahi a, Tikhikas ahi zongin khat peuhpeuh nang kiangah ka hong paisak ciangin, Nikopolis khua ah phalbi sung om sawm ka hih manin, kei omna tua khua ah nong pai theih nadingin hong hanciam in.",
    "13": "Sitni Zenas le Apollos-te a khualzinna uh manlang takin a paisuak theih nadingun na hih theih bangin na huh inla, lamkal ah kisapna bangmah a neih khak loh nading uh zong na thei in.",
    "14": "I mite om mawk loin, thu kisam a phamawhte huh thei-in, na hoih na phate a sep theih nadingun na hilh in.",
    "15": "Kei tawh a om mi khempeuh in nang hong hopih uh hi. Thu upna sungah ei hong itte khempeuh na na hopihsak in. Note khempeuh tungah Pasian始 hehpihna thupha hong tung tahen."
  }
}