{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 1,
  "verses": {
    "1": "Saygıdeğer Teofilos, Birçokları aramızda gerçekleşmiş olan olayların tarihçesini düzene koymaya giriştiklerinden,",
    "2": "başlangıçtan beri görgü tanıkları ve sözün hizmetkârları olanlar bunları bize ilettikleri gibi,",
    "3": "ben de baştan beri her şeyin seyrini titizlikle araştırdıktan sonra, sana sırasıyla yazmayı uygun gördüm.",
    "4": "Öyle ki, sana iletilen bu şeylerin kesinliğinden emin olabilesin.",
    "5": "Yahudiye Kralı Hirodes günlerinde, Aviya bölüğünden Zekarya adında bir kâhin vardı. Aron kızlarından gelen karısının adı Elizabet’ti.",
    "6": "Her ikisi de Tanrı önünde doğru kişilerdi, Efendi’nin bütün buyrukları ve kurallarında kusursuzca yürümekteydiler.",
    "7": "Ancak çocukları yoktu. Çünkü Elizabet kısırdı ve ikisinin de yaşı oldukça ilerlemişti.",
    "8": "Zekarya kendi bölüğünün sırasında Tanrı önünde kâhinlik görevini yerine getirirken,",
    "9": "kâhinlik geleneği uyarınca Efendi’nin Tapınağı’na girip buhur yakma kurası ona düştü.",
    "10": "Buhur saatinde bütün halk kalabalığı dışarıda dua ediyordu.",
    "11": "Efendi’nin bir meleği buhur sunağının sağ tarafında durup ona göründü.",
    "12": "Zekarya onu görünce şaştı ve üzerine korku çöktü.",
    "13": "Ama melek ona, “Korkma Zekarya, çünkü dileğin işitildi. Karın Elizabet sana bir oğul doğuracak ve adını Yuhanna koyacaksın.",
    "14": "Sana sevinç ve coşku verecek ve birçokları onun doğumuna sevinecek.",
    "15": "Çünkü o Efendi’nin önünde büyük biri olacak. ‘Hiç şarap ve içki içmeyecek’, daha annesinin karnındayken Kutsal Ruh’la dolacak.",
    "16": "İsrael'in çocuklarından birçoğunu Tanrıları Efendi’ye döndürecek.",
    "17": "Babaların yüreklerini çocuklara, söz dinlemeyenleri doğruların bilgeliğine döndürmek, Efendi’ye hazırlanmış bir halk hazırlamak için Eliya’nın ruhu ve gücüyle Efendi’nin önünden gidecek” dedi.",
    "18": "Zekarya meleğe, “Bundan nasıl emin olabilirim? Çünkü ben yaşlı bir adamım ve karımın yaşı da oldukça ilerledi” dedi.",
    "19": "Melek ona, “Ben Tanrı’nın önünde duran Gabriel’im. Seninle konuşmak ve bu müjdeyi sana bildirmek için gönderildim.",
    "20": "İşte, dilin tutulacak ve bu şeyler olana dek konuşamayacaksın, Çünkü uygun zamanda yerine gelecek olan bu sözlerime inanmadın.”",
    "21": "Halk Zekarya’yı bekliyordu. Tapınakta gecikmesine şaşmışlardı.",
    "22": "Dışarı çıktığında onlarla konuşamadı. Onlar da tapınakta bir görüm gördüğünü anladılar. Onlara işaretler yapıyordu ama dili tutuk kalmıştı.",
    "23": "Görev günleri dolunca Zekarya evine geri döndü.",
    "24": "O günlerden sonra karısı Elizabet gebe kaldı ve beş ay evine kapandı.",
    "25": "“Efendi halimi gördü, insanlar arasındaki utancımı kaldırmak için bana böyle yaptı” dedi.",
    "26": "Tanrı, altıncı ayda, Melek Gabriel’i, Galile’de bulunan Nasıra Kenti’ne,",
    "27": "David'in evinden Yosef adlı bir adamla nişanlı olan el değmemiş bir kıza gönderdi. Bakirenin adı Mariyam’dı.",
    "28": "Melek içeri girdikten sonra ona, “Sevin, ey çok lütfedilmiş olan! Efendi seninledir. Kadınlar arasında ne mutlu sana!” dedi.",
    "29": "Ne var ki Mariyam onu görünce, bu sözlere çok şaşırdı, bu nasıl bir selam diye düşündü.",
    "30": "Melek ona, “Korkma Mariyam, çünkü Tanrı’da lütuf buldun” dedi.",
    "31": "İşte, gebe kalıp bir oğul doğuracak ve adını ‘Yeşua’ koyacaksın.",
    "32": "O büyük olacak ve kendisine En Yüce Olan’ın Oğlu denecek. Efendi Tanrı O’na atası David’in tahtını verecek.",
    "33": "O, Yakov’un evi üzerinde sonsuza dek hüküm sürecek, O'nun krallığının sonu olmayacak.”",
    "34": "Mariyam meleğe, “Ben bakire olduğum halde, bu nasıl olabilir?” dedi.",
    "35": "Melek ona şöyle yanıt verdi: “Kutsal Ruh üzerine gelecek ve Yüce Olan'ın gücü üzerine gölge salacak. Bu nedenle, senden doğacak olan kutsal Olan'a, Tanrı’nın Oğlu denecek.",
    "36": "İşte, akraban Elizabet de yaşlılığında bir oğula gebe kaldı. Kısır denilen bu kadın altıncı ayındadır.",
    "37": "Çünkü Tanrı'nın söylediği hiçbir şey imkânsız değildir.”",
    "38": "Mariyam, “İşte, Efendi’nin hizmetkârı. Bana dediğin gibi olsun” dedi. Bunun üzerine melek onun yanından ayrıldı.",
    "39": "Mariyam o günlerde Yahuda’nın dağlık bölgesindeki bir kente gitmek üzere aceleyle gitti.",
    "40": "Zekarya’nın evine girip Elizabet’i selamladı.",
    "41": "Elizabet Mariyam’ın selamını duyar duymaz, karnındaki bebek sıçradı. Elizabet Kutsal Ruh’la doldu.",
    "42": "Yüksek sesle seslenip dedi, “Sen kadınlar arasında kutsanmış olansın, rahminin ürünü de kutsanmıştır!",
    "43": "Efendim’in annesinin yanıma gelme lütfu bana neden böyle bağışlandı?",
    "44": "İşte, senin selamının sesi kulağıma ulaştığında, karnımdaki çocuk sevinçle sıçradı!",
    "45": "Efendi’nin kendisine söylemiş olduğu sözlerin gerçekleşeceğine iman eden kadına ne mutlu!”",
    "46": "Mariyam şöyle dedi: “Canım Efendi’yi yüceltir.",
    "47": "Ruhum, Kurtarıcım Tanrı’da sevinç bulur,",
    "48": "Çünkü O, hizmetkârının sıradan olan durumunu gördü. Çünkü işte, bundan böyle bütün kuşaklar bana kutsanmış diyecekler.",
    "49": "Çünkü Güçlü Olan benim için büyük işler yaptı. O’nun adı kutsaldır.",
    "50": "O’nun merhameti, kuşaklar boyunca kendisinden korkanların üzerindedir.",
    "51": "Koluyla kuvvetini gösterdi. Gururluları yüreklerinin kuruntusunda dağıttı.",
    "52": "Hükümdarları tahtlarından indirdi, Sıradan insanları yükseltti.",
    "53": "Açları iyi şeylerle doyurdu. Zenginleri boş gönderdi.",
    "54": "Atalarımıza, Avraham’a ve soyuna sonsuza dek söz verdiği gibi,",
    "55": "Merhamet etmeyi hatırlayarak hizmetkârı İsrael’e yardım etti.”",
    "56": "Mariyam yaklaşık üç ay kadar Elizabet’in yanında kaldı, sonra evine döndü.",
    "57": "Elizabet’in doğurma vakti gelince, bir oğul doğurdu.",
    "58": "Komşuları ve akrabaları, Efendi’nin ona büyük merhamet ettiğini duydular ve onunla birlikte sevindiler.",
    "59": "Sekizinci gün çocuğu sünnet etmeye geldiler. Ona babası Zekarya’nın adını vermek istediler.",
    "60": "Annesi, “Hayır, adı Yuhanna olacak” dedi.",
    "61": "Ona, “Akrabalarından bu adla kimse yok” dediler.",
    "62": "Bunun üzerine, çocuğa hangi adı koymak istediğini babasına işaretle sordular.",
    "63": "Zekarya bir yazı levhası istedi ve “Adı Yuhanna’dır” diye yazdı. Herkes şaştı.",
    "64": "Hemen Zekarya’nın ağzı açıldı, dili çözüldü. Tanrı’yı yücelten sözler söyledi.",
    "65": "Çevrede bulunanların hepsinin üzerine korku geldi. Bütün bu sözler Yahudiye’nin dağlık bölgesinin her yerinde konuşuldu.",
    "66": "Bunları duyanların hepsi, “Acaba bu çocuk ne olacak?” diye yüreklerinde biriktirdiler. Çünkü Efendi'nin eli onunla birlikteydi.",
    "67": "Babası Zekarya Kutsal Ruh’la doldu ve peygamberlik edip şöyle dedi:",
    "68": "“İsrael’in Tanrısı Efendi’ye övgüler olsun, Çünkü halkını ziyaret ederek fidyeyle kurtarmaya geldi.",
    "69": "Hizmetkârı David’in soyundan bizim için kurtuluş boynuzu çıkardı.",
    "70": "Eski zamanlardan beri kutsal peygamberlerin ağzından söylediği gibi,",
    "71": "Bizden nefret eden herkesin elinden kurtuluşumuzu sağladı.",
    "72": "Atalarımıza merhamet ederek kutsal antlaşmasını anmış oldu.",
    "73": "Atamız Avraham'a ant içerek,",
    "74": "Düşmanlarımızın elinden kurtaracağına, ömrümüzün bütün günlerinde,",
    "75": "O’nun önünde kutsallık ve doğruluk içinde, Korkmadan O’na hizmet edeceğimize söz vermişti.",
    "76": "Ve sen, ey çocuk, En Yüce Olan’ın peygamberi olarak anılacaksın. Çünkü Efendi’nin önünden O’nun yollarını hazırlamak için gideceksin,",
    "77": "Ve O’nun halkına, günahlarının bağışlanmasıyla kurtulacaklarının bilgisini vereceksin.",
    "78": "Tanrımız’ın şefkatli merhameti sayesinde, Yücelerden doğan güneş bizi ziyaret edecek.",
    "79": "Karanlıkta ve ölümün gölgesinde oturanların üzerine parlayacak, Ayaklarımızı esenlik yoluna yöneltecek.”",
    "80": "Çocuk büyüyor, ruhta güçleniyordu. İsrael’de görüneceği güne dek ıssız yerlerde kaldı."
  }
}