{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 11,
  "verses": {
    "1": "Yeşua bir yerde duasını bitirince öğrencilerinden biri O’na, “Efendimiz, Yuhanna’nın öğrencilerine öğrettiği gibi sen de bize dua etmeyi öğret” dedi.",
    "2": "Yeşua onlara, “Dua ettiğinizde şöyle deyin” dedi: “Gökteki Babamız, adın kutsal tutulsun. Krallığın gelsin. Gökte olduğu gibi yeryüzünde de Senin isteğin gerçekleşsin.",
    "3": "Günlük ekmeğimizi bize günden güne ver.",
    "4": "Günahlarımızı bağışla, Çünkü biz de bize borçlu olan herkesi bağışlıyoruz. Bizi ayartı içine götürme, Ama bizi kötü olandan kurtar.”",
    "5": "Onlara şöyle dedi: “Hangi biriniz gece yarısı bir arkadaşına gidip, ‘Arkadaşım, bana üç somun ödünç ekmek ver.",
    "6": "Çünkü bir arkadaşım yoldan geldi ve önüne koyacak bir şeyim yok’.",
    "7": "Öbürü de içerden, ‘Beni rahatsız etme! Kapı şimdi kapalı, çocuklarım da yanımda yatıyor. Kalkıp sana bir şey veremem’ derdi?",
    "8": "Size şunu söyleyeyim, arkadaşı olduğu için kalkıp ona istediğini vermese bile, adamın ısrarcılığından ötürü kalkar, ihtiyacı neyse ona verecektir.”",
    "9": "“Size diyorum ki, dilemeye devam edin, size verilecektir. Aramayı sürdürün, bulacaksınız. Kapıyı çalmaya devam edin, size açılacaktır.",
    "10": "Her dileyen alır, arayan bulur, kapı çalana açılır.”",
    "11": "“İçinizden hangi baba, kendisinden ekmek isteyen oğluna taş verir? Ya da balık isterse ona balık yerine yılan verir?",
    "12": "Ya da yumurta isterse akrep verir?",
    "13": "Sizler kötü olduğunuz halde çocuklarınıza nasıl güzel armağanlar vermeyi biliyorsanız, göksel Babanız’ın kendisinden dileyenlere Kutsal Ruh’u ne kadar daha verecektir?”",
    "14": "Yeşua adamın birisinden sağır bir iblisi kovuyordu. İblis çıkınca dilsiz adam konuştu. Kalabalık şaştı.",
    "15": "Ama içlerinden bazıları, “İblisleri iblislerin önderi Baalzevul aracılığıyla kovuyor” dediler.",
    "16": "Ötekiler de O’nu sınamak amacıyla kendisinden gökten bir belirti istediler.",
    "17": "Onların düşüncelerini bilen Yeşua, “Kendine karşı bölünen her krallık çöl olur. Kendi karşı bölünen ev çöker.",
    "18": "Eğer Şeytan da kendine karşı bölünmüşse, krallığı nasıl ayakta kalır? Çünkü siz diyorsunuz ki, ben iblisleri Baalzevul’un aracılığıyla kovuyorum.",
    "19": "Eğer ben iblisleri Baalzevul aracılığıyla kovuyorsam, sizin çocuklarınız kimin aracılığıyla kovuyor? Bu nedenle onlar sizin yargıçlarınız olacak.",
    "20": "Ama ben iblisleri Tanrı’nın eliyle kovuyorsam, Tanrı’nın Krallığı size kadar gelmiştir.”",
    "21": "“Tamamen silahlanmış güçlü bir adam, kendi meskenini koruyorsa, malları güvendedir.",
    "22": "Ama daha güçlü biri ona saldırıp onu yendiğinde, güvendiği bütün silahlarını ondan alır ve yağmaladıklarını bölüştürür.”",
    "23": "“Benden yana olmayan bana karşıdır. Benimle toplamayan dağıtır.",
    "24": "Kirli ruh, insandan çıkınca, rahatlamak için kurak yerlerde dolaşır. Ama bir şey bulamaz. ‘Çıktığım eve geri döneyim’ der.",
    "25": "Döndüğünde, süpürülmüş ve düzene koyulmuş bulur.",
    "26": "Sonra gider ve kendisinden daha kötü yedi ruh daha alır. Hep birlikte içeri girip yerleşirler. O adamın son durumu ilkinden beter olur.”",
    "27": "Yeşua bunları söylerken, kalabalığın içinden bir kadın sesini yükseltip O’na, “Ne mutlu seni taşımış olan rahme, emzirmiş olan memelere!” dedi.",
    "28": "Yeşua, “Tersine, ne mutlu Tanrı’nın sözünü duyup tutanlara!” dedi.",
    "29": "Kalabalık çevresinde toplanınca Yeşua konuşmaya başladı. “Bu kuşak kötü bir kuşaktır. Doğaüstü belirti peşindedir. Ama onlara Yona Peygamberin belirtisinden başka bir belirti verilmeyecektir.",
    "30": "Yona nasıl Ninovalılar için bir belirti olduysa, İnsanoğlu da bu kuşak için öyle olacaktır.",
    "31": "Güney Kraliçesi yargı günü bu kuşağın insanlarıyla birlikte kalkıp onları mahkûm edecek. Çünkü kraliçe, Solomon’un bilgeliğini duymak için dünyanın öbür ucundan kalkıp geldi. İşte, Solomon’dan daha büyük olan buradadır.",
    "32": "Ninova halkı yargı günü bu kuşakla birlikte kalkıp bu kuşağı mahkûm edecek. Çünkü onlar, Yona’nın çağrısı üzerine tövbe ettiler. İşte, Yona’dan daha büyük olan buradadır.”",
    "33": "“Hiç kimse kandil yakıp onu bodruma ya da sepetin altına koymaz. Ama içeri girenler ışığı görsünler diye onu kandilliğe koyar.",
    "34": "Bedenin ışığı gözdür. Bu nedenle gözün iyiyse, bütün bedenin de ışıkla dolu olur. Ama kötüyse, bedenin de karanlıkla dolu olur.",
    "35": "Bu nedenle, içinizdeki ışığın karanlık olup olmadığına dikkat edin.",
    "36": "Eğer bütün bedenin ışıkla doluysa, hiçbir yanında karanlık yoksa, kandilin parıltısıyla seni aydınlattığı gibi, bedenin tamamen ışıkla dolu olacaktır.”",
    "37": "Yeşua konuşurken, bir Ferisi O’nu evine yemeğe davet etti. O da içeri girip sofraya oturdu.",
    "38": "Ferisi Yeşua’nın yemekten önce ellerini yıkamadığını görünce şaştı.",
    "39": "Efendi ona şöyle dedi: “Siz Ferisiler kâsenin ve tabağın dışını temizlersiniz, ama içiniz soygunculuk ve kötülükle doludur.",
    "40": "Ey akılsızlar, dışını yapan içi de yapmadı mı?",
    "41": "Ama içte bulunanlardan yoksullara verin. İşte, o zaman her şey sizin için temiz olacaktır.",
    "42": "Ama vay halinize Ferisiler! Çünkü nanenin, sedef otunun ve her tür sebzenin ondalığını verirsiniz ama adaleti ve Tanrı’nın sevgisini atlarsınız. Ötekini bırakmadan bunları da yapmanız gerekmez miydi?",
    "43": "Vay halinize ey Ferisiler! Çünkü havralarda en iyi yerleri, çarşı meydanlarında da selamlanmayı seversiniz.",
    "44": "Vay halinize ey yazıcılar ve Ferisiler, ikiyüzlüler! Çünkü siz, üzerinde yürüyenin bilmediği, saklı mezarlar gibisiniz.”",
    "45": "Kutsal Yasa uzmanlarından biri, “Öğretmenim” dedi. “Bunları söyleyerek bize de hakaret ediyorsun” dedi.",
    "46": "“Sizin de vay halinize, ey Yasa uzmanları! Çünkü insanlara taşınması zor yükler yüklüyorsunuz, kendiniz bu yükleri taşımak için parmağınızı bile kaldırmıyorsunuz.",
    "47": "Vay halinize! Çünkü peygamberlerin anıt mezarlarını yapıyorsunuz ve onları atalarınız öldürdü.",
    "48": "Böylece atalarınızın işlerine tanıklık ediyor, onları da onaylamış oluyorsunuz. Çünkü onlar peygamberleri öldürdüler, siz de onların anıt mezarlarını yapıyorsunuz.",
    "49": "Bu nedenle, Tanrı’nın bilgeliği de şöyle demiştir, ‘Onlara peygamberler ve elçiler göndereceğim. Bazılarını öldürecekler, bazılarına da zulmedecekler.’",
    "50": "Bu nedenle, dünyanın kuruluşundan bu yana akıtılan bütün peygamberlerin kanı bu kuşaktan sorulacaktır.",
    "51": "Habel’in kanından, sunakla tapınak arasında öldürülen Zekarya’nın kanına dek. Evet, size söylüyorum, bu kuşaktan sorulacaktır.",
    "52": "Vay size ey Yasa uzmanları! Çünkü bilgi anahtarını kaldırdınız. Kendiniz içeri girmediğiniz gibi, girenleri de engellediniz.”",
    "53": "Yeşua bu şeyleri onlara söyledikten sonra, yazıcılarla Ferisiler, O’na karşı öfkeyle dolmaya başladılar. Bir sürü şeyle ağzını aradılar.",
    "54": "Söyleyeceği bir sözle yakalayıp O'nu suçlu çıkarabilmek için pusuya yattılar."
  }
}