{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 13,
  "verses": {
    "1": "O sırada orada bulunanlardan bazıları, Pilatus’un Galileliler’in kanlarını kendi kurbanlarının kanıyla karıştırdığını O'na bildirdiler.",
    "2": "Yeşua onlara şöyle karşılık verdi: “Sizce böyle acı çeken bu Galileliler’in öteki Galileliler’den daha günahkâr olduğunu mu sanıyorsunuz?",
    "3": "Size hayır diyorum, ama eğer tövbe etmezseniz hepiniz aynı şekilde yok olacaksınız.",
    "4": "Ya da Şiloah’taki kulenin üzerlerine düştüğü ve öldürdüğü on sekiz kişinin, Yeruşalem’de oturan öbür insanların tümünden daha kötü suçlu olduğunu mu sanıyorsunuz?",
    "5": "Size hayır diyorum, ama eğer tövbe etmezseniz hepiniz aynı şekilde yok olacaksınız.”",
    "6": "Yeşua şu benzetmeyi anlattı: “Bir adamın bağında incir ağacı dikiliydi. Adam gelip ürün aramış, ama bir şey bulamamış.",
    "7": "Bağcıya, ‘Bak, bu üç yıldır bu incir ağacında ürün aramaya geliyorum, ama hiç bulmadım’ dedi. Ağacı kes. Toprağı neden boşa harcasın?’",
    "8": "Bağcı, ‘Efendim, ben etrafını kazıyıp gübreleyene dek, bu yıl da bırak’ dedi.",
    "9": "‘Ürün verirse ne iyi, vermezse, onu kesersin.’”",
    "10": "Yeşua Şabat Günü havralardan birinde öğretiyordu.",
    "11": "İşte, on sekiz yıldır kendisinde hastalık ruhu bulunan bir kadın oradaydı. İki büklüm olmuş, belini hiçbir şekilde doğrultamıyordu.",
    "12": "Yeşua onu görünce çağırdı ve ona, “Kadın, hastalığından kurtuldun” dedi.",
    "13": "Ellerini onun üzerine koydu. Kadın hemen doğruldu ve Tanrı’yı yüceltti.",
    "14": "Yeşua’nın Şabat'da iyileştirmesine kızan havra yöneticisi kalabalığa şöyle dedi: “İnsanların çalışması gereken gün sayısı altıdır. Bu nedenle o günlerden birinde gelip şifa bulun, Şabat Günü değil!”",
    "15": "Bu nedenle Efendi ona şu karşılığı verdi: “Sizi ikiyüzlüler! Her biriniz Şabat'da öküzünü ya da eşeğini yemlikten çözüp suya götürmez misiniz?",
    "16": "Şeytan’ın on sekiz yıldır bağlı tuttuğu, Avraham’ın kızı olan bu kadın, Şabat Günü bu bağdan çözülmesi gerekmez miydi?”",
    "17": "O bu şeyleri söyleyince, kendisine karşı gelenlerin hepsi utandı. Kalabalığın hepsi ise O’nun gerçekleştirdiği harika şeyler için sevinç duyuyordu.",
    "18": "Yeşua, “Tanrı’nın Krallığı neye benzer?” dedi. “Onu neye benzeteyim?",
    "19": "Bir adamın kendi bahçesine alıp ektiği hardal tohumuna benzer. O büyüyüp iri bir ağaç oldu. Göğün kuşları onun dallarında yaşadılar.”",
    "20": "Yeşua yine, “Tanrı’nın Krallığı neye benzer?",
    "21": "Bir kadının alıp hepsi mayalanana dek üç ölçek unun içine sakladığı mayaya benzer.”",
    "22": "Yeşua köy kent dolaşarak Yeruşalem’e doğru yol alıyordu.",
    "23": "Biri ona, “Efendimiz, kurtulanlar az mı olacak?” dedi. Yeşua onlara şöyle dedi:",
    "24": "“Dar kapıdan girmeye çalışın, size şunu söyleyeyim, birçokları girmeye çalışacak, ama giremeyecek.",
    "25": "Ev sahibi bir kez kalkıp kapıyı kapattıktan sonra siz dışarıdakiler kapıyı çalmaya başlayıp, ‘Efendimiz, bize aç!’ diyeceksiniz. O da size şöyle yanıt verecek, ‘Kim olduğunuzu ve nereden geldiğinizi bilmiyorum.’",
    "26": "O zaman, ‘Senin önünde yedik, içtik, bizim sokaklarımızda öğrettin’ demeye başlayacaksınız.",
    "27": "O da size şöyle diyecek, ‘Nereden geldiğinizi bilmiyorum. Benden uzak durun, ey kötülük yapanlar!’",
    "28": "Avraham’ı, İshak’ı, Yakov’u ve bütün peygamberleri Tanrı’nın Krallığı'nda, kendinizi ise dışarı atılmış gördüğünüzde, orada ağlayış ve diş gıcırtısı olacak.",
    "29": "Doğudan, batıdan, kuzeyden ve güneyden gelecekler ve Tanrı’nın Krallığı'nda sofraya oturacaklar.",
    "30": "İşte, sonuncu olan bazıları birinci, birinci olan bazıları da sonuncu olacak.”",
    "31": "Aynı gün bazı Ferisiler gelip O’na, “Buradan uzaklaş, başka yere git. Çünkü Hirodes seni öldürmek istiyor” dediler.",
    "32": "Onlara, “Gidin ve o tilkiye söyleyin, ‘İşte, bugün ve yarın iblisleri kovup hastaları iyileştireceğim ve üçüncü gün görevimi tamamlayacağım.’",
    "33": "Yine de bugün, yarın ve ertesi gün yoluma devam etmeliyim. Çünkü bir peygamberin Yeruşalem dışında ölmesi olamaz.”",
    "34": "“Ey Yeruşalem! Peygamberleri öldüren, kendisine gönderilenleri taşa tutan Yeruşalem! Bir tavuğun civcivlerini kanatları altına toplaması gibi, ben de kaç kez senin çocuklarını öyle toplamak istedim ve sen reddettin!",
    "35": "İşte, eviniz ıssız kalacak. Size şunu söyleyeyim, ‘Efendi’nin adıyla gelene övgüler olsun!’ deyinceye dek beni görmeyeceksiniz.”"
  }
}