{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 14,
  "verses": {
    "1": "Bir Şabat'da Yeşua Ferisiler’in önderlerinden birinin evine ekmek yemeye gitti, onlar O'nu gözlüyorlardı.",
    "2": "İşte, vücudu su toplamış bir adam önündeydi.",
    "3": "Yeşua Kutsal Yasa uzmanlarına ve Ferisiler’e, “Şabat'da iyileştirmek Yasa’ya uygun mudur?” diye konuştu.",
    "4": "Onlar sessiz kaldılar. Yeşua onu alıp iyileştirdi ve gönderdi.",
    "5": "Yeşua onlara, “Hanginizin oğlu ya da öküzü kuyuya düşse, Şabat Günü onu hemen oradan çıkarmaz?” dedi.",
    "6": "Bu şeyler için O’na yanıt veremediler.",
    "7": "Yeşua yemeğe çağrılanların en iyi yerleri nasıl seçtiklerini görünce, onlara şu benzetmeyi anlattı:",
    "8": "“Biri seni düğün ziyafetine davet ettiğinde, en iyi yere oturma. Olur ya belki senden daha saygın birini de davet etmiştir.",
    "9": "İkinizi de davet eden gelip sana, ‘Bu adama yer ver’ diyebilir. O zaman sen de utançla alt yerde oturmaya başlarsın",
    "10": "Tersine davet edildiğinde, git en alt yere otur. Öyle ki, seni davet eden geldiğinde, ‘Dostum, yukarı çıkmaz mısın?’ desin. O zaman, seninle sofrada oturanların hepsinin önünde onurlandırılmış olursun.",
    "11": "Kendini yücelten herkes alçaltılacak, kendini alçaltan da yüceltilecektir.”",
    "12": "Yeşua kendisini davet edene de şöyle dedi, “Bir yemek ya da ziyafet düzenlediğin zaman, arkadaşlarını, kardeşlerini, akrabalarını, zengin komşularını çağırma” dedi. “Yoksa onlar da seni çağırıp iyiliğinin karşılığını verirler.",
    "13": "Bir ziyafet verdiğinde yoksulları, sakatları, topalları, körleri çağır.",
    "14": "Böylece mutlu olursun. Çünkü onların senin iyiliğine karşılık verecek durumları yoktur. Doğru kişiler dirildiğinde sana karşılığı ödenecektir.”",
    "15": "O’nunla birlikte sofrada oturanlardan biri bunları duyunca, “Tanrı Krallığı'nda ekmek yiyecek kişiye ne mutlu!” dedi.",
    "16": "Ama Yeşua ona, “Adamın biri büyük bir şölen hazırlayıp birçok insanı davet etti.",
    "17": "Şölen vakti geldiğinde, ‘Gelin, her şey hazır’ demesi için davetlilere hizmetkârını gönderdi.",
    "18": "Hepsi birden özür dilemeye başladı. Birincisi, ‘Bir tarla satın aldım, gidip bir bakmalıyım’ dedi. ‘Lütfen beni hoş gör’ dedi.",
    "19": "Bir diğeri, ‘Beş çift öküz aldım, gidip onları denemeliyim’ dedi. ‘Lütfen beni hoş gör’ dedi.",
    "20": "“Yine bir diğeri, ‘Ben evlendim, bu nedenle gelemem’ dedi.",
    "21": "“Hizmetkâr efendisine gelip bu şeyleri bildirdi. Sonra evin efendisi öfkeyle hizmetkârına, ‘Çabuk kentin meydanlarına ve sokaklarına çık! Yoksulları, sakatları, körleri ve topalları buraya getir’ dedi.",
    "22": "Hizmetkâr, ‘Efendim, buyurduğun gibi yaptım ama hâlâ boş yer var’ dedi.",
    "23": "Efendisi hizmetkârına, ‘Yollara, çitlere koş! Bulduklarını gelmeye zorla, öyle ki evim dolsun’ dedi.",
    "24": "‘Çünkü size şunu söyleyeyim, davet edilen o kişilerin hiçbiri benim yemeğimi tatmayacak. Çünkü çağrılanlar çok, ama seçilenler azdır. ’”",
    "25": "Büyük bir kalabalık Yeşua’yla birlikte yol alıyordu. Dönüp onlara şöyle dedi:",
    "26": "“Eğer biri bana gelip de babasının, annesinin, eşinin, çocuklarının, erkek ve kız kardeşlerinin, hatta kendi hayatını bile hiçe saymazsa benim öğrencim olamaz.",
    "27": "Kim çarmıhını yüklenip ardımdan gelmezse, benim öğrencim olamaz.",
    "28": "İçinizden hanginiz bir kule yapmak ister de, onu tamamlayacak kadar parasının olup olmadığını önce oturup hesabını yapmaz?",
    "29": "Yoksa temel atıp bitiremediğini görenler,",
    "30": "‘Bu adam bina etmeye başladı, ama bitiremedi’ diyerek onunla alay etmeye başlar.",
    "31": "Ya da hangi kral başka bir kralla savaşta karşı karşıya geldiğinde, önüne yirmi bin askerle çıkan düşmana on bin askerle karşı koyabilir miyim diye önce oturup düşünmez?",
    "32": "Yoksa diğeri daha çok uzaktayken bir elçi gönderip barış koşullarını sorar.",
    "33": "Bu nedenle, içinizden kim sahip olduğu her şeyden vazgeçmezse, öğrencim olamaz.",
    "34": "Tuz iyidir, ancak tuz tatsızlaşmışsa, ona neyle tat verilebilir?",
    "35": "Ne toprağa, ne de gübre yığınına uygundur. Dışarı atılır. İşitecek kulakları olan işitsin.”"
  }
}