{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 15,
  "verses": {
    "1": "Bütün vergi görevlileriyle günahkârlar Yeşua’yı dinlemek için O’na yaklaşıyorlardı.",
    "2": "Ferisiler ve yazıcılar, “Bu adam günahkârları kabul ediyor ve onlarla birlikte yemek yiyor” diye söyleniyorlardı.",
    "3": "Yeşua onlara bir benzetme anlattı:",
    "4": "“İçinizden hanginizin, yüz koyunu olur da, bunlardan bir tekini kaybettiğinde, doksan dokuzunu kırda bırakıp kaybolanı buluncaya dek peşine düşmez?",
    "5": "Onu bulunca, sevinçle omuzlarında taşır.",
    "6": "Eve döndüğünde, arkadaşlarını ve komşularını çağırıp onlara, ‘Benimle birlikte sevinin, çünkü kaybolan koyunumu buldum!’ der.",
    "7": "Size şunu söyleyeyim, bunun gibi gökte, tövbe eden tek bir günahkâr için, tövbe ihtiyacı olmayan doksan dokuz doğru kişi için duyulandan daha çok sevinç duyulur.",
    "8": "Ya da hangi kadının, on drahmi parası olur da birini kaybettiğinde, kandil yakıp evi süpürüp onu buluncaya dek gayretle aramaz?",
    "9": "Onu bulunca, arkadaşlarını ve komşularını çağırıp, ‘Benimle birlikte sevinin, çünkü kaybettiğim parayı buldum’ der.",
    "10": "Yine size şunu söyleyeyim, bunun gibi Tanrı’nın melekleri önünde de tövbe eden bir günahkâr için sevinç olur.”",
    "11": "Yeşua, “Bir adamın iki oğlu varmış” dedi.",
    "12": "“İçlerinden küçüğü babasına, ‘Baba, malından payıma düşeni bana ver’ dedi. Baba da varını iki oğlu arasında paylaştırdı.",
    "13": "Birkaç gün sonra, küçük oğul her şeyini toplayıp uzak bir ülkeye gitti. Orada sefahat içinde bir yaşam sürerek varını yoğunu çarçur etti.",
    "14": "Hepsini harcadıktan sonra, o ülkede şiddetli bir kıtlık oldu. O da yoksulluk çekmeye başladı.",
    "15": "Delikanlı gidip o ülkenin vatandaşlarından birinin hizmetine girdi. Adam onu, domuz gütmek üzere tarlalarına gönderdi.",
    "16": "Delikanlı, domuzların yediği keçiboynuzlarıyla karnını doyurmak istiyordu, ama kimse ona bir şey vermedi.",
    "17": "Kendine gelince şöyle dedi, ‘Babamın ücretli hizmetkârının fazlasıyla yiyeceği var ve ben burada açlıktan ölüyorum!’ dedi.",
    "18": "Kalkıp babamın yanına gideceğim ve ona, ‘Baba, göğe karşı ve senin gözünde günah işledim.",
    "19": "Artık oğlun olarak anılmaya layık değilim. Beni ücretli hizmetkârından biri gibi yap’ diyeceğim.”",
    "20": "“Kalkıp babasının yanına vardı. Ama o daha uzaktayken babası onu gördü, ona acıdı, koşup boynuna sarıldı ve onu öptü.",
    "21": "Oğul ona, ‘Baba, göğe karşı ve senin gözünde günah işledim’ dedi. ‘Artık oğlun olarak anılmaya layık değilim.’”",
    "22": "“Ama baba hizmetkârlarına, ‘En iyi giysiyi çıkarıp ona giydirin’ dedi. ‘Parmağına yüzük takın, ayaklarına çarık giydirin.",
    "23": "Besili danayı getirip kesin, yiyelim, eğlenelim.",
    "24": "Bu oğlum ölmüştü, yaşama döndü. Kaybolmuştu, bulundu.’ Onlar eğlenmeye başladılar.”",
    "25": "“Büyük oğlu tarladaydı. Eve yaklaştığında, müzik ve oyun sesleri duydu.",
    "26": "Hizmetkârlardan birini yanına çağırıp neler olduğunu sordu.",
    "27": "Ona, ‘Kardeşin geldi. Baban da sağ salim ona kavuştuğu için besili danayı kesti’ dedi.",
    "28": "Büyük oğul öfkelendi ve içeri de girmek istemedi. Bunun üzerine babası dışarı çıkıp ona yalvardı.",
    "29": "Ama o, babasına, ‘İşte, bunca yıldır sana hizmet ettim. Hiçbir zaman buyruğundan çıkmadım. Ama sen arkadaşlarımla eğlenmem için bana bir oğlak vermedin.",
    "30": "Oysa malını fahişelerle yiyip bitiren şu oğlun gelince, onun için besili danayı kestin.’”",
    "31": "“Babası ona, ‘Oğlum, sen hep yanımdasın, benim olan her şey senindir’ dedi.",
    "32": "‘Ama sevinip eğlenmek uygun olandı. Çünkü senin bu kardeşin ölmüştü, yaşama döndü; kaybolmuştu, bulundu!’”"
  }
}