{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 16,
  "verses": {
    "1": "Yeşua öğrencilerine şunları da söyledi: “Zengin bir adamın bir kâhyası vardı. Efendisine malını bu adam çarçur ediyor diye şikayet ettiler.",
    "2": "Efendisi kâhyayı yanına çağırıp, ‘Senin kakkında duyduğum bu nedir? Kâhyalığının hesabını ver. Çünkü sen artık kâhyalık edemezsin’ dedi.",
    "3": "“Kâhya kendi kendine, ‘Efendim kâhyalığı elimden alıyor, ne yapacağım ben? Toprak kazmaya gücüm yok. Dilenmekten de utanırım.",
    "4": "Kâhyalıktan kovulduktan sonra insanların beni evlerine kabul etmeleri için ne yapacağımı biliyorum’ dedi.",
    "5": "Sonra efendisine borcu olanları her birini yanına çağırdı. Birincisine, ‘Efendime ne kadar borcun var?’ dedi.",
    "6": "Adam, ‘Yüz batos yağ’ dedi. Kâhya ona, ‘Borç senedini al, hemen otur ve elli yaz’ dedi.",
    "7": "Sonra bir başkasına, ‘Senin borcun ne kadar?’ dedi. ‘Yüz kor buğday’ dedi. ‘Senedini al ve seksen yaz’ dedi.",
    "8": "“Efendisi, bilgece davrandığı için dürüst olmayan bu kâhyayı övdü. Çünkü bu dünyanın çocukları kendi kuşağında ışığın çocuklarından daha akıllıdır.",
    "9": "Size şunu söyleyeyim, haksızlık mamonu ile kendinize dostlar edinin. Öyle ki, o yok olduğunda sizi ebedi meskenlere kabul etsinler.",
    "10": "Çok azda sadık olan, çokta da sadık olur. Çok azda dürüst olmayan, çokta da dürüst olmaz.",
    "11": "Bu nedenle, eğer haksızlık mamonunda sadık olmamışsanız, gerçek zenginliği size kim emanet eder?",
    "12": "Başkasının şeylerinde sadık olmadıysanız, kendinizin olsun diye kim size verir?",
    "13": "Hiçbir hizmetkâr iki efendiye hizmet edemez. Çünkü ya birinden nefret edip diğerini sever, ya da birini tutup diğerini hor görür. Hem Tanrı’ya, hem de Mamon'a hizmet edemezsiniz.”",
    "14": "Parayı seven Ferisiler de bütün bu şeyleri duyunca Yeşua’yla alay ettiler.",
    "15": "Yeşua onlara şöyle dedi: “Siz, kendini insanların gözünde doğru çıkaranlardansınız, ama Tanrı yüreklerinizi biliyor. Çünkü insanların arasında yüceltilen şeyler, Tanrı gözünde iğrençtir.",
    "16": "Kutsal Yasa ve peygamberler Yuhanna’ya kadardı. O zamandan beri, Tanrı’nın Krallığı müjdeleniyor ve herkes oraya zorla girmeye çalışıyor.",
    "17": "Ama yerin ve göğün geçmesi, Yasa’nın ufak bir noktasının düşmesinden daha kolaydır.",
    "18": "Karısını boşayıp bir başkasıyla evlenen adam zina eder. Kocasından boşanmış bir kadınla evlenen de zina eder.”",
    "19": "“Varlıklı bir adam vardı. Mor, ince keten giysiler giyer, zevk içinde her gün yaşardı.",
    "20": "Bedeni yaralarla dolu olan Lazar adında yoksul bir adamı onun kapısının önüne götürürlerdi.",
    "21": "Lazar adamın masasından düşen kırıntılarla karnını doyurmak isterdi. Köpekler de gelip onun yaralarını yalardı.",
    "22": "Dilenci öldü ve melekler tarafından Avraham’ın kucağına götürüldü. Sonra zengin adam da öldü ve gömüldü.",
    "23": "Hades’te, ıstırap çeken zengin adam başını kaldırıp uzakta Avraham’ı ve kucağında duran Lazar’ı gördü.",
    "24": "‘Ey Avraham baba, bana merhamet et!’ diye feryat etti. ‘Lazar’ı gönder de, parmağının ucunu suya batırıp dilimi serinletsin! Çünkü bu alevin içinde azap çekiyorum.’”",
    "25": "“Ama Avraham, ‘Oğlum, hayatın boyunca senin iyi şeyler, Lazar’ın da aynı şekilde kötü şeyler aldığını hatırla. Şimdi o burada teselli ediliyor, sen de azap çekiyorsun.",
    "26": "Bunların hepsinin dışında, aramızda öyle büyük bir uçurum koyulmuş ki, ne buradan oraya, ne de oradan buraya kimse gelebilir’ dedi.”",
    "27": "“Zengin adam, ‘O zaman baba, senden Lazar’ı babamın evine göndermeni rica ediyorum.",
    "28": "Çünkü beş kardeşim var, Lazar onlara tanıklık etsin ki, onlar da bu işkence yerine gelmesinler.’”",
    "29": "“Ama Avraham ona, ‘Moşe ve peygamberlere sahipler’ dedi. ‘Onları dinlesinler.’”",
    "30": "“‘Hayır, Avraham baba, ama ölülerden birisi onlara giderse, tövbe ederler’ dedi.”",
    "31": "“Avraham da ona, ‘Eğer Moşe’yi ve peygamberleri dinlemezlerse, ölüler arasından biri dirilse bile yine ikna olmazlar’ dedi.”"
  }
}