{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 17,
  "verses": {
    "1": "Yeşua öğrencilerine, “Tökezlerin hiç gelmemesi olanaksızdır; ama gelişine aracılık edenin vay haline!” dedi.",
    "2": "Bu küçüklerden birini tökezletmektense, boynuna bir değirmen taşı takılıp denize atılması kendisi için daha iyi olur.",
    "3": "Dikkatli olun! Kardeşin sana karşı günah işlerse, onu azarla. Eğer tövbe ederse onu bağışla.",
    "4": "Sana karşı günde yedi kez günah işler ve yedi kez gelip, ‘Tövbe ediyorum’ derse onu bağışlayacaksın.”",
    "5": "Elçiler Efendi’ye, “İmanımızı artır” dediler.",
    "6": "Efendi şöyle dedi: “Eğer bir hardal tanesi kadar imanınız olsaydı, şu incir ağacına, ‘Kökünden sökülüp denize dikil’ deseydiniz, o da size itaat ederdi.",
    "7": "Ama içinizden hanginiz çift süren ya da sürüleri güden bir hizmetkârı olur da, tarladan geldiğinde ona, ‘Hemen gel, sofraya otur’ der?",
    "8": "Bunun yerine ona, ‘Yemeğimi hazırla, güzelce giyin, ben yiyip içerken bana hizmet et. Sonra sen yiyip içersin’ demez mi?",
    "9": "Hizmetkârına buyurduğu şeyleri yaptığı için ona teşekkür eder mi? Düşüncem hayır.",
    "10": "Siz de aynı şekilde, size buyrulan her şeyi yaptığınız zaman, ‘Biz değersiz hizmetkârlarız. Biz görevimizi yaptık’ deyin.”",
    "11": "Yeşua Yeruşalem’e doğru giderken Samariya ve Galile sınırlarından geçiyordu.",
    "12": "Bir köye girdiğinde uzakta duran on cüzamlı O’nu karşıladı.",
    "13": "“Efendimiz, Yeşua, bize acı!” diye bağırdılar.",
    "14": "Yeşua onları görünce, “Gidin, kendinizi kâhinlere gösterin” dedi. Adamlar giderken temizlendiler.",
    "15": "İçlerinden biri iyileştiğini görünce yüksek sesle Tanrı’yı yücelterek geri döndü.",
    "16": "Yüzüstü Yeşua’nın ayaklarına kapanıp O’na teşekkür etti. O bir Samariyalı’ydı.",
    "17": "Yeşua, “On kişi temizlenmedi mi? Ama dokuzu nerede?” diye karşılık verdi.",
    "18": "“Tanrı’yı yüceltmek için bu yabancıdan başka geri dönen olmadı mı?”",
    "19": "Sonra ona, “Kalk, yoluna git, imanın seni iyileştirdi” dedi.",
    "20": "“Ferisiler Tanrı’nın Krallığı ne zaman gelecek?” diye sordular. Yeşua onlara, “Tanrı’nın Krallığı gözle görünür biçimde gelmez” dedi.",
    "21": "“İnsanlar da bak, ‘Burada!’ ya da ‘Bak şurada!’ diyemezler. Çünkü Tanrı’nın Krallığı içinizdedir.”",
    "22": "Yeşua öğrencilerine şöyle dedi: “İnsanoğlu’nun günlerinden birini görmeyi dileyeceğiniz günler gelecek, ama görmeyeceksiniz.",
    "23": "Onlar size, ‘Bakın, burada!' ya da 'Bakın şurada!’ diyecekler. Gitmeyin, peşlerine düşmeyin.",
    "24": "Çünkü göğün altında, şimşek çaktığında göğü bir ucundan öbür ucuna dek nasıl aydınlatırsa, İnsanoğlu da kendi gününde öyle olacaktır.",
    "25": "Ama önce O’nun çok şeyler çekmesi ve bu kuşak tarafından reddedilmesi gerekiyor.",
    "26": "Noa’nın günlerinde olduğu gibi, İnsanoğlu’nun günlerinde de öyle olacak.",
    "27": "Noa’nın gemiye bindiği güne dek onlar yiyor, içiyor, evleniyor, evlendiriliyordu; ve tufan gelip hepsini yok etti.",
    "28": "Lut’un günlerinde öyle oldu. Onlar yiyip içiyor, satın alıyor, tohum ekiyor, bina ediyorlardı.",
    "29": "Ama Lut’un Sodom’dan çıktığı gün, gökten ateş ve kükürt yağdı ve hepsini yok etti.",
    "30": "İnsanoğlu’nun görüneceği gün de aynı olacaktır.",
    "31": "O gün damda olup da malları evde bulunan, onları almak için aşağı inmesin. Tarlada olan da geri dönmesin.",
    "32": "Lut’un karısını hatırlayın!",
    "33": "Hayatını kurtarmaya çalışan onu yitirecek, hayatını yitiren ise onu koruyacaktır.",
    "34": "Size şunu söyleyeyim, o gece bir yatakta iki kişi bulunacak; biri alınacak, öteki bırakılacak.",
    "35": "Değirmende birlikte buğday öğüten iki kişi olacak. Biri alınacak ve diğeri bırakılacak.”",
    "37": "Öğrenciler karşılık verip O’na, “Nerede, Efendimiz?” diye sordular. Yeşua, “Leş neredeyse, akbabalar da orada toplanacaklar” dedi."
  }
}