{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 2,
  "verses": {
    "1": "O günlerde, Sezar Augustus'tan bütün dünyanın kaydı yapılsın diye bir buyruk çıktı.",
    "2": "Bu ilk kayıt, Kirinius’un Suriye valisi olduğu zaman yapıldı.",
    "3": "Herkes kayıt olmak için kendi kentine gitti.",
    "4": "Yosef de David’in aile evinden olduğu için Galile’nin Nasıra kentinden Yahudiye’ye, David’in kenti Beytlehem’e gitti.",
    "5": "Orada, gebe olan nişanlısı Mariyam’la birlikte kayıt olacaktı.",
    "6": "Onlar oradayken, Mariyam’ın doğurma günü geldi.",
    "7": "İlk oğlunu doğurdu. O’nu kundağa sarıp bir yemliğe yatırdı. Çünkü onlar için handa yer yoktu.",
    "8": "Aynı yörede, sürülerinin başında nöbet tutarak geceleyin kırda kalan çobanlar vardı.",
    "9": "İşte, Efendi’nin bir meleği onların yanında durdu ve Efendi’nin görkemi çevrelerini aydınlattı. Dehşete kapıldılar.",
    "10": "Melek onlara, “Korkmayın, çünkü işte, size tüm insanlığı çok sevindirecek bir haber müjdeliyorum” dedi.",
    "11": "“Bugün size, David’in kentinde bir Kurtarıcı doğdu. Bu, Efendi olan Mesih’tir.",
    "12": "İşte size işaret: Kundağa sarılmış ve yemlikte yatan bir bebek bulacaksınız.”",
    "13": "Ansızın melekle birlikte kalabalık bir göksel ordu vardı ve Tanrı’yı överek dediler:",
    "14": "“En yücelerde Tanrı’ya yücelik olsun, Yeryüzünde esenlik, insanlara iyilik olsun.”",
    "15": "Melekler yanlarından ayrılıp göğe çekilince, çobanlar birbirlerine, “Haydi, şimdi Beytlehem’e gidelim ve Efendi’nin bize bildirdiği olup biten bu şeyi görelim” dediler.",
    "16": "Koşarak geldiler. Mariyam’ı Yosef’i ve yemlikte yatan bebeği buldular.",
    "17": "Bunu gördüklerinde, çocuk hakkında kendilerine anlatılanları etrafa yaydılar.",
    "18": "Bunu duyanların hepsi çobanların kendilerine söylediklerine şaştılar.",
    "19": "Ama Mariyam bütün bu sözleri yüreğinde saklıyor, üzerinde derin derin düşünüyordu.",
    "20": "Çobanlar, kendilerine söylendiği gibi, duydukları ve gördükleri her şey için Tanrı’yı yüceltip överek geri döndüler.",
    "21": "Sekizinci gün, çocuğun sünnet zamanı dolunca, anne rahmine düşmeden meleğin söylemiş olduğu gibi, O’na Yeşua adı verildi.",
    "22": "Moşe’nin Yasası’na göre arınma günleri dolunca, Yosef’le Mariyam çocuğu Efendi’ye sunmak için Yeruşalem’e,",
    "23": "Yasa’da yazıldığı gibi, “Rahmi açan her erkek çocuk Efendi’ye kutsal sayılacak,”",
    "24": "ve Yasa’da da denildiği gibi, kurban olarak “bir çift kumru ya da iki güvercin” sunmaya götürdüler.",
    "25": "İşte o sırada, Yeruşalem’de Şimon adında bir adam vardı. Şimon doğru ve inançlı biriydi. İsrael’in teselli bulmasını bekliyordu. Kutsal Ruh onun üzerindeydi.",
    "26": "Efendi’nin Mesih’ini görmeden ölmeyeceği Kutsal Ruh tarafından kendisine açıklanmıştı.",
    "27": "Şimon Ruh’da tapınağın içine geldi. Yosef’le Mariyam, Yasa’ya göre adet olanı ailesi O'nun için yapmak üzere küçük Yeşua’yı tapınağa getirdiklerinde,",
    "28": "Şimon O’nu kucağına aldı. Tanrı’yı yücelterek şunları söyledi:",
    "29": "“Ey Efendim, sözüne göre, Artık esenlik içinde hizmetkarını bırakıyorsun,",
    "30": "Çünkü gözlerim kurtarışını gördü,",
    "31": "Bütün halkların önünde hazırladığın;",
    "32": "Ulusları aydınlatıp, Halkın İsrael’in yüceliği olan ışığı gördüm.”",
    "33": "Yosef’le annesi O’nun hakkında söylenen şeylere şaştılar.",
    "34": "Şimon onları kutsadı ve annesi Mariyam’a şöyle dedi: “İşte, bu çocuk İsrael’de birçoklarının düşmesi ve kalkması için atanmıştır. Hem de karşı konuşulacak bir belirtidir.",
    "35": "Birçoklarının yüreğindeki düşünceleri açığa çıkarırken, senin kendi canını da bir kılıç delecek.”",
    "36": "Aşer oymağından Fanuel’in kızı Anna adında çok yaşlı bir peygamber vardı. Kızlığından sonra kocasıyla yedi yıl yaşamıştı.",
    "37": "Seksen dört yıldır duldu. Tapınaktan ayrılmaz, gece gündüz oruçla, duayla tapınırdı.",
    "38": "Tam o saatte çıkan Anna, Tanrı’ya şükrederek Yeruşalem’in kurtuluşunu bekleyen herkese Yeşua’dan söz etmeye başladı.",
    "39": "Efendi’nin Yasası uyarınca gereken her şeyi tamamladıktan sonra Yosef’le Mariyam Galile’ye, kendi kentleri Nasıra’ya döndüler.",
    "40": "Çocuk büyüyor, ruhta güçleniyor, bilgelikle doluyordu. Tanrı’nın lütfu O’nun üzerindeydi.",
    "41": "Anne babası her yıl Pesah Bayramı’nda Yeruşalem’e giderdi.",
    "42": "Yeşua on iki yaşındayken, bayram geleneği uyarınca Yeruşalem’e çıktılar.",
    "43": "Bayram günleri doldurup eve dönerlerken küçük Yeşua Yeruşalem’de geride kaldı. Mariyam’la Yosef bunu bilmiyordu.",
    "44": "O’nun yol arkadaşlarıyla birlikte olduğunu düşünerek bir günlük yol mesafesi gittiler. Sonra O’nu akrabalar ve tanıdıklar arasında aradılar.",
    "45": "O’nu bulamayınca, O’nu arayarak Yeruşalem’e döndüler.",
    "46": "Üç gün sonra O’nu tapınakta, öğretmenler arasında otururken buldular. Onları dinliyor, sorular soruyordu.",
    "47": "O’nu dinleyenlerin hepsi anlayışına ve verdiği yanıtlara hayran kalıyorlardı.",
    "48": "Mariyam ve Yosef O’nu görünce şaşırdılar. O’na, “Oğlum, bize neden böyle davrandın? İşte, babanla ben kaygı içinde seni arıyorduk” dedi.",
    "49": "Onlara, “Beni neden arıyorsunuz? Babamın evinde olmam gerektiğini bilmiyor muydunuz?” dedi.",
    "50": "Onlar kendilerine söylemiş olduğu O'nun bu sözünü anlamadılar.",
    "51": "Yeşua onlarla birlikte yola koyulup Nasıra’ya geldi. Onlara itaat ederdi. Annesi bütün bu sözleri yüreğinde sakladı.",
    "52": "Yeşua, bilgelikte ve boyda büyüyordu, Tanrı’nın ve insanların beğenisininde de öyle."
  }
}