{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 20,
  "verses": {
    "1": "O günlerden birinde, Yeşua tapınakta halka öğretip Müjde’yi duyururken, kâhinler ve yazıcılar, ihtiyarlarla birlikte O’na geldiler.",
    "2": "O’na, “Söyle bize, bu şeyleri hangi yetkiyle yapıyorsun? Bu yetkiyi sana kim verdi?” diye sordular.",
    "3": "Yeşua onlara şöyle karşılık verdi: “Ben de size bir soru soracağım. Söyleyin bana,",
    "4": "Yuhanna’nın vaftiz etme yetkisi gökten mi, yoksa insanlardan mıydı?”",
    "5": "Kendi aralarında şöyle tartıştılar: “‘Gökten’ dersek, ‘Ona neden inanmadınız?’ diyecek.",
    "6": "Ama ‘İnsanlardan’ dersek, bütün halk bizi taşlayacak. Çünkü Yuhanna’nın peygamber olduğuna kanmışlardır.”",
    "7": "Nereden olduğunu bilmiyoruz diye yanıt verdiler.",
    "8": "Yeşua onlara, “Öyleyse ben de size bu şeyleri hangi yetkiyle yaptığımı söylemeyeceğim” dedi.",
    "9": "Yeşua halka şu benzetmeyi anlatmaya başladı. “Bir adam bir bağ dikti ve onu çiftçilere kiralayıp uzun bir süreliğine başka bir ülkeye gitti.",
    "10": "Mevsiminde bağın ürününden payına düşeni alması için çiftçilere bir hizmetkârını gönderdi. Ama çiftçiler onu dövüp boş gönderdiler.",
    "11": "Adam başka bir hizmetkâr daha gönderdi. Onu da aynı şekilde dövdüler, aşağıladılar ve boş gönderdiler.",
    "12": "Adam bir üçüncüsünü daha gönderdi. Onlar onu da yaralayıp dışarı attılar.",
    "13": "Bağın efendisi, ‘Ne yapayım? Sevgili oğlumu göndereyim. Belki ona saygı gösterirler’ dedi.”",
    "14": "“Ama çiftçiler onu görünce kendi aralarında, ‘Mirasçı budur. Gelin onu öldürelim de mirası bizim olsun’ dediler.",
    "15": "Sonra onu bağdan dışarı atıp öldürdüler. Öyleyse bağın efendisi şimdi onlara ne yapacak?",
    "16": "Gelip bu çiftçileri yok edecek ve bağı da başkalarına verecek.” Bunu duyanlar, “Asla, Tanrı korusun!” dediler.",
    "17": "Yeşua onlara baktı ve şöyle dedi: “Öyleyse yazılmış olan bu nedir? ‘Yapıcıların reddettiği taş, Köşenin baş taşı oldu.’",
    "18": "O taşın üzerine düşen herkes parçalanacak. Ancak taş kimin üstüne düşerse onu ezip toz edecek.”",
    "19": "Yeşua’nın bu benzetmeyi kendilerine karşı söylediğini bilen başkâhinler ve yazıcılar tam o sırada O’nun üzerine ellerini koymak istediler ama halktan korktular.",
    "20": "Yeşua’yı gözlüyorlardı. O’nu kendi sözüyle tuzağa düşürüp valinin yetki ve yargısına teslim edebilmek için kendilerini dürüstmüş gibi gösteren bazı muhbirler gönderdiler.",
    "21": "Bunlar Yeşua’ya, “Öğretmenimiz, senin doğruyu söyleyip öğrettiğini, kimseyi kayırmadan Tanrı yolunu dürüstçe öğrettiğini biliyoruz.",
    "22": "Sezar’a vergi vermemiz Yasa’ya uygun mudur, değil midir?” diye sordular.",
    "23": "Ama onların kurnazlığını anlayan Yeşua, “Beni neden sınıyorsunuz?",
    "24": "Bana bir dinar gösterin. Üzerinde kimin sureti ve yazısı var?” dedi. “Sezar’ın” diye yanıtladılar.",
    "25": "Bunun üzerine Yeşua, “Öyleyse Sezar’ın şeylerini Sezar’a, Tanrı’nın şeylerini Tanrı’ya verin” dedi.",
    "26": "O’nu halkın önünde kendi sözleriyle tuzağa düşüremediler. Yeşua’nın vermiş olduğu yanıt onları şaşırtmış ve susturmuştu.",
    "27": "Ölümden sonra dirilişi inkâr eden Sadukiler’den bazıları Yeşua’ya geldi.",
    "28": "O’na şunu sordular: “Öğretmenimiz, Moşe bize, ‘bir adamın evli kardeşi çocuksuz ölürse, adam ölenin karısını alıp kardeşine soy yetiştirsin’ diye yazmıştır.",
    "29": "Bu nedenle yedi kardeş vardı. İlki kadını aldı ve çocuksuz öldü.",
    "30": "İkincisi de kadını aldı ve çocuksuz öldü.",
    "31": "Üçüncüsü de onu aldı ve aynı şekilde kardeşlerin yedisi de çocuk bırakmadan öldü.",
    "32": "Daha sonra kadın da öldü.",
    "33": "Dirilişte bu kadın hangisinin karısı olacak? Çünkü yedisi de onu aldı.”",
    "34": "Yeşua onlara şöyle dedi: “Bu çağın çocukları evlenir ve evlendirilir.",
    "35": "Ama o çağda ve ölülerin dirilişine layık görülenler ne evlenirler, ne de evlendirilirler.",
    "36": "Artık bir daha ölemezler. Çünkü melekler gibidirler ve dirilişin çocukları olarak Tanrı’nın çocuklarıdırlar.",
    "37": "Ama Moşe bile çalı olayında, ‘Avraham’ın Tanrısı, İshak’ın Tanrısı ve Yakov’un Tanrısı’ diye çağırarak ölülerin dirileceğini göstermiştir.",
    "38": "Tanrı ölülerin değil, dirilerin Tanrısı’dır, çünkü hepsi O’na diridirler.”",
    "39": "Yazıcılardan bazıları, “Öğretmenimiz, güzel konuştun” diye yanıtladı.",
    "40": "Bundan sonra O’na daha fazla soru sormaya cesaret edemediler.",
    "41": "Yeşua onlara şöyle dedi: “Neden Mesih için David’in Oğlu olduğunu söylüyorlar?",
    "42": "Çünkü David’in kendisi Mezmurlar Kitabı’nda şöyle diyor: ‘Efendi Efendim’e dedi ki, Sağımda otur,",
    "43": "Ta ki düşmanlarını ayaklarının altına basamak yapıncaya dek.’”",
    "44": "“David O’na Efendi diyorsa, O nasıl David’in Oğlu olabilir?”",
    "45": "Bütün halk dinlerken Yeşua öğrencilerine şöyle dedi:",
    "46": "“Uzun kaftanlar içinde dolaşmaktan hoşlanan, çarşı meydanlarında selamlanmayı, havralarda en iyi yerleri oturup ziyafetlerde baş yerleri seven yazıcılardan sakının.",
    "47": "Onlar dul kadınların evlerini yutarlar, gösteriş için uzun dualar ederler. Bunlarınu mahkûmiyeti daha büyük olacaktır.”"
  }
}