{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 21,
  "verses": {
    "1": "Yeşua başını kaldırdı ve hazineye hediyelerini koyan zenginleri gördü.",
    "2": "Yoksul bir dul kadının da iki küçük bakır para attığını gördü.",
    "3": "Yeşua, “Size gerçeği söyleyeyim, bu yoksul dul kadın herkesten daha çok koydu.",
    "4": "Çünkü bunların hepsi Tanrı için bolluklarından artanı koydular” dedi. “Ama kadın ise yoksulluğundan yaşamak için elinde ne varsa onu koydu.”",
    "5": "Bazıları tapınağın nasıl güzel taşlarla ve sunularla süslenmiş olduğundan söz ediyordu.",
    "6": "Yeşua, “Gördüğünüz bu şeylere gelince, öyle günler gelecek ki, burada yıkılmadık taş üstünde taş bırakılmayacak.” dedi.",
    "7": "Kendisine, “Öğretmenimiz, bu şeyler ne zaman olacak?” diye sordular. “Bu şeyler olmak üzereyken, işaret ne olacak?”",
    "8": "Yeşua, “Dikkat edin, saptırılmayasınız!” dedi. “Çünkü birçokları, ‘Ben O’yum ’ ve ‘Zamanı geldi’ diyerek benim adımla gelecekler. Bu nedenle onların peşinden gitmeyin.",
    "9": "Savaş ve kargaşa haberleri duyduğunuzda korkmayın. Çünkü önce bunların olması gerek, ama son hemen gelmeyecek.”",
    "10": "Sonra onlara, “Ulus ulusa, krallık krallığa karşı ayaklanacak.",
    "11": "Çeşitli yerlerde büyük depremler, kıtlıklar ve salgın hastalıklar olacak. Gökte korkunç şeyler, büyük belirtiler olacak.",
    "12": "Ama bütün bu şeylerden önce, ellerini üzerinize koyup, size zulmedecekler. Sizi havralara teslim edip zindanlara atacaklar. Benim adımdan ötürü sizi kralların ve valilerin önüne çıkaracaklar.",
    "13": "Bu size tanıklık olacaktır.",
    "14": "Bu nedenle, nasıl yanıt vereceğinizi önceden düşünmemeye yüreğinize koyun.",
    "15": "Çünkü ben size, size karşı çıkanların hiçbirinin karşı koyamayacağı ya da aksini söyleyemeyeceği bir ağız ve bilgelik vereceğim.",
    "16": "Anne babanız, kardeşleriniz, akrabalarınız ve dostlarınız tarafından bile ele verileceksiniz. Bazılarınızın ölümüne sebep olacaklar.",
    "17": "Benim adımdan dolayı herkes sizden nefret edecek.",
    "18": "Başınızdaki saçlardan bir tel bile yok olmayacaktır.”",
    "19": "“Dayanmakla hayatınızı kazanacaksınız.”",
    "20": "“Ama Yeruşalem’in ordular tarafından kuşatıldığını gördüğünüzde, bilin ki, onun yıkımı yakındır.",
    "21": "O zaman Yahudiye’de olanlar dağlara kaçsın. Kentin içinde olanlar çıksın. Kırdakiler oraya girmesin.",
    "22": "Çünkü o günler, yazılmış olan her şeyin yerine geleceği öç alma günleridir.",
    "23": "O günlerde gebe olan, çocuk emzirenlerin vay haline! Çünkü ülkede büyük sıkıntı olacak ve bu halka gazap gelecektir.",
    "24": "Kılıçtan geçirilip, bütün uluslara tutsak olarak sürülecekler. Yeruşalem, öteki ulusların zamanları doluncaya dek, öteki uluslar tarafından çiğnenecektir.",
    "25": "Güneşte, ayda ve yıldızlarda belirtiler olacak. Yeryüzündeki uluslar denizin ve dalgaların uğultusundan şaşkına dönüp sıkıntı içinde kalacak.",
    "26": "Dünyanın başına gelecek şeyleri bekleyen insanlar korkudan bayılacak. Çünkü gölerin güçleri sarsılacak.",
    "27": "O zaman İnsanoğlu’nun bulut içinde güç ve büyük görkemle geldiğini görecekler.",
    "28": "Ama bu şeyler olmaya başlayınca, yukarı bakın ve başınızı kaldırın, çünkü kurtuluşunuz yakındır.”",
    "29": "Yeşua onlara bir benzetme söyledi: “İncir ağacına ve bütün ağaçlara bakın.",
    "30": "Tomurcuklandıklarında, yazın yakın olduğunu kendiliğinizden bilirsiniz.",
    "31": "Böylece, siz de bu şeylerin gerçekleştiğini gördüğünüzde, Tanrı’nın Krallığı'nın yakın olduğunu bilin.",
    "32": "Size doğrusunu söyleyeyim, bu şeylerin tümü yerine gelinceye dek bu kuşak geçmeyecektir.",
    "33": "Gök ve yer geçecek, ama benim sözlerim hiçbir şekilde geçmeyecektir.”",
    "34": "“Öyleyse dikkat edin! Yoksa yüreğiniz sefahat, sarhoşluk ve bu yaşamın kaygılarıyla ağırlaşır ve o gün ansızın üzerinize gelir.",
    "35": "Çünkü o gün yeryüzünde oturan herkesin üzerine bir tuzak gibi gelecektir.",
    "36": "Bu nedenle, gerçekleşecek bütün bu şeylerden kaçabilmek ve İnsanoğlu’nun önünde durabilmek için her an uyanık kalıp dua edin.”",
    "37": "Yeşua gündüzleri tapınakta öğretiyor, geceleri Zeytinlik denilen dağa çekilip orada geceliyordu.",
    "38": "Bütün halk sabah erkenden O’nu dinlemek için tapınağa geliyordu."
  }
}