{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 5,
  "verses": {
    "1": "Yeşua Ginnesar Gölü’nün kıyısında duruyordu. Kalabalık Tanrı sözünü dinlemek için O’nun çevresine üşüşmüştü.",
    "2": "Yeşua deniz kıyısında duran iki tekne gördü. Balıkçılar teknelerinden inmiş ağlarını yıkıyorlardı.",
    "3": "Yeşua teknelerden birisine bindi, o da Simon'undu. Ondan kıyıdan biraz açılmasını istedi. Oturup halka tekneden öğretti.",
    "4": "Konuşmasını bitirince Simon’a, “Derinlere açılın, balık tutmak için ağlarınızı atın” dedi.",
    "5": "Simon O’na şöyle yanıt verdi: “Efendim, bütün gece çabaladık, hiçbir şey tutamadık; ama senin sözün uyarınca ağları salacağım.”",
    "6": "Bunu yaptıklarında o kadar çok balık yakaladılar ki, ağları yırtılıyordu.",
    "7": "Gelip kendilerine yardım etmeleri için öteki teknedeki ortaklarına işaret ettiler. Onlar da geldiler ve her iki tekneyi de balıkla doldurdular. Öyle ki, tekneler batmaya başladı.",
    "8": "Ama Simon Petrus bunu görünce Yeşua’nın dizlerine kapanıp, “Efendimiz benden uzak dur, çünkü ben günahkâr bir adamım” dedi.",
    "9": "Çünkü kendisi ve yanındakiler, tutmuş oldukları balıkların şaşkınlığı içindeydiler.",
    "10": "Simon’un ortakları olan Zebedi oğulları Yakov ve Yuhanna da öyle. Yeşua, Simon’a, “Korkma. Bundan böyle canlı insan tutacaksın.” dedi.",
    "11": "Teknelerini kıyıya çektiler. Her şeyi bırakıp O'nun ardından gittiler.",
    "12": "Yeşua kentlerden birindeyken, işte, cüzamla dolu bir adam geldi. Adam Yeşua’yı görünce yüzüstü yere kapandı. O’na, “Efendimiz, istersen beni temiz kılabilirsin” diyerek yalvardı.",
    "13": "Yeşua elini uzattı ve ona dokunup, “İsterim. Temiz ol!” dedi. Hemen cüzam onu terk etti.",
    "14": "Yeşua ona kimseye söyleme diye buyurdu. “Git kendini kâhine göster ve temizliğin hakkında onlara tanıklık olsun diye, Moşe’nin buyurduğu sunuları sun” dedi.",
    "15": "Ama Yeşua’yla ilgili haber daha çok çevreye yayıldı. O’nu dinlemek, hastalıklarından iyileştirilmek için büyük kalabalıklar toplanıyordu.",
    "16": "Ama kendisi ıssız yerlere çekilip dua ediyordu.",
    "17": "O günlerden birinde Yeşua öğretirken, Galile’nin ve Yahudiye’nin bütün köylerinden ve Yeruşalem’den gelen Ferisiler ve Kutsal Yasa öğretmenleri O’nun çevresinde oturuyordu. Efendi’nin gücü onları iyileştirmek için O'nunla birlikteydi.",
    "18": "İşte, adamlar döşek üzerinde felçli bir adam getirdiler. Felçli adamı içeri sokup Yeşua’nın önüne yatırmaya çalışıyorlardı.",
    "19": "Ama kalabalık nedeniyle onu içeri sokmanın bir yolunu bulamayınca dama çıktılar. Çatıyı kaldırıp yatağıyla birlikte onu Yeşua’nın önüne sarkıttılar.",
    "20": "Yeşua onların imanını görünce, “Ey adam, günahların bağışlandı” dedi.",
    "21": "Yazıcılar ve Ferisiler tartışmaya başlayıp, “Küfreden bu adam da kim? Tanrı dışında günahları kim bağışlayabilir?” dediler.",
    "22": "Onların ne düşündüğünü bilen Yeşua onlara şöyle karşılık verdi: “Neden yüreğinizde böyle düşünüyorsunuz?",
    "23": "Hangisi daha kolay, ‘Günahların sana bağışlandı’ demek mi, yoksa ‘Kalk ve yürü’ demek mi?",
    "24": "Ama İnsanoğlu’nun yeryüzünde günahları bağışlamaya yetkisi olduğunu bilesiniz diye,” felçliye, “Sana söylüyorum, kalk, döşeğini toplayıp evine git!” dedi.",
    "25": "Adam onların önünde hemen ayağa kalktı. Üzerinde yattığı döşeği kaldırdı ve Tanrı’yı yücelterek evine gitti.",
    "26": "Herkesi şaşkınlık sardı. Tanrı’yı yücelttiler. Korku içinde, “Bugün garip şeyler gördük” dediler.",
    "27": "Bu şeylerden sonra Yeşua çıktı, vergi toplama yerinde oturan Levi adında bir vergi görevlisini gördü. Ona, “Ardımdan gel!” dedi.",
    "28": "O da her şeyi bırakıp, Yeşua’nın ardından gitti.",
    "29": "Levi Yeşua için evinde büyük bir şölen düzenledi. Bir çok vergi görevlileriyle başka kişilerden oluşan büyük bir kalabalık onlarla birlikte sofradaydı.",
    "30": "Yazıcılar ve Ferisiler, öğrencilerine karşı, “Niçin vergi görevlileriyle ve günahkârlarla birlikte yiyip içiyorsunuz?” diye homurdandılar.",
    "31": "Yeşua onlara şu karşılığı verdi: “Sağlamların değil, hastaların hekime ihtiyacı vardır.",
    "32": "Ben doğru kişileri değil, günahkârları tövbeye çağırmaya geldim.”",
    "33": "O’na, “Neden Yuhanna’nın öğrencileri sık sık oruç tutup dua ediyorlar? Aynı şekilde Ferisiler’in öğrencileri de. Ama seninkiler yiyip içiyorlar!” dediler.",
    "34": "Onlara, “Güvey aralarındayken konukları hiç oruç tutarabilir misiniz?” dedi.",
    "35": "“Ama güveyin yanlarından alınacağı günler gelecek. O zaman onlar o günlerde oruç tutacaklar.”",
    "36": "Yeşua onlara bir de benzetme anlattı. “Hiç kimse yeni bir giysiden bir parçayı yırtıp eski bir giysinin üzerine yamamaz. Yoksa hem yeni giysi yırtılır, hem de o giysiden koparılan yama eskisiyle uyuşmaz.",
    "37": "Hiç kimse eski şarap tulumlarına yeni şarap koymaz. Yoksa yeni şarap tulumları patlatır, şarap da dökülür, tulumlar da mahvolur.",
    "38": "Yeni şarabı taze tulumlara koymak gerek. Böylece ikisi de korunabilir.",
    "39": "Hiç kimse eski şarabı içtikten sonra hemen yenisini istemez. Çünkü ‘Eskisi daha iyi’ der.”"
  }
}