{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 7,
  "verses": {
    "1": "Yeşua, halkın önünde konuşmasını bitirdikten sonra Kafernahum’a gitti.",
    "2": "Bir yüzbaşının çok sevdiği hizmetkârı hastalanmış ve ölüm döşeğindeydi.",
    "3": "Yüzbaşı Yeşua hakkında duyunca, gelip hizmetkârını kurtarsın diye rica için Yahudiler’in ihtiyarlarını O'na gönderdi.",
    "4": "Onlar da gelip ciddiyetle Yeşua’ya yalvardılar. O’na, “Bu adam senin bunu yapmana layıktır” dediler.",
    "5": "“Çünkü ulusumuzu seviyor ve havramızı yaptıran odur.”",
    "6": "Yeşua onlarla birlikte gitti. Evin yakınına vardığında, yüzbaşı bazı dostlarını yollayıp O’na şöyle dedi: “Efendim, zahmet etme; çatımın altına girmene layık değilim.",
    "7": "Bu nedenle, sana gelmeye de kendimi layık görmedim; yalnızca bir söz söyle, hizmetkârım iyileşecektir.",
    "8": "Çünkü ben de buyruk altında bulunan bir adamım. Altımda askerler var. Birine, ‘Git’ derim, gider; ötekine, ‘Gel’ derim, gelir. Hizmetkârıma, ‘Şunu yap’ derim, yapar.”",
    "9": "Yeşua bu şeyleri duyunca, ona şaştı. Sonra dönüp kendisini izleyen kalabalığa şöyle dedi: “Size şunu söyleyeyim, İsrael’de bile böyle büyük bir iman bulmadım.”",
    "10": "Gönderilenler eve döndüklerinde hasta olan hizmetkârı iyileşmiş buldular.",
    "11": "Yeşua bundan kısa bir süre sonra Nain adlı bir kente gitti. Öğrencilerinden birçoğu büyük bir kalabalıkla O’nunla birlikte gitti.",
    "12": "Kentin kapısına yaklaştıklarında işte, ölmüş olan biri çıkarılıyordu; annesinin tek doğan oğluydu, kadın da bir duldu. Kent halkından büyük bir kalabalık kadınla birlikteydi.",
    "13": "Efendi kadını görünce ona acıdı. Ona, “Ağlama” dedi.",
    "14": "Yaklaşıp tabuta dokununca cenazeyi taşıyanlar durdu. “Delikanlı, sana söylüyorum, kalk!” dedi.",
    "15": "Ölmüş olan kalkıp oturdu ve konuşmaya başladı. Yeşua onu annesine geri verdi.",
    "16": "Herkesi korku sardı. “Aramızda büyük bir peygamber ortaya çıktı!” diyerek Tanrı’yı yücelttiler. “Tanrı, halkını ziyarete geldi!” diyorlardı.",
    "17": "Yeşua’yla ilgili bu haber bütün Yahudiye’ye ve bütün çevre bölgelere yayıldı.",
    "18": "Yuhanna’nın öğrencileri bütün bu şeyleri ona anlattılar.",
    "19": "Yuhanna, öğrencilerinden ikisini yanına çağırıp, “Gelecek Olan sen misin, yoksa başka birini mi arayalım?” diyerek onları Yeşua’ya gönderdi.",
    "20": "Adamlar Yeşua’nın yanına gelip, “Vaftizci Yuhanna, ‘Gelecek Olan sen misin, yoksa başka birini mi arayalım?’ demek için bizi sana gönderdi dediler.”",
    "21": "O saatte Yeşua, bir çok hastalıklardan, dertlerden ve kötü ruhlardan birçok kişiyi iyileştirdi, birçok körün gözlerini açtı.",
    "22": "Yeşua yanıt verip onlara, “Gidin gördüklerinizi, duyduklarınızı Yuhanna’ya bildirin” dedi. “Körler görüyor, kötürümler yürüyor, cüzamlılar temizleniyor, sağırlar işitiyor, ölüler diriliyor ve yoksullara Müjde duyuruluyor.",
    "23": "Ne mutlu bende tökezlemek için bir neden bulmayana!”",
    "24": "Yuhanna’nın ulakları gittikten sonra Yeşua kalabalığa Yuhanna’dan söz etmeye başladı. “Çöle ne görmeye çıktınız? Rüzgârla sallanan bir kamış mı?",
    "25": "O zaman ne görmeye çıktınız? Yumuşak giysiler giymiş bir adam mı? İşte, zarif giysiler kuşanıp bolluk içinde yaşayanlar kral saraylarında olur.",
    "26": "Öyleyse ne görmeye çıktınız? Bir peygamber mi? Evet, size şunu söyleyeyim, peygamberden daha fazlasıdır.",
    "27": "‘İşte, habercimi önünden gönderiyorum; senin önünde yolunu hazırlayacak’ diye hakkında yazılmış olan budur” dedi.",
    "28": "“Size derim ki, kadından doğanlar arasında Vaftizci Yuhanna’dan daha büyük bir peygamber yoktur, ancak Tanrı’nın Krallığı'nda en küçük olan ondan daha büyüktür.”",
    "29": "Yuhanna tarafından vaftiz edilen bütün halk ve vergi görevlileri bunu duyunca Tanrı’nın adil olduğunu ilan ettiler.",
    "30": "Ama kendileri Yuhanna tarafından vaftiz edilmemiş olan Ferisiler ve Kutsal Yasa uzmanları, Tanrı’nın öğüdünü reddetmiş oldular.",
    "31": "Yeşua konuşmasını şöyle sürdürdü: “Öyleyse bu kuşağın insanlarını neye benzeteyim? Onlar neye benzerler?",
    "32": "Çarşı meydanında oturup birbirine şöyle çağıran çocuklara benziyorlar: ‘Size kaval çaldık, ama oynamadınız! Ağıt yaktık, ama ağlamadınız’.",
    "33": "Vaftizci Yuhanna geldiğinde oruç tuttup şarap içmedi. Ama siz ona, ‘onda iblis var’ diyorsunuz.",
    "34": "İnsanoğlu geldiğinde yiyip içti. ‘İşte, obur ve ayyaş adam, vergi görevlileriyle günahkârların dostu!’",
    "35": "Ancak bilgelik, bilgeliğin kendi çocukları tarafından doğrulanır.”",
    "36": "Ferisiler’den biri Yeşua’yı yemeğe davet etti. Yeşua Ferisi’nin evine girdi ve sofrada oturdu.",
    "37": "İşte, o kentte günahkâr bir kadın vardı. Yeşua’nın Ferisi’nin evinde sofrada oturduğunu öğrenince kaymaktaşından bir kap içinde güzel kokulu bir yağ getirdi.",
    "38": "O'nun ayaklarının yanında arkada durdu, ağlayarak gözyaşlarıyla ayaklarını ıslatmaya başladı. Başının saçıyla ayaklarını sildi, ayaklarını öptü ve üzerine güzel kokulu yağ ile meshetti.",
    "39": "Kendisini davet eden Ferisi bunu görünce kendi kendine, “Bu adam peygamber olsaydı, kendisine dokunan bu kadının kim ve ne tür bir kadın olduğunu, onun bir günahkâr olduğunu bilirdi” dedi.",
    "40": "Yeşua ona, “Simon, sana söyleyecek bir şeyim var” dedi. O da, “Öğretmenim söyle” dedi.",
    "41": "“Bir alacaklının iki borçlusu vardı. Birinin borcu beş yüz dinar, diğerinin borcu elli dinardı.",
    "42": "Ödeyecek güçleri olmadığından, adam ikisini de bağışladı. Bunlardan hangisi onu daha çok sevecektir?”",
    "43": "Simon, “Sanırım daha çok bağışlanan” diye yanıtladı. Yeşua ona, “Doğru hükmettin” dedi.",
    "44": "Sonra kadına dönüp Simon’a, “Bu kadını görüyor musun? Ben evine girdim, ayaklarım için bana su vermedin. Ama o gözyaşlarıyla ayaklarımı ıslattı, saçlarıyla da sildi.",
    "45": "Sen beni öpmedin. Ama bu kadın eve girdiğimden beri ayaklarımı öpüp duruyor.",
    "46": "Sen başıma yağla meshetmedin, ama o ayaklarımı güzel kokulu yağla meshetti.",
    "47": "Bu nedenle sana derim ki, onun çok olan günahları bağışlanmıştır. Çok sevmesinin nedeni budur. Ama az bağışlanan, az sever” dedi.",
    "48": "Yeşua kadına, “Günahların bağışlandı” dedi.",
    "49": "O’nunla birlikte sofrada oturanlar kendi kendilerine, “Günahları bile bağışlayan bu adam kim?” diye konuşmaya başladılar.",
    "50": "Kadına, “İmanın seni kurtardı, esenlik içinde git” dedi."
  }
}