{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 14,
  "verses": {
    "1": "“Siz Tanrınız RAB’bin çocuklarısınız. Ölülere ağıt yakmak için bedenlerinizi yaralamayacaksınız. İki kaş arasındaki tüyleri almayacaksınız.",
    "2": "Tanrınız RAB için kutsal bir halksınız. RAB öz halkı olmanız için yeryüzündeki bütün halkların arasından sizi seçti.",
    "3": "“İğrenç sayılan hiçbir şey yemeyeceksiniz.",
    "4": "Şu hayvanların etini yiyebilirsiniz: Sığır, koyun, keçi,",
    "5": "geyik, ceylan, karaca, yaban keçisi, gazal, ahu, dağ koyunu.",
    "6": "Çatal ve yarık tırnaklı, geviş getiren her hayvanın etini yiyebilirsiniz.",
    "7": "Ancak geviş getiren, çatal ve yarık tırnaklı hayvanlardan etini yememeniz gerekenler şunlardır: Deve, tavşan, kaya tavşanı. Bunlar geviş getirir, ama çatal tırnaklı değildir. Sizin için kirli sayılırlar.",
    "8": "Domuz çatal tırnaklıdır, ama geviş getirmez. Sizin için kirli sayılır. Bu hayvanların etini yemeyecek, leşine dokunmayacaksınız.",
    "9": "“Suda yaşayan hayvanlardan şunların etini yiyebilirsiniz: Pullu ve yüzgeçli canlıların etini yiyebilirsiniz.",
    "10": "Ama pulsuz ve yüzgeçsiz canlıların hiçbirini yemeyeceksiniz. Bunlar sizin için kirli sayılır.",
    "11": "“Temiz sayılan bütün kuşları yiyebilirsiniz.",
    "12": "Etini yemeyeceğiniz kuşlar şunlardır: Kartal, kuzu kartalı, kara akbaba,",
    "13": "çaylak, doğan türleri,",
    "14": "bütün karga türleri,",
    "15": "baykuş, puhu, martı, atmaca türleri,",
    "16": "kukumav, büyük baykuş, peçeli baykuş,",
    "17": "ishakkuşu, akbaba, karabatak,",
    "18": "leylek, balıkçıl türleri, ibibik, yarasa.",
    "19": "Bütün kanatlı böcekler sizin için kirli sayılır. Hiçbirini yemeyeceksiniz.",
    "20": "Ama temiz sayılan kanatlı yaratıkların tümünü yiyebilirsiniz.",
    "21": "“Kendiliğinden ölen hiçbir hayvanın etini yemeyeceksiniz. Ölü hayvanı yemesi için kentlerinizde yaşayan bir yabancıya verebilir ya da öteki yabancılara satabilirsiniz. Siz Tanrınız RAB için kutsal bir halksınız. “Oğlağı anasının sütünde haşlamayın.”",
    "22": "“Her yıl tarlalarınızda yetişen ürünlerin ondalığını bir yana ayıracaksınız.",
    "23": "Tahılınızın, yeni şarabınızın, zeytinyağınızın ondalığını, sığırlarınızın ve davarlarınızın ilk doğanlarını, Tanrınız RAB’bin adını yerleştirmek için seçeceği yerde O’nun önünde yiyeceksiniz. Bunu yapın ki, her zaman O’ndan korkmayı öğrenesiniz.",
    "24": "Tanrınız RAB’bin adını yerleştirmek için seçeceği yer uzaksa, yol Tanrınız RAB’bin size verimli kıldığı ürünlerin ondalığını oraya taşıyamayacak kadar uzunsa,",
    "25": "ondalığınızı gümüşe çevirin. Gümüşü alıp Tanrınız RAB’bin seçeceği yere gidin.",
    "26": "Gümüşü dilediğiniz şekilde kullanın: Sığır, davar, şarap, içki ya da canınızın istediği başka bir şey alın. Siz ve aileniz orada, Tanrınız RAB’bin önünde yiyecek ve sevineceksiniz.",
    "27": "“Kentlerinizde yaşayan Levililer’i yüzüstü bırakmayın. Onların sizin gibi payları ve mülkleri yoktur.",
    "28": "Her üç yılın sonunda, o yılın ürününün bütün ondalığını getirip kentlerinizde toplayın.",
    "29": "Öyle ki, sizin gibi payları ve mülkleri olmayan Levililer, kentlerinizde yaşayan yabancılar, öksüzler, dul kadınlar gelsinler, yiyip doysunlar. Bunu yaparsanız, Tanrınız RAB el attığınız her işte sizi kutsayacaktır.”"
  }
}