{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 17,
  "verses": {
    "1": "“Tanrınız RAB’be herhangi bir özürü, kusuru olan sığır ya da koyun kurban etmeyeceksiniz. Tanrınız RAB bundan tiksinir.",
    "2": "“Tanrınız RAB’bin size vereceği kentlerin birinde aranızdan O’nun antlaşmasını çiğneyip gözünde kötü olanı yapan bir erkek ya da kadın çıkar",
    "3": "ve buyruklarıma aykırı olarak gidip başka ilahlara tapar, onların, güneşin, ayın ya da gök cisimlerinin önünde eğilirse",
    "4": "ve bu olay size bildirilirse, duyduklarınızı iyice araştırın. Duyduklarınız doğruysa ve bu iğrenç olayın İsrail’de yapıldığı kanıtlanırsa,",
    "5": "bu kötülüğü yapan erkeği ya da kadını kentinizin kapısına çıkarın ve taşa tutarak öldürün.",
    "6": "Ölmesi gereken, iki ya da üç kişinin tanıklığıyla öldürülecek; bir kişinin tanıklığıyla öldürülmeyecek.",
    "7": "O kişiyi önce tanıklar, sonra bütün halk taşa tutsun. Aranızdaki kötülüğü ortadan kaldırmalısınız.",
    "8": "“Eğer kentlerinizde adam öldürme, dava, saldırı konusunda yargılamada sizi aşan sorunlarla karşılaşırsanız, Tanrınız RAB’bin seçeceği yere gidin.",
    "9": "Sorunlarınızı Levili kâhinlere ve o dönemde görevli yargıca götürüp soruşturun. Yargı kararını onlar size bildirecekler.",
    "10": "RAB’bin seçeceği yerden size bildirilen karara uymalı, size verilen öğüdü tutmaya dikkat etmelisiniz.",
    "11": "Size öğretilen yasa ve verilen karar uyarınca davranın. Size bildirilenin dışına çıkmayın.",
    "12": "Orada, Tanrınız RAB’bin önünde görev yapan kâhini ya da yargıcı kim dinlemeyip saygısızlık ederse öldürülmeli. İsrail’den kötülüğü atmalısınız.",
    "13": "Bütün halk bunu duyup korkacak, bir daha saygısızlık etmeye kalkışmayacaktır.”",
    "14": "“Tanrınız RAB’bin size vereceği ülkeye girip orayı mülk edinerek yerleştiğinizde ve, ‘Çevremizdeki ulusların tümü gibi biz de başımıza bir kral atayalım’ dediğinizde,",
    "15": "atayacağınız kral Tanrınız RAB’bin seçtiği kişi olmalıdır. Atayacağınız kral kendi kardeşlerinizden biri olmalı. Soydaşlarınızdan olmayan birini, bir yabancıyı kral seçmeyeceksiniz.",
    "16": "Kral çok sayıda at edinmemeli, daha çok at satın almak için halkı Mısır’a göndermemeli. Çünkü RAB size, ‘Bir daha o yoldan dönmeyeceksiniz’ dedi.",
    "17": "Atayacağınız kral yüreğinin RAB’den sapmaması için çok kadın edinmemeli, büyük ölçüde altın, gümüş biriktirmemeli.",
    "18": "“Kral tahtına oturunca, Levili kâhinlerin koruması altındaki Kutsal Yasa’nın bir örneğini kendisi bir kitaba yazacak.",
    "19": "Bu yasa örneğini yanında bulunduracak, yaşamı boyunca her gün onu okuyacak. Öyle ki, Tanrısı RAB’den korkmayı, bu yasanın bütün sözlerine ve kurallarına uymayı öğrensin;",
    "20": "kendini kardeşlerinden üstün saymasın, yasanın dışına çıkmasın; kendinin ve soyunun krallığı İsrail’de uzun yıllar sürsün.”"
  }
}