{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 2,
  "verses": {
    "1": "“Sonunda geri dönüp RAB’bin bana buyurduğu gibi Kamış Denizi yolundan çöle gittik. Uzun süre Seir dağlık bölgesinde dolanıp durduk.",
    "2": "“RAB bana, ‘Bu dağlık bölgenin çevresinde yeterince dolaştınız’ dedi, ‘Şimdi kuzeye gidin.’",
    "3": "“RAB bana, ‘Bu dağlık bölgenin çevresinde yeterince dolaştınız’ dedi, ‘Şimdi kuzeye gidin.’",
    "4": "Sonra halka şu buyrukları vermemi söyledi: ‘Seir’de yaşayan kardeşlerinizin, Esavoğulları’nın ülkesinden geçeceksiniz. Sizden korkacaklar. Çok dikkatli davranın.",
    "5": "Onları savaşa kışkırtmayın. Size onların ülkesinden hiçbir toprak parçası, ayağınızı basacak bir yer bile vermeyeceğim. Çünkü Seir dağlık bölgesini mülk olarak Esav’a verdim.",
    "6": "Yiyeceklerinizi, içeceklerinizi onlardan para karşılığında alacaksınız.’",
    "7": "“Tanrınız RAB el attığınız her işte sizi kutsadı. Bu geniş çölde dolanıp durduğunuz sürece sizi korudu. Tanrınız RAB geçirdiğiniz bu kırk yıl boyunca sizlerleydi ve hiçbir eksiğiniz olmadı.",
    "8": "“Böylece Seir’de yaşayan kardeşlerimizin, Esavoğulları’nın yanından geçtik. Eylat ve Esyon-Gever’den Arava’ya giden yoldan saparak yolculuğumuzu Moav Çölü yolundan sürdürdük.",
    "9": "“RAB bana, ‘Moavlılar’a düşman gözüyle bakma, onları savaşa kışkırtma’ dedi, ‘Onların ülkesinden hiçbir toprak parçasını sana mülk olarak vermeyeceğim. Çünkü Ar Kenti’ni Lut soyuna verdim.’ ”",
    "10": "–Daha önce orada Anaklılar kadar uzun boylu, güçlü ve kalabalık olan Emliler yaşıyordu.",
    "11": "Emliler Anaklılar gibi Refalılar’dan sayılırdı. Ama Moavlılar onlara Emliler adını takmıştı.",
    "12": "Daha önce Seir’de Horlular yaşardı. Esavoğulları orayı onların elinden aldı. İsrailliler’in RAB’bin mülk edinmek için kendilerine verdiği ülkede yaptıkları gibi, Esavoğulları da Horlular’ı yok edip yerlerine yerleştiler.–",
    "13": "“RAB, ‘Haydi kalkın, Zeret Vadisi’nden geçin’ dedi. Biz de Zeret Vadisi’nden geçtik.",
    "14": "Kadeş-Barnea’dan yola çıkıp Zeret Vadisi’nden geçinceye dek otuz sekiz yıl yol aldık. RAB’bin içtiği ant uyarınca, İsrail halkından o kuşağın bütün savaşçıları yok olmuştu.",
    "15": "RAB, ordugahtaki bütün savaşçıları ortadan kaldırıncaya dek onları cezalandırmıştı.",
    "16": "“Topluluktaki bütün savaşçılar öldükten sonra,",
    "17": "RAB bana şöyle dedi:",
    "18": "‘Bugün Moav topraklarından ve Ar Kenti’nden geçeceksin.",
    "19": "Ammonlular’a yaklaştığında onlara düşman gözüyle bakma, onları savaşa kışkırtma. Çünkü mülk edinmen için Ammonlular’ın ülkesinden sana hiçbir toprak parçası vermeyeceğim. O ülkeyi mülk olarak Lut soyuna verdim.’ ”",
    "20": "–Bu bölge Refalılar ülkesi diye bilinir. Refalılar önceden orada yaşıyordu. Ammonlular onlara Zamzumlular adını takmıştı.",
    "21": "Zamzumlular Anaklılar kadar uzun boylu, güçlü ve kalabalıktılar. Ama RAB onları Ammonlular’ın önünde yok etti. Ammonlular Zamzumlular’ın topraklarını alıp yerlerine yerleştiler.",
    "22": "RAB Seir’de yaşayan Esavoğulları için de aynısını yapmış, Horlular’ı onların önünde yok etmişti. Esavoğulları Horlular’ın topraklarını almış, yerlerine yerleşmişlerdi. Bugün de orada yaşıyorlar.",
    "23": "Gazze’ye kadar uzanan köylerde yaşayan Avvalılar’ı da Kaftor’dan gelen Kaftorlular yok edip yerlerine yerleştiler.–",
    "24": "“ ‘Haydi kalkın! Arnon Vadisi’nden geçin! İşte Heşbon Kralı Amorlu Sihon’u ve ülkesini elinize teslim ettim. Ona saldırın ve ülkesini mülk edinmeye başlayın.",
    "25": "Bugünden başlayarak göğün altındaki uluslara korkunuzu, dehşetinizi salacağım. Haberinizi duyunca korkuyla titreyecekler.’ ”",
    "26": "“Bundan sonra Kedemot Çölü’nden Heşbon Kralı Sihon’a barış önerileriyle ulaklar gönderdim. Öneriler şöyleydi:",
    "27": "‘İzin ver, ülkenden geçelim. Dosdoğru ana yoldan, sağa sola sapmadan geçeceğiz.",
    "28": "Yiyeceğimizi, içeceğimizi para karşılığında bize vereceksin. Yeter ki ülkenden geçelim. Seir’de yaşayan Esavoğulları ile Ar Kenti’nde yaşayan Moavlılar sınırlarından geçmemize izin verdiler. Şeria Irmağı’ndan geçip Tanrımız RAB’bin bize vereceği ülkeye gitmemize sen de izin ver.’",
    "29": "Yiyeceğimizi, içeceğimizi para karşılığında bize vereceksin. Yeter ki ülkenden geçelim. Seir’de yaşayan Esavoğulları ile Ar Kenti’nde yaşayan Moavlılar sınırlarından geçmemize izin verdiler. Şeria Irmağı’ndan geçip Tanrımız RAB’bin bize vereceği ülkeye gitmemize sen de izin ver.’",
    "30": "Ne var ki, Heşbon Kralı Sihon ülkesinden geçmemize izin vermek istemedi. Tanrınız RAB, şimdi olduğu gibi, Sihon’u elinize teslim etmek için yüreğini duygusuzlaştırıp onu inatçı yaptı.",
    "31": "“RAB bana, ‘İşte Sihon’u ve ülkesini senin eline teslim etmeye başladım. Haydi, ülkeyi ele geçir ve mülk edinmeye başla’ dedi.",
    "32": "Sihon bizimle savaşmak için Yahesa’da bütün halkıyla karşımıza çıktı.",
    "33": "Tanrımız RAB onu elimize teslim etti. Onu, oğullarını ve bütün halkını yok ettik.",
    "34": "Bütün kentlerini ele geçirdik, hepsini yok ettik. Kadın, erkek, çocuk, kimseyi sağ bırakmadık.",
    "35": "Hayvanlara ve ele geçirdiğimiz kentlerdeki mallara ise el koyduk.",
    "36": "Arnon Vadisi kıyısında Aroer’den ve vadideki kentten Gilat’a dek, ele geçirmediğimiz hiçbir kent kalmadı. Tanrımız RAB hepsini elimize teslim etti.",
    "37": "Ama Tanrımız RAB’bin buyruğu uyarınca, Ammonlular’ın ülkesine –Yabbuk Irmağı kıyılarına, dağlık bölgedeki kentlere– yaklaşmadınız.”"
  }
}