{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 21,
  "verses": {
    "1": "“Tanrınız RAB’bin mülk edinmek için size vereceği ülkede, kırda yere düşmüş, kimin öldürdüğü bilinmeyen birini görürseniz,",
    "2": "ileri gelenleriniz ve yargıçlarınız gidip ölünün çevredeki kentlere olan uzaklığını ölçsünler.",
    "3": "Ölüye en yakın kentin ileri gelenleri işe koşulmamış, boyunduruk takmamış bir düve alacaklar.",
    "4": "Düveyi toprağı sürülmemiş, ekilmemiş ve içinde sürekli akan bir dere olan bir vadiye getirecekler. Orada, derede düvenin boynunu kıracaklar.",
    "5": "Levili kâhinler de oraya gidecek. Çünkü Tanrınız RAB, onları kendisine hizmet etsinler, O’nun adıyla kutsasınlar diye seçti. Kavga, saldırı davalarına da onlar bakacak.",
    "6": "Ölüye en yakın kentin ileri gelenleri, derede boynu kırılan düvenin üzerinde ellerini yıkayacaklar.",
    "7": "Sonra şöyle bir açıklama yapacaklar: ‘Bu kanı ellerimiz dökmedi, kimin yaptığını gözlerimiz de görmedi.",
    "8": "Ya RAB, kurtardığın halkın İsrailliler’i bağışla. Halkını dökülen suçsuz kanından sorumlu tutma.’ Böylece kan dökme günahından bağışlanacaklar.",
    "9": "RAB’bin gözünde doğru olanı yapmakla, suçsuz kanı dökme günahından arınacaksınız.”",
    "10": "“Düşmanlarınızla savaşmaya çıktığınızda ve Tanrınız RAB onları elinize teslim ettiğinde, tutsaklar alır ve",
    "11": "aralarında sevdiğiniz güzel bir kadın görürseniz, onu kendinize eş olarak alabilirsiniz.",
    "12": "Onu evinize götürün. Başını tıraş etsin, tırnaklarını kessin.",
    "13": "Üzerinden tutsaklık giysilerini çıkarsın. Evinizde otursun. Anne babası için bir ay yas tutsun. Sonra kadını alan kişi onunla yatabilir. Erkek ona koca, kadın da ona karı olacak.",
    "14": "Kadından hoşnut kalmazsa, onu özgür bıraksın. Kadınla yattığı için onu parayla satmasın, ona köle gibi davranmasın.”",
    "15": "“Eğer bir adamın iki karısı varsa, birini seviyor, öbüründen hoşlanmıyorsa; iki kadın da kendisine oğullar doğurmuşsa; ilk oğul hoşlanmadığı kadının oğluysa;",
    "16": "adam malını miras olarak oğullarına bölüştürdüğü gün sevdiği kadının oğlunu kayırıp ona ilk oğulluk hakkını veremez.",
    "17": "Hoşlanmadığı kadının oğlunu ilk doğan oğul olarak tanıyacak ve ona bütün malından iki pay verecektir. Çünkü bu oğul babasının gücünün ilk ürünüdür. İlk oğulluk hakkı onun olacak.”",
    "18": "“Eğer bir adamın dikbaşlı, başkaldıran, annesinin ve babasının sözünü dinlemeyen, onların tedibine aldırmayan bir oğlu varsa,",
    "19": "annesiyle babası onu tutup kent kapısında görev yapan kent ileri gelenlerine götürecekler.",
    "20": "Onlara şöyle diyecekler: ‘Oğlumuz dikbaşlı, başkaldıran bir çocuktur. Sözümüzü dinlemiyor. Savurgan ve içkicidir.’",
    "21": "Bunun üzerine kentin bütün erkekleri onu taşlayarak öldürecekler. Aranızdaki kötülüğü ortadan kaldıracaksınız. Bütün İsrailliler bunu duyup korkacaklar.”",
    "22": "“Eğer bir adam bir günahtan ötürü ölüm cezasına çarptırılıp öldürülür ve ölüsü ağaca asılırsa,",
    "23": "ölüyü gece ağaçta asılı bırakmamalısınız. O gün kesinlikle gömmelisiniz. Asılan kişi Tanrı tarafından lanetlenmiştir. Tanrınız RAB’bin mülk olarak size vereceği ülkeyi kirletmeyeceksiniz."
  }
}