{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 23,
  "verses": {
    "1": "“Erkeklik bezi ezilmiş ya da erkeklik organı kesilmiş kişi RAB’bin topluluğuna girmeyecek.",
    "2": "“Yasa dışı doğan biri RAB’bin topluluğuna girmeyecek. Soyundan gelenler de onuncu kuşağa dek RAB’bin topluluğuna girmeyecektir.",
    "3": "“Ammonlu ya da Moavlı biri RAB’bin topluluğuna girmeyecek. Onların soyundan gelenler de onuncu kuşağa dek asla RAB’bin topluluğuna girmeyecek.",
    "4": "Mısır’dan çıktığınızda yolda sizi ekmek ve suyla karşılamadılar. Aram-Naharayim’deki Petor Kenti’nden Beor oğlu Balam’ı size lanet okuması için ücretle tuttular.",
    "5": "Ne var ki Tanrınız RAB Balam’ı dinlemek istemedi. Sizin için laneti kutsamaya çevirdi. Çünkü Tanrınız RAB sizi seviyor.",
    "6": "Kuşaklar boyunca onların esenliği ve iyiliği için çalışmayın.",
    "7": "“Edomlular’dan iğrenmeyeceksiniz. Onlar kardeşinizdir. Mısırlılar’dan da iğrenmeyeceksiniz. Çünkü onların ülkesinde yabancı olarak yaşadınız.",
    "8": "Onlardan doğan üçüncü kuşak çocuklar RAB’bin topluluğuna girebilir.”",
    "9": "“Düşmanlarınızla savaşmak üzere ordugah kurduğunuzda, her kötülükten sakınacaksınız.",
    "10": "Aranızda gece menisi boşaldığı için dinsel açıdan kirli biri varsa, ordugahın dışına çıkıp orada kalsın.",
    "11": "Akşama doğru yıkansın, gün batımında ordugaha dönsün.",
    "12": "“İhtiyaçlarınızı gidermek için ordugahın dışında bir yeriniz olmalı.",
    "13": "Donatımınız arasında yeri kazmak için bir gereç bulunsun. İhtiyacınızı gidereceğiniz zaman bir çukur kazın, sonra da dışkınızı örtün.",
    "14": "Tanrınız RAB sizi kurtarmak ve düşmanlarınızı elinize teslim etmek için ordugahın ortasında dolaşır. Ordugahınız kutsal olsun ki, RAB aranızda yakışıksız bir şey görüp sizden ayrılmasın.”",
    "15": "“Efendisinden kaçıp size sığınan köleyi efendisine teslim etmeyeceksiniz.",
    "16": "Bırakın kendi seçeceği yerde, beğendiği bir kentte aranızda yaşasın. Ona baskı yapmayacaksınız.",
    "17": "“Putperest törenlerinde fuhuş yapan İsrailli bir kadın ya da erkek olmasın.",
    "18": "Fuhuş yapan kadın ya da erkeğin kazancını adak olarak Tanrınız RAB’bin Tapınağı’na götürmeyeceksiniz. İkisi de Tanrınız RAB’bin gözünde iğrençtir.",
    "19": "“Kardeşinize para, yiyecek ya da faiz getiren başka bir şey ödünç verdiğinizde, ondan faiz almayacaksınız.",
    "20": "Yabancıdan faiz alabilirsiniz ama kardeşinizden almayacaksınız. Böyle yapın ki, mülk edinmek için gideceğiniz ülkede el attığınız her işte Tanrınız RAB sizi kutsasın.",
    "21": "“Tanrınız RAB’be bir dilek adağı adadığınızda yerine getirmeyi savsaklamayın. Tanrınız RAB sizden kesinlikle bunu isteyecektir. Yerine getirmezseniz size günah sayılacaktır.",
    "22": "Ama adak adamaktan çekinirsen günah sayılmaz.",
    "23": "Ağzınızdan çıkanı yapmaya dikkat edin. Çünkü Tanrınız RAB’be adağı gönülden adadınız.",
    "24": "“Komşunuzun bağına girdiğinizde doyuncaya dek üzüm yiyebilirsiniz, ama torbanıza koymayacaksınız.",
    "25": "Komşunuzun ekin tarlasına girdiğinizde elinizle başak koparabilirsiniz, ama ekinlere orak salmayacaksınız."
  }
}