{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 26,
  "verses": {
    "1": "“Tanrınız RAB’bin miras olarak size vereceği ülkeye girip orayı mülk edinerek yerleştiğinizde,",
    "2": "Tanrınız RAB’bin size vereceği ülkenin topraklarından topladığınız bütün ürünlerin ilk yetişenlerini alıp sepete koyacaksınız. Sonra Tanrınız RAB’bin adını yerleştirmek için seçeceği yere gideceksiniz.",
    "3": "O dönemde görevli kâhine gidip, ‘RAB’bin bize ant içerek atalarımıza söz verdiği ülkeye geldiğimi Tanrın RAB’be bugün bildiriyorum’ diyeceksiniz.",
    "4": "Kâhin sepeti elinizden alıp Tanrınız RAB’bin sunağının önüne koyacak.",
    "5": "Sonra Tanrınız RAB’bin önünde şu açıklamayı yapacaksınız: ‘Atam göçebe bir Aramlı’ydı. Sayıca az kişiyle Mısır’a gidip orada yaşamaya başladı. Orada büyük, güçlü, kalabalık bir ulus oldu.",
    "6": "Mısırlılar bize kötü davranarak baskı yaptılar. Bizi ağır işlere zorladılar.",
    "7": "Atalarımızın Tanrısı RAB’be yakardık. RAB yakarışımızı duydu; çektiğimiz sıkıntıyı, emeği, bize yapılan baskıyı gördü.",
    "8": "Bunun üzerine güçlü elle, kudretle, büyük ve ürkütücü olaylarla, belirtilerle, şaşılası işlerle bizi Mısır’dan çıkardı.",
    "9": "Bizi buraya getirdi; bu toprakları, süt ve bal akan ülkeyi bize verdi.",
    "10": "Şimdi, ya RAB, bize verdiğin toprağın ürününün ilk yetişenini getiriyorum.’ Sonra sepeti Tanrınız RAB’bin önüne koyup O’nun önünde yere kapanacaksınız.",
    "11": "Sizler, Levililer ve aranızda yaşayan yabancılar Tanrınız RAB’bin size ve ailenize verdiği bütün iyi şeyler için sevineceksiniz.",
    "12": "“Üçüncü yıl, ondalığı verme yılı, bütün ürününüzün ondalığını bir yana ayırın. Ayırma işini bitirdiğinizde, ondalığı Levililer’e, yabancılara, öksüzlere ve dul kadınlara vereceksiniz. Öyle ki, onlar da kentlerinizde yiyip doysunlar.",
    "13": "Sonra Tanrınız RAB’be, ‘Bana buyurduğun gibi, RAB’be ayırdıklarımı evden çıkarıp Levililer’e, yabancılara, öksüzlere ve dul kadınlara verdim’ diyeceksiniz, ‘Buyruklarından ayrılmadım, hiç birini unutmadım.",
    "14": "Ne yas tutarken ayırdıklarımdan yedim, ne dinsel açıdan kirliyken onlara dokundum, ne de ölülere sundum. Tanrım RAB’bin sözüne kulak verdim. Bana bütün buyurduklarını yaptım.",
    "15": "Kutsal konutundan, göklerden aşağıya bak! Halkın İsrail’i ve atalarımıza içtiğin ant uyarınca bize verdiğin ülkeyi, süt ve bal akan ülkeyi kutsa.’ ”",
    "16": "“Bugün Tanrınız RAB bu kurallara, ilkelere uymanızı buyuruyor. Onlara bütün yüreğinizle, canınızla uymaya dikkat edin.",
    "17": "Bugün RAB’bin Tanrınız olduğunu, O’nun yollarında yürüyeceğinizi, kurallarına, buyruklarına, ilkelerine uyacağınızı, O’nun sözünü dinleyeceğinizi açıkladınız.",
    "18": "Bugün RAB, size verdiği söz uyarınca, öz halkı olduğunuzu açıkladı. Bütün buyruklarına uyacaksınız.",
    "19": "Tanrınız RAB sizi övgüde, ünde, onurda yarattığı bütün uluslardan üstün kılacağını, verdiği söz uyarınca kendisi için kutsal bir halk olacağınızı açıkladı.”"
  }
}