{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 27,
  "verses": {
    "1": "Musa ile İsrail ileri gelenleri halka şöyle dediler: “Bugün size ilettiğim bütün buyruklara uyun.",
    "2": "Şeria Irmağı’ndan Tanrınız RAB’bin size vereceği ülkeye geçince, büyük taşlar dikip kireçleyeceksiniz.",
    "3": "Atalarınızın Tanrısı RAB’bin size verdiği söz uyarınca O’nun size vereceği ülkeye, süt ve bal akan ülkeye girince, bu yasanın bütün sözlerini taşlara yazacaksınız.",
    "4": "Şeria Irmağı’ndan geçince, bugün size buyurduğum gibi, bu taşları Eval Dağı’na dikip kireçleyeceksiniz.",
    "5": "Orada Tanrınız RAB’be taşlardan bir sunak yapacaksınız. Bu taşlara demir alet uygulamayacaksınız.",
    "6": "Tanrınız RAB’bin sunağını yontulmamış taşlardan yapacak, üzerinde Tanrınız RAB’be yakmalık sunular sunacaksınız.",
    "7": "Esenlik sunularını orada kesip yiyecek ve Tanrınız RAB’bin önünde sevineceksiniz.",
    "8": "Taşlara bu yasanın bütün sözlerini okunaklı bir biçimde yazacaksınız.”",
    "9": "Sonra Musa ile Levili kâhinler bütün İsrailliler’e, “Ey İsrail, sus ve kulak ver!” diye seslendiler, “Bugün Tanrınız RAB’bin halkı oldunuz.",
    "10": "Tanrınız RAB’bin sözüne kulak verin, bugün size ilettiğim buyruklarına, kurallarına uyun.”",
    "11": "O gün Musa halka şöyle dedi:",
    "12": "“Şeria Irmağı’ndan geçince, halkı kutsamak için Gerizim Dağı’nda duracak oymaklar şunlardır: Şimon, Levi, Yahuda, İssakar, Yusuf, Benyamin.",
    "13": "Lanetlemek için Eval Dağı’nda şu oymaklar duracak: Ruben, Gad, Aşer, Zevulun, Dan, Naftali.",
    "14": "Levililer bütün İsrail halkına yüksek sesle şöyle diyecekler:",
    "15": "“ ‘RAB’bin tiksindiği el işi oyma ya da dökme put yapana ve onu gizlice dikene lanet olsun!’ “Bütün halk, ‘Amin!’ diye karşılık verecek.",
    "16": "“ ‘Annesine, babasına saygısızca davranana lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "17": "“ ‘Komşusunun sınırını değiştirene lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "18": "“ ‘Kör olanı yoldan saptırana lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "19": "“ ‘Yabancıya, öksüze, dul kadına haksızlık edene lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "20": "“ ‘Babasının karısıyla yatana lanet olsun! Çünkü o babasının evlilik yatağına leke sürmüştür.’ “Bütün halk, ‘Amin!’ diyecek.",
    "21": "“ ‘Herhangi bir hayvanla cinsel ilişki kurana lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "22": "“ ‘Annesinden ya da babasından olan kızkardeşiyle yatana lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "23": "“ ‘Kaynanasıyla yatana lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "24": "“ ‘Komşusunu gizlice öldürene lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "25": "“ ‘Suçsuz birini öldürmek için rüşvet alana lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.",
    "26": "“ ‘Bu yasanın sözlerine uymayan ve onları onaylamayana lanet olsun!’ “Bütün halk, ‘Amin!’ diyecek.”"
  }
}