{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 28,
  "verses": {
    "1": "“Eğer Tanrınız RAB’bin sözünü iyice dinler ve bugün size ilettiğim bütün buyruklarına uyarsanız, Tanrınız RAB sizi yeryüzündeki bütün uluslardan üstün kılacaktır.",
    "2": "Tanrınız RAB’bin sözünü dinlerseniz, şu bereketler üzerinize gelecek ve sizinle olacak:",
    "3": "“Kentte de tarlada da kutsanacaksınız.",
    "4": "“Rahminizin meyvesi kutsanacak. Toprağınızın ürünü, hayvanlarınızın dölü –sığırlarınızın buzağıları, sürülerinizin kuzuları– bereketli olacak.",
    "5": "“Sepetiniz ve hamur tekneniz bereketli olacak.",
    "6": "“İçeri girdiğinizde de dışarı çıktığınızda da kutsanacaksınız.",
    "7": "“RAB size saldıran düşmanlarınızı önünüzde bozguna uğratacak. Onlar size bir yoldan saldıracak, ama önünüzden yedi yoldan kaçacaklar.",
    "8": "“RAB’bin buyruğuyla ambarlarınız dolu olacak. El attığınız her işte RAB sizi kutsayacak. Tanrınız RAB size vereceği ülkede sizi kutsayacak.",
    "9": "“Tanrınız RAB’bin buyruklarına uyar, O’nun yollarında yürürseniz, RAB size içtiği ant uyarınca sizi kendisi için kutsal bir halk olarak koruyacaktır.",
    "10": "Yeryüzündeki bütün uluslar RAB’be ait olduğunuzu görecek, sizden korkacaklar.",
    "11": "RAB atalarınıza ant içerek size söz verdiği ülkede bolluk içinde yaşamanızı sağlayacak: Rahminizin meyvesi kutsanacak; hayvanlarınızın yavruları, toprağınızın ürünü verimli olacak.",
    "12": "RAB ülkenize yağmuru zamanında yağdırmak ve bütün emeğinizi verimli kılmak için göklerdeki zengin hazinesini açacak. Birçok ulusa ödünç vereceksiniz; siz ödünç almayacaksınız.",
    "13": "RAB sizi kuyruk değil baş yapacak. Eğer bugün size ilettiğim Tanrınız RAB’bin buyruklarını dinler, onlara iyice uyarsanız, altta değil, her zaman üstte olacaksınız.",
    "14": "Bugün size ilettiğim buyrukların dışına çıkmayacak, başka ilahların ardınca gitmeyecek, onlara tapmayacaksınız.”",
    "15": "“Ama Tanrınız RAB’bin sözünü dinlemez, bugün size ilettiğim buyrukların, kuralların hepsine uymazsanız, şu lanetler üzerinize gelecek ve size ulaşacak:",
    "16": "“Kentte de tarlada da lanetli olacaksınız.",
    "17": "“Sepetiniz ve hamur tekneniz lanetli olacak.",
    "18": "“Rahminizin meyvesi, toprağınızın ürünü, sığırlarınızın buzağıları, sürülerinizin kuzuları lanetli olacak.",
    "19": "“İçeri girdiğinizde lanetli olacaksınız; dışarı çıktığınızda da lanetli olacaksınız.",
    "20": "“RAB’be sırt çevirmekle yaptığınız kötülükler yüzünden el attığınız her işte O sizi lanete uğratacak, şaşkına çevirecek, paylayacak. Sonunda üzerinize yıkım gelecek ve çabucak yok olacaksınız.",
    "21": "RAB, mülk edinmek için gideceğiniz ülkede sizi yok edinceye dek salgın hastalıkla cezalandıracak.",
    "22": "Veremle, sıtmayla, iltihapla, yakıcı sıcaklıkla, kuraklıkla, samyeliyle, küfle cezalandıracak. Siz yok oluncaya dek bunlar sizi kovalayacak.",
    "23": "Başınızın üstündeki gök tunç, ayağınızın altındaki yer demir olacak.",
    "24": "RAB siz yok oluncaya dek gökten yağmur yerine ülkenize toz ve kum yağdıracak.",
    "25": "“RAB sizi düşmanlarınızın önünde bozguna uğratacak. Onlara bir yoldan saldıracak, ama önlerinden yedi yoldan kaçacaksınız. Yeryüzündeki bütün uluslar için dehşet verici bir örnek olacaksınız.",
    "26": "Ölüleriniz bütün kuşlara, yabanıl hayvanlara yem olacak; onları korkutup kaçıran kimse olmayacak.",
    "27": "RAB sizi iyileşemeyeceğiniz Mısır çıbanıyla, urlarla, kaşıntıyla, uyuzla vuracak.",
    "28": "RAB sizi delilikle, körlükle, şaşkınlıkla cezalandıracak.",
    "29": "Öğle vakti körlerin karanlıkta el yordamıyla yürüdüğü gibi yürüyeceksiniz. Yaptığınız her şeyde başarısız olacak, sürekli sıkıştırılacak, yağmalanacaksınız. Sizi kurtaran olmayacak.",
    "30": "“Bir kızla nişanlanacaksınız, ama başka biri onunla yatacak. Ev yapacak ama içinde oturmayacaksınız. Bağ dikecek ama üzümünü toplamayacaksınız.",
    "31": "Öküzünüz gözünüzün önünde kesilecek ama etini yemeyeceksiniz. Eşeğiniz zorla sizden alınacak, geri getirilmeyecek. Davarlarınız düşmanlarınıza verilecek. Sizi kurtaran olmayacak.",
    "32": "Oğullarınız, kızlarınız gözlerinizin önünde başka bir ulusa verilecek. Her gün onları gözlemekten gözlerinizin gücü tükenecek. Elinizden bir şey gelmeyecek.",
    "33": "Tanımadığınız bir halk toprağınızın ürününü ve bütün emeğinizi yiyecek. Sürekli sıkıştırılacak, ezileceksiniz.",
    "34": "Gözlerinizle gördükleriniz sizi çıldırtacak.",
    "35": "RAB dizlerinizi, bacaklarınızı tepeden tırnağa iyileşmeyen ağrılı çıbanlarla vuracak.",
    "36": "“RAB sizi ve başınıza atayacağınız kralı sizin de atalarınızın da bilmediği bir ulusa sürecek. Orada ağaçtan, taştan yapılmış başka ilahlara tapacaksınız.",
    "37": "RAB’bin sizi süreceği bütün uluslar başınıza gelenlerden dehşete düşecek; sizi aşağılayacak, sizinle eğlenecekler.",
    "38": "“Çok tohum ekecek, ama az toplayacaksınız. Çünkü ürününüzü çekirge yiyecek.",
    "39": "Bağlar dikecek, bakımını yapacak, ama şarap içmeyecek, üzüm toplamayacaksınız. Onları kurt yiyecek.",
    "40": "Ülkenizin her yerinde zeytinlikleriniz olacak, ama zeytinyağı sürünmeyeceksiniz. Zeytin ağaçlarınız ürününü yere dökecek.",
    "41": "Oğullarınız, kızlarınız olacak, ama sizinle kalmayacaklar, sürgüne gönderilecekler.",
    "42": "Bütün ağaçlarınızı, toprağınızın ürününü çekirgeler yiyecek.",
    "43": "“Aranızdaki yabancılar yükseldikçe yükselecek, sizse alçaldıkça alçalacaksınız.",
    "44": "O sana ödünç verecek, ama sen ona ödünç vermeyeceksin. O baş, sen kuyruk olacaksın.",
    "45": "“Bütün bu lanetler başınıza yağacak. Yok oluncaya dek sizi kovalayacak ve size erişecek. Çünkü Tanrınız RAB’bin sözünü dinlemediniz, size verdiği buyrukları, kuralları yerine getirmediniz.",
    "46": "Bu lanetler siz ve soyunuz için sonsuza dek bir belirti, şaşılası bir olay olarak kalacak.",
    "47": "Madem bolluk zamanında Tanrınız RAB’be sevinçle, hoşnutlukla kulluk etmediniz,",
    "48": "RAB’bin üzerinize göndereceği düşmanlara kölelik edeceksiniz. Aç, susuz, çıplak kalacaksınız; her şeye gereksinim duyacaksınız. RAB sizi yok edinceye dek boynunuza demir boyunduruk vuracak.",
    "49": "“RAB uzaktan, dünyanın öbür ucundan bir ulusu –dilini bilmediğiniz bir ulusu, yaşlılara saygı, küçüklere sevgi beslemeyen acımasız bir ulusu– birden çullanan bir kartal gibi başınıza getirecek.",
    "50": "“RAB uzaktan, dünyanın öbür ucundan bir ulusu –dilini bilmediğiniz bir ulusu, yaşlılara saygı, küçüklere sevgi beslemeyen acımasız bir ulusu– birden çullanan bir kartal gibi başınıza getirecek.",
    "51": "Siz yok oluncaya dek hayvanlarınızın yavrularını, toprağınızın ürününü yiyip bitirecekler. Size ne tahıl, ne şarap, ne zeytinyağı, ne sığırlarınızın buzağılarını, ne de sürülerinizin kuzularını bırakacaklar; ta ki, siz ortadan kalkıncaya dek.",
    "52": "Güvendiğiniz yüksek, dayanıklı surlar yerle bir oluncaya dek ülkenizdeki bütün kentlerde sizi kuşatacaklar. Tanrınız RAB’bin size verdiği ülkedeki bütün kentleri kuşatacaklar.",
    "53": "“Kuşatma sırasında düşmanınızın vereceği sıkıntıdan rahminizin meyvesini, Tanrınız RAB’bin size verdiği oğulların, kızların etini yiyeceksiniz.",
    "54": "Aranızdaki en yumuşak, en duyarlı adam bile öz kardeşine, sevdiği karısına, sağ kalan çocuklarına acımayacak;",
    "55": "yediği çocuklarının etini onların hiçbiriyle paylaşmayacak. Çünkü düşmanın kuşatma sırasında sizi sıkıştırması yüzünden kentlerinizde hiç yiyecek kalmayacak.",
    "56": "Aranızda en yumuşak, en duyarlı kadın –yumuşaklığından ve duyarlılığından ayağının tabanını yere basmak istemeyen kadın– bile sevdiği kocasından, öz oğlundan, kızından, plasentayı ve doğuracağı çocukları esirgeyecek. Çünkü kuşatma sırasında düşmanın kentlerinizde size vereceği sıkıntıdan, yokluktan onları gizlice yiyecek.",
    "57": "Aranızda en yumuşak, en duyarlı kadın –yumuşaklığından ve duyarlılığından ayağının tabanını yere basmak istemeyen kadın– bile sevdiği kocasından, öz oğlundan, kızından, plasentayı ve doğuracağı çocukları esirgeyecek. Çünkü kuşatma sırasında düşmanın kentlerinizde size vereceği sıkıntıdan, yokluktan onları gizlice yiyecek.",
    "58": "“Bu kitapta yazılı yasanın bütün sözlerine uymaz, Tanrınız RAB’bin yüce ve heybetli adından korkmazsanız,",
    "59": "RAB sizi ve soyunuzu korkunç belalarla, büyük ve sürekli belalarla, ağır, iyileşmez hastalıklarla vuracak.",
    "60": "Sizi ürküten Mısır’ın bütün hastalıklarını yeniden başınıza getirecek; size yapışacaklar.",
    "61": "Siz yok oluncaya dek RAB bu Yasa Kitabı’nda yazılmamış her türlü hastalığı ve belayı da başınıza getirecek.",
    "62": "Gökteki yıldızlar kadar çok olan sizler, sayıca az bırakılacaksınız. Çünkü Tanrınız RAB’bin sözüne kulak vermediniz.",
    "63": "Size iyilik yapmak, sizi çoğaltmak RAB’bi nasıl sevindirdiyse, sizi yıkmak ve yok etmek de öyle sevindirecektir. Mülk edinmek için gideceğiniz ülkeden sökülüp atılacaksınız.",
    "64": "“RAB sizi dünyanın bir ucundan öbür ucuna, bütün halklar arasına dağıtacak. Orada sizin de atalarınızın da tanımadığı, ağaçtan ve taştan yapılmış başka ilahlara tapacaksınız.",
    "65": "Bu uluslar arasında ne esenliğiniz ne de dinlenecek bir yeriniz olacak. Orada RAB size titreyen yürekler, umutsuzluk ve bakmaktan yorulmuş gözler verecek.",
    "66": "Sürekli can kaygısı içinde yaşayacaksınız. Gece gündüz dehşet içinde olacaksınız. Yaşamınızın güvenliği olmayacak.",
    "67": "Yüreğinizi kaplayan dehşet ve gözlerinizin gördüğü olaylar yüzünden, sabah, ‘Keşke akşam olsa!’, akşam, ‘Keşke sabah olsa!’ diyeceksiniz.",
    "68": "Bir daha görmeyeceksiniz dediğim yoldan RAB sizi gemilerle Mısır’a geri gönderecek. Orada erkek ve kadın köle olarak kendinizi düşmanlarınıza satmaya kalkışacaksınız; ama satın alan olmayacak.”"
  }
}