{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 4,
  "verses": {
    "1": "“Şimdi, ey İsrail, size öğrettiğim kurallara, ilkelere kulak verin. Yaşamak, ülkeye girmek ve atalarınızın Tanrısı RAB’bin size vereceği toprakları mülk edinmek için bunlara uyun.",
    "2": "Size verdiğim buyruklara hiçbir şey eklemeyin, hiçbir şey çıkarmayın. Ama size bildirdiğim Tanrınız RAB’bin buyruklarına uyun.",
    "3": "“RAB’bin Baal-Peor’da neler yaptığını kendi gözlerinizle gördünüz. Tanrınız RAB, Baal-Peor’a tapan herkesi aranızdan yok etti.",
    "4": "RAB’be bağlı kalan sizler ise hâlâ yaşamaktasınız.",
    "5": "“İşte, Tanrım RAB’bin buyruğu uyarınca size kurallar, ilkeler verdim. Öyle ki, mülk edinmek için gideceğiniz ülkede bunlara uyasınız.",
    "6": "Onlara sımsıkı bağlanın. Çünkü ne denli bilge ve anlayışlı olduğunuzu uluslara bunlar gösterecek. Bu kuralları duyunca, uluslar, ‘Bu büyük ulus gerçekten bilge ve anlayışlı bir halk!’ diyecek.",
    "7": "Tanrımız RAB her çağırdığımızda bize yakın olur. Tanrısı kendisine böylesine yakın olan başka bir büyük ulus var mı?",
    "8": "Bugün size verdiğim bu yasa gibi adil kuralları, ilkeleri olan başka bir büyük ulus var mı?",
    "9": "“Ancak gördüklerinizi unutmamaya, yaşamınız boyunca aklınızdan çıkarmamaya dikkat edin ve uyanık olun. Bunları çocuklarınıza, torunlarınıza anlatın.",
    "10": "Horev’de Tanrınız RAB’bin önünde durduğunuz günü anımsayın. RAB bana şöyle dedi: ‘Sözlerimi dinlemesi için halkı topla. Öyle ki, yaşamları boyunca benden korkmayı öğrensinler, çocuklarına da öğretsinler.’",
    "11": "“Yaklaşıp dağın eteğinde durdunuz. Dağ göklere dek yükselen alevle tutuşmuştu. Kara bulutlar ve koyu bir karanlık vardı.",
    "12": "RAB size ateşin içinden seslendi. Siz konuşulanı duydunuz, ama konuşanı görmediniz. Yalnız bir ses duydunuz.",
    "13": "RAB uymanızı buyurduğu antlaşmayı, yani On Buyruk’u size açıkladı. Onları iki taş levha üstüne yazdı.",
    "14": "Mülk edinmek için gideceğiniz ülkede uymanız gereken kuralları, ilkeleri size öğretmemi buyurdu.”",
    "15": "“RAB Horev’de ateşin içinden size seslendiği gün hiçbir suret görmediniz. Bu nedenle kendinize çok dikkat edin.",
    "16": "Öyle ki, kendiniz için erkek ya da kadın, yerde yaşayan hayvan ya da gökte uçan kuş, küçük kara hayvanı ya da aşağıda suda yaşayan balık suretinde, heykel biçiminde put yaparak yoldan sapmayasınız.",
    "17": "Öyle ki, kendiniz için erkek ya da kadın, yerde yaşayan hayvan ya da gökte uçan kuş, küçük kara hayvanı ya da aşağıda suda yaşayan balık suretinde, heykel biçiminde put yaparak yoldan sapmayasınız.",
    "18": "Öyle ki, kendiniz için erkek ya da kadın, yerde yaşayan hayvan ya da gökte uçan kuş, küçük kara hayvanı ya da aşağıda suda yaşayan balık suretinde, heykel biçiminde put yaparak yoldan sapmayasınız.",
    "19": "Gözlerinizi göklere kaldırıp güneşi, ayı, yıldızları –gök cisimlerini– görünce sakın aldanmayın; eğilip onlara tapmayın. Tanrınız RAB bunları göğün altındaki halklara pay olarak vermiştir.",
    "20": "Size gelince, RAB, bugün olduğu gibi kendi halkı olmanız için, sizi alıp demir eritme ocağından, Mısır’dan çıkardı.",
    "21": "“RAB sizin yüzünüzden bana öfkelendi. Şeria Irmağı’nın karşı yakasına geçmemem ve Tanrınız RAB’bin size mülk olarak vereceği o verimli ülkeye girmemem için ant içti.",
    "22": "Ben bu toprakta öleceğim. Şeria Irmağı’ndan geçmeyeceğim. Ama siz karşıya geçecek ve o verimli ülkeyi mülk edineceksiniz.",
    "23": "Tanrınız RAB’bin sizinle yaptığı antlaşmayı unutmamaya, kendinize Tanrınız RAB’bin yasakladığı herhangi bir şeyin suretinde put yapmamaya dikkat edin.",
    "24": "Çünkü Tanrınız RAB yakıp yok eden bir ateştir; kıskanç bir Tanrı’dır.",
    "25": "“Ülkede uzun zaman oturduktan, çocuk ve torun sahibi olduktan sonra yoldan sapar, kendinize herhangi bir şeyin suretinde put yapar, Tanrınız RAB’bin gözünde kötü olanı yaparak onu öfkelendirirseniz,",
    "26": "bugün size karşı yeri göğü tanık gösteririm ki, mülk edinmek için Şeria Irmağı’ndan geçip gideceğiniz ülkede kesinlikle ve çabucak öleceksiniz. Orada uzun süre yaşamayacak, büsbütün yok olacaksınız.",
    "27": "RAB sizi başka halkların arasına dağıtacak. RAB’bin sizi süreceği ulusların arasında sayıca az olacaksınız.",
    "28": "Orada görmeyen, duymayan, yemeyen, koku almayan, insan eliyle yapılmış, ağaçtan, taştan tanrılara tapacaksınız.",
    "29": "Ama Tanrınız RAB’bi arayacaksınız. Bütün yüreğinizle, bütün canınızla ararsanız, O’nu bulacaksınız.",
    "30": "Sıkıntıya düştüğünüzde ve bütün bu olaylar başınıza geldiğinde, sonunda Tanrınız RAB’be dönecek, O’nun sözüne kulak vereceksiniz.",
    "31": "Çünkü Tanrınız RAB acıyan bir Tanrı’dır. Sizi bırakmaz, yok etmez ve atalarınıza ant içerek yaptığı antlaşmayı unutmaz.",
    "32": "“Siz doğmadan önceki geçmiş günleri, Tanrı’nın yeryüzünde insanı yarattığı günden bu yana geçen zamanı soruşturun. Göklerin bir ucundan öbür ucuna sorun. Bu kadar önemli bir olay hiç oldu mu, ya da buna benzer bir olay duyuldu mu?",
    "33": "Ateşin içinden seslenen Tanrı’nın sesini sizin gibi duyup da sağ kalan başka bir ulus var mı?",
    "34": "Hiçbir tanrı Tanrınız RAB’bin Mısır’da gözlerinizin önünde sizin için yaptığı gibi denemelerle, belirtilerle, şaşılası işlerle, savaşla, güçlü ve kudretli elle, büyük ve ürkütücü olaylarla gidip başka bir ulustan kendine bir ulus almaya kalkıştı mı?",
    "35": "“Bu olaylar RAB’bin Tanrı olduğunu ve O’ndan başkası olmadığını bilesiniz diye size gösterildi.",
    "36": "O sizi yola getirmek için gökten size sesini duyurdu. Yeryüzünde size büyük ateşini gösterdi. Ateşin içinden size sözlerini duyurdu.",
    "37": "Atalarınızı sevdiği ve onların soyunu seçtiği için sizi büyük gücüyle Mısır’dan kendisi çıkardı.",
    "38": "Amacı sizden daha büyük, daha güçlü ulusları önünüzden kovmak, onların ülkelerine girmenizi sağlamak, bugün olduğu gibi mülk edinmeniz için ülkelerini size vermekti.",
    "39": "“Bunun için, bugün RAB’bin yukarıda göklerde, aşağıda yeryüzünde Tanrı olduğunu, O’ndan başkası olmadığını bilin ve bunu aklınızdan çıkarmayın.",
    "40": "Size ve sizden sonra gelen çocuklarınıza iyilik sağlaması ve Tanrınız RAB’bin sonsuza dek size vereceği bu topraklarda uzun yıllar yaşamanız için bugün size bildirdiğim RAB’bin kurallarına, buyruklarına uyun.”",
    "41": "Bundan sonra Musa Şeria Irmağı’nın doğusunda üç kent ayırdı.",
    "42": "Öyle ki, önceden kin beslemediği bir komşusunu istemeyerek öldüren biri bu kentlerden birine kaçıp canını kurtarabilsin.",
    "43": "Bu kentler şunlardı: Rubenliler için ovadaki kırsal bölgede Beser, Gadlılar için Gilat’taki Ramot, Manaşşeliler için Başan’daki Golan.",
    "44": "Musa’nın İsrailliler’e anlattığı yasa budur.",
    "45": "Mısır’dan çıktıktan sonra Musa’nın İsrailliler’e bildirdiği yasalar, kurallar, ilkeler bunlardır.",
    "46": "Musa bunları Şeria Irmağı’nın doğu yakasında, Beytpeor karşısındaki vadide bildirdi. Burası daha önce Heşbon’da oturan Amorlular’ın Kralı Sihon’a ait topraklardı. Musa ile İsrailliler Mısır’dan çıktıklarında Sihon’u bozguna uğratmışlardı.",
    "47": "Onun ve Başan Kralı Og’un ülkesini, yani Şeria Irmağı’nın doğusunda yaşayan iki Amorlu kralın ülkesini ele geçirmişlerdi.",
    "48": "Bu topraklar, Arnon Vadisi kıyısındaki Aroer Kenti’nden Sion, yani Hermon Dağı’na kadar uzanıyor,",
    "49": "Pisga Dağı’nın eteğindeki Arava Gölü’ne dek uzanan, Şeria Irmağı’nın doğu yakasındaki bütün Arava’yı kapsıyordu."
  }
}