{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 7,
  "verses": {
    "1": "“Tanrınız RAB mülk edinmek üzere gideceğiniz ülkeye sizi götürdüğünde, önünüzden birçok ulusu –Hititler’i, Girgaşlılar’ı, Amorlular’ı, Kenanlılar’ı, Perizliler’i, Hivliler’i, Yevuslular’ı, sizden daha büyük ve daha güçlü yedi ulusu– kovacak.",
    "2": "Tanrınız RAB bu ulusları elinize teslim ettiğinde, onları bozguna uğrattığınızda, tümünü yok etmelisiniz. Bu uluslarla antlaşma yapmayacaksınız, onlara acımayacaksınız.",
    "3": "Kız alıp vermeyeceksiniz. Kızlarınızı oğullarına vermeyeceksiniz; oğullarınıza da onlardan kız almayacaksınız.",
    "4": "Çünkü onlar oğullarınızı beni izlemekten saptıracak, başka ilahlara tapmalarına neden olacaklardır. O zaman RAB size öfkelenecek ve sizi çabucak yok edecek.",
    "5": "Onlara şöyle yapacaksınız: Sunaklarını yıkacak, dikili taşlarını parçalayacak, Aşera putlarını devirecek, öbür putlarını yakacaksınız.",
    "6": "“Siz Tanrınız RAB için kutsal bir halksınız. Tanrınız RAB, öz halkı olmanız için, yeryüzündeki bütün halkların arasından sizi seçti.",
    "7": "RAB’bin sizi sevmesinin ve seçmesinin nedeni öbür halklardan daha kalabalık olduğunuzdan değil. Siz sayıca öbür halklardan azdınız.",
    "8": "RAB size sevgisini göstermek ve atalarınıza ant içerek verdiği sözü yerine getirmek için güçlü eliyle sizi Mısır’dan çıkardı; köle olduğunuz ülkeden, Mısır Firavunu’nun elinden sizi kurtardı.",
    "9": "Tanrınız RAB’bin Tanrı olduğunu bilin. O güvenilir Tanrı’dır. Kendisini sevenlerin, buyruklarına uyanların bininci kuşağına kadar antlaşmasına bağlı kalır.",
    "10": "Kendisinden nefret edenlere ise üzerlerine yıkım göndererek karşılık verir. RAB kendisinden nefret edene karşılık vermekte gecikmeyecek.",
    "11": "Onun için, bugün size bildirdiğim buyruklara, kurallara, ilkelere uymaya dikkat edin.”",
    "12": "“Bu ilkeleri dinler, onlara özenle uyarsanız, Tanrınız RAB atalarınıza ant içerek verdiği söz uyarınca sizinle yaptığı antlaşmaya bağlı kalacak.",
    "13": "Sizi sevecek, kutsayacak, çoğaltacak. Atalarınıza ant içerek size söz verdiği ülkede rahminizin meyvesini, toprağınızın ürününü –tahılını, yeni şarabını, zeytinyağını– sığırlarınızın buzağılarını, sürülerinizin kuzularını bereketli kılacak.",
    "14": "Öbür halklardan daha çok kutsanmış olacaksınız. Erkekleriniz, kadınlarınız, hayvanlarınız arasında döl vermeyen olmayacak.",
    "15": "RAB her türlü hastalığı sizden uzaklaştıracak. Mısır’da gördüğünüz korkunç hastalıklardan hiçbirini size vermeyecek. Bütün bu hastalıkları sizden nefret edenlere verecek.",
    "16": "Tanrınız RAB’bin elinize teslim edeceği halkların tümünü yok edeceksiniz. Onlara acımayacaksınız. İlahlarına tapmayacaksınız. Çünkü bu sizin için tuzak olacaktır.",
    "17": "“ ‘Bu uluslar bizden daha güçlü. Onları nasıl kovabiliriz?’ diye düşünebilirsiniz.",
    "18": "Onlardan korkmayacaksınız. Tanrınız RAB’bin firavuna ve bütün Mısır’a yaptıklarını her zaman anımsayın.",
    "19": "Tanrınız RAB’bin sizi Mısır’dan çıkarmak için yaptığı büyük denemeleri, belirtileri, şaşılası işleri, güçlü ve kudretli elini gözlerinizle gördünüz. Tanrınız RAB şimdi korktuğunuz bütün bu halklara aynısını yapacaktır.",
    "20": "Sizden gizlenerek sağ kalmış olanların üzerine, hepsi yok olana dek eşekarısı gönderecek.",
    "21": "Onlardan yılmayacaksınız. Aranızda olan Tanrınız RAB ulu ve heybetli bir Tanrı’dır.",
    "22": "Bu ulusları önünüzden azar azar kovacak. Onları birden ortadan kaldıramazsınız. Yoksa çevrenizde yabanıl hayvanlar çoğalır.",
    "23": "Tanrınız RAB onları elinize teslim edecek ve hepsi yok oluncaya dek onları şaşkına çevirecek.",
    "24": "Krallarını elinize teslim edecek; adlarını göğün altından sileceksiniz. Onları yok edene dek kimse size karşı duramayacak.",
    "25": "İlahlarını simgeleyen putları yakacaksınız; üzerlerindeki altına, gümüşe göz dikmeyecek, bunları kendinize ayırmayacaksınız. Öyle ki, tuzağa düşmeyesiniz. Bu putlar Tanrınız RAB’bin gözünde iğrençtir.",
    "26": "Bu iğrenç şeyleri evinize getirmeyeceksiniz, yoksa siz de onlar gibi yok olursunuz. Onlardan çok nefret edecek, tiksineceksiniz; çünkü onlar yok olmaya mahkûmdur.”"
  }
}