{
  "bookNumber": 5,
  "book": "Deuteronomy",
  "chapter": 9,
  "verses": {
    "1": "“Ey İsrail, kulak ver! Bugün sizden daha büyük, daha güçlü ulusların topraklarını mülk edinmek için Şeria Irmağı’ndan geçeceksiniz. Onların kentleri büyük, surları göğe dek yükseliyor.",
    "2": "Bu güçlü, uzun boylu halk Anaklılar’dır. Onları biliyorsunuz. ‘Kim Anaklılar’a karşı durabilir?’ deyişini duydunuz.",
    "3": "Bilin ki, yakıp yok eden ateş olan Tanrınız RAB önünüzden gidecek. Onları ortadan kaldıracak, size boyun eğmelerini sağlayacak. Onları kovacaksınız, RAB’bin verdiği söz uyarınca bir çırpıda yok edeceksiniz.”",
    "4": "“Tanrınız RAB bu ulusları önünüzden kovunca, ‘RAB doğruluğumuzdan ötürü bu ülkeyi mülk edinelim diye bizi buraya getirdi’ diye düşünmeyin. Çünkü RAB, bu ulusları yaptıkları kötülükler yüzünden önünüzden kovuyor.",
    "5": "Onların topraklarını mülk edinmeye gitmenizin nedeni doğruluğunuz, erdeminiz değildir. Tanrınız RAB bu ulusları kötülükleri yüzünden ve atalarınız İbrahim’e, İshak’a, Yakup’a ant içerek verdiği sözü yerine getirmek için önünüzden kovacak.",
    "6": "Şunu anlayın ki, Tanrınız RAB’bin bu verimli toprakları mülk edinesiniz diye size vermesinin nedeni doğruluğunuz değildir. Çünkü siz dikbaşlı bir halksınız.",
    "7": "“Tanrınız RAB’bi çölde nasıl kızdırdığınızı anımsayın, hiç unutmayın. Mısır’dan çıktığınız günden buraya varıncaya dek, RAB’be sürekli karşı geldiniz.",
    "8": "Horev Dağı’nda RAB’bi öyle kızdırdınız ki, sizi yok edecek kadar öfkelendi.",
    "9": "Daha önce taş levhaları –RAB’bin sizinle yaptığı antlaşmanın levhalarını– almak için dağa çıkmıştım; orada kırk gün, kırk gece kaldım. Ne yedim, ne içtim.",
    "10": "RAB Tanrı parmağıyla yazmış olduğu iki taş levhayı bana verdi. Bu levhalar, dağda toplandığınız gün RAB’bin ateşin içinden size bildirdiği bütün buyrukları içermekteydi.",
    "11": "Kırk gün, kırk gece sonra RAB bana iki taş levhayı, antlaşma levhalarını verdi.",
    "12": "“ ‘Haydi, buradan hemen in’ dedi, ‘Çünkü Mısır’dan çıkardığın halkın yoldan çıktı. Onlara buyurduğum yoldan hemen saptılar. Kendilerine dökme bir put yaptılar.’",
    "13": "Sonra RAB bana, ‘Bu halkı gördüm’ dedi, ‘İşte dikbaşlı bir halk!",
    "14": "Bırak da onları yok edeyim; adlarını da göğün altından sileyim. Seni onlardan daha güçlü, daha büyük bir ulus kılayım.’",
    "15": "“Dönüp dağdan aşağıya indim. Dağ alev alev yanıyordu. Antlaşmanın iki levhası iki elimdeydi.",
    "16": "Tanrınız RAB’be karşı günah işlediğinizi gördüm. Kendinize buzağıya benzer bir dökme put yapmıştınız. RAB’bin size buyurduğu yoldan hemen sapmıştınız.",
    "17": "Bu yüzden iki levhayı fırlatıp attım, gözünüzün önünde parçaladım.",
    "18": "Bir kez daha RAB’bin huzurunda bir şey yemeden, içmeden kırk gün kırk gece yere kapanıp kaldım. Çünkü günah işlemiştiniz; RAB’bin gözünde kötü olanı yaparak O’nu öfkelendirmiştiniz.",
    "19": "RAB’bin kızgın öfkesi karşısında korktum. Öfkesi sizi yok edecek kadar alevlenmişti. Ama RAB yakarışımı yine duydu.",
    "20": "RAB Harun’a da onu yok edecek kadar öfkelenmişti. O sırada Harun için de yakardım.",
    "21": "Yaptığınız günahlı nesneyi, o buzağıya benzer dökme putu alıp yaktım. Parçalayıp ince toz haline getirinceye dek ezdim. Sonra tozu dağdan akan dereye attım.",
    "22": "“Tavera’da, Massa’da, Kivrot-Hattaava’da da RAB’bi öfkelendirdiniz.",
    "23": "RAB sizi Kadeş-Barnea’dan gönderirken, ‘Gidin, size vereceğim ülkeyi mülk edinin’ diye buyurmuştu. Sizse Tanrınız RAB’bin buyruğuna karşı geldiniz. O’na güvenmediniz, sözüne kulak vermediniz.",
    "24": "Sizi tanıdığım günden bu yana RAB’be sürekli karşı geldiniz.",
    "25": "“RAB sizi yok edeceğini söylediği için, kırk gün kırk gece O’nun önünde yere kapanıp kaldım.",
    "26": "RAB’be şöyle yakardım: ‘Ey Egemen RAB, büyük kudretinle kurtarıp güçlü elinle Mısır’dan çıkardığın halkını, kendi mirasını yok etme.",
    "27": "Kulların İbrahim’i, İshak’ı, Yakup’u anımsa. Bu halkın dikbaşlılığını, kötülüğünü, günahını dikkate alma.",
    "28": "Yoksa bizi çıkardığın ülkenin halkı, ‘RAB söz verdiği ülkeye götüremediği, onlardan nefret ettiği için çölde yok etmek amacıyla onları Mısır’dan çıkardı’ diyecek.",
    "29": "Oysa onlar, büyük güçle ve kudretli elinle Mısır’dan çıkardığın kendi halkın ve mirasındır.’ ”"
  }
}