{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 1,
  "verses": {
    "1": "Tanrı Oğlu Yeşua Mesih’in Müjdesi’nin başlangıcı.",
    "2": "Peygamberlerde yazılı olduğu gibi, “İşte, habercimi senin önünden gönderiyorum; O senin önünde yolumu hazırlayacak.”",
    "3": "“Çölde haykıranın sesi, ‘Efendi’nin yolunu hazırlayın! O'nun patikalarını düzleyin’ diyor.”",
    "4": "Yuhanna çölde vaftiz ederek geldi ve günahların bağışı için tövbe vaftizini duyuruyordu.",
    "5": "Bütün Yahudiye ülkesi ve Yeruşalemliler’in hepsi ona çıkıyorlardı. Günahlarını itiraf ederek onun tarafından Yarden Irmağı’nda vaftiz ediliyorlardı.",
    "6": "Yuhanna deve tüyü giyinmişti, belinde deri kuşağı vardı. Çekirge ve yaban balı yerdi.",
    "7": "Şunu duyurup diyordu: “Benden sonra, benden daha güçlü olan geliyor. Eğilip O’nun çarıklarının bağını çözmeye ben layık değilim.",
    "8": "Ben sizi su içinde vaftiz ettim, ama O sizi Kutsal Ruh’la vaftiz edecektir.”",
    "9": "O günlerde Yeşua, Galile’nin Nasıra Kenti’nden geldi ve Yuhanna tarafından Yarden'de vaftiz edildi.",
    "10": "Hemen sudan çıkarak, göklerin yarıldığını ve Ruh’un güvercin gibi üzerine indiğini gördü.",
    "11": "Gökyüzünden, “Sen benim, kendisinden hoşnut olduğum sevgili Oğlum’sun” diyen bir ses geldi.",
    "12": "Ruh O’nu hemen çöle çıkardı.",
    "13": "Çölde kırk gün kaldı ve Şeytan tarafından denendi. Vahşi hayvanlarla birlikteydi ve melekler O’na hizmet ediyordu.",
    "14": "Yuhanna tutuklandıktan sonra Yeşua, Tanrı Krallığı'nınn Müjdesi’ni duyurarak Galile’ye geldi.",
    "15": "“Zaman doldu. Tanrı’nın Krallı'ğı yakındır! Tövbe edin ve Müjde’ye iman edin” diyordu.",
    "16": "Galile denizinin kıyısından geçerken, Simon ile kardeşi Andreas’ı denize ağ atarken gördü. Çünkü onlar balıkçıydı.",
    "17": "Yeşua onlara, “Ardımdan gelin, sizi insan tutan balıkçılar yapacağım” dedi.",
    "18": "Hemen ağlarını bırakıp O’nun ardından gittiler.",
    "19": "Yeşua oradan biraz ilerleyince, Zebedi’nin oğulları Yakov ile kardeşi Yuhanna’yı gördü. Teknede ağlarını onarıyorlardı.",
    "20": "Hemen onları çağırdı. Onlar da babaları Zebedi’yi işçilerle birlikte teknede bırakıp Yeşua’nın ardından gittiler.",
    "21": "Kafernahum’a gittiler ve Şabat Günü Yeşua hemen havraya girip öğretmeye başladı.",
    "22": "O’nun öğretisine şaştılar. Çünkü onlara yazıcılar gibi değil, yetki sahibi biri gibi öğretiyordu.",
    "23": "O anda havralarında bulunan kirli ruhu olan bir adam, “Ey Nasıralı Yeşua, bizden ne istiyorsun?” diyerek bağırdı.",
    "24": "“Bizi yok etmeye mi geldin? Senin kim olduğunu biliyorum: Sen Tanrı’nın Kutsalı’sın!”",
    "25": "Yeşua, “Sessiz ol, adamdan çık!” diyerek onu azarladı.",
    "26": "Kirli ruh adamı sarsıp yüksek sesle bağırarak ondan çıktı.",
    "27": "Hepsi şaştılar ve kendi aralarında, “Bu nedir? Yeni bir öğreti mi? Kirli ruhlara bile yetkiyle buyruk veriyor, onlar da itaat ediyor!” dediler.",
    "28": "Onunla ilgili haber her yere, Galile’nin bütün bölgelerine ve çevresine yayıldı.",
    "29": "Havradan çıkınca, Yakov ve Yuhanna’yla birlikte hemen Simon ve Andreas’ın evine geldiler.",
    "30": "Simon’un kaynanası ateş içinde yatıyordu. Ondan Yeşua’ya hemen söz ettiler.",
    "31": "O da gelip kadını elinden tutup kaldırdı. Ateş hemen kadını terk etti, kadın da onlara hizmet etti.",
    "32": "Akşam üzeri, güneş battığında, hastaları ve iblise tutulmuş olanları O’na getirdiler.",
    "33": "Bütün kent halkı kapıda toplanmıştı.",
    "34": "Çeşitli hastalıklara yakalanmış birçok kişiyi iyileştirdi ve birçok iblisi kovdu. İblislerin konuşmasına izin vermedi çünkü O’nu tanıyorlardı.",
    "35": "Sabah erkenden, hava daha aydınlanmadan Yeşua kalkıp dışarı çıktı. Issız bir yere gidip orada dua etti.",
    "36": "Simon ve yanındakiler O'nu aradılar.",
    "37": "O’nu bulduklarında, “Herkes seni arıyor” dediler.",
    "38": "Yeşua onlara, “Başka yakındaki kasabalara gidelim, oralarda da duyurayım” dedi. “Çünkü ben bunun için çıktım.”",
    "39": "Müjde’yi havralarında duyurarak, iblisleri kovarak bütün Galile bölgesini dolaştı.",
    "40": "Yeşua’ya cüzamlı biri geldi. Önünde diz çökerek, “İstersen beni temizleyebilirsin” diye yalvardı.",
    "41": "O da merhametle elini uzatıp adama dokundu, “İsterim. Temiz ol!” dedi.",
    "42": "Bunu söyleyince, cüzam hemen ondan ayrıldı ve temiz oldu.",
    "43": "Yeşua onu sıkıca uyararak hemen yanından gönderdi.",
    "44": "“Sakın kimseye bir şey söyleme! Git, kendini kâhine göster ve onlara tanıklık olsun diye, temizliğin için Moşe’nin buyurduğu şeyleri sun” dedi.",
    "45": "Ama o dışarı çıkıp, çok şey duyurmaya, bu meseleyi yaymaya başladı. Öyle ki, Yeşua artık bir kente açıktan giremez oldu, dışarıda ıssız yerlerdeydi. Halk her yerden O’na geliyordu."
  }
}