{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 11,
  "verses": {
    "1": "Yeruşalem’e yaklaştıklarında Zeytin Dağı’nın yamacındaki Beytfaci’ye ve Beytanya’ya ulaştılar. Yeşua iki öğrencisini gönderip dedi,",
    "2": "“Karşınızdaki köye gidin” dedi, “Hemen oraya girince, üzerine daha hiç kimsenin binmediği, bağlı bir sıpa bulacaksınız. Onu çözüp getirin.",
    "3": "Eğer biri size, ‘Bunu neden yapıyorsunuz?’ diye sorarsa, ‘Efendi'nin ona ihtiyacı var, hemen onu buraya geri gönderecek’ deyin.”",
    "4": "Gittiler ve yol üzerinde, bir evin sokak kapısında bağlı bir sıpa buldular ve onu çözdüler.",
    "5": "Orada duranlardan bazıları, “Sıpayı çözüp ne yapıyorsunuz?” diye sordular.",
    "6": "Öğrenciler de Yeşua’nın kendilerine söylemiş olduğu gibi onlara söylediler, adamlar onları bıraktılar.",
    "7": "Sıpayı Yeşua’ya getirip kendi giysilerini üzerine serdiler. Yeşua sıpaya bindi.",
    "8": "Birçok kişi giysilerini yola serdi, bazıları da ağaçlardan dallar kesip yola yaydı.",
    "9": "Önden gidenler ve ardından gelenler şöyle bağırıyordu, “Hozana! Efendi’nin adıyla gelene övgüler olsun!",
    "10": "Atamız David’in gelen krallığı kutlu olsun! En yücelerde Hozana!”",
    "11": "Yeşua Yeruşalem’deki tapınağa girdi. Her şeye baktıktan sonra, zaten akşam vakti olduğundan Onikiler’le birlikte Beytanya’ya döndü.",
    "12": "Ertesi gün Beytanya’dan çıktıklarında Yeşua acıkmıştı.",
    "13": "Uzakta yapraklanmış bir incir ağacı gördü. Üzerinde belki bir şey bulurum diye geldi. Ağaca vardığında yapraktan başka bir şey bulamadı. Çünkü incir mevsimi değildi.",
    "14": "Yeşua ona, “Bir daha kimse senden meyve yemesin!” dedi. Öğrencileri bu sözü duydu.",
    "15": "Yeruşalem’e geldiler. Yeşua tapınağa girdi ve oradaki alıcı ve satıcıları dışarı attı. Para bozanların masalarını, güvercin satanların sehpalarını devirdi.",
    "16": "Yük taşıyan hiç kimsenin tapınaktan geçmesine izin vermedi.",
    "17": "Onlara öğretirken şöyle dedi: “’Benim evime bütün ulusların dua evi denecek’ diye yazılmamış mıdır? Ama siz onu haydut inine çevirdiniz!”",
    "18": "Başkâhinlerle yazıcılar bunu duydular, O’nu nasıl yok edebileceklerinin yolunu araştırıyorlardı. O’ndan korkuyorlardı. Çünkü bütün kalabalık O’nun öğretisine şaştılar.",
    "19": "Akşam olunca kentten çıktı.",
    "20": "Sabahleyin geçerken incir ağacının köklerinden kurumuş olduğunu gördüler.",
    "21": "Petrus hatırlayıp, “Rabbuni, bak! Lanetlediğin incir ağacı kurumuş!” dedi.",
    "22": "Yeşua onlara şu karşılığı verdi: “Tanrı’ya iman edin.",
    "23": "Size doğrusunu söyleyeyim, kim şu dağa, ‘Kalk denize atıl’ derse ve yüreğinde kuşku duymadan, ancak söylediklerinin gerçekleşmekte olduğuna inanırsa, ne söylerse sahip olacaktır.",
    "24": "Bu nedenle size diyorum ki, duayla dilediğiniz her şeyi almış olduğunuza inanın. Onlara sahip olacaksınız.",
    "25": "Duaya durduğunuz zaman, birine karşı bir şeyiniz varsa onu bağışlayın ki, gökteki Babanız da sizin suçlarınızı bağışlasın.",
    "26": "Ama siz bağışlamazsanız, gökteki Babanız da sizin suçlarınızı bağışlamaz.”",
    "27": "Yine Yeruşalem’e geldiler. Yeşua tapınakta dolaşırken, başkâhinler, yazıcılar ve ihtiyarlar O’na geldiler.",
    "28": "O’na, “Bu şeyleri hangi yetkiyle yapıyorsun? Ya da bunları yapma yetkisini sana kim verdi?” demeye başladılar.",
    "29": "Yeşua onlara, “Size bir soru soracağım. Bana yanıt verin, ben de size bu şeyleri hangi yetkiyle yaptığımı söyleyeyim” dedi.",
    "30": "“Yuhanna’nın vaftizi gökten mi, yoksa insandan mıydı? Bana yanıt verin.”",
    "31": "Kendi aralarında tartışıp dediler: “‘Gökten’ dersek, ‘Öyleyse ona neden inanmadınız?’ diyecek.",
    "32": "‘İnsandan’ dersek…’” Halktan korkuyorlardı. Çünkü herkes Yuhanna’yı gerçekten peygamber sayıyordu.",
    "33": "Yeşua’ya, “Bilmiyoruz” diye yanıt verdiler. Yeşua onlara, “Öyleyse ben de size bunları hangi yetkiyle yaptığımı söylemeyeceğim” dedi."
  }
}