{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 12,
  "verses": {
    "1": "Yeşua onlara benzetmelerle konuşmaya başladı. “Adamın biri bağ dikti, etrafını çitle çevirdi, üzüm sıkmak için çukur kazdı ve bir kule yaptı. Onu çiftçilere kiralayıp başka bir ülkeye gitti.",
    "2": "Zamanı gelince bağın ürününden payına düşeni almak için çiftçilere bir hizmetkârını gönderdi.",
    "3": "Kiracılar onu tutup dövdüler ve boş gönderdiler.",
    "4": "Adam yine onlara başka bir hizmetkâr gönderdi. Onu da taşladılar, başından yaraladılar, aşağılayıp gönderdiler.",
    "5": "Yine başka birini gönderdi. Onu öldürdüler. Bunun gibi daha birçok kişi gönderdi, bazılarını dövdüler bazılarını öldürdüler.",
    "6": "Adamın yanında tek biri, sevgili oğlu vardı. ‘Oğluma sayarlar’ deyip en son onu gönderdi.",
    "7": "Ama çiftçiler kendi aralarında, ‘Mirasçı budur’ dediler. ‘Gelin onu öldürelim, miras da bizim olur.’",
    "8": "Böylece onu tutup öldürdüler ve bağın dışına attılar.",
    "9": "Buna göre bağın efendisi ne yapacak? Gelip çiftçileri yok edecek ve bağı başkalarına verecek.",
    "10": "Şu Kutsal Yazı’yı da okumadınız mı? ‘Yapıcıların reddettiği taş, köşenin baş taşı oldu.",
    "11": "Bu Efendi’den oldu, Gözümüzde harika bir iş!’”",
    "12": "Yeşua’yı tutmaya çalıştılarsa da kalabalıktan korktular. Çünkü bu benzetmeyi kendilerine karşı söylemiş olduğunu anlamışlardı. O’nu bırakıp gittiler.",
    "13": "Sonra O'nu sözle tuzağa düşürmek amacıyla Ferisiler’den ve Hirodes yanlılarından bazı kişileri O’na gönderdiler.",
    "14": "Onlar geldikleri zaman Yeşua’ya, “Öğretmenimiz, senin dürüst biri olduğunu biliyoruz, kimseyi kayırmadığını, kimsenin arasında ayrım yapmadığını, Tanrı yolunu doğrulukla öğrettiğini biliyoruz. Sezar’a vergi vermek Yasa’ya uygun mu, değil mi? Verelim mi, vermeyelim mi?”",
    "15": "Yeşua onların ikiyüzlülüğün bildiğinden, “Beni neden sınıyorsunuz? Bana bir dinar getirin, göreyim” dedi.",
    "16": "Parayı getirdiler. Onlara, “Bu suret ve yazı kimin?” dedi. O’na, “Sezar’ın” dediler.",
    "17": "Yeşua onlara, “Sezar’ın şeylerini Sezar’a, Tanrı’nın şeylerini Tanrı’ya verin” diye yanıtladı. Onlar O'na çok hayret ettiler.",
    "18": "Diriliş olmadığını söyleyen bazı Sadukiler Yeşua’ya geldiler. O’na sorup dediler:",
    "19": "“Öğretmenimiz, Moşe bize şöyle yazmıştır: ‘Bir adamın kardeşi ölür, arkasında eşini bırakır, ama çocuk bırakmazsa, kardeşi kadınla evlenip kardeşine soy yetiştirsin.’",
    "20": "Yedi kardeş vardı. İlki kadını aldı ve çocuk bırakmadan öldü.",
    "21": "İkincisi de kadını aldı, o da ardında çocuk bırakmadan öldü. Üçüncüsü de öyle.",
    "22": "Yedisi de kadını aldı çocuksuz öldü. Hepsinden sonra kadın da öldü.",
    "23": "Dirilişte, kalktıklarında kadın onlardan hangisinin karısı olacak? Çünkü yedisi de onu kendisine eş olarak aldı.”",
    "24": "Yeşua onlara şu karşılığı verdi: “Yanılmanızın nedeni, Kutsal Yazılar’ı ve Tanrı’nın gücünü bilmemeniz değil mi?",
    "25": "İnsanlar ölümden kalktıklarında ne evlenirler ne de evlendirilirler, gökteki melekler gibidirler.",
    "26": "Ölüler ve diriliş hakkında, Moşe’nin Kitabı’nda, yanan çalı konusunda Tanrı’nın, ‘Ben Avraham’ın Tanrısı, İshak’ın Tanrısı ve Yakov’un Tanrısı’yım’ dediğini okumadınız mı?",
    "27": "Tanrı ölülerin değil, yaşayanların Tanrısı’dır. Bu nedenle siz fena halde yanılıyorsunuz.”",
    "28": "Bu sorgulamayı dinleyen ve Yeşua’nın onlara iyi yanıt verdiğini bilen bir yazıcı gelip O’na, “Buyrukların en büyüğü hangisidir?” diye sordu.",
    "29": "Yeşua şöyle yanıt verdi: “En büyüğü, ‘Dinle, ey İsrael, Tanrımız Efendi, tek Efendi’dir:",
    "30": "Tanrın Efendi’ni bütün yüreğinle, bütün canınla, bütün aklınla ve bütün gücünle seveceksin.’ İlk buyruk budur.",
    "31": "İkincisi de bunun gibi: ‘Komşunu kendin gibi seveceksin.’ Bunlardan daha büyük bir buyruk yoktur.”",
    "32": "Yazıcı O’na, “İyi söyledin öğretmenim” dedi. “‘Tanrı tektir ve O’ndan başkası yoktur’ demekle doğruyu söyledin.",
    "33": "İnsanın Tanrı’yı bütün yüreğiyle, bütün anlayışıyla, bütün canı ve bütün gücüyle sevmesi, komşusunu da kendisi gibi sevmesi, bütün yakmalık sunulardan ve kurbanlardan daha önemlidir.”",
    "34": "Yeşua onun bilgece yanıt verdiğini görünce, “Sen Tanrı’nın Krallığı'ndan uzak değilsin” dedi. Ondan sonra kimse O’na soru sormaya cesaret edemedi.",
    "35": "Yeşua tapınakta öğretirken şöyle yanıt verdi: “Nasıl oluyor da yazıcılar, Mesih’in David’in oğlu olduğunu söylüyorlar?",
    "36": "Çünkü David’in kendisi Kutsal Ruh’ta şöyle demişti: ‘Efendi Efendim’e dedi ki, Düşmanlarını ayaklarının altına basamak yapıncaya dek, sağımda otur.’",
    "37": "Öyleyse David’in kendisi O’na Efendi diye sesleniyorsa, O nasıl David’in Oğlu olabilir?” Oradaki sıradan halk O'nu sevinçle dinliyordu.",
    "38": "Yeşua öğretirken şunları söyledi: “Uzun kaftanlar içinde gezmekten, çarşı meydanlarında selamlanmaktan,",
    "39": "havralarda en iyi yerlere, ziyafetlerde başköşelere kurulmaktan hoşlanan yazıcılardan sakının.",
    "40": "Dulların evlerini yutan, gösteriş için uzun uzun dua eden bunlar daha büyük mahkumiyete uğrayacaklar.”",
    "41": "Yeşua tapınaktaki hazine karşısında oturmuş, halkın hazineye nasıl para attığına bakıyordu. Zengin olan birçok kişi çok attılar.",
    "42": "Yoksul bir dul kadın geldi ve birkaç kuruş değerinde iki küçük bakır para attı.",
    "43": "Yeşua öğrencilerini yanına çağırıp, “Size doğrusunu söyleyeyim” dedi, “Bu yoksul dul kadın hazineye veren herkesten çok para verdi.",
    "44": "Çünkü ötekilerin hepsi, zenginliklerinden artanı verdiler. Ama o, yoksulluğundan, geçinmek için elinde ne varsa, her şeyini verdi.”"
  }
}