{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 14,
  "verses": {
    "1": "Pesah ve Mayasız Ekmek Bayramı’ndan iki gün önceydi. Başkâhinlerle yazıcılar Yeşua’yı hileyle nasıl tutuklayıp öldüreceklerini araştırıyorlardı.",
    "2": "“Bayramda olmasın, yoksa halk arasında kargaşa çıkabilir” diyorlardı.",
    "3": "Yeşua Beytanya’da cüzamlı Simon’un evindeydi. Sofrada otururken, bir kadın kaymaktaşından bir kap içinde çok değerli, saf hintsümbülü yağıyla geldi. Kabı kırdı ve yağı Yeşua’nın başına döktü.",
    "4": "Ama içlerinden bazıları, “Bu yağ neden böyle boş yere harcandı?",
    "5": "Üç yüz dinardan fazlaya satılıp parası yoksullara dağıtılabilirdi” diyerek kadına karşı homurdandılar.",
    "6": "Ama Yeşua, “Kadını bırakın. Neden onu rahatsız ediyorsunuz? Benim için iyi bir iş yaptı.",
    "7": "Yoksullar her zaman yanınızdadır, dilediğiniz zaman onlara iyilik yapabilirsiniz; ama ben her zaman yanınızda olmayacağım.",
    "8": "O elinden geleni yaptı. Gömülmem için bedenimi önceden meshetti.",
    "9": "Size doğrusunu söyleyeyim, bu Müjde dünyanın neresinde duyurulursa, bu kadının yaptığı da onun anılması için anlatılacaktır.”",
    "10": "Onikiler’den biri olan Yahuda İskariot, Yeşua’yı ele vermek için başkâhinlerin yanına gitti.",
    "11": "Onlar bunu duyunca sevindiler. Yahuda’ya para verme vaadinde bulundular. O da Yeşua’yı ele vermek için fırsat aramaktaydı.",
    "12": "Pesah kurbanının kesildiği Mayasız Ekmek Bayramı’nın ilk gününde, öğrencileri Yeşua’ya, “Pesah'ı yemek için nereye gidip hazırlık yapmamızı istersin?” diye sordular.",
    "13": "Öğrencilerinden ikisini gönderip onlara şöyle dedi, “Kente gidin, orada su testisi taşıyan bir adam karşınıza çıkacak. Onun ardından gidin.",
    "14": "Nereye girerse, evin efendisine, ‘Öğretmen, öğrencilerimle birlikte Pesah'ı yiyeceğim misafir odası nerede? diye soruyor’ deyin.",
    "15": "O size üst katta döşenmiş geniş bir oda gösterecek. Orada bizim için hazır edin.”",
    "16": "Öğrencileri çıkıp kente geldiler ve orada her şeyi kendilerine söylenmiş olduğu gibi buldular. Pesah'ı hazırladılar.",
    "17": "Akşam olunca Yeşua Onikiler’le birlikte geldi.",
    "18": "Oturup yemek yerlerken Yeşua, “Size doğrusunu söyleyeyim, benimle yemek yiyen sizden biri bana ihanet edecek” dedi.",
    "19": "Onlar üzüntü içinde teker teker O’na, “Kesinlikle ben değil, değil mi?” Öteki de, \"Kesinlikle ben değil, değil mi?\" diyerek sormaya başladılar.",
    "20": "Yeşua onlara yanıt verip, “Onikiler’den biridir, ekmeği benimle birlikte tabağa daldırandır” dedi.",
    "21": "“İnsanoğlu kendisi hakkında yazılmış olduğu gibi gidiyor, ama İnsanoğlu’na ihanet eden o adamın vay haline! O adam hiç doğmamış olsaydı, kendisi için daha iyi olurdu.”",
    "22": "Yemek yerken Yeşua eline ekmeği alıp kutsadı. Sonra kırıp onlara verdi. “Alın, yiyin. Bu benim bedenimdir” dedi.",
    "23": "Ardından bir kâse aldı. Şükrettikten sonra onlara verdi. Hepsi ondan içti.",
    "24": "Onlara, “Bu, birçokları uğruna dökülen Yeni Antlaşma kanıdır.",
    "25": "Size doğrusunu söyleyeyim, Tanrı’nın Krallığı'nda yeniden içeceğim o güne dek asmanın ürününden bir daha içmeyeceğim.”",
    "26": "Bir ilahi söyledikten sonra Zeytin Dağı’na çıktılar.",
    "27": "Sonra Yeşua onlara, “Bu gece hepiniz benim yüzümden tökezleyip düşeceksiniz. Çünkü ‘Çobanı vuracağım ve koyunlar dağılacak’ diye yazılmıştır.",
    "28": "Ama ölümden dirildikten sonra sizden önce Galile’ye gideceğim.”",
    "29": "Ama Petrus O’na, “Herkes tökezleyip düşse bile ben düşmem” dedi.",
    "30": "Yeşua ona, “Sana doğrusunu söyleyeyim, bugün, hatta bu gece, horoz iki kere ötmeden önce sen beni üç kere inkâr edeceksin” dedi.",
    "31": "Ama Petrus daha da üsteleyerek, “Seninle birlikte ölmem gerekse bile seni inkâr etmeyeceğim” dedi. Hepsi aynı şeyi söyledi.",
    "32": "Getsemani adlı bir yere geldiler. Öğrencilerine, “Ben dua ederken siz burada oturun” dedi.",
    "33": "Petrus’u, Yakov’u ve Yuhanna’yı yanına aldı. Kederlenmeye ve ağır bir sıkıntı duymaya başladı.",
    "34": "Onlara şöyle dedi: “Canım çok kederli, ölesiye kederli. Burada bekleyin, uyanık durun.”",
    "35": "Biraz ilerledi ve yere kapandı. Eğer mümkünse bu saat kendisinden geçsin diye dua etti.",
    "36": "“Abba, Baba, senin için her şey mümkün” dedi. “Lütfen bu kaseyi benden uzaklaştır. Ancak benim isteğim değil, senin isteğin gerçekleşsin.”",
    "37": "Geldi ve onları uyurken buldu. Petrus’a şöyle dedi, “Simon, uyuyor musun? Bir saat uyanık kalamadın mı?",
    "38": "Uyanık kalıp dua edin ki, ayartıya düşmeyesiniz. Gerçi ruh isteklidir, ama beden zayıftır.”",
    "39": "Yine uzaklaştı ve aynı sözlerle dua etti.",
    "40": "Geri döndüğünde yine onları uyurken buldu. Çünkü göz kapakları ağırlaşmıştı. O’na ne yanıt vereceklerini bilemediler.",
    "41": "Üçüncü kez geri gelip onlara, “Hâlâ uyuyor, dinleniyor musunuz?” dedi. “Yeter, artık saat geldi. İşte, İnsanoğlu günahkârların eline teslim ediliyor.",
    "42": "Kalkın! Haydi gidelim. Bakın bana ihanet eden yaklaşıyor.”",
    "43": "Hemen, Yeşua daha konuşurken, Onikiler’den biri olan Yahuda geldi. Onunla birlikte başkâhinler, yazıcılar ve ihtiyarlar tarafından gönderilmiş kılıçlı sopalı bir kalabalık vardı.",
    "44": "O'na ihanet eden, “Ben kimi öpersem, O’dur. O’nu tutuklayın, güvenlik altına alın ve götürün” diye onlara bir işaret vermişti.",
    "45": "Gelince, hemen Yeşua’nın yanına yaklaştı. ‘‘Rabbuni, Rabbuni!” diyerek O’nu öptü.",
    "46": "O'nun üzerine ellerine koyup O'nu tuttular.",
    "47": "Ama yanında duranlardan biri kılıcını çekti ve başkâhinin uşağının kulağını vurup kesti.",
    "48": "Yeşua onlara şöyle karşılık verdi, “Bir hayduta karşıymış gibi beni kılıç ve sopalarla tutmaya mı çıktınız?",
    "49": "Her gün tapınakta aranızda öğretiyordum ve beni tutuklamadınız. Ama bu, Kutsal Yazılar yerine gelsin diye oldu.”",
    "50": "Hepsi O’nu bırakıp kaçtı.",
    "51": "Çıplak bedenine keten bir bez sarınmış bir genç O'nun ardından gidiyordu. Onu yakaladılar.",
    "52": "Ama o keten bezi bırakıp çıplak olarak onlardan kaçtı.",
    "53": "Yeşua’yı başkâhinin yanına götürdüler. Bütün başkâhinler, ihtiyarlar ve yazıcılar orada toplanmıştı.",
    "54": "Petrus, Yeşua’yı başkâhinin avlusuna gelinceye dek O’nu uzaktan takip etti. Görevlilerle birlikte oturup ateşin önünde ısınıyordu.",
    "55": "Şimdi başkâhinler ve bütün kurul, Yeşua’yı öldürmek için O’na karşı tanık aradılar ve bulamadılar.",
    "56": "Çünkü birçok kişi O’na karşı yalancı tanıklık ettiyse de, tanıklıkları birbirini tutmadı.",
    "57": "Bunun üzerine bazıları ayağa kalkıp O’na karşı yalancı tanıklık ettiler.",
    "58": "“O’nun, ‘Elle yapılan bu tapınağı yıkacağım ve üç gün içinde elle yapılmamış başka bir tapınak kuracağım’ dediğini duyduk” dediler.",
    "59": "Buna rağmen tanıklıkları birbirini tutmadı.",
    "60": "Başkâhin ayağa kalkıp ortada durdu ve Yeşua’ya, “Hiç yantın yok mu? Bunların sana karşı etmekte oldukları tanıklık nedir?” diye sordu.",
    "61": "Yeşua sessiz kaldı ve hiç yanıt vermedi. Başkâhin yine O’na, “Yüce Olan’ın Oğlu Mesih sen misin?” diye sordu.",
    "62": "Yeşua, “Benim” dedi. “İnsanoğlu’nun Kudretli'nin sağında oturduğunu ve göğün bulutlarıyla geldiğini göreceksiniz.”",
    "63": "Başkâhin giysilerini yırtıp, “Artık daha fazla tanıklara ne ihtiyacımız var?",
    "64": "Küfürü duydunuz! Daha ne düşünüyorsunuz?” Hepsi ölümü hakkettiğine hükmettiler.",
    "65": "Bazıları üzerine tükürmeye başladı. Yüzünü kapatıp yumrukladılar. “Peygamberlik et bakalım!” dediler. Görevliler O’nu tokatladılar.",
    "66": "Petrus aşağıdaki avludayken, başkâhinin hizmetçi kızlarından biri geldi.",
    "67": "Petrus’un ısındığını görünce ona bakıp, “Sen de Nasıralı Yeşua’yla birlikteydin!” dedi.",
    "68": "Ama o bunu inkâr edip, “Neden söz ettiğini bilmiyorum ve seni anlamıyorum” dedi. Dış kapıya çıktı ve horoz öttü.",
    "69": "Hizmetçi kız Petrus’u görünce orada duranlara tekrar, “Bu onlardan biri” demeye başladı.",
    "70": "Petrus yine inkâr etti. Kısa bir süre sonra orada duranlar Petrus’a, “Sen gerçekten onlardan birisisin. Galileli’sin çünkü konuşman gösteriyor” dediler.",
    "71": "Ama Petrus lanet edip, “O adamı tanımıyorum” diyerek ant içti.",
    "72": "Horoz ikinci kez öttü. Petrus, Yeşua’nın kendisine, “Horoz iki kez ötmeden beni üç kez inkâr edeceksin” dediğini hatırladı. Bunu düşündüğünde ağladı."
  }
}