{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 15,
  "verses": {
    "1": "Sabahleyin hemen başkâhinler, ileri gelenler, yazıcılar ve bütün kurul bir danışma toplantısı düzenledi. Yeşua’yı bağladılar, götürüp Pilatus’a teslim ettiler.",
    "2": "Pilatus O’na, “Sen Yahudilerin Kralı mısın?” diye sordu. “Söylediğin gibidir” diye yanıt verdi.",
    "3": "Başkâhinler O’nu birçok şeyle suçladılar.",
    "4": "Pilatus O’na yeniden sordu, “Hiç yanıt vermeyecek misin? Bak, birçok şeyle sana karşı tanıklık ediyorlar!” dedi.",
    "5": "Ama Yeşua artık yanıt vermedi. Pilatus buna hayret etti.",
    "6": "Pilatus, bayramda kendisinden istedikleri bir tutukluyu salıverirdi.",
    "7": "Barabba adında biri vardı, ayaklanma sırasında adam öldürmüş isyancılara bağlı bir adamdı.",
    "8": "Kalabalık, ondan her zamanki gibi kendileri için birinin salıverilmesini yüksek sesle istemeye başladı.",
    "9": "Pilatus onlara, “Sizin için Yahudiler’in Kralı’nı salıvermemi ister misiniz?” dedi.",
    "10": "Çünkü başkâhinlerin O’nu kıskançlıktan dolayı kendisine teslim ettiklerinin farkındaydı.",
    "11": "Ama başkâhinler, O’nun yerine Barabba’nın salıverilmesi için kalabalığı kışkırttılar.",
    "12": "Pilatus yine onlara, “Öyleyse Yahudiler’in Kralı dediğiniz kişiyi ne yapayım?” diye sordu.",
    "13": "Tekrar “Onu çarmıha ger!” diye bağırdılar.",
    "14": "Pilatus onlara, “Neden, O ne kötülük yaptı ki?” dedi. Onlar ise seslerini daha da yükselterek, “O’nu çarmıha ger!” diyerek bağrıştılar.",
    "15": "Kalabalığı memnun etmek isteyen Pilatus, Barabba’yı onlar için salıverdi. Yeşua’yı kırbaçlattıktan sonra çarmıha gerilmek üzere teslim etti.",
    "16": "Askerler O’nu Pretorium denilen iç avluya götürdüler. Bütün taburu da orada topladılar.",
    "17": "O’na mor bir giysi giydirdiler. Dikenlerden bir taç örüp başına taktılar.",
    "18": "O’nu, “Selam, ey Yahudiler’in Kralı!” diyerek selamlamaya başladılar.",
    "19": "Başına bir kamışla vurup, O’na tükürdüler. Diz çöküp önünde eğildiler.",
    "20": "O’nunla alay ettikten sonra mor giysiyi üzerinden çıkarıp kendi giysilerini giydirdiler. O’nu çarmıha germek üzere dışarı çıkardılar.",
    "21": "Kırdan dönen Simon adında Kireneli bir adam geçiyordu. İskender ve Rufus’un babası olan bu adama, Yeşua’nın çarmıhını zorla taşıttılar.",
    "22": "Yeşua’yı Golgota denilen yere getirdiler, ki çevirisi “Kafatası Yeri” demektir.",
    "23": "O’na mürle karıştırılmış şarap verdiler, ama O almadı.",
    "24": "Yeşua’yı çarmıha gerdiler. Kime ne düşecek diye giysilerini kendi aralarında paylaşmak için kura çektiler.",
    "25": "O’nu çarmıha gerdiklerinde üçüncü vakitti.",
    "26": "Üzerindeki suç yaftasında, “YAHUDİLER’İN KRALI” yazılıydı.",
    "27": "O’nunla birlikte biri sağında biri solunda duran iki haydudu da çarmıha gerdiler.",
    "28": "“O, suçlularla birlikte sayıldı” diyen Kutsal Yazı yerine gelmiş oldu.",
    "29": "Oradan geçenler başlarını sallayarak Yeşua’ya sövüyorlardı! O’na, “Hani! Ey sen, tapınağı yıkıp üç günde kuran,",
    "30": "çarmıhtan aşağıya in de kendini kurtar!” diyorlardı.",
    "31": "Aynı şekilde, yazıcılarla başkâhinler de O’nunla alay edip kendi aralarında, “Başkalarını kurtardı. Kendini kurtaramıyor” diyorlardı.",
    "32": "“İsrael’in Kralı Mesih şimdi çarmıhtan aşağı insin de, görüp O'na inanalım.” O’nunla birlikte çarmıha gerilmiş olanlar da O’nu aşağıladılar.",
    "33": "Altıncı vakit olunca, dokuzuncu vakte kadar bütün ülke üzerine karanlık çöktü.",
    "34": "Dokuzuncu vakitte Yeşua yüksek sesle, “Elohi, Elohi, lama şevaktani?” çevirisi şöyledir, “Tanrım, Tanrım, beni neden terk ettin?” diye bağırdı.",
    "35": "Yanında duranlardan bazıları bunu duyunca, “İşte, Eliya’yı çağırıyor” dediler.",
    "36": "Biri koşup bir süngeri sirkeyle doldurdu, bir kamışın ucuna takarak Yeşua’ya içirdi. “Durun bakalım, Eliya gelip O’nu aşağı indirecek mi?” dedi.",
    "37": "Yeşua yüksek sesle bağırdı ve ruhunu teslim etti.",
    "38": "Tapınağın perdesi yukarıdan aşağıya doğru yırtılarak ikiye ayrıldı.",
    "39": "Karşısında duran yüzbaşı O’nun böyle bağırıp son nefesini verdiğini görünce, “Gerçekten bu adam Tanrı’nın Oğlu’ydu!” dedi.",
    "40": "Olup bitenleri uzaktan izleyen kadınlar vardı. Magdalalı Mariyam, küçük Yakov’un ve Yose’nin annesi Mariyam ve Salome bunların arasındaydı.",
    "41": "Yeşua Galile’deyken O’nun ardından gitmişler ve kendisine hizmet etmişlerdi. Yeşua’yla birlikte Yeruşalem’e gelen daha birçok kadın vardı.",
    "42": "Akşam oluyordu. O gün Hazırlık Günü, yani Şabat Günü’nden önceki gündü.",
    "43": "Tanrı’nın Krallığı'nı bekleyen ve Yüksek Kurul’un saygın bir üyesi olan Aramatyalı Yosef geldi. Yosef cesaretle Pilatus’a gidip Yeşua’nın cesedini istedi.",
    "44": "Pilatus Yeşua’nın çoktan ölmüş olmasına şaşırdı. Yüzbaşıyı çağırıp, “Yeşua öleli çok oldu mu?” diye sordu.",
    "45": "Yüzbaşıdan durumu öğrendikten sonra cesedi Yosef’e verdi.",
    "46": "Yosef keten bir bez satın aldı. Yeşua’nın cesedini çarmıhtan aşağı indirip keten beze sardı. Cesedi kayaya oyulmuş bir mezara yatırdı. Mezarın girişine bir taş yuvarladı.",
    "47": "Magdalalı Mariyam ve Yose’nin annesi Mariyam O’nun nereye yatırıldığını gördüler."
  }
}