{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 16,
  "verses": {
    "1": "Şabat geçtiğinde, Magdalalı Mariyam, Yakov’un annesi Mariyam ve Salome, gidip O'na sürmek üzere baharatlar satın aldılar.",
    "2": "Haftanın ilk günü çok erkenden, güneş doğarken mezara geldiler.",
    "3": "Aralarında, “Mezarın giriş kapısındaki taşı bizim için kim yuvarlayacak?” diyorlardı,",
    "4": "çünkü taş çok büyüktü. Yukarıya baktıklarında taşın yuvarlanmış olduğunu gördüler.",
    "5": "Mezara girdiklerinde, sağ tarafta beyaz bir kaftan giymiş genç bir adamın oturduğunu gördüler. Kadınlar şaşkınlık içinde kaldılar.",
    "6": "Genç adam onlara, “Şaşırmayın. Çarmıha gerilmiş olan Nasıralı Yeşua’yı arıyorsunuz. O dirildi! O burada değil. İşte O’nu yatırdıkları yer!",
    "7": "Şimdi öğrencilerine ve Petrus’a gidip şöyle deyin: ‘O sizden önce Galile’ye gidiyor. Size bildirdiği gibi O’nu orada göreceksiniz.’”",
    "8": "Kadınlar mezardan çıkıp kaçtılar. Çünkü üzerlerine bir titreme ve şaşkınlık gelmişti. Korkudan kimseye bir şey söylemediler.",
    "9": "Şimdi Yeşua haftanın ilk gününün sabahı dirilince, ilk olarak kendisinden yedi iblis kovmuş olduğu Magdalalı Mariyam’a göründü.",
    "10": "Mariyam gidip Yeşua’nın yas tutup ağlayan, O'nunla birlikte bulunmuş olan öğrencilerine haberi verdi.",
    "11": "Yeşua’nın yaşadığını ve Mariyam’a göründüğünü duymalarına rağmen inanmadılar.",
    "12": "Bu şeylerden sonra, Yeşua kent dışında kırlarda yürümekte olan iki öğrencisine başka bir biçimde göründü.",
    "13": "Gidip diğerlerine haber verdiler. Onlara da inanmadılar.",
    "14": "Yeşua bundan sonra, sofrada otururken, Onbirler’e göründü. Onları imansızlıkları ve yüreklerinin katılığından dolayı azarladı. Çünkü kendisini dirilmiş olarak görenlere inanmamışlardı.",
    "15": "Yeşua onlara şöyle dedi: “Bütün dünyaya gidin, Müjde’yi bütün yaratılışa duyurun.",
    "16": "İman edip vaftiz olan kurtulacak; ama iman etmeyen hüküm giyecek.",
    "17": "İman edenlere şu belirtiler eşlik edecektir: Benim adımla iblisleri kovacaklar, yeni dillerle konuşacaklar.",
    "18": "Yılanları tutup kaldıracaklar. Öldürücü bir şey içseler bile, bu onlara hiçbir şekilde zarar vermeyecek. Ellerini hastaların üzerine koyacaklar ve hastalar iyileşecek.”",
    "19": "Efendi, onlarla konuştuktan sonra göğe alındı ve Tanrı’nın sağına oturdu.",
    "20": "Onlar da çıkıp sözü her yerde duyurdular. Efendi onlarla birlikte çalışıyor ve takip eden belirtilerle sözü doğruluyordu. Amin."
  }
}