{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 4,
  "verses": {
    "1": "Yeşua yine deniz kıyısında öğretmeye başladı. Büyük bir kalabalık çevresinde toplandı. Bu nedenle denizde bir tekneye binip oturdu. Bütün kalabalık deniz kıyısında karadaydı.",
    "2": "Onlara benzetmelerle birçok şey öğretti. Öğretirken şöyle dedi:",
    "3": "“Dinleyin! İşte, çiftçi tohum ekmek için dışarı çıktı.",
    "4": "Ekerken, bazı tohumlar yol kenarına düştü ve kuşlar gelip onları yuttular.",
    "5": "Diğerleri, toprağı az kayalık yere düştü. Toprak derin olmadığı için hemen filizlendi.",
    "6": "Ancak güneş doğduğunda kavruldular ve kök salamadıkları için kuruyup gittiler.",
    "7": "Bazıları dikenler arasına düştü. Dikenler büyüyüp filizleri boğdu ve ürün vermedi.",
    "8": "Diğerleri iyi toprağa düştü. Büyüyüp çoğalarak ürün verdi. Kimisi otuz, kimisi altmış, kimisi de yüz kat ürün verdi.",
    "9": "İşitecek kulağı olan işitsin” dedi.",
    "10": "Onikiler’le birlikte olan çevresindekiler Yeşua’yla yalnız kalınca, O’na benzetmelerin anlamını sordular.",
    "11": "Onlara şöyle dedi: “Size Tanrı Krallığı’nın sırrı verildi, ama dışarıdakilere her şey benzetmelerle olur.",
    "12": "Şöyle ki, ‘Baksınlar ama görmesinler, duysunlar ama anlamasınlar, öyle ki, dönüp bağışlanmasınlar.’”",
    "13": "Onlara, “Siz bu benzetmeyi anlamıyor musunuz? O zaman bütün benzetmeleri nasıl anlayacaksınız?",
    "14": "Çiftçi sözü eker.",
    "15": "Sözün ekildiği yerde, yol kenarında olanlar şunlardır; duydukları zaman Şeytan hemen gelir, onlarda ekilmiş olan sözü alıp götürür.",
    "16": "Aynı şekilde, kayalık yerlere ekilenler şunlardır, sözü duydukları zaman onu hemen sevinçle kabul ederler.",
    "17": "Kendilerinde kök yoktur, ancak kısa ömürlüdürler. Sözden dolayı sıkıntı yada zulüm olunca hemen tökezlerler.",
    "18": "Diğerleri dikenler arasına ekilen tohumlardır. Sözü işitmesine işitirler.",
    "19": "Ancak bu çağın kaygıları, zenginliğin aldatıcılığı ve diğer şeylerin arzuları araya girip sözü boğar ve ürün vermesine engel olur.",
    "20": "İyi toprağa ekilenler ise, sözü işitip kabul eden, kimi otuz, kimi altmış, kimi yüz kat ürün verenlerdir.”",
    "21": "Onlara şöyle dedi: “Kandil, sepetin ya da yatağın altına koymak için mi getirilir? Kandilliğe koymak için değil mi?",
    "22": "Çünkü gizli olan ne varsa bilinmek üzere gizlenmiştir; saklı olan ne varsa ışığa getirilmek üzere saklanmıştır.",
    "23": "İşitecek kulağı olan işitsin.”",
    "24": "Onlara, “İşittiklerinize dikkat edin. Hangi ölçekle ölçerseniz, o ölçekle ölçüleceksiniz. İşitene daha çok verilecektir.",
    "25": "Çünkü kimde varsa, ona daha fazlası verilecek ve kimde yoksa, sahip olduğu bile kendisinden alınacaktır” dedi.",
    "26": "“Tanrı’nın Krallığı, toprağa tohum saçan bir adama benzer.",
    "27": "Gece olunca uyur gündüz olunca kalkar. Kendisi nasıl olduğunu bilmez, tohum filizlenir ve büyür” dedi.",
    "28": "“Çünkü toprak kendiliğinden ürün verir. Önce filizi, sonra başağı, sonra başağı dolduran taneyi verir.",
    "29": "Ürün olgunlaşınca hemen orağı vurur, çünkü hasat gelmiştir.”",
    "30": "“Tanrı’nın Krallığı'nı neye benzetelim, ya da hangi benzetmeyle örnek verelim?",
    "31": "Hardal tohumuna benzer, hardal tohumu yeryüzünde toprağa ekilen en küçük tohum olmasına karşın,",
    "32": "ekildikten sonra büyür, bütün sebzelerden daha büyük olur, büyük dallar salar; öyle ki, gökteki kuşlar onun gölgesinde barınabilir.”",
    "33": "Bu gibi birçok benzetmelerle duyabilecekleri kadar sözü onlara söylerdi.",
    "34": "Benzetme olmadan onlara söylemezdi. Ama kendi öğrencilerine ayrı olarak her şeyi açıklardı.",
    "35": "O gün akşam olunca öğrencilerine, “Karşı tarafa geçelim” dedi.",
    "36": "Onlar kalabalığı bırakıp Yeşua’yı olduğu gibi tekneye aldılar. Yanında başka küçük tekneler de vardı.",
    "37": "Büyük bir fırtına çıktı. Dalgalar tekneye o kadar çok vurdu ki, tekne neredeyse suyla dolmuştu.",
    "38": "Yeşua teknenin arka tarafında bir yastık üzerinde uyuyordu. O’nu uyandırıp, “Öğretmenimiz, ölüyoruz umursamıyor musun?” diye sordular.",
    "39": "Yeşua kalkıp rüzgârı azarladı ve denize, “Sus! Sakin ol!” dedi. Rüzgâr durdu ve büyük bir sakinlik oldu.",
    "40": "Onlara, “Neden bu kadar çok korkuyorsunuz? Nasıl oluyor da hiç imanınız yok?” dedi.",
    "41": "Onlar çok korkmuş birbirlerine, “Bu adam kim ki, rüzgâr ve deniz bile O’na itaat ediyor?” dediler."
  }
}