{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 6,
  "verses": {
    "1": "Yeşua oradan çıkıp kendi memleketine geldi. Öğrencileri de O’nun ardından gittiler.",
    "2": "Şabat geldiğinde, Yeşua havrada öğretmeye başladı. O’nu duyan birçok kişi şaşıp kaldı. “Bu adam bu şeyleri nereden aldı?” diye soruyorlardı. “Bu adama verilen bilgelik nedir, O'nun ellerinden nasıl böyle büyük işler çıkıyor?",
    "3": "Mariyam’ın oğlu, Yakov, Yose, Yahuda ve Simon’un erkek kardeşi olan marangoz değil mi bu? Kız kardeşleri burada bizimle değil mi?” Bu nedenle O’na gücendiler.",
    "4": "Yeşua onlara, “Bir peygamber, kendi ülkesinde, kendi akrabaları arasında ve kendi evinden başka yerde itibarsız değildir” dedi.",
    "5": "Orada birkaç hastayı, ellerini üzerine koyup iyileştirmek dışında başka büyük iş yapamadı.",
    "6": "Onların inançsızlıklarına hayret etti. Yeşua köyleri dolaşıp öğretiyordu.",
    "7": "Onikiler’i yanına çağırdı ve onları ikişer ikişer halkın arasına göndermeye başladı. Onlara kirli ruhlar üzerinde yetki verdi.",
    "8": "Onlara yolculukları için yalnızca bir değnek dışında hiçbir şey almamalarını buyurdu: Yanlarına ekmek, torba, keselerinde para almayacaklardı.",
    "9": "Onlara çarık giymelerini söyledi. “İki gömlek giyinmeyin” dedi.",
    "10": "Onlara, “Her nerede bir eve girerseniz, oradan ayrılıncaya kadar orada kalın” dedi.",
    "11": "“Her kim sizi kabul etmez ve dinlemezse, oradan ayrılırken onlara uyarı olsun diye ayaklarınızın altındaki tozu silkin! Size doğrusunu söyleyeyim, yargı gününde Sodom ve Gomora’nın hali o kentten daha katlanılabilir olacak!”",
    "12": "Onlar da çıkıp insanlar tövbe etsinler diye sözü duyurdular.",
    "13": "Birçok iblis kovdular ve birçok hastayı yağla meshederek iyileştirdiler.",
    "14": "Kral Hirodes bunu duydu, çünkü O'nun adı tanınır olmuştu. Hirodes, “Vaftizci Yuhanna ölümden dirildi. Bu nedenle bu güçler onda işlemektedir” diyordu.",
    "15": "Diğerleri, “O Eliya’dır” diyordu. Ötekiler de, “O, peygamberlerden biri gibi bir peygamberdir” diyordu.",
    "16": "Ama Hirodes bunu duyunca, “Bu, başını kestirdiğim Yuhanna’dır” dedi. “Ölümden dirildi.”",
    "17": "Hirodes, adam gönderip Yuhanna’yı tutuklatmış ve erkek kardeşi Filipus’un karısı Hirodiya’nın hatırına onu zindana atıp bağlamıştı.",
    "18": "Çünkü Yuhanna Hirodes'e, “Kardeşinin karısı ile evlenmen Yasa’ya aykırıdır” demişti.",
    "19": "Hirodiya bu nedenle Yuhanna’ya karşı kin besliyor; onu öldürmek istiyor ama yapamıyordu.",
    "20": "Hirodes, Yuhanna’nın doğru ve kutsal bir adam olduğunu bildiği için ondan korkuyor ve onu koruyordu. Onu dinlediği zaman çok şey yapardı ve onu memnuniyetle dinlerdi.",
    "21": "Hirodes’in doğum gününde soylular, komutanlar ve Galile’nin ileri gelenleri için verdiği şölende uygun gün gelmişti.",
    "22": "Hirodiya’nın kızı gelip dans ettiğinde, Hirodes’in ve yanında oturanların hoşuna gitti. Kral genç kıza, “Dile benden, ne dilersen sana vereceğim” dedi.",
    "23": "Ona, “Benden ne dilersen, krallığımın yarısı bile olsa sana vereceğim” diye ant içti.",
    "24": "Dışarı çıkıp annesine, “Ne isteyim?” diye sordu. Annesi de, “Vaftizci Yuhanna’nın başını” dedi.",
    "25": "Kız hemen kralın yanına gelip, “Vaftizci Yuhanna’nın başını bir tepside hemen bana vermeni istiyorum” diye dileğini söyledi.",
    "26": "Kral buna çok üzüldüyse de kendi antlarından ve sofrada kendisiyle oturanlardan dolayı kızı reddetmek istemedi.",
    "27": "Kral hemen muhafız askerlerinden birini gönderip Yuhanna’nın başını getirmesini buyurdu. Asker gidip zindanda Yuhanna’nın başını kesti.",
    "28": "Başı bir tepsi üzerinde getirip genç kıza verdi. Genç kız da annesine verdi.",
    "29": "Yuhanna’nın öğrencileri bunu duyunca gelip cesedini aldılar ve mezara koydular.",
    "30": "Elçiler, Yeşua’nın yanına dönüp yaptıkları ve öğrettikleri her şeyi O’na anlattılar.",
    "31": "Yeşua onlara, “Gelin yalnız olarak sakin bir yere çekilin de biraz dinlenin” dedi. Çünkü gelip giden o kadar çoktu ki yemek yemeye bile vakitleri yoktu.",
    "32": "Tekne ile sakin bir yere doğru tek başlarına gittiler.",
    "33": "Halk onların gittiğini gördü ve birçoğu O'nu tanıdı, bütün kentlerden de yürüyerek oraya koştular. Onlardan önce vardılar ve O'nun yanına toplandılar.",
    "34": "Yeşua çıkınca büyük bir kalabalık gördü. Onlara acıdı çünkü çobansız koyunlar gibiydiler ve onlara birçok şey öğretmeye başladı.",
    "35": "Vakit geç olunca öğrencileri Yeşua’nın yanına gelip, “Burası ıssız bir yer, vakit de geç oldu” dediler.",
    "36": "“Onları gönder de çevredeki çiftlik ve köylere gitsinler ve kendilerine ekmek satın alsınlar, çünkü yiyecek hiçbir şeyleri yok.”",
    "37": "Yeşua öğrencilere, “Onlara siz yiyecek bir şeyler verin” diye yanıt verdi. O’na, “Gidip iki yüz dinarlık ekmek alıp da onlara yiyecek bir şey mi verelim?” diye sordular.",
    "38": "Yeşua onlara, “Kaç ekmeğiniz var? Gidip bakın” dedi. Öğrenip, “Beş ekmek ile iki balık” dediler.",
    "39": "Herkesin gruplar halinde yeşil çayıra oturmasını buyurdu.",
    "40": "Onlar da yüzer, ellişer kişilik gruplar halinde oturdular.",
    "41": "Yeşua beş ekmekle iki balığı aldı, göğe bakıp kutsadı; ekmekleri böldü ve önlerine koymak için öğrencilerine verdi. İki balığı da hepsinin arasında paylaştırdı.",
    "42": "Hepsi yediler ve doydular.",
    "43": "Artakalan parçalardan ve balıktan on iki sepet dolusu kaldırdılar.",
    "44": "Yemek yiyenler beş bin erkekti.",
    "45": "Yeşua hemen öğrencilerine tekneye binip kendisinden önce karşı yakada bulunan Beytsayda’ya gönderdi. Kendisi de kalabalığı gönderecekti.",
    "46": "Onları gönderdikten sonra dua etmek için dağa çıktı.",
    "47": "Akşam olunca tekne denizin ortasındaydı. Yeşua yalnız başına karadaydı.",
    "48": "Öğrencilerinin kürek çekerken sıkıntı yaşadıklarını gördü. Çünkü rüzgâr onlara karşıydı. Gecenin dördüncü nöbetine doğru Yeşua denizin üstünde yürüyerek onlara doğru geldi. Yanlarından geçip gidecekti.",
    "49": "Ama onlar, denizde yürüdüğünü görünce O’nun hayalet olduğunu sanıp bağrıştılar.",
    "50": "Çünkü hepsi O’nu görüp sıkıntıya düşmüştü. Ama Yeşua hemen onlara seslenip, “Cesur olun, benim korkmayın!” dedi.",
    "51": "Tekneye yanlarına bindi, rüzgâr da dindi. Onlarsa büyük bir şaşkınlık ve hayret içindeydi.",
    "52": "Çünkü ekmek hakkında anlamamışlardı; yürekleri katılaşmıştı.",
    "53": "Karşıya geçtiklerinde Ginnesar’da karaya çıkıp kıyıya demirlediler.",
    "54": "Tekneden çıktıklarında, halk Yeşua’yı hemen tanıyıp",
    "55": "koşarak bütün yöreyi dolaştılar. Yeşua’nın bulunduğu yeri duyup, hastaları döşekleriyle oraya götürmeye başladılar.",
    "56": "Köylerde, kentlerde ya da diyarda Yeşua’nın gittiği her yerde, hastaları meydanlara yatırıyorlar, giysisinin saçağına dokunsunlar diye O'na yalvarıyorlardı. Dokunanların hepsi iyileşti."
  }
}