{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 7,
  "verses": {
    "1": "Yeruşalem’den gelen Ferisiler ve bazı yazıcılar, Yeşua’nın yanında toplandılar.",
    "2": "O’nun öğrencilerinden bazılarının murdar, yani yıkanmamış ellerle yemek yediğini görünce, kusur buldular.",
    "3": "Çünkü Ferisiler ve Yahudiler, atalarının töresini tutarlar ellerini ve kollarını yıkamadan yemek yemezler.",
    "4": "Çarşıdan geldiklerinde yıkanmadıkça yemek yemezler. Bunun yanı sıra kâselerin, testilerin, bakır kapların yıkanmasıyla ilgili başka birçok töreyi de tutmayı kabul etmişlerdir.",
    "5": "Ferisiler ve yazıcılar Yeşua’ya “Öğrencilerin neden atalarımızın töresine göre yürümüyorlar? Murdar ellerle neden yemek yiyorlar?” diye sordular.",
    "6": "Yeşua onlara şu karşılığı verdi: “Yeşaya siz ikiyüzlüler hakkında iyi peygamberlik etmiştir! Yazılmış olduğu gibi, ‘Bu halk dudaklarıyla beni sayar, ama yürekleri benden uzaktır.",
    "7": "Ama bana boşuna taparlar, çünkü öğreti olarak öğrettikleri, insan buyruklarıdır.’”",
    "8": "“Çünkü siz Tanrı’nın buyruğunu bir yana koyuyor, insanların töresini sıkıca tutuyorsunuz; kâselerin, kapların yıkanması ve bunun gibi daha birçok şey yapıyorsunuz.”",
    "9": "Yeşua onlara şöyle dedi: “Siz kendi törenizi tutmak için Tanrı buyruğunu ne güzel reddediyorsunuz?",
    "10": "Çünkü Moşe, ‘Babana ve annene saygı göstereceksin’ ve ‘Babasına ya da annesine söven öldürülsün’ demiştir.",
    "11": "Ama siz, ‘Bir adam babasına ya da annesine, benden sana yararlı olacak şey kurbandır, yani Tanrı’ya adanmıştır derse,",
    "12": "o zaman artık babasına ya da annesine hiçbir şey yapmasın’ diyorsunuz.",
    "13": "Böylece aktardığınız törenizle Tanrı’nın sözünü hükümsüz kılmış oluyorsunuz. Bunun gibi çok şeyler yapıyorsunuz.”",
    "14": "Yeşua halkı yanına çağırıp onlara, “Hepiniz beni dinleyin ve şunu anlayın” dedi.",
    "15": "“İnsanın dışından, içine giren hiçbir şey onu kirletemez. İnsanı kirleten, insanın içinden çıkan şeylerdir.",
    "16": "İşitecek kulağı olan, işitsin!”",
    "17": "Yeşua kalabalıktan ayrılıp eve girince, öğrenciler O’na bu benzetmeyi sordular.",
    "18": "Onlara, “Siz de mi anlayışsızsınız? İnsana dışarıdan giren hiçbir şeyin onu kirletemeyeceğini anlamıyor musunuz?",
    "19": "Çünkü o yüreğine değil, midesine gider, sonra da helaya atılır, bütün yiyecekler temiz yapılmaz mı?”",
    "20": "Yeşua şöyle dedi: “İnsanı kirleten, insanın içinden çıkandır.",
    "21": "Çünkü kötü düşünceler, zina, cinsel günahlar, hırsızlık,",
    "22": "açgözlülük, kötülük, hile, şehvet dolu düşünceler, kötü gözle bakmak, küfür, kibir ve akılsızlık içerden, insanın yüreğinden çıkar.",
    "23": "Bütün bu kötü şeyler içten gelir ve insanı kirletir.”",
    "24": "Yeşua oradan kalkıp Sur ve Sayda sınırlarına gitti. Bir eve girdi ve kimsenin bilmesini istemiyordu. Ama halkın dikkatinden kaçmadı.",
    "25": "Çünkü küçük kızında kirli ruh olan bir kadın, Yeşua’yla ilgili haberi duydu ve geldi. O’nun ayaklarına kapandı.",
    "26": "Yahudi olmayan bu kadın Yunanlı olup Suriye-Fenike ırkındandı. İblisi kızından kovması için yalvardı.",
    "27": "Ama Yeşua ona, “Önce çocuklar doysun, çünkü çocukların ekmeğini alıp köpeklere atmak uygun değildir” dedi.",
    "28": "Ama kadın O’na, “Evet, Efendimiz” dedi. “Köpekler de masanın altında çocukların kırıntılarını yer.”",
    "29": "Yeşua ona, “Bu sözden dolayı yoluna git. İblis kızından çıktı.” dedi.",
    "30": "Kadın evine vardığında, iblis çıkmış durumda, çocuğunu yatakta yatar buldu.",
    "31": "Yeşua Sur ve Sayda sınırlarından ayrılıp Dekapolis bölgesinin ortasından geçerek yine Galile Denizi’ne geldi.",
    "32": "O’na sağır ve dili tutuk bir adam getirdiler. Elini üzerine koyması için yalvardılar.",
    "33": "Yeşua onu kalabalığın arasından ayrıca bir yana çıkardı. Parmaklarını adamın kulaklarına soktu, tükürüp diline dokundu.",
    "34": "Göğe bakarak içini çekti ve adama, “Effata!”, yani “Açıl!” dedi.",
    "35": "Adamın kulakları hemen açıldı, dili çözüldü ve düzgün bir şekilde konuşmaya başladı.",
    "36": "Yeşua oradakilere bundan kimseye söz etmemelerini buyurdu. Ama onları ne kadar buyurursa onlar o kadar çok haberi yaydılar.",
    "37": "Halk büyük bir şaşkınlık içindeydi. “O'nun yaptığı her şey iyi. Sağırların kulaklarını açıyor, dilsizleri bile konuşturuyor!” diyorlardı."
  }
}