{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 8,
  "verses": {
    "1": "O günlerde, çok büyük bir kalabalık vardı. Yiyecek hiçbir şeyleri olmadığından Yeşua öğrencilerini yanına çağırıp onlara şöyle dedi,",
    "2": "“Halka acıyorum. Üç gündür benimle birlikteler ve yiyecek hiç şeyleri yok.",
    "3": "Onları aç evlerine gönderirsem, yolda bayılırlar. Aralarında bazıları uzun yoldan geldiler.”",
    "4": "Öğrencileri O’na, “Burası ıssız bir yer, insan bu kadar insanı ekmekle nereden doyurabilir?” diye yanıtladılar.",
    "5": "Yeşua onlara, “Kaç ekmeğiniz var?” diye sordu. “Yedi” dediler.",
    "6": "Yeşua kalabalığa yere oturmalarını buyurdu. Ardından yedi ekmeği aldı. Şükrettikten sonra onları böldü ve dağıtmaları için öğrencilerine verdi. Onlar da halka dağıttılar.",
    "7": "Birkaç küçük balıkları da vardı. Yeşua onları da kutsadıktan sonra öğrencilerine dağıtmalarını söyledi.",
    "8": "Herkes yedi ve doydu. Arta kalan parçalardan yedi sepet dolusu kaldırdılar.",
    "9": "Yemek yiyenler yaklaşık dört bin kişiydi. Sonra Yeşua onları gönderdi.",
    "10": "Yeşua hemen öğrencileriyle birlikte tekneye bindi ve Dalmanuta bölgesine geçti.",
    "11": "Ferisiler gelip Yeşua’yla çekişmeye başladılar, O’nu sınamak amacıyla ondan gökten bir belirti istediler.",
    "12": "Yeşua derin bir iç çekerek şöyle dedi: “Bu kuşak neden bir belirti istiyor? Size doğrusunu söyleyeyim, bu kuşağa hiçbir belirti verilmeyecektir.”",
    "13": "Onlardan ayrıldı ve yeniden tekneye binip karşı yakaya geçti.",
    "14": "Öğrenciler ekmek almayı unutmuşlardı. Teknede yanlarında yalnızca bir ekmek vardı.",
    "15": "Onlara, “Dikkat edin, Ferisiler’in mayasından ve Hirodes’in mayasından sakının” diyerek uyardı.",
    "16": "Onlar “Ekmeğimiz olmadığı için böyle diyor” diyerek kendi aralarında tartıştılar.",
    "17": "Bunu anlayan Yeşua, “Ekmeğiniz yok diye neden böyle tartışıyorsunuz? Hâlâ fark etmiyor, anlamıyor musunuz? Yüreğiniz yine de katılaştı mı?",
    "18": "Gözleriniz olduğu halde görmüyor musunuz? Kulaklarınız olduğu halde duymuyor musunuz? Hatırlamıyor musunuz?",
    "19": "Beş ekmeği beş bin kişiye parçaladığımda, kaç sepet dolusu parçalar kaldırdınız?” Yeşua’ya, “On iki” dediler.",
    "20": "“Yedi ekmek dört bin kişiyi doyurduğunda, kaç sepet dolusu parçalar kaldırdınız?” O’na “Yedi” dediler.",
    "21": "Yeşua onlara, “Hâlâ anlamıyor musunuz?” diye sordu.",
    "22": "Yeşua Beytsayda’ya geldi. O’na kör bir adam getirip ona dokunması için yalvardılar.",
    "23": "Yeşua körü elinden tutup köyün dışına çıkardı. Gözlerine tükürüp ellerini üzerine koyduğunda, “Bir şey görüyor musun?” diye sordu.",
    "24": "Adam başını kaldırıp şöyle dedi: “İnsanlar görüyorum. Ama onları yürüyen ağaçlar gibi görüyorum.”",
    "25": "O zaman Yeşua yine ellerini onun gözlerinin üzerine koydu. Adam gözlerini açıp dikkatle baktı, gözleri iyileşmişti ve artık her şeyi açık seçik gördü.",
    "26": "Yeşua, “Köye girme, köyde kimseye bir şey söyleme” diyerek onu evine gönderdi.",
    "27": "Yeşua, öğrencileriyle birlikte Filipus Sezariyesi’nde bulunan köylere gitti. Yolda öğrencilerine, “İnsanlar benim kim olduğumu söylüyor?” diye sordu.",
    "28": "O’na, “Vaftizci Yuhanna, diğerleri Eliya, ötekiler de peygamberlerden biri” diyorlar.",
    "29": "Onlara, “Ama siz benim kim olduğumu söylüyorsunuz?” diye sordu. Petrus, “Sen Mesih’sin” diye yanıtladı.",
    "30": "Yeşua kendi hakkında kimseye söz etmemelerini buyurdu.",
    "31": "Onlara İnsanoğlu’nun çok şeyler çekmesi, ihtiyarlar, başkâhinler ve yazıcılar tarafından reddedilmesi, öldürülmesi ve üç gün sonra dirilmesi gerektiğini onlara anlatmaya başladı.",
    "32": "Onlarla açıkça konuştu. Petrus O’nu tutup azarlamaya başladı.",
    "33": "Ama Yeşua dönüp diğer öğrencilerine baktı; Petrus’u azarlayarak, “Çekil önümden Şeytan! Çünkü düşündüklerin Tanrı’nın değil, insanın şeyleridir” dedi.",
    "34": "Öğrencileri ile birlikte kalabalığı da yanına çağırdı ve onlara şöyle dedi: “Ardımdan gelmek isteyen kendini inkâr etsin, çarmıhını yüklenip beni izlesin.",
    "35": "Hayatını kurtarmak isteyen onu yitirecek; kim benim ve Müjde uğruna hayatını kaybederse onu kurtaracaktır.",
    "36": "Çünkü insan bütün dünyayı kazanıp da hayatını kaybederse, ne kazancı olur?",
    "37": "İnsan kendi hayatına karşılık ne verebilir?",
    "38": "Çünkü bu sadakatsiz ve günahkâr kuşağın ortasında benden ve sözlerimden kim utanırsa, İnsanoğlu da Babası’nın görkemi içinde kutsal meleklerle geldiğinde ondan utanacaktır.”"
  }
}