{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 1,
  "verses": {
    "1": "Ang unang kasaysayan na ginawa ko, Oh Teofilo, ay tungkol sa lahat na pinasimulang ginawa at itinuro ni Jesus,",
    "2": "Hanggang sa araw na tanggapin siya sa kaitaasan, pagkatapos na makapagbigay siya ng mga utos sa pamamagitan ng Espiritu Santo, sa mga apostol na kaniyang hinirang;",
    "3": "Na sa kanila namay napakita rin siyang buhay, sa pamamagitan ng maraming mga katunayan, pagkatapos na siyay makapaghirap, na napakikita sa kanila sa loob ng apat na pung araw, at nagpahayag ng mga bagay tungkol sa kaharian ng Dios:",
    "4": "At, palibhasay nakikipagpulong sa kanila, ay ipinagutos niya sa kanila na huwag silang magsialis sa Jerusalem, kundi hintayin ang pangako ng Ama, na sinabi niyang narinig ninyo sa akin:",
    "5": "Sapagkat tunay na si Juan ay nagbautismo ng tubig; datapuwat kayoy babautismuhan sa Espiritu Santo na di na malalaunan pa.",
    "6": "Tinanong nga siya nila nang silay nangagkakatipon, na nangagsasabi, Panginoon, isasauli mo baga ang kaharian sa Israel sa panahong ito?",
    "7": "At sinabi niya sa kanila, Hindi ukol sa inyo ang pagkaalam ng mga panahon o ng mga bahagi ng panahon, na itinakda ng Ama sa kaniyang sariling kapamahalaan.",
    "8": "Datapuwat tatanggapin ninyo ang kapangyarihan, pagdating sa inyo ng Espiritu Santo: at kayoy magiging mga saksi ko sa Jerusalem, at sa buong Judea at Samaria, at hanggang sa kahulihulihang hangganan ng lupa.",
    "9": "At pagkasabi niya ng mga bagay na ito, nang siyay tinitingnan nila, ay dinala siya sa itaas; at siyay tinanggap ng isang alapaap at ikinubli sa kanilang mga paningin.",
    "10": "At samantalang tinititigan nila ang langit habang siyay lumalayo, narito may dalawang lalaking nangakatayo sa tabi nila na may puting damit;",
    "11": "Na nangagsabi naman, Kayong mga lalaking taga Galilea, bakit kayoy nangakatayong tumitingin sa langit? itong si Jesus, na tinanggap sa langit mula sa inyo, ay paparitong gaya rin ng inyong nakitang pagparoon niya sa langit.",
    "12": "Nang magkagayon ay nangagbalik sila sa Jerusalem buhat sa tinatawag na bundok ng mga Olivo, na malapit sa Jerusalem, na isang araw ng sabbath lakarin.",
    "13": "At nang silay magsipasok sa bayan, ay nagsiakyat sila sa silid sa itaas, na kinatitirahan nila; ni Pedro at ni Juan at ni Santiago at ni Andres, ni Felipe at ni Tomas, ni Bartolome at ni Mateo, ni Santiago na anak ni Alfeo, at ni Simong Masikap, at ni Judas na anak ni Santiago.",
    "14": "Ang lahat ng mga itoy nagsisipanatiling matibay na nangagkakaisa sa pananalangin na kasama ang mga babae, at si Maria na ina ni Jesus, at pati ng mga kapatid niya.",
    "15": "At nang mga araw na itoy nagtindig si Pedro sa gitna ng mga kapatid, at nagsabi (at nangagkakatipon ang karamihang mga tao, na may isang daat dalawangpu),",
    "16": "Mga kapatid, kinakailangang matupad ang kasulatan, na nang una ay sinalita ng Espiritu Santo, sa pamamagitan ng bibig ni David tungkol kay Judas, na siyang pumatnugot sa nagsihuli kay Jesus.",
    "17": "Sapagkat siyay ibinilang sa atin, at siyay tumanggap ng kaniyang bahagi sa ministeriong ito.",
    "18": "Kumuha nga ang taong ito ng isang parang sa pamamagitan ng ganti sa kaniyang katampalasanan; at sa pagpapatihulog ng patiwarik, ay pumutok siya sa gitna, at sumambulat ang lahat ng mga laman ng kaniyang tiyan.",
    "19": "At itoy nahayag sa lahat ng mga nagsisitahan sa Jerusalem; ano pat tinawag ang parang na yaon sa kanilang wika na Aceldama, sa makatuwid bagay, Ang parang ng Dugo.)",
    "20": "Sapagkat nasusulat sa aklat ng Mga Awit, Bayaang mawalan nawa ng tao ang kaniyang tahanan, At huwag bayaang manahan doon ang sinoman; at, Bayaang kunin ng iba ang kaniyang katungkulan.",
    "21": "Sa mga taong ito nga na nangakisama sa atin sa buong panahon na ang Panginoong si Jesus ay pumapasok at lumalabas sa atin,",
    "22": "Magmula sa pagbautismo ni Juan, hanggang sa araw na siyay tanggapin sa itaas mula sa atin, ay nararapat na ang isa sa mga itoy maging saksi na kasama natin sa kaniyang pagkabuhay na maguli.",
    "23": "At kanilang ibinukod ang dalawa, si Jose na tinatawag na Barsabas, na pinamagatang Justo, at si Matias.",
    "24": "At silay nagsipanalangin, at nagsipagsabi, Ikaw, Panginoon, na nakatataho ng mga puso ng lahat ng mga tao, ay ipakilala mo kung alin sa dalawang ito ang iyong hinirang,",
    "25": "Upang tanggapin ang katungkulan sa ministeriong ito at pagkaapostol na kinahulugan ni Judas, upang siyay makaparoon sa kaniyang sariling kalalagyan.",
    "26": "At silay pinagsapalaran nila; at nagkapalad si Matias; at siyay ibinilang sa labingisang apostol."
  }
}