{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 8,
  "verses": {
    "1": "At si Saulo ay sumangayon sa kaniyang pagkamatay. At nang araw na yaoy nangyari ang isang malaking paguusig laban sa iglesia na nasa Jerusalem; at silang lahat ay nagsipangalat sa lahat ng mga dako ng Judea at Samaria, maliban na sa mga apostol.",
    "2": "At inilibing si Esteban ng mga taong masipag sa kabanalan, at siyay tinangisan ng di kawasa.",
    "3": "Datapuwat pinuksa ni Saulo ang iglesia, na pinapasok ang bahay-bahay, at kinakaladkad ang mga lalaket mga babae, at silay ipinapasok sa bilangguan.",
    "4": "Ang mga nagsipangalat nga ay nagsipaglakbay, na ipinangangaral ang salita.",
    "5": "At bumaba si Felipe sa bayan ng Samaria, at ipinangaral sa kanila ang Cristo.",
    "6": "At ang mga karamihay nangagkakaisang nangakikinig sa mga bagay na sinasalita ni Felipe, pagkarinig nila, at pagkakita ng mga tanda na ginawa niya.",
    "7": "Sapagkat sa maraming may mga karumaldumal na espiritu, ay nangagsilabas sila, na nangagsisisigaw ng malakas na tinig: at maraming lumpo, at pilay, ang pinagaling.",
    "8": "At nagkaroon ng malaking kagalakan sa bayang yaon.",
    "9": "Datapuwat may isang tao, na nagngangalang Simon, na nang unang panahoy nanggagaway sa bayan, at pinahahanga ang mga tao sa Samaria, at nagsasabing siyay isang dakila:",
    "10": "Na siyang pinakikinggan nilang lahat, buhat sa kaliitliitan hanggang sa kadakidakilaan, na sinasabi, Ang taong ito ang siyang kapangyarihan ng Dios na tinatawag na Dakila.",
    "11": "At siyay pinakinggan nila, sapagkat mahabang panahong pinahahanga niya sila ng kaniyang mga panggagaway.",
    "12": "Datapuwat nang magsipaniwala sila kay Felipe na nangangaral ng mabubuting balita tungkol sa kaharian ng Dios at sa pangalan ni Jesucristo, ay nangabautismuhan ang mga lalaket mga babae.",
    "13": "At si Simon man ay naniwala rin: at nang mabautismuhan na, ay nanatili siyang kasama ni Felipe; at nang makakita ng mga tanda at ng mga dakilang himalang ginawa, ay napahanga siya.",
    "14": "Nang mabalitaan nga ng mga apostol na nangasa Jerusalem na tinanggap ng Samaria ang salita ng Dios, ay sinugo nila sa kanila si Pedro at si Juan:",
    "15": "Na nang silay makalusong, ay ipinanalangin nila sila, upang kanilang tanggapin ang Espiritu Santo.",
    "16": "Sapagkat itoy hindi pa bumababa sa kanino man sa kanila: kundi silay nangabautismuhan lamang sa pangalan ng Panginoong Jesus.",
    "17": "Nang magkagayoy ipinatong sa kanila ang kanilang mga kamay, at kanilang tinanggap ang Espiritu Santo.",
    "18": "Nang makita nga ni Simon na sa pamamagitan ng pagpapatong ng mga kamay ng mga apostol ay ibinigay ang Espiritu Santo, ay inalok niya sila ng salapi,",
    "19": "Na sinasabi, Bigyan naman ninyo ako ng kapangyarihang ito, upang sinomang patungan ko ng aking mga kamay, ay tumanggap ng Espiritu Santo.",
    "20": "Datapuwat sinabi sa kaniya ni Pedro, Ang iyong salapiy mapahamak na kasama mo, sapagkat inisip mong tamuhin ang kaloob ng Dios sa pamamagitan ng salapi.",
    "21": "Wala kang bahagi ni kapalaran man sa bagay na ito: sapagkat ang puso moy hindi matuwid sa harap ng Dios.",
    "22": "Magsisi ka nga sa kasamaan mong ito, at manalangin ka sa Panginoon, baka sakaling ipatawad sa iyo ang pagiisip ng iyong puso.",
    "23": "Sapagkat nakikita kong ikaw ay nasa apdo ng kapaitan at sa tali ng katampalasanan.",
    "24": "At sumagot si Simon at sinabi, Ipanalangin ninyo ako sa Panginoon, upang huwag mangyari sa akin ang alin mang bagay sa mga sinasabi ninyo.",
    "25": "Sila nga, nang makapagpatotoo at masabi na nila ang salita ng Panginoon, ay nangagbalik sa Jerusalem, at ipinangaral ang evangelio sa maraming nayon ng mga Samaritano.",
    "26": "Datapuwat nagsalita kay Felipe ang isang anghel ng Panginoon, na nagsasabi, Magtindig ka, at ikaw ay pumaroon sa dakong timugan, sa daang palusong mula sa Jerusalem hanggang sa Gaza: na itoy ilang.",
    "27": "At siyay nagtindig at yumaon: at narito, ang isang lalaking taga Etiopia, isang bating na may dakilang kapamahalaan na sakop ni Candace, reina ng mga Etiope, na siyang namamahala ng lahat niyang kayamanan, at siyay naparoon sa Jerusalem upang sumamba;",
    "28": "At siyay pabalik at nakaupo sa kaniyang karo, at binabasa ang propeta Isaias.",
    "29": "At sinabi kay Felipe ng Espiritu, Lumapit ka, at makisama sa karong ito.",
    "30": "At tumakbo si Felipeng patungo sa kaniya, at napakinggan niyang binabasa si Isaias na propeta, at sinabi, Nauunawa mo baga ang binabasa mo?",
    "31": "At sinabi niya, Paanong magagawa ko, maliban nang may pumatnubay sa aking sinoman? At pinakiusapan niya si Felipe na pumanhik at maupong kasama niya.",
    "32": "Ang dako nga ng kasulatan na binabasa niya ay ito, Siyay gaya ng tupa na dinala sa patayan; At kung paanong hindi umimik ang kordero sa harap ng manggugupit sa kaniya, Gayon din hindi niya binubuka ang kaniyang bibig:",
    "33": "Sa kaniyang pagpapakababay inalis ang kaniyang paghuhukom. Sino ang maghahayag ng kaniyang lahi? Sapagkat inalis sa lupa ang kaniyang buhay.",
    "34": "At sumagot ang bating kay Felipe, at sinabi, Ipinamamanhik ko sa iyo, kanino sinasabi ng propeta ito? sa kaniya bagang sarili, o sa alin mang iba?",
    "35": "At binuka ni Felipe ang kaniyang bibig, at pagpapasimula sa kasulatang ito, ay ipinangaral sa kaniya si Jesus.",
    "36": "At sa pagpapatuloy sa daan, ay nagsidating sila sa dakong may tubig; at sinabi ng bating, Narito, ang tubig; ano ang nakahahadlang upang akoy mabautismuhan?",
    "37": "At sinabi ni Felipe Kung nanampalataya ka ng buong puso ay mangyayari. At sumagot siya at sinabi: Sumasampalataya ako na si Jesu-Cristo ay Anak ng Dios.",
    "38": "At ipinagutos niyang itigil ang karo: at silay kapuwa lumusong sa tubig, si Felipe at ang bating; at kaniyang binautismuhan siya.",
    "39": "At nang magsiahon sila sa tubig, ay inagaw si Felipe ng Espiritu ng Panginoon; at hindi na siya nakita ng bating, sapagkat ipinagpatuloy niya ang kaniyang lakad na natutuwa.",
    "40": "Ngunit nasumpungan si Felipe sa Azoto: at sa pagdadaan ay ipinangaral niya ang evangelio sa lahat ng mga bayan, hanggang sa dumating siya sa Cesarea."
  }
}