{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 2,
  "verses": {
    "1": "يا اولادي اكتب اليكم هذا لكي لا تخطئوا. وان اخطأ احد فلنا شفيع عند الآب يسوع المسيح البار",
    "2": "وهو كفارة لخطايانا. ليس لخطايانا فقط بل لخطايا كل العالم ايضا",
    "3": "وبهذا نعرف اننا قد عرفناه ان حفظنا وصاياه.",
    "4": "من قال قد عرفته وهو لا يحفظ وصاياه فهو كاذب وليس الحق فيه.",
    "5": "واما من حفظ كلمته فحقا في هذا قد تكملت محبة الله. بهذا نعرف اننا فيه.",
    "6": "من قال انه ثابت فيه ينبغي انه كما سلك ذاك هكذا يسلك هو ايضا.",
    "7": "ايها الاخوة لست اكتب اليكم وصية جديدة بل وصية قديمة كانت عندكم من البدء. الوصية القديمة هي الكلمة التي سمعتموها من البدء.",
    "8": "ايضا وصية جديدة اكتب اليكم ما هو حق فيه وفيكم ان الظلمة قد مضت والنور الحقيقي الآن يضيء.",
    "9": "من قال انه في النور وهو يبغض اخاه فهو الى الآن في الظلمة.",
    "10": "من يحب اخاه يثبت في النور وليس فيه عثرة.",
    "11": "واما من يبغض اخاه فهو في الظلمة وفي الظلمة يسلك ولا يعلم اين يمضي لان الظلمة اعمت عينيه",
    "12": "اكتب اليكم ايها الاولاد لانه قد غفرت لكم الخطايا من اجل اسمه",
    "13": "اكتب اليكم ايها الآباء لانكم قد عرفتم الذي من البدء. اكتب اليكم ايها الاحداث لانكم قد غلبتم الشرير. اكتب اليكم ايها الاولاد لانكم قد عرفتم الآب.",
    "14": "كتبت اليكم ايها الآباء لانكم قد عرفتم الذي من البدء. كتبت اليكم ايها الاحداث لانكم اقوياء وكلمة الله ثابتة فيكم وقد غلبتم الشرير.",
    "15": "لا تحبوا العالم ولا الاشياء التي في العالم. ان احب احد العالم فليست فيه محبة الآب.",
    "16": "لان كل ما في العالم شهوة الجسد وشهوة العيون وتعظم المعيشة ليس من الآب بل من العالم.",
    "17": "والعالم يمضي وشهوته واما الذي يصنع مشيئة الله فيثبت الى الابد",
    "18": "ايها الاولاد هي الساعة الاخيرة. وكما سمعتم ان ضد المسيح يأتي قد صار الآن اضداد للمسيح كثيرون. من هنا نعلم انها الساعة الاخيرة",
    "19": "منا خرجوا لكنهم لم يكونوا منا لانهم لو كانوا منا لبقوا معنا لكن ليظهروا انهم ليسوا جميعهم منا.",
    "20": "واما انتم فلكم مسحة من القدوس وتعلمون كل شيء.",
    "21": "لم اكتب اليكم لانكم لستم تعلمون الحق بل لانكم تعلمونه وان كل كذب ليس من الحق.",
    "22": "من هو الكذاب الا الذي ينكر ان يسوع هو المسيح. هذا هو ضد المسيح الذي ينكر الآب والابن.",
    "23": "كل من ينكر الابن ليس له الآب ايضا ومن يعترف بالابن فله الآب ايضا",
    "24": "اما انتم فما سمعتموه من البدء فليثبت اذا فيكم. ان ثبت فيكم ما سمعتموه من البدء فانتم ايضا تثبتون في الابن وفي الآب.",
    "25": "وهذا هو الوعد الذي وعدنا هو به الحياة الابدية.",
    "26": "كتبت اليكم هذا عن الذين يضلونكم.",
    "27": "واما انتم فالمسحة التي اخذتموها منه ثابتة فيكم ولا حاجة بكم الى ان يعلّمكم احد بل كما تعلّمكم هذه المسحة عينها عن كل شيء وهي حق وليست كذبا. كما علّمتكم تثبتون فيه",
    "28": "والآن ايها الاولاد اثبتوا فيه حتى اذا أظهر يكون لنا ثقة ولا نخجل منه في مجيئه.",
    "29": "ان علمتم انه بار هو فاعلموا ان كل من يصنع البر مولود منه"
  }
}