{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 3,
  "verses": {
    "1": "انظروا اية محبة اعطانا الآب حتى ندعى اولاد الله. من اجل هذا لا يعرفنا العالم لانه لا يعرفه.",
    "2": "ايها الاحباء الآن نحن اولاد الله ولم يظهر بعد ماذا سنكون. ولكن نعلم انه اذا أظهر نكون مثله لاننا سنراه كما هو.",
    "3": "وكل من عنده هذا الرجاء به يطهر نفسه كما هو طاهر.",
    "4": "كل من يفعل الخطية يفعل التعدي ايضا. والخطية هي التعدي.",
    "5": "وتعلمون ان ذاك أظهر لكي يرفع خطايانا وليس فيه خطية.",
    "6": "كل من يثبت فيه لا يخطئ. كل من يخطئ لم يبصره ولا عرفه",
    "7": "ايها الاولاد لا يضلّكم احد. من يفعل البر فهو بار كما ان ذاك بار",
    "8": "من يفعل الخطية فهو من ابليس لان ابليس من البدء يخطئ. لاجل هذا أظهر ابن الله لكي ينقض اعمال ابليس.",
    "9": "كل من هو مولود من الله لا يفعل خطية لان زرعه يثبت فيه ولا يستطيع ان يخطئ لانه مولود من الله.",
    "10": "بهذا اولاد الله ظاهرون واولاد ابليس. كل من لا يفعل البر فليس من الله وكذا من لا يحب اخاه.",
    "11": "لان هذا هو الخبر الذي سمعتموه من البدء ان يحب بعضنا بعضا.",
    "12": "ليس كما كان قايين من الشرير وذبح اخاه. ولماذا ذبحه. لان اعماله كانت شريرة واعمال اخيه بارة",
    "13": "لا تتعجبوا يا اخوتي ان كان العالم يبغضكم.",
    "14": "نحن نعلم اننا قد انتقلنا من الموت الى الحياة لاننا نحب الاخوة. من لا يحب اخاه يبق في الموت.",
    "15": "كل من يبغض اخاه فهو قاتل نفس. وانتم تعلمون ان كل قاتل نفس ليس له حياة ابدية ثابتة فيه.",
    "16": "بهذا قد عرفنا المحبة ان ذاك وضع نفسه لاجلنا فنحن ينبغي لنا ان نضع نفوسنا لاجل الاخوة.",
    "17": "واما من كان له معيشة العالم ونظر اخاه محتاجا واغلق احشاءه عنه فكيف تثبت محبة الله فيه.",
    "18": "يا اولادي لا نحب بالكلام ولا باللسان بل بالعمل والحق.",
    "19": "وبهذا نعرف اننا من الحق ونسكن قلوبنا قدامه.",
    "20": "لانه ان لامتنا قلوبنا فالله اعظم من قلوبنا ويعلم كل شيء",
    "21": "ايها الاحباء ان لم تلمنا قلوبنا فلنا ثقة من نحو الله",
    "22": "ومهما سألنا ننال منه لاننا نحفظ وصاياه ونعمل الاعمال المرضية امامه.",
    "23": "وهذه هي وصيته ان نؤمن باسم ابنه يسوع المسيح ونحب بعضنا بعضا كما اعطانا وصية.",
    "24": "ومن يحفظ وصاياه يثبت فيه وهو فيه. وبهذا نعرف انه يثبت فينا من الروح الذي اعطانا"
  }
}