{
  "bookNumber": 43,
  "book": "John",
  "chapter": 10,
  "verses": {
    "1": "الحق الحق اقول لكم ان الذي لا يدخل من الباب الى حظيرة الخراف بل يطلع من موضع آخر فذاك سارق ولص.",
    "2": "واما الذي يدخل من الباب فهو راعي الخراف.",
    "3": "لهذا يفتح البواب والخراف تسمع صوته فيدعو خرافه الخاصة باسماء ويخرجها.",
    "4": "ومتى اخرج خرافه الخاصة يذهب امامها والخراف تتبعه لانها تعرف صوته.",
    "5": "واما الغريب فلا تتبعه بل تهرب منه لانها لا تعرف صوت الغرباء.",
    "6": "هذا المثل قاله لهم يسوع. واما هم فلم يفهموا ما هو الذي كان يكلمهم به",
    "7": "فقال لهم يسوع ايضا الحق الحق اقول لكم اني انا باب الخراف.",
    "8": "جميع الذين أتوا قبلي هم سراق ولصوص. ولكن الخراف لم تسمع لهم.",
    "9": "انا هو الباب. ان دخل بي احد فيخلص ويدخل ويخرج ويجد مرعى.",
    "10": "السارق لا يأتي الا ليسرق ويذبح ويهلك. واما انا فقد أتيت لتكون لهم حياة وليكون لهم افضل.",
    "11": "انا هو الراعي الصالح. والراعي الصالح يبذل نفسه عن الخراف.",
    "12": "واما الذي هو اجير وليس راعيا الذي ليست الخراف له فيرى الذئب مقبلا ويترك الخراف ويهرب. فيخطف الذئب الخراف ويبددها.",
    "13": "والاجير يهرب لانه اجير ولا يبالي بالخراف.",
    "14": "اما انا فاني الراعي الصالح واعرف خاصتي وخاصتي تعرفني",
    "15": "كما ان الآب يعرفني وانا اعرف الآب. وانا اضع نفسي عن الخراف.",
    "16": "ولي خراف أخر ليست من هذه الحظيرة ينبغي ان آتي بتلك ايضا فتسمع صوتي وتكون رعية واحدة وراع واحد.",
    "17": "لهذا يحبني الآب لاني اضع نفسي لآخذها ايضا.",
    "18": "ليس احد يأخذها مني بل اضعها انا من ذاتي. لي سلطان ان اضعها ولي سلطان ان آخذها ايضا. هذه الوصية قبلتها من ابي.",
    "19": "فحدث ايضا انشقاق بين اليهود بسبب هذا الكلام.",
    "20": "فقال كثيرون منهم به شيطان وهو يهذي. لماذا تستمعون له.",
    "21": "آخرون قالوا ليس هذا كلام من به شيطان. ألعل شيطانا يقدر ان يفتح اعين العميان",
    "22": "وكان عيد التجديد في اورشليم وكان شتاء.",
    "23": "وكان يسوع يتمشى في الهيكل في رواق سليمان.",
    "24": "فاحتاط به اليهود وقالوا له الى متى تعلّق انفسنا. ان كنت انت المسيح فقل لنا جهرا.",
    "25": "اجابهم يسوع اني قلت لكم ولستم تؤمنون. الاعمال التي انا اعملها باسم ابي هي تشهد لي.",
    "26": "ولكنكم لستم تؤمنون لانكم لستم من خرافي كما قلت لكم.",
    "27": "خرافي تسمع صوتي وانا اعرفها فتتبعني.",
    "28": "وانا اعطيها حياة ابدية ولن تهلك الى الابد ولا يخطفها احد من يدي.",
    "29": "ابي الذي اعطاني اياها هو اعظم من الكل ولا يقدر احد ان يخطف من يد ابي.",
    "30": "انا والآب واحد",
    "31": "فتناول اليهود ايضا حجارة ليرجموه.",
    "32": "اجابهم يسوع اعمالا كثيرة حسنة أريتكم من عند ابي. بسبب اي عمل منها ترجمونني.",
    "33": "اجابه اليهود قائلين لسنا نرجمك لاجل عمل حسن بل لاجل تجديف. فانك وانت انسان تجعل نفسك الها.",
    "34": "اجابهم يسوع أليس مكتوبا في ناموسكم انا قلت انكم آلهة.",
    "35": "ان قال آلهة لاولئك الذين صارت اليهم كلمة الله. ولا يمكن ان ينقض المكتوب.",
    "36": "فالذي قدسه الآب وارسله الى العالم أتقولون له انك تجدف لاني قلت اني ابن الله.",
    "37": "ان كنت لست اعمل اعمال ابي فلا تؤمنوا بي.",
    "38": "ولكن ان كنت اعمل فان لم تؤمنوا بي فآمنوا بالاعمال لكي تعرفوا وتؤمنوا ان الآب فيّ وانا فيه",
    "39": "فطلبوا ايضا ان يمسكوه فخرج من ايديهم.",
    "40": "ومضى ايضا الى عبر الاردن الى المكان الذي كان يوحنا يعمد فيه اولا ومكث هناك.",
    "41": "فأتى اليه كثيرون وقالوا ان يوحنا لم يفعل آية واحدة. ولكن كل ما قاله يوحنا عن هذا كان حقا.",
    "42": "فآمن كثيرون به هناك"
  }
}