{
  "bookNumber": 43,
  "book": "John",
  "chapter": 11,
  "verses": {
    "1": "وكان انسان مريضا وهو لعارز من بيت عنيا من قرية مريم ومرثا اختها.",
    "2": "وكانت مريم التي كان لعازر اخوها مريضا هي التي دهنت الرب بطيب ومسحت رجليه بشعرها.",
    "3": "فارسلت الاختان اليه قائلتين يا سيد هوذا الذي تحبه مريض",
    "4": "فلما سمع يسوع قال هذا المرض ليس للموت بل لاجل مجد الله ليتمجد ابن الله به.",
    "5": "وكان يسوع يحب مرثا واختها ولعازر.",
    "6": "فلما سمع انه مريض مكث حينئذ في الموضع الذي كان فيه يومين.",
    "7": "ثم بعد ذلك قال لتلاميذه لنذهب الى اليهودية ايضا.",
    "8": "قال له التلاميذ يا معلّم الآن كان اليهود يطلبون ان يرجموك وتذهب ايضا الى هناك.",
    "9": "اجاب يسوع أليست ساعات النهار اثنتي عشرة. ان كان احد يمشي في النهار لا يعثر لانه ينظر نور هذا العالم.",
    "10": "ولكن ان كان احد يمشي في الليل يعثر لان النور ليس فيه.",
    "11": "قال هذا وبعد ذلك قال لهم. لعازر حبيبنا قد نام. لكني اذهب لأوقظه.",
    "12": "فقال تلاميذه يا سيد ان كان قد نام فهو يشفى.",
    "13": "وكان يسوع يقول عن موته. وهم ظنوا انه يقول عن رقاد النوم.",
    "14": "فقال لهم يسوع حينئذ علانية لعازر مات.",
    "15": "وانا افرح لاجلكم اني لم اكن هناك لتؤمنوا. ولكن لنذهب اليه.",
    "16": "فقال توما الذي يقال له التوأم للتلاميذ رفقائه لنذهب نحن ايضا لكي نموت معه",
    "17": "فلما أتى يسوع وجد انه قد صار له اربعة ايام في القبر.",
    "18": "وكانت بيت عنيا قريبة من اورشليم نحو خمس عشرة غلوة.",
    "19": "وكان كثيرون من اليهود قد جاءوا الى مرثا ومريم ليعزوهما عن اخيهما.",
    "20": "فلما سمعت مرثا ان يسوع آت لاقته. واما مريم فاستمرت جالسة في البيت.",
    "21": "فقالت مرثا ليسوع يا سيد لو كنت ههنا لم يمت اخي.",
    "22": "لكني الآن ايضا اعلم ان كل ما تطلب من الله يعطيك الله اياه.",
    "23": "قال لها يسوع سيقوم اخوك.",
    "24": "قالت له مرثا انا اعلم انه سيقوم في القيامة في اليوم الاخير.",
    "25": "قال لها يسوع انا هو القيامة والحياة. من آمن بي ولو مات فسيحيا.",
    "26": "وكل من كان حيّا وآمن بي فلن يموت الى الابد. أتؤمنين بهذا.",
    "27": "قالت له نعم يا سيد. انا قد آمنت انك انت المسيح ابن الله الآتي الى العالم",
    "28": "ولما قالت هذا مضت ودعت مريم اختها سرّا قائلة المعلّم قد حضر وهو يدعوك.",
    "29": "اما تلك فلما سمعت قامت سريعا وجاءت اليه.",
    "30": "ولم يكن يسوع قد جاء الى القرية بل كان في المكان الذي لاقته فيه مرثا.",
    "31": "ثم ان اليهود الذين كانوا معها في البيت يعزونها لما رأوا مريم قامت عاجلا وخرجت تبعوها قائلين انها تذهب الى القبر لتبكي هناك.",
    "32": "فمريم لما أتت الى حيث كان يسوع ورأته خرّت عند رجليه قائلة له يا سيد لو كنت ههنا لم يمت اخي.",
    "33": "فلما رآها يسوع تبكي واليهود الذين جاءوا معها يبكون انزعج بالروح واضطرب",
    "34": "وقال اين وضعتموه. قالوا له يا سيد تعال وانظر.",
    "35": "بكى يسوع.",
    "36": "فقال اليهود انظروا كيف كان يحبه.",
    "37": "وقال بعض منهم ألم يقدر هذا الذي فتح عيني الاعمى ان يجعل هذا ايضا لا يموت",
    "38": "فانزعج يسوع ايضا في نفسه وجاء الى القبر. وكان مغارة وقد وضع عليه حجر.",
    "39": "قال يسوع ارفعوا الحجر. قالت له مرثا اخت الميت يا سيد قد انتن لان له اربعة ايام.",
    "40": "قال لها يسوع ألم اقل لك ان آمنت ترين مجد الله.",
    "41": "فرفعوا الحجر حيث كان الميت موضوعا ورفع يسوع عينيه الى فوق وقال ايها الآب اشكرك لانك سمعت لي.",
    "42": "وانا علمت انك في كل حين تسمع لي. ولكن لاجل هذا الجمع الواقف قلت. ليؤمنوا انك ارسلتني.",
    "43": "ولما قال هذا صرخ بصوت عظيم لعازر هلم خارجا.",
    "44": "فخرج الميت ويداه ورجلاه مربوطات باقمطة ووجهه ملفوف بمنديل. فقال لهم يسوع حلّوه ودعوه يذهب",
    "45": "فكثيرون من اليهود الذين جاءوا الى مريم ونظروا ما فعل يسوع آمنوا به.",
    "46": "واما قوم منهم فمضوا الى الفريسيين وقالوا لهم عما فعل يسوع.",
    "47": "فجمع رؤساء الكهنة والفريسيون مجمعا وقالوا ماذا نصنع فان هذا الانسان يعمل آيات كثيرة.",
    "48": "ان تركناه هكذا يؤمن الجميع به فيأتي الرومانيون ويأخذون موضعنا وامّتنا.",
    "49": "فقال لهم واحد منهم. وهو قيافا. كان رئيسا للكهنة في تلك السنة. انتم لستم تعرفون شيئا.",
    "50": "ولا تفكرون انه خير لنا ان يموت انسان واحد عن الشعب ولا تهلك الامة كلها.",
    "51": "ولم يقل هذا من نفسه بل اذ كان رئيسا للكهنة في تلك السنة تنبأ ان يسوع مزمع ان يموت عن الامّة.",
    "52": "وليس عن الامة فقط بل ليجمع ابناء الله المتفرقين الى واحد",
    "53": "فمن ذلك اليوم تشاوروا ليقتلوه.",
    "54": "فلم يكن يسوع ايضا يمشي بين اليهود علانية بل مضى من هناك الى الكورة القريبة من البرية الى مدينة يقال لها افرايم ومكث هناك مع تلاميذه.",
    "55": "وكان فصح اليهود قريبا. فصعد كثيرون من الكور الى اورشليم قبل الفصح ليطهروا انفسهم.",
    "56": "فكانوا يطلبون يسوع ويقولون فيما بينهم وهم واقفون في الهيكل ماذا تظنون. هل هو لا يأتي الى العيد.",
    "57": "وكان ايضا رؤساء الكهنة والفريسيون قد اصدروا امرا انه ان عرف احد اين هو فليدل عليه لكي يمسكوه"
  }
}