{
  "bookNumber": 43,
  "book": "John",
  "chapter": 12,
  "verses": {
    "1": "ثم قبل الفصح بستة ايام أتى يسوع الى بيت عنيا حيث كان لعازر الميت الذي اقامه من الاموات.",
    "2": "فصنعوا له هناك عشاء. وكانت مرثا تخدم واما لعازر فكان احد المتكئين معه.",
    "3": "فاخذت مريم منا من طيب ناردين خالص كثير الثمن ودهنت قدمي يسوع ومسحت قدميه بشعرها. فامتلأ البيت من رائحة الطيب.",
    "4": "فقال واحد من تلاميذه وهو يهوذا سمعان الاسخريوطي المزمع ان يسلمه",
    "5": "لماذا لم يبع هذا الطيب بثلاث مئة دينار ويعط للفقراء.",
    "6": "قال هذا ليس لانه كان يبالي بالفقراء بل لانه كان سارقا وكان الصندوق عنده وكان يحمل ما يلقى فيه.",
    "7": "فقال يسوع اتركوها. انها ليوم تكفيني قد حفظته.",
    "8": "لان الفقراء معكم في كل حين. واما انا فلست معكم في كل حين",
    "9": "فعلم جمع كثير من اليهود انه هناك فجاءوا ليس لاجل يسوع فقط بل لينظروا ايضا لعازر الذي اقامه من الاموات.",
    "10": "فتشاور رؤساء الكهنة ليقتلوا لعازر ايضا.",
    "11": "لان كثيرين من اليهود كانوا بسببه يذهبون ويؤمنون بيسوع",
    "12": "وفي الغد سمع الجمع الكثير الذي جاء الى العيد ان يسوع آت الى اورشليم.",
    "13": "فأخذوا سعوف النخل وخرجوا للقائه وكانوا يصرخون أوصنّا مبارك الآتي باسم الرب ملك اسرائيل.",
    "14": "ووجد يسوع جحشا فجلس عليه كما هو مكتوب",
    "15": "لا تخافي يا ابنة صهيون. هوذا ملكك يأتي جالسا على جحش اتان.",
    "16": "وهذه الامور لم يفهمها تلاميذه اولا. ولكن لما تمجد يسوع حينئذ تذكروا ان هذه كانت مكتوبة عنه وانهم صنعوا هذه له.",
    "17": "وكان الجمع الذي معه يشهد انه دعا لعازر من القبر واقامه من الاموات.",
    "18": "لهذا ايضا لاقاه الجمع لانهم سمعوا انه كان قد صنع هذه الآية.",
    "19": "فقال الفريسيون بعضهم لبعض انظروا. انكم لا تنفعون شيئا. هوذا العالم قد ذهب وراءه",
    "20": "وكان اناس يونانيون من الذين صعدوا ليسجدوا في العيد.",
    "21": "فتقدم هؤلاء الى فيلبس الذي من بيت صيدا الجليل وسألوه قائلين يا سيد نريد ان نرى يسوع.",
    "22": "فأتى فيلبس وقال لاندراوس ثم قال اندراوس وفيلبس ليسوع.",
    "23": "واما يسوع فاجابهما قائلا قد أتت الساعة ليتمجد ابن الانسان.",
    "24": "الحق الحق اقول لكم ان لم تقع حبة الحنطة في الارض وتمت فهي تبقى وحدها. ولكن ان ماتت تأتي بثمر كثير.",
    "25": "من يحب نفسه يهلكها ومن يبغض نفسه في هذا العالم يحفظها الى حياة ابدية.",
    "26": "ان كان احد يخدمني فليتبعني. وحيث اكون انا هناك ايضا يكون خادمي. وان كان احد يخدمني يكرمه الآب.",
    "27": "الآن نفسي قد اضطربت. وماذا اقول. ايها الآب نجني من هذه الساعة. ولكن لاجل هذا أتيت الى هذه الساعة.",
    "28": "ايها الآب مجد اسمك. فجاء صوت من السماء مجدت وامجد ايضا.",
    "29": "فالجمع الذي كان واقفا وسمع قال قد حدث رعد. وآخرون قالوا قد كلمه ملاك.",
    "30": "اجاب يسوع وقال ليس من اجلي صار هذا الصوت بل من اجلكم.",
    "31": "الآن دينونة هذا العالم. الآن يطرح رئيس هذا العالم خارجا.",
    "32": "وانا ان ارتفعت عن الارض اجذب اليّ الجميع.",
    "33": "قال هذا مشيرا الى اية ميتة كان مزمعا ان يموت.",
    "34": "فاجابه الجمع نحن سمعنا من الناموس ان المسيح يبقى الى الابد. فكيف تقول انت انه ينبغي ان يرتفع ابن الانسان. من هو هذا ابن الانسان.",
    "35": "فقال لهم يسوع النور معكم زمانا قليلا بعد. فسيروا ما دام لكم النور لئلا يدرككم الظلام. والذي يسير في الظلام لا يعلم الى اين يذهب.",
    "36": "ما دام لكم النور آمنوا بالنور لتصيروا ابناء النور. تكلم يسوع بهذا ثم مضى واختفى عنهم",
    "37": "ومع انه كان قد صنع امامهم آيات هذا عددها لم يؤمنوا به.",
    "38": "ليتم قول اشعياء النبي الذي قاله يا رب من صدق خبرنا ولمن استعلنت ذراع الرب.",
    "39": "لهذا لم يقدروا ان يؤمنوا. لان اشعياء قال ايضا.",
    "40": "قد أعمى عيونهم واغلظ قلوبهم لئلا يبصروا بعيونهم ويشعروا بقلوبهم ويرجعوا فاشفيهم.",
    "41": "قال اشعياء هذا حين رأى مجده وتكلم عنه.",
    "42": "ولكن مع ذلك آمن به كثيرون من الرؤساء ايضا غير انهم لسبب الفريسيين لم يعترفوا به لئلا يصيروا خارج المجمع.",
    "43": "لانهم احبوا مجد الناس اكثر من مجد الله",
    "44": "فنادى يسوع وقال. الذي يؤمن بي ليس يؤمن بي بل بالذي ارسلني.",
    "45": "والذي يراني يرى الذي ارسلني.",
    "46": "انا قد جئت نورا الى العالم حتى كل من يؤمن بي لا يمكث في الظلمة.",
    "47": "وان سمع احد كلامي ولم يؤمن فانا لا ادينه. لاني لم آت لادين العالم بل لاخلّص العالم.",
    "48": "من رذلني ولم يقبل كلامي فله من يدينه. الكلام الذي تكلمت به هو يدينه في اليوم الاخير.",
    "49": "لاني لم اتكلم من نفسي لكن الآب الذي ارسلني هو اعطاني وصية ماذا اقول وبماذا اتكلم.",
    "50": "وانا اعلم ان وصيته هي حياة ابدية. فما اتكلم انا به فكما قال لي الآب هكذا اتكلم"
  }
}