{
  "bookNumber": 43,
  "book": "John",
  "chapter": 13,
  "verses": {
    "1": "اما يسوع قبل عيد الفصح وهو عالم ان ساعته قد جاءت لينتقل من هذا العالم الى الآب اذ كان قد احب خاصته الذين في العالم احبهم الى المنتهى.",
    "2": "فحين كان العشاء وقد ألقى الشيطان في قلب يهوذا سمعان الاسخريوطي ان يسلمه.",
    "3": "يسوع وهو عالم ان الآب قد دفع كل شيء الى يديه وانه من عند الله خرج والى الله يمضي.",
    "4": "قام عن العشاء وخلع ثيابه واخذ منشفة واتّزر بها.",
    "5": "ثم صبّ ماء في مغسل وابتدأ يغسل ارجل التلاميذ ويمسحها بالمنشفة التي كان متزرا بها.",
    "6": "فجاء الى سمعان بطرس فقال له ذاك يا سيد انت تغسل رجليّ.",
    "7": "اجاب يسوع وقال له لست تعلم انت الآن ما انا اصنع ولكنك ستفهم فيما بعد.",
    "8": "قال له بطرس لن تغسل رجليّ ابدا. اجابه يسوع ان كنت لا اغسلك فليس لك معي نصيب.",
    "9": "قال له سمعان بطرس يا سيد ليس رجليّ فقط بل ايضا يديّ وراسي.",
    "10": "قال له يسوع. الذي قد اغتسل ليس له حاجة الا الى غسل رجليه بل هو طاهر كله. وانتم طاهرون ولكن ليس كلكم.",
    "11": "لانه عرف مسلمه. لذلك قال لستم كلكم طاهرين",
    "12": "فلما كان قد غسل ارجلهم واخذ ثيابه واتكأ ايضا قال لهم أتفهمون ما قد صنعت بكم.",
    "13": "انتم تدعونني معلّما وسيّدا وحسنا تقولون لاني انا كذلك.",
    "14": "فان كنت وانا السيد والمعلّم قد غسلت ارجلكم فانتم يجب عليكم ان يغسل بعضكم ارجل بعض.",
    "15": "لاني اعطيتكم مثالا حتى كما صنعت انا بكم تصنعون انتم ايضا.",
    "16": "الحق الحق اقول لكم انه ليس عبد اعظم من سيده ولا رسول اعظم من مرسله.",
    "17": "ان علمتم هذا فطوباكم ان عملتموه.",
    "18": "لست اقول عن جميعكم. انا اعلم الذين اخترتهم. لكن ليتم الكتاب. الذي يأكل معي الخبز رفع عليّ عقبه.",
    "19": "اقول لكم الآن قبل ان يكون حتى متى كان تؤمنون اني انا هو.",
    "20": "الحق الحق اقول لكم الذي يقبل من أرسله يقبلني. والذي يقبلني يقبل الذي ارسلني",
    "21": "لما قال يسوع هذا اضطرب بالروح وشهد وقال الحق الحق اقول لكم ان واحدا منكم سيسلمني.",
    "22": "فكان التلاميذ ينظرون بعضهم الى بعض وهم محتارون في من قال عنه.",
    "23": "وكان متكئا في حضن يسوع واحد من تلاميذه كان يسوع يحبه.",
    "24": "فاومأ اليه سمعان بطرس ان يسأل من عسى ان يكون الذي قال عنه.",
    "25": "فاتكأ ذاك على صدر يسوع وقال له يا سيد من هو.",
    "26": "اجاب يسوع هو ذاك الذي اغمس انا اللقمة واعطيه. فغمس اللقمة واعطاها ليهوذا سمعان الاسخريوطي.",
    "27": "فبعد اللقمة دخله الشيطان. فقال له يسوع ما انت تعمله فاعمله باكثر سرعة.",
    "28": "واما هذا فلم يفهم احد من المتكئين لماذا كلمه به.",
    "29": "لان قوما اذ كان الصندوق مع يهوذا ظنوا ان يسوع قال له اشتر ما نحتاج اليه للعيد. او ان يعطي شيئا للفقراء",
    "30": "فذاك لما اخذ اللقمة خرج للوقت. وكان ليلا.",
    "31": "فلما خرج قال يسوع الآن تمجد ابن الانسان وتمجد الله فيه.",
    "32": "ان كان الله قد تمجد فيه فان الله سيمجده في ذاته ويمجده سريعا.",
    "33": "يا اولادي انا معكم زمانا قليلا بعد. ستطلبونني وكما قلت لليهود حيث اذهب انا لا تقدرون انتم ان تأتوا اقول لكم انتم الآن.",
    "34": "وصية جديدة انا اعطيكم ان تحبوا بعضكم بعضا. كما احببتكم انا تحبون انتم ايضا بعضكم بعضا.",
    "35": "بهذا يعرف الجميع انكم تلاميذي ان كان لكم حب بعضا لبعض",
    "36": "قال له سمعان بطرس يا سيد الى اين تذهب. اجابه يسوع حيث اذهب لا تقدر الآن ان تتبعني ولكنك ستتبعني اخيرا.",
    "37": "قال له بطرس يا سيد لماذا لا اقدر ان اتبعك الآن. اني اضع نفسي عنك.",
    "38": "اجابه يسوع أتضع نفسك عني. الحق الحق اقول لك لا يصيح الديك حتى تنكرني ثلاث مرات"
  }
}