{
  "bookNumber": 43,
  "book": "John",
  "chapter": 14,
  "verses": {
    "1": "لا تضطرب قلوبكم. انتم تؤمنون بالله فآمنوا بي.",
    "2": "في بيت ابي منازل كثيرة. وإلا فاني كنت قد قلت لكم. انا امضي لاعد لكم مكانا.",
    "3": "وان مضيت واعددت لكم مكانا آتي ايضا وآخذكم اليّ حتى حيث اكون انا تكونون انتم ايضا.",
    "4": "وتعلمون حيث انا اذهب وتعلمون الطريق.",
    "5": "قال له توما يا سيد لسنا نعلم اين تذهب فكيف نقدر ان نعرف الطريق.",
    "6": "قال له يسوع انا هو الطريق والحق والحياة. ليس احد يأتي الى الآب الا بي.",
    "7": "لو كنتم قد عرفتموني لعرفتم ابي ايضا. ومن الآن تعرفونه وقد رأيتموه.",
    "8": "قال له فيلبس يا سيد أرنا الآب وكفانا.",
    "9": "قال له يسوع انا معكم زمانا هذه مدته ولم تعرفني يا فيلبس. الذي رآني فقد رأى الآب فكيف تقول انت أرنا الآب.",
    "10": "ألست تؤمن اني انا في الآب والآب فيّ. الكلام الذي اكلمكم به لست اتكلم به من نفسي لكن الآب الحال فيّ هو يعمل الاعمال.",
    "11": "صدقوني اني في الآب والآب فيّ. وإلا فصدقوني لسبب الاعمال نفسها.",
    "12": "الحق الحق اقول لكم من يؤمن بي فالاعمال التي انا اعملها يعملها هو ايضا ويعمل اعظم منها لاني ماض الى ابي.",
    "13": "ومهما سألتم باسمي فذلك افعله ليتمجد الآب بالابن.",
    "14": "ان سألتم شيئا باسمي فاني افعله",
    "15": "ان كنتم تحبونني فاحفظوا وصاياي.",
    "16": "وانا اطلب من الآب فيعطيكم معزيا آخر ليمكث معكم الى الابد.",
    "17": "روح الحق الذي لا يستطيع العالم ان يقبله لانه لا يراه ولا يعرفه. واما انتم فتعرفونه لانه ماكث معكم ويكون فيكم.",
    "18": "لا اترككم يتامى. اني آتي اليكم.",
    "19": "بعد قليل لا يراني العالم ايضا واما انتم فترونني. اني انا حيّ فانتم ستحيون.",
    "20": "في ذلك اليوم تعلمون اني انا في ابي وانتم فيّ وانا فيكم.",
    "21": "الذي عنده وصاياي ويحفظها فهو الذي يحبني. والذي يحبني يحبه ابي وانا احبه واظهر له ذاتي",
    "22": "قال له يهوذا ليس الاسخريوطي يا سيد ماذا حدث حتى انك مزمع ان تظهر ذاتك لنا وليس للعالم.",
    "23": "اجاب يسوع وقال له ان احبني احد يحفظ كلامي ويحبه ابي واليه نأتي وعنده نصنع منزلا.",
    "24": "الذي لا يحبني لا يحفظ كلامي. والكلام الذي تسمعونه ليس لي بل للآب الذي ارسلني.",
    "25": "بهذا كلمتكم وانا عندكم.",
    "26": "واما المعزي الروح القدس الذي سيرسله الآب باسمي فهو يعلّمكم كل شيء ويذكركم بكل ما قلته لكم",
    "27": "سلاما اترك لكم. سلامي اعطيكم. ليس كما يعطي العالم اعطيكم انا. لا تضطرب قلوبكم ولا ترهب.",
    "28": "سمعتم اني قلت لكم انا اذهب ثم آتي اليكم. لو كنتم تحبونني لكنتم تفرحون لاني قلت امضي الى الآب. لان ابي اعظم مني.",
    "29": "وقلت لكم الآن قبل ان يكون حتى متى كان تؤمنون.",
    "30": "لا اتكلم ايضا معكم كثيرا لان رئيس هذا العالم يأتي وليس له فيّ شيء.",
    "31": "ولكن ليفهم العالم اني احب الآب وكما اوصاني الآب هكذا افعل. قوموا ننطلق من ههنا"
  }
}