{
  "bookNumber": 43,
  "book": "John",
  "chapter": 15,
  "verses": {
    "1": "انا الكرمة الحقيقية وابي الكرّام.",
    "2": "كل غصن فيّ لا يأتي بثمر ينزعه. وكل ما يأتي بثمر ينقيه ليأتي بثمر اكثر.",
    "3": "انتم الآن انقياء لسبب الكلام الذي كلمتكم به.",
    "4": "اثبتوا فيّ وانا فيكم. كما ان الغصن لا يقدر ان يأتي بثمر من ذاته ان لم يثبت في الكرمة كذلك انتم ايضا ان لم تثبتوا فيّ.",
    "5": "انا الكرمة وانتم الاغصان. الذي يثبت فيّ وانا فيه هذا يأتي بثمر كثير. لانكم بدوني لا تقدرون ان تفعلوا شيئا.",
    "6": "ان كان احد لا يثبت فيّ يطرح خارجا كالغصن فيجف ويجمعونه ويطرحونه في النار فيحترق.",
    "7": "ان ثبتم فيّ وثبت كلامي فيكم تطلبون ما تريدون فيكون لكم.",
    "8": "بهذا يتمجد ابي ان تأتوا بثمر كثير فتكونون تلاميذي.",
    "9": "كما احبني الآب كذلك احببتكم انا. اثبتوا في محبتي.",
    "10": "ان حفظتم وصاياي تثبتون في محبتي كما اني انا قد حفظت وصايا ابي واثبت في محبته.",
    "11": "كلمتكم بهذا لكي يثبت فرحي فيكم ويكمل فرحكم",
    "12": "هذه هي وصيتي ان تحبوا بعضكم بعضا كما احببتكم.",
    "13": "ليس لاحد حب اعظم من هذا ان يضع احد نفسه لاجل احبائه.",
    "14": "انتم احبائي ان فعلتم ما اوصيكم به.",
    "15": "لا اعود اسميكم عبيدا لان العبد لا يعلم ما يعمل سيده. لكني قد سميتكم احباء لاني أعلمتكم بكل ما سمعته من ابي.",
    "16": "ليس انتم اخترتموني بل انا اخترتكم واقمتكم لتذهبوا وتأتوا بثمر ويدوم ثمركم. لكي يعطيكم الآب كل ما طلبتم باسمي.",
    "17": "بهذا اوصيكم حتى تحبوا بعضكم بعضا",
    "18": "ان كان العالم يبغضكم فاعلموا انه قد ابغضني قبلكم.",
    "19": "لو كنتم من العالم لكان العالم يحب خاصته. ولكن لانكم لستم من العالم بل انا اخترتكم من العالم لذلك يبغضكم العالم.",
    "20": "اذكروا الكلام الذي قلته لكم ليس عبد اعظم من سيده. ان كانوا قد اضطهدوني فسيضطهدونكم. وان كانوا قد حفظوا كلامي فسيحفظون كلامكم.",
    "21": "لكنهم انما يفعلون بكم هذا كله من اجل اسمي لانهم لا يعرفون الذي ارسلني.",
    "22": "لو لم اكن قد جئت وكلمتهم لم تكن لهم خطية. واما الآن فليس لهم عذر في خطيتهم.",
    "23": "الذي يبغضني يبغض ابي ايضا.",
    "24": "لو لم اكن قد عملت بينهم اعمالا لم يعملها احد غيري لم تكن لهم خطية. واما الآن فقد رأوا وابغضوني انا وابي.",
    "25": "لكن لكي تتم الكلمة المكتوبة في ناموسهم انهم ابغضوني بلا سبب",
    "26": "ومتى جاء المعزي الذي سأرسله انا اليكم من الآب روح الحق الذي من عند الآب ينبثق فهو يشهد لي.",
    "27": "وتشهدون انتم ايضا لانكم معي من الابتداء"
  }
}