{
  "bookNumber": 43,
  "book": "John",
  "chapter": 16,
  "verses": {
    "1": "قد كلمتكم بهذا لكي لا تعثروا.",
    "2": "سيخرجونكم من المجامع بل تأتي ساعة فيها يظن كل من يقتلكم انه يقدم خدمة لله.",
    "3": "وسيفعلون هذا بكم لانهم لم يعرفوا الآب ولا عرفوني.",
    "4": "لكني قد كلمتكم بهذا حتى اذا جاءت الساعة تذكرون اني انا قلته لكم. ولم اقل لكم من البداءة لاني كنت معكم.",
    "5": "واما الآن فانا ماض الى الذي ارسلني وليس احد منكم يسألني اين تمضي.",
    "6": "لكن لاني قلت لكم هذا قد ملأ الحزن قلوبكم.",
    "7": "لكني اقول لكم الحق انه خير لكم ان انطلق. لانه ان لم انطلق لا يأتيكم المعزي. ولكن ان ذهبت ارسله اليكم.",
    "8": "ومتى جاء ذاك يبكت العالم على خطية وعلى بر وعلى دينونة.",
    "9": "اما على خطية فلانهم لا يؤمنون بي.",
    "10": "واما على بر فلاني ذاهب الى ابي ولا ترونني ايضا.",
    "11": "واما على دينونة فلأن رئيس هذا العالم قد دين",
    "12": "ان لي أمورا كثيرة ايضا لاقول لكم ولكن لا تستطيعون ان تحتملوا الآن.",
    "13": "واما متى جاء ذاك روح الحق فهو يرشدكم الى جميع الحق لانه لا يتكلم من نفسه بل كل ما يسمع يتكلم به ويخبركم بامور آتية.",
    "14": "ذاك يمجدني لانه يأخذ مما لي ويخبركم.",
    "15": "كل ما للآب هو لي. لهذا قلت انه يأخذ مما لي ويخبركم.",
    "16": "بعد قليل لا تبصرونني. ثم بعد قليل ايضا ترونني لاني ذاهب الى الآب",
    "17": "فقال قوم من تلاميذه بعضهم لبعض ما هو هذا الذي يقوله لنا بعد قليل لا تبصرونني ثم بعد قليل ايضا ترونني ولاني ذاهب الى الآب.",
    "18": "فقالوا ما هو هذا القليل الذي يقول عنه. لسنا نعلم بماذا يتكلم.",
    "19": "فعلم يسوع انهم كانوا يريدون ان يسألوه فقال لهم أعن هذا تتساءلون فيما بينكم لاني قلت بعد قليل لا تبصرونني ثم بعد قليل ايضا ترونني.",
    "20": "الحق الحق اقول لكم انكم ستبكون وتنوحون والعالم يفرح. انتم ستحزنون ولكن حزنكم يتحول الى فرح.",
    "21": "المرأة وهي تلد تحزن لان ساعتها قد جاءت. ولكن متى ولدت الطفل لا تعود تذكر الشدة لسبب الفرح لانه قد ولد انسان في العالم.",
    "22": "فانتم كذلك عندكم الآن حزن. ولكني سأراكم ايضا فتفرح قلوبكم ولا ينزع احد فرحكم منكم.",
    "23": "وفي ذلك اليوم لا تسألونني شيئا. الحق الحق اقول لكم ان كل ما طلبتم من الآب باسمي يعطيكم.",
    "24": "الى الآن لم تطلبوا شيئا باسمي. اطلبوا تأخذوا ليكون فرحكم كاملا",
    "25": "قد كلمتكم بهذا بامثال ولكن تأتي ساعة حين لا اكلمكم ايضا بامثال بل اخبركم عن الآب علانية.",
    "26": "في ذلك اليوم تطلبون باسمي. ولست اقول لكم اني انا اسأل الآب من اجلكم.",
    "27": "لان الآب نفسه يحبكم لانكم قد احببتموني وآمنتم اني من عند الله خرجت.",
    "28": "خرجت من عند الآب وقد أتيت الى العالم وايضا اترك العالم واذهب الى الآب",
    "29": "قال له تلاميذه هوذا الآن تتكلم علانية ولست تقول مثلا واحدا.",
    "30": "الآن نعلم انك عالم بكل شيء ولست تحتاج ان يسألك احد. لهذا نؤمن انك من الله خرجت.",
    "31": "اجابهم يسوع الآن تؤمنون.",
    "32": "هوذا تأتي ساعة وقد أتت الآن تتفرقون فيها كل واحد الى خاصته وتتركونني وحدي. وانا لست وحدي لان الآب معي.",
    "33": "قد كلمتكم بهذا ليكون لكم فيّ سلام. في العالم سيكون لكم ضيق. ولكن ثقوا. انا قد غلبت العالم"
  }
}