{
  "bookNumber": 43,
  "book": "John",
  "chapter": 17,
  "verses": {
    "1": "تكلم يسوع بهذا ورفع عينيه نحو السماء وقال ايها الآب قد أتت الساعة. مجد ابنك ليمجدك ابنك ايضا",
    "2": "اذ اعطيته سلطانا على كل جسد ليعطي حياة ابدية لكل من اعطيته.",
    "3": "وهذه هي الحياة الابدية ان يعرفوك انت الاله الحقيقي وحدك ويسوع المسيح الذي ارسلته.",
    "4": "انا مجدتك على الارض. العمل الذي اعطيتني لاعمل قد اكملته.",
    "5": "والآن مجدني انت ايها الآب عند ذاتك بالمجد الذي كان لي عندك قبل كون العالم",
    "6": "انا اظهرت اسمك للناس الذين اعطيتني من العالم. كانوا لك واعطيتهم لي وقد حفظوا كلامك.",
    "7": "والآن علموا ان كل ما اعطيتني هو من عندك.",
    "8": "لان الكلام الذي اعطيتني قد اعطيتهم وهم قبلوا وعلموا يقينا اني خرجت من عندك وآمنوا انك انت ارسلتني.",
    "9": "من اجلهم انا اسأل. لست اسأل من اجل العالم بل من اجل الذين اعطيتني لانهم لك.",
    "10": "وكل ما هو لي فهو لك. وما هو لك فهو لي وانا ممجد فيهم.",
    "11": "ولست انا بعد في العالم واما هؤلاء فهم في العالم وانا آتي اليك. ايها الآب القدوس احفظهم في اسمك الذين اعطيتني ليكونوا واحدا كما نحن.",
    "12": "حين كنت معهم في العالم كنت احفظهم في اسمك الذين اعطيتني حفظتهم ولم يهلك منهم احد الا ابن الهلاك ليتم الكتاب.",
    "13": "اما الآن فاني آتي اليك. واتكلم بهذا في العالم ليكون لهم فرحي كاملا فيهم.",
    "14": "انا قد اعطيتهم كلامك والعالم ابغضهم لانهم ليسوا من العالم كما اني انا لست من العالم.",
    "15": "لست اسأل ان تأخذهم من العالم بل ان تحفظهم من الشرير.",
    "16": "ليسوا من العالم كما اني انا لست من العالم.",
    "17": "قدسهم في حقك. كلامك هو حق.",
    "18": "كما ارسلتني الى العالم ارسلتهم انا الى العالم.",
    "19": "ولاجلهم اقدس انا ذاتي ليكونوا هم ايضا مقدسين في الحق",
    "20": "ولست اسأل من اجل هؤلاء فقط بل ايضا من اجل الذين يؤمنون بي بكلامهم.",
    "21": "ليكون الجميع واحدا كما انك انت ايها الآب فيّ وانا فيك ليكونوا هم ايضا واحدا فينا ليؤمن العالم انك ارسلتني.",
    "22": "وانا قد اعطيتهم المجد الذي اعطيتني ليكونوا واحد كما اننا نحن واحد.",
    "23": "انا فيهم وانت فيّ ليكونوا مكملين الى واحد وليعلم العالم انك ارسلتني واحببتهم كما احببتني",
    "24": "ايها الآب اريد ان هؤلاء الذين اعطيتني يكونون معي حيث اكون انا لينظروا مجدي الذي اعطيتني لانك احببتني قبل انشاء العالم.",
    "25": "ايها الآب البار ان العالم لم يعرفك. اما انا فعرفتك وهؤلاء عرفوا انك انت ارسلتني.",
    "26": "وعرفتهم اسمك وسأعرفهم ليكون فيهم الحب الذي احببتني به واكون انا فيهم"
  }
}