{
  "bookNumber": 43,
  "book": "John",
  "chapter": 18,
  "verses": {
    "1": "قال يسوع هذا وخرج مع تلاميذه الى عبر وادي قدرون حيث كان بستان دخله هو وتلاميذه.",
    "2": "وكان يهوذا مسلمه يعرف الموضع. لان يسوع اجتمع هناك كثيرا مع تلاميذه.",
    "3": "فأخذ يهوذا الجند وخداما من عند رؤساء الكهنة والفريسيين وجاء الى هناك بمشاعل ومصابيح وسلاح.",
    "4": "فخرج يسوع وهو عالم بكل ما يأتي عليه وقال لهم من تطلبون.",
    "5": "اجابوه يسوع الناصري. قال لهم يسوع انا هو. وكان يهوذا مسلمه ايضا واقفا معهم.",
    "6": "فلما قال لهم اني انا هو رجعوا الى الوراء وسقطوا على الارض.",
    "7": "فسألهم ايضا من تطلبون. فقالوا يسوع الناصري.",
    "8": "اجاب يسوع قد قلت لكم اني انا هو. فان كنتم تطلبونني فدعوا هؤلاء يذهبون.",
    "9": "ليتم القول الذي قاله ان الذين اعطيتني لم اهلك منهم احدا",
    "10": "ثم ان سمعان بطرس كان معه سيف فاستله وضرب عبد رئيس الكهنة فقطع اذنه اليمنى. وكان اسم العبد ملخس.",
    "11": "فقال يسوع لبطرس اجعل سيفك في الغمد. الكاس التي اعطاني الآب ألا اشربها",
    "12": "ثم ان الجند والقائد وخدام اليهود قبضوا على يسوع واوثقوه",
    "13": "ومضوا به الى حنان اولا لانه كان حما قيافا الذي كان رئيسا للكهنة في تلك السنة.",
    "14": "وكان قيافا هو الذي اشار على اليهود انه خير ان يموت انسان واحد عن الشعب",
    "15": "وكان سمعان بطرس والتلميذ الآخر يتبعان يسوع. وكان ذلك التلميذ معروفا عند رئيس الكهنة فدخل مع يسوع الى دار رئيس الكهنة.",
    "16": "واما بطرس فكان واقفا عند الباب خارجا. فخرج التلميذ الآخر الذي كان معروفا عند رئيس الكهنة وكلم البوابة فادخل بطرس.",
    "17": "فقالت الجارية البوابة لبطرس ألست انت ايضا من تلاميذ هذا الانسان. قال ذاك لست انا.",
    "18": "وكان العبيد والخدام واقفين وهم قد اضرموا جمرا. لانه كان برد وكانوا يصطلون وكان بطرس واقفا معهم يصطلي",
    "19": "فسأل رئيس الكهنة يسوع عن تلاميذه وعن تعليمه.",
    "20": "اجابه يسوع انا كلمت العالم علانية. انا علّمت كل حين في المجمع وفي الهيكل حيث يجتمع اليهود دائما. وفي الخفاء لم اتكلم بشيء.",
    "21": "لماذا تسألني انا. اسأل الذين قد سمعوا ماذا كلمتهم. هوذا هؤلاء يعرفون ماذا قلت انا.",
    "22": "ولما قال هذا لطم يسوع واحد من الخدام كان واقفا قائلا أهكذا تجاوب رئيس الكهنة.",
    "23": "اجابه يسوع ان كنت قد تكلمت رديّا فاشهد على الردي وان حسنا فلماذا تضربني.",
    "24": "وكان حنان قد ارسله موثقا الى قيافا رئيس الكهنة",
    "25": "وسمعان بطرس كان واقفا يصطلي. فقالوا له ألست انت ايضا من تلاميذه. فانكر ذاك وقال لست انا.",
    "26": "قال واحد من عبيد رئيس الكهنة وهو نسيب الذي قطع بطرس اذنه أما رأيتك انا معه في البستان.",
    "27": "فانكر بطرس ايضا. وللوقت صاح الديك",
    "28": "ثم جاءوا بيسوع من عند قيافا الى دار الولاية. وكان صبح. ولم يدخلوا هم الى دار الولاية لكي لا يتنجسوا فيأكلون الفصح.",
    "29": "فخرج بيلاطس اليهم وقال اية شكاية تقدمون على هذا الانسان.",
    "30": "اجابوا وقالوا له لو لم يكن فاعل شر لما كنا قد سلمناه اليك.",
    "31": "فقال لهم بيلاطس خذوه انتم واحكموا عليه حسب ناموسكم. فقال له اليهود لا يجوز لنا ان نقتل احدا.",
    "32": "ليتمّ قول يسوع الذي قاله مشيرا الى اية ميتة كان مزمعا ان يموت",
    "33": "ثم دخل بيلاطس ايضا الى دار الولاية ودعا يسوع وقال له انت ملك اليهود.",
    "34": "اجابه يسوع امن ذاتك تقول هذا ام آخرون قالوا لك عني.",
    "35": "اجابه بيلاطس ألعلي انا يهودي. امّتك ورؤساء الكهنة اسلموك اليّ. ماذا فعلت.",
    "36": "اجاب يسوع مملكتي لسيت من هذا العالم. لو كانت مملكتي من هذا العالم لكان خدامي يجاهدون لكي لا أسلّم الى اليهود. ولكن الآن ليست مملكتي من هنا.",
    "37": "فقال له بيلاطس أفانت اذا ملك. اجاب يسوع انت تقول اني ملك. لهذا قد ولدت انا ولهذا قد أتيت الى العالم لاشهد للحق. كل من هو من الحق يسمع صوتي.",
    "38": "قال له بيلاطس ما هو الحق. ولما قال هذا خرج ايضا الى اليهود وقال لهم انا لست اجد فيه علة واحدة.",
    "39": "ولكم عادة ان اطلق لكم واحدا في الفصح. أفتريدون ان اطلق لكم ملك اليهود.",
    "40": "فصرخوا ايضا جميعهم قائلين ليس هذا بل باراباس. وكان باراباس لصا"
  }
}