{
  "bookNumber": 43,
  "book": "John",
  "chapter": 19,
  "verses": {
    "1": "فحينئذ اخذ بيلاطس يسوع وجلده.",
    "2": "وضفر العسكر اكليلا من شوك ووضعوه على راسه وألبسوه ثوب ارجوان.",
    "3": "وكانوا يقولون السلام يا ملك اليهود وكانوا يلطمونه.",
    "4": "فخرج بيلاطس ايضا خارجا وقال لهم ها انا اخرجه اليكم لتعلموا اني لست اجد فيه علة واحدة.",
    "5": "فخرج يسوع خارجا وهو حامل اكليل الشوك وثوب الارجوان. فقال لهم بيلاطس هوذا الانسان.",
    "6": "فلما رآه رؤساء الكهنة والخدام صرخوا قائلين اصلبه اصلبه. قال لهم بيلاطس خذوه انتم واصلبوه لاني لست اجد فيه علّة.",
    "7": "اجابه اليهود لنا ناموس وحسب ناموسنا يجب ان يموت لانه جعل نفسه ابن الله.",
    "8": "فلما سمع بيلاطس هذا القول ازداد خوفا.",
    "9": "فدخل ايضا الى دار الولاية وقال ليسوع من اين انت. واما يسوع فلم يعطه جوابا.",
    "10": "فقال له بيلاطس أما تكلمني. ألست تعلم ان لي سلطانا ان اصلبك وسلطانا ان اطلقك.",
    "11": "اجاب يسوع لم يكن لك عليّ سلطان البتة لو لم تكن قد أعطيت من فوق. لذلك الذي اسلمني اليك له خطية اعظم.",
    "12": "من هذا الوقت كان بيلاطس يطلب ان يطلقه ولكن اليهود كانوا يصرخون قائلين ان اطلقت هذا فلست محبا لقيصر. كل من يجعل نفسه ملكا يقاوم قيصر",
    "13": "فلما سمع بيلاطس هذا القول اخرج يسوع وجلس على كرسي الولاية في موضع يقال له البلاط وبالعبرانية جبّاثا.",
    "14": "وكان استعداد الفصح ونحو الساعة السادسة. فقال لليهود هوذا ملككم.",
    "15": "فصرخوا خذه خذه اصلبه. قال لهم بيلاطس أاصلب ملككم. اجاب رؤساء الكهنة ليس لنا ملك الا قيصر.",
    "16": "فحينئذ اسلمه اليهم ليصلب فأخذوا يسوع ومضوا به.",
    "17": "فخرج وهو حامل صليبه الى الموضع الذي يقال له موضع الجمجمة ويقال له بالعبرانية جلجثة",
    "18": "حيث صلبوه وصلبوا اثنين آخرين معه من هنا ومن هنا ويسوع في الوسط",
    "19": "وكتب بيلاطس عنوانا ووضعه على الصليب. وكان مكتوبا يسوع الناصري ملك اليهود.",
    "20": "فقرأ هذا العنوان كثيرون من اليهود لان المكان الذي صلب فيه يسوع كان قريبا من المدينة. وكان مكتوبا بالعبرانية واليونانية واللاتينية.",
    "21": "فقال رؤساء كهنة اليهود لبيلاطس لا تكتب ملك اليهود بل ان ذاك قال انا ملك اليهود.",
    "22": "اجاب بيلاطس ما كتبت قد كتبت.",
    "23": "ثم ان العسكر لما كانوا قد صلبوا يسوع اخذوا ثيابه وجعلوها اربعة اقسام لكل عسكري قسما. واخذوا القميص ايضا. وكان القميص بغير خياطة منسوجا كله من فوق.",
    "24": "فقال بعضهم لبعض لا نشقه بل نقترع عليه لمن يكون. ليتّم الكتاب القائل اقتسموا ثيابي بينهم وعلى لباسي ألقوا قرعة. هذا فعله العسكر",
    "25": "وكانت واقفات عند صليب يسوع امه واخت امه مريم زوجة كلوبا ومريم المجدلية.",
    "26": "فلما رأى يسوع امه والتلميذ الذي كان يحبه واقفا قال لامه يا امرأة هوذا ابنك.",
    "27": "ثم قال للتلميذ هوذا امك. ومن تلك الساعة اخذها التلميذ الى خاصته",
    "28": "بعد هذا رأى يسوع ان كل شيء قد كمل فلكي يتم الكتاب قال انا عطشان.",
    "29": "وكان إناء موضوعا مملوّا خلا. فملأوا اسفنجة من الخل ووضعوها على زوفا وقدموها الى فمه.",
    "30": "فلما اخذ يسوع الخل قال قد اكمل. ونكس راسه واسلم الروح",
    "31": "ثم اذ كان استعداد فلكي لا تبقى الاجساد على الصليب في السبت لان يوم ذلك السبت كان عظيما سأل اليهود بيلاطس ان تكسر سيقانهم ويرفعوا.",
    "32": "فأتى العسكر وكسروا ساقي الاول والآخر المصلوب معه.",
    "33": "واما يسوع فلما جاءوا اليه لم يكسروا ساقيه لانهم رأوه قد مات.",
    "34": "لكن واحدا من العسكر طعن جنبه بحربة وللوقت خرج دم وماء.",
    "35": "والذي عاين شهد وشهادته حق وهو يعلم انه يقول الحق لتؤمنوا انتم.",
    "36": "لان هذا كان ليتم الكتاب القائل عظم لا يكسر منه.",
    "37": "وايضا يقول كتاب آخر سينظرون الى الذي طعنوه",
    "38": "ثم ان يوسف الذي من الرامة وهو تلميذ يسوع ولكن خفية لسبب الخوف من اليهود سأل بيلاطس ان يأخذ جسد يسوع. فأذن بيلاطس فجاء واخذ جسد يسوع.",
    "39": "وجاء ايضا نيقوديموس الذي أتى اولا الى يسوع ليلا وهو حامل مزيج مرّ وعود نحو مئة منا.",
    "40": "فأخذا جسد يسوع ولفاه باكفان مع الاطياب كما لليهود عادة ان يكفنوا.",
    "41": "وكان في الموضع الذي صلب فيه بستان وفي البستان قبر جديد لم يوضع فيه احد قط.",
    "42": "فهناك وضعا يسوع لسبب استعداد اليهود لان القبر كان قريبا"
  }
}