{
  "bookNumber": 43,
  "book": "John",
  "chapter": 2,
  "verses": {
    "1": "وفي اليوم الثالث كان عرس في قانا الجليل وكانت ام يسوع هناك.",
    "2": "ودعي ايضا يسوع وتلاميذه الى العرس.",
    "3": "ولما فرغت الخمر قالت ام يسوع له ليس لهم خمر.",
    "4": "قال لها يسوع ما لي ولك يا امرأة. لم تأت ساعتي بعد.",
    "5": "قالت امه للخدام مهما قال لكم فافعلوه.",
    "6": "وكانت ستة اجران من حجارة موضوعة هناك حسب تطهير اليهود يسع كل واحد مطرين او ثلاثة.",
    "7": "قال لهم يسوع املأوا الاجران ماء. فملأوها الى فوق.",
    "8": "ثم قال لهم استقوا الآن وقدموا الى رئيس المتكإ. فقدموا.",
    "9": "فلما ذاق رئيس المتكإ الماء المتحول خمرا ولم يكن يعلم من اين هي. لكن الخدام الذين كانوا قد استقوا الماء علموا. دعا رئيس المتكإ العريس",
    "10": "وقال له. كل انسان انما يضع الخمر الجيدة اولا ومتى سكروا فحينئذ الدون. اما انت فقد ابقيت الخمر الجيدة الى الآن.",
    "11": "هذه بداية الآيات فعلها يسوع في قانا الجليل واظهر مجده فآمن به تلاميذه",
    "12": "وبعد هذا انحدر الى كفرناحوم هو وامه واخوته وتلاميذه واقاموا هناك اياما ليست كثيرة.",
    "13": "وكان فصح اليهود قريبا فصعد يسوع الى اورشليم.",
    "14": "ووجد في الهيكل الذين كانوا يبيعون بقرا وغنما وحماما والصيارف جلوسا.",
    "15": "فصنع سوطا من حبال وطرد الجميع من الهيكل. الغنم والبقر وكب دراهم الصيارف وقلب موائدهم.",
    "16": "وقال لباعة الحمام ارفعوا هذه من ههنا. لا تجعلوا بيت ابي بيت تجارة.",
    "17": "فتذكر تلاميذه انه مكتوب غيرة بيتك اكلتني",
    "18": "فاجاب اليهود وقالوا له ايّة آية ترينا حتى تفعل هذا.",
    "19": "اجاب يسوع وقال لهم انقضوا هذا الهيكل وفي ثلاثة ايام اقيمه.",
    "20": "فقال اليهود في ست واربعين سنة بني هذا الهيكل أفانت في ثلاثة ايام تقيمه.",
    "21": "واما هو فكان يقول عن هيكل جسده.",
    "22": "فلما قام من الاموات تذكر تلاميذه انه قال هذا فآمنوا بالكتاب والكلام الذي قاله يسوع",
    "23": "ولما كان في اورشليم في عيد الفصح آمن كثيرون باسمه اذ رأوا الآيات التي صنع.",
    "24": "لكن يسوع لم يأتمنهم على نفسه لانه كان يعرف الجميع.",
    "25": "ولانه لم يكن محتاجا ان يشهد احد عن الانسان لانه علم ما كان في الانسان"
  }
}