{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "وفي اول الاسبوع جاءت مريم المجدلية الى القبر باكرا والظلام باق فنظرت الحجر مرفوعا عن القبر.",
    "2": "فركضت وجاءت الى سمعان بطرس والى التلميذ الآخر الذي كان يسوع يحبه وقالت لهما اخذوا السيد من القبر ولسنا نعلم اين وضعوه.",
    "3": "فخرج بطرس والتلميذ الآخر وأتيا الى القبر.",
    "4": "وكان الاثنان يركضان معا. فسبق التلميذ الآخر بطرس وجاء اولا الى القبر",
    "5": "وانحنى فنظر الاكفان موضوعة ولكنه لم يدخل.",
    "6": "ثم جاء سمعان بطرس يتبعه ودخل القبر ونظر الاكفان موضوعة",
    "7": "والمنديل الذي كان على راسه ليس موضوعا مع الاكفان بل ملفوفا في موضع وحده.",
    "8": "فحينئذ دخل ايضا التلميذ الآخر الذي جاء اولا الى القبر ورأى فآمن.",
    "9": "لانهم لم يكونوا بعد يعرفون الكتاب انه ينبغي ان يقوم من الاموات.",
    "10": "فمضى التلميذان ايضا الى موضعهما",
    "11": "اما مريم فكانت واقفة عند القبر خارجا تبكي. وفيما هي تبكي انحنت الى القبر",
    "12": "فنظرت ملاكين بثياب بيض جالسين واحدا عند الراس والآخر عند الرجلين حيث كان جسد يسوع موضوعا.",
    "13": "فقالا لها يا امرأة لماذا تبكين. قالت لهما انهم اخذوا سيدي ولست اعلم اين وضعوه.",
    "14": "ولما قالت هذا التفتت الى الوراء فنظرت يسوع واقفا ولم تعلم انه يسوع.",
    "15": "قال لها يسوع يا امرأة لماذا تبكين. من تطلبين. فظنت تلك انه البستاني فقالت له يا سيد ان كنت انت قد حملته فقل لي اين وضعته وانا آخذه.",
    "16": "قال لها يسوع يا مريم. فالتفتت تلك وقالت له ربوني الذي تفسيره يا معلّم.",
    "17": "قال لها يسوع لا تلمسيني لاني لم اصعد بعد الى ابي. ولكن اذهبي الى اخوتي وقولي لهم اني اصعد الى ابي وابيكم والهي والهكم.",
    "18": "فجاءت مريم المجدلية واخبرت التلاميذ انها رأت الرب وانه قال لها هذا",
    "19": "ولما كانت عشية ذلك اليوم وهو اول الاسبوع وكانت الابواب مغلقة حيث كان التلاميذ مجتمعين لسبب الخوف من اليهود جاء يسوع ووقف في الوسط وقال لهم سلام لكم.",
    "20": "ولما قال هذا أراهم يديه وجنبه. ففرح التلاميذ اذ رأوا الرب.",
    "21": "فقال لهم يسوع ايضا سلام لكم. كما ارسلني الآب ارسلكم انا.",
    "22": "ولما قال هذا نفخ وقال لهم اقبلوا الروح القدس.",
    "23": "من غفرتم خطاياه تغفر له. ومن امسكتم خطاياه أمسكت",
    "24": "اما توما احد الاثني عشر الذي يقال له التوأم فلم يكن معهم حين جاء يسوع.",
    "25": "فقال له التلاميذ الآخرون قد رأينا الرب. فقال لهم ان لم أبصر في يديه اثر المسامير واضع اصبعي في اثر المسامير واضع يدي في جنبه لا أؤمن",
    "26": "وبعد ثمانية ايام كان تلاميذه ايضا داخلا وتوما معهم. فجاء يسوع والابواب مغلقة ووقف في الوسط وقال سلام لكم.",
    "27": "ثم قال لتوما هات اصبعك الى هنا وابصر يديّ وهات يدك وضعها في جنبي ولا تكن غير مؤمن بل مؤمنا.",
    "28": "اجاب توما وقال له ربي والهي.",
    "29": "قال له يسوع لانك رأيتني يا توما آمنت. طوبى للذين آمنوا ولم يروا",
    "30": "وآيات أخر كثيرة صنع يسوع قدام تلاميذه لم تكتب في هذا الكتاب.",
    "31": "واما هذه فقد كتبت لتؤمنوا ان يسوع هو المسيح ابن الله ولكي تكون لكم اذا آمنتم حياة باسمه"
  }
}