{
  "bookNumber": 43,
  "book": "John",
  "chapter": 21,
  "verses": {
    "1": "بعد هذا اظهر ايضا يسوع نفسه للتلاميذ على بحر طبرية. ظهر هكذا.",
    "2": "كان سمعان بطرس وتوما الذي يقال له التوأم ونثنائيل الذي من قانا الجليل وابنا زبدي واثنان آخران من تلاميذه مع بعضهم.",
    "3": "قال لهم سمعان بطرس انا اذهب لأتصيد. قالوا له نذهب نحن ايضا معك. فخرجوا ودخلوا السفينة للوقت وفي تلك الليلة لم يمسكوا شيئا.",
    "4": "ولما كان الصبح وقف يسوع على الشاطئ. ولكن التلاميذ لم يكونوا يعلمون انه يسوع.",
    "5": "فقال لهم يسوع يا غلمان ألعل عندكم إداما. اجابوه لا.",
    "6": "فقال لهم القوا الشبكة الى جانب السفينة الايمن فتجدوا. فالقوا ولم يعودوا يقدرون ان يجذبوها من كثرة السمك.",
    "7": "فقال ذلك التلميذ الذي كان يسوع يحبه لبطرس هو الرب. فلما سمع سمعان بطرس انه الرب أتزر بثوبه لانه كان عريانا والقى نفسه في البحر.",
    "8": "واما التلاميذ الآخرون فجاءوا بالسفينة لانهم لم يكونوا بعيدين عن الارض الا نحو مئتي ذراع وهم يجرّون شبكة السمك.",
    "9": "فلما خرجوا الى الارض نظروا جمرا موضوعا وسمكا موضوعا عليه وخبزا.",
    "10": "قال لهم يسوع قدموا من السمك الذي امسكتم الآن.",
    "11": "فصعد سمعان بطرس وجذب الشبكة الى الارض ممتلئة سمكا كبيرا مئة وثلاثا وخمسين. ومع هذه الكثرة لم تتخرق الشبكة.",
    "12": "قال لهم يسوع هلموا تغدوا. ولم يجسر احد من التلاميذ ان يسأله من انت اذ كانوا يعلمون انه الرب.",
    "13": "ثم جاء يسوع واخذ الخبز واعطاهم وكذلك السمك.",
    "14": "هذه مرة ثالثة ظهر يسوع لتلاميذه بعد ما قام من الاموات",
    "15": "فبعدما تغدوا قال يسوع لسمعان بطرس يا سمعان بن يونا أتحبني اكثر من هؤلاء. قال له نعم يا رب انت تعلم اني احبك. قال له ارع خرافي.",
    "16": "قال له ايضا ثانية يا سمعان بن يونا أتحبني. قال له نعم يا رب انت تعلم اني احبك. قال له ارع غنمي.",
    "17": "قال له ثالثة يا سمعان بن يونا أتحبني. فحزن بطرس لانه قال له ثالثة أتحبني فقال له يا رب انت تعلم كل شيء. انت تعرف اني احبك. قال له يسوع ارع غنمي.",
    "18": "الحق الحق اقول لك لما كنت اكثر حداثة كنت تمنطق ذاتك وتمشي حيث تشاء. ولكن متى شخت فانك تمد يديك وآخر يمنطقك ويحملك حيث لا تشاء.",
    "19": "قال هذا مشيرا الى اية ميتة كان مزمعا ان يمجد الله بها. ولما قال هذا قال له اتبعني.",
    "20": "فالتفت بطرس ونظر التلميذ الذي كان يسوع يحبه يتبعه وهو ايضا الذي اتكأ على صدره وقت العشاء وقال يا سيد من هو الذي يسلمك.",
    "21": "فلما رأى بطرس هذا قال ليسوع يا رب وهذا ما له.",
    "22": "قال له يسوع ان كنت اشاء انه يبقى حتى اجيء فماذا لك. اتبعني انت.",
    "23": "فذاع هذا القول بين الاخوة ان ذلك التلميذ لا يموت. ولكن لم يقل له يسوع انه لا يموت. بل ان كنت اشاء انه يبقى حتى اجيء فماذا لك",
    "24": "هذا هو التلميذ الذي يشهد بهذا وكتب هذا. ونعلم ان شهادته حق.",
    "25": "واشياء أخر كثيرة صنعها يسوع ان كتبت واحدة واحدة فلست اظن ان العالم نفسه يسع الكتب المكتوبة آمين"
  }
}