{
  "bookNumber": 43,
  "book": "John",
  "chapter": 3,
  "verses": {
    "1": "كان انسان من الفريسيين اسمه نيقوديموس رئيس لليهود.",
    "2": "هذا جاء الى يسوع ليلا وقال له يا معلّم نعلم انك قد أتيت من الله معلّما لان ليس احد يقدر ان يعمل هذه الآيات التي انت تعمل ان لم يكن الله معه.",
    "3": "اجاب يسوع وقال له الحق الحق اقول لك ان كان احد لا يولد من فوق لا يقدر ان يرى ملكوت الله.",
    "4": "قال له نيقوديموس كيف يمكن الانسان ان يولد وهو شيخ. ألعله يقدر ان يدخل بطن امه ثانية ويولد.",
    "5": "اجاب يسوع الحق الحق اقول لك ان كان احد لا يولد من الماء والروح لا يقدر ان يدخل ملكوت الله.",
    "6": "المولود من الجسد جسد هو والمولود من الروح هو روح.",
    "7": "لا تتعجب اني قلت لك ينبغي ان تولدوا من فوق.",
    "8": "الريح تهب حيث تشاء وتسمع صوتها لكنك لا تعلم من اين تأتي ولا الى اين تذهب. هكذا كل من ولد من الروح",
    "9": "اجاب نيقوديموس وقال له كيف يمكن ان يكون هذا.",
    "10": "اجاب يسوع وقال له انت معلّم اسرائيل ولست تعلم هذا.",
    "11": "الحق الحق اقول لك اننا انما نتكلم بما نعلم ونشهد بما رأينا ولستم تقبلون شهادتنا.",
    "12": "ان كنت قلت لكم الارضيات ولستم تؤمنون فكيف تؤمنون ان قلت لكم السماويات.",
    "13": "وليس احد صعد الى السماء الا الذي نزل من السماء ابن الانسان الذي هو في السماء",
    "14": "وكما رفع موسى الحية في البرية هكذا ينبغي ان يرفع ابن الانسان",
    "15": "لكي لا يهلك كل من يؤمن به بل تكون له الحياة الابدية.",
    "16": "لانه هكذا احب الله العالم حتى بذل ابنه الوحيد لكي لا يهلك كل من يؤمن به بل تكون له الحياة الابدية.",
    "17": "لانه لم يرسل الله ابنه الى العالم ليدين العالم بل ليخلّص به العالم.",
    "18": "الذي يؤمن به لا يدان والذي لا يؤمن قد دين لانه لم يؤمن باسم ابن الله الوحيد.",
    "19": "وهذه هي الدينونة ان النور قد جاء الى العالم واحب الناس الظلمة اكثر من النور لان اعمالهم كانت شريرة.",
    "20": "لان كل من يعمل السيّآت يبغض النور ولا يأتي الى النور لئلا توبخ اعماله.",
    "21": "واما من يفعل الحق فيقبل الى النور لكي تظهر اعماله انها بالله معمولة",
    "22": "وبعد هذا جاء يسوع وتلاميذه الى ارض اليهودية ومكث معهم هناك وكان يعمد.",
    "23": "وكان يوحنا ايضا يعمد في عين نون بقرب ساليم لانه كان هناك مياه كثيرة وكانوا يأتون ويعتمدون.",
    "24": "لانه لم يكن يوحنا قد ألقي بعد في السجن",
    "25": "وحدثت مباحثة من تلاميذ يوحنا مع يهود من جهة التطهير.",
    "26": "فجاءوا الى يوحنا وقالوا له يا معلّم هوذا الذي كان معك في عبر الاردن الذي انت قد شهدت له هو يعمد والجميع يأتون اليه.",
    "27": "اجاب يوحنا وقال لا يقدر انسان ان يأخذ شيئا ان لم يكن قد أعطي من السماء.",
    "28": "انتم انفسكم تشهدون لي اني قلت لست انا المسيح بل اني مرسل امامه.",
    "29": "من له العروس فهو العريس. واما صديق العريس الذي يقف ويسمعه فيفرح فرحا من اجل صوت العريس. اذا فرحي هذا قد كمل.",
    "30": "ينبغي ان ذلك يزيد واني انا انقص.",
    "31": "الذي يأتي من فوق هو فوق الجميع. والذي من الارض هو ارضي ومن الارض يتكلم. الذي يأتي من السماء هو فوق الجميع.",
    "32": "وما رآه وسمعه به يشهد وشهادته ليس احد يقبلها.",
    "33": "ومن قبل شهادته فقد ختم ان الله صادق.",
    "34": "لان الذي ارسله الله يتكلم بكلام الله. لانه ليس بكيل يعطي الله الروح.",
    "35": "الآب يحب الابن وقد دفع كل شيء في يده.",
    "36": "الذي يؤمن بالابن له حياة ابدية. والذي لا يؤمن بالابن لن يرى حياة بل يمكث عليه غضب الله"
  }
}