{
  "bookNumber": 43,
  "book": "John",
  "chapter": 4,
  "verses": {
    "1": "فلما علم الرب ان الفريسيين سمعوا ان يسوع يصيّر ويعمد تلاميذ اكثر من يوحنا.",
    "2": "مع ان يسوع نفسه لم يكن يعمد بل تلاميذه.",
    "3": "ترك اليهودية ومضى ايضا الى الجليل.",
    "4": "وكان لا بد له ان يجتاز السامرة.",
    "5": "فأتى الى مدينة من السامرة يقال لها سوخار بقرب الضيعة التي وهبها يعقوب ليوسف ابنه.",
    "6": "وكانت هناك بئر يعقوب. فاذ كان يسوع قد تعب من السفر جلس هكذا على البئر. وكان نحو الساعة السادسة.",
    "7": "فجاءت امرأة من السامرة لتستقي ماء. فقال لها يسوع اعطيني لاشرب.",
    "8": "لان تلاميذه كانوا قد مضوا الى المدينة ليبتاعوا طعاما.",
    "9": "فقالت له المرأة السامرية كيف تطلب مني لتشرب وانت يهودي وانا امرأة سامرية. لان اليهود لا يعاملون السامريين.",
    "10": "اجاب يسوع وقال لها لو كنت تعلمين عطية الله ومن هو الذي يقول لك اعطيني لاشرب لطلبت انت منه فاعطاك ماء حيّا.",
    "11": "قالت له المرأة يا سيد لا دلو لك والبئر عميقة. فمن اين لك الماء الحي.",
    "12": "ألعلك اعظم من ابينا يعقوب الذي اعطانا البئر وشرب منها هو وبنوه ومواشيه.",
    "13": "اجاب يسوع وقال لها. كل من يشرب من هذا الماء يعطش ايضا.",
    "14": "ولكن من يشرب من الماء الذي اعطيه انا فلن يعطش الى الابد. بل الماء الذي اعطيه يصير فيه ينبوع ماء ينبع الى حياة ابدية.",
    "15": "قالت له المرأة يا سيد اعطني هذا الماء لكي لا اعطش ولا آتي الى هنا لاستقي.",
    "16": "قال لها يسوع اذهبي وادعي زوجك وتعالي الى ههنا.",
    "17": "اجابت المرأة وقالت ليس لي زوج. قال لها يسوع حسنا قلت ليس لي زوج.",
    "18": "لانه كان لك خمسة ازواج والذي لك الآن ليس هو زوجك. هذا قلت بالصدق.",
    "19": "قالت له المرأة يا سيد ارى انك نبي.",
    "20": "آباؤنا سجدوا في هذا الجبل وانتم تقولون ان في اورشليم الموضع الذي ينبغي ان يسجد فيه.",
    "21": "قال لها يسوع يا امرأة صدقيني انه تأتي ساعة لا في هذا الجبل ولا في اورشليم تسجدون للآب.",
    "22": "انتم تسجدون لما لستم تعلمون. اما نحن فنسجد لما نعلم. لان الخلاص هو من اليهود.",
    "23": "ولكن تأتي ساعة وهي الآن حين الساجدون الحقيقيون يسجدون للآب بالروح والحق. لان الآب طالب مثل هؤلاء الساجدين له.",
    "24": "الله روح. والذين يسجدون له فبالروح والحق ينبغي ان يسجدوا.",
    "25": "قالت له المرأة انا اعلم ان مسيا الذي يقال له المسيح يأتي. فمتى جاء ذاك يخبرنا بكل شيء.",
    "26": "قال لها يسوع انا الذي اكلمك هو",
    "27": "وعند ذلك جاء تلاميذه وكانوا يتعجبون انه يتكلم مع امرأة. ولكن لم يقل احد ماذا تطلب او لماذا تتكلم معها.",
    "28": "فتركت المرأة جرتها ومضت الى المدينة وقالت للناس",
    "29": "هلموا انظروا انسانا قال لي كل ما فعلت. ألعل هذا هو المسيح.",
    "30": "فخرجوا من المدينة وأتوا اليه",
    "31": "وفي اثناء ذلك سأله تلاميذه قائلين يا معلّم كل.",
    "32": "فقال لهم انا لي طعام لآكل لستم تعرفونه انتم.",
    "33": "فقال التلاميذ بعضهم لبعض ألعل احدا اتاه بشيء ليأكل.",
    "34": "قال لهم يسوع طعامي ان اعمل مشيئة الذي ارسلني واتمم عمله.",
    "35": "أما تقولون انه يكون اربعة اشهر ثم يأتي الحصاد. ها انا اقول لكم ارفعوا اعينكم وانظروا الحقول انها قد ابيضّت للحصاد.",
    "36": "والحاصد يأخذ اجرة ويجمع ثمرا للحياة الابدية لكي يفرح الزارع والحاصد معا.",
    "37": "لانه في هذا يصدق القول ان واحدا يزرع وآخر يحصد.",
    "38": "انا ارسلتكم لتحصدوا ما لم تتعبوا فيه. آخرون تعبوا وانتم قد دخلتم على تعبهم",
    "39": "فآمن به من تلك المدينة كثيرون من السامريين بسبب كلام المرأة التي كانت تشهد انه قال لي كل ما فعلت.",
    "40": "فلما جاء اليه السامريون سألوه ان يمكث عندهم. فمكث هناك يومين.",
    "41": "فآمن به اكثر جدا بسبب كلامه.",
    "42": "وقالوا للمرأة اننا لسنا بعد بسبب كلامك نؤمن. لاننا نحن قد سمعنا ونعلم ان هذا هو بالحقيقة المسيح مخلّص العالم",
    "43": "وبعد اليومين خرج من هناك ومضى الى الجليل.",
    "44": "لان يسوع نفسه شهد ان ليس لنبي كرامة في وطنه.",
    "45": "فلما جاء الى الجليل قبله الجليليون اذ كانوا قد عاينوا كل ما فعل في اورشليم في العيد. لانهم هم ايضا جاءوا الى العيد.",
    "46": "فجاء يسوع ايضا الى قانا الجليل حيث صنع الماء خمرا. وكان خادم للملك ابنه مريض في كفرناحوم.",
    "47": "هذا اذ سمع ان يسوع قد جاء من اليهودية الى الجليل انطلق اليه وسأله ان ينزل ويشفي ابنه لانه كان مشرفا على الموت.",
    "48": "فقال له يسوع لا تؤمنون ان لم تروا آيات وعجائب.",
    "49": "قال له خادم الملك يا سيد انزل قبل ان يموت ابني.",
    "50": "قال له يسوع اذهب. ابنك حيّ. فآمن الرجل بالكلمة التي قالها له يسوع وذهب.",
    "51": "وفيما هو نازل استقبله عبيده واخبروه قائلين ان ابنك حيّ.",
    "52": "فاستخبرهم عن الساعة التي فيها اخذ يتعافى فقالوا له امس في الساعة السابعة تركته الحمى.",
    "53": "ففهم الاب انه في تلك الساعة التي قال له فيها يسوع ان ابنك حيّ. فآمن هو وبيته كله.",
    "54": "هذه ايضا آية ثانية صنعها يسوع لما جاء من اليهودية الى الجليل"
  }
}