{
  "bookNumber": 43,
  "book": "John",
  "chapter": 5,
  "verses": {
    "1": "وبعد هذا كان عيد لليهود فصعد يسوع الى اورشليم.",
    "2": "وفي اورشليم عند باب الضان بركة يقال لها بالعبرانية بيت حسدا لها خمسة اروقة.",
    "3": "في هذه كان مضطجعا جمهور كثير من مرضى وعمي وعرج وعسم يتوقعون تحريك الماء.",
    "4": "لان ملاكا كان ينزل احيانا في البركة ويحرك الماء. فمن نزل اولا بعد تحريك الماء كان يبرأ من اي مرض اعتراه.",
    "5": "وكان هناك انسان به مرض منذ ثمان وثلاثين سنة.",
    "6": "هذا رآه يسوع مضطجعا وعلم ان له زمانا كثيرا فقال له اتريد ان تبرأ.",
    "7": "اجابه المريض يا سيد ليس لي انسان يلقيني في البركة متى تحرك الماء. بل بينما انا آت ينزل قدامي آخر.",
    "8": "قال له يسوع قم. احمل سريرك وامش.",
    "9": "فحالا برئ الانسان وحمل سريره ومشى. وكان في ذلك اليوم سبت",
    "10": "فقال اليهود للذي شفي انه سبت. لا يحلّ لك ان تحمل سريرك.",
    "11": "اجابهم ان الذي ابرأني هو قال لي احمل سريرك وامش.",
    "12": "فسألوه من هو الانسان الذي قال لك احمل سريرك وامش.",
    "13": "اما الذي شفي فلم يكن يعلم من هو. لان يسوع اعتزل. اذ كان في الموضع جمع.",
    "14": "بعد ذلك وجده يسوع في الهيكل وقال له ها انت قد برئت. فلا تخطئ ايضا لئلا يكون لك اشرّ.",
    "15": "فمضى الانسان واخبر اليهود ان يسوع هو الذي ابرأه.",
    "16": "ولهذا كان اليهود يطردون يسوع ويطلبون ان يقتلوه لانه عمل هذا في سبت.",
    "17": "فاجابهم يسوع ابي يعمل حتى الآن وانا اعمل.",
    "18": "فمن اجل هذا كان اليهود يطلبون اكثر ان يقتلوه. لانه لم ينقض السبت فقط بل قال ايضا ان الله ابوه معادلا نفسه بالله",
    "19": "فاجاب يسوع وقال لهم الحق الحق اقول لكم لا يقدر الابن ان يعمل من نفسه شيئا الا ما ينظر الآب يعمل. لان مهما عمل ذاك فهذا يعمله الابن كذلك.",
    "20": "لان الآب يحب الابن ويريه جميع ما هو يعمله. وسيريه اعمالا اعظم من هذه لتتعجبوا انتم.",
    "21": "لانه كما ان الآب يقيم الاموات ويحيي كذلك الابن ايضا يحيي من يشاء.",
    "22": "لان الآب لا يدين احدا بل قد اعطى كل الدينونة للابن.",
    "23": "لكي يكرم الجميع الابن كما يكرمون الآب. من لا يكرم الابن لا يكرم الآب الذي ارسله",
    "24": "الحق الحق اقول لكم ان من يسمع كلامي ويؤمن بالذي ارسلني فله حياة ابدية ولا يأتي الى دينونة بل قد انتقل من الموت الى الحياة.",
    "25": "الحق الحق اقول لكم انه تأتي ساعة وهي الآن حين يسمع الاموات صوت ابن الله والسامعون يحيون.",
    "26": "لانه كما ان الآب له حياة في ذاته كذلك اعطى الابن ايضا ان تكون له حياة في ذاته.",
    "27": "واعطاه سلطانا ان يدين ايضا لانه ابن الانسان.",
    "28": "لا تتعجبوا من هذا. فانه تأتي ساعة فيها يسمع جميع الذين في القبور صوته.",
    "29": "فيخرج الذين فعلوا الصالحات الى قيامة الحياة والذين عملوا السيّآت الى قيامة الدينونة.",
    "30": "انا لا اقدر ان افعل من نفسي شيئا. كما اسمع ادين ودينونتي عادلة لاني لا اطلب مشيئتي بل مشيئة الآب الذي ارسلني",
    "31": "ان كنت اشهد لنفسي فشهادتي ليست حقا.",
    "32": "الذي يشهد لي هو آخر وانا اعلم ان شهادته التي يشهدها لي هي حق.",
    "33": "انتم ارسلتم الى يوحنا فشهد للحق.",
    "34": "وانا لا اقبل شهادة من انسان. ولكني اقول هذا لتخلصوا انتم.",
    "35": "كان هو السراج الموقد المنير وانتم اردتم ان تبتهجوا بنوره ساعة.",
    "36": "واما انا فلي شهادة اعظم من يوحنا. لان الاعمال التي اعطاني الآب لاكمّلها هذه الاعمال بعينها التي انا اعملها هي تشهد لي ان الآب قد ارسلني.",
    "37": "والآب نفسه الذي ارسلني يشهد لي. لم تسمعوا صوته قط ولا ابصرتم هيئته.",
    "38": "وليست لكم كلمته ثابتة فيكم. لان الذي ارسله هو لستم انتم تؤمنون به.",
    "39": "فتشوا الكتب لانكم تظنون ان لكم فيها حياة ابدية. وهي التي تشهد لي.",
    "40": "ولا تريدون ان تأتوا اليّ لتكون لكم حياة",
    "41": "مجدا من الناس لست اقبل.",
    "42": "ولكني قد عرفتكم ان ليست لكم محبة الله في انفسكم.",
    "43": "انا قد أتيت باسم ابي ولستم تقبلونني. ان أتى آخر باسم نفسه فذلك تقبلونه.",
    "44": "كيف تقدرون ان تؤمنوا وانتم تقبلون مجدا بعضكم من بعض. والمجد الذي من الاله الواحد لستم تطلبونه",
    "45": "لا تظنوا اني اشكوكم الى الآب. يوجد الذي يشكوكم وهو موسى الذي عليه رجاؤكم.",
    "46": "لانكم لو كنتم تصدقون موسى لكنتم تصدقونني لانه هو كتب عني.",
    "47": "فان كنتم لستم تصدقون كتب ذاك فكيف تصدقون كلامي"
  }
}