{
  "bookNumber": 43,
  "book": "John",
  "chapter": 7,
  "verses": {
    "1": "وكان يسوع يتردد بعد هذا في الجليل. لانه لم يرد ان يتردد في اليهودية لان اليهود كانوا يطلبون ان يقتلوه",
    "2": "وكان عيد اليهود عيد المظال قريبا.",
    "3": "فقال له اخوته انتقل من هنا واذهب الى اليهودية لكي يرى تلاميذك ايضا اعمالك التي تعمل.",
    "4": "لانه ليس احد يعمل شيئا في الخفاء وهو يريد ان يكون علانية. ان كنت تعمل هذه الاشياء فاظهر نفسك للعالم.",
    "5": "لان اخوته ايضا لم يكونوا يؤمنون به.",
    "6": "فقال لهم يسوع ان وقتي لم يحضر بعد. واما وقتكم ففي كل حين حاضر.",
    "7": "لا يقدر العالم ان يبغضكم ولكنه يبغضني انا لاني اشهد عليه ان اعماله شريرة.",
    "8": "اصعدوا انتم الى هذا العيد. انا لست اصعد بعد الى هذا العيد لان وقتي لم يكمل بعد.",
    "9": "قال لهم هذا ومكث في الجليل",
    "10": "ولما كان اخوته قد صعدوا حينئذ صعد هو ايضا الى العيد لا ظاهرا بل كانه في الخفاء.",
    "11": "فكان اليهود يطلبونه في العيد ويقولون اين ذاك.",
    "12": "وكان في الجمع مناجاة كثيرة من نحوه. بعضهم يقولون انه صالح. وآخرون يقولون لا بل يضل الشعب.",
    "13": "ولكن لم يكن احد يتكلم عنه جهارا لسبب الخوف من اليهود",
    "14": "ولما كان العيد قد انتصف صعد يسوع الى الهيكل وكان يعلّم.",
    "15": "فتعجب اليهود قائلين كيف هذا يعرف الكتب وهو لم يتعلّم.",
    "16": "اجابهم يسوع وقال تعليمي ليس لي بل للذي ارسلني.",
    "17": "ان شاء احد ان يعمل مشيئته يعرف التعليم هل هو من الله ام اتكلم انا من نفسي.",
    "18": "من يتكلم من نفسه يطلب مجد نفسه. واما من يطلب مجد الذي ارسله فهو صادق وليس فيه ظلم.",
    "19": "أليس موسى قد اعطاكم الناموس وليس احد منكم يعمل الناموس. لماذا تطلبون ان تقتلوني",
    "20": "اجاب الجمع وقالوا بك شيطان. من يطلب ان يقتلك.",
    "21": "اجاب يسوع وقال لهم عملا واحدا عملت فتتعجبون جميعا.",
    "22": "لهذا اعطاكم موسى الختان. ليس انه من موسى بل من الآباء. ففي السبت تختنون الانسان.",
    "23": "فان كان الانسان يقبل الختان في السبت لئلا ينقض ناموس موسى أفتسخطون عليّ لاني شفيت انسانا كله في السبت.",
    "24": "لا تحكموا حسب الظاهر بل احكموا حكما عادلا",
    "25": "فقال قوم من اهل اورشليم أليس هذا هو الذي يطلبون ان يقتلوه.",
    "26": "وها هو يتكلم جهارا ولا يقولون له شيئا. ألعل الرؤساء عرفوا يقينا ان هذا هو المسيح حقا.",
    "27": "ولكن هذا نعلم من اين هو. واما المسيح فمتى جاء لا يعرف احد من اين هو",
    "28": "فنادى يسوع وهو يعلّم في الهيكل قائلا تعرفونني وتعرفون من اين انا ومن نفسي لم آت بل الذي ارسلني هو حق الذي انتم لستم تعرفونه.",
    "29": "انا اعرفه لاني منه وهو ارسلني.",
    "30": "فطلبوا ان يمسكوه. ولم يلق احد يدا عليه لان ساعته لم تكن قد جاءت بعد.",
    "31": "فآمن به كثيرون من الجمع وقالوا ألعل المسيح متى جاء يعمل آيات اكثر من هذه التي عملها هذا",
    "32": "سمع الفريسيون الجمع يتناجون بهذا من نحوه فارسل الفريسيون ورؤساء الكهنة خداما ليمسكوه.",
    "33": "فقال لهم يسوع انا معكم زمانا يسيرا بعد ثم امضي الى الذي ارسلني.",
    "34": "ستطلبونني ولا تجدونني وحيث اكون انا لا تقدرون انتم ان تأتوا.",
    "35": "فقال اليهود فيما بينهم الى اين هذا مزمع ان يذهب حتى لا نجده نحن. ألعله مزمع ان يذهب الى شتات اليونانيين ويعلّم اليونانيين.",
    "36": "ما هذا القول الذي قال ستطلبونني ولا تجدونني وحيث اكون انا لا تقدرون انتم ان تأتوا",
    "37": "وفي اليوم الاخير العظيم من العيد وقف يسوع ونادى قائلا ان عطش احد فليقبل اليّ ويشرب.",
    "38": "من آمن بي كما قال الكتاب تجري من بطنه انهار ماء حيّ.",
    "39": "قال هذا عن الروح الذي كان المؤمنون به مزمعين ان يقبلوه. لان الروح القدس لم يكن قد أعطي بعد. لان يسوع لم يكن قد مجّد بعد.",
    "40": "فكثيرون من الجمع لما سمعوا هذا الكلام قالوا هذا بالحقيقة هو النبي.",
    "41": "آخرون قالوا هذا هو المسيح. وآخرون قالوا ألعل المسيح من الجليل يأتي.",
    "42": "ألم يقل الكتاب انه من نسل داود ومن بيت لحم القرية التي كان داود فيها يأتي المسيح.",
    "43": "فحدث انشقاق في الجمع لسببه.",
    "44": "وكان قوم منهم يريدون ان يمسكوه ولكن لم يلق احد عليه الايادي",
    "45": "فجاء الخدام الى رؤساء الكهنة والفريسيين. فقال هؤلاء لهم لماذا لم تأتوا به.",
    "46": "اجاب الخدام لم يتكلم قط انسان هكذا مثل هذا الانسان.",
    "47": "فاجابهم الفريسيون ألعلكم انتم ايضا قد ضللتم.",
    "48": "ألعل احدا من الرؤساء او من الفريسيين آمن به.",
    "49": "ولكن هذا الشعب الذي لا يفهم الناموس هو ملعون.",
    "50": "قال لهم نيقوديموس الذي جاء اليه ليلا وهو واحد منهم.",
    "51": "ألعل ناموسنا يدين انسانا لم يسمع منه اولا ويعرف ماذا فعل.",
    "52": "اجابوا وقالوا له ألعلك انت ايضا من الجليل. فتّش وانظر. انه لم يقم نبي من الجليل.",
    "53": "فمضى كل واحد الى بيته"
  }
}