{
  "bookNumber": 43,
  "book": "John",
  "chapter": 8,
  "verses": {
    "1": "اما يسوع فمضى الى جبل الزيتون",
    "2": "ثم حضر ايضا الى الهيكل في الصبح وجاء اليه جميع الشعب فجلس يعلّمهم.",
    "3": "وقدم اليه الكتبة والفريسيون امرأة أمسكت في زنا. ولما اقاموها في الوسط",
    "4": "قالوا له يا معلّم هذه المرأة أمسكت وهي تزني في ذات الفعل.",
    "5": "وموسى في الناموس اوصانا ان مثل هذه ترجم. فماذا تقول انت.",
    "6": "قالوا هذا ليجربوه لكي يكون لهم ما يشتكون به عليه. واما يسوع فانحنى الى اسفل وكان يكتب باصبعه على الارض.",
    "7": "ولما استمروا يسألونه انتصب وقال لهم من كان منكم بلا خطية فليرمها اولا بحجر.",
    "8": "ثم انحنى ايضا الى اسفل وكان يكتب على الارض.",
    "9": "واما هم فلما سمعوا وكانت ضمائرهم تبكّتهم خرجوا واحدا فواحدا مبتدئين من الشيوخ الى الآخرين. وبقي يسوع وحده والمرأة واقفة في الوسط.",
    "10": "فلما انتصب يسوع ولم ينظر احدا سوى المرأة قال لها يا امرأة اين هم اولئك المشتكون عليك. أما دانك احد.",
    "11": "فقالت لا احد يا سيد. فقال لها يسوع ولا انا ادينك. اذهبي ولا تخطئي ايضا",
    "12": "ثم كلمهم يسوع ايضا قائلا انا هو نور العالم. من يتبعني فلا يمشي في الظلمة بل يكون له نور الحياة.",
    "13": "فقال له الفريسيون انت تشهد لنفسك شهادتك ليست حقا.",
    "14": "اجاب يسوع وقال لهم وان كنت اشهد لنفسي فشهادتي حق لاني اعلم من اين أتيت والى اين اذهب. واما انتم فلا تعلمون من اين آتي ولا الى اين اذهب.",
    "15": "انتم حسب الجسد تدينون. اما انا فلست ادين احدا.",
    "16": "وان كنت انا ادين فدينونتي حق لاني لست وحدي بل انا والآب الذي ارسلني.",
    "17": "وايضا في ناموسكم مكتوب ان شهادة رجلين حق.",
    "18": "انا هو الشاهد لنفسي ويشهد لي الآب الذي ارسلني.",
    "19": "فقالوا له اين هو ابوك. اجاب يسوع لستم تعرفونني انا ولا ابي. لو عرفتموني لعرفتم ابي ايضا",
    "20": "هذا الكلام قاله يسوع في الخزانة وهو يعلّم في الهيكل. ولم يمسكه احد لان ساعته لم تكن قد جاءت بعد",
    "21": "قال لهم يسوع ايضا انا امضي وستطلبونني وتموتون في خطيتكم. حيث امضي انا لا تقدرون انتم ان تأتوا.",
    "22": "فقال اليهود ألعله يقتل نفسه حتى يقول حيث امضي انا لا تقدرون انتم ان تأتوا.",
    "23": "فقال لهم انتم من اسفل. اما انا فمن فوق. انتم من هذا العالم. اما انا فلست من هذا العالم.",
    "24": "فقلت لكم انكم تموتون في خطاياكم. لانكم ان لم تؤمنوا اني انا هو تموتون في خطاياكم.",
    "25": "فقالوا له من انت. فقال لهم يسوع انا من البدء ما اكلمكم ايضا به.",
    "26": "ان لي اشياء كثيرة اتكلم واحكم بها من نحوكم. لكن الذي ارسلني هو حق. وانا ما سمعته منه فهذا اقوله للعالم.",
    "27": "ولم يفهموا انه كان يقول لهم عن الآب.",
    "28": "فقال لهم يسوع متى رفعتم ابن الانسان فحينئذ تفهمون اني انا هو ولست افعل شيئا من نفسي بل اتكلم بهذا كما علّمني ابي.",
    "29": "والذي ارسلني هو معي ولم يتركني الآب وحدي لاني في كل حين افعل ما يرضيه",
    "30": "وبينما هو يتكلم بهذا آمن به كثيرون.",
    "31": "فقال يسوع لليهود الذين آمنوا به انكم ان ثبتم في كلامي فبالحقيقة تكونون تلاميذي",
    "32": "وتعرفون الحق والحق يحرركم.",
    "33": "اجابوه اننا ذرية ابراهيم ولم نستعبد لاحد قط. كيف تقول انت انكم تصيرون احرارا.",
    "34": "اجابهم يسوع الحق الحق اقول لكم ان كل من يعمل الخطية هو عبد للخطية.",
    "35": "والعبد لا يبقى في البيت الى الابد. اما الابن فيبقى الى الابد.",
    "36": "فان حرركم الابن فبالحقيقة تكونون احرارا.",
    "37": "انا عالم انكم ذرية ابراهيم. لكنكم تطلبون ان تقتلوني لان كلامي لا موضع له فيكم.",
    "38": "انا اتكلم بما رأيت عند ابي. وانتم تعملون ما رأيتم عند ابيكم.",
    "39": "اجابوا وقالوا له ابونا هو ابراهيم. قال لهم يسوع لو كنتم اولاد ابراهيم لكنتم تعملون اعمال ابراهيم.",
    "40": "ولكنكم الآن تطلبون ان تقتلوني وانا انسان قد كلمكم بالحق الذي سمعه من الله. هذا لم يعمله ابراهيم.",
    "41": "انتم تعملون اعمال ابيكم. فقالوا له اننا لم نولد من زنا. لنا اب واحد وهو الله.",
    "42": "فقال لهم يسوع لو كان الله اباكم لكنتم تحبونني لاني خرجت من قبل الله وأتيت. لاني لم آت من نفسي بل ذاك ارسلني.",
    "43": "لماذا لا تفهمون كلامي. لانكم لا تقدرون ان تسمعوا قولي.",
    "44": "انتم من اب هو ابليس وشهوات ابيكم تريدون ان تعملوا. ذاك كان قتالا للناس من البدء ولم يثبت في الحق لانه ليس فيه حق. متى تكلم بالكذب فانما يتكلم مما له لانه كذاب وابو الكذاب.",
    "45": "واما انا فلأني اقول الحق لستم تؤمنون بي.",
    "46": "من منكم يبكّتني على خطية. فان كنت اقول الحق فلماذا لستم تؤمنون بي.",
    "47": "الذي من الله يسمع كلام الله لذلك انتم لستم تسمعون لانكم لستم من الله",
    "48": "فاجاب اليهود وقالوا له ألسنا نقول حسنا انك سامري وبك شيطان.",
    "49": "اجاب يسوع انا ليس بي شيطان لكني اكرم ابي وانتم تهينونني.",
    "50": "انا لست اطلب مجدي. يوجد من يطلب ويدين.",
    "51": "الحق الحق اقول لكم ان كان احد يحفظ كلامي فلن يرى الموت الى الابد.",
    "52": "فقال له اليهود الآن علمنا ان بك شيطانا. قد مات ابراهيم والانبياء. وانت تقول ان كان احد يحفظ كلامي فلن يذوق الموت الى الابد.",
    "53": "ألعلك اعظم من ابينا ابراهيم الذي مات. والانبياء ماتوا. من تجعل نفسك.",
    "54": "اجاب يسوع ان كنت امجد نفسي فليس مجدي شيئا. ابي هو الذي يمجدني الذي تقولون انتم انه الهكم",
    "55": "ولستم تعرفونه. واما انا فاعرفه. وان قلت اني لست اعرفه اكون مثلكم كاذبا. لكني اعرفه واحفظ قوله.",
    "56": "ابوكم ابراهيم تهلل بان يرى يومي فرأى وفرح.",
    "57": "فقال له اليهود ليس لك خمسون سنة بعد. أفرأيت ابراهيم.",
    "58": "قال لهم يسوع الحق الحق اقول لكم قبل ان يكون ابراهيم انا كائن.",
    "59": "فرفعوا حجارة ليرجموه. اما يسوع فاختفى وخرج من الهيكل مجتازا في وسطهم ومضى هكذا"
  }
}