{
  "bookNumber": 43,
  "book": "John",
  "chapter": 9,
  "verses": {
    "1": "وفيما هو مجتاز رأى انسانا اعمى منذ ولادته.",
    "2": "فسأله تلاميذه قائلين يا معلّم من اخطأ هذا أم ابواه حتى ولد اعمى.",
    "3": "اجاب يسوع لا هذا اخطأ ولا ابواه لكن لتظهر اعمال الله فيه.",
    "4": "ينبغي ان اعمل اعمال الذي ارسلني ما دام نهار. يأتي ليل حين لا يستطيع احد ان يعمل.",
    "5": "ما دمت في العالم فانا نور العالم",
    "6": "قال هذا وتفل على الارض وصنع من التفل طينا وطلى بالطين عيني الاعمى.",
    "7": "وقال له اذهب اغتسل في بركة سلوام. الذي تفسيره مرسل. فمضى واغتسل وأتى بصيرا",
    "8": "فالجيران والذين كانوا يرونه قبلا انه كان اعمى قالوا أليس هذا هو الذي كان يجلس ويستعطي.",
    "9": "آخرون قالوا هذا هو. وآخرون انه يشبهه. واما هو فقال اني انا هو.",
    "10": "فقالوا له كيف انفتحت عيناك.",
    "11": "اجاب ذاك وقال. انسان يقال له يسوع صنع طينا وطلى عينيّ وقال لي اذهب الى بركة سلوام واغتسل. فمضيت واغتسلت فابصرت.",
    "12": "فقالوا له اين ذاك. قال لا اعلم",
    "13": "فأتوا الى الفريسيين بالذي كان قبلا اعمى.",
    "14": "وكان سبت حين صنع يسوع الطين وفتح عينيه.",
    "15": "فسأله الفريسيون ايضا كيف ابصر. فقال لهم وضع طينا على عينيّ واغتسلت فانا أبصر.",
    "16": "فقال قوم من الفريسيين هذا الانسان ليس من الله لانه لا يحفظ السبت. آخرون قالوا كيف يقدر انسان خاطئ ان يعمل مثل هذه الآيات. وكان بينهم انشقاق.",
    "17": "قالوا ايضا للاعمى ماذا تقول انت عنه من حيث انه فتح عينيك. فقال انه نبي.",
    "18": "فلم يصدق اليهود عنه انه كان اعمى فأبصر حتى دعوا ابوي الذي ابصر.",
    "19": "فسألوهما قائلين أهذا ابنكما الذي تقولان انه ولد اعمى. فكيف يبصر الآن.",
    "20": "اجابهم ابواه وقالا نعلم ان هذا ابننا وانه ولد اعمى.",
    "21": "واما كيف يبصر الآن فلا نعلم. او من فتح عينيه فلا نعلم. هو كامل السن. اسألوه فهو يتكلم عن نفسه.",
    "22": "قال ابواه هذا لانهما كانا يخافان من اليهود. لان اليهود كانوا قد تعاهدوا انه ان اعترف احد بانه المسيح يخرج من المجمع.",
    "23": "لذلك قال أبواه انه كامل السن اسألوه",
    "24": "فدعوا ثانية الانسان الذي كان اعمى وقالوا له اعطي مجدا لله. نحن نعلم ان هذا الانسان خاطئ.",
    "25": "فاجاب ذاك وقال أخاطئ هو. لست اعلم. انما اعلم شيئا واحدا. اني كنت اعمى والآن ابصر.",
    "26": "فقالوا له ايضا ماذا صنع بك. كيف فتح عينيك.",
    "27": "اجابهم قد قلت لكم ولم تسمعوا. لماذا تريدون ان تسمعوا ايضا ألعلكم انتم تريدون ان تصيروا له تلاميذ.",
    "28": "فشتموه وقالوا انت تلميذ ذاك. واما نحن فاننا تلاميذ موسى.",
    "29": "نحن نعلم ان موسى كلمه الله. واما هذا فما نعلم من اين هو.",
    "30": "اجاب الرجل وقال لهم ان في هذا عجبا انكم لستم تعلمون من اين هو وقد فتح عينيّ.",
    "31": "ونعلم ان الله لا يسمع للخطاة. ولكن ان كان احد يتقي الله ويفعل مشيئته فلهذا يسمع.",
    "32": "منذ الدهر لم يسمع ان احدا فتح عيني مولود اعمى.",
    "33": "لو لم يكن هذا من الله لم يقدر ان يفعل شيئا.",
    "34": "اجابوا وقالوا له في الخطايا ولدت انت بجملتك وانت تعلّمنا. فاخرجوه خارجا",
    "35": "فسمع يسوع انهم اخرجوه خارجا فوجده وقال له أتؤمن بابن الله.",
    "36": "اجاب ذاك وقال من هو يا سيد لأومن به.",
    "37": "فقال له يسوع قد رأيته والذي يتكلم معك هو هو.",
    "38": "فقال أومن يا سيد. وسجد له",
    "39": "فقال يسوع لدينونة أتيت انا الى هذا العالم حتى يبصر الذين لا يبصرون ويعمى الذين يبصرون.",
    "40": "فسمع هذا الذين كانوا معه من الفريسيين وقالوا له ألعلنا نحن ايضا عميان.",
    "41": "قال لهم يسوع لو كنتم عميانا لما كانت لكم خطية. ولكن الآن تقولون اننا نبصر فخطيتكم باقية"
  }
}