{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 10,
  "verses": {
    "1": "كَمَا أَنَّ الذُّبَابَ الْمَيْتَ يُنَتِّنُ طِيبَ الْعَطَّارِ، فَإِنَّ بَعْضَ الْحَمَاقَةِ تَكُونُ أَثْقَلَ مِنَ الْحِكْمَةِ وَالْكَرَامَةِ.",
    "2": "قَلْبُ الْحَكِيمِ مَيَّالٌ لِعَمَلِ الْحَقِّ، وَقَلْبُ الْجَاهِلِ يَنْزِعُ نَحْوَ ارْتِكَابِ الشَّرِّ.",
    "3": "حَتَّى إِذَا مَشَى الْجَاهِلُ فِي الطَّرِيقِ يَفْتَقِرُ إِلَى الْبَصِيرَةِ، وَيَقُولُ عَنْ نَفْسِهِ لِكُلِّ وَاحِدٍ: إِنَّهُ أَحْمَقُ.",
    "4": "إِذَا ثَارَ غَضَبُ الْحَاكِمِ عَلَيْكَ فَلاَ تَهْجُرْ مَكَانَكَ، فَإِنَّ الْهُدُوءَ يُسَكِّنُ السُّخْطَ عَلَى خَطَايَا عَظِيمَةٍ.",
    "5": "رَأَيْتُ شَرّاً تَحْتَ السَّمَاءِ هُوَ كالسَّهْوِ الصَّادِرِ عَنِ السُّلْطَانِ:",
    "6": "فَقَدْ تَبَوَّأَتِ الْحَمَاقَةُ مَرَاتِبَ عَالِيَةً، أَمَّا الأَغْنِيَاءُ فَقَدِ احْتَلُّوا مَقَامَاتٍ دَنِيَّةً.",
    "7": "وَشَاهَدْتُ عَبِيداً يَمْتَطُونَ صَهَوَاتِ الْجِيَادِ، وَأُمَرَاءَ يَسِيرُونَ عَلَى الأَقْدَامِ كَالْعَبِيدِ.",
    "8": "كُلُّ مَنْ يَحْفُرُ حُفْرَةً يَقَعُ فِيهَا، وَمَنْ يَنْقُضْ جِدَاراً تَلْدَغْهُ حَيَّةٌ.",
    "9": "وَمَنْ يَقْلَعْ حِجَارَةً تُؤْذِهِ، وَمَنْ يُشَقِّقْ حَطَباً يَتَعَرَّضْ لِخَطَرِهَا.",
    "10": "إِنْ كَلَّ الْحَدِيدُ وَلَمْ يَشْحَذْ صَاحِبُهُ حَدَّهُ، فَعَلَيْهِ أَنْ يَبْذُلَ جَهْداً أَكْبَرَ! وَالْحِكْمَةُ تُسْعِفُ عَلَى النَّجَاحِ.",
    "11": "إِنْ كَانَتِ الْحَيَّةُ تَلْدَغُ بِلاَ رُقْيَةٍ، فَلاَ مَنْفَعَةَ مِنَ الرَّاقِي.",
    "12": "كَلِمَاتُ فَمِ الرَّجُلِ الْحَكِيمِ مُفْعَمَةٌ بِالنِّعْمَةِ، أَمَّا أَقْوَالُ شَفَتَيِ الأَحْمَقِ فَتَبْتَلِعُهُ.",
    "13": "بَدَايَةُ كَلِمَاتِ فَمِهِ حَمَاقَةٌ، وَخَاتِمَةُ حَدِيثِهِ جُنُونٌ خَبِيثٌ.",
    "14": "يُكَثِّرُ الأَحْمَقُ مِنَ الْكَلاَمِ، وَلاَ أَحَدَ يَدْرِي مَاذَا سَيَكُونُ، وَمَنْ يَقْدِرُ أَنْ يُخْبِرَهُ بِمَا سَيَجْرِي مِنْ بَعْدِهِ؟",
    "15": "كَدُّ الْجَاهِلِ يُعْيِيهِ، لأَنَّهُ يَضِلُّ طَرِيقَهُ إِلَى الْمَدِينَةِ.",
    "16": "وَيْلٌ لَكِ أَيَّتُهَا الأَرْضُ إِنْ كَانَ مَلِكُكِ وَلَداً، وَرُؤَسَاؤُكِ يَأْكُلُونَ إِلَى الصَّبَاحِ.",
    "17": "طُوبَى لَكِ أَيَّتُهَا الأَرْضُ إِنْ كَانَ مَلِكُكِ ابْنَ شُرَفَاءَ، وَرُؤَسَاؤُكِ يَأْكُلُونَ فِي الْمَوَاعِيدِ الْمُعَيَّنَةِ، طَلَباً لِلْقُوَّةِ وَلَيْسَ سَعْياً وَرَاءَ السُّكْرِ.",
    "18": "مِنْ جَرَّاءِ الْكَسَلِ يَنْهَارُ السَّقْفُ، وَبِتَرَاخِي الْيَدَيْنِ يَسْقُطُ الْبَيْتُ.",
    "19": "تُقَامُ الْمَأْدُبَةُ لِلتَّسْلِيَةِ، وَالْخَمْرَةُ تُوَلِّدُ الْفَرَحَ، أَمَّا الْمَالُ فَيَسُدُّ جَمِيعَ الْحَاجَاتِ.",
    "20": "لاَ تَلْعَنِ الْمَلِكَ حَتَّى فِي فِكْرِكَ، وَلاَ تَشْتِمِ الْغَنِيَّ فِي مُخْدَعِكَ، لأَنَّ طَيْرَ السَّمَاءِ يَنْقُلُ صَوْتَكَ، وَذَا الْجَنَاحِ يُبَلِّغُ الأَمْرَ."
  }
}