{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 2,
  "verses": {
    "1": "Bunun için her türlü kötülüğü, hileyi, ikiyüzlülüğü, kıskançlığı ve her türden kötü konuşmayı bir yana bırakın.",
    "2": "Eğer gerçekten Efendi’nin iyiliğini tattıysanız, yeni doğan bebekler gibi, saf ruhsal sütü özleyin ki, onunla büyüyesiniz.",
    "4": "İnsanlar tarafından reddedilmiş, ama Tanrı’ya göre seçkin, değerli taşa, O’na gelin.",
    "5": "Siz de Yeşua Mesih aracılığıyla Tanrı’yı hoşnut eden ruhsal kurbanlar sunmak ve kutsal kâhinler topluluğu olmak üzere, diri taşlar olarak ruhsal konut olmak için bina olunuyorsunuz.",
    "6": "Çünkü Kutsal Yazı şunu içerir, “İşte, Siyon’a seçkin ve değerli bir köşe taşı koyuyorum. O’na iman eden düş kırıklığına uğramayacak.”",
    "7": "İman eden sizler için bu taş saygındır. Ama itaatsizler için, “Yapıcıların reddettiği taş Köşenin baş taşı,”",
    "8": "ve, “Tökezleme taşı ve suç kayası oldu.” Çünkü onlar söze itaatsizlik ederek tökezlerler. Zaten bunun için atanmışlardır.",
    "9": "Ama siz seçilmiş bir soy, Kral’ın kâhinleri, kutsal ulus, Tanrı’nın kendisine ait bir halksınız. Sizi karanlıktan şaşılası ışığına çağıran Tanrı’nın harikalarını duyurmak için seçildiniz.",
    "10": "Eskiden halk değildiniz, ama şimdi Tanrı’nın halkısınız. Eskiden merhamete kavuşmamıştınız, şimdiyse merhamete kavuştunuz.",
    "11": "Ey sevgililer, yabancılar ve konuklar olarak cana karşı savaşan benliğin tutkularından kaçınmanızı rica ediyorum.",
    "12": "Uluslar arasında iyi davranışlar sergileyin. Öyle ki, kötülük yapanlarmışsınız gibi size karşı konuşsalar da, iyi işlerinizi görüp ziyaret gününde Tanrı’yı yüceltsinler.",
    "13": "Bu nedenle, Efendi adına insanlar arasında yetkili kılınmış her kuruma, gerek her şeyin üstünde olan krala, gerekse kötülük yapanları cezalandırmak ve iyilik yapanları onurlandırmak için kralın gönderdiği valilere tabi olun.",
    "15": "Çünkü Tanrı’nın isteği, akılsızların bilgisizliğini iyilik yaparak susturmanızdır.",
    "16": "Özgür insanlar olarak yaşayın, ancak özgürlüğünüzü kötülük perdesi olarak kullanmayın. Tanrı’nın hizmetkârları olarak yaşayın.",
    "17": "Bütün insanlara saygı gösterin. Kardeşsever olun. Tanrı’dan korkun. Krala saygı duyun.",
    "18": "Ey hizmetkârlar, efendilerinize tam bir saygıyla tabi olun. Yalnızca iyi ve yumuşak huylu olanlarına değil, kötü olanlarına da.",
    "19": "Çünkü bir kişi haksız yere acı çeker ve Tanrı bilinciyle acıya katlanırsa, övgüye değerdir.",
    "20": "Günah işleyip dövüldüğünüzde sabırla katlanırsanız, bunda ne yücelik var? Ama iyilik edip acıya sabırla katlanırsanız, bu, Tanrı katında övgüye değerdir.",
    "21": "Çünkü bunun için çağrıldınız. Mesih de bizim için acı çekti, O’nun adımlarını izleyesiniz diye size bir örnek bıraktı.",
    "22": "O günah işlemedi, ‘‘ağzından hileli söz çıkmadı.’’",
    "23": "Kendine lanet edildiğinde lanetle karşılık vermedi. Acı çektiğinde tehdit etmedi, ancak kendisini adaletle yargılayana teslim etti.",
    "24": "Günah karşısında ölelim, doğruluk uğruna yaşayalım diye, günahlarımızı kendi bedeninde, ağaç üzerinde yüklendi. O’nun yaralarıyla iyileştiniz.",
    "25": "Çünkü yoldan sapan koyunlar gibiydiniz, şimdiyse canlarınızın Çobanı’na ve Gözetmeni’ne geri döndünüz."
  }
}