{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 2,
  "verses": {
    "1": "Nebukadnetsar'ın krallığının ikinci yılında Nebukadnetsar düşler gördü; ruhu sıkıldı ve uykusu kaçtı.",
    "2": "Sonra kral, kendisine düşlerini anlatsınlar diye büyücülerin, sihirbazların, falcıların ve Keldaniler'in çağırılmasını buyurdu. Böylece içeri girip kralın önünde durdular.",
    "3": "Kral onlara, \"Bir düş gördüm ve o düşü bilmek için ruhum sıkılıyor\" dedi.",
    "4": "Sonra Keldaniler krala Suriye dilinde, \"Ey kral, sonsuza dek yaşa! Hizmetkârlarına düşü anlat da yorumunu gösterelim.\" dediler.",
    "5": "Kral Keldaniler'e, \"Bu şey benden gitti\" diye karşılık verdi, \"Eğer düş ve yorumunu bana bildirmezseniz, paramparça edileceksiniz ve evleriniz çöplüğe çevrilecek.",
    "6": "Ama eğer düşü ve yorumunu gösterirseniz, benden armağanlar, ödüller ve büyük onur alacaksınız. Bu yüzden düşü ve yorumunu bana gösterin.\"",
    "7": "İkinci kez yanıt verip, \"Kral hizmetkârlarına düşü anlatsın, yorumunu gösterelim\" dediler.",
    "8": "Kral şöyle yanıt verdi, \"Zaman kazanmaya çalıştığınızı kesinlikle biliyorum, çünkü o şeyin benden gitmiş olduğunu görüyorsunuz.",
    "9": "Ama eğer düşü bana bildirmezseniz, sizin için tek bir yasa var; çünkü durum değişene dek önümde söylemek için yalan ve bozuk sözler hazırladınız. Bu yüzden bana düşü söyleyin de yorumunu bana gösterebileceğinizi bileyim.\"",
    "10": "Keldaniler krala yanıt verip, \"Yeryüzünde kralın meselesini gösterebilecek kimse yok, çünkü hiçbir kral, efendi ya da yönetici bir büyücüden, falcıdan ya da Keldani'den böyle bir şey sormamıştır.",
    "11": "Kralın sorduğu bu şey nadirdir, meskeni insanlar arasında olmayan ilâhlar dışında, kralın önünde bunu gösterebilecek kimse yoktur.\" dediler.",
    "12": "Bu yüzden kral kızdı ve çok hiddetlendi ve Babil'in bütün bilge adamlarının öldürülmesini buyurdu.",
    "13": "Böylece ferman çıktı ve bilge adamlar öldürülecekti. Daniel'i ve arkadaşlarını öldürmek için aradılar.",
    "14": "O zaman Daniel, Babil'in bilge adamlarını öldürmek için çıkan kralın muhafız komutanı Aryok'a öğüt ve sağduyuyla yanıt verdi.",
    "15": "Kralın komutanı Aryok'a, \"Kraldan bu ferman neden bu kadar acil?\" diye karşılık verdi. Sonra Aryok durumu Daniel'e bildirdi.",
    "16": "Daniel içeri girdi ve krala yorumu göstermek için kraldan kendisine bir zaman vermesini istedi.",
    "17": "Sonra Daniel evine gitti ve arkadaşları Hananya, Mişael ve Azarya'ya durumu bildirdi.",
    "18": "Öyle ki, Daniel ve arkadaşları Babil'in diğer bilge adamlarıyla birlikte yok olmasınlar diye, bu sır konusunda göğün Tanrısı'nın merhametini dileyeceklerdi.",
    "19": "O zaman sır Daniel'e geceleyin bir görümde açıklandı. Sonra Daniel göğün Tanrısı'nı övdü.",
    "20": "Daniel şöyle yanıt verdi, \"Tanrı'nın adı sonsuza dek ve hep yücelsin; Çünkü bilgelik ve güç O'nundur.",
    "21": "Zamanları ve mevsimleri değiştiren O'dur. O kralları indirir ve krallar diker. Bilgelere bilgelik, anlayışlı olanlara bilgi verir.",
    "22": "Derin ve gizli şeyleri açığa O çıkarır. Karanlıkta ne olduğunu bilir Ve ışık O'nun yanında oturur.",
    "23": "Ey atalarımın Tanrısı, Bana bilgelik ve güç veren Ve şimdi senden istediğimiz şeyi bana bildiren sana Şükrederim ve seni överim; Çünkü kralın meselesini bize bildirdin.\"",
    "24": "Bunun üzerine Daniel, kralın Babil bilgelerini yok etmekle görevlendirmiş olduğu Aryok'un yanına gitti. Gidip ona şöyle dedi: \"Babil bilgelerini yok etme. Beni kralın önüne götür, ben de krala yorumunu göstereyim.\"",
    "25": "Aryok, Daniel'i aceleyle kralın önüne getirdi ve şöyle dedi: \"Yahuda sürgünlerinden krala yorumunu bildirecek bir adam buldum.\"",
    "26": "Kral, Belteşatsar adındaki Daniel'e, \"Gördüğüm düşü ve yorumunu bana bildirebilir misin?\" diye karşılık verdi.",
    "27": "Daniel kralın önünde şöyle yanıt verdi: \"Kralın sorduğu sır, bilgeler, büyücüler, sihirbazlar ya da falcılar tarafından krala gösterilemez.",
    "28": "Ancak gökte sırları açan bir Tanrı var ve O, son günlerde ne olacağını Kral Nebukadnetsar'a bildirdi. Senin düşün, yatağının üzerinde başının görümleri şunlardır:",
    "29": "“Ey kral, bundan sonra ne olacak diye yatağında sana düşünceler geldi; ve sırları açan sana ne olacağını bildirdi.",
    "30": "Ama bana gelince, bu sır bana bütün yaşayanlardan daha bilge olduğum için değil, ama yorumun krala bildirilsin de, sen kendi yüreğinin düşüncelerini bilesin diye açıklandı.\"",
    "31": "“Sen, ey kral, gördün ve işte, büyük bir suret. Güçlü ve parlaklığı olağanüstü olan bu suret senin önünde duruyordu; görünüşü de korkunçtu.",
    "32": "Bu suretin başı saf altından, göğsü ve kolları gümüşten, karnı ve kalçaları tunçtan,",
    "33": "bacakları demirden, ayaklarının bir kısmı demirden, bir kısmı kildendi.",
    "34": "Sen el değmeden kesilen bir taşın suretin demir ve kilden olan ayaklarını vurup parçaladığı o ana dek bakıyordun.",
    "35": "O zaman demir, kil, tunç, gümüş ve altın birlikte parçalandı ve yaz harman yerlerinin saman çöpü gibi oldular. Rüzgâr onları alıp götürdü, öyle ki, onlar için bir yer bulunamadı. Surete çarpan taş büyük bir dağ oldu ve bütün dünyayı doldurdu.\"",
    "36": "“Düş budur; ve yorumunu kralın önünde bildireceğiz.",
    "37": "Ey kral, sen kralların kralısın, göğün Tanrısı sana krallığı, gücü, kuvveti ve yüceliği verdi.",
    "38": "İnsan çocuklarının oturduğu her yerde, kır hayvanlarını ve gökyüzünün kuşlarını senin eline verdi ve seni onların hepsinin üzerinde hakim kıldı. Sen altından olan başsın.\"",
    "39": "\"Senden sonra senden aşağı başka bir krallık çıkacak; ve bütün dünya üzerinde hüküm sürecek olan tunçtan başka üçüncü bir krallık çıkacak.",
    "40": "Dördüncü krallık demir gibi güçlü olacak, çünkü demir her şeyi kırar ve boyun eğdirir; ve bunların hepsini ezen demir gibi parçalayıp ezecektir.",
    "41": "Oysa ayakların ve parmakların bir kısmının çömlekçi kilinden, bir kısmının demirden olduğunu gördün, bölünmüş bir krallık olacak; ama içinde demirin gücü olacak, çünkü demiri kil çamuruyla karışık gördün.",
    "42": "Ayak parmaklarının bir kısmı demirden, bir kısmı kilden olduğu gibi, krallığın bir kısmı güçlü, bir kısmı da kırılgan olacak.",
    "43": "Oysa demirin kil çamuruyla karışık olduğunu gördün, onlar insan tohumuyla karışacaklar; ama demirin kille karışmadığı gibi onlar da birbirine yapışmayacaklar.\"",
    "44": "“O kralların günlerinde göğün Tanrısı, asla yıkılmayacak, hâkimiyeti başka bir halka bırakılmayacak bir krallık kuracak; ama o bütün bu krallıkları parçalayacak ve tüketecek ve o kendisi sonsuza dek duracak.",
    "45": "Çünkü dağdan el değmeden bir taşın kesildiğini ve demiri, tuncu, kili, gümüşü ve altını parçaladığını gördün; büyük Tanrı bundan sonra ne olacağını krala bildirdi. Düş kesindir ve yorumu güvenilirdir.”",
    "46": "O zaman Kral Nebukadnetsar yüzüstü yere kapandı, Daniel'e tapındı ve ona bir sunu ve güzel kokular sunmalarını buyurdu.",
    "47": "Kral Daniel'e karşılık verip dedi: “Gerçekten Tanrın, ilâhların Tanrısı, kralların Efendisi ve sırları açıklayandır; çünkü bu sırrı açıklayabildin.”",
    "48": "Sonra kral Daniel'i yükseltti ve ona birçok büyük armağanlar verdi ve onu bütün Babil eyaleti üzerine hâkim ve Babil'in bütün bilgelerinin üzerine baş vali yaptı.",
    "49": "Daniel kraldan rica etti ve o da Şadrak, Meşak ve Abednego'yu Babil eyaleti işleri üzerine atadı; ancak Daniel kralın kapısındaydı."
  }
}