{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 6,
  "verses": {
    "1": "Darius, krallığın üzerine yüz yirmi yerel vali koymayı uygun gördü. Bunlar bütün krallık içinde olacaktı.",
    "2": "Ve onların üzerine üç başkan koyacaktı. Bunlardan biri Daniel'di. Böylece yerel valiler onlara hesap verecek ve kral hiç kayıp yaşamayacaktı.",
    "3": "O zaman bu Daniel başkanlardan ve yerel valilerden üstündü. Çünkü kendisinde olağanüstü bir ruh vardı; kral da onu bütün krallığın üzerine koymayı düşündü.",
    "4": "O zaman başkanlar ve yerel valiler Daniel'e karşı krallıkla ilgili bir durum bulmaya çalıştılar. Ama Daniel'e karşı hiçbir durum veya kusur bulamadılar, çünkü o sadıktı. Kendisinde hiçbir yanlış ya da kusur bulunmadı.",
    "5": "O zaman bu adamlar, \"Bu Daniel'e karşı ancak Tanrısı'nın yasasıyla ilgili bir durum bulmazsak, ona karşı hiçbir durum bulmayacağız\" dediler.",
    "6": "Sonra bu başkanlar ve yerel valiler kralın yanına toplandılar ve ona, \"Kral Darius, sonsuza dek yaşa!\" dediler.",
    "7": "Ey kral, kim otuz gün içinde herhangi bir ilâhtan ya da insandan, senden başkasından bir dilekte bulunursa aslanların inine atılsın diye, krallığın bütün başkanları, vekilleri ve yerel valileri, danışmanları ve valileri, bir krallık kanunu ve güçlü bir yasa çıkarmak için bir arada danıştılar.",
    "8": "Şimdi, ey kral, kararı koy ve yazıyı imzala ki, Medler ve Persler'in değişmez kanununa göre değişmesin.\"",
    "9": "Bunun üzerine Kral Darius yazıyı ve yasayı imzaladı.",
    "10": "Daniel yazının imzalandığını bilince evine gitti (odasının pencereleri Yeruşalem'e doğru açıktı) ve önceden yaptığı gibi günde üç kez diz çöküp dua etti ve Tanrısı'nın önünde şükretti.",
    "11": "O zaman bu adamlar toplandılar ve Daniel'in Tanrısı'na dilekte bulunup yakarmakta buldular.",
    "12": "Sonra yaklaşıp kralın önünde kralın fermanı hakkında konuştular: “Ey kral, otuz gün içinde bir ilâhtan ya da insandan, senden başkasından bir şey dileyen her adam aslanların çukuruna atılsın diye, sen bir yasa imzalamadın mı?” Kral, “Medler ve Persler yasasına göre bu doğrudur, değişmez” diye karşılık verdi.",
    "13": "O zaman kralın önünde yanıt verip dediler: “Ey kral, Yahuda sürgünlerinden olan Daniel, seni ve imzaladığın yasayı saymıyor, ama günde üç kez dilekte bulunuyor.”",
    "14": "Sonra kral bu sözleri duyunca çok öfkelendi ve Daniel’i kurtarmayı yüreğine koydu; güneş batana dek onu kurtarmak için çalıştı.",
    "15": "O zaman bu adamlar kralın yanına toplandılar ve krala, “Ey kral, bil ki, Medler ve Persler'in yasasıdır; kralın koyduğu hiçbir kanun ve yasa değiştirilemez” dediler.",
    "16": "Sonra kral buyurdu ve Daniel'i getirip aslanların inine attılar. Kral Daniel'e söyleyip dedi, “Durmadan hizmet ettiğin Tanrın seni O kurtaracaktır.”",
    "17": "Bir taş getirilip inin ağzına konuldu; Daniel ile ilgili hiçbir şey değiştirilmesin diye, kral onu kendi mührüyle ve beylerinin mührüyle mühürledi.",
    "18": "Sonra kral sarayına gitti ve geceyi oruçlu geçirdi. Önüne hiçbir çalgı getirilmedi ve uykusu kaçtı.",
    "19": "O zaman kral sabah çok erken kalktı ve aceleyle aslanların inine gitti.",
    "20": "Daniel'in inine yaklaştığında, sıkıntılı bir sesle bağırdı. Kral konuşup Daniel'e şöyle dedi, \"Yaşayan Tanrı'nın hizmetkârı Daniel, durmadan hizmet ettiğin Tanrın seni aslanlardan kurtarabildi mi?\"",
    "21": "Sonra Daniel krala, \"Ey kral, sonsuza dek yaşa!",
    "22": "Tanrım meleğini gönderdi ve aslanların ağızlarını kapattı, ve bana zarar vermediler, çünkü onun önünde bende suç bulunmadı; ve senin önünde de, ey kral, hiçbir kötülük yapmadım.\" dedi.",
    "23": "O zaman kral çok sevindi ve Daniel'i inden çıkarmalarını buyurdu. Böylece Daniel inden çıkarıldı ve Tanrısı'na güvendiği için üzerinde hiçbir hasar bulunmadı.",
    "24": "Kral buyurdu ve Daniel'i suçlayan adamları getirdiler ve onları, çocuklarını ve karılarını aslanların inine attılar; ve aslanlar onları parçaladılar ve inin dibine varmadan bütün kemiklerini kırdılar.",
    "25": "O zaman Kral Darius, yeryüzünde oturan bütün halklara, uluslara ve dillere şöyle yazdı: “Esenliğiniz çok olsun.",
    "26": "Krallığımın bütün diyarında, İnsanların Daniel'in Tanrısı'nın önünde titreyip korkmaları için buyruk çıkarıyorum. Çünkü O, yaşayan Tanrı'dır ve sonsuza dek sarsılmaz. O'nun krallığı yıkılmayacak olandır. Hakimiyeti sona dek sürecektir.",
    "27": "O kurtarır ve yardım eder. Gökte ve yerde belirtiler ve harikalarla işler, Daniel'i aslanların gücünden O kurtarmıştır.”",
    "28": "Böylece bu Daniel, Darius'un ve Persli Koreş'in krallığında başarılı oldu."
  }
}