{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 7,
  "verses": {
    "1": "Babil Kralı Belşatsar’ın birinci yılında, Daniel yatağındayken bir düş ve başında görümler gördü. Sonra düşü yazdı ve konuların özetini anlattı.",
    "2": "Daniel söyleyip dedi: “Geceleyin görümümde gördüm ve işte, gökyüzünün dört rüzgârı büyük denize saldırdılar.",
    "3": "Denizden birbirinden farklı dört büyük hayvan çıktı.",
    "4": "“Birincisi aslana benziyordu ve kartal kanatları vardı. Kanatları koparılıncaya ve yerden kaldırılıp insan gibi iki ayak üzerinde durduruluncaya dek baktım. Ona bir insan yüreği verildi.\"",
    "5": "“İşte, ayıya benzeyen başka bir hayvan, bir ikincisi vardı. Bir yanı üzerine kalktı ve ağzında dişlerinin arasında üç kaburga kemiği vardı. Ona şöyle dediler: ‘Kalk! Çok et ye!’\"",
    "6": "“Bundan sonra, işte, sırtında dört kuş kanadı olan bir leopara benzeyen bir başkasını gördüm. O hayvanın da dört başı vardı ve ona hakimiyet verildi.\"",
    "7": "“Bundan sonra gece görümlerini gördüm ve işte, dördüncü bir hayvan vardı; korkunç, güçlü ve çok kudretliydi. Büyük demir dişleri vardı. Yutuyor, parçalıyor ve kalanını ayaklarıyla eziyordu. Kendisinden önceki bütün hayvanlardan farklıydı. On boynuzu vardı.\"",
    "8": "“Boynuzlara baktım ve işte, aralarından başka bir boynuz, küçük bir boynuz çıktı, önceki boynuzlarından üçü onun önünden köklerinden söküldü; ve işte, bu boynuzda insan gözlerine benzer gözler ve kibirle konuşan bir ağız vardı.\"",
    "9": "“Tahtlar kuruluncaya ve Günleri Eski Olan oturuncaya dek bekledim. Giysileri kar gibi beyazdı ve başının saçı saf yün gibiydi. Tahtı ateşli alevlerdi ve tekerlekleri yanan ateşti.",
    "10": "Önünden bir ateş ırmağı çıkıyor ve akıyordu. Binlerce binler O'na hizmet ediyorlardı. On binlerce on binler önünde ayakta duruyordu. Yargı kuruldu. Kitaplar açıldı.\"",
    "11": "“O sırada boynuzun söylediği kibirli sözlerin sesinden dolayı izliyordum. Hayvan öldürülene, bedeni yok edilip ateşle yakılmak üzere verilene kadar izledim.",
    "12": "Öteki hayvanlara gelince, hakimiyetleri ellerinden alındı; ancak yaşamları bir vakit ve bir zaman için uzatıldı.\"",
    "13": "“Gece görümlerinde gördüm ve işte, İnsanoğlu'na benzer biri gökyüzünün bulutlarıyla geldi, Günleri Eski Olan'a doğru geldi ve kendisini O'nun yanına, önüne getirdiler.",
    "14": "Bütün halklar, uluslar ve diller O'na hizmet etsinler diye, O'na hakimiyet, yücelik ve krallık verildi; O'nun hakimiyeti, geçmeyecek sonsuz bir hakimiyettir, krallığı da yıkılmayacak bir krallıktır.\"",
    "15": "“Ben Daniel, ruhum bedenimin içinde kederlendi ve başımdaki görümler beni rahatsız etti.",
    "16": "Ayakta duranlardan birine yaklaştım ve ona bütün bu şeylerle ilgili gerçeği sordum.\" “Böylece bana anlattı ve o şeylerin yorumunu bana bildirdi.",
    "17": "'Bu dört büyük hayvan, yeryüzünden çıkacak dört kraldır.",
    "18": "Ama Yüceler Yücesi'nin kutsalları krallığı alacak ve krallığı sonsuza dek, sonsuzluklar boyunca sonsuza dek ellerinde tutacaklar.'\"",
    "19": "“Sonra, hepsinden farklı, çok korkunç, dişleri demirden, tırnakları tunçtan olan, yutup parçalayan ve kalanını ayaklarıyla ezen dördüncü hayvanla ilgili,",
    "20": "Ve başında bulunan on boynuz ve çıkan diğer boynuzla ilgili gerçeği öğrenmek istedim. Bu boynuz önünde üç boynuz düşmüştü, gözleri ve kibirli konuşan bir ağzı vardı, görünüşü diğerlerinden daha iriydi.",
    "21": "Baktım, o boynuz kutsallarla savaşıyordu,",
    "22": "Günlerin Eski Olan gelene, Yüce Olan'ın kutsallarına hüküm verilene ve kutsalların krallığı ellerinde tutacakları zaman gelene dek onları yendi.\"",
    "23": "\"Bunun üzerine şöyle dedi, ‘Dördüncü hayvan yeryüzünde dördüncü bir krallık olacak, bütün krallıklardan farklı olacak, bütün dünyayı yiyip bitirecek, çiğneyip parçalayacak.",
    "24": "On boynuza gelince, bu krallıktan on kral çıkacak. Onlardan sonra bir başkası çıkacak; öncekinden farklı olacak ve üç kralı devirecek.",
    "25": "Yüce Olan'a karşı sözler söyleyecek ve Yüce Olan'ın kutsallarını yıpratacak. Zamanları ve yasayı değiştirmeyi tasarlayacak; bir vakte ve vakitlere ve yarım vakte dek onun eline verilecektir.'\"",
    "26": "“Ama yargı kurulacak ve hakimiyetini elinden alacaklar, onu tüketip sonuna kadar yok edecekler.",
    "27": "Krallık, hakimiyet ve bütün gökyüzünün altındaki krallıkların büyüklüğü, Yüce Olan'ın kutsallarının halkına verilecek. O'nun krallığı sonsuz bir krallıktır ve bütün hakimiyetler O'na hizmet edecek ve itaat edecektir.",
    "28": "“İşte meselenin sonu. Bana gelince, Daniel, düşüncelerim beni çok rahatsız etti ve yüzüm değişti; ama meseleyi yüreğimde sakladım.”"
  }
}