{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 9,
  "verses": {
    "1": "Medler soyundan Ahaşveroş oğlu Darius'un Keldaniler ülkesi üzerinde kral atandığı birinci yılda,",
    "2": "Hükmünün birinci yılında, ben Daniel, Yeruşalem'in ıssızlığının tamamlanması için Yahve'nin Peygamber Yeremya'ya sözü gelmiş olan yılların sayısını kitaplardan anladım; yetmiş yıl.",
    "3": "Dua ve dileklerle, oruçla, çul ve külle arayım diye, yüzümü Yahve Tanrı'ya çevirdim.",
    "4": "Tanrım Yahve'ye dua ettim, itiraf edip şöyle dedim, \"Ey Yahve, kendisini sevenlerle ve buyruklarını tutanlarla antlaşmasını ve sevgisini sürdüren, büyük ve korkunç Tanrı,",
    "5": "Günah işledik, sapkınlık ettik, kötülük yaptık, başkaldırdık, buyruklarından ve ilkelerinden saptık.",
    "6": "Krallarımıza, beylerimize, atalarımıza ve ülkenin bütün halkına, senin adınla konuşmuş olan hizmetkârların peygamberleri dinlemedik.\"",
    "7": "“Ey Yahve, doğruluk sana aittir, ama bugün olduğu gibi, utanç yüzü bize; Yahuda halkına, Yeruşalem sakinlerine ve sana karşı işlemiş oldukları suçtan ötürü kendilerini sürmüş olduğun bütün ülkelerde, yakında ve uzakta olan bütün İsrael'e.",
    "8": "Ey Yahve, utanç yüzü bizlere, krallarımıza, beylerimize ve atalarımıza aittir, çünkü sana karşı günah işledik.",
    "9": "Merhametler ve bağışlanma Tanrımız Yahve'nindir, çünkü O'na isyan ettik.",
    "10": "O'nun peygamber hizmetkârları aracılığıyla önümüze koyduğu yasalarında yürümek üzere Tanrımız Yahve'nin sözüne itaat etmedik,",
    "11": "Senin sözüne itaat etmesinler diye, evet, bütün İsrael saparak yasanı çiğnedi.\" “Bu yüzden Tanrı hizmetkârı Moşe'nin Yasası'nda yazılmış olan ant ve lanet üzerimize döküldü, çünkü O'na karşı günah işledik.",
    "12": "Üzerimize büyük bir kötülük getirerek, bize karşı ve bize hükmeden hâkimlerimize karşı söylemiş olduğu sözleri doğruladı; çünkü bütün gökyüzünün altında Yeruşalem'e yapılana benzer bir şey yapılmamıştır.",
    "13": "Moşe'nin Yasası'nda yazılmış olduğu gibi, bütün bu kötülük başımıza geldi. Yine de suçlarımızdan dönelim ve senin gerçeğinde anlayışa sahip olalım diye, Tanrımız Yahve'nin lütfunu dilemedik.",
    "14": "Bu yüzden Yahve kötülüğü gözetledi ve onu başımıza getirdi; çünkü Tanrımız Yahve yaptığı bütün işlerde adildir, biz de O'nun sözüne itaat etmedik.\"",
    "15": "“Şimdi, ey Tanrımız Yahve, halkını Mısır diyarından güçlü elle çıkaran ve kendine ün kazandıran, bugün olduğu gibi, günah işledik. Kötülük yaptık.",
    "16": "Ey Yahve, bütün doğruluğuna göre, lütfen öfken ve gazabın kutsal dağından, Yeruşalem kentinden dönsün; çünkü günahlarımız ve atalarımızın suçları yüzünden Yeruşalem ve halkın çevremizdeki herkes için utanç kaynağı oldu.\"",
    "17": "“Şimdi, ey Tanrımız, hizmetkârının duasını ve dileklerini dinle de yüzünü, ıssız olan kendi kutsal yerine, Efendimiz'in uğruna parlat.",
    "18": "Tanrım, kulağını çevir ve duy. Gözlerini aç ve ıssızlığımızı ve adınla anılan kenti gör; çünkü dualarımızı doğruluğumuzdan ötürü değil, ama senin büyük merhametin uğruna sunuyoruz.",
    "19": "Ey Efendimiz, dinle. Ey Efendimiz, bağışla; ey Efendimiz, dinle ve yap; kendi uğrunda geciktirme, ey Tanrım, çünkü kendi kentin ve halkın senin adınla çağırılıyor.\"",
    "20": "Ben daha söylerken, dua ederken, günahımı ve halkım İsrael'in günahını itiraf edip Tanrım'ın kutsal dağı için Tanrım Yahve'ye yalvarışımı sunarken,",
    "21": "Evet, ben daha söyleyip dua ederken, başlangıçta görümde görmüş olduğum Gabriel adlı adam, akşam sunusu vaktinde hızla uçup bana dokundu.",
    "22": "Bana anlatıp söyledi ve şöyle dedi: \"Daniel, sana bilgelik ve anlayış vermek için geldim.",
    "23": "Dileklerinin başlangıcında buyruk çıktı, ben de sana bildirmeye geldim, çünkü sen çok sevilensin. Bu nedenle meseleyi düşün ve görümü anla.\"",
    "24": "“Halkına ve kutsal kentine, isyanı sona erdirmek, günahları bitirmek, suç için barıştırmak, sonsuz doğruluğu getirmek, görüm ve peygamberliği mühürlemek ve En Kutsal Olan'ı meshetmek için yetmiş hafta kararlaştırıldı.\"",
    "25": "“Bu nedenle, Yeruşalem'i eski haline döndürmek ve bina etmek için buyruğun çıkmasından Meshedilmiş Olan'a, Hükümdar'a kadar yedi hafta ve altmış iki hafta olacağını bil ve anla. Kent sıkıntı zamanlarında, sokakla ve hendekle yeniden bina edilecek.",
    "26": "Altmış iki haftadan sonra Meshedilmiş Olan kesilip atılacak ve hiçbir şeyi olmayacak. Gelecek hükümdarın halkı kenti ve kutsal yeri yok edecek. Onun sonu tufanla olacak ve sona dek savaş olacak. Yıkımlar belirlenmiştir.",
    "27": "Birçoklarıyla bir haftalık sağlam bir antlaşma yapacak. Haftanın ortasında kurban ve sunuyu durduracak. İğrençliklerin kanadında, harap eden biri gelecek; ve kararlaştırılmış olan tam sona dek, harap olanın üzerine gazap dökülecektir.”"
  }
}