{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 1,
  "verses": {
    "1": "Yahve'nin Yahuda kralları Yotam, Ahaz ve Hizkiya günlerinde Moraşet'li Mika'ya gelen sözü, Samariya ve Yeruşalem hakkında gördü.",
    "2": "Dinleyin, ey halklar, hepiniz! Ey yeryüzü ve içindekilerin hepsi, dinleyin. Efendi Yahve, Efendi kutsal tapınağından size karşı tanıklık etsin.",
    "3": "Çünkü işte, Yahve yerinden çıkıyor, Ve inip yeryüzünün yüksek yerlerine basacak.",
    "4": "Dağlar O'nun altında eriyor, Ve vadiler ateşin önündeki balmumu gibi, Dik yerden dökülen sular gibi yarılıyor.",
    "5": "“Bütün bunlar Yakov’un itaatsizliği, Ve İsrael evinin günahları yüzündendir. Yakov’un itaatsizliği nedir? Samariya değil mi? Yahuda’nın yüksek yerleri nelerdir? Yeruşalem değil mi?",
    "6": "Bu yüzden Samariya’yı tarlanın taş yığını, Bağ dikme yerleri gibi yapacağım; Ve onun taşlarını vadiye dökeceğim, Ve temellerini açığa çıkaracağım.",
    "7": "Bütün putları parça parça edilecek, Onun bütün tapınak armağanları ateşte yakılacak, Ve onun bütün suretlerini yok edeceğim; Çünkü onları fahişe ücretiyle topladı, Ve fahişe ücretine geri dönecekler.”",
    "8": "Bundan ötürü ağıt yakıp dövüneceğim. Soyunmuş ve çıplak olarak gideceğim. Çakallar gibi uluyacağım, Ve devekuşları gibi yas tutacağım.",
    "9": "Çünkü onun yaraları şifa bulmaz; Çünkü Yahuda'ya kadar geldi. Halkımın kapısına, Yeruşalem'e kadar ulaşıyor.",
    "10": "Gat'ta söylemeyin bunu. Hiç ağlamayın. Kendimi Beyt Ofra'da toz içinde yuvarladım.",
    "11": "Ey sen, çıplaklık ve utanç içinde, Şafir'de oturan, geç git. Zaanan'da oturan çıkmıyor. Beyt Ezel'in ağıtı sizden korumasını alacak.",
    "12": "Çünkü Marot'ta oturan malını kaygıyla bekliyor, Çünkü Yahve'den kötülük Yeruşalem kapısına indi.",
    "13": "Lakiş'te oturan, hızlı atını arabaya koş. O, Siyon kızı için günahın başlangıcı oldu; Çünkü İsrael'in suçları sende bulundu.",
    "14": "Bu yüzden Moreşet Gat'a veda hediyesi vereceksin. Akziv evleri İsrael kralları için aldatıcı bir şey olacak.",
    "15": "Ey Mareşah sakinleri, sizi ele geçirecek olanı üzerinize getireceğim. İsrael'in görkemi Adullam'a gelecek.",
    "16": "Başlarınızı tıraş edin, Ve sevincinizin çocukları için saçlarınızı yolun. Kel saçlarınızı akbaba gibi genişletin, Çünkü onlar senin yanından sürüldüler!"
  }
}