{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 2,
  "verses": {
    "1": "Kötülük tasarlayan, Ve yataklarında kötülük yapanların vay haline! Sabahın ilk ışıklarıyla bunu yaparlar, Çünkü onların elinden gelir.",
    "2": "Tarlalara göz dikiyorlar ve onları ellerinden alıyorlar, Evlere de göz dikiyorlar, onları da ellerinden alıyorlar. Bir adamı ve evini, Bir adamı ve mirasını sıkıştırıyorlar.",
    "3": "Bu nedenle Yahve şöyle diyor: “İşte, bu halka karşı bir felaket tasarlıyorum; Ondan boyunlarınızı kaldırmayacaksınız, Ve kibirle yürümeyeceksiniz, Çünkü bu kötü bir zamandır.",
    "4": "O gün size karşı bir benzetme söyleyecekler, Ve hüzünlü bir ağıtla ağıt yakacaklar, ‘Tümüyle mahvolduk! Halkımın mülkü paylaşıldı. Gerçekten onu benden alıyor ve tarlalarımızı hainlere veriyor!’ diyecekler.”",
    "5": "Bu nedenle, Yahve'nin topluluğunda ülkeyi kura ile bölen kimse olmayacak.",
    "6": "“Peygamberlik etmeyin!”—peygamberlik ediyorlar— “Bu şeyler hakkında peygamberlik etmeyin. Utanç bize erişmeyecek.”",
    "7": "Ey Yakov evi denilen sen, “Yahve'nin Ruhu öfkelendi mi? Bunlar onun yaptıkları mı? Sözlerim kusursuz yürüyene iyilik etmiyor mu?”",
    "8": "Ama son zamanlarda halkım düşman olarak ayaklandı. Savaştan dönüp kaygısızca geçenlerin kaftanını ve giysilerini soyuyorsunuz.",
    "9": "Halkımın kadınlarını güzel evlerinden kovuyorsunuz; Onların küçük çocuklarından sonsuza dek kutsamamı alıyorsunuz.",
    "10": "Kalkın ve gidin! Çünkü burası sizin dinlenme yeriniz değil, Çünkü kirlilik yüzünden mahvolacak, Ağır bir yıkımla.",
    "11": "Eğer bir adam hile ruhu ile yürüyüp yalan söylerse, “Ben sana şarap ve içki hakkında peygamberlik edeyim” derse, O bu halkın peygamberi olacaktır.",
    "12": "Ey Yakov, hepinizi mutlaka toplayacağım. İsrael'in arta kalanını mutlaka toplayacağım. Onları Bostra koyunları gibi, Otlaklarının ortasındaki bir sürü gibi bir araya getireceğim. İnsanlarla kaynaşacaklar.",
    "13": "Yolu açan önlerinden çıkıyor. Onlar kapıyı delip çıkıyorlar. Yahve başlarında olarak, Kralları önlerinden geçiyor."
  }
}