{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 7,
  "verses": {
    "1": "Vay halime benim! Gerçekten, ben yaz meyvelerini toplayan biri gibiyim, bağ bozumunun artakalanı gibi. Yemek için bir salkım üzüm yok. Canım turfanda incir arzuluyor.",
    "2": "Tanrısal adam yeryüzünden yok oldu, Ve insanlar arasında doğru kimse kalmadı. Hepsi kan için pusuda bekliyor, Her adam kardeşini ağ ile avlıyor.",
    "3": "Elleri kötülük yapmak için gayretlidir. Yönetici ve hâkim rüşvet istiyor. Güçlü adam canının kötü arzusunu zorla kabul ettiriyor. Böylece birlikte düzen kuruyorlar.",
    "4": "Onların en iyileri çalı gibidir. En doğruları dikenli çitten daha kötüdür. Senin bekçilerinin günü, Ziyaret günün geldi; Şimdi onlar için şaşkınlık zamanıdır.",
    "5": "Komşuna güvenme. Güvenini bir dosta bağlama. Koynunda yatan kadından, ağzının sözlerine dikkat et!",
    "6": "Çünkü oğul babasına saygısızlık ediyor, Kız annesine karşı, gelin kaynanasına karşı çıkıyor; Bir adamın düşmanları kendi evinin adamlarıdır.",
    "7": "Ama ben Yahve'ye bakacağım. Kurtuluşumun Tanrısı'nı bekleyeceğim. Tanrım beni duyacak.",
    "8": "Ey düşmanım, bana karşı sevinme. Ben düşersem kalkarım. Karanlıkta oturursam, Yahve bana ışık olur.",
    "9": "Davamı savunana, Ve benim için yargılayana dek Yahve'nin öfkesine katlanacağım, Çünkü O'na karşı günah işledim. O beni ışığa çıkaracak. O'nun doğruluğunu göreceğim.",
    "10": "O zaman düşmanım görecek ve bana, \"Tanrın Yahve nerede?\" diyen onu utanç kaplayacak. Gözlerim onu görecek. Şimdi o, sokakların çamuru gibi çiğnenecek.",
    "11": "Duvarlarını bina etme günü! O gün, sınırını genişletecek.",
    "12": "O gün Aşur'dan ve Mısır kentlerinden, Mısır'dan Irmak'a, Denizden denize, Ve dağdan dağa kadar sana gelecekler.",
    "13": "Yine de, içinde oturanlar yüzünden, Yaptıklarının ürünü yüzünden ülke ıssız kalacak.",
    "14": "Halkını kendi değneğinle, Kendi başlarına ormanda oturan mirasının sürüsünü güt. Eski günlerde olduğu gibi, Başan ve Gilad'da verimli otlakların ortasında otlasınlar.",
    "15": "\"Mısır diyarından çıktığın günlerde olduğu gibi, Onlara şaşılacak şeyler göstereceğim.\"",
    "16": "Uluslar görüp bütün zorbalıklarından utanacaklar. Ellerini ağızlarına koyacaklar. Kulakları sağır olacak.",
    "17": "Yılan gibi toprak yalayacaklar. Yerin sürüngenleri gibi, inlerinden titreyerek çıkacaklar. Tanrımız Yahve'ye korkuyla gelecekler, Ve senden ötürü korkacaklar.",
    "18": "Suçları bağışlayan, mirasının kalanının itaatsizliğinin üzerinden geçen Senin gibi Tanrı kimdir? Sonsuza dek öfkesini tutmaz, Çünkü sevgi dolu iyilikten hoşlanır.",
    "19": "Yine bize acıyacak. Suçlarımızı ayaklar altına alacak. Onların bütün günahlarını denizin derinliklerine atacaksın.",
    "20": "Eski günlerden beri atalarımıza ant içtiğin gibi, Yakov'a sadakat, Avraham'a da merhamet göstereceksin."
  }
}