{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 14,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael halkına geri dönüp Pihahirot'un önünde, Migdol ile deniz arasında, Baal Sefon'un önünde kamp kurmalarını söyle. Onun karşısında, deniz kenarında kamp kuracaksınız.",
    "3": "Firavun İsrael'in çocukları için, 'Onlar o diyarın içinde şaşkındırlar' diyecek. 'Çöl onları hapsetmiştir.’",
    "4": "Firavun'un yüreğini katılaştıracağım, o da onların peşine düşecek. Firavun ve onun bütün orduları üzerinde yücelik kazanacağım. Mısırlılar benim Yahve olduğumu bilecekler.” Öyle yaptılar.",
    "5": "Mısır Kralı'na halkın kaçtığı söylendi. Firavun ile hizmetkârlarının yüreği halka karşı değişti ve dediler: \"Biz ne yaptık da İsrael'i bize hizmet etmekten salıverdik?\"",
    "6": "Arabasını hazırlayıp ordusunu da yanına aldı.",
    "7": "Seçme altı yüz savaş arabasını ve Mısır'ın bütün savaş arabalarını, hepsinin komutanlarıyla birlikte aldı.",
    "8": "Yahve Mısır Kralı Firavun'un yüreğini katılaştırdı ve İsrael'in çocuklarının peşine düştü. Çünkü İsrael'in çocukları yüksek elle dışarı çıkmışlardı.",
    "9": "Mısırlılar onların peşine düştü. Firavun'un bütün atları ve savaş arabaları, atlıları ve ordusu, deniz kenarında, Pihahirot'un yanında, Baal Sefon'un önünde kamp kurarken onlara yetiştiler.",
    "10": "Firavun yaklaşınca İsrael'in çocukları gözlerini kaldırdılar, işte, Mısırlılar onların peşinden yürüyorlardı ve çok korktular. İsrael'in çocukları Yahve'ye feryat ettiler.",
    "11": "Moşe'ye şöyle dediler, \"Mısır'da mezar olmadığı için bizi çölde ölmeye mi getirdin? Bizi Mısır'dan çıkarmakla bize neden böyle davrandın?",
    "12": "Mısır'da sana, 'Bizi rahat bırak, Mısırlılar'a hizmet edelim' diye söylediğimiz söz bu değil mi? Çünkü çölde ölmektense Mısırlılar'a hizmet etmek bizim için daha iyi olurdu.”",
    "13": "Moşe halka şöyle dedi: “Korkmayın. Sakin durun ve bugün sizin için gerçekleştireceği Yahve'nin kurtarışını görün. Çünkü bugün gördüğünüz Mısırlılar'ı bir daha asla görmeyeceksiniz.",
    "14": "Yahve sizin için savaşacak, siz de sakin olacaksınız.”",
    "15": "Yahve Moşe'ye şöyle dedi: \"Neden bana feryat ediyorsun? İsrael'in çocuklarına ileri gitmelerini söyle.",
    "16": "Değneğini kaldır, elini denizin üzerine uzat ve onu ayır. Sonra İsrael'in çocukları denizin ortasına kuru yerden girecekler.",
    "17": "İşte, ben Mısırlılar'ın yüreklerini katılaştıracağım ve onlar da onların arkasından girecekler. Firavun'un, bütün ordularının, savaş arabalarının ve atlılarının önünde kendime yücelik kazandıracağım.",
    "18": "Firavun'un, savaş arabalarının ve atlılarının önünde yücelik kazandığımda, Mısırlılar benim Yahve olduğumu bilecekler.\"",
    "19": "İsrael ordugâhının önünden giden Tanrı'nın meleği yer değiştirip arkalarına gitti. Bulut sütunu da önlerinden yer değiştirip arkalarında durdu.",
    "20": "Mısır ordugâhıyla İsrael ordugâhının arasına geldi. Bulut ve karanlık vardı ama geceyi aydınlatıyordu. Bütün gece biri ötekinin yanına yaklaşmadı.",
    "21": "Moşe elini denizin üzerine uzattı ve Yahve bütün gece kuvvetli doğu rüzgârıyla denizi geri döndürdü, denizi karaya çevirdi ve sular ayrıldı.",
    "22": "İsrael'in çocukları kuru yerden denizin ortasına girdiler. Sular sağlarında ve sollarında onlara duvar oldu.",
    "23": "Mısırlılar onları takip ettiler, Firavun'un bütün atları, savaş arabaları ve atlıları arkalarından denizin ortasına girdiler.",
    "24": "Sabah nöbetinde Yahve ateş ve bulut sütunundan Mısır ordusuna baktı ve Mısır ordusunu şaşkına çevirdi.",
    "25": "Arabaların tekerleklerini çıkardı ve onları ağır bir şekilde sürdüler. Mısırlılar, \"İsrael'in önünden kaçalım, çünkü Yahve onlar için Mısırlılar'a karşı savaşıyor!\" dediler.",
    "26": "Yahve Moşe'ye, \"Elini denizin üzerine uzat\" dedi, \"Sular yeniden Mısırlılar'ın, savaş arabalarının ve atlılarının üzerine gelsin.\"",
    "27": "Moşe elini denizin üzerine uzattı. Sabah olunca deniz yeniden eski gücüne döndü. Mısırlılar onun karşısında kaçtılar. Yahve Mısırlılar'ı denizin ortasında devirdi.",
    "28": "Sular döndü ve savaş arabalarını, atlıları, arkalarından denize giren Firavun'un tüm ordusunu örttü. Onlardan biri bile kalmadı.",
    "29": "Ancak İsrael'in çocukları denizin ortasındaki kuru toprakta yürüdüler, sular sağlarında ve sollarında onlara duvar oldu.",
    "30": "Böylece Yahve o gün İsrael'i Mısırlılar'ın elinden kurtardı ve İsrael Mısırlılar'ın deniz kıyısında öldüğünü gördü.",
    "31": "İsrael, Yahve'nin Mısırlılar'a yaptığı büyük işi gördü ve halk Yahve'den korktu. Yahve'ye ve hizmetkârı Moşe'ye inandılar."
  }
}