{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 15,
  "verses": {
    "1": "Bunun üzerine Moşe ile İsrael'in çocukları Yahve'ye bu ezgiyi söylediler ve şöyle dediler: \"Yahve'ye ezgi söyleyeceğim, Çünkü O görkemle zafer kazandı. Atı ve binicisini denize attı.",
    "2": "Yahve benim gücüm ve ezgimdir. O benim kurtuluşum oldu. O benim Tanrım'dır ve O'nu öveceğim, Babamın Tanrısı ve ben O'nu yücelteceğim.",
    "3": "Yahve bir savaş adamıdır. Adı Yahve'dir.",
    "4": "Firavun'un savaş arabalarını ve ordusunu denize attı. Seçme subayları Kızıldeniz'de battı.",
    "5": "Derinler onları örttü. Taş gibi derinliklere indiler.",
    "6": "Senin sağ elin, ey Yahve, kudrette yücedir. Senin sağ elin, ey Yahve, düşmanı parçalara ayırır.",
    "7": "Heybetinin büyüklüğüyle sana karşı ayaklananları alt edersin. Gazabını gönderirsin. Onları anız gibi tüketir.",
    "8": "Öfkenin soluğuyla sular yığıldılar. Seller yığın gibi dimdik durdu. Derinlikler denizin ortasında dondular.",
    "9": "Düşman, 'Ben kovalayacağım' dedi. 'Yetişeceğim. Ganimeti paylaşacağım. Arzum onlarda yerine gelecek. Kılıcımı çekeceğim. Elim onları yok edecek.’",
    "10": "Sen rüzgârınla üfledin. Deniz onları örttü. Güçlü sularda kurşun gibi battılar.",
    "11": "İlahlar arasında senin gibi kim var, ey Yahve? Senin gibi kutsallıkta yüce, Övgülerde heybetli, harikalar yapan kim var?",
    "12": "Sağ elini uzattın. Yer onları yuttu.",
    "13": "\"Sen kurtardığın halka sevgi dolu iyiliğinle rehberlik ettin. Gücünle onlara kutsal meskenine doğru yol gösterdin.",
    "14": "Halklar duydu. Titriyorlar. Dehşetler Filist sakinlerini ele geçirdi.",
    "15": "O zaman Edom ileri gelenleri dehşete düştüler. Moav'ın güçlü adamları titremeye başladı. Kenan'da oturanların tümü eriyip gitti.",
    "16": "Üzerlerine korku ve dehşet indi. Senin halkın geçene kadar, ey Yahve, Kendine satın aldığın halkın geçene kadar, Kolunun büyüklüğünden taş gibi kesildiler.",
    "17": "Onları içeri getireceksin, mirasın olan dağa, Ey Yahve, kendine oturmak için yaptığın yere, Ey Yahve, ellerinin kurduğu kutsal yerde onları dikeceksin.",
    "18": "Yahve sonsuza dek egemenlik sürecek.”",
    "19": "Çünkü Firavun'un atları savaş arabalarıyla ve atlılarıyla birlikte denize girdiler ve Yahve denizin sularını üzerlerine geri getirdi. Ama İsrael'in çocukları denizin ortasındaki kuru yerden yürüdüler.",
    "20": "Aron'un kız kardeşi Peygamber Miryam eline bir tef aldı. Bütün kadınlar teflerle ve danslarla onun peşinden çıktılar.",
    "21": "Miryam onlara şöyle yanıt verdi: \"Yahve'ye ezgi söyleyin, çünkü O görkemle zafer kazandı. Atı ve binicisini denize attı.”",
    "22": "Moşe İsrael'i Kızıldeniz'den ileri götürdü ve Şur Çölü'ne çıktılar. Çölde üç gün gittiler ve su bulamadılar.",
    "23": "Mara'ya vardıklarında Mara sularından içemediler. Çünkü onlar acıydı. Bu nedenle adına Mara denildi.",
    "24": "Halk, \"Ne içelim?\" diye Moşe'ye karşı söylendiler.",
    "25": "Sonra o Yahve'ye feryat etti. Yahve ona bir ağaç gösterdi, o da onu sulara attı ve sular tatlılaştı. Orada onlar için bir kural ve hüküm koydu. Onları orada sınadı.",
    "26": "Şöyle dedi, \"Tanrınız Yahve'nin sözünü dikkatle dinlerseniz, O'nun gözünde doğru olanı yaparsanız, buyruklarına dikkat ederseniz ve bütün kurallarına uyarsanız, Mısırlılar'ın üzerine koyduğum hastalıkların hiçbirini sizin üzerinize koymayacağım. Çünkü sana şifa veren Yahve benim.”",
    "27": "On iki su kaynağı ve yetmiş palmiye ağacının bulunduğu Elim'e geldiler. Orada suların kenarında kamp kurdular."
  }
}