{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 16,
  "verses": {
    "1": "İsrael'in çocuklarının bütün topluluğu Elim'den yola çıktılar ve Mısır diyarından ayrıldıktan sonraki ikinci ayın on beşinci günü, İsrael'in çocuklarının bütün topluluğu Elim ile Sina arasındaki Sin Çölü'ne geldiler.",
    "2": "İsrael'in çcuklarının bütün topluluğu çölde Moşe'ye ve Aron'a karşı söylendiler.",
    "3": "İsrael'in çocukları onlara şöyle dediler: \"Keşke Mısır diyarında et kazanlarının başında oturduğumuzda, ekmeğimizi doyuncaya dek yediğimiz sırada Yahve'nin eliyle ölseydik. Çünkü bütün bu topluluğu açlıkla öldürmek için sen bizi bu çöle çıkardın.\"",
    "4": "Bunun üzerine Yahve Moşe'ye şöyle dedi: \"İşte, senin için gökten ekmek yağdıracağım ve halk çıkıp her gün bir günlük pay toplayacak, böylece yasama göre yürüyüp yürümeyeceklerini sınayacağım.",
    "5": "Altıncı günde getirdiklerini hazırlayacaklar ve bu, günlük topladıklarının iki katı olacak.”",
    "6": "Moşe ile Aron bütün İsrael'in çocuklarına şöyle dediler: \"Akşam, Yahve'nin sizi Mısır diyarından çıkardığını bileceksiniz.",
    "7": "Sabah Yahve'nin görkemini göreceksiniz. Çünkü Yahve kendisine karşı söylenmenizi işitiyor. Biz kimiz ki, bize karşı söyleniyorsunuz?”",
    "8": "Moşe şöyle dedi: \"Şimdi Yahve size akşamları yemeniz için et, sabahları da doymanız için ekmek verecek. Çünkü Yahve, kendisine karşı söylenmelerinizi işitiyor. Peki biz kimiz? Söylenmeleriniz bize karşı değil, Yahve'ye karşıdır.\"",
    "9": "Moşe Aron'a şöyle dedi: \"Bütün İsrael'in çocuklarının topluluğuna deyin ki, 'Yahve'ye yaklaşın, çünkü O sizin söylenmelerinizi duydu.'''",
    "10": "Aron bütün İsrael'in çocuklarının topluluğuyla konuşurken çöle doğru baktılar ve işte, Yahve'nin görkemi bulutta göründü.",
    "11": "Yahve Moşe'ye şöyle dedi:",
    "12": "\"İsrael'in çocuklarının söylenmelerini duydum. Onlara de ki, 'Akşam et yiyeceksiniz ve sabahleyin ekmekle doyacaksınız. O zaman benim Tanrınız Yahve olduğumu bileceksiniz.'”",
    "13": "Akşam bıldırcınlar çıkıp ordugâhı kapladı ve sabahleyin ordugâhın çevresine çiy serilmişti.",
    "14": "Yere serilmiş çiy kaybolduğunda, işte, çölün yüzeyinde yerdeki kırağı kadar küçük, yuvarlak bir şey vardı.",
    "15": "İsrael çocukları bunu görünce birbirlerine, \"Bu nedir?\" dediler. Çünkü ne olduğunu bilmiyorlardı. Moşe onlara şöyle dedi: \"Bu, yemeniz için Yahve'nin size verdiği ekmektir.",
    "16": "Yahve'nin buyurduğu şey şudur: 'Her biriniz yiyeceğine göre ondan toplayın. Her biriniz çadırında olanların sayısına göre bir omer, bir baş alacak.'”",
    "17": "İsrael'in çocukları da öyle yaptı. Bazıları daha çok, bazıları daha az topladı.",
    "18": "Omerle ölçtüklerinde, çok toplayanın fazlası, az toplayanın da eksiği yoktu. Her biri yiyeceğine göre toplamıştı.",
    "19": "Moşe onlara, \"Sabaha kadar kimse ondan bırakmasın\" dedi.",
    "20": "Ne var ki Moşe'nin sözünü dinlemediler ve bazıları ondan sabaha kadar bıraktılar. Kurtlanıp koktu. Moşe de onlara öfkelendi.",
    "21": "Herkes yiyeceğine göre sabahtan sabaha ondan topladılar. Güneş ısınınca erirdi.",
    "22": "Altıncı gün her biri için iki omer olmak üzere iki kat ekmek topladılar. Topluluğun bütün önderleri gelip Moşe'ye bildirdiler.",
    "23": "Onlara şöyle dedi: \"Yahve'nin söylediği budur, 'Yarın kutsal dinlenme günü, Yahve için kutsal Şabat'dır. Pişirmek istediğinizi pişirin, haşlamak istediğinizi haşlayın. Arta kalanı da sabaha kadar saklamak üzere kendiniz için bir kenara koyun.'”",
    "24": "Moşe'nin buyurduğu gibi onu sabaha kadar bir kenara koydular, kokmadı, onda kurt da yoktu.",
    "25": "Moşe, \"Onu bugün yiyin\" dedi, \"Çünkü bugün Yahve için Şabat'dır. Bugün onu kırda bulamayacaksınız.",
    "26": "Altı gün toplayacaksınız, ama yedinci gün Şabat'tır. O günde hiçbir şey bulunmayacak.”",
    "27": "Yedinci gün halktan bazıları toplamaya çıktı ama hiçbir şey bulamadılar.",
    "28": "Yahve Moşe'ye şöyle dedi: \"Buyruklarımı ve yasalarımı tutmayı ne zamana dek reddedeceksiniz?",
    "29": "İşte, Yahve size Şabat'ı verdiği için, altıncı günde size iki günlük ekmeğinizi veriyor. Herkes kendi yerinde kalsın. Yedinci günde kimse yerinden çıkmasın.”",
    "30": "Böylece halk yedinci gün dinlendi.",
    "31": "İsrael evi onun adını Man koydu. Kişniş tohumu gibi beyazdı. Tadı da ballı yufkaya benziyordu.",
    "32": "Moşe şöyle dedi: \"Yahve'nin buyurduğu şey şudur: 'Mısır diyarından sizi çıkardığım zaman, çölde size yedirdiğim ekmeği görsünler diye bundan bir omer dolusu kuşaklarınız boyunca saklansın.'\"",
    "33": "Moşe Aron'a, \"Bir testi al, içine bir omer dolusu man koy\" dedi, \"Kuşaklar boyu saklanmak üzere onu Yahve'nin huzuruna koy.\"",
    "34": "Yahve'nin Moşe'ye buyurduğu gibi Aron onu saklanmak üzere Tanıklığın önüne koydu.",
    "35": "İsrael'in çocukları üzerinde yaşayanların bulunduğu bir diyara gelene dek kırk yıl boyunca man yediler.",
    "36": "Bir omer efanın onda biridir."
  }
}