{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 17,
  "verses": {
    "1": "İsrael'in çocuklarının bütün topluluğu Yahve'nin buyruğu uyarınca Sin Çölü'nden yola çıkıp Refidim'de konakladı. Ancak halkın içeceği su yoktu.",
    "2": "Bunun üzerine halk Moşe'yle tartışıp, \"Bize içecek su ver\" dediler. Moşe onlara şöyle dedi: “Neden benimle tartışıyorsunuz? Neden Yahve’yi sınıyorsunuz?”",
    "3": "Orada halk susamıştı. Bunun üzerine halk Moşe'ye karşı söylenip şöyle dediler: \"Bizi, çocuklarımızı ve hayvanlarımızı susuzluktan öldürmek için neden bizi Mısır'dan çıkardın?\"",
    "4": "Moşe Yahve'ye feryat edip, dedi: \"Bu halka ne yapayım? Neredeyse beni taşlayacaklar.” dedi.",
    "5": "Yahve Moşe'ye şöyle dedi: \"Halkın önünde yürü, İsrael'in ihtiyarlarını da yanına al ve Nil'e vurduğun değneği eline alıp git.",
    "6": "İşte, ben Horev'deki kayanın üzerinde önünde duracağım. Kayaya vuracaksın ve halk içsin diye oradan su çıkacak.” Moşe İsrael'in ihtiyarlarının önünde böyle yaptı.",
    "7": "İsrael çocukları çekiştiğinden ve \"Yahve aramızda mı, değil mi?\" diyerek Yahve'yi sınadıkları için bu yere Massa ve Meriva adını verdi.",
    "8": "Sonra Amalek gelip Refidim'de İsrael'le savaştı.",
    "9": "Moşe Yeşu'ya, \"Bizim için adamlar seç ve Amalek'le savaşmaya çık\" dedi. \"Yarın elimde Tanrı'nın değneği ile tepenin zirvesinde duracağım.\"",
    "10": "Yeşu Moşe'nin kendisine söylediği gibi yaptı ve Amalek'le savaştı. Moşe, Aron ve Hur tepenin zirvesine çıktılar.",
    "11": "Moşe elini kaldırdığında İsrael galip geliyordu, elini indirdiğinde Amalek galip geliyordu.",
    "12": "Ama Moşe'nin elleri ağırlaştı, bir taş alıp altına koydular, o da üzerine oturdu. Aron ve Hur, biri bir tarafta, diğeri öbür tarafta onun ellerini kaldırdılar. Gün batımına kadar elleri sabit kaldı.",
    "13": "Yeşu, Amalek'le halkını kılıcın ağzıyla yendi.",
    "14": "Yahve Moşe'ye, \"Bunu anma olarak kitaba yaz ve Yeşu'nun kulağına tekrarla\" dedi, \"Öyle ki, Amalek'in anısını gökyüzünün altından tamamen sileyim.\"",
    "15": "Moşe bir sunak yaptı ve adını \"Yahve Sancağımızdır\" koydu.",
    "16": "O şöyle dedi: \"Yah, 'Yahve Amalek'le kuşaktan kuşağa savaş içinde olacaktır' diye ant içti.\""
  }
}