{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 18,
  "verses": {
    "1": "Moşe'nin kayınpederi Midyanlı kâhin Yetro, Tanrı'nın Moşe ve halkı İsrael için yaptığı her şeyi, Yahve'nin İsrael'i Mısır'dan nasıl çıkardığını duydu.",
    "2": "Moşe'nin kayınpederi Yetro, Moşe'nin geri göndermiş olduğu karısı Sippora'yı,",
    "3": "ve iki oğlunu aldı. Oğullarından birinin adı Gerşom'du, çünkü Moşe, \"Yabancı bir ülkede garip olarak yaşadım\" dedi.",
    "4": "Diğerinin adı Eliezer'di, çünkü şöyle dedi: \"Babamın Tanrısı benim yardımcımdı ve beni Firavun'un kılıcından kurtardı.\"",
    "5": "Moşe'nin kayınpederi Yetro, Moşe'nin oğulları ve karısıyla birlikte Moşe'nin konakladığı çöle, Tanrı Dağı'na geldi.",
    "6": "Moşe'ye, \"Ben, kayınpederin Yetro, karın ve iki oğluyla birlikte sana geldim\" dedi.",
    "7": "Moşe kayınpederini karşılamaya çıktı, eğilip onu öptü. Birbirlerine hal hatır sorup çadıra girdiler.",
    "8": "Moşe kayınpederine, Yahve'nin İsrael uğruna Firavun'a ve Mısırlılar'a yaptıklarını, yolda başlarına gelen tüm zorlukları ve Yahve'nin onları nasıl kurtardığını anlattı.",
    "9": "Yetro, Yahve'nin İsrael'e yaptığı bütün iyiliklere, onları Mısırlılar'ın elinden kurtardığına sevindi.",
    "10": "Yetro şöyle dedi: \"Seni Mısırlılar'ın ve Firavun'un elinden kurtaran Yahve'ye övgüler olsun. Halkı Mısırlılar'ın elinden kurtaran O'dur.",
    "11": "Onların insanlara kibirli davranmalarından artık biliyorum ki, Yahve bütün ilahlardan daha büyüktür.\"",
    "12": "Moşe'nin kayınpederi Yetro, Tanrı'ya yakmalık sunu ve kurbanlar sundu. Aron, İsrael'in tüm ihtiyarlarıyla birlikte Moşe'nin kayınpederiyle birlikte Tanrı'nın önünde ekmek yemeye geldi.",
    "13": "Ertesi gün Moşe halkı yargılamak için oturdu ve halk sabahtan akşama kadar Moşe'nin çevresinde durdu.",
    "14": "Moşe'nin kayınpederi onun halka yaptıklarını görünce şöyle dedi: \"Halk için yaptığınız bu şey nedir? Neden tek başına oturuyorsun ve bütün insanlar sabahtan akşama kadar senin etrafında duruyor?”",
    "15": "Moşe kayınpederine şöyle dedi: \"Çünkü halk Tanrı'ya sormak için bana geliyor.",
    "16": "Bir mesele olduğunda bana gelirler, ben de adamla komşusu arasında hükmederim ve onlara Tanrı'nın hükümlerini ve yasalarını bildiririm.\"",
    "17": "Moşe'nin kayınpederi ona şöyle dedi: \"Yaptığın şey iyi değil.",
    "18": "Hem sen, hem de seninle birlikte olan bu halk kesinlikle usanacaksınız. Çünkü bu şey senin için çok ağır. Bunu tek başına kendin yapamazsın.",
    "19": "Şimdi sözümü dinle. Sana öğüt vereyim ve Tanrı seninle olsun. Sen halk için Tanrı'nın önünde ol ve konuları Tanrı'ya getir.",
    "20": "Onlara hükümleri ve yasaları öğretirsin, yürümeleri gereken yolu ve yapmaları gereken işi onlara gösterirsin.",
    "21": "Ayrıca bütün halk arasından Tanrı'dan korkan yetenekli adamlar, haksız kazançtan nefret eden dürüst adamlar çıkar. Onları, binlerin başı, yüzlerin başı, ellilerin başı ve onların başı olarak onların üzerine koy.",
    "22": "Halkı her zaman onlar yargılasınlar. Öyle olacak ki, her büyük meseleyi sana getirecekler, ama her küçük meseleyi kendileri yargılayacaklar. Böylece işin kolaylaşacak ve yükü seninle paylaşacaklar.",
    "23": "Eğer bunu yaparsan, Tanrı da sana öyle buyurursa, o zaman dayanabilirsin ve bütün bu halk da esenlik içinde yerine gider.”",
    "24": "Böylece Moşe kayınpederinin sözünü dinledi ve söylediklerinin hepsini yaptı.",
    "25": "Moşe tüm İsrael'den yetenekli adamlar seçti ve onları halkın üzerine, binlere, yüzlere, ellilere ve onlara baş yaptı.",
    "26": "Halkı her zaman yargıladılar. Zor davaları Moşe'ye getirdiler, ama her küçük meseleyi kendileri yargıladılar.",
    "27": "Moşe kayınpederinin gitmesine izin verdi ve o da kendi ülkesine doğru yola çıktı."
  }
}