{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 21,
  "verses": {
    "1": "\"Şimdi onların önüne koyacağın hükümler şunlardır:\"",
    "2": "\"Eğer İbrani bir hizmetçi satın alırsan, altı yıl hizmet edecek ve yedincisinde hiçbir şey ödemeden özgür olarak çıkacak.",
    "3": "Eğer yalnız geldiyse, tek başına çıkacaktır. Evli ise karısı da onunla birlikte çıkacaktır.",
    "4": "Eğer efendisi ona bir eş verir ve o kadın ona oğulları ya da kızları doğurursa, karısı ve çocukları efendisinin olacak ve kendisi tek başına çıkacaktır.",
    "5": "Ama hizmetçi açıkça, 'Efendimi, karımı ve çocuklarımı seviyorum' derse;\"",
    "6": "o zaman efendisi onu Tanrı'ya getirecek. Onu kapıya ya da kapı sövesine getirecek ve efendisi bizle onun kulağını delecek. O da ona sonsuza dek hizmet edecektir.",
    "7": "\"Eğer bir adam kızını hizmetçi olarak satarsa, kız erkek hizmetçiler gibi dışarı çıkmayacaktır.",
    "8": "Eğer kendisiyle evlenmiş olan kız, efendisini memnun etmezse, efendisi onun geri satın alınmasına izin verecektir. Ona hileyle davrandığı için onu yabancı bir halka satmaya hakkı olmayacaktır.",
    "9": "Eğer onu kendi oğluyla evlendirirse, ona kızı gibi davranacaktır.",
    "10": "Eğer kendine başka bir kadın alırsa, öncekinin yiyeceğini, giyeceğini ve evlilik haklarını kısmayacaktır.",
    "11": "Eğer bu üç şeyi onun için yapmazsa, kadın hiçbir para ödemeden özgür gidebilir.\"",
    "12": "“Bir adamı vuran, vurduğu kişi de ölürse, kesinlikle öldürülecektir.",
    "13": "Ama bu kasıtsızsa, Tanrı bunun olmasına izin vermişse, o zaman sana onun kaçacağı bir yer tayin edeceğim.",
    "14": "Eğer bir kişi kendisini öldürmek için komşusuna düzen kurar ve haddini bilmez bir şekilde komşusunun üstüne gelirse, onu ölsün diye sunağımdan alacaksınız.\"",
    "15": "\"Babasına ya da annesine saldıran kesinlikle öldürülecektir.\"",
    "16": "\"Birini kaçırıp satan ya da elinde bulunduran kişi kesinlikle öldürülecektir.\"",
    "17": "\"Babasına ya da annesine lanet eden kesinlikle öldürülecektir.\"",
    "18": "\"Eğer insanlar kavga eder ve biri diğerine taşla ya da yumrukla vurursa, o da ölmeyip yatağa mahkûm olursa;",
    "19": "eğer tekrar ayağa kalkıp değneğiyle dolaşırsa, ona vuran aklanacak, yalnızca kaybettiği zamanın bedelini kendisi ödeyecek ve tamamen iyileşene dek iyileşmesini karşılayacaktır.\"",
    "20": "\"Eğer bir adam hizmetçisine ya da kadın hizmetçisine değnekle vurursa ve o kişi onun eli altında ölürse, o adam kesinlikle cezalandırılacaktır.",
    "21": "Bununla birlikte, eğer hizmetçisi bir ya da iki gün sonra kalkarsa cezalandırılmaz; çünkü hizmetçi onun mülküdür.\"",
    "22": "\"Eğer insanlar kavga edip gebe bir kadını incitir, kadın da düşük yaparsa ve hiçbir zarar gelmese de, mutlaka kadının kocasının talep edeceği ve hakimlerin izin vereceği ölçüde para cezasına çarptırılacaktır.",
    "23": "Ama bundan bir zarar gelirse, cana karşılık can,",
    "24": "göze karşılık göz, dişe karşılık diş, ele karşılık el, ayağa karşılık ayak,",
    "25": "yanmaya karşılık yanma, yaraya karşılık yara, bereye karşılık bere alacaksın.\"",
    "26": "\"Eğer bir adam hizmetçisinin ya da kadın hizmetçisinin gözüne vurup onu sakatlarsa, gözü uğruna onu özgür bırakacaktır.",
    "27": "Eğer erkek hizmetçisinin ya da kadın hizmetçisinin dişine vurursa, dişi uğruna hizmetçiyi özgür bırakacaktır.\"",
    "28": "\"Eğer bir boğa bir erkeği ya da kadını süsüp öldürürse, boğa kesinlikle taşlanacak ve eti yenmeyecektir; ancak boğanın sahibi sorumlu tutulmayacaktır.",
    "29": "Ancak boğanın geçmişte süsme alışkanlığı varsa ve bu durum sahibine bildirilmişse ve o da onu içeride tutmamışsa ve bir erkeği ya da kadını öldürmüşse, boğa taşlanacak, sahibi de öldürülecektir.",
    "30": "Eğer kendisi üzerine bir fidye konulursa, o zaman yaşamının fidyesi olarak üzerine konulan ne ise ödeyecektir.",
    "31": "İster oğlunu, ister kızını süsmüş olsun, ona bu hükme göre yapılacaktır.",
    "32": "Eğer boğa bir erkek ya da kadın hizmetçiyi süserse, efendilerine otuz şekel gümüş verilecek ve öküz taşlanacaktır.\"",
    "33": "\"Eğer bir kişi bir çukur açar, ya da bir kişi bir çukur kazar ve onu örtmezse ve içine bir boğa ya da eşek düşerse,",
    "34": "çukurun sahibi karşılığını ödeyecektir. Parayı onların sahibine verecek ve ölü hayvan kendisinin olacaktır.\"",
    "35": "\"Eğer birinin boğası başka birinin boğasını yaralar o da ölürse, o zaman canlı boğayı satıp bedelini bölüşecekler; ölü hayvanı da böleceklerdir.",
    "36": "Ya da boğanın geçmişte süsme alışkanlığı olduğu biliniyorsa ve sahibi onu içeride tutmamışsa, kesinlikle boğa karşılığında boğa ödeyecek ve ölü hayvan kendisinin olacaktır.\""
  }
}