{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 28,
  "verses": {
    "1": "\"İsrael'in çocukları arasından bana kâhinlik makamında hizmet etmeleri için kardeşin Aron'u ve oğulları Nadav'ı, Avihu'yu, Eleazar'ı ve İtimar'ı yanına getir.",
    "2": "Kardeşin Aron'a görkem ve güzellik için kutsal giysiler yapacaksın.",
    "3": "Kendilerini bilgelik ruhuyla doldurduğum tüm bilge yürekli adamlara söyleyeceksin, bana kâhinlik makamında hizmet etmek üzere Aron'un kutsal kılınması için onun giysilerini yapsınlar.",
    "4": "Yapacakları giysiler şunlardır: Göğüslük, efod, kaftan, nakışlı gömlek, sarık ve kuşak. Kardeşin Aron'a ve oğullarına, kâhinlik makamında bana hizmet etmesi için kutsal giysiler yapacaklar.",
    "5": "Altını, maviyi, moru, kırmızıyı ve ince keteni kullanacaklar.\"",
    "6": "“Efodu altın, mavi, mor, kırmızı ve özenle dokunmuş ince ketenden usta işi olarak yapacaklar.",
    "7": "Birbirine bağlanabilmesi için iki ucunda birleştirilmiş iki omuz askısı bulunacak.",
    "8": "Üzerindeki ustalıkla dokunmuş şerit onun işi gibi ve aynı parçadan olacak; altın, mavi, mor, kırmızı ve özenle dokunmuş ince ketenden olacak.",
    "9": "İki oniks taşı alıp üzerlerine İsrael'in çocuklarının adlarını oyacaksın.",
    "10": "Doğum sırasına göre altısının adı bir taşta, altısının adı ise diğer taşta olacak.",
    "11": "İki taşı, İsrael çocuklarının adlarına göre, mühür oyması gibi, taşa oymacı ustalığıyla oyacaksın. Onları altın yuvalar içine koyduracaksın.",
    "12": "İsrael'in çocukları için anma taşları olarak iki taşı efodun omuzluklarına koyacaksın. Aron onların adlarını anılma için Yahve'nin önünde iki omzunda taşıyacak.",
    "13": "Altından yuvalar,",
    "14": "saf altından iki zincir yapacaksın; onları örgülü kordon gibi yapacaksın. Örgülü zincirleri yuvalara takacaksın.\"",
    "15": "\"Hüküm göğüslüğünü usta işi yapacaksın; onu efodun işi gibi yapacaksın; altından, mavi, erguvan, kırmızı ve özenle dokunmuş ince ketenden yapacaksın.",
    "16": "Kare şeklinde ve ikiye katlanmış olacak; bir karış uzunluğu, bir karış da eni olacak.",
    "17": "Oraya dört sıra taş yuvası koyacaksın; ilk sırada yakut, topaz ve beril olacak;",
    "18": "ve ikinci sırada firuze, safir ve zümrüt;",
    "19": "üçüncü sırada gök yakut, agat, ametist;",
    "20": "ve dördüncü sırada sarı yakut, oniks ve yeşim olacak. Onlar altın yuvalarına kakılacak.",
    "21": "Taşlar İsrael çocuklarının adlarına göre on iki adet olacak; mühür oymaları gibi, on iki oymak için her birinin kendi adına göre olacak.",
    "22": "Göğüslük üzerine saf altından örgülü kordon gibi zincirler yapacaksın.",
    "23": "Göğüslük üzerine iki altın halka yapacaksın ve bu iki halkayı göğüslüğün iki ucuna takacaksın.",
    "24": "İki örgülü altın zinciri göğüslüğün uçlarındaki iki halkaya takacaksın.",
    "25": "İki örgü zincirin diğer iki ucunu iki yuvanın üzerine geçirip efodun ön kısmındaki omuzluklara takacaksın.",
    "26": "İki altın halka yapacaksın ve bunları göğüslüğün iki ucuna, efodun iç tarafına doğru olan kenarına takacaksın.",
    "27": "İki altın halka yapacaksın ve bunları efodun iki omuz askısının altına, ön kısmına, bağlantı parçasının yakınına, efodun ustaca dokunmuş şeridinin üstüne takacaksın.",
    "28": "Göğüslüğü halkalarıyla efodun halkaları mavi bir kordonla birbirine bağlayacaklar. Öyle ki, göğüslük efodun ustaca dokunmuş şeridi üzerinde olsun ve göğüslük efodtan ayrılmasın.",
    "29": "Aron, Yahve'nin önünde anılmak üzere kutsal yere girdiğinde, İsrael'in çocuklarının adlarını hüküm göğüslüğünde sürekli olarak yüreği üzerinde taşıyacaktır.",
    "30": "Urim'i ve Tummim'i hüküm göğüslüğüne koyacaksın; Aron Yahve'nin huzuruna girdiğinde bunlar onun yüreği üzerinde olacaklar. Aron, İsrael'in çocuklarının hükmünü Yahve'nin önünde sürekli yüreği üzerinde taşıyacak.\"",
    "31": "\"Efodun kaftanını tamamen mavi yapacaksın.",
    "32": "Ortasında baş için bir delik olacak. Yırtılmaması için boşluğunun kenarında, bir zırh deliği gibi dokuma işi bir kenarlık bulunacak.",
    "33": "Etek kısmı boyunca mavi, mor ve kırmızı narlar yapacaksın; tüm etek boyunca aralarında ve çevresinde altın çıngıraklar olacak:",
    "34": "Kaftanının eteğinde bir altın çıngırak, bir nar, bir altın çıngırak ve bir nar olacak.",
    "35": "Hizmet etme görevi Aron'a ait olacak; kutsal yere Yahve'nin huzuruna girdiğinde ve çıktığında ölmedi diye onun sesi duyulacak.\"",
    "36": "\"Saf altından bir levha yapacaksın ve üzerine mühür oyması gibi 'Yahve'ye kutsaldır' yazısını oyacaksın.",
    "37": "Onu mavi bir kordon üzerine koyacaksın, sarığın üzerinde olacak, sarığın ön tarafında olacaktır.",
    "38": "Aron'un alnı üzerinde olacak ve İsrael'in çocuklarının tüm kutsal armağanlarında, bütün kutsal şeylerindeki suçu Aron taşıyacak; ve bunlar Yahve'nin önünde kabul edilsinler diye, bu her zaman onun alnı üzerinde olacaktır.",
    "39": "Gömleği ince ketenden dokuyacaksın. İnce ketenden sarık yapacaksın. Nakışçı işi kuşak yapacaksın.\"",
    "40": "\"Aron'un oğulları için gömlekler yapacaksın. Onlar için kuşak yapacaksın. Görkem ve güzellik için onlara başlıklar yapacaksın.",
    "41": "Onları kardeşin Aron'a ve onunla birlikte olan oğullarına giydireceksin; onları meshedeceksin, atayacaksın ve kutsal kılacaksın ki, kâhinlik makamında bana hizmet etsinler.",
    "42": "Onlara çıplak yerlerini örtecek keten donlar yapacaksın. Belden kalçalara kadar uzanacak.",
    "43": "Suç taşıyıp ölmesinler diye, Buluşma Çadırı'na girdiklerinde ya da kutsal yerde hizmet etmek için sunağa yaklaştıklarında Aron'la oğulları üzerinde olacaklar. Bu, hem kendisi hem de kendisinden sonraki soyu için sonsuza dek bir kural olacaktır.\""
  }
}