{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 29,
  "verses": {
    "1": "\"Bana kâhinlik makamında hizmet edebilmeleri için onları kutsal kılmak üzere şunları yapacaksın: Kusursuz bir boğa ve iki koç,",
    "2": "mayasız ekmek, yağla yoğrulmuş mayasız pideler ve yağla meshedilmiş mayasız yufkalar al. Bunları ince buğday unundan yapacaksın.",
    "3": "Onları bir sepete koy, boğa ve iki koçu birlikte getir.",
    "4": "Aron'la oğullarını Buluşma Çadırı'nın kapısına getirip onları suyla yıkayacaksın.",
    "5": "Giysileri al, Aron'a gömleği, efodun kaftanını, efodu ve göğüslüğü giydir, efodun ustaca dokunmuş şeridini ona bağla.",
    "6": "Onun başına sarığı koyacaksın, sarığın üstüne de kutsal tacı koyacaksın.",
    "7": "Sonra mesh yağını alıp başına dökeceksin ve onu meshedeceksin.",
    "8": "Oğullarını getirip üzerlerine gömlek giydireceksin.",
    "9": "Aron'la oğullarına kuşaklar takacaksın, onlara başlıklar bağlayacaksın. Kalıcı bir kuralla kâhinlik onların olacak. Aron'la oğullarını adayacaksın.\"",
    "10": "“Boğayı Buluşma Çadırı'nın önüne getireceksin; Aron ile oğulları ellerini boğanın başına koyacaklar.",
    "11": "Boğayı Yahve'nin önünde, Buluşma Çadırı'nın kapısında keseceksin.",
    "12": "Boğanın kanını alıp parmağınla sunağın boynuzlarına süreceksin; bütün kanı sunağın dibine dökeceksin.",
    "13": "İçini kaplayan yağın tamamını, karaciğerin zarını, iki böbreği ve üzerlerindeki yağı alıp onları sunak üzerinde yakacaksın.",
    "14": "Ancak boğanın etini, derisini ve gübresini ordugâhın dışında ateşle yakacaksınız. Bu bir günah sunusudur.\"",
    "15": "\"Sen de bir koç alacaksın; Aron'la oğulları ellerini koçun başına koyacaklar.",
    "16": "Koçu keseceksin, kanını alıp sunağın üzerine çepeçevre serpeceksin.",
    "17": "Koçu parçalara ayıracaksın, içini ve bacaklarını yıkayacak, parçalarıyla ve başıyla birlikte koyacaksın.",
    "18": "Koçun tamamını sunak üzerinde yakacaksın; bu Yahve'ye yakmalık bir sunudur; hoş bir kokudur, ateşle Yahve'ye yapılan bir sunudur.\"",
    "19": "\"Diğer koçu alacaksın; Aron'la oğulları ellerini koçun başına koyacaklar.",
    "20": "Sonra koçu kesip kanından biraz alacaksın, onu Aron'un sağ kulak memesi üzerine, ve oğullarının sağ kulak memeleri üzerine, ve sağ ellerinin başparmağı üzerine ve sağ ayaklarının başparmağı üzerine koyacaksın; kanı sunağın üzerine serpeceksin.",
    "21": "Sunağın üzerindeki kanı ve mesh yağını alıp Aron'un, onun giysilerinin, oğullarının ve onunla birlikte oğullarının giysilerinin üzerine serpeceksin; o ve onun giysileri, oğulları ve oğullarının giysileri de kendisiyle birlikte kutsal kılınacak.",
    "22": "Ayrıca koçun yağının bir kısmını, kuyruk yağını, içini kaplayan yağı, karaciğerin zarını, iki böbreği, üzerlerindeki yağı ve sağ budu (çünkü o bir adama koçudur),",
    "23": "Yahve'nin önündeki mayasız ekmek sepetinden bir somun ekmek, bir yağlı pide ve bir de yufka alacaksın.",
    "24": "Bunların hepsini Aron'un ve oğullarının ellerine koyacaksın ve onları sallama sunusu olarak Yahve'nin önünde sallayacaksın.",
    "25": "Onları ellerinden alacaksın ve Yahve'nin önünde hoş bir koku olarak sunak üzerinde yakmalık sunu üzerinde yakacaksın; bu, Yahve'ye ateşle yapılan bir sunudur.\"",
    "26": "\"Aron'un adaklık koçunun döşünü alacaksın ve onu Yahve'nin önünde sallama sunusu olarak sallayacaksın. Bu senin payın olacak.",
    "27": "Aron için olan, oğulları için olan adama koçundan, sallanan sallama sunusu döşünü ve kaldırılan kaldırma budunu kutsayacaksın.",
    "28": "Aron için ve oğulları için, İsrael'in çocuklarından sonsuza dek onların payı olacaktır; çünkü bu bir sallama sunusudur. Bu, İsrael'in çocuklarının esenlik sunularının kurbanlarından sallama sunusu, onların Yahve'ye sallama sunusu olacaktır.\"",
    "29": "\"Aron'un kutsal giysileri kendisinden sonra onların meshedilmesi ve kutsanması için oğullarının olacaktır.",
    "30": "Onun yerine kâhin olan oğul, Kutsal Yer'de hizmet etmek üzere Buluşma Çadırı'na girdiğinde bunları yedi gün giyecek.\"",
    "31": "\"Adama koçunu alıp etini kutsal bir yerde haşlayacaksın.",
    "32": "Aron'la oğulları koç etini ve sepetteki ekmeği Buluşma Çadırı'nın kapısında yiyecekler.",
    "33": "Onları atayan ve kutsal kılmak için kefaret edilmiş olan şeyleri yiyecekler; ama bir yabancı ondan yemeyecek; çünkü bunlar kutsaldır.",
    "34": "Eğer adama etinden ya da ekmekten sabaha kalırsa, o zaman kalanını ateşte yakacaksın. Yenmeyecektir çünkü kutsaldır.\"",
    "35": "\"Sana buyurduğum her şeye göre Aron'la oğullarına böyle yapacaksın. Onları yedi gün adayacaksın.",
    "36": "Her gün günah sunusu olan boğayı kefaret için sunacaksın. Sunak için kefaret ettiğinde onu temizleyeceksin. Onu kutsal kılmak için meshedeceksin.",
    "37": "Yedi gün sunak için kefaret edeceksin ve onu kutsal kılacaksın; sunak çok kutsal olacak. Sunağa dokunan her şey kutsal olacaktır.",
    "38": "\"Sunakta sunacağınız budur: Devamlı olarak bir yaşında iki kuzu.",
    "39": "Bir kuzuyu sabahleyin sunacaksın; ve diğer kuzuyu akşam üstü sunacaksın;",
    "40": "bir kuzuyla birlikte dörtte bir hin sıkma yağla yoğrulmuş onda bir efa ince un ve dökülen sunu olarak dörtte bir hin şarap sunacaksın.",
    "41": "Diğer kuzuyu akşam üstü sunacaksın ve hoş koku, Yahve'ye ateşle yakmalık sunu olarak ona, sabahın ekmek sunusu gibi, dökülen sunu gibi yapacaksın.",
    "42": "Bu, sizinle konuşmak için sizinle buluşacağım Buluşma Çadırı'nın kapısında, Yahve'nin önünde kuşaklarınız boyunca sürekli olarak yakmalık bir sunu olacaktır.",
    "43": "Orada İsrael'in çocuklarıyla buluşacağım; bu yer benim yüceliğim aracılığıyla kutsal kılınacak.",
    "44": "Buluşma Çadırı'nı ve sunağı kutsal kılacağım. Aron'u ve oğullarını da kâhinlik makamında bana hizmet etmeleri için kutsayacağım.",
    "45": "İsrael'in çocukları arasında oturacağım ve onların Tanrısı olacağım.",
    "46": "Aralarında oturmak için kendilerini Mısır diyarından çıkaran Tanrıları Yahve olduğumu bilecekler: Ben onların Tanrısı Yahve'yim.\""
  }
}