{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 3,
  "verses": {
    "1": "Moşe, kayınpederi Midyanlı Yetro'nun sürüsünü güdüyordu. Sürüyü çölün arka tarafına götürüp Tanrı Dağı'na, Horev'e geldi.",
    "2": "Yahve'nin meleği bir çalının ortasındaki alevin içinde ona göründü. Baktı, işte, çalı ateşte yanıyordu ama tükenmiyordu.",
    "3": "Moşe, \"Şimdi gidip bu büyük manzarayı, çalının neden tükenmediğini göreyim\" dedi.",
    "4": "Yahve onun bakmaya geldiğini görünce, Tanrı ona çalının ortasından seslenip şöyle dedi, \"Moşe! Moşe!\" O, \"İşte buradayım\" dedi.",
    "5": "\"Yaklaşma. Çarıklarını çıkar, çünkü üzerinde durduğun yer kutsal topraktır\" dedi.",
    "6": "Üstelik, \"Ben babanın Tanrısı, Avraham'ın Tanrısı, İshak'ın Tanrısı ve Yakov'un Tanrısı'yım\" dedi. Moşe, yüzünü sakladı çünkü Tanrı'ya bakmaya korkuyordu.",
    "7": "Yahve şöyle dedi, \"Mısır'da olan halkımın sıkıntısını elbette gördüm, angarya görevlieri yüzünden feryatlarını duydum. Çünkü onların acılarını biliyorum.",
    "8": "Onları Mısırlılar'ın elinden kurtarmak ve o ülkeden iyi ve geniş bir ülkeye süt ve bal akan bir ülkeye, Kenanlı, Hititli, Amorlu, Perizli, Hivli ve Yevuslular'ın yerine götürmek için aşağıya indim.",
    "9": "İşte, İsrael çocuklarının feryadı bana ulaştı. Üstelik Mısırlılar'ın onlara ettiği zulmü gördüm.",
    "10": "Bu nedenle şimdi gel, halkım İsrael'in çocuklarını Mısır'dan çıkarman için seni Firavun'a göndereyim.\"",
    "11": "Moşe Tanrı'ya, \"Ben kimim ki, Firavun'a gideyim de İsrael'in çocuklarını Mısır'dan çıkarayım?\" dedi.",
    "12": "Ve Tanrı, \"Ben kesinlikle seninle olacağım. Seni gönderdiğimin belirtisi şu olacak, halkı Mısır'dan çıkardığın zaman, bu dağda Tanrı'ya hizmet edeceksiniz\" dedi.",
    "13": "Moşe Tanrı'ya şöyle dedi, \"İşte, İsrael'in çocuklarının yanına gelip onlara, 'Beni size atalarınızın Tanrısı gönderdi' dediğimde, onlar bana, 'O'nun adı nedir?' diye sorduklarında, onlara ne diyeyim?\"",
    "14": "Tanrı Moşe'ye, \"BEN BEN OLAN'IM\" dedi ve, \"İsrael'in çocuklarına şunu diyeceksin\" dedi: 'Beni size BEN'İM gönderdi.'\"",
    "15": "Ayrıca Tanrı Moşe'ye, \"İsrael'in çocuklarına böyle diyeceksin\" dedi, \"'Atalarınızın Tanrısı, Avraham'ın Tanrısı, İshak'ın Tanrısı ve Yakov'un Tanrısı Yahve beni size gönderdi.' Sonsuza dek adım bu ve bütün kuşaklarca anılmam budur.",
    "16": "Git, İsrael'in ihtiyarlarını bir araya topla ve onlara şöyle de: 'Atalarınızın Tanrısı, Avraham'ın Tanrısı, İshak'ın Tanrısı ve Yakov'un Tanrısı Yahve bana göründü ve şöyle dedi: Sizi gerçekten ziyaret ettim ve Mısır'da size yapılanı gördüm.",
    "17": "Dedim ki, sizi Mısır'ın sıkıntısından, Kenanlı Hititli, Amorlu, Perizli, Hivli ve Yevuslular'ın ülkesine, süt ve bal akan diyara götüreceğim.'",
    "18": "\"Onlar sözünü dinleyecekler. Sen ve İsrael'in ihtiyarları Mısır Kralı'nın yanına gelip ona, 'İbraniler'in Tanrısı Yahve bizimle görüştü diyeceksiniz. Şimdi lütfen izin ver de Tanrımız Yahve'ye kurban sunmak için üç günlük bir yolculuk yapalım.'",
    "19": "Mısır Kralı'nın güçlü bir el aracılığıyla olsa bile gitmek için size izin vermeyeceğini biliyorum.",
    "20": "Elimi uzatıp aralarında yapacağım harikalarla Mısır'ı vuracağım. Ondan sonra sizi bırakacak.",
    "21": "Mısırlılar'ın gözünde bu halka lütuf vereceğim. Öyle ki, gittiğiniz zaman eli boş gitmeyeceksiniz.",
    "22": "Ancak her kadın komşusundan ve evini ziyaret edenden gümüş takılar, altın takılar ve giysiler isteyecek. Bunları oğullarınızın ve kızlarınızın üzerine takacaksınız. Mısırlılar'ı yağmalayacaksınız.\""
  }
}