{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 30,
  "verses": {
    "1": "\"Buhur yakmak için bir sunak yapacaksın. Onu akasya ağacından yapacaksın.",
    "2": "Uzunluğu bir arşın, eni bir arşın olacak. Kare şeklinde olacak ve yüksekliği iki arşın olacak. Boynuzları kendisiyle tek parça olacaktır.",
    "3": "Onu, üstünü, yanlarını ve boynuzlarını saf altınla kaplayacaksın; çevresine altın pervaz yapacaksın.",
    "4": "Pervazının altına iki altın halka yapacaksın; iki yanları üzerinde, iki tarafa yapacaksın; bunlar onu taşıyacak sırıklar için yer olacak.",
    "5": "Sırıkları akasya ağacından yapıp altınla kaplayacaksın.",
    "6": "Onu, seninle buluşacağım Antlaşma Sandığı'nın yanındaki perdenin önüne, antlaşma üzerindeki Merhamet Örtüsü'nün önüne koyacaksın.",
    "7": "Aron her sabah onun üzerine hoş baharatlardan buhur yakacak. Kandilleri düzelttiği zaman onu yakacak.",
    "8": "Aron akşam üstü kandilleri yaktığında, onu Yahve'nin önünde kuşaklar boyu sürekli bir buhur olarak yakacak.",
    "9": "Onun üzerinde yabancı buhur, yakmalık sunu ve ekmek sunusu sunmayacaksınız; üzerine dökülen sunudan dökmeyeceksiniz.",
    "10": "Aron yılda bir kez onun boynuzları üzerinde kefaret edecek; yılda bir kez günah kefareti sunusunun kanı ile kuşaklarınız boyunca kefaret edecektir. Yahve için çok kutsaldır.”",
    "11": "Yahve Moşe'ye söyle dedi:",
    "12": "\"İsrael'in çocuklarının sayımını, aralarında sayılanlara göre yaptığın zaman, saydığında herkes canına karşılık Yahve'ye fidye verecek, ta ki onları saydığın zaman aralarında bela olmasın.",
    "13": "Sayılmış olanlar tarafına geçen herkes, Kutsal Yer'in şekeline göre yarım şekel, (bir şekel yirmi geradır) Yahve'ye sunu olarak yarım şekel verecektir.",
    "14": "Yirmi yaşında ve ondan yukarı olup sayılanlar tarafında geçen herkes, Yahve'ye sunu verecektir.",
    "15": "Canlarınızın kefareti olarak Yahve'ye sunu verdiklerinde, zengin yarım şekelden fazla, yoksul da yarım şekelden az vermeyecektir.",
    "16": "İsrael'in çocuklarından kefaret parasını alıp Buluşma Çadırı'nın hizmetine vereceksin; ta ki bu, canlarınızın kefareti olsun diye, İsrael'in çocuklarına Yahve'nin önünde bir anma olsun.\"",
    "17": "Yahve Moşe'ye şöyle dedi:",
    "18": "\"Yıkanmak için tunçtan bir kazan ve onun ayağını da tunçtan yapacaksın. Onu Buluşma Çadırı ile sunak arasına koyacaksın ve içine su koyacaksın.",
    "19": "Aron'la oğulları ellerini ve ayaklarını onda yıkayacaklar.",
    "20": "Buluşma Çadırı'na girdikleri zaman, ya da hizmet etmek için Yahve'ye ateşle yapılan sunuyu yakmak için sunağa yaklaştıkları zaman, ölmesinler diye suyla yıkanacaklar.",
    "21": "Ölmesinler diye ellerini ve ayaklarını yıkayacaklar. Bu onlara, kendisi ve onun soyundan gelenler için kuşaklar boyu sonsuza dek bir kural olacaktır.”",
    "22": "Dahası Yahve Moşe'ye şöyle dedi:",
    "23": "“Ayrıca güzel baharatlar da al: Beş yüz şekel sıvı mür, yarısı kadar, iki yüz elli şekel hoş kokulu tarçın; iki yüz elli şekel hoş kokulu kamış;",
    "24": "kutsal yerin şekeline göre beş yüz şekel hıyarşembe ve bir hin zeytinyağı.",
    "25": "Onu kutsal mesh yağı haline getireceksin, attar işine göre hazırlanmış bir hoş koku; kutsal mesh yağı olacak.",
    "26": "Buluşma Çadırı'nı, Antlaşma Sandığı'nı,",
    "27": "sofrayı ve içindeki bütün eşyaları, şamdan ve takımlarını, buhur sunağını,",
    "28": "yakmalık sunu sunağını ve tüm takımlarını, kazanı ve ayağını meshetmek için onu kullanacaksın.",
    "29": "Onları kutsal kılacaksın, onlar da çok kutsal olacaklar. Onlara dokunan her şey kutsal olacaktır.",
    "30": "Aron'la oğullarını meshedecek ve onları kutsal kılacaksın ki, onlar bana kâhinlik makamında hizmet etsinler.",
    "31": "İsrael'in çocuklarına şöyle diyeceksin: 'Bu, kuşaklarınız boyunca benim için kutsal mesh yağı olacak.",
    "32": "İnsan bedeni üzerine dökülmeyecek ve derlemesine göre onun benzerini yapmayacaksınız. Bu kutsaldır. Sizin için kutsal olacaktır.",
    "33": "Kim buna benzer bir derleme yaparsa ya da kim ondan bir yabancıya sürerse, halkının arasından atılacaktır.'”",
    "34": "Yahve Moşe'ye şöyle dedi: “Kendine hoş baharatlar, sakız reçinesi, onika, kasnı: Saf günnük ile hoş baharatlar al. Her birinin ağırlığı eşit olacak.",
    "35": "Ondan, tuzlanmış, saf ve kutsal bir buhur, attar işine göre bir koku yapacaksın.",
    "36": "Bir kısmını çok ince döveceksin ve seninle buluşacağım Buluşma Çadırı'ndaki antlaşmanın önüne koyacaksın. Bu sizin için çok kutsal olacaktır.",
    "37": "Bu buhuru derlemesine göre kendiniz için yapmayacaksınız; o senin için Yahve'ye kutsal olacaktır.",
    "38": "Koklamak için kim buna benzer bir şey yaparsa, halkından atılacaktır.\""
  }
}