{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 33,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi: \"Yola çık, sen ve Mısır diyarından çıkardığın halk Avraham'a, İshak'a ve Yakov'a, 'Senin soyuna vereceğim' diye ant içtiğim diyara buradan çıkın.",
    "2": "Önünden bir melek göndereceğim; Kenanlılar'ı, Amorlular'ı, Hititler'i, Perizziler'i, Hivliler'i ve Yevuslular'ı kovacağım.",
    "3": "Süt ve bal akan ülkeye gidin; ama ben sizin aranıza çıkmayacağım, çünkü siz sert enseli bir halksınız, yoksa yolda sizi tüketirim.”",
    "4": "Halk bu kötü haberi duyunca yas tuttu; ve kimse takılarını takmadı.",
    "5": "Yahve Moşe'ye şöyle demişti: \"İsrael'in çocuklarına de ki, 'Siz sert enseli bir halksınız. Bir an aranıza çıksam, sizi tüketirim. Bu nedenle şimdi takılarını çıkar da sana ne yapacağımı bileyim.’”",
    "6": "İsrael'in çocukları Horev Dağı'ndan itibaren takılarını çıkardılar.",
    "7": "Moşe çadırı alıp ordugâhın dışına, ordugâhın çok uzağına kurardı ve ona \"Buluşma Çadırı\" adını verdi. Yahve'yi arayan herkes ordugâhın dışındaki Buluşma Çadırı'na giderdi.",
    "8": "Moşe Çadır'a çıkınca bütün halk ayağa kalkar, herkes kendi çadırının kapısında durup Moşe Çadır'a girene kadar onu izlerdi.",
    "9": "Moşe Çadır'a girince bulut sütuna inip Çadır'ın kapısında dururdu. Yahve Moşe'yle konuşurdu.",
    "10": "Bütün halk bulut sütununun Çadır'ın kapısında durduğunu görürdü. Herkes ayağa kalkıp kendi çadırının kapısında tapınırdı.",
    "11": "Yahve Moşe'yle, bir adamın arkadaşıyla konuştuğu gibi yüz yüze konuşurdu. Tekrar ordugâha dönerdi ama genç bir adam olan hizmetkârı Nun oğlu Yeşu Çadır'dan ayrılmazdı.",
    "12": "Moşe Yahve'ye şöyle dedi: \"İşte, sen bana, 'Bu halkı çıkar' diyorsun ama benimle kimi göndereceğini bana söylemedin. Ama sen, 'Seni adınla tanıyorum, sen de benim gözümde lütuf buldun' dedin.",
    "13": "Bu nedenle, eğer senin gözünde lütuf bulduysam, lütfen şimdi bana yolunu göster, ta ki, gözünde lütuf bulayım diye seni bileyim; bu ulusun da senin halkın olduğunu gör.”",
    "14": "Ve dedi, \"Varlığım seninle birlikte gidecek, sana rahat vereceğim.\"",
    "15": "Moşe O'na şöyle dedi: \"Eğer varlığın benimle gitmeyecekse, bizi buradan çıkarma.",
    "16": "Benim ve halkının senin gözünde lütuf bulduğumuzu insanlar nasıl bilecek? Senin bizimle gelmenle, böylece benim ve senin halkının yeryüzündeki bütün halklardan ayrılmış olmamızla değil mi?”",
    "17": "Yahve Moşe'ye şöyle dedi: \"Söylediğin bu şeyi de yapacağım; çünkü gözümde lütuf buldun ve seni adınla tanıyorum.”",
    "18": "Moşe, \"Lütfen bana görkemini göster\" dedi.",
    "19": "O dedi, \"Bütün iyiliğimi önünden geçireceğim ve senin önünde Yahve'nin adını ilan edeceğim. Lütfedeceğim kişiye lütfedeceğim, merhamet göstereceğim kişiye merhamet göstereceğim.”",
    "20": "\"Yüzümü göremezsin, çünkü insan beni görüp de yaşayamaz\" dedi.",
    "21": "Yahve şunu da dedi: \"İşte, yanımda bir yer var ve sen kayanın üzerinde duracaksın.",
    "22": "Böyle olacak, görkemim gelip geçerken, seni bir kaya yarığına koyacağım ve ben oradan geçene kadar seni elimle örteceğim;",
    "23": "o zaman elimi kaldıracağım, sen de arkamı göreceksin; ama yüzüm görülmeyecek.”"
  }
}