{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 34,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi: “İlki gibi iki taş levha yont. Kırdığın ilk levhaların üzerinde olan sözleri levhaların üzerine yazacağım.",
    "2": "Sabah hazır ol, sabahleyin Sina Dağı'na çık ve orada, dağın zirvesinde yanıma gel.",
    "3": "Kimse seninle çıkmayacak, dağın hiçbir yerinde kimse görülmeyecek. O dağın önünde sürüler ya da sığırlar otlamasın.”",
    "4": "İlki gibi iki taş levhayı yonttu; sonra Moşe sabah erkenden kalktı, Yahve'nin kendisine buyurduğu gibi Sina Dağı'na çıktı ve eline iki taş levha aldı.",
    "5": "Yahve bulutun içinde indi, orada onunla durdu ve Yahve'nin adını ilan etti.",
    "6": "Yahve onun önünden geçerken ilan etti: \"Yahve! Yahve, merhametli ve lütufkâr, geç öfkelenen, sevgi dolu iyiliği ve gerçeği bol olan,",
    "7": "binlercesi için sevgi dolu iyiliğini koruyan, haksızlığı, itaatsizliği ve günahı bağışlayan, babaların suçu için çocukları, çocukların üçüncü ve dördüncü kuşaklarını ziyaret ederek suçluyu hiçbir şekilde suçsuz çıkarmayan bir Tanrı'dır.”",
    "8": "Moşe aceleyle başını yere eğip tapındı.",
    "9": "Ve şöyle dedi: \"Eğer şimdi senin gözünde lütuf bulduysam, ey Efendi, ensesi sert bir halk olsa da, lütfen Efendi bizimle birlikte gelsin; suçumuzu ve günahımızı bağışla ve bizi mirasın olarak al.”",
    "10": "Ve şöyle dedi: \"İşte, bir antlaşma yapıyorum. Bütün halkının önünde, ne tüm dünyada, ne de hiçbir ulusta yapılmamış harikalar yapacağım; ve aralarında bulunduğun bütün halk Yahve'nin işini görecek; çünkü seninle yaptığım heybetli bir şeydir.",
    "11": "Bugün sana buyurduğum şeyi tut. İşte, Amorlu, Kenanlı, Hititli, Perizli, Hivli ve Yevuslu'yu senin önünden kovacağım.",
    "12": "Gideceğin ülkede yaşayanlarla antlaşma yapmamaya dikkat et, yoksa aranızda tuzak olur;",
    "13": "ama onların sunaklarını yıkacaksın, dikili taşlarını parçalayacaksın ve onların Aşera putlarını keseceksin;",
    "14": "çünkü başka hiçbir ilâha tapmayacaksın; çünkü adı Kıskanç olan Yahve kıskanç bir Tanrı'dır.\"",
    "15": "\"Ülkede yaşayanlarla antlaşma yapma, yoksa kendi ilâhlarının peşinden fahişelik ederler, ilâhlarına kurban sunarlar, biri seni çağırır, sen de onun kurbanından yersin;",
    "16": "onların kızlarını oğullarına alırsın ve onların kızları kendi ilâhlarının peşinden fahişelik eder, oğullarını da kendi ilâhlarının ardından fahişelik ettirirler.\"",
    "17": "\"Kendiniz için dökme put yapmayacaksın.\"",
    "18": "\"Mayasız Ekmek Bayramı'nı tutacaksın. Sana buyurduğum gibi, Aviv ayının belirlenen vaktinde, yedi gün mayasız ekmek yiyeceksin; çünkü Mısır'dan Aviv ayında çıktın.\"",
    "19": "“Rahimi açan her şey; inekten ve koyundan, bütün hayvanlarını ilk doğan erkeklerinin hepsi benimdir.",
    "20": "Eşeğin ilk doğanı için bir kuzunun fidyesini vereceksin. Eğer fidyesini veremeyeceksen, o zaman boynunu kıracaksın. Oğullarının tüm ilk doğanlarının fidyesini vereceksin. Hiç kimse karşımda boş görünmeyecek.\"",
    "21": "\"Altı gün çalışacaksın, ama yedinci gün dinleneceksin: Tarla sürme ve hasat zamanında dinleneceksin.\"",
    "22": "\"Buğday hasadının ilk ürünleriyle Haftalar Bayramı'nı, yıl sonunda da Hasat Bayramı'nı yapacaksın.",
    "23": "Bütün erkeklerin yılda üç kez İsrael'in Tanrısı Efendi Yahve'nin önünde görünecekler.",
    "24": "Çünkü önündeki ulusları kovacak, sınırlarını genişleteceğim; yılda üç kez Tanrın Yahve'nin önünde görünmek için çıktığında, hiç kimse ülkenizi arzulamayacak.\"",
    "25": "\"Kurbanımın kanını mayalı ekmekle sunmayacaksın. Pesah Bayramı kurbanı sabaha bırakılmayacak.\"",
    "26": "\"Toprağının ilk seçme ürününü Tanrın Yahve'nin evine getireceksin. \"Oğlağı anasının sütünde pişirmeyeceksin.\"",
    "27": "Yahve Moşe'ye şöyle dedi: “Bu sözleri yaz; çünkü bu sözler uyarınca seninle ve İsrael'le bir antlaşma yaptım.”",
    "28": "Kırk gün kırk gece Yahve'nin yanındaydı; ne ekmek yedi, ne de su içti. Antlaşmanın sözlerini, on buyruğu levhaların üzerine yazdı.",
    "29": "Moşe, elinde iki antlaşma levhasıyla Sina Dağı'ndan indiğinde, dağdan inerken Moşe, O'nunla konuştuğu için yüzünün derisinin parladığını bilmiyordu.",
    "30": "Aron'la bütün İsrael'in çocukları Moşe'yi gördüler, işte, yüzünün derisi parlıyordu; ve onun yanına yaklaşmaya korktular.",
    "31": "Moşe onları çağırdı. Aron'la bütün topluluk önderleri onun yanına döndüler. Moşe onlarla konuştu.",
    "32": "Daha sonra bütün İsrael'in çocukları yaklaştı ve Yahve'nin Sina Dağı'nda kendisine söylemiş olduğu bütün buyrukları onlara verdi.",
    "33": "Moşe onlarla konuşmayı bitirince yüzüne bir peçe koydu.",
    "34": "Ancak Moşe konuşmak için Yahve'nin önüne gittiğinde, dışarı çıkana dek peçeyi kaldırırdı; ve dışarı çıkıp kendisine buyrulanı İsrael'in çocuklarına söylerdi.",
    "35": "İsrael'in çocukları Moşe'nin yüzünü gördüler, Moşe'nin yüzünün derisi parlıyordu; Moşe O'nunla konuşmak için içeri girene kadar peçeyi tekrar yüzüne kordu."
  }
}