{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 35,
  "verses": {
    "1": "Moşe İsrael'in çocuklarının bütün topluluğunu toplayıp onlara şöyle dedi: \"Yahve'nin yapmanız için buyurduğu şeyler şunlardır.",
    "2": "'Altı gün iş işlenecek, ama yedinci gün sizin için kutsal bir gün, Yahve'ye Şabat, dinlenme günü olacak; onun içinde iş işeyen her kişi öldürülecektir.",
    "3": "Şabat Günü evlerinizde ateş yakmayacaksınız.'”",
    "4": "Moşe İsrael'in çocuklarının bütün topluluğuna şöyle dedi: “Yahve'nin buyurduğu şey şudur:",
    "5": "'Aranızda Yahve'ye sunu alın. Yüreği istekli olan herkes, onu Yahve'ye sunu olarak getirsin: Altın, gümüş, tunç,",
    "6": "mavi, mor, kırmızı, ince keten, keçi kılı,",
    "7": "kırmızı boyalı koç derileri, deniz ayısı derisi, akasya ağacı,",
    "8": "ışık için yağ, mesh yağı ve hoş kokulu buhur için baharatlar,",
    "9": "efod ve göğüslük için oniks ve kakma taşlar.'\"",
    "10": "“'Aranızda bilge yürekli olan her adam gelsin ve Yahve'nin buyurduğu her şeyi:",
    "11": "Konutu, onun dış kaplamasını, tepesini, kopçalarını, çerçevelerini, kirişlerini, direklerini ve tabanlarını;",
    "12": "sandığı ve sırıklarını, Merhamet Örtüsü'nü, bölme perdesini;",
    "13": "masayla sırıklarını, bütün takımlarını ve huzur ekmeğini;",
    "14": "ışık için şamdanı, onun takımlarını, kandillerini, ışık için yağı;",
    "15": "buhur sunağını ve sırıklarını, mesh yağını, hoş kokulu buhuru, çadırın kapısındaki kapı perdesini;",
    "16": "yakmalık sunu sunağını, tunç ızgarasını, sırıklarını, bütün takımlarını, kazanı ve ayağını;",
    "17": "avlunun perdelerini, direklerini, tabanlarını ve avlu kapısının perdesini;",
    "18": "konutun kazıklarını, avlunun kazıklarını ve onları iplerini;",
    "19": "kutsal yerde hizmet etmek için özenle dokunmuş giysiler, kâhin Aron'un kutsal giysileri ve onun oğullarının - kâhinlik makamında hizmet etmek için giysilerini yapsınlar.'”",
    "20": "İsrael'in çocuklarının bütün topluluğu Moşe'nin önünden ayrıldı.",
    "21": "Yüreği kendisini harekete geçiren ve ruhu istekli olan herkes geldiler ve Buluşma Çadırı'nın işi, tüm hizmetleri ve kutsal giysiler için Yahve'nin sunularını getirdiler.",
    "22": "Erkek olsun kadın olsun, yüreği istekli olan herkes geldi, hepsi Yahve'ye altın sunular sundular, broşlar, küpeler, mühür yüzükleri, bilezikler getirdiler; hepsi altın takıydı.",
    "23": "Yanında mavi, mor, kırmızı, ince keten, keçi kılı, kırmızı boyalı koç derileri ve deniz ayısı derileri bulunan herkes bunları getirdi.",
    "24": "Gümüş ve tunç sunu sunan herkes Yahve'nin sunusunu getirdi; hizmetin herhangi bir işi için yanında akasya ağacı bulunan herkes onu getirdi.",
    "25": "Bilge yürekli kadınların tümü elleriyle eğirdiler ve eğirdikleri mavi, moru, kırmızıyı ve ince keteni getirdiler.",
    "26": "Yürekleri bilgelikle harekete geçen kadınların tümü keçi kılı eğirdiler.",
    "27": "Önderler efod ve göğüslük için oniks taşlarını ve kakma taşlarını;",
    "28": "ışık için, mesh yağı için ve hoş kokulu buhur için baharatı ve yağı getirdiler.",
    "29": "Yahve'nin Moşe tarafından yapılmasını buyurduğu tüm işler için yürekleri kendilerini istekli kılan her erkek ve kadın, İsrael'in çocukları, Yahve'ye gönüllü sunu getirdiler.",
    "30": "Moşe İsrael'in çocuklarına şöyle dedi: \"İşte, Yahve Yahuda oymağından Hur oğlu Uri oğlu Bezalel'i adıyla çağırdı.",
    "31": "Bilgelikte, anlayışta, bilgide ve her türlü ustalıkta;",
    "32": "altın, gümüş ve tunç işlerken marifetli işler yapmak,",
    "33": "Taş kesmede ve kakmada, ağaç oymacılığında, her türlü ustalık gerektiren işçilikte çalışmak üzere, Tanrı onu kendi ruhuyla doldurdu.",
    "34": "Hem kendisinin hem de Dan oymağından Ahisamak oğlu Oholiav'ın öğretmesini onun yüreğine koydu.",
    "35": "Ve O, oymacılıkta, ustalık işlerinde, mavide, morda, kırmızıda, ince ketende dokuma ve nakış işlerinde, her türlü ustalık işini yapabilmeleri için onları yürek bilgeliğiyle doldurdu, ta ki, her hangi bir işi yapan ustaca işler yapanlardan olsunlar."
  }
}