{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 36,
  "verses": {
    "1": "\"Besalel ile Oholiav, kutsal yerin hizmetiyle ilgili bütün işi Yahve'nin buyurduğu her şeye göre nasıl yapacaklarını bilmek için Yahve'nin bilgelik ve anlayış verdiği her bilge yürekli adamla birlikte çalışacaklardır.\"",
    "2": "Moşe, Besalel'i ve Oholiav'ı, Yahve'nin yüreğine bilgelik koyduğu tüm bilge yürekli adamları, bu işe gelme konusunda yüreği harekete geçen herkesi çağırdı.",
    "3": "İsrael'in çocukları kutsal yerin hizmeti için getirdikleri tüm sunuları Moşe'den aldılar. Her sabah ona gönüllü sunuları getirmeye devam ettiler.",
    "4": "Kutsal yerin bütün işlerini yapan bilgelerin hepsi yapmakta olduğu kendi işinden geldi.",
    "5": "Moşe'ye şöyle dediler: \"Halk, Yahve'nin yapın diye buyurduğu iş için gereğinden çok daha fazlasını getirdi.\"",
    "6": "Moşe bir buyruk verdi ve bunu ordugâhın her yerinde ilan ederek şöyle dediler: \"Ne erkek ne de kadın kutsal yer için sunu olarak başka bir şey yapmasın.\" Böylece halkın getirmesi engellendi.",
    "7": "Çünkü sahip oldukları malzeme bütün işi yapmaya yeter ve fazlasıyla artardı bile.",
    "8": "İşi yapanların arasındaki bilge yürekli kişilerin tümü, konutu mavi, mor ve kırmızı renkte, özenle dokunmuş ince ketenden on perdeyle yaptı. Bunları usta işi Keruvlar'la yaptılar.",
    "9": "Her perdenin uzunluğu yirmi sekiz arşın, her perdenin eni dört arşındı. Bütün perdelerin ölçüsü birdi.",
    "10": "Beş perdeyi birbirine, diğer beş perdeyi de birbirine bağladı.",
    "11": "Takımın kenarından perdelerden birinin kenarına mavi ilmekler yaptı. İkinci takımda perdenin en dıştaki kenarına da aynısını yaptı.",
    "12": "Bir perdede elli ilmek yaptı, ikinci takımdaki perdenin kenarında da elli ilmek yaptı. İlmekler birbirine karşıydılar.",
    "13": "Elli altın kopça yaptı ve perdeleri kopçalarla birbirine bağladı; böylece çadır bir bütün oldu.",
    "14": "Konutun üzerini örtmek için keçi kılından perdeler yaptı. Onlar için on bir perde yaptı.",
    "15": "Her perdenin uzunluğu otuz arşın, eni dört arşındı. On bir perdenin ölçüsü birdi.",
    "16": "Beş perdeyi birbirine, altı perdeyi de birbirine bağladı.",
    "17": "Bir takım perdenin en dıştaki kenarına elli ilmek yaptı, ikinci takımdaki perdenin en dıştaki kenarına da elli ilmek yaptı.",
    "18": "Çadırın tek bir bütün olabilmesi için elli tunç kopça yaptı.",
    "19": "Çadır için kırmızı boyalı koç derilerinden bir örtü, üstüne de deniz ayısı derilerinden bir örtü yaptı.",
    "20": "Konutun çerçevelerini akasya ağacından dikine yaptı.",
    "21": "Bir çerçevenin uzunluğu on arşın, her bir çerçevenin eni bir buçuk arşındı.",
    "22": "Her çerçevenin birbirine bağlı iki kolu vardı. Konutun bütün çerçevelerini bu şekilde yaptı.",
    "23": "Konut için çerçeveleri güneye bakan güney tarafı için yirmi çerçeve yaptı.",
    "24": "Yirmi çerçevenin altına kırk gümüş taban; bir çerçevenin altında iki kol için iki taban, başka bir çerçevenin altında iki kol için iki taban yaptı.",
    "25": "Konutun kuzey tarafındaki ikinci tarafı için yirmi çerçeve,",
    "26": "bir çerçevenin altında iki taban, diğer bir çerçevenin altında iki taban olmak üzere onların kırk gümüş tabanını yaptı.",
    "27": "Konutun batı tarafındaki uzak kısmı için altı çerçeve yaptı.",
    "28": "Konutun uzak tarafındaki köşeleri için iki çerçeve yaptı.",
    "29": "Altları iki kattı ve aynı şekilde tepeden tek bir halkaya kadar uzanıyorlardı. Bunu iki köşede ikisine de yaptı.",
    "30": "Sekiz çerçeve, her çerçevenin altında iki taban olmak üzere onların on altı gümüş tabanı vardı.",
    "31": "Akasya ağacından konutun bir tarafındaki çerçeveler için beş kiriş,",
    "32": "konutun diğer tarafındaki çerçeveler için de beş kiriş, batıya bakan arka kısmı için de çadırın çerçeveleri için beş kiriş yaptı.",
    "33": "Ortadaki kirişi çerçevelerin ortasından bir uçtan diğer uca geçecek şekilde yaptı.",
    "34": "Çerçeveleri altınla kapladı, kirişlerin yeri olarak onların halkalarını altın yaptı, kirişleri de altınla kapladı.",
    "35": "Perdeyi mavi, mor, kırmızı ve özenle dokunmuş ince ketenden Keruvlar'la yaptı. Bunu usta işi bir işçilikle yaptı.",
    "36": "Bunun için akasya ağacından dört direk yaptı ve onları altınla kapladı. Çengelleri altındandı. Onlar için dört gümüş taban döktü.",
    "37": "Çadırın kapısına mavi, mor, kırmızı ve özenle dokunmuş ince ketenden nakış işi bir perde;",
    "38": "ve onun çengelleriyle birlikte beş direği yaptı. Başlıklarını ve çemberlerini altınla kapladı ve beş tabanı da tunçtandı."
  }
}