{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 37,
  "verses": {
    "1": "Besalel sandığı akasya ağacından yaptı. Uzunluğu iki buçuk arşın, eni bir buçuk arşın ve yüksekliği bir buçuk arşındı.",
    "2": "Onun içini ve dışını saf altınla kapladı, çevresine de altın pervaz yaptı.",
    "3": "Onun dört ayağına, bir yanına iki halka, öbür yanına iki halka olmak üzere dört altın halka döktü.",
    "4": "Akasya ağacından sırıklar yapıp onları altınla kapladı.",
    "5": "Sandığı taşımak için sırıkları sandığın yanlarındaki halkalara yerleştirdi.",
    "6": "Saf altından bir Merhamet Örtüsü yaptı. Uzunluğu iki buçuk arşın ve eni bir buçuk arşındı.",
    "7": "Altından iki Keruv yaptı. Onları Merhamet Örtüsü'nün iki ucunda dövmeci işi olarak,",
    "8": "bir uçta bir Keruv, diğer uçta bir Keruv olmak üzere yaptı. Keruvlar'ı iki ucunda Merhamet Örtüsü olacak şekilde tek parça yaptı.",
    "9": "Keruvlar kanatları yukarıya doğru açık, yüzleri birbirine dönük şekilde Merhamet Örtüsü'nü kanatlarıyla örtüyorlardı. Keruvlar'ın yüzleri Merhamet Örtüsü'ne doğruydu.",
    "10": "Masayı akasya ağacından yaptı. Uzunluğu iki arşın, eni bir arşın ve yüksekliği bir buçuk arşındı.",
    "11": "Onu saf altınla kapladı ve çevresine altın pervaz yaptı.",
    "12": "Çevresine bir karış genişliğinde bir kenar, onun çevresine de altın pervaz yaptı.",
    "13": "Onun için dört altın halka döktü ve halkaları dört ayağı üzerinde olan dört köşesine yerleştirdi.",
    "14": "Halkalar kenara, sırıkların masayı taşıyacağı yerlere yakındı.",
    "15": "Masayı taşımak için sırıkları akasya ağacından yaptı ve altınla kapladı.",
    "16": "Masanın üzerindeki kapları, tabakları, kaşıkları, tasları, dökmelik sunu testileri saf altından yaptı.",
    "17": "Şamdanı saf altından yaptı. Onu dövmeci işi olarak yaptı. Tabanı, gövdesi, çanakları, tomurcukları ve çiçekleri ondan tek parçaydı.",
    "18": "Bir yanından üç kol, diğer yanından üç kol olmak üzere şamdanın yanlarından altı kol çıkıyordu;",
    "19": "bir kolda badem çiçeğine benzer üç çanak, bir tomurcuk, bir çiçek ve diğer kolda ise badem çiçeği şekline benzer üç çanak, bir tomurcuk, bir çiçek vardı; şamdandan çıkan altı kol böyleydi.",
    "20": "Şamdanda badem çiçeğine benzer dört çanak, tomurcukları ve çiçekleri vardı;",
    "21": "ve ondan çıkan altı kol için, iki kol altında kendisinden bir tomurcuk, iki kol altında kendisinden bir tomurcuk ve iki kol altında kendisinden bir tomurcuk vardı.",
    "22": "Tomurcukları ve kolları ondan tek parçaydı. Hepsi saf altından bir dövmeci işiydi.",
    "23": "Onun yedi kandilini, maşalarını ve tablalarını saf altından yaptı.",
    "24": "Bütün takımlarıyla birlikte onu bir talant saf altından yaptı.",
    "25": "Buhur sunağını akasya ağacından yaptı. Kare şeklindeydi; uzunluğu bir arşın ve eni bir arşındı. Yüksekliği iki arşındı. Boynuzları da onunla tek parçaydı.",
    "26": "Üstünü, yanlarını ve boynuzlarını saf altınla kapladı. Çevresine altın pervaz yaptı.",
    "27": "Onu taşımak için sırık yeri olarak, pervazın altına, iki yanları üzerine ve iki tarafına iki altın halka yaptı.",
    "28": "Sırıkları akasya ağacından yaptı ve altınla kapladı.",
    "29": "Attar işine uygun olarak kutsal mesh yağını ve hoş baharatlardan oluşan saf buhuru yaptı."
  }
}