{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 38,
  "verses": {
    "1": "Yakmalık sunu sunağını akasya ağacından yaptı. Kare şeklindeydi. Uzunluğu beş arşın, eni beş arşın ve yüksekliği üç arşındı.",
    "2": "Boynuzlarını dört köşesi üzerine yaptı. Boynuzları onunla tek parçaydı ve onu tunçla kapladı.",
    "3": "Sunağın bütün takımlarını, kovaları, kürekleri, çanakları, çatalları ve ateş kaplarını yaptı. Bütün kaplarını tunçtan yaptı.",
    "4": "Sunak için, etrafındaki çıkıntının altına yarıya kadar uzanan tunç ağ şeklinde bir ızgara yaptı.",
    "5": "Sırıkların yeri olarak tunç ızgaranın dört köşesine dört halka döktü.",
    "6": "Sırıkları akasya ağacından yaptı ve onları tunçla kapladı.",
    "7": "Sırıkları sunağın yanlarındaki halkalara taktı, onu taşımak için kullandı. Onu tahtadan içi boş yaptı.",
    "8": "Buluşma Çadırı'nın kapısında hizmet eden hizmetkâr kadınların aynalarından kazanı ve ayağını tunçtan yaptı.",
    "9": "Avluyu yaptı; güney tarafı için avlunun perdeleri güneye doğru yüz arşın boyunda özenle dokunmuş ince ketendendi;",
    "10": "yirmi direği ve yirmi tabanı tunçtandı; direklerin çengelleri ve çemberleri gümüştendi.",
    "11": "Kuzey tarafı için yüz arşındı, direkleri yirmi ve tabanları yirmi tunçtandı; direklerin çengelleri ve çemberleri gümüştendi.",
    "12": "Batı tarafında elli arşınlık perdeler, on direk ve on taban vardı; direklerin çengelleri ve çemberleri gümüştendi.",
    "13": "Doğu tarafı için doğuya doğru elli arşındı,",
    "14": "bir tarafın perdeleri on beş arşındı; direkleri üç, tabanları üç;",
    "15": "ve diğer tarafta da böyleydi; bu tarafta ve avlu kapısının yanında on beş arşınlık perdeler vardı; direkleri üç, tabanları da üçtü.",
    "16": "Avlunun etrafındaki perdelerin tümü özenle dokunmuş ince ketendendi.",
    "17": "Direklerin tabanları tunçtandı. Direklerin çengelleri ve çemberleri gümüştendi. Başlıkları gümüşle kaplanmıştı. Avlunun tüm direklerinde gümüş şeritler vardı.",
    "18": "Avlu kapısının perdesi mavi, mor, kırmızı ve özenle dokunmuş ketenden nakışçı işiydi. Avlu perdeleri gibi uzunluğu yirmi arşın, eninde yüksekliği ise beş arşındı.",
    "19": "Direkleri dört, tabanları dört tunçtandı; çengelleri gümüşten, başlıklarının kaplamaları ve çemberleri gümüştendi.",
    "20": "Konutun ve avlunun çevresindeki tüm kazıklar tunçtandı.",
    "21": "Antlaşma Çadırı'nda kullanılan malzemelerin miktarları bunlardı; Moşe'nin buyruğu uyarınca Levililer'in hizmeti için kâhin Aron oğlu İtamar'ın eliyle sayıldı.",
    "22": "Yahuda oymağından Hur oğlu Uri oğlu Besalel, Yahve'nin Moşe'ye buyurduğu her şeyi yaptı.",
    "23": "Dan oymağından Ahisamak oğlu, oymacı, usta bir işçi ve mavi, mor, kırmızı ve ince keten kumaşlarda nakışçı olan Oholiav onunla birlikteydi.",
    "24": "Kutsal yerin bütün işlerinde kullanılan altının tamamı, sunu altınıyla birlikte kutsal yerin şekeline göre yirmi dokuz talant ve yedi yüz otuz şekeldi.",
    "25": "Topluluktan sayılanların gümüşü, kutsal yerin şekeline göre yüz talant ve bin yedi yüz yetmiş beş şekeldi;",
    "26": "yirmi yaşında ve yukarı olan altı yüz üç bin beş yüz elli kişi için, sayılanlar tarafına geçen herkes için, nüfus başına bir beka, yani kutsal yerin şekeline göre yarım şekeldi.",
    "27": "Yüz talant gümüş, kutsal yerin ve perdenin tabanlarının dökümü içindi; yüz talant için yüz taban, taban başına bir talanttı.",
    "28": "Bin yedi yüz yetmiş beş şekelden direkler için çengeller yaptı, direk başlıklarını kapladı ve onlara çemberler yaptı.",
    "29": "Sununun tuncu yetmiş talant ve iki bin dört yüz şekeldi.",
    "30": "Bununla Buluşma Çadırı'nın kapısının tabanlarını, tunç sunağı, onun için olan tunç ızgarayı, sunağın tüm takımlarını,",
    "31": "avlunun çevresindeki tabanları, avlu kapısının tabanlarını, konutun tüm kazıklarını, avlunun çevresindeki tüm kazıkları yaptı."
  }
}