{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 40,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"Birinci ayın birinci günü Buluşma Çadırı'nın konutunu kuracaksın.",
    "3": "Antlaşma Sandığı'nı içine koyacaksın ve sandığı perdeyle gizleyeceksin.",
    "4": "Masayı içeri getirip üzerindeki şeyleri dizeceksin. Şamdanı getirip kandillerini yakacaksın.",
    "5": "Buhur için altın sunağı Antlaşma Sandığı'nın önüne koyacaksın ve konutun kapısının perdesini takacaksın.\"",
    "6": "“Yakmalık sunu sunağını Buluşma Çadırı'nın konutunun kapısı önüne koyacaksın.",
    "7": "Kazanı Buluşma Çadırı ile sunak arasına koyacaksın ve içine su koyacaksın.",
    "8": "Çevresine avluyu kuracak, avlu kapısının perdesini asacaksın.\"",
    "9": "\"Mesh yağını alacaksın, konutu ve içindekilerin hepsini meshedeceksin, onu ve içindeki tüm takımları kutsal kılacaksın ve kutsal olacaktır.",
    "10": "Yakmalık sunu sunağını tüm takımlarıyla birlikte meshedeceksin ve sunağı kutsal kılacaksın; sunak çok kutsal olacak.",
    "11": "Kazanı ve ayağını meshedecek ve onu kutsayacaksın.\"",
    "12": "\"Aron'la oğullarını Buluşma Çadırı'nın kapısına getirip onları suyla yıkayacaksın.",
    "13": "Aron'a kutsal giysileri giydireceksin; kâhinlik makamında bana hizmet edebilmesi için onu meshedip kutsal kılacaksın.",
    "14": "Oğullarını getirip üzerlerine gömlekler giydireceksin.",
    "15": "Kâhinlik makamında bana hizmet edebilmeleri için, babalarını meshettiğin gibi onları da meshedeceksin. Meshedilmeleri onlara kuşakları boyunca sonsuz bir kâhinlik için olacaktır.”",
    "16": "Moşe öyle yaptı. Yahve'nin kendisine buyurduğu her şeye göre, öyle yaptı.",
    "17": "İkinci yılın birinci ayının birinci gününde konut ayağa kaldırıldı.",
    "18": "Moşe konutu kaldırdı, tabanlarını koydu, çerçevelerini yerleştirdi, kirişlerini taktı ve direklerini dikti.",
    "19": "Yahve'nin Moşe'ye buyurduğu gibi örtüyü çadırın üzerine serdi, konutun örtüsünü üst taraftan onun üstüne koydu.",
    "20": "Antlaşmayı alıp sandığın içine koydu, sırıkları sandığa taktı ve Merhamet Örtüsü'nü üst taraftan sandığın üstüne koydu.",
    "21": "Yahve'nin Moşe'ye buyurduğu gibi sandığı konutun içine getirdi, bölme perdesini taktı ve Antlaşma Sandığı'nı gizledi.",
    "22": "Masayı Buluşma Çadırı'na, konutun kuzey tarafına, perdenin dışına koydu.",
    "23": "Yahve'nin Moşe'ye buyurduğu gibi ekmeği onun üzerine Yahve'nin önünde dizdi.",
    "24": "Şamdanı Buluşma Çadırı'nın içine, konutun güneyine, masanın karşısına koydu.",
    "25": "Yahve'nin Moşe'ye buyurduğu gibi, Yahve'nin önünde kandilleri yaktı.",
    "26": "Altın sunağı Buluşma Çadırı'nın içindeki perdenin önüne koydu;",
    "27": "Yahve'nin Moşe'ye buyurduğu gibi, onun üzerinde hoş kokulu buhur yaktı.",
    "28": "Konutun kapısının perdesini taktı.",
    "29": "Yakmalık sunu sunağını Buluşma Çadırı'nın kapısına koydu ve Yahve'nin Moşe'ye buyurduğu gibi yakmalık sunu ve ekmek sunusunu onun üzerinde sundu.",
    "30": "Kazanı Buluşma Çadırı ile sunak arasına koydu ve içine yıkanmak üzere su koydu.",
    "31": "Moşe, Aron ve oğulları ellerini ve ayaklarını orada yıkadılar.",
    "32": "Buluşma Çadırı'na girip sunağa yaklaştıklarında Yahve'nin Moşe'ye buyurduğu gibi yıkanırlardı.",
    "33": "Avluyu konutun ve sunağın çevresinde yükseltti, avlu kapısının perdesini taktı. Böylece Moşe işi bitirdi.",
    "34": "Sonra bulut Buluşma Çadırı'nı kapladı ve Yahve'nin görkemi konutu doldurdu.",
    "35": "Moşe Buluşma Çadırı'na giremedi; çünkü bulut onun üzerinde duruyordu ve Yahve'nin görkemi çadırı doldurmuştu.",
    "36": "İsrael'in çocukları bütün yolculuklarını, bulut konutun üzerinden kalkınca sürdürürlerdi;",
    "37": "ama eğer bulut kalkmazsa, kalkacağı güne dek yola çıkmazlardı.",
    "38": "Çünkü bütün yolculukları boyunca, bütün İsrael evinin gözü önünde, Yahve'nin bulutu gündüzleri konutun üzerindeydi, geceleri de bulutta ateş vardı."
  }
}