{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 5,
  "verses": {
    "1": "Daha sonra Moşe ile Aron gelip Firavun'a şöyle dediler, \"İsrael'in Tanrısı Yahve şöyle diyor, 'Halkımın gitmesine izin ver, çölde bana bayram etsinler.'\"",
    "2": "Firavun şöyle dedi, \"Yahve kim ki, İsrael'in gitmesine izin vermek için O'nun sözünü dinleyeyim? Yahve'yi tanımıyorum ve dahası İsrael'in gitmesine izin vermeyeceğim.\"",
    "3": "Onlar, “İbraniler'in Tanrısı bizimle görüştü” dediler. Lütfen, çölde üç günlük yol almamıza izin ver ki, Tanrımız Yahve'ye kurban keselim. Yoksa üzerimize salgın hastalık ya da kılıçla inebilir.\"",
    "4": "Mısır Kralı onlara şöyle dedi, \"Ey Moşe ve Aron, neden halkı işlerinden alıkoyuyorsunuz? Yüklerinize geri dönün!”",
    "5": "Firavun, \"İşte, şimdi ülke halkı çoktur, siz onları yüklerinden dinlendiriyorsunuz\" dedi.",
    "6": "Aynı gün Firavun halkın angarya görevlilerine ve memurlara şu emri verdi,",
    "7": "\"Artık eskisi gibi halka kerpiç yapmaları için saman vermeyeceksiniz. Gidip kendileri için saman toplasınlar.",
    "8": "Onlardan daha önce yaptıkları kerpiçlerin sayısını isteyeceksiniz. Ondan hiçbir şey eksiltmeyeceksiniz; çünkü onlar tembeldirler. Bu nedenle, 'Hadi gidip Tanrımız'a kurban keselim' diyerek bağırıyorlar.",
    "9": "Adamların üzerine daha ağır işler yüklensinler ki, çalışsınlar. Yalan sözlere aldırış etmesinler.”",
    "10": "Halkın angarya görevlileri memurlarıyla birlikte dışarı çıktılar ve halka şöyle konuşup dediler, \"Firavun şöyle diyor, 'Size saman vermeyeceğim.",
    "11": "Siz gidin, bulduğunuz yerden saman alın; çünkü işinizden hiçbir şey eksiltilmeyecektir.'”",
    "12": "Böylece halk, saman için anız toplamak amacıyla tüm Mısır diyarına dağıldı.",
    "13": "Angaryacılar aceleyle, \"Saman varken olduğu gibi gündelik iş kotanızı doldurun!\" diyorlardı!",
    "14": "Firavun'un angaryacılarının üzerlerine atadığı İsrael'in çocuklarının memurları dövüldü ve onlara, \"Daha önce olduğu gibi kerpiç yapımında neden dün de bugün de kotanızı doldurmadınız?\" diye soruldu.",
    "15": "Bunun üzerine İsrael'in çocuklarının memurları gelip Firavun'a şöyle feryat ettiler, \"Hizmetkârlarına neden böyle davranıyorsun?",
    "16": "Hizmetkârlarına saman verilmiyor ve bize, 'Kerpiç yap!' diyorlar. Ama işte hizmetkârların dövülüyor; ama suç senin kendi halkındadır.”",
    "17": "Ama Firavun, \"Siz tembelsiniz\" dedi. \"Boş duruyorsun! Bu nedenle, 'Hadi gidip Yahve'ye kurban keselim' diyorsunuz.",
    "18": "Bunun için şimdi gidin ve çalışın, çünkü size saman verilmeyecek; yine de aynı sayıda kerpiç teslim edeceksiniz!”",
    "19": "İsrael'in çocuklarının memurları, \"Günlük kerpiç kotanızdan hiçbir şey eksiltmeyeceksiniz!\" denildiğinde başlarının belada olduğunu anladılar.",
    "20": "Firavun'un yanından çıkarken yolda durmakta olan Moşe ve Aron'la karşılaştılar.",
    "21": "Onlara, \"Yahve size baksın ve yargılasın\" dediler, \"Çünkü bizi Firavun'un ve hizmetkârlarının gözünde tiksindirici bir koku yaptınız, bizi öldürmeleri için ellerine bir kılıç verdiniz.\"",
    "22": "Moşe Yahve'ye dönüp şöyle dedi, \"Ey Efendi, neden bu halkın başına dert açtın? Beni neden gönderdin?",
    "23": "Senin adına konuşmak için Firavun'a geldiğimden beri, o bu halkın başına bela getirdi. Sen de halkını hiç kurtarmadın!”"
  }
}