{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 8,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu, \"Firavun'un yanına git ve ona söyle, 'Yahve şöyle diyor, Halkımın gitmesine izin ver de bana hizmet etsinler.",
    "2": "Eğer onların gitmesine izin vermeyi reddedersen, işte, bütün sınırlarını kurbağalarla vuracağım.",
    "3": "Irmak kurbağalarla dolup taşacak, kurbağalar yukarı çıkıp evinize, yatak odanıza, yatağınıza, hizmetkârlarının evine, halkınızın üzerine, fırınlarınıza ve hamur teknelerinize girecek.",
    "4": "Kurbağalar hem senin, hem halkının, hem de bütün hizmetkârlarının üzerine çıkacak.'”",
    "5": "Yahve Moşe'ye şöyle dedi, “Aron'a de ki, ‘Değneğinle elini ırmakların, derelerin, havuzların üzerine uzat ve Mısır diyarının üzerine kurbağalar çıkart.'”",
    "6": "Aron elini Mısır suları üzerine uzattı ve kurbağalar çıkıp Mısır diyarını kapladılar.",
    "7": "Büyücüler de büyüleriyle aynı şeyi yaptılar ve Mısır diyarı üzerine kurbağaları getirdiler.",
    "8": "Bunun üzerine Firavun Moşe'yle Aron'u çağırıp şöyle dedi, \"Yahve'ye yalvarın da kurbağaları benden ve halkımdan uzaklaştırsın. Ben de Yahve'ye kurban kesmeleri için halkın gitmesine izin vereceğim.”",
    "9": "Moşe Firavun'a şöyle dedi, \"Kurbağaların senden ve evlerinden yok edilmesi ve yalnızca ırmakta kalması için senin, hizmetkârların ve halkın için dua etmem için bir zaman kararlaştırma onurunu sana veriyorum.\"",
    "10": "Firavun, “Yarın” dedi. Moşe şöyle dedi, \"Sözün uyarınca olsun, ta ki, Tanrımız Yahve gibisinin olmadığını bilesin.",
    "11": "Kurbağalar senden, evlerinden, hizmetkârlarından ve halkından ayrılacak. Yalnızca ırmakta kalacaklar.”",
    "12": "Moşe ile Aron Firavun'un yanından ayrıldılar. Moşe, Firavun'a getirdiği kurbağalar hakkında Yahve'ye feryat etti.",
    "13": "Yahve Moşe'nin sözüne göre yaptı ve evlerde, avlularda ve kırlarda kurbağalar öldü.",
    "14": "Onları yığınlar halinde topladılar, ülke koktu.",
    "15": "Ama Firavun ara verildiğini görünce yüreğini katılaştırdı ve Yahve'nin söylediği gibi onları dinlemedi.",
    "16": "Yahve Moşe'ye şöyle dedi, \"Aron'a de ki, 'Değneğini uzat ve yerin toprağına vur ki, bütün Mısır'da bit olsun.'\"",
    "17": "Onlar da öyle yaptılar ve Aron değneğiyle elini uzattı ve yerin toprağına vurdu. İnsanların ve hayvanların üzerinde bit vardı. Mısır diyarında yerin bütün tozu bit oldu.",
    "18": "Büyücüler büyüleriyle bit yapmaya çalıştılar ama başaramadılar. İnsanda ve hayvanda bit vardı.",
    "19": "Bunun üzerine büyücüler Firavun'a, \"Bu, Tanrı'nın parmağıdır\" dediler. Ama Firavun'un yüreği katılaştı ve Yahve'nin söylediği gibi onları dinlemedi.",
    "20": "Yahve Moşe'ye şöyle dedi, \"Sabah erkenden kalk ve Firavun'un huzuruna çık. İşte, o, suya çıkıyor ve ona de ki, 'Yahve şöyle diyor, Halkımın gitmesine izin ver ki, bana hizmet etsinler.",
    "21": "Yoksa halkımın gitmesine izin vermezsen, işte, senin, hizmetkârlarının, halkının ve evlerinin üzerine sinek sürüleri göndereceğim. Mısırlılar'ın evleri ve bulundukları toprak sinek sürüleriyle dolu olacak.",
    "22": "O gün halkımın yaşadığı Goşen diyarını, orada sinek sürüsü olmasın diye ayıracağım, ta ki, benim yeryüzünde Yahve olduğumu bilesin.",
    "23": "Kendi halkımla senin halkın arasına bölme koyacağım. Bu belirti yarın gerçekleşecek.'”",
    "24": "Yahve öyle yaptı. Firavun'un evine ve hizmetkârlarının evlerine korkunç sinek sürüleri geldi. Bütün Mısır diyarında sinek sürüleri yüzünden ülke harap oldu.",
    "25": "Firavun, Moşe'yle Aron'u çağırıp, \"Gidin, ülkede Tanrınız'a kurban kesin\" dedi.",
    "26": "Moşe şöyle dedi, “Böyle yapmak uygun değil. Çünkü Mısırlılar için iğrenç olanı Tanrımız Yahve'ye kurban edeceğiz. İşte, Mısırlılar için iğrenç olanı onların gözleri önünde kurban edersek, bizi taşlamazlar mı?",
    "27": "Çölde üç günlük yol gideceğiz ve Tanrımız Yahve'nin bize buyuracağı gibi kurban keseceğiz.\"",
    "28": "Firavun şöyle dedi, \"Çölde Tanrınız Yahve'ye kurban kesmeniz için sizin gitmenize izin vereceğim, ama çok uzağa gitmeyeceksiniz. Benim için dua edin.\"",
    "29": "Moşe şöyle dedi, \"İşte, yanından çıkıyorum. Yarın sinek sürülerinin Firavun'dan, hizmetkârlarından ve halkından uzaklaşması için Yahve'ye dua edeceğim. Yalnız Firavun Yahve'ye kurban kesmek için halkın gitmesine izin vermeyerek bir daha hilekârlık yapmasın.\"",
    "30": "Moşe Firavun'un yanından çıkıp Yahve'ye dua etti.",
    "31": "Yahve Moşe'nin sözüne göre yaptı ve Firavun'un, hizmetkârlarının ve halkının üzerinden sinek sürülerini uzaklaştırdı. Bir tane bile kalmadı.",
    "32": "Firavun bu kez de yüreğini katılaştırdı ve halkın gitmesine izin vermedi."
  }
}