{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 9,
  "verses": {
    "1": "Bunun üzerine Yahve Moşe'ye şöyle dedi: \"Firavun'un yanına git ve ona şunu söyle: 'İbraniler'in Tanrısı Yahve şöyle dedi: Halkımı salıver de bana hizmet etsinler.",
    "2": "Çünkü onları salıvermeyi reddedip onları daha tutarsan,",
    "3": "işte, Yahve'nin eli çok ağır bir salgınla kırdaki hayvanlarınızın, atlarınızın, eşeklerinizin, develerinizin, sığırlarınızın ve davarlarınızın üzerindedir.",
    "4": "Yahve İsrael'in hayvanları ile Mısır'ın hayvanları arasında ayrım yapacak. İsrael'in çocuklarına ait olanlardan hiçbiri ölmeyecek.'”",
    "5": "Yahve belli bir zaman belirleyip şöyle dedi: \"Yahve yarın ülkede bu işi yapacak.\"",
    "6": "Yahve ertesi gün o şeyi yaptı. Mısır'ın bütün hayvanları öldü, ama İsrael'in çocuklarının hayvanlarından biri bile ölmedi.",
    "7": "Firavun adam gönderdi ve işte, İsrael'in çocuklarının tek bir hayvanı bile ölmemişti. Ancak Firavun'un yüreği inatçıydı ve halkın gitmesine izin vermedi.",
    "8": "Yahve Moşe ve Aron'a şöyle dedi: \"Ocak külünden avuç dolusu alın ve Moşe onu Firavun'un gözü önünde havaya saçsın.",
    "9": "Bütün Mısır diyarı üzerinde ince bir toz haline gelecek, bütün Mısır diyarında insanlarda ve hayvanlarda irinli çıbanlar çıkacak.\"",
    "10": "Ocak külünü alıp Firavun'un huzuruna çıktılar. Moşe onu havaya doğru serpti, insanda ve hayvanda irinli çıbanlar oldu.",
    "11": "Büyücüler çıbanlardan dolayı Moşe'nin önünde duramadılar. Çünkü büyücülerin ve bütün Mısırlılar'ın üzerinde çıbanlar vardı.",
    "12": "Yahve Firavun'un yüreğini katılaştırdı ve Yahve'nin Moşe'ye söylemiş olduğu gibi Firavun onları dinlemedi.",
    "13": "Yahve Moşe'ye şöyle dedi: \"Sabah erkenden kalk, Firavun'un huzuruna çık ve ona söyle: İbraniler'in Tanrısı Yahve şöyle diyor: Halkımı salıver de bana hizmet etsinler.",
    "14": "Bu kez bütün belalarımı yüreğine, görevlilerine ve halkına göndereceğim, öyle ki, bütün yeryüzünde benim gibisinin olmadığını bilesin.",
    "15": "Çünkü şimdi elimi uzatmış olsaydım, seni ve halkını vebayla vururdum, sen de yeryüzünden kesilip koparılırdın.",
    "16": "Ama aslında ben seni bunun için, adım tüm yeryüzünde duyurulsun diye, sana gücümü göstermek için ayakta tuttum.",
    "17": "Çünkü hâlâ halkıma karşı kendini yüceltiyorsun ve onların gitmesine izin vermiyorsun.",
    "18": "İşte, yarın bu zamanlarda Mısır'da kurulduğu günden bu yana görülmemiş derecede şiddetli bir dolu yağdıracağım.",
    "19": "Bu nedenle şimdi tüm hayvanlarının ve kırdaki tüm hayvanlarının barınağa alınmasını buyur. Kırda bulunan ve eve getirilmeyen her insan ve hayvanın üzerine dolu yağacak ve onlar ölecekler.'”",
    "20": "Firavun'un hizmetkârları arasında Yahve'nin sözünden korkanlar, hizmetçilerini ve hayvanlarını evlerine kaçırdılar.",
    "21": "Yahve'nin sözüne saygı göstermeyen, hizmetçilerini ve hayvanlarını kırda bıraktı.",
    "22": "Yahve Moşe'ye şöyle dedi: \"Elini gökyüzüne doğru uzat ki, bütün Mısır diyarında, insanların, hayvanların ve Mısır diyarındaki bütün kır otlarının üzerine dolu yağsın.\"",
    "23": "Moşe değneğini göklere doğru uzattı ve Yahve gök gürültüsü ve dolu gönderdi ve yeryüzüne yıldırım düştü. Yahve Mısır topraklarına dolu yağdırdı.",
    "24": "Böylece çok şiddetli dolu vardı ve doluyla karışık şimşekler çaktı, Mısır'ın ulus haline gelmesinden bu yana bunun gibisi olmamıştı.",
    "25": "Dolu, Mısır'ın her yerinde, insan olsun hayvan olsun, kırdaki her şeyi vurdu, dolu kırdaki her bitkiyi vurdu ve kırın her ağacını kırdı.",
    "26": "Yalnızca İsrael'in çocuklarının bulunduğu Goşen diyarında dolu yoktu.",
    "27": "Firavun Moşe'yle Aron'u çağırıp onlara şöyle dedi: \"Bu sefer günah işledim. Yahve doğrudur, ben ve halkım kötüyüz.",
    "28": "Yahve'ye dua edin, çünkü güçlü gök gürültüsü ve dolu yetti. Gitmenize izin vereceğim ve artık durmayacaksınız.”",
    "29": "Moşe ona şöyle dedi: \"Kentten çıkar çıkmaz ellerimi Yahve'ye açacağım. Gök gürlemeleri kesilecek ve artık dolu olmayacak, ta ki, yeryüzünün Yahve'ye ait olduğunu bilesin.",
    "30": "Ama sana ve hizmetkârlarına gelince, Yahve Tanrı'dan henüz korkmadığınızı biliyorum.\"",
    "31": "Keten ve arpa vuruldu, çünkü arpa olgunlaşmış, keten de çiçek açmıştı.",
    "32": "Ama buğday ve çavdar henüz büyümediğinden zarar görmemişti.",
    "33": "Moşe Firavun'un yanından kentten çıktı ve ellerini Yahve'ye açtı. Gök gürültüsü ve dolu kesildi ve yeryüzünde yağmur dindi.",
    "34": "Firavun yağmurun, dolunun ve gök gürültüsünün dindiğini görünce, daha da günah işledi ve hem kendisi, hem de hizmetkârları yüreklerini katılaştırdı.",
    "35": "Firavun'un yüreği katılaştı ve Yahve'nin Moşe aracılığıyla söylemiş olduğu gibi İsrael'in çocuklarının gitmesine izin vermedi."
  }
}