{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 2,
  "verses": {
    "1": "On dört yıl aradan sonra Titus’u da yanıma alıp Barnaba’yla birlikte yine Yeruşalim’e gittim.",
    "2": "Vahiy uyarınca gittim. Boş yere koşmayayım ya da koşmuş olmayayım diye, öteki uluslar arasında yaydığım Müjde’yi özel olarak ileri gelenlere sundum.",
    "3": "Benimle birlikte olan Titus bile Grek olmasına karşın sünnet edilmeye zorlanmadı.",
    "4": "Ne var ki, İsa Mesih’te sahip olduğumuz özgürlüğü el altından öğrenmek ve böylece bizi köleleştirmek için gizlice aramıza sızan sahte kardeşler vardı.",
    "5": "Müjde gerçeği sürekli sizinle kalsın diye bir an bile onlara boyun eğip teslim olmadık.",
    "6": "Ama ileri gelenler –ne oldukları bence önemli değil, Tanrı insanlar arasında ayrım yapmaz– evet, bu ileri gelenler söylediklerime bir şey katmadılar.",
    "7": "Tam tersine, Müjde’yi sünnetlilere bildirme işi nasıl Petrus’a verildiyse, sünnetsizlere bildirme işinin de bana verildiğini gördüler.",
    "8": "Çünkü sünnetlilere elçilik etmesi için Petrus’ta etkin olan Tanrı, öteki uluslara elçilik etmem için bende de etkin oldu.",
    "9": "Topluluğun direkleri sayılan Yakup, Kefas ve Yuhanna bana bağışlanan lütfu sezince paydaşlığımızın işareti olarak bana ve Barnaba’ya sağ ellerini uzattılar. Öteki uluslara bizlerin, Yahudiler’e kendilerinin gitmesini uygun gördüler.",
    "10": "Ancak yoksulları anımsamamızı istediler. Zaten ben de bunu yapmaya gayret ediyordum.",
    "11": "Ne var ki, Kefas Antakya’ya geldiği zaman, suçlu olduğu için ona açıkça karşı geldim.",
    "12": "Çünkü Yakup’un yanından bazı adamlar gelmeden önce Kefas öteki uluslardan olanlarla birlikte yemek yerdi. Ama o adamlar gelince sünnet yanlılarından korkarak sünnetsizlerden uzaklaştı, onlarla yemek yemez oldu.",
    "13": "Öbür Yahudiler de onun gibi ikiyüzlülük ettiler. Sonunda Barnaba bile onların ikiyüzlülüğüne kapıldı.",
    "14": "Müjde gerçeğine uygun davranmadıklarını görünce hepsinin önünde Kefas’a şöyle dedim: “Yahudi olduğun halde Yahudi gibi değil, öteki uluslardan biri gibi yaşıyorsun, nasıl olur da ulusları Yahudi gibi yaşamaya zorlarsın?",
    "15": "Doğuştan Yahudi olan bizler öteki uluslardan olan ‘günahlılar’ değiliz.",
    "16": "Yine de insanın Kutsal Yasa’nın gereklerini yaparak değil, İsa Mesih’e iman ederek aklandığını biliyoruz. Bunun için biz de Yasa’nın gereklerini yaparak değil, Mesih’e iman ederek aklanalım diye Mesih İsa’ya iman ettik. Çünkü hiç kimse Yasa’nın gereklerini yaparak aklanmaz.",
    "17": "Mesih’te aklanmak isterken kendimiz günahlı çıkarsak, Mesih günahın yardakçısı mı olur? Kesinlikle hayır!",
    "18": "Yıktığımı yeniden kurarsam, yasayı çiğnediğimi kanıtlamış olurum.",
    "19": "Çünkü ben Tanrı için yaşamak üzere Yasa aracılığıyla Yasa karşısında öldüm.",
    "20": "Mesih’le birlikte çarmıha gerildim. Artık ben yaşamıyorum, Mesih bende yaşıyor. Şimdi bedende sürdürdüğüm yaşamı, beni seven ve benim için kendini feda eden Tanrı Oğlu’na imanla sürdürüyorum.",
    "21": "Tanrı’nın lütfunu geçersiz saymış değilim. Çünkü aklanma Yasa aracılığıyla sağlanabilseydi, o zaman Mesih boş yere ölmüş olurdu.”"
  }
}