{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 10,
  "verses": {
    "1": "Kutsal Yasa’da gelecek iyi şeylerin aslı yoktur, sadece gölgesi vardır. Bu nedenle Yasa, her yıl sürekli aynı kurbanları sunarak Tanrı’ya yaklaşanları asla yetkinliğe erdiremez.",
    "2": "Erdirebilseydi, kurban sunmaya son verilmez miydi? Çünkü tapınanlar bir kez günahlarından arındıktan sonra artık günahlılık duygusu kalmazdı.",
    "3": "Ancak o kurbanlar insanlara yıldan yıla günahlarını anımsatıyor.",
    "4": "Çünkü boğalarla tekelerin kanı günahları ortadan kaldıramaz.",
    "5": "Bunun için Mesih dünyaya gelirken şöyle diyor: “Kurban ve sunu istemedin, Ama bana bir beden hazırladın.",
    "6": "Yakmalık sunudan ve günah sunusundan Hoşnut olmadın.",
    "7": "O zaman şöyle dedim: ‘Kutsal Yazı tomarında Benim için yazıldığı gibi, Senin isteğini yapmak üzere, Ey Tanrı, işte geldim.’ ”",
    "8": "Mesih ilkin, “Kurban, sunu, yakmalık sunu, günah sunusu istemedin ve bunlardan hoşnut olmadın” dedi. Oysa bunlar Yasa’nın bir gereği olarak sunulur.",
    "9": "Sonra, “Senin isteğini yapmak üzere işte geldim” dedi. Yani ikinciyi geçerli kılmak için birinciyi ortadan kaldırıyor.",
    "10": "Tanrı’nın bu isteği uyarınca, İsa Mesih’in bedeninin ilk ve son kez sunulmasıyla kutsal kılındık.",
    "11": "Her kâhin her gün ayakta durup görevini yapar ve günahları asla ortadan kaldıramayan aynı kurbanları tekrar tekrar sunar.",
    "12": "Oysa Mesih günahlar için sonsuza dek geçerli tek bir kurban sunduktan sonra Tanrı’nın sağında oturdu.",
    "13": "O zamandan beri düşmanlarının, kendi ayaklarının altına serilmesini bekliyor.",
    "14": "Çünkü kutsal kılınanları tek bir sunuyla sonsuza dek yetkinliğe erdirmiştir.",
    "15": "Kutsal Ruh da bu konuda bize tanıklık ediyor. Önce diyor ki,",
    "16": "“Rab, ‘O günlerden sonra Onlarla yapacağım antlaşma şudur: Yasalarımı yüreklerine koyacağım, Zihinlerine yazacağım’ diyor.”",
    "17": "Sonra şunu ekliyor: “Onların günahlarını ve suçlarını artık anmayacağım.”",
    "18": "Bunların bağışlanması durumunda artık günah için sunuya gerek yoktur.",
    "19": "Bu nedenle, ey kardeşler, İsa’nın kanı sayesinde perdede, yani kendi bedeninde bize açtığı yeni ve diri yoldan kutsal yere girmeye cesaretimiz vardır.",
    "20": "Bu nedenle, ey kardeşler, İsa’nın kanı sayesinde perdede, yani kendi bedeninde bize açtığı yeni ve diri yoldan kutsal yere girmeye cesaretimiz vardır.",
    "21": "Tanrı’nın evinden sorumlu büyük bir kâhinimiz bulunmaktadır.",
    "22": "Öyleyse yüreklerimiz serpmeyle kötü vicdandan arınmış, bedenlerimiz temiz suyla yıkanmış olarak, imanın verdiği tam güvenceyle, yürekten bir içtenlikle Tanrı’ya yaklaşalım.",
    "23": "Açıkça benimsediğimiz umuda sımsıkı tutunalım. Çünkü vaat eden Tanrı güvenilirdir.",
    "24": "Birbirimizi sevgi ve iyi işler için nasıl gayrete getirebileceğimizi düşünelim.",
    "25": "Bazılarının alıştığı gibi, bir araya gelmekten vazgeçmeyelim; o günün yaklaştığını gördükçe birbirimizi daha da çok yüreklendirelim.",
    "26": "Gerçeği öğrenip benimsedikten sonra, bile bile günah işlemeye devam edersek, günahlar için artık kurban kalmaz; geriye sadece yargının dehşetli beklenişi ve düşmanları yiyip bitirecek kızgın ateş kalır.",
    "27": "Gerçeği öğrenip benimsedikten sonra, bile bile günah işlemeye devam edersek, günahlar için artık kurban kalmaz; geriye sadece yargının dehşetli beklenişi ve düşmanları yiyip bitirecek kızgın ateş kalır.",
    "28": "Musa’nın Yasası’nı hiçe sayan, iki ya da üç tanığın sözüyle acımasızca öldürülür.",
    "29": "Eğer bir kimse Tanrı Oğlu’nu ayaklar altına alır, kendisini kutsal kılan antlaşma kanını bayağı sayar ve lütufkâr Ruh’a hakaret ederse, bundan ne kadar daha ağır bir cezaya layık görülecek sanırsınız?",
    "30": "Çünkü, “Öç benimdir, karşılığını ben vereceğim” ve yine, “Rab halkını yargılayacak” diyeni tanıyoruz.",
    "31": "Diri Tanrı’nın eline düşmek korkunç bir şeydir.",
    "32": "Sizlerse aydınlandıktan sonra acılarla dolu büyük bir mücadeleye dayandığınız o ilk günleri anımsayın.",
    "33": "Bazen sitemlere, sıkıntılara uğrayıp seyirlik oldunuz, bazen de aynı durumda olanlarla dayanışma içine girdiniz.",
    "34": "Hem hapistekilerin dertlerine ortak oldunuz, hem de daha iyi ve kalıcı bir malınız olduğunu bilerek mallarınızın yağma edilmesini sevinçle karşıladınız.",
    "35": "Onun için cesaretinizi yitirmeyin; bu cesaretin ödülü büyüktür.",
    "36": "Çünkü Tanrı’nın isteğini yerine getirmek ve vaat edilene kavuşmak için dayanma gücüne ihtiyacınız vardır.",
    "37": "Artık, “Gelecek olan pek yakında gelecek Ve gecikmeyecek.",
    "38": "Doğru adamım, imanla yaşayacaktır. Ama geri çekilirse, ondan hoşnut olmayacağım.”",
    "39": "Bizler geri çekilip mahvolanlardan değiliz; iman edip canlarının kurtuluşuna kavuşanlardanız."
  }
}