{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 10,
  "verses": {
    "1": "Avimelek'ten sonra, İsrael'i kurtarmak için İssakar'dan biri olan Dodo oğlu, Puah oğlu Tola, ortaya çıktı. Efraim'in dağlık bölgesinde Şamir'de yaşıyordu.",
    "2": "İsrael'e yirmi üç yıl hükmetti ve öldü ve Şamir'e gömüldü.",
    "3": "Ondan sonra Giladlı Yair ortaya çıktı. İsrael'e yirmi iki yıl hükmetti.",
    "4": "Onun sıpaya binen otuz oğlu vardı. Gilad diyarında olup bugüne dek Havvot Yair denilen otuz kentleri vardı.",
    "5": "Yair öldü ve Kamon'a gömüldü.",
    "6": "İsrael'in çocukları yine Yahve'nin gözünde kötü olanı yaptılar ve Baallar'a, Aştoretler'e, Aram ilâhlarına, Sayda ilâhlarına, Moav ilâhlarına, Ammon çocuklarının ilâhlarına ve Filistliler'in ilâhlarına hizmet ettiler. Yahve'yi bıraktılar ve O'na hizmet etmediler.",
    "7": "Yahve’nin öfkesi İsrael'e karşı alevlendi ve onları Filistliler'in eline ve Ammon çocuklarının eline sattı.",
    "8": "O yıl İsrael'in çocuklarını sıkıntıya sokup ezdiler. On sekiz yıl boyunca, Gilad'da bulunan Amorlular'ın ülkesinde, Yarden'in ötesinde olan bütün İsrael çocuklarını ezdiler.",
    "9": "Ammon'un çocukları, Yahuda'ya ve Benyamin'e ve Efraim'in evine karşı savaşmak için Yarden'den geçti, bu yüzden İsrael çok sıkıntılıydı.",
    "10": "İsrael'in çocukları Yahve'ye feryat edip “Tanrımızı bırakıp Baallar'a hizmet ettiğimiz için sana karşı günah işledik” dediler.",
    "11": "Yahve İsrael'in çocuklarına, “Sizi Mısırlılar'dan ve Amorlular'dan, Ammon'un çocuklarından ve Filistliler'den kurtarmadım mı?",
    "12": "Saydalılar ve Amalekliler ve Maonlular sizi ezdi; ve bana feryat ettiniz, ben de sizi onların elinden kurtardım.",
    "13": "Yine de beni bıraktınız ve başka ilâhlara hizmet ettiniz. Bu yüzden sizi bir daha kurtarmayacağım.",
    "14": "Gidin de seçmiş olduğunuz ilâhlara feryat edin. Sıkıntı zamanınızda onlar sizi kurtarsın!” dedi.",
    "15": "İsrael'in çocukları Yahve'ye, “Günah işledik! Senin gözünde iyi görünen her ne ise bize öyle yap; Lütfen, bizi yalnız bugün kurtar.”",
    "16": "Yabancı ilâhları aralarından uzaklaştırdılar ve Yahve'ye hizmet ettiler; O'nun Ruhu da İsrael'in sefaleti için kederlendi.",
    "17": "Ammon'un çocukları toplanıp ve Gilad'da ordugâh kurdular. İsrael'in çocukları da toplandılar ve Mizpah'da ordugâh kurdular.",
    "18": "Gilad beyleri, birbirlerine dediler, “Ammon çocuklarına karşı savaşmaya başlayacak olan adam kimdir? Gilad'ın tüm sakinleri üzerinde o baş olacaktır.”"
  }
}