{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 11,
  "verses": {
    "1": "Giladlı Yeftah cesur bir yiğitti. Bir fahişenin oğluydu. Yeftah'ın babası Gilad'dı.",
    "2": "Gilad'ın karısı ona oğullar doğurdu. Karısının oğulları büyüyünce Yeftah'ı dışarı çıkarıp ona, \"Babamızın evinde mirasçı olmayacaksın, çünkü sen başka bir kadının oğlusun\" dediler.",
    "3": "Bunun üzerine Yeftah kardeşlerinden kaçıp Tob diyarına yerleşti. Kanun kaçakları Yeftah'a katıldı ve onunla birlikte çıkarlardı.",
    "4": "Bir süre sonra Ammonlular İsrael'e savaş açtılar.",
    "5": "Ammon'un çocukları İsrael'e karşı savaş açtığında Gilad ihtiyarları Tob ülkesinden Yeftah'ı getirmek için yola çıktılar.",
    "6": "Yeftah'a, \"Gel, reisimiz ol, Ammon'un çocuklarıyla savaşalım\" dediler.",
    "7": "Yeftah Gilad ihtiyarlarına şöyle dedi: \"Benden nefret edip beni babamın evinden kovmadınız mı? Şimdi sıkıntı içindeyken neden bana geldiniz?”",
    "8": "Gilad ihtiyarları Yeftah'a şöyle dediler: \"Bu nedenle bizimle gelip Ammon'un çocuklarıyla savaşasın diye şimdi sana döndük. Gilad'dın bütün sakinleri üzerinde başımız olacaksın.\"",
    "9": "Yeftah Gilad ihtiyarlarına şöyle dedi: \"Eğer Ammon'un çocuklarıyla savaşmak için beni yeniden eve götürürseniz ve Yahve onları benim önümde teslim ederse, ben sizin başınız olacak mıyım?\"",
    "10": "Gilad ihtiyarları Yeftah'a şöyle dediler: \"Yahve aramızda tanık olacaktır. Kesinlikle senin söylediklerini yapacağız.”",
    "11": "Bunun üzerine Yeftah Gilad'ın ihtiyarlarıyla birlikte gitti ve halk onu kendilerine baş ve reis yaptı. Yeftah bütün sözlerini Mitspa'da Yahve'nin önünde söyledi.",
    "12": "Yeftah, Ammon çocuklarının Kralı'na ulaklar göndererek şöyle dedi: \"Ülkemle savaşmak için bana geldin de benimle ne işin var ki?\"",
    "13": "Ammon'un çocuklarının Kralı Yeftah'ın ulaklarına şöyle yanıt verdi: \"Çünkü İsrael Mısır'dan çıktığında Arnon'dan Yabbok'a ve Yarden'e kadar olan benim diyarımı aldı. Bu nedenle şimdi bu bölgeyi barışçıl bir şekilde geri ver.”",
    "14": "Yeftah Ammon'un çocuklarının Kralı'na yine ulaklar gönderdi;",
    "15": "ve ona şöyle dedi: \"Yeftah diyor ki: İsrael Moav ülkesini ya da Ammon'un çocuklarının ülkesini almadı;",
    "16": "ama Mısır'dan çıktıkları zaman İsrael çölden Kızıldeniz'e kadar gitti ve Kadeş'e geldi,",
    "17": "sonra İsrael Edom Kralı'na ulaklar göndererek, 'Lütfen senin ülkenin içinden geçeyim' dedi; ama Edom Kralı dinlemedi. Aynı şekilde Moav Kralı'na da gönderdi ama o reddetti; böylece İsrael Kadeş'te kaldı.",
    "18": "Sonra çölden geçip Edom ülkesinin ve Moav ülkesinin çevresini dolaştılar, Moav ülkesinin doğu yakasına geldiler ve Arnon Nehri'nin karşı yakasında konakladılar; ama Moav sınırı içine girmediler; çünkü Arnon Moav sınırıydı.",
    "19": "İsrael, Amorlular'ın Kralı, Heşbon Kralı Sihon'a ulaklar gönderdi; İsrael ona, 'Lütfen senin diyarının içinden yerimize geçelim' dedi.",
    "20": "Ama Sihon, İsrael'in kendi sınırından geçip gideceğine güvenmedi; ama Sihon bütün halkını bir araya toplayıp Yahats'da ordugâh kurdu ve İsrael'e karşı savaştı.",
    "21": "İsrael'in Tanrısı Yahve Sihon'u ve bütün halkını İsrael'in eline teslim etti ve onlar da onları vurdu. Böylece İsrael, o ülkede oturan Amorlular'ın bütün diyarını mülk edindi.",
    "22": "Arnon'dan Yabbok'a kadar, çölden Yarden'e kadar Amorlular'ın bütün sınırı mülk edindiler.",
    "23": "Şimdi İsrael'in Tanrısı Yahve, Amorlular'ı kendi halkı İsrael'in önünden mülkünden etti; sen mi onları mülk edineceksin?",
    "24": "İlâhın Kemoş'un sana mülk olarak verdiğini sen mülk edinmeyecek misin? Böylece Tanrımız Yahve'nin önümüzden mülksüz ettiklerini, biz onları mülk edineceğiz.",
    "25": "Şimdi sen Moav Kralı Sippor oğlu Balak'tan daha mı iyisin? O hiç İsrael'e karşı çekişti mi ya da onlara karşı hiç savaştı mı?",
    "26": "İsrael, Heşbon'da ve kasabalarında, Aroer'de ve kasabalarında ve Arnon yanında olan bütün kentlerde üç yüz yıl yaşadı. Neden bu süre içinde onları kurtarmadınız?",
    "27": "Bu nedenle ben sana karşı günah işlemedim, ama sen bana karşı savaşarak bana haksızlık ediyorsun. Bugün Yargıç olan Yahve İsrael'in çocukları ile Ammon'un çocukları arasında hükmetsin.”",
    "28": "Ancak Ammon çocuklarının Kralı Yeftah'ın kendisine gönderdiği sözleri dinlemedi.",
    "29": "Bunun üzerine Yahve'nin Ruhu Yeftah'ın üzerine indi ve Gilad'dan ve Manaşşe'den geçti, Gilad'daki Mitspa'dan geçti ve Gilad'daki Mitspa'dan Ammon'un çocuklarına geçti.",
    "30": "Yeftah, Yahve'ye bir adak adadı ve şöyle dedi: \"Eğer gerçekten Ammon çocuklarını elime verirsen,",
    "31": "o zaman öyle olacak ki, ben Ammon'un çocuklarından esenlik içinde döndüğümde beni karşılamak için evimin kapılarından çıkan Yahve'nin olacaktır ve onu yakmalık sunu olarak sunacağım.''",
    "32": "Bunun üzerine Yeftah, Ammonlular'la savaşmak üzere Ammonlular'ın yanına geçti; ve Yahve onları onun eline teslim etti.",
    "33": "Aroer'den Minnit'e, varıncaya dek yirmi kenti ve Abelkeramim'e kadar çok büyük bir kıyımla onları vurdu. Böylece Ammon'un çocukları İsrael'in çocukları önünde boyun eğdirildi.",
    "34": "Yeftah Mizpah'a, kendi evine geldi; ve işte, kızı onunla tef ve danslarla buluşmaya çıktı. O onun tek çocuğuydu. Onun dışında ne oğlu ne de kızı vardı.",
    "35": "Onu görünce giysilerini yırttı ve “Eyvah, kızım! Beni fena yıktın ve beni sıkıntıya sokanlardan birisi oldun; çünkü ağzımı Yahve'ye açtım ve geri dönemem. ”",
    "36": "Kız ona, “Babam, ağzını Yahve'ye açtın; bana ağzından çıkmış olana göre yap, çünkü Yahve düşmanlarından, Ammon'un çocuklarından senin için öç aldı. ”",
    "37": "Babasına, “Bu şey benim için yapılsın. Beni iki ay yalnız bırak, ayrılıp dağlara ineyim, arkadaşlarımla birlikte el değmemiş kızlığıma ağlayayım.”",
    "38": "“Git” dedi. Onu iki aylığına gönderdi; arkadaşlarıyla birlikte gitti ve dağlarda el değmemiş kızlığına ağladı.",
    "39": "İki ayın sonunda, babasına döndü, adamış olduğu anda göre ona yaptı. El değmemiş bir kızdı. İsrael'de bir gelenek oldu,",
    "40": "İsrael kızları yılda dört gün Giladlı Yeftah'ın kızını anmak için yıldan yıla giderler."
  }
}