{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 12,
  "verses": {
    "1": "Efraimliler toplanıp kuzeye doğru geçtiler ve Yeftah'a dediler: \"Neden Ammon'un çocuklarıyla savaşmak için geçtin de seninle birlikte gitmemiz için bizi çağırmadın? Çepeçevre senin üzerine evini ateşle yakacağız!”",
    "2": "Yeftah onlara şöyle dedi: “Ben ve halkım Ammon'un çocuklarıyla büyük bir çekişme içindeydik; sizi çağırdığımda da beni onların elinden kurtarmadınız.",
    "3": "Beni kurtarmadığınızı görünce canımı elime aldım, Ammon'un çocuklarına karşı üzerlerinden geçtim. Yahve onları elime teslim etti. O halde neden bugün bana karşı savaşmak için yanıma çıktınız?”",
    "4": "Bunun üzerine Yeftah Gilad'ın bütün adamlarını toplayıp Efraim'le savaştı. Giladlılar Efraim'i vurdular, çünkü şöyle dediler: \"Ey Giladlılar, Efraim'in ortasında ve Manaşşe'nin ortasında, siz Efraim'in kaçaklarısınız.\"",
    "5": "Giladlılar Efraimliler'e karşı Yarden'in geçitlerini aldılar. Efraimli bir kaçak, \"Geçeyim\" dediğinde, Giladlılar ona, \"Sen Efraimli misin?\" derlerdi. “Hayır” derse;",
    "6": "o zaman ona, \"Şimdi 'Şibbolet' de\" derlerdi, o da \"Sibbolet\" derdi; çünkü onu doğru söyleyemezdi, sonra onu Yarden'in geçitlerinde yakalayıp öldürürlerdi. O sırada kırk iki bin Efraimli düştü.",
    "7": "Yeftah altı yıl İsrael'e hükmetti. Sonra Giladlı Yeftah öldü ve Gilad kentlerinde gömüldü.",
    "8": "Ondan sonra Beytlehemli İvsan İsrael'e hükmetti.",
    "9": "Otuz oğlu vardı. Otuz kızını kendi boyunun dışına gönderdi ve oğulları için de kendi boyunun dışından otuz kız getirdi. İsrael'e yedi yıl hükmetti.",
    "10": "İvsan öldü ve Beytlehem'de gömüldü.",
    "11": "Ondan sonra İsrael'e Zevulunlu Elon hükmetti; ve on yıl İsrael'e hükmetti.",
    "12": "Zevulunlu Elon öldü ve Zevulun diyarındaki Ayyalon'da gömüldü.",
    "13": "Ondan sonra İsrael'e Piratonlu Hillel oğlu Avdon hükmetti.",
    "14": "Onun yetmiş sıpaya binen kırk oğlu ve otuz torunu vardı. İsrael'e sekiz yıl hükmetti.",
    "15": "Piratonlu Hillel oğlu Avdon öldü ve Amalekliler'in dağlık bölgesindeki Efraim ülkesindeki Piraton'da gömüldü."
  }
}