{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 15,
  "verses": {
    "1": "Ancak bir süre sonra buğday hasadı sırasında Şimşon, yanında bir oğlakla birlikte karısını ziyaret etti. “Karımın odasına gireceğim” dedi. Ama babası onun içeri girmesine izin vermedi.",
    "2": "Babası şöyle dedi: “Senin ondan kesinlikle nefret ettiğini düşündüm; bu yüzden onu arkadaşına verdim. Küçük kız kardeşi ondan daha güzel değil mi? Lütfen onun yerine onu al.\"",
    "3": "Şimşon onlara şöyle dedi: \"Bu sefer Filistliler'e zarar verdiğimde onlardan dolayı suçsuz olacağım.\"",
    "4": "Şimşon gidip üç yüz tilki yakaladı, meşaleler aldı, kuyruk kuyruğa çevirdi ve her iki kuyruğun ortasına bir meşale koydu.",
    "5": "Meşaleleri ateşe verip onları Filistliler'in ekinlerine saldı ve hem demetleri, hem ekinleri, hem de zeytinliklerini yaktı.",
    "6": "Bunun üzerine Filistliler, \"Bunu kim yaptı?\" diye sordular. Onlar, \"Timnalı'nın damadı Şimşon, çünkü onun karısını alıp arkadaşına verdi\" dediler. Filistliler gelip onu ve babasını ateşle yaktılar.",
    "7": "Şimşon onlara, \"Eğer böyle davranırsanız, kesinlikle sizden öç alırım ve ondan sonra da dururum\" dedi.",
    "8": "Onların kıçını ve uyluğunu büyük bir kıyımla vurdu; ve inip Etam'ın kayasındaki mağarada yaşadı.",
    "9": "Bunun üzerine Filistliler Yahuda'ya çıkıp ordugâh kurdular ve Lehi'ye yayıldılar.",
    "10": "Yahudalılar, \"Neden bize karşı çıktınız?\" dediler. \"Şimşon'u bağlamak ve bize yaptığı gibi ona yapmak için geldik\" dediler.",
    "11": "Bunun üzerine üç bin Yahudalı adam Etam kayasındaki mağaraya inip Şimşon'a şöyle dediler: \"Filistliler'in üzerimizde hükmettiklerini bilmiyor musun? Peki bize yaptığın bu nedir?” Onlara, \"Onların bana yaptığını ben de onlara yaptım\" dedi.",
    "12": "Ona, \"Seni bağlamak ve Filistliler'in eline teslim etmek için geldik\" dediler. Şimşon onlara, \"Bana kendiniz saldırmayacağınıza dair bana ant için\" dedi.",
    "13": "Onunla konuşup dediler: \"Hayır, ama seni sağlam bir şekilde bağlayıp onların ellerine teslim edeceğiz; ama seni kesinlikle öldürmeyeceğiz.” Onu iki yeni urganla bağlayıp kayadan çıkardılar.",
    "14": "Lehi'ye geldiğinde, Filistliler onunla karşılaşınca bağırdılar. O zaman Yahve'nin Ruhu kuvvetle onun üzerine geldi ve kollarındaki urganlar ateşle yanmış keten gibi oldu; ve ellerinden bağları düştü.",
    "15": "Bir eşeğin taze çene kemiğini buldu, elini uzatıp aldı, onunla da bin kişiye vurdu.",
    "16": "Şimşon şöyle dedi: \"Bir eşeğin çene kemiğiyle yığın üstüne yığın; bir eşeğin çene kemiğiyle bin kişi vurdum.”",
    "17": "Konuşmasını bitirince çene kemiğini elinden attı; ve oraya Ramat Lehi adı verildi.",
    "18": "Çok susamıştı ve Yahve'ye seslenip dedi: “Sen bu büyük kurtuluşu hizmetkârının eliyle verdin; şimdi susuzluktan öleceğim ve sünnetsizlerin eline mi düşeceğim?”",
    "19": "Ama Tanrı Lehi'deki çukuru yardı ve oradan su çıktı. İçtiğinde ruhu geri geldi ve canlandı. Bu nedenle En Hakkore adıyla anılmıştır ve bugüne dek Lehi'dedir.",
    "20": "Filistliler'in günlerinde İsrael'e yirmi yıl hükmetti."
  }
}