{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 21,
  "verses": {
    "1": "İsraelliler Mispa'da ant içerek şöyle dediler: \"Hiçbirimiz kızını Benyamin'e eş olarak vermeyeceğiz.\"",
    "2": "Halk Beytel'e gelip orada akşama kadar Tanrı'nın önünde oturdular, seslerini yükseltip şiddetle ağladılar.",
    "3": "Onlar, \"Ey Yahve, İsrael'in Tanrısı, neden İsrael'de böyle oldu da bugün İsrael'de bir oymak eksildi?\" dediler.",
    "4": "Ertesi gün halk erkenden kalktı, orada bir sunak yaptı, yakmalık sunularla esenlik sunuları sundu.",
    "5": "İsrael'in çocukları, \"Bütün İsrael oymaklarından toplantıda Yahve'ye çıkmayan kim var?\" dediler. Çünkü Mispa'da Yahve'ye çıkmayan adam için, \"Mutlaka öldürülecektir\" diyerek büyük ant içmişlerdi.",
    "6": "İsrael'in çocukları, kardeşleri Benyamin için üzülüp şöyle dediler: \"Bugün İsrael'den kopmuş bir oymak var.",
    "7": "Kızlarımızı onlara eş olarak vermeyeceğimize Yahve'ye ant içtiğimize göre, geride kalanlara nasıl eşler sağlayacağız?”",
    "8": "\"İsrael oymaklarından Mispa'ya, Yahve'ye çıkmayan kim var?\" dediler. İşte, Yaveş Gilad'dan ordugâha, toplantıya kimse gelmemişti.",
    "9": "Çünkü halk sayıldığında, orada Yaveş Gilad sakinlerinden kimse yoktu.",
    "10": "Topluluk oraya en cesur adamlardan on iki binini göndererek onlara şu buyruğu verdi: \"Gidin, kadınlar ve küçük çocuklarla birlikte Yaveş Gilad halkını kılıçtan geçirin.",
    "11": "Yapacağın şey şudur: Her erkeği, erkekle yatmış olan her kadını tamamen yok edeceksiniz.\"",
    "12": "Yaveş Gilad sakinleri arasında, erkek bilmeyen, el değmemiş dört yüz genç kız buldular; ve onları Kenan ülkesinde bulunan Şilo'daki ordugâha getirdiler.",
    "13": "Bütün topluluk, Rimmon Kayası'nda bulunan Benyamin'in çocuklarına adam gönderip onlarla konuştu ve onlara barış ilan etti.",
    "14": "O sırada Benyamin geri döndü; ve Yaveş Gilad kadınlarından canlı olarak kurtardıkları kadınları onlara verdiler. Hâlâ onlara yetmiyordu.",
    "15": "Yahve İsrael oymaklarına gedik açtığı için halk Benyamin için yas tuttu.",
    "16": "Bunun üzerine topluluğun ihtiyarları, \"Benyamin'in kadınları yok edildiğine göre, geride kalanlara nasıl eşler sağlayacağız?\" dediler.",
    "17": "Onlar şöyle dediler: \"Benyamin'den kurtulanlara bir miras verilmeli ki, İsrael'den bir oymak silinmesin.",
    "18": "Ancak onlara kızlarımızdan eşler veremeyiz; çünkü İsrael'in çocukları, 'Benyamin'e eş verene lanet olsun' diyerek ant içmişlerdi.\"",
    "19": "Onlar, \"İşte, Beytel'in kuzeyinde, Beytel'den Şekem'e çıkan yolun doğusunda ve Lebona'nın güneyinde bulunan Şilo'da Yahve'nin yıldan yıla bir bayramı vardır\" dediler.",
    "20": "Benyamin'in çocuklarına şu buyruğu verip dediler: \"Gidin, bağlarda pusuya yatın;",
    "21": "ve bakın, ve işte, eğer Şilo kızları dans etmek için çıkarlarsa, o zaman bağlardan çıkın ve her adam kendine eş olarak Şilo kızlarından yakalasın ve Benyamin ülkesine gidin.",
    "22": "Öyle olacak ki, babaları ya da kardeşleri bize şikayette bulunmak için geldiklerinde onlara şöyle diyeceğiz: 'Onları bize lütfederek bağışlayın; çünkü biz savaşta her birine bir eş almadık, ne de siz onlara verdiniz; yoksa şimdi suçlu olurdunuz.'”",
    "23": "Benyamin'in çocukları da öyle yaptılar ve kendi sayılarına göre dans edenlerden alıp götürdüler. Gidip miraslarına döndüler, kentler bina ettiler ve onlarda yaşadılar.",
    "24": "O zaman İsrael'in çocukları, her biri kendi oymağına ve ailesine göre oradan ayrıldı ve her biri oradan kendi mirasına çıktı.",
    "25": "O günlerde İsrael'de kral yoktu. Herkes kendi gözünde doğru olanı yapardı."
  }
}