{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 6,
  "verses": {
    "1": "İsrael'in çocukları Yahve'nin gözünde kötü olanı yaptılar. Bunun üzerine Yahve onları yedi yıl Midyanlılar'ın eline teslim etti.",
    "2": "Midyan'ın eli İsrael'e galip geldi; Midyan yüzünden de İsrael'in çocukları kendilerine dağlarda bulunan sığınaklar, mağaralar ve kaleler yaptılar.",
    "3": "Böylece İsrael ektikten sonra Midyanlılar, Amalekliler ve doğunun çocukları onlara karşı çıkarlardı.",
    "4": "Onlara karşı ordugâh kurup Gaza'ya gelinceye dek yerin ürününü yok ederlerdi. Koyun olsun, öküz olsun, eşek olsun, İsrael'de yiyecek bırakmazlardı.",
    "5": "Çünkü hayvanları ve çadırlarıyla birlikte gelirlerdi. Çekirge gibi kalabalık gelirlerdi. Hem kendilerinin hem de develerinin sayısı çoktu; ve ülkeyi yok etmek için gelirlerdi.",
    "6": "Midyan yüzünden İsrael çok alçaldı; İsrael'in çocukları da Yahve'ye feryat ettiler.",
    "7": "İsrael'in çocukları Midyan yüzünden Yahve'ye yakarınca,",
    "8": "Yahve İsrael'in çocuklarına bir peygamber gönderdi; ve onlara şöyle dedi: \"İsrael'in Tanrısı Yahve diyor ki, 'Sizi Mısır'dan ben çıkardım ve esaret evinden çıkardım.",
    "9": "Sizi Mısırlılar'ın elinden ve size baskı yapanların hepsinin elinden ben kurtardım, onları sizin önünüzden kovdum ve onların ülkelerini size verdim.",
    "10": "Size şöyle dedim: \"Ben Tanrınız Yahve'yim. Ülkesinde oturduğunuz Amorlular'ın ilâhlarından korkmayacaksınız.” Ama siz sözümü dinlemediniz.'”",
    "11": "Yahve'nin meleği gelip Aviezerli Yoaş'ın Ofra Kenti'ndeki meşe ağacının altına oturdu. Oğlu Gidyon, buğdayı Midyanlılar'dan saklamak için üzüm sıkma çukurunda dövüyordu.",
    "12": "Yahve'nin meleği ona görünüp şöyle dedi: \"Ey cesur yiğit, Yahve seninledir!\"",
    "13": "Gidyon ona şöyle dedi: “Efendim, eğer Yahve bizimleyse, bütün bunlar neden başımıza geldi? Atalarımızın, 'Yahve bizi Mısır'dan çıkarmadı mı?' diyerek bize anlattığı bütün O'nun harika işleri nerede? Ama şimdi Yahve bizi attı ve Midyan'ın eline teslim etti.”",
    "14": "Yahve ona baktı ve şöyle dedi: \"Bu gücünle git ve İsrael'i Midyan'ın elinden kurtar. Seni ben göndermedim mi?”",
    "15": "O da O'na, \"Ey Efendim, İsrael'i nasıl kurtaracağım?\" dedi. \"İşte, benim ailem Manaşşe'nin en yoksulu, ben de babamın evinde en küçüğüyüm.\"",
    "16": "Yahve ona, \"Kesinlikle ben seninle olacağım ve sen Midyanlılar'ı bir adammış gibi vuracaksın\" dedi.",
    "17": "O'na şöyle dedi: \"Eğer şimdi senin gözünde lütuf bulduysam, benimle konuşanın sen olduğunu gösteren bana bir belirti göster.",
    "18": "Lütfen ben yanına gelip hediyemi çıkarıncaya dek, önüne koyuncaya dek, buradan ayrılma.” \"Sen dönene dek bekleyeceğim\" dedi.",
    "19": "Gidyon içeri girip bir oğlak ve bir efalık mayasız pideler hazırladı. Eti bir sepete koydu, et suyunu da bir tencereye koyup meşe ağacının altına getirip O'na sundu.",
    "20": "Tanrı'nın meleği ona, \"Eti ve mayasız pideleri al, bu kayanın üzerine koy ve et suyunu dök\" dedi. O da öyle yaptı.",
    "21": "Bunun üzerine Yahve'nin meleği elindeki değneğin ucunu uzattı, ete ve mayasız pidelere dokundu; ve kayadan ateş çıkıp etleri ve mayasız pideleri yiyip bitirdi. Sonra Yahve'nin meleği gözünün önünden ayrıldı.",
    "22": "Gidyon O'nun Yahve'nin meleği olduğunu gördü; Gidyon şöyle dedi: “Eyhah, Ey Efendi Yahve! Çünkü Yahve'nin meleğini yüz yüze gördüm!\"",
    "23": "Yahve ona şöyle dedi: \"Esenlik olsun sana! Korkma. Ölmeyeceksin.”",
    "24": "Bunun üzerine Gidyon orada Yahve'ye bir sunak yaptı ve ona, \"Yahve Esenliktir\" adını verdi. Bu sunak bugüne dek hâlâ Aviezerliler'in Ofra Kenti'ndedir.",
    "25": "Aynı gece Yahve ona şöyle dedi: \"Babanın yedi yaşındaki ikinci boğasını al, babanın Baal sunağını yık ve yanındaki Aşera'yı kes.",
    "26": "Sonra bu kalenin tepesinde Tanrın Yahve'ye düzenine göre bir sunak yap, ikinci boğayı al ve keseceğin Aşera odunuyla yakmalık sunu sun.\"",
    "27": "Bunun üzerine Gidyon hizmetkârlarından on kişiyi aldı ve Yahve'nin kendisine söylediği gibi yaptı. Babasının ev halkından ve kentin insanlarından korktuğu için bunu gündüz yapamadı ama gece yaptı.",
    "28": "Kentin insanları sabah erkenden kalktılar, işte, Baal'ın sunağı yıkılmıştı, yanındaki Aşera kesilmişti ve ikinci boğa yapılan sunağın üzerinde sunulmuştu.",
    "29": "Birbirlerine, \"Bu şeyi kim yaptı?\" dediler. Sorup soruşturduklarında, \"Bunu Yoaş oğlu Gidyon yaptı\" dediler.",
    "30": "Kentin insanları Yoaş'a, \"Oğlunu dışarı çıkar da ölsün\" dediler, \"Çünkü o Baal'ın sunağını yıktı ve onun yanındaki Aşera'yı kesti.\"",
    "31": "Yoaş kendisine karşı çıkanların hepsine şöyle dedi: \"Baal için siz mi çekişeceksiniz? Yoksa onu siz mi kurtaracaksınız? Onun için çekişecek olan, sabaha öldürülsün! Eğer o bir ilâhsa, birisi onun sunağını yıktı diye kendisi çekişsin!”",
    "32": "Bu nedenle o gün ona Yerub-Baal adını verdi ve şöyle dedi: \"Baal onunla çekişsin, çünkü o onun sunağını yıktı.\"",
    "33": "Bunun üzerine bütün Midyanlılar, Amalekliler ve doğunun çocukları bir araya toplandılar; ve geçip Yizreel Vadisi'nde ordugâh kurdular.",
    "34": "Ama Yahve'nin Ruhu Gidyon'un üzerine indi ve o boru çaldı. Aviezer de onu takip etmek üzere toplandı.",
    "35": "Manaşşe'nin her yerine ulaklar gönderdi; onlar da onu takip etmek üzere bir araya toplandılar. Aşer'e, Zevulun'a ve Naftali'ye ulaklar gönderdi; ve onları karşılamaya çıktılar.",
    "36": "Gidyon Tanrı'ya şöyle dedi: \"Eğer söylediğin gibi İsrael'i benim ellerimle kurtaracaksan,",
    "37": "işte, harman yerine yün yapağı koyacağım. Yalnızca yapağının üzerinde çiy varsa ve toğrağın tümü kuruysa, o zaman söylediğin gibi İsrael'i benim ellerimle kurtaracağını bileceğim.\"",
    "38": "Öyle oldu; çünkü ertesi gün erkenden kalktı, yapağıyı sıktı ve yapağının içinden bir tas dolusu su çıkardı.",
    "39": "Gidyon Tanrı'ya şöyle dedi: \"Bana karşı öfken alevlenmesin, bu seferlik konuşacağım. Lütfen yalnızca bu seferlik yapağıyla bir deneme yapayım. Şimdi yapağının üstü kuru olsun, toprağın tümü üzerinde de çiy olsun.”",
    "40": "Tanrı o gece öyle yaptı; çünkü yalnızca yapağının üstü kuruydu ve toprağın tümünde çiy vardı."
  }
}