{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "Kardeşler, atalarımızın hepsinin bulut altında korunduğunu ve hepsinin denizden geçtiğini bilmenizi istiyorum.",
    "2": "Musa’ya bağlanmak üzere hepsi bulutta ve denizde vaftiz edildi.",
    "3": "Hepsi aynı ruhsal yiyeceği yedi;",
    "4": "hepsi aynı ruhsal içeceği içti. Artlarından gelen ruhsal kayadan içtiler; o kaya Mesih’ti.",
    "5": "Ne var ki, Tanrı onların çoğundan hoşnut değildi; nitekim cesetleri çöle serildi.",
    "6": "Bu olaylar, onlar gibi kötü şeylere özlem duymamamız için bize ders olsun diye oldu.",
    "7": "Onlardan bazıları gibi puta tapanlar olmayın. Nitekim şöyle yazılmıştır: “Halk yiyip içmeye oturdu, sonra kalkıp çılgınca eğlendi.”",
    "8": "Onlardan bazıları gibi fuhuş yapmayalım. Fuhuş yapanların yirmi üç bini bir günde yok oldu.",
    "9": "Yine bazıları gibi Rab’bi denemeyelim. Böyle yapanları yılanlar öldürdü.",
    "10": "Kimileri gibi de söylenip durmayın. Söylenenleri ölüm meleği öldürdü.",
    "11": "Bu olaylar başkalarına ders olsun diye onların başına geldi; çağların sonuna ulaşmış olan bizleri uyarmak için yazıya geçirildi.",
    "12": "Onun için, ayakta sağlam durduğunu sanan dikkat etsin, düşmesin!",
    "13": "Herkesin karşılaştığı denemelerden başka denemelerle karşılaşmadınız. Tanrı güvenilirdir, gücünüzü aşan biçimde denenmenize izin vermez. Dayanabilmeniz için denemeyle birlikte çıkış yolunu da sağlayacaktır.",
    "14": "Bu nedenle, sevgili kardeşlerim, putperestlikten kaçının.",
    "15": "Aklı başında insanlarla konuşur gibi konuşuyorum. Söylediklerimi kendiniz tartın.",
    "16": "Tanrı’ya şükrettiğimiz şükran kâsesiyle Mesih’in kanına paydaş olmuyor muyuz? Bölüp yediğimiz ekmekle Mesih’in bedenine paydaş olmuyor muyuz?",
    "17": "Ekmek bir olduğu gibi, biz de çok olduğumuz halde bir bedeniz. Çünkü hepimiz bir ekmeği paylaşıyoruz.",
    "18": "İsrail halkına bakın; kurban etini yiyenler sunağa paydaş değil midir?",
    "19": "Öyleyse ne demek istiyorum? Puta sunulan kurban etinin bir özelliği mi var? Ya da putun bir önemi mi var?",
    "20": "Hayır, yok! Dediğim şu: Putperestler kurbanlarını Tanrı’ya değil, cinlere sunuyorlar. Cinlerle paydaş olmanızı istemem.",
    "21": "Hem Rab’bin, hem cinlerin kâsesinden içemezsiniz; hem Rab’bin, hem cinlerin sofrasına ortak olamazsınız.",
    "22": "Yoksa Rab’bi kıskandırmaya mı çalışıyoruz? Biz O’ndan daha mı güçlüyüz?",
    "23": "“Her şey serbest” diyorsunuz, ama her şey yararlı değildir. “Her şey serbest” diyorsunuz, ama her şey yapıcı değildir.",
    "24": "Herkes kendi yararını değil, başkalarının yararını gözetsin.",
    "25": "Kasaplar çarşısında satılan her eti vicdan sorunu yapmadan, sorgusuz sualsiz yiyin.",
    "26": "Çünkü “Yeryüzü ve içindeki her şey Rab’bindir.”",
    "27": "İman etmemiş biri sizi yemeğe çağırır, siz de gitmek isterseniz, önünüze konulan her şeyi vicdan sorunu yapmadan, sorgusuz sualsiz yiyin.",
    "28": "Ama biri size, “Bu kurban etidir” derse, hem bunu söyleyen için, hem de vicdan huzuru için yemeyin.",
    "29": "Senin değil, öbür adamın vicdan huzuru için demek istiyorum. Benim özgürlüğümü neden başkasının vicdanı yargılasın?",
    "30": "Şükrederek yemeğe katılırsam, şükrettiğim yiyecekten ötürü neden kınanayım?",
    "31": "Sonuç olarak, ne yer ne içerseniz, ne yaparsanız, her şeyi Tanrı’nın yüceliği için yapın.",
    "32": "Yahudiler’in, Grekler’in ya da Tanrı topluluğunun tökezleyip düşmesine neden olmayın.",
    "33": "Ben de kendi yararımı değil, kurtulsunlar diye birçoklarının yararını gözeterek herkesi her yönden hoşnut etmeye çalışıyorum."
  }
}