{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "Kardeşler, Tanrı’yla ilgili bildiriyi duyurmak için size geldiğimde, söz ustalığıyla ya da üstün bilgelikle gelmedim.",
    "2": "Aranızdayken, İsa Mesih’ten ve O’nun çarmıha gerilişinden başka hiçbir şey bilmemeye kararlıydım.",
    "3": "Size zayıflık ve korku içinde geldim, tir tir titriyordum!",
    "4": "Sözüm ve bildirim, insan bilgeliğinin ikna edici sözlerine değil, Ruh’un kanıtlayıcı gücüne dayanıyordu.",
    "5": "Öyle ki, imanınız insan bilgeliğine değil, Tanrı gücüne dayansın.",
    "6": "Gerçi olgun kişiler arasında bilgece sözler söylüyoruz; ama bu bilgelik ne şimdiki çağın, ne de bu çağın gelip geçici önderlerinin bilgeliğidir.",
    "7": "Tanrı’nın saklı bilgeliğinden gizemli biçimde söz ediyoruz. Zamanın başlangıcından önce Tanrı’nın bizim yüceliğimiz için belirlediği bu bilgeliği bu çağın önderlerinden hiçbiri anlamadı. Anlasalardı yüce Rab’bi çarmıha germezlerdi.",
    "8": "Tanrı’nın saklı bilgeliğinden gizemli biçimde söz ediyoruz. Zamanın başlangıcından önce Tanrı’nın bizim yüceliğimiz için belirlediği bu bilgeliği bu çağın önderlerinden hiçbiri anlamadı. Anlasalardı yüce Rab’bi çarmıha germezlerdi.",
    "9": "Yazılmış olduğu gibi, “Tanrı’nın kendisini sevenler için hazırladıklarını Hiçbir göz görmedi, Hiçbir kulak duymadı, Hiçbir insan yüreği kavramadı.”",
    "10": "Oysa Tanrı Ruh aracılığıyla bunları bize açıkladı. Çünkü Ruh her şeyi, Tanrı’nın derin düşüncelerini bile araştırır.",
    "11": "İnsanın düşüncelerini, insanın içindeki ruhundan başka kim bilebilir? Bunun gibi, Tanrı’nın düşüncelerini de Tanrı’nın Ruhu’ndan başkası bilemez.",
    "12": "Tanrı’nın bize lütfettiklerini bilelim diye, bu dünyanın ruhunu değil, Tanrı’dan gelen Ruh’u aldık.",
    "13": "Ruhsal kişilere ruhsal gerçekleri açıklarken, Tanrı’nın lütfettiklerini insan bilgeliğinin öğrettiği sözlerle değil, Ruh’un öğrettiği sözlerle bildiririz.",
    "14": "Doğal kişi, Tanrı’nın Ruhu’yla ilgili gerçekleri kabul etmez. Çünkü bunlar ona saçma gelir, ruhça değerlendirildikleri için bunları anlayamaz.",
    "15": "Ruhsal kişi her konuda yargı yürütebilir, ama kimse onun hakkında yargı yürütemez.",
    "16": "“Rab’bin düşüncesini kim bildi ki, O’na öğüt verebilsin?” Oysa biz Mesih’in düşüncesine sahibiz."
  }
}