{
  "bookNumber": 63,
  "book": "2 John",
  "chapter": 1,
  "verses": {
    "1": "A khangham bel keimah Johan in Teeltuam ahi, kong it taktak tonu le na pawlpi mite kiangah lai ka hong gelh hi. Kei bek in a hong it hi loin thuman a thei taktakte khempeuh in zong hong it uh hi.",
    "2": "Thuman thei ihih manin a tawntungin tua thu ah i kip ding hi.",
    "3": "Pa Pasian le a Tapa Jesu Khris in dikna, hehpihna le nopsakna, eite tungah hong pia henla, thuman le itna tawh tua thuphate khempeuh eite aʼ hong hi tahen.",
    "4": "Pa Pasian in eite hong thupiakna bangmahin na pawlpi mite pawl khat in thu a mantakin a zuihna uh mu ka hih manin ka nuam mahmah hi.",
    "5": "Tua ahih ciangin ka hong it tonu aw, ka hong thum nopna panin: Eite khempeuh khatlekhat ki-it ni, cihna ahi hi. Hih kong gen thu pen thu thak hi lo a, a kipat cil pek a kipanin i neihsa thupiakna ahi hi.",
    "6": "Itna thu kong gen ciangin Pasianʼ thupiakte zui ding cihna ahi hi. A kipat cil a kipan na zak sa uh ahi hih thupiakna pen na khan tawntungun zui-in itna na nei ta un.",
    "7": "Bang hang hiam cih leh leitungah midangte a khem tampi hong om ta a, tua mite in Jesu Khris, mihing banga hong paina thu a nial uh hi. Tua bang mite pen mi khemte hi a, Khrisʼ Gal ahi uh hi.",
    "8": "Tua ahih ciangin na sep sa uh thuman taan kha loin, a kimtakin na ngah theih nadingun limtakin kidawm un.",
    "9": "Khrisʼ thuhilhna zui loin a khengvalin a pai mite pen Pasian tawh a kipawl lo ahi hi. Ahi zongin a thuhilhna a zuite pen Pa Pasian le a Tapa tawh a kipawl ahi uh hi.",
    "10": "Tua ahih manin Khrisʼ hilh ahi hih thute a hilh lo midang khatpeuh note kiangah a hong pai leh na inn uh ah zong na tungsak kei unla, zong na hopih kei un.",
    "11": "Bang hang hiam cih leh tua bang mite ading thupha a deihsak mite pen amauʼ nasep hoih lohna ah zong a kipawl ahi uh hi.",
    "12": "Gen ding tampi ka neih lai hangin lai-in hong gelh lo zaw-in, eiteʼ lungdamna a kicin zawk theih nadingin kei hong pai-in khatlekhat maitang kimu-in thu gen khawm dingin ka kingaihsun hi.",
    "13": "Teeltuam ahi hih lai-a om pawlpi mite in hopihna kam hong khak uh hi."
  }
}