{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 1,
  "verses": {
    "1": "Amonʼ tapa Josiah, Judah gam kumpi ahih laitakin, Topa in Zefaniahʼ tungah hih thu a pia hi. Zefaniahʼ pa Kushi hi a, Kushiʼ pa Gedaliah hi a, Gedaliahʼ pa Amariah hi a, Amariahʼ pa pen Kumpi Hezekiah ahi hi",
    "2": "Topa in hih bangin thu gen a, “Leitung a om na khempeuh ka susia ding hi.",
    "3": "Mihing le ganhing, van a leeng vasa le tui sunga ngasa, a vekpi-in ka susia ding hi. Migilote ka susia dinga, leitung a om mihing khempeuh ka susia ding hi. Topa ahi keimah in hih thu ka gen khin hi.",
    "4": "“Judah gam mi khempeuh susia mangin, Jerusalem khuami khempeuh ka sumai ding hi. Baal milim biakna a them baang lai khempeuh le tua milim na a sem siampite ahi a, keima siampite ahi zongin, a vekpi-in ka sumai ding hi.",
    "5": "Innkhum zang ah kah to-in, ni, kha le aksi a bia mi khempeuh ka susia dinga, keimah hong bia-in, keima tungah thuman ding gen napi-in, Milkom pasianʼ min tawh a kiciam teiteite zong, ka susia ding hi.",
    "6": "Lam pialin, kei hong zui nawn lote, thu dong dingin kei kiangah hong pai nawn lote, ka susia ding hi,” a ci hi.",
    "7": "Topa Pasianʼ mai ah gamdai takin om un! Topaʼ ni hong nai ta hi. Topa in biakna-a sa gawh bangin a mite a go dingin kithawi a, a gawh ding mite siansuah khin hi.",
    "8": "Topa in hih bangin thu gen a, “Tua bangin mite a kigawh ni-in, uliante le kumpipaʼ tapate, le gamdangteʼ ngeina a zuite khempeuh, gim ka pia ding hi.",
    "9": "Lawki mite bangin biakinn sungah a lamte, khemna le thahna tawh a ngah uh vante tawh, a topa uhʼ inn a dimsakte khempeuh, tua ni mahin gim ka pia ding hi,” a ci hi.",
    "10": "Topa in hih bangin thu gen a, “Jerusalem khua-a om Ngasa Kulh kongpi ah miteʼ kikona na za ding uh a, tua khuapi Veeng Nihna sungah miteʼ kahna le mual neute tungah a puak zaizai na za ding uh hi.",
    "11": "Khuapi Veeng Nuainung sungah a teeng mite aw, hih bang gamlumna na zak uh ciangin kapin thum un. Bang hang hiam cih leh sumbukte khempeuh si ding uh hi.",
    "12": "“Tua laitakin Jerusalem khua sung meivak tawh ka zong dinga, thuphawk loin, a ngeina bangun omcip a, ‘ Topa in a pha hitaleh a sia hitaleh bangmah bawl ngei lo hi,’ a ci mite, gim ka pia ding hi.",
    "13": "Amauʼ neihsa khempeuh kisut dinga, a innte uh kisuksiatsak ding hi. Inn a lam hangun a sungah teeng kha lo ding uh a, leenggui a suan hangun a leenggahzu dawn kha lo ding uh hi,” a ci hi.",
    "14": "Topaʼ ni hong nai ta a, nai mahmah in hong tung hathat hi. Tua Topaʼ ni hong tun ciangin galhang pente nangawn cimawhin kap ding uh hi.",
    "15": "Tua ni pen heh mahmah ni, lungkham sinkham ni, tuahsia-in kisuksiat gawp ni, khua zingin mai mial ni, meiipi kai-in huihpi nun ni,",
    "16": "galdo nading peengkul a kitum ni, kulh nei khuapite le a tausangte a kisimna-in galkapte a kiko ni hi ding hi.",
    "17": "Topa in hih bangin thu gen a, “Mihingte tungah lungkhamna lianpi ka tungsak dinga, amaute in mittaw bangin khua a zawt ding uh hi. Keima tungah amaute hong khial uh ahih manin, a sisan uh tui bangin kithehthang dinga, a luanghawm uh leilak ah muatcip ding hi,” a ci hi.",
    "18": "Topaʼ heh thuk ni hong tun ciangin a ngun le a khamte un amaute hon khia zo lo ding hi. Ama hehna meikuang in leitung khempeuh kaang tum dinga, thakhat thu-in leitung a teeng mi khempeuh a sumai ding hi."
  }
}