{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 2,
  "verses": {
    "1": "A maizum thei lo minam aw, hoihtakin thu ngaihsun in.",
    "2": "Ansi bangin hong kizapkhiat ma, Topaʼ hehna na tungah hong tuk ma, Topa in a hehna hong lah hun a tun ma-in thu ngaihsunin kikheel in.",
    "3": "Kiniamkhiatin, Topaʼ thupiakna a mang Judah gam mi khempeuh aw, Topaʼ kiang zuan un. A manin gamta unla, kiniamkhiat un. Tua hileh Topaʼ hehna hong kilat ciangin, tua hehna hangin gimna panin na peng kha thei ding uh hi.",
    "4": "Gaza khuapi ah kuamah om nawn lo dinga, Ashkelon khuapi kisusia ding hi. Ashdod khua mite suntangpi-in kihawl khia dinga, Ekron khua mite kipaikhiat pih mang ding hi.",
    "5": "Tuipi gei ah a gual ten, no Filistia gam mite aw, gimna na ngah ding uh hi. Filistia miteʼ teenna Kanaan leitang aw, Topa in nang tungah thu hong khen zo hi. Mi khempeuh a bei mang dongin hong susia ding hi.",
    "6": "Tuipi gei-a om leitang aw, tuuteʼ gamtatna mun, gamlak na suak lel ding hi.",
    "7": "Judah mi a omlaite in na gam sung luah ding uh a, amaute in tuucinna in nei-in, Ashkelon khua sunga om innte sungah zanin lum ding uh hi. Topa ahi amauteʼ Pasian in amaute ompih dinga, cithei sakkik ding hi.",
    "8": "Vanglian Topa in hih bangin thu gen a, “Moab mite in ka mite a simmawhna, Ammon mite in ka mite a zahkona le ka miteʼ gam a sut gawp dingin, a kisaktheih paunate uh ka za khin hi.",
    "9": "Kei pen a nungta Israel Pasian ka hih mah bangin, Moab mite, Sodom mite bangin kisusia-in, Ammon mite, Gomorrah mite bangin kisusia-in, a gam sung uh ah lingkung bek po zo-in, a gam uh cikhuk tawh kidimin a sia tawntung suakin, a suakta lai ka mite in a neihsa uh sutin, a gam uh a laksak kei tak leh, ci-in ka kiciam hi,” a ci hi.",
    "10": "Amaute in Vanglian Topaʼ mite simmawhin kihisak uh ahih manin, a kiphatsakna hangun Moab mite le Ammon mite in hih bangin gim thuak ding uh hi.",
    "11": "Topa in amaute lausak gawp dinga, leitung pasian-te, neubawl gawp ding hi. Tua ciangin minam khempeuh in amauʼ gam ciat panun amah bia ding uh hi.",
    "12": "No Ethiopia mite zong, Topa in hong that ding hi.",
    "13": "Topa in leilu lamah a khut hong zanin Assiria gam susia dinga, Nineveh khuapi susia gawpin sehnel gam a suaksak ding hi.",
    "14": "Tuu le bawnghonte tua khua sungah lumin, gan namkim khawk a suak ding hi. Gunva le gunvapite baang tung zawl ah tuangin, tawlet ah keising khuangin, sangkil tungah va-ak ham ding hi. Taamtak sing tawh a kilam innte maimang ding hi.",
    "15": "A vangliatna a kisaktheih pih, lungmuang takin a om khuapi, tu-a bangin piang ding hi. Leitungah amauʼ khuapi a lian penin ngaihsun uh hi. Tua hi napi-in gamlak suakin, gamsateʼ omna suakta hi. A mu mi khempeuh in lamdang sa-in kigaih ding uh hi."
  }
}