{
  "bookNumber": 36,
  "book": "Zephaniah",
  "chapter": 3,
  "verses": {
    "1": "Ama mite mah nengniamin, thumang loin a tatsia, Jerusalem khuapi in gimna ngah ding hi.",
    "2": "Topaʼ thu ngai nuam lo a, a thuhilhna sang nuam lo hi. Topa muang nuam lo a, a Pasian naih nuam lo hi.",
    "3": "A uliante, humpinelkai gilkial bang a, a thukhente, keivom gilkial bang uh hi. Zingsang khuavak mateng a saguh nek a nusia nuam lo, a huaiham gamsate tawh kibang uh hi.",
    "4": "A kamsangte kihisak uh a, kamsang citak hi lo uh hi. A siampite in a siangtho nate ninsak uh a, amau angsung ding bek a khualna-un Pasianʼ thukham leh hei uh hi.",
    "5": "Ahi zongin tua khuapi sungah Topa omin, a thuman na bek sem a, a khialin gamta ngei lo hi. Zingsang simin mihingte tungah pelh ngei loin thutang lak hi. Ahi zongin tua lai-a mihing thuman lote, a sia-in gamta teitei uh a, maizumna mel theithei lo uh hi.",
    "6": "Topa in hih bangin thu gen a, “A kiphasak mite ka nil khia a, a gal panmunte uh ka susia hi. A kongzing lampite uh ka kinusiacipsak a, tua lampi kuamah in tawn nawn lo hi. A khuapi uh kisia gawpin kinusia a, a sungah kuamah om nawn lo hi.",
    "7": "Tua ahih manin ka mite in kei hong zahtakin ka thuhilhna ngai ding uh a, mangngilh lo ding uh hi, ci-in ka ngaihsun hi. Ahi zongin a gamtat siat ngei bangun gamta lai veve uh hi,” a ci hi.",
    "8": "Topa in hih bangin thu gen a, “Tua ahih ciangin minamte ka mawhsak ni hun dong kei hong ngak phot dih un. Minamte le kumpi gamte kaikhawmin, ka hehna ka thuaksak ding, ka lungsim ka khensat khin hi. Ka hehluatna meikuang tawh leitung khempeuh kaang tum ding hi.",
    "9": "“Tua ciangin minamteʼ lungsim ka hei dinga, amaute in keima tung bekah thu hong ngenin, lungsim kikhatin ka na hong sem ding uh hi.",
    "10": "A gamlapi Ethiopia gam pekah a om, a kithehthang ka mite nangawn in biakna hong puak ding uh hi.",
    "11": "Tua hun ciangin ka mite in kei nong lehdona hangun maizum nading bangmah om nawn lo ding hi. Note lak panin a kiphasak, a kihisak mite ka hawl khia dinga, Jerusalem khua-a ka mual siangtho tungah kei nong lehdo nawn kei ding uh hi.",
    "12": "Note lakah a kiniamkhiat, mi neute bek, ka suaktasak lai dinga, keima tungah huhna hong ngen ding uh hi.",
    "13": "Israel mi a om lai sunte, midangte tungah gilo nawn lo ding uh a, zuau thu gen nawn loin, mi khem ding zong ngaihsun nawn lo ding uh hi. Amaute cithei-in lungmuangin om ding uh a, kuamah kihta nawn loin om ding uh hi,” a ci hi.",
    "14": "Zion tanu aw, nakpi takin la sa inla, Israel aw, lungdamin kiko in. Jerusalem tanu aw, na lungsim khempeuh tawh lungdam in.",
    "15": "Topa in na galte hong phiatkhiatsak khin a, hong langpang khempeuh hong hawl khiatsak khin hi. Topa ahi Israel kumpipa nang tawh hong om a, na launa ding bangmah om nawn lo hi.",
    "16": "Tua ni ciangin Jerusalem khuapi kiangah, “Zion khuapi aw, lau kei in. Na khut tha zawsak kei in,” kici ding hi.",
    "17": "Topa na Pasian un note hong ompih a, ama vangliatna in hong gualzosak hi. Note tungah Topa lungkim dinga, ama hong itna tawh hong thakbawl ding hi. Noteʼ hangin Topa lungdamin la sa dinga,",
    "18": "pawi hun sungah mi a lungdamte bang ding hi. Topa in hih bangin thu gen a, “Note adingin a lauhuai thu ka beisak khin a, na mindaina teng uh kong paih khiatsak khin hi.",
    "19": "En un, tua hun ciangin no a hong bawlsiate gim ka pia dinga, a khebaite hon khia-in, a kipaikhiat pih mite ka ciah pihkik ding hi. Amauʼ maizumna uh minthanna ka suaksak dinga, mi khempeuh in amaute a phat ding uh hi.",
    "20": "Tua hun ciangin, a kithehthang na mite uh kong kaikhawm dinga, leitung mi khempeuh in note hong phat ding uh hi. A tawpna ah note na citheikik ding uh hi,” Topa in ci hi, a ci hi."
  }
}