{
  "bookNumber": 22,
  "book": "Song of Solomon",
  "chapter": 5,
  "verses": {
    "1": "Bahçeme girdim, kız kardeşim, gelinim. Baharatımla mürümü topladım; Balımla peteğimi yedim; Sütümle şarabımı içtim. Yiyin, ey dostlar! İçin, evet, bol bol için, ey sevgililer.",
    "2": "Uyuyordum, ama yüreğim uyanıktı. Kapıyı çalan sevgilimin sesi: “Aç bana, kız kardeşim, aşkım, güvercinim, lekesizim; çünkü başım çiyle dolu, Saçlarım da gecenin nemiyle.”",
    "3": "Entarimi çıkardım. Gerçekten giymeli miyim? Ayaklarımı yıkadım. Gerçekten onları kirletmeli miyim?",
    "4": "Sevgilim elini sürgü deliğinden içeri uzattı. Kalbim onun için çarpıyordu.",
    "5": "Sevgilime kapıyı açmak için kalktım. Ellerimden mür damladı, Parmaklarımdan aktı, Sürgü tokmakları üzerine.",
    "6": "Sevgilime açtım; Ama sevgilim ayrılıp gitmişti. O konuşurken ben kendimden geçmiştim. Onu aradım, ama bulamadım. Onu çağırdım, ama o yanıt vermedi.",
    "7": "Kentte dolaşan bekçiler beni buldular. Beni dövdüler, Beni yaraladılar. Sur bekçileri üzerimden şalımı alıp götürdüler.",
    "8": "Size ant içiriyorum, ey Yeruşalem kızları, Eğer sevgilimi bulursanız, Ona aşktan bitkin olduğumu söyleyin.",
    "9": "Kadınların en güzeli, Senin sevgilin öteki sevgililerden nasıl daha iyidir? Senin sevgilin öteki sevgililerden nasıl daha iyidir ki, Bize böyle ant içiriyorsun?",
    "10": "Sevgilim beyaz ve kızıldır. On binler arasında en iyisidir.",
    "11": "Başı en saf altına benzer. Saçları gür, kuzgun gibi siyahtır.",
    "12": "Gözleri akarsu kenarındaki güvercinler gibidir, Sütle yıkanmış, mücevher gibi takılmış.",
    "13": "Yanakları güzel kokulu çiçeklik gibidir, Güzel kokular yığınlarıyla. Dudakları zambaklar gibidir, mür yağı damlatır.",
    "14": "Elleri beril kakmalı altın yüzükler gibidir. Gövdesi safirlerle kaplı fildişi işi gibidir.",
    "15": "Bacakları saf altın ayaklıklar üzerine yerleştirilmiş Mermer sütunlar gibidir. Görünüşü Lübnan gibidir, Sedirler kadar harikadır.",
    "16": "Ağzı tatlıdır; evet, her yönüyle sevimlidir. Bu benim sevgilimdir ve bu benim dostumdur, Ey Yeruşalem kızları."
  }
}