{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 4,
  "verses": {
    "1": "فاطلب اليكم انا الاسير في الرب ان تسلكوا كما يحق للدعوة التي دعيتم بها.",
    "2": "بكل تواضع ووداعة وبطول اناة محتملين بعضكم بعضا في المحبة.",
    "3": "مجتهدين ان تحفظوا وحدانية الروح برباط السلام.",
    "4": "جسد واحد وروح واحد كما دعيتم ايضا في رجاء دعوتكم الواحد.",
    "5": "رب واحد ايمان واحد معمودية واحدة",
    "6": "اله وآب واحد للكل الذي على الكل وبالكل وفي كلكم.",
    "7": "ولكن لكل واحد منا اعطيت النعمة حسب قياس هبة المسيح.",
    "8": "لذلك يقول. اذ صعد الى العلاء سبى سبيا واعطى الناس عطايا.",
    "9": "واما انه صعد فما هو الا انه نزل ايضا اولا الى اقسام الارض السفلى.",
    "10": "الذي نزل هو الذي صعد ايضا فوق جميع السموات لكي يملأ الكل.",
    "11": "وهو اعطى البعض ان يكونوا رسلا والبعض انبياء والبعض مبشرين والبعض رعاة ومعلّمين",
    "12": "لاجل تكميل القديسين لعمل الخدمة لبنيان جسد المسيح",
    "13": "الى ان ننتهي جميعنا الى وحدانية الايمان ومعرفة ابن الله. الى انسان كامل. الى قياس قامة ملء المسيح.",
    "14": "كي لا نكون فيما بعد اطفالا مضطربين ومحمولين بكل ريح تعليم بحيلة الناس بمكر الى مكيدة الضلال.",
    "15": "بل صادقين في المحبة ننمو في كل شيء الى ذاك الذي هو الراس المسيح",
    "16": "الذي منه كل الجسد مركبا معا ومقترنا بموازرة كل مفصل حسب عمل على قياس كل جزء يحصّل نمو الجسد لبنيانه في المحبة",
    "17": "فاقول هذا واشهد في الرب ان لا تسلكوا في ما بعد كما يسلك سائر الامم ايضا ببطل ذهنهم",
    "18": "اذ هم مظلمو الفكر ومتجنبون عن حياة الله لسبب الجهل الذي فيهم بسبب غلاظة قلوبهم.",
    "19": "الذين اذ هم قد فقدوا الحس اسلموا نفوسهم للدعارة ليعملوا كل نجاسة في الطمع.",
    "20": "واما انتم فلم تتعلّموا المسيح هكذا",
    "21": "ان كنتم قد سمعتموه وعلمتم فيه كما هو حق في يسوع",
    "22": "ان تخلعوا من جهة التصرف السابق الانسان العتيق الفاسد بحسب شهوات الغرور",
    "23": "وتتجددوا بروح ذهنكم",
    "24": "وتلبسوا الانسان الجديد المخلوق بحسب الله في البر وقداسة الحق",
    "25": "لذلك اطرحوا عنكم الكذب وتكلموا بالصدق كل واحد مع قريبه. لاننا بعضنا اعضاء البعض.",
    "26": "اغضبوا ولا تخطئوا. لا تغرب الشمس على غيظكم",
    "27": "ولا تعطوا ابليس مكانا.",
    "28": "لا يسرق السارق في ما بعد بل بالحري يتعب عاملا الصالح بيديه ليكون له ان يعطي من له احتياج.",
    "29": "لا تخرج كلمة رديّة من افواهكم بل كل ما كان صالحا للبنيان حسب الحاجة كي يعطي نعمة للسامعين.",
    "30": "ولا تحزنوا روح الله القدوس الذي به ختمتم ليوم الفداء.",
    "31": "ليرفع من بينكم كل مرارة وسخط وغضب وصياح وتجديف مع كل خبث.",
    "32": "وكونوا لطفاء بعضكم نحو بعض شفوقين متسامحين كما سامحكم الله ايضا في المسيح"
  }
}