{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 6,
  "verses": {
    "1": "ايها الاولاد اطيعوا والديكم في الرب لان هذا حق.",
    "2": "اكرم اباك وامك. التي هي اول وصية بوعد.",
    "3": "لكي يكون لكم خير وتكونوا طوال الاعمار على الارض.",
    "4": "وانتم ايها الآباء لا تغيظوا اولادكم بل ربوهم بتأديب الرب وانذاره.",
    "5": "ايها العبيد اطيعوا سادتكم حسب الجسد بخوف ورعدة في بساطة قلوبكم كما للمسيح.",
    "6": "لا بخدمة العين كمن يرضي الناس بل كعبيد المسيح عاملين مشيئة الله من القلب",
    "7": "خادمين بنيّة صالحة كما للرب ليس للناس.",
    "8": "عالمين ان مهما عمل كل واحد من الخير فذلك يناله من الرب عبدا كان ام حرا.",
    "9": "وانتم ايها السادة افعلوا لهم هذه الامور تاركين التهديد عالمين ان سيدكم انتم ايضا في السموات وليس عنده محاباة",
    "10": "اخيرا يا اخوتي تقووا في الرب وفي شدة قوته.",
    "11": "البسوا سلاح الله الكامل لكي تقدروا ان تثبتوا ضد مكايد ابليس.",
    "12": "فان مصارعتنا ليست مع دم ولحم بل مع الرؤساء مع السلاطين مع ولاة العالم على ظلمة هذا الدهر مع اجناد الشر الروحية في السماويات.",
    "13": "من اجل ذلك احملوا سلاح الله الكامل لكي تقدروا ان تقاوموا في اليوم الشرير وبعد ان تتمموا كل شيء ان تثبتوا.",
    "14": "فاثبتوا ممنطقين احقاءكم بالحق ولابسين درع البر",
    "15": "وحاذين ارجلكم باستعداد انجيل السلام.",
    "16": "حاملين فوق الكل ترس الايمان الذي به تقدرون ان تطفئوا جميع سهام الشرير الملتهبة.",
    "17": "وخذوا خوذة الخلاص وسيف الروح الذي هو كلمة الله.",
    "18": "مصلّين بكل صلاة وطلبة كل وقت في الروح وساهرين لهذا بعينه بكل مواظبة وطلبة لاجل جميع القديسين",
    "19": "ولاجلي لكي يعطى لي كلام عند افتتاح فمي لاعلم جهارا بسر الانجيل.",
    "20": "الذي لاجله انا سفير في سلاسل. لكي اجاهر فيه كما يجب ان اتكلم",
    "21": "ولكن لكي تعلموا انتم ايضا احوالي ماذا افعل يعرّفكم بكل شيء تيخيكس الاخ الحبيب والخادم الامين في الرب",
    "22": "الذي ارسلته اليكم لهذا بعينه لكي تعلموا احوالنا ولكي يعزي قلوبكم",
    "23": "سلام على الاخوة ومحبة بايمان من الله الآب والرب يسوع المسيح.",
    "24": "النعمة مع جميع الذين يحبون ربنا يسوع المسيح في عدم فساد. آمين. كتبت الى اهل افسس من رومية على يد تيخيكس"
  }
}