{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 1,
  "verses": {
    "1": "اين كتاب شامل پيامهايی است كه خدا به اِرميا پسر حلقيا داد. ارميا يكی از كاهنان شهر عناتوت (واقع در سرزمين بنيامين) بود.",
    "2": "نخستين پيام، در سال سيزدهم سلطنت يوشيا (پسر آمون)، پادشاه يهودا، بر ارميا نازل شد.",
    "3": "پيامهای ديگری نيز در دورۀ سلطنت يهوياقيم (پسر يوشيا) تا يازدهمين سال پادشاهی صدقيا (پسر يوشيا)، بر او نازل شد. درماه پنجم همين سال بود كه اورشليم به تصرف درآمد و اهالی شهر اسير و تبعيد شدند.",
    "4": "خداوند به من فرمود: «پيش از آنكه در رحم مادرت شكل بگيری تو را انتخاب كردم. پيش از اينكه چشم به جهان بگشايی، تو را برگزيدم و تعيين كردم تا در ميان مردم جهان پيام‌آور من باشی.»",
    "6": "اما من گفتم: «خداوندا، اين كار از من ساخته نيست! من جوانی كم سن و بی‌تجربه هستم!»",
    "7": "خداوند فرمود: «چنين مگو! چون به هر جايی كه تو را بفرستم، خواهی رفت و هر چه به تو بگويم، خواهی گفت.",
    "8": "از مردم نترس، زيرا من با تو هستم و از تو محافظت می‌كنم.»",
    "9": "آنگاه دست بر لبهايم گذارد و گفت: «اينک كلام خود را در دهانت گذاشتم!",
    "10": "از امروز رسالت تو آغاز می‌شود! تو بايد به قوم‌ها و حكومت‌ها هشدار دهی و بگويی كه من برخی از ايشان را ريشه كن كرده، از بين خواهم برد و برخی ديگر را پا برجا نگاه داشته، تقويت خواهم كرد.»",
    "11": "سپس فرمود: «ارميا، نگاه كن! چه می‌بينی؟» گفتم: «شاخه‌ای از درخت بادام!»",
    "12": "فرمود: «چنين است! و اين بدان معناست كه مراقب خواهم بود تا هر آنچه گفته‌ام، انجام شود.»",
    "13": "بار ديگر خداوند از من پرسيد: «حالا چه می‌بينی؟» جواب دادم: «يک ديگ آب جوش كه از سوی شمال بر اين سرزمين فرو می‌ريزد.»",
    "14": "فرمود: «آری، بلايی از سوی شمال بر تمام اهالی اين سرزمين نازل خواهد شد.",
    "15": "من سپاهيان مملكت‌های شمالی را فرا خواهم خواند تا به اورشليم آمده تخت فرمانروايی خود را كنار دروازه‌های شهر برپا دارند و همۀ حصارهای آن و ساير شهرهای يهودا را تسخير كنند.",
    "16": "اينست مجازات قوم من بسبب شرارتهايشان! آنها مرا ترک گفته، خدايان ديگر را می‌پرستند و در برابر بتهايی كه خود ساخته‌اند، سجده می‌كنند.",
    "17": "«حال، برخيز و آماده شو و آنچه كه من می‌گويم به ايشان بگو. از آنها مترس و گرنه كاری می‌كنم كه در برابر آنها آشفته و هراسان شوی!",
    "18": "امروز تو را دربرابر آنها همچون شهری حصاردار و ستونی آهنين و ديواری برنجين، مقاوم می‌سازم تا دربرابر تمام افراد اين سرزمين بايستی، در برابر پادشاهان يهودا، بزرگان، كاهنان و همۀ مردم.",
    "19": "آنها با تو به ستيز برخواهند خاست، اما كاری از پيش نخواهند برد، چون من، خداوند، با تو هستم و تو را رهايی خواهم داد.»"
  }
}