{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 10,
  "verses": {
    "1": "ای بنی‌اسرائيل، به پيامی كه خداوند به شما می‌دهد، گوش فرا دهيد:",
    "2": "«از راه و رسم ساير قومها پيروی نكنيد و مانند آنها از حركات ستارگان و افلاک نترسيد و فكر نكنيد سرنوشت شما را آنها تعيين می‌كنند.",
    "3": "رسمها و راه‌های آنها چقدر پوچ و احمقانه است؛ درختی از جنگل می‌برند و نجار با ابزارش از آن بتی می‌سازد،",
    "4": "سپس با طلا و نقره زينتش می‌دهند و با ميخ وچكش آنرا درمحل استقرارش محكم می‌كنند تا نيفتد.",
    "5": "درست مانند مترسكی در جاليز است كه نه حرف می‌زند و نه راه می‌رود، بلكه كسی بايد آن را بردارد و جابجا نمايد، پس شما از چنين بتی نترسيد! چون نه می‌تواند صدمه‌ای بزند و نه كمكی بكند.»",
    "6": "ای خداوند، خدائی مثل تو وجود ندارد، چون تو بزرگی و نامت پر قدرت است!",
    "7": "ای پادشاهِ تمام قومها، كيست كه از تو نترسد؟ فقط تو شايستۀ احترامی! در تمام سرزمينها و در بين تمام حكيمان، همتای تو يافت نمی‌شود!",
    "8": "آنانی كه بت می‌پرستند، همگی احمق و نادانند! از بتهای چوبی چه می‌توانند بياموزند؟",
    "9": "از سرزمين ترشيش ورقهای كوبيده شدۀ نقره، و از «اوفاز» طلا می‌آورند و هنرمندان و زرگران ماهر، آنها را به روی بتها می‌كشند؛ سپس دوزندگان هنرمند از پارچه‌های آبی و ارغوانی، لباسهای زيبا می‌دوزند و بر آنها می‌پوشانند.",
    "10": "ولی خداوندا، تو تنها خدای حقيقی می‌باشی، تو خدای زنده و پادشاه ابدی هستی! از خشم تو تمام زمين می‌لرزد، و قومها به هنگام غضب تو می‌گريزند و خود را پنهان می‌سازند!",
    "11": "به كسانی كه بت می‌پرستند بگوييد: «خدايانی كه در خلقت آسمان و زمين نقشی نداشته‌اند از روی زمين محو و نابود خواهند شد.»",
    "12": "اما خدای ما با قدرت خود زمين را ساخت، و با حكمتش جهان را بنياد نهاد و با دانايی خود آسمانها را بوجود آورد.",
    "13": "به فرمان اوست كه ابرها در آسمان می‌غرند؛ اوست كه ابرها را از نقاط دور دست زمين برمی‌آورد، برق ايجاد می‌كند، باران می‌فرستد، و باد را از خزانه‌های خود بيرون می‌آورد!",
    "14": "آنانی كه در مقابل بت‌هايشان سجده می‌كنند چقدر نادانند! سازندگان آنها شرمسار و رسوا خواهند شد، زيرا آنچه می‌سازند، دروغين است و جان در آنها نيست.",
    "15": "همۀ اين بتها بی‌ارزش و مسخره‌اند! وقتی سازندگانشان از بين بروند، بت‌هايشان هم از ميان خواهند رفت.",
    "16": "اما خدای يعقوب مثل اين بتها نيست، او خالق همه موجودات است و بنی‌اسرائيل قوم خاص او می‌باشد؛ نام او خداوند قادر متعال است.",
    "17": "ای شما كه در محاصره بسر می‌بريد، اموال خود را جمع كنيد و آمادۀ حركت شويد!",
    "18": "زيرا خداوند می‌فرمايد: «اين بار شما را از اين سرزمين بيرون خواهم انداخت و چنان بلايی بر سر شما نازل خواهم نمود كه حتی يک نفرتان نيز جان سالم بدر نبريد!»",
    "19": "در آن روزها مردم يهودا فرياد كرده، خواهند گفت: «زخم‌هايمان چقدر عميق است! اميدی به شفا نيست! ولی بايد تحمل كنيم چون اين مجازات ماست!",
    "20": "خانه و كاشانه‌مان خراب شده؛ بچه‌هايمان را از آغوشمان برده‌اند و ديگر هرگز آنها را نخواهيم ديد؛ كسی هم باقی نمانده كه به كمک او دوباره خانه‌مان را بسازيم».",
    "21": "شبانان و رهبران قوم اسرائيل احمق و نادان شده‌اند و ديگر از خداوند هدايت نمی‌طلبند؛ از اين رو شكست خواهند خورد و قومشان مانند گله بی‌سرپرست پراكنده خواهند شد.",
    "22": "اينک هياهويی به گوش می‌رسد! هياهوی لشكر بزرگی كه از سوی شمال می‌آيد تا شهرهای يهودا را ويران كند و آنها را لانۀ شغالها سازد!",
    "23": "ای خداوند، می‌دانم كه انسان حاكم بر سرنوشت خود نيست و اين توانايی را ندارد كه مسير زندگی خود را تعيين كند.",
    "24": "خداوندا، ما را تأديب و اصلاح كن، ولی با ملايمت، نه با خشم و غضب، وگرنه نابود می‌شويم.",
    "25": "آتش خشم و غضب خود را بر قومهايی بريز كه تو را نمی‌شناسند و از تو پيروی نمی‌كنند، چون بنی‌اسرائيل را آنها از بين برده‌اند و اين سرزمين را بكلی ويران كرده‌اند."
  }
}