{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 11,
  "verses": {
    "1": "خداوند به من فرمود كه به مفاد عهد او گوش فرا دهم و به مردم يهودا و اهالی اورشليم اين پيام را برسانم: «لعنت بر آن كسی كه نكات اين عهد را اطاعت نكند،",
    "4": "همان عهدی كه به هنگام رهايی اجدادتان از سرزمين مصر با ايشان بستم، از سرزمينی كه برای آنها همچون كورۀ آتش بود. به ايشان گفته بودم كه اگر از من اطاعت كنند و هر چه می‌گويم انجام دهند، ايشان قوم من خواهند بود و من خدای ايشان!",
    "5": "پس حال، شما اين عهد را اطاعت كنيد و من نيز به وعده‌ای كه به پدران شما داده‌ام وفا خواهم نمود و سرزمينی را به شما خواهم داد كه شير و عسل در آن جاری باشد، يعنی همين سرزمينی كه اكنون در آن هستيد.» در پاسخ خداوند گفتم: «خداوندا، پيامت را خواهم رساند.»",
    "6": "سپس خداوند فرمود: «در شهرهای يهودا و در كوچه‌های اورشليم پيام مرا اعلام كن! به مردم بگو كه به مفاد عهد من توجه كنند و آن را انجام دهند.",
    "7": "زيرا از وقتی اجدادشان را از مصر بيرون آوردم تا به امروز، بارها به تأكيد از ايشان خواسته‌ام كه مرا اطاعت كنند!",
    "8": "ولی ايشان اطاعت نكردند و توجهی به دستورات من ننمودند، بلكه بدنبال اميال و خواسته‌های سركش و ناپاک خود رفتند. ايشان با اين كار عهد مرا زير پا گذاشتند، بنابراين تمام تنبيهاتی را كه در آن عهد ذكر شده بود، در حقشان اجرا كردم.»",
    "9": "خداوند به من فرمود: «اهالی يهودا و اورشليم عليه من طغيان كرده‌اند.",
    "10": "آنها به گناهان پدرانشان بازگشته‌اند و از اطاعت من سر باز می‌زنند؛ ايشان بسوی بت‌پرستی رفته‌اند. هم اهالی يهودا و هم اسرائيل عهدی را كه با پدرانشان بسته بودم، شكسته‌اند.",
    "11": "پس چنان بلايی بر ايشان خواهم فرستاد كه نتوانند جان سالم بدر ببرند و هر چه التماس و تقاضای ترحم كنند، به دعايشان گوش نخواهم داد.",
    "12": "آنگاه اهالی يهودا و ساكنين اورشليم به بتهايی كه به آنها قربانی تقديم می‌كردند، پناه خواهند برد، ولی بتها هرگز نخواهند توانست ايشان را از اين بلايا رهايی دهند.",
    "13": "ای مردم يهودا، شما به تعداد شهرهايتان بت داريد و به تعداد كوچه‌های اورشليم، قربانگاه، قربانگاههای شرم‌آوری كه روی آنها برای بت بعل بخور می‌سوزانيد!",
    "14": "«ای ارميا، ديگر برای اين قوم دعا مكن و نزد من برای ايشان شفاعت منما، چون من در زمان مصيبت به داد آنها نخواهم رسيد و به دعايشان گوش نخواهم داد.",
    "15": "قوم محبوب من ديگر حق ندارند به خانۀ من وارد شوند! آنها خائن و بت‌پرست شده‌اند؛ پس آيا قول وفاداری و تقديم قربانی در آنجا، می‌تواند گناهشان را پاک كند و بار ديگر به ايشان خرمی و شادی ببخشد؟",
    "16": "قوم من مانند درخت زيتونِ سرسبز، پر از ميوه‌های خوب و زيبا بود؛ اما اكنون شكسته و خرد شده است، چون من شعله‌های سوزان خشم دشمنان را بر ايشان فروآورده‌ام.",
    "17": "من، خداوند قادر متعال كه اسرائيل و يهودا را مانند نهالی كاشته بودم، اينک بر ايشان بلا نازل می‌كنم؛ چرا كه ايشان با بدكاری‌هايشان و سوزاندن بخور برای بعل مرا خشمگين ساخته‌اند.»",
    "18": "آنگاه خداوند، مرا از دسيسه‌هايی كه دشمنانم عليه من می‌چيدند، آگاه ساخت!",
    "19": "من مانند برۀ بی‌آزاری كه برای ذبح می‌برند، به هيچ‌كس بدگمان نبودم و هرگز فكر نمی‌كردم كه می‌خواهند مرا بكشند! در حالی كه آنها به يكديگر می‌گفتند: «بياييد اين مرد را بكشيم تا هم خودش و هم پيامهايش از بين بروند. بياييد او را بكشيم تا نام او از صفحۀ روزگار محو شود!»",
    "20": "ای خداوند قادر متعال، ای داور عادل، به افكار و انگيزه‌های ايشان بنگر و داد مرا از ايشان بستان، می‌خواهم به چشمان خود ببينم كه از ايشان انتقام می‌گيری.",
    "21": "خداوند در جواب فرمود: «اهالی عناتوت كه نقشۀ قتل تو را كشيده‌اند، همگی مجازات خواهند شد. آنها به تو می‌گويند: «به نام خداوند نبوت نكن و گرنه تو را می‌كشيم!» بنابراين من ايشان را مجازات خواهم كرد! جوانانشان در جنگ كشته خواهند شد و پسران و دخترانشان از گرسنگی جان خواهند داد.",
    "23": "برای اهالی عناتوت زمان مكافات تعيين شده و چون آن زمان فرا رسد، يک نفر هم جان سالم بدر نخواهد برد!»"
  }
}