{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 12,
  "verses": {
    "1": "ای خداوند، تو عادلتر از آن هستی كه من با تو بحث و جدل كنم؛ اما می‌خواهم بدانم كه چرا بدكاران موفقند؟ چرا اشخاص نادرست در رفاه و آسايشند؟",
    "2": "تو ايشان را مانند درختی كه ريشه می‌دواند و ميوه می‌آورد، كامياب می‌سازی. به زبان تو را شكر می‌كنند، اما دلهايشان از تو دور است!",
    "3": "حال آنكه تو از دل من آگاهی و مرا خوب می‌شناسی. خداوندا، ايشان را مثل گوسفند به كشتارگاه بكشان و به سزای اعمالشان برسان!",
    "4": "تا به كی بايد اين سرزمين بسبب اعمال و رفتار آنها ماتم گيرد؟ حتی گياهان صحرا هم بعلت گناهان آنها خشک شده و حيوانات و پرندگان از بين رفته‌اند؛ با اينحال ايشان می‌گويند: «خدا ما را مجازات نخواهد كرد!»",
    "5": "خداوند فرمود: «اگر پيام مرا به مردم عادی رساندی و اينهمه خسته شدی، پس چگونه آن را به پادشاه و بزرگان خواهی رساند؟ اگر در زمين صاف نمی‌توانی بايستی و می‌لغزی، در جنگلهای انبوه اردن چه خواهی كرد؟",
    "6": "حتی برادران و خانوادۀ خودت، عليه تو هستند و برايت توطئه چيده‌اند! پس اگر چه با تو دوستانه صحبت كنند، به آنها اعتماد نكن و سخنانشان را باور منما.»",
    "7": "آنگاه خداوند فرمود: «من بنی‌اسرائيل را ترک گفته و قوم برگزيدۀ خود را طرد كرده‌ام! عزيزان خود را تسليم دشمن كرده‌ام.",
    "8": "قوم من مانند شير جنگل بر من غريده‌اند، پس من نيز از ايشان بيزار شده‌ام.",
    "9": "«قوم من همانند پرندۀ رنگارنگی است كه از هر طرف مورد حملۀ مرغان وحشی قرار گرفته است؛ پس حيوانات درنده را نيز فرا خوانيد تا به اين ضيافت بپيوندند!",
    "10": "«بسياری از حكام بيگانه، تاكستانم را غارت كرده‌اند و سرزمين محبوب مرا پايمال نموده‌اند. آنها سرزمين حاصلخيز مرا به بيابان خشک تبديل كرده‌اند.",
    "11": "بلی، آن را ويران ساخته‌اند؛ اينک ناله‌های ماتم از آن به گوشم می‌رسد؛ همه جا ويران شده و كسی بدان توجه ندارد.",
    "12": "مهاجمين همۀ گوشه و كنار سرزمين را غارت می‌كنند، زيرا من شمشير و جنگ را فرستاده‌ام تا فرد فرد قوم را هلاک سازد، و هيچكس در امان نخواهد بود.",
    "13": "گندم كاشته‌اند، ولی خار درو كرده‌اند؛ زحمت بسيار كشيده‌اند، ولی چيزی عايدشان نشده است؛ ازشدت خشم من، محصولشان از بين رفته است و به اين علت همه شرمسارند.»",
    "14": "خداوند دربارۀ همسايگان شرور قوم اسرائيل كه سرزمين او را مورد تهاجم قرار داده‌اند سرزمينی كه خدا به او داده است چنين می‌فرمايد: «ايشان را مانند يهودا از سرزمينشان بيرون خواهم راند،",
    "15": "ولی بعد از آن، بار ديگر بر آنها ترحم خواهم نمود و هر يک را به زمين و مملكت خود باز خواهم گرداند.",
    "16": "اگر اين قومهای بت‌پرست، راه و رسم قوم مرا خوب بياموزند (همانگونه كه قبلاً به قوم من راه و روش بعل را آموخته بودند)، و بجای بعل مرا خدای خود بدانند، آنگاه جزو قوم من شده كامياب خواهند شد.",
    "17": "اما هر قومی كه نخواهد مرا اطاعت نمايد، او را بكلی ريشه كن كرده، از بين خواهم برد.» اين كلام خداوند است."
  }
}