{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 13,
  "verses": {
    "1": "خداوند به من فرمود: «برو و يک كمربند كتانی بخر و به كمرت ببند، ولی آن را نشوی.»",
    "2": "پس كمربندی خريدم و به كمرم بستم.",
    "3": "سپس خداوند به من گفت:",
    "4": "«به كنار رود فرات برو و آن كمربند را در شكاف صخره‌ای پنهان كن.»",
    "5": "رفتم و همانطور كه خداوند فرموده بود، پنهانش كردم.",
    "6": "پس از گذشت زمانی طولانی، خداوند فرمود كه بروم و كمربند را از كنار رود فرات بياورم.",
    "7": "من هم رفتم و آن را از جايی كه پنهان كرده بودم، بيرون آوردم؛ ولی ديدم كه پوسيده است و ديگر به هيچ دردی نمی‌خورد!",
    "8": "آنگاه خداوند فرمود: «به همين گونه من غرور مملكت يهودا و شهر اورشليم را می‌پوسانم و از بين می‌برم.",
    "10": "اين قوم بدكار كه خواهان اطاعت از من نيست و بدنبال خواهش‌های ناپاک خود می‌رود و بت می‌پرستد، همچون اين كمربند، پوسيده شده، به هيچ دردی نخواهد خورد.",
    "11": "همانگونه كه كمربند را محكم به دور كمر می‌بندند، من نيز اسرائيل و يهودا را محكم به خود بستم تا قوم من باشند و مايۀ سربلندی و عزت نام من گردند؛ ولی آنها از من اطاعت نكردند.»",
    "12": "سپس خداوند فرمود: «به ايشان بگو: «همۀ مشكهای شما از شراب پر خواهد شد.» ولی ايشان درجواب به تو خواهند گفت: «خود می‌دانيم كه مشكهايمان همه از شراب لبريز خواهد شد.»",
    "13": "پس تو به ايشان بگو كه خداوند می‌فرمايد: «مردم اين سرزمين را مانند كسانی كه مست شده‌اند، گيج خواهم ساخت، از پادشاهی كه از خاندان داود است تا كاهنان و انبياء و همۀ ساكنان اورشليم را؛",
    "14": "و ايشان را به جان هم خواهم انداخت، حتی پدران و پسران را، تا يكديگر را نابود كنند؛ و هيچ چيز مرا از هلاک كردن آنها باز نخواهد داشت نه دلسوزی، نه ترحم و نه شفقت.»",
    "15": "خداوند امر فرموده است، پس فروتن شويد و گوش كنيد!",
    "16": "خداوند، خدای خود را تكريم نماييد، پيش از آنكه دير شود، قبل از آنكه ظلمتی را پديد آورد كه نتوانيد راه خود را بر روی كوه‌ها بيابيد؛ پيش از آنكه نوری را كه انتظار می‌كشيديد به تاريكی مرگبار و سهمگين تبديل نمايد.",
    "17": "اگر گوش نكنيد، بسبب غرور شما در خفا خواهم گريست و اشک خواهم ريخت، چون قوم خداوند به اسارت برده می‌شود.",
    "18": "خداوند فرمود: «به پادشاه و مادرش بگو كه از تخت سلطنت پايين بيايند و به خاک بنشينند، چون تاجهای پرشكوهشان از سر آنها برداشته شده است.",
    "19": "دروازه‌های شهرهای جنوب يهودا همه بسته است و كسی نيست كه آنها را بگشايد؛ اهالی يهودا همه به اسارت رفته‌اند.",
    "20": "«ای اورشليم نگاه كن! دشمن از سوی شمال بسوی تو می‌آيد! كجاست آن گلۀ زيبايی كه به دست تو سپردم تا از آن نگهداری كنی؟",
    "21": "هنگامی كه يارانت تو را شكست داده، بر تو حكومت كنند، چه حالی به تو دست خواهد داد؟ همچون زنی كه می‌زايد، از درد بخودخواهی پيچيد.",
    "22": "اگر از خودت بپرسی كه چرا اين بلاها بر سرت می‌آيد، بدان كه بسبب گناهان زيادت به اين روز افتاده‌ای؛ برای همين است كه دشمن به تو تجاوز نموده و غارت و پايمالت كرده است.",
    "23": "«آيا يک حبشی می‌تواند رنگ سياه پوستش را عوض كند؟ يا پلنگ می‌تواند خالهايش را پاک كند؟ تو هم كه تا اين حد به كارهای بد عادت كرده‌ای، آيا می‌توانی كار خوب بكنی؟",
    "24": "پس چون مرا فراموش كرده و خدايان دروغين را پيروی نموده‌ای، من هم تو را پراكنده می‌كنم، همانطور كه باد صحرا كاه را پراكنده می‌سازد؛ اين است آن سرنوشتی كه برايت تعيين كرده‌ام.",
    "26": "تو را برهنه ساخته رسوا خواهم كرد.",
    "27": "كارهای زشت تو را ديده‌ام، ناپاكی، هوسرانی، زناكاری و بت‌پرستی‌هايت را بر تپه‌ها و كشتزارها! وای بر تو ای اورشليم، تا به كی می‌خواهی ناپاک بمانی؟»"
  }
}