{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 14,
  "verses": {
    "1": "خداوند دربارۀ خشكسالی يهودا به ارميا چنين فرمود:",
    "2": "«سرزمين يهودا عزادار است؛ زندگی و جنب و جوش از شهرها رخت بربسته؛ مردم همه ماتم‌زده‌اند و صدای آه و ناله‌شان از اورشليم به گوش می‌رسد.",
    "3": "ثروتمندان خدمتكاران خود را برای آوردن آب به سر چاه‌ها می‌فرستند، اما چاه‌ها همه خشک است؛ پس نااميد و سرافكنده، دست خالی باز می‌گردند.",
    "4": "كشاورزان مأيوس و غمگينند، چون باران نباريده و زمين، خشک شده و ترک خورده است!",
    "5": "در بيابان، آهو بچه‌اش را به حال خود رها می‌كند، چون علوفه نمی‌يابد.",
    "6": "گورخرها نيز روی تپه‌های خشک می‌ايستند و مثل شغالهای تشنه، نفس‌نفس می‌زنند و در جستجوی علف، چشمانشان را خسته می‌كنند، ولی چيزی برای خوردن نمی‌يابند.»",
    "7": "ای خداوند، اگر چه گناهان ما، ما را محكوم می‌سازند، ولی بخاطر عزت نام خود ما را ياری نما! ما بسيار از تو دور شده‌ايم و در حق تو گناه كرده‌ايم.",
    "8": "ای اميد اسرائيل، ای كسی كه در تنگنا و گرفتاری نجات دهندۀ مايی، چرا مثل غريبی كه از سرزمين ما رد می‌شود و مسافری كه شبی نزد ما می‌ماند، نسبت به ما بيگانه گرديده‌ای؟",
    "9": "آيا تو هم درمانده شده‌ای؟ آيا مانند جنگجوی ناتوانی گرديده‌ای كه كاری از او ساخته نيست؟ خداوندا، تو در ميان مايی و ما نام تو را برخود داريم و قوم تو هستيم؛ پس ای خداوند، ما را به حال خود رها مكن!",
    "10": "ولی خداوند به اين قوم چنين جواب می‌دهد: «شما خود دوست داشتيد از من دور شويد و سرگردان گرديد، و هيچ كوشش نكرديد احكام مرا بجا آوريد. پس من نيز، ديگر شما را نمی‌پذيرم. تمام كارهای بدتان را به ياد آورده، بسبب گناهانتان شما را مجازات خواهم نمود.»",
    "11": "خداوند به من گفت: «از اين پس از من نخواه كه اين قوم را ياری نمايم و بركت دهم.",
    "12": "حتی اگر روزه بگيرند، به دادشان نخواهم رسيد؛ اگر هم هديه و قربانی بياورند، نخواهم پذيرفت؛ بلكه ايشان را با جنگ و قحطی و وبا هلاک خواهم كرد!»",
    "13": "آنگاه گفتم: «خداوندا، انبيايشان می‌گويند كه نه جنگ می‌شود، نه قحطی! آنها به مردم می‌گويند كه تو حتماً به ايشان صلح و آرامش پايدار می‌بخشی.»",
    "14": "خداوند فرمود: «اين انبياء به نام من به دروغ نبوت می‌كنند؛ من نه آنها را فرستاده‌ام و نه پيامی به ايشان داده‌ام؛ رؤياهای آنان از جانب من نيست، بلكه آنان از سحر و جادو و تخيل دلهای فريبكار خود با شما سخن می‌گويند.",
    "15": "من اين انبيای فريبكار را كه به نام من پيام می‌آورند مجازات خواهم كرد، زيرا من به ايشان سخنی نگفته‌ام. آنها می‌گويند كه نه جنگ می‌شود نه قحطی، پس ايشان را در جنگ و قحطی هلاک خواهم ساخت!",
    "16": "و اين قوم كه به اين پيشگويی‌ها گوش می‌دهند، به همانگونه كشته خواهند شد و نعشهايشان در كوچه‌های اورشليم خواهد افتاد و كسی باقی نخواهد ماند تا جنازه‌ها را دفن كند؛ زن و شوهر، دختر و پسر، همه از بين خواهند رفت، زيرا من آنها را بسبب گناهانشان مجازات خواهم نمود.",
    "17": "«پس با ايشان دربارۀ اندوه خود سخن بران و بگو: «شب و روز از چشمانم اشک غم جاری است و آرام و قرار ندارم، چون هموطنانم به دم تيغ افتاده‌اند و روی زمين در خون خود می‌غلطند.",
    "18": "اگر به صحرا بروم، نعش كسانی را می‌بينم كه به ضرب شمشير كشته شده‌اند؛ و اگر به شهر بروم با كسانی روبرو می‌شوم كه در اثر گرسنگی و بيماری در حال مرگند؛ هم انبياء و هم كاهنان به سرزمينی بيگانه برده شده‌اند.»",
    "19": "قوم اسرائيل می‌گويند: «ای خداوند، آيا يهودا را كاملاً ترک كرده‌ای؟ آيا از اهالی اورشليم بيزار شده‌ای؟ چرا ما را آنچنان زده‌ای كه هيچ درمانی برايمان نباشد؟ ما منتظر بوديم كه شفايمان بدهی، ولی چنين نشد؛ در انتظار صلح و آرامش بوديم، اما اضطراب و ترس ما را فراگرفت!",
    "20": "ای خداوند، ما به شرارت خود و گناه اجدادمان اعتراف می‌كنيم. بلی، ما درحق تو گناه كرده‌ايم.",
    "21": "خداوندا، بخاطر نام خودت ما را طرد نكن و اورشليم، جايگاه استقرار تخت پر شكوهت را ذليل و خوار مساز. عهدی را كه با ما بستی به يادآور و آن را مشكن!",
    "22": "آيا بت می‌تواند باران عطا كند؟ و يا آسمان می‌تواند بخودی خود باران بباراند؟ ای خداوند، خدای ما، چه كسی جز تو می‌تواند چنين كارهايی را به انجام رساند؟ از اين رو ما، تنها به تو اميد بسته‌ايم!»"
  }
}