{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 15,
  "verses": {
    "1": "آنگاه خداوند به من فرمود: «حتی اگر موسی و سموئيل در حضور من می‌ايستادند و برای اين قوم شفاعت می‌نمودند، بر ايشان ترحم نمی‌كردم. اين قوم را از نظرم دور كن تا بروند.",
    "2": "اگر از تو بپرسند كه به كجا بروند، از جانب من بگو كه آنكه محكوم به مرگ است، بسوی مرگ؛ آنكه محكوم است با شمشير كشته شود، بسوی شمشير؛ آنكه محكوم است با قحطی هلاک گردد، بسوی قحطی و آنكه محكوم به اسيری است بسوی اسارت و بردگی!",
    "3": "من چهار هلاک كننده بر آنان خواهم فرستاد: شمشير، تا آنان را بكشد؛ سگان، تا آنان را بدرند؛ لاشخورها، تا آنان را بخورند؛ حيوانات وحشی، تا آنان را تكه پاره كنند.",
    "4": "«بسبب كارهای بدی كه منسی، پسر حزقيا، پادشاه يهودا در اورشليم كرد، ايشان را به چنان مجازات سختی خواهم رساند كه مردم دنيا از سرنوشتشان وحشت نمايند!",
    "5": "«ای اهالی اورشليم، چه كسی ديگر دلش به حال شما می‌سوزد؟ چه كسی برای شما گريه و زاری می‌كند؟ چه كسی حتی حاضر می‌شود به خود زحمت بدهد تا احوالتان را جويا شود؟",
    "6": "شما مرا ترک كرده و از من روگردانده‌ايد، پس من نيز دست خود را دراز می‌كنم تا شما را نابود كنم، چون ديگر از رحم كردن به شما خسته شده‌ام!",
    "7": "كنار دروازه‌های شهرهايتان، شما را غربال خواهم كرد. فرزندانتان را از شما گرفته، نابودتان خواهم ساخت، چون نمی‌خواهيد از گناه دست برداريد.",
    "8": "شمار بيوه زنانتان مانند ريگهای ساحل زياد خواهد شد؛ به هنگام ظهر، مردان جوان را كشته و مادرانشان را داغدار خواهم ساخت؛ كاری خواهم كرد كه وحشت ناگهانی همۀ آنها را فرا گيرد.",
    "9": "مادری كه صاحب هفت فرزند می‌باشد از غصه به حال مرگ خواهد افتاد، چون تمام پسرانش كشته خواهند شد؛ خورشيد زندگی او بزودی غروب می‌كند! او بی‌اولاد و رسوا خواهد شد! هر كه را زنده باقی مانده باشد به دم شمشير خواهم سپرد!»",
    "10": "گفتم: «وای كه چه مرد بدبختی هستم! ای كاش مادرم مرا بدنيا نياورده بود! به هر جا كه می‌روم، بايد با همه مباحثه و مجادله كنم؛ نه به كسی پول به نزول داده‌ام، نه از كسی پول به نزول گرفته‌ام، با اين وجود همه نفرينم می‌كنند!»",
    "11": "خداوند فرمود: «يقين بدان آينده‌ات نيكو خواهد بود؛ مطمئن باش كه دشمن را وادار خواهم ساخت كه به هنگام گرفتاری و بدبختی از تو درخواست كمک نمايد.",
    "12": "«كسی نمی‌تواند ميله‌های آهنی را بشكند، بخصوص آهن سرزمينهای شمال را كه با مفرغ مخلوط شده باشد؛ همينطور سرسختی اين قوم را نيز كسی نمی‌تواند درهم بشكند! پس بسبب همۀ گناهانشان در تمام اين سرزمين، ثروت و گنجهايشان را بعنوان غنيمت بدست دشمن خواهم سپرد.",
    "14": "اجازه خواهم داد تا دشمنانشان ايشان را مانند برده به سرزمينی ببرند كه قبلاً هرگز در آنجا نبوده‌اند؛ زيرا آتش خشم من شعله‌ور شده، ايشان را خواهد سوزاند!»",
    "15": "آنگاه عرض كردم: «خداوندا، تو می‌دانی بخاطر توست كه اينهمه توهين و ناسزا می‌شنوم! پس مرا به يادآور و از من مراقبت نما! انتقام مرا از آزار دهندگانم بگير؛ نسبت به آنها آنقدر صبور نباش تا موفق شوند مرا بكشند.",
    "16": "آنچه به من تاب و تحمل می‌دهد، كلام توست كه خوراک روح گرسنۀ من است؛ كلام تو دل اندوهگين مرا شاد و خرم می‌سازد. ای خداوند قادرمتعال، چه افتخار بزرگی است كه نام تو را بر خود دارم!",
    "17": "در ضيافتهای مردم خوشگذران شركت نكرده‌ام بلكه به دستور تو به تنهايی نشسته از به ياد آوردن گناهان ايشان از خشم لبريز می‌شوم.",
    "18": "چرا درد من دايمی است؟ چرا زخمهای من التيام نمی‌يابند؟ آيا می‌خواهی مرا نااميد كنی و برای جان تشنۀ من، سراب باشی؟»",
    "19": "خداوند جواب داد: «سخنان بيهوده مگو؛ سخنان سنجيده بر زبان بران! فقط زمانی خواهم گذارد پيام‌آور من باشی كه نزد من بازگردی و تماماً به من توكل نمايی؛ در آنصورت بجای آنكه آنها بر تو تأثير بگذارند، تو بر آنها تأثير خواهی گذاشت.",
    "20": "همانگونه كه تسخير شهری با ديوارهای محكم ميسر نيست، من نيز تو را در برابر آنها مانند ديواری از مفرغ خواهم ساخت؛ آنها با تو خواهند جنگيد، اما پيروز نخواهند شد، چون من با تو هستم تا از تو دفاع كنم و رهايی‌ات دهم.",
    "21": "بلی، من تو را از چنگ اين اشخاص بدكار بيرون می‌كشم و از شر اين مردم سنگدل نجات می‌دهم.»"
  }
}