{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 16,
  "verses": {
    "1": "بار ديگر خداوند با من سخن گفت و فرمود:",
    "2": "«تو نبايد در چنين مكانی ازدواج كنی و صاحب فرزند شوی،",
    "3": "چون كودكانی كه در اينجا بدنيا بيايند همراه پدران و مادرانشان",
    "4": "در اثر بيماريهای كشنده خواهند مرد؛ كسی برای آنها ماتم نخواهد گرفت؛ جنازه‌هايشان دفن نخواهد شد بلكه همچون فضله بر روی زمين باقی خواهد ماند. آنها در اثر جنگ و قحطی كشته خواهند شد و لاشه‌هايشان را لاشخورها و جانوران خواهند خورد.",
    "5": "من بركت خود را از ايشان گرفته‌ام و از احسان و رحمت خود محرومشان كرده‌ام؛ پس تو برای آنها نه ماتم بگير و نه گريه كن!",
    "6": "در اين سرزمين چه ثروتمند و چه فقير، همه خواهند مرد، ولی جنازه‌هايشان دفن نخواهد شد؛ نه كسی برای آنها ماتم خواهد گرفت، نه خود را برای ايشان مجروح خواهد كرد و نه موهای سرش را خواهد تراشيد،",
    "7": "و نه كسی برای تسلی‌شان با آنها بر سر سفره خواهد نشست؛ حتی در مرگ والدينشان نيز هيچكس با ايشان همدردی نخواهد كرد!",
    "8": "«پس تو از هم اكنون ديگر در مهمانيها و جشنهای آنها شركت نكن، و حتی با ايشان غذا هم نخور!",
    "9": "چون من، خداوند قادر متعال، خدای بنی‌اسرائيل در طول زندگی‌تان و در برابر چشمانتان، به تمام خنده‌ها و خوشی‌ها، به همه نغمه‌های شاد، و همۀ جشنهای عروسی پايان خواهم داد.",
    "10": "«وقتی تمام اين چيزها را به مردم بازگو كنی، خواهند پرسيد: «چرا خداوند چنين مجازات سختی برای ما در نظر گرفته است؟ مگر تقصيرمان چيست؟ به خداوند، خدای‌مان چه گناهی كرده‌ايم؟»",
    "11": "آنگاه به ايشان بگو كه خداوند چنين پاسخ می‌دهد: «علت اينست كه پدران شما مرا ترک كرده، از بتها پيروی نمودند و قوانين مرا اطاعت نكردند.",
    "12": "ولی شما از پدرانتان هم بدكارتر هستيد. شما در پی هوسهای گناه‌آلود خود می‌رويد و نمی‌خواهيد مرا پيروی كنيد؛",
    "13": "از اين رو شما را از اين سرزمين بيرون انداخته، به سرزمينی خواهم راند كه هرگز نه خود شما آنجا بوده‌ايد و نه اجدادتان؛ در آنجا می‌توانيد شبانه روز به بت‌پرستی بپردازيد و من هم ديگر بر شما رحم نخواهم نمود.»",
    "14": "با اينحال خداوند می‌فرمايد: «زمانی می‌آيد كه مردم هرگاه بخواهند درمورد كارهای شگفت‌انگيز من گفتگو كنند، ديگر اعمال عجيب مرا به هنگام بيرون آوردن بنی‌اسرائيل از مصر، ذكر نخواهند نمود، بلكه در اين باره سخن خواهند گفت كه من چگونه بنی‌اسرائيل را از سرزمين شمال و همه سرزمينهايی كه ايشان را به آنها رانده بودم، باز آورده‌ام. بلی، من ايشان را به سرزمينی كه به پدرانشان داده‌ام باز خواهم گرداند!»",
    "16": "خداوند می‌فرمايد: «اكنون بدنبال ماهيگيران بسيار می‌فرستم تا بيايند و شما را از اعماق دريا كه در آنجا از ترس خشم من خود را پنهان كرده‌ايد، صيد كنند! همچنين بدنبال شكارچيان بسيار خواهم فرستاد تا شما را شكار كنند، همان‌گونه كه گوزن را در كوه‌ها و تپه‌ها، و بزكوهی را در ميان صخره‌ها شكار می‌كنند.",
    "17": "من با دقت مراقب رفتار شما هستم و هيچ عمل شما از نظر من مخفی نيست؛ هرگز نمی‌توانيد گناهانتان را از من پنهان كنيد؛",
    "18": "من بسبب همۀ آنها شما را دو برابر مجازات می‌كنم، چون با بتهای نفرت‌انگيز خود، زمين مرا آلوده كرده‌ايد و آن را با اعمال بدتان پر ساخته‌ايد.»",
    "19": "ای خداوند، ای قوت من، ای پشتيبان من، كه به هنگام سختی پناهگاهم هستی، قومها از سراسر جهان نزد تو آمده، خواهند گفت: «پدران ما چقدر نادان بودند كه خدايان پوچ و دروغين را پيروی می‌كردند!",
    "20": "آيا انسان می‌تواند برای خود خدا بسازد؟ بتی كه بدست انسان ساخته شود خدا نيست!»",
    "21": "خداوند می‌گويد: «قدرت و توانايی خود را به آنها نشان خواهم داد و سرانجام به ايشان خواهم فهماند كه تنها من خداوند هستم.»"
  }
}