{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 17,
  "verses": {
    "1": "«ای قوم يهودا، گناهان شما با قلم آهنين و با نوكی از الماس بر دلهای سنگی‌تان نوشته شده وبرگوشه‌های قربانگاه‌هايتان كنده‌كاری شده است.",
    "2": "جوانانتان يک دم از گناه غافل نمی‌مانند، زير هر درخت سبز و روی هر كوه بلند بت می‌پرستند؛ پس بسبب گناهانتان، تمام گنجها و بتخانه‌هايتان را به تاراج خواهم داد،",
    "4": "و مجبور خواهيد شد اين سرزمين را كه به ميراث به شما داده بودم ترک كنيد و دشمنانتان را در سرزمينهای دور دست بندگی نماييد، چون آتش خشم مرا شعله‌ور ساخته‌ايد، آتشی كه هرگز خاموش نخواهد شد!",
    "5": "«لعنت بر كسی كه به انسان تكيه می‌كند و چشم اميدش به اوست و بر خداوند توكل نمی‌نمايد.",
    "6": "او مثل بوته‌ای است كه در بيابان خشک و سوزان و در شوره‌زارها می‌رويد، جايی كه هيچ گياه ديگری وجود ندارد؛ او هرگز خير و بركت نخواهد ديد!",
    "7": "«خوشابحال كسی كه بر خداوند توكل دارد و تمام اميد و اعتمادش بر اوست!",
    "8": "او مانند درختی خواهد بود كه در كنار رودخانه است و ريشه‌هايش از هر طرف به آب می‌رسد درختی كه نه از گرما می‌ترسد و نه از خشكسالی! برگش شاداب می‌ماند و از ميوه آوردن باز نمی‌ايستد!",
    "9": "«هيچ چيز مانند دل انسان فريبكار و شرور نيست؛ كيست كه از آنچه در آن می‌گذرد آگاه باشد؟",
    "10": "تنها من كه خداوند هستم می‌دانم در دل انسان چه می‌گذرد! تنها من از درون دل انسان آگاهم و انگيزه‌های او را می‌دانم و هر كس را مطابق اعمالش جزا می‌دهم.",
    "11": "«شخصی كه ثروتش را از راه نادرست به دست می‌آورد، همانند پرنده‌ای است كه لانۀ خود را از جوجه‌های ديگران پر می‌سازد. همانگونه كه اين جوجه‌ها خيلی زود او را واگذارده می‌روند، او نيز بزودی ثروتش را از دست خواهد داد و سرانجام چوب حماقتش را خواهد خورد.»",
    "12": "ای خداوند، تخت بلند و باشكوه و ابدی تو پناهگاه ماست. ای اميد اسرائيل، تمام كسانی كه از تو برگردند، رسوا و شرمسار می‌شوند؛ آنها مانند نوشته‌های روی خاک محو خواهند شد، چون خداوند را كه چشمه آب حيات است، ترک كرده‌اند.",
    "14": "خداوندا، تنها تو می‌توانی مرا شفا بخشی، تنها تو می‌توانی مرا نجات دهی و من تنها تو را ستايش می‌كنم!",
    "15": "مردم با تمسخر به من می‌گويند: «پس هشدارهای خداوند كه مدام دربارۀ آن سخن می‌گفتی چه شد؟ اگر آنها واقعاً از سوی خدا هستند، پس چرا انجام نمی‌شوند؟»",
    "16": "خداوندا، من هيچگاه از تو نخواسته‌ام كه بر آنها بلا نازل كنی و هرگز خواستار هلاكت ايشان نبوده‌ام؛ تو خوب می‌دانی كه من تنها هشدارهای تو را به ايشان اعلام كرده‌ام.",
    "17": "پس اينک خداوندا، مرا ترک مكن، چون اميد من تنها تويی!",
    "18": "تمام كسانی را كه مرا آزار می‌دهند، به رسوايی و هراس گرفتار بساز، ولی مرا از هر بلايی محفوظ بدار. آری، بر ايشان دو چندان بلا بفرست و نابودشان كن!",
    "19": "آنگاه خداوند فرمود كه بروم و در كنار دروازۀ «پسران قوم» (كه پادشاهان از آن عبور می‌كنند) و در كنار ساير دروازه‌های اورشليم بايستم،",
    "20": "و در آنجا خطاب به همه مردم بگويم كه خداوند چنين می‌فرمايد: «ای پادشاهان و مردم يهودا، ای ساكنان اورشليم و همه كسانی كه از اين دروازه‌ها عبور می‌كنيد،",
    "21": "به اين هشدار توجه كنيد تا زنده بمانيد: نبايد در روز سبت كار كنيد بلكه اين روز را به عبادت و استراحت اختصاص دهيد. به اجدادتان هم همين دستور را دادم،",
    "23": "ولی آنها گوش ندادند و اطاعت نكردند بلكه با سرسختی به دستور من بی‌توجهی نمودند و اصلاح نشدند.",
    "24": "«حال، اگر شما از من اطاعت نماييد و روز سبت را مقدس بداريد و در اين روز كار نكنيد،",
    "25": "آنگاه قوم شما هميشه پايدار خواهد ماند، و از دودمان سلطنتی داود هميشه يک نفر در اورشليم سلطنت خواهد كرد. اين شهر برای هميشه آباد خواهد ماند و همواره پادشاهان و حكمرانان سوار بر عرابه‌ها و اسبان، با شكوه و جلال در ميان مردم رفت و آمد خواهند نمود.",
    "26": "از اطراف اورشليم و از شهرهای يهودا و سرزمين بنيامين و از دشتها و كوهستانها و جنوب يهودا مردم همه خواهند آمد و قربانی‌های گوناگون به خانه خداوند تقديم خواهند نمود.",
    "27": "«اما اگر از من اطاعت نكنيد و روز سبت را به عبادت و استراحت اختصاص ندهيد، و اگر در اين روز همچون روزهای ديگر، از اين دروازه‌ها كالا به شهر وارد كنيد، آنگاه اين دروازه‌ها را به آتش خواهم كشيد، آتشی كه به كاخ‌هايتان سرايت كند و آنها را از بين ببرد و هيچكس نتواند شعله‌های آن را خاموش كند.»"
  }
}