{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 18,
  "verses": {
    "1": "خداوند به من فرمود: «برخيز و به كارگاه كوزه‌گری برو، و من در آنجا با تو سخن خواهم گفت.»",
    "3": "برخاستم و به كارگاه كوزه‌گری رفتم. ديدم كه كوزه‌گر بر سر چرخش سرگرم كار است؛",
    "4": "ولی كوزه‌ای كه مشغول ساختنش بود، به شكل دلخواهش در نيامد؛ پس آن را دوباره خمير كرد و بر چرخ گذاشت تا كوزه‌ای ديگر مطابق ميلش بسازد.",
    "5": "آنگاه خداوند فرمود:",
    "6": "«ای بنی‌اسرائيل، آيا من نمی‌توانم با شما همانگونه رفتار كنم كه اين كوزه‌گر با گلش كرد؟ شما هم در دستهای من، همچون گل در دست كوزه‌گر هستيد.",
    "7": "هرگاه اعلام نمايم كه قصد دارم قومی يا مملكتی را منهدم و ويران سازم،",
    "8": "اگر آن قوم از شرارت دست كشد و توبه كند، از قصد خود منصرف می‌شوم و نابودش نخواهم كرد.",
    "9": "و اگر اعلام كنم كه می‌خواهم قومی يا مملكتی را قدرتمند و بزرگ سازم،",
    "10": "اما آن قوم راه و روش خود را تغيير داده، بدنبال شرارت برود و احكام مرا اطاعت نكند، آنگاه من نيز نيكويی و بركتی را كه در نظر داشتم، به آن قوم نخواهم داد.",
    "11": "«حال برو و به تمام ساكنان يهودا و اورشليم هشدار بده و بگو كه من عليه ايشان بلايی تدارک می‌بينم؛ پس بهتر است از راه زشتشان بازگردند و كردار خود را اصلاح كنند.",
    "12": "«اما ايشان جواب خواهند داد: «بيهوده خود را زحمت مده! ما هر طور كه دلمان می‌خواهد زندگی خواهيم كرد و اميال سركش خود را دنبال خواهيم نمود!»",
    "13": "خداوند می‌فرمايد: «حتی در ميان بت‌پرستان تاكنون چنين چيزی رخ نداده است! قوم من عمل زشتی مرتكب شده كه تصورش را هم نمی‌توان كرد!",
    "14": "قله‌های بلند كوه‌های لبنان هرگز بدون برف نمی‌مانند؛ جويبارهای خنک نيز كه از دور دستها جاری است، هرگز خشک نمی‌شود.",
    "15": "به پايداری اينها می‌توان اعتماد كرد، اما به قوم من اعتمادی نيست! زيرا آنها مرا ترک نموده و به بتها روی آورده‌اند؛ از راه‌های هموار قديم بازگشته‌اند و در بی‌راهه‌های گناه قدم می‌زنند.",
    "16": "از اين رو سرزمينشان چنان ويران خواهد شد كه هركس از آن عبور كند، حيرت نمايد و از تعجب سر خود را تكان دهد.",
    "17": "همانطور كه باد شرقی خاک را پراكنده می‌كند، من هم قوم خود را به هنگام رويارويی با دشمنانشان پراكنده خواهم ساخت؛ و به هنگام مصيبت رويم را برگردانده به ايشان اعتنايی نخواهم نمود!»",
    "18": "آنگاه قوم گفتند: «بياييد خود را از شر ارميا خلاص كنيم! ما خود كاهنانی داريم كه شريعت را به ما تعليم می‌دهند و حكيمانی داريم كه ما را راهنمايی می‌نمايند و انبيايی داريم كه پيام خدا را به ما اعلام می‌كنند؛ ديگر چه احتياجی به موعظۀ ارميا داريم؟ پس بياييد به سخنانش گوش فرا ندهيم و تهمتی بر او وارد سازيم تا ديگر بضد ما سخن نگويد!»",
    "19": "بنابراين ارميا دعا كرده، گفت: «خداوندا، به سخنانم توجه نما! ببين دربارۀ من چه می‌گويند.",
    "20": "آيا بايد خوبی‌های مرا با بدی تلافی كنند؟ برای كشتن من دام گذاشته‌اند حال آنكه من بارها نزد تو از ايشان طرفداری كرده و كوشيده‌ام خشم تو را از ايشان برگردانم.",
    "21": "اما حال خداوندا، بگذار فرزندانشان از گرسنگی بميرند و شمشير خون آنها را بريزد؛ زنانشان بيوه بشوند و مادرانشان داغديده! مردها از بيماری بميرند و جوانان در جنگ كشته شوند!",
    "22": "بگذار وقتی سربازان به ناگه برآنها هجوم می‌آورند، فرياد و شيون از خانه‌هايشان برخيزد! زيرا بر سر راهم دام گسترده‌اند و برايم چاه كنده‌اند.",
    "23": "خداوندا، تو از تمام توطئه‌های ايشان برای كشتن من آگاهی؛ پس آنها را نبخش و گناهشان را از نظرت دور مدار؛ ايشان را به هنگام خشم و غضب خود، داوری فرما و در حضور خود هلاک نما!»"
  }
}