{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 19,
  "verses": {
    "1": "روزی خداوند فرمود كه كوزه‌ای بخرم و به همراه چند نفر از ريش سفيدان قوم و كاهنان سالخورده به وادی «ابن هنوم» در نزديكی دروازۀ كوزه‌گران بروم و در آنجا پيام او را اعلام كرده،",
    "3": "بگويم كه خداوند قادر متعال، خدای اسرائيل چنين می‌فرمايد: «ای پادشاهان يهودا و اهالی اورشليم، به پيام من گوش فرا دهيد! چنان بلای هولناكی بر سر اين شهر خواهم آورد كه هركس بشنود مات و مبهوت شود.",
    "4": "زيرا بنی‌اسرائيل مرا ترک كرده و اين مكان را از كردار شرم‌آور و شرورانۀ خويش پر ساخته‌اند؛ مردم برای بتها بخور می‌سوزانند بتهايی كه نه اين نسل می‌شناخت، نه پدرانشان و نه پادشاهان يهودا. آنها اين محل را با خون كودكان بيگناه رنگين كرده‌اند.",
    "5": "برای بت بعل، قربانگاه‌های بلند ساخته، پسران خود را بر آنها می‌سوزانند كاری كه من هرگز امر نفرموده بودم و حتی از فكرم نيز نگذشته بود!",
    "6": "«بنابراين روزی خواهد رسيد كه ديگر اين وادی را «توفت» يا «ابن هنوم» نخواهند ناميد، بلكه وادی «كشتارگاه».",
    "7": "زيرا من نقشه‌های جنگی يهودا و اورشليم را برهم زده و به دشمن اجازه خواهم داد تا شما را در اين مكان به خاک و خون بكشند و جنازه‌هايتان خوراک لاشخورها و حيوانات وحشی گردد.",
    "8": "شهراورشليم را نيز چنان ويران خواهم ساخت كه هركس از كنارش عبور نمايد، مات و مبهوت شود.",
    "9": "اجازه خواهم داد كه دشمن شهر را محاصره كند و كسانی كه در آن مانده باشند از گرسنگی مجبور به خوردن گوشت فرزندان و دوستانشان شوند.»",
    "10": "آنگاه خداوند مرا فرمود كه آن كوزه را در برابر چشمان همراهانم بشكنم",
    "11": "و به ايشان بگويم كه پيام خداوند قادر متعال اين است: «همانگونه كه اين كوزه خرد شده و ديگر قابل تعمير نيست، بدينگونه اورشليم و اهالی آن هم از بين خواهند رفت. تعداد كشته‌شدگان بقدری زياد خواهد بود كه جنازه‌ها را در توفت دفن خواهند كرد، چنان كه ديگر جايی باقی نماند.",
    "12": "اورشليم را هم مانند توفت پر از جنازه خواهم ساخت.",
    "13": "خانه‌های اورشليم و كاخهای سلطنتی يهودا را هر جايی كه بر بام آن برای خورشيد و ماه و ستارگان بخور سوزانيده و هدايای نوشيدنی تقديم كرده باشند همه را مانند «توفت» با اجساد مردگان نجس خواهم ساخت.»",
    "14": "ارميا پس از اعلام پيام خداوند، هنگامی كه از «توفت» بازگشت، در حياط خانۀ خداوند ايستاد و به تمام مردم گفت كه",
    "15": "خداوند قادر متعال، خدای اسرائيل چنين می‌فرمايد: «تمام بلاهايی را كه گفته‌ام، بر سر اورشليم و شهرهای اطراف آن خواهم آورد، چون شما با سرسختی از كلام من سرپيچی كرده‌ايد.»"
  }
}