{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 2,
  "verses": {
    "1": "بار ديگر خداوند با من سخن گفت و فرمود كه بروم و به اهالی اورشليم بگويم كه خداوند می‌فرمايد: «گذشته‌ها را به ياد می‌آورم، زمانی را كه تازه عروس بودی! در آن روزها چقدر مشتاق بودی كه مورد پسند من باشی! چقدر مرا دوست می‌داشتی! حتی در بيابانهای خشک و سوزان نيز همراهم می‌آمدی.",
    "3": "ای اسرائيل، تو در آن روزها قوم مقدس من و نخستين فرزند من بودی. اگر كسی به تو آزار می‌رساند او را محكوم كرده، به بلايی سخت گرفتار می‌ساختم.",
    "4": "«ای قوم اسرائيل، چرا پدران شما از من دل كندند؟ چه كوتاهی در حق ايشان كردم كه از من رو برگرداندند و دچار حماقت شده، به بت‌پرستی رو آوردند؟",
    "6": "گويا فراموش كردند كه اين من بودم كه ايشان را از مصر نجات داده، در بيابانهای خشک و سوزان هدايت كردم، و از سرزمينهای خطرناک پر از گودال و از شوره‌زارهای مرگبار عبور دادم از مكانهای غيرمسكونی كه حتی كسی از آن عبور نمی‌كند",
    "7": "و آنها را به سرزمينی حاصلخيز آوردم تا از محصول و بركات آن برخوردار شوند؛ اما ايشان آنجا را به گناه و فساد كشيدند و ميراث مرا به شرارت آلوده ساختند.",
    "8": "حتی كاهنانشان هم در فكر من نبودند، و داورانشان نيز به من اعتنايی نكردند، حكام ايشان برضد من برخاستند و انبيای آنها بت بعل را پرستيدند و عمر خود را با كارهای بيهوده تلف كردند.",
    "9": "«بنابراين من شما را محكوم می‌كنم! حتی در سالهای آينده، فرزندان و نوه‌های شما را نيز محكوم خواهم كرد!",
    "10": "«به سرزمينهای اطراف نگاه كنيد! ببينيد آيا می‌توانيد در جايی قومی بيابيد كه خدايانشان را با خدايان تازه عوض كرده باشند با اينكه خدايانشان واقعاً خدا نيستند! كسانی را به جزيره قبرس در غرب و به صحرای قيدار در شرق بفرستيد و ببينيد آيا در آنجا تا بحال چنين اتفاق غريبی رخ داده است؟ اما قوم من از خدايی كه موجب سربلندی‌شان بود روگردان شده، بدنبال بتهای بی‌جان رفته‌اند!",
    "12": "آسمانها از چنين كاری حيرت‌زده شده، به خود می‌لرزند؛",
    "13": "زيرا قوم من مرتكب دو خطا شده‌اند: اول اينكه، مراكه چشمۀ آب حيات هستم ترک نموده‌اند و دوم اينكه رفته‌اند و برای خود حوضهايی شكسته ساخته‌اند كه نمی‌تواند آب را در خود نگه دارد!»",
    "14": "مگر قوم اسرائيل، برای بندگی و غلامی انتخاب شده كه اينگونه اسير گشته، به جای دور برده می‌شود؟",
    "15": "سپاهيان نيرومند شمال مانند شيران غران بسوی سرزمين اسرائيل در حركتند تا آن را ويران ساخته، شهرهايش را بسوزانند و با خاک يكسان كنند.",
    "16": "نيروهای مصر نيز برضد او برخاسته، از شهرهای خود «ممفيس» و «تحفنيس» می‌آيند تا عظمت و قدرت اسرائيل را درهم بكوبند.",
    "17": "ای اورشليم، تو خود باعث شدی كه چنين بلايی بر تو نازل شود، چون وقتی خداوند، خدايت می‌خواست تو را راهنمايی كند، از او سرپيچی كردی!",
    "18": "خداوند، خدای قادر متعال می‌فرمايد: «از اتحاد با مصر و آشور چه نفعی برده‌ای؟ شرارت و گناه خودت، تو را تنبيه و مجازات خواهد كرد. آنگاه خواهی ديد كه سرپيچی از خدا و بی‌احترامی به او چه سرانجام بدی دارد!",
    "20": "از مدتها پيش يوغ مرا از گردنت باز كردی، رشته‌های انس و الفت خود را با من بريدی و با كمال بی‌شرمی از من سرپيچی كردی؛ روی هر تپه و زير هر درخت زانو زدی و به بت‌پرستی سرگرم شدی.",
    "21": "«وقتی می‌خواستم تو را همچون نهالی بكارم، با دقت، بهترين بذر را انتخاب كردم. پس چه شد كه نهالی فاسد و بی‌مصرف شدی؟",
    "22": "با هر چه كه خود را بشويی، پاک نخواهی شد. به گناهی آلوده شده‌ای كه پاک شدنش محال است؛ گناه تو هميشه در نظرم خواهد ماند.",
    "23": "چگونه می‌توانی بگويی كه منحرف نشده‌ای و بت نپرستيده‌ای؟ ای ماده شتر بی‌قرار كه بدنبال جفت می‌گردی، به همۀ دشتهای سرزمينت نگاه كن و خطاهای خويش را ملاحظه نما و به گناهان هولناكت اعتراف كن!",
    "24": "تو مثل گورخری هستی كه شهوتش او را به بيابان می‌كشاند و كسی نمی‌تواند جلو او را بگيرد. هر گورخر نری كه تو را بخواهد بی‌هيچ زحمتی تو را بدست می‌آورد، چون خودت را در آغوشش می‌اندازی!",
    "25": "چرا از اينهمه دوندگی خسته كننده در پی بتها دست برنمی‌داری؟ تو در جواب می‌گويی: نه، ديگر نمی‌توانم برگردم. من عاشق اين بتهای بيگانه شده‌ام و ديگر قادر به دل كندن نيستم.",
    "26": "«قوم من مانند دزدی كه در حال دزدی گرفتار می‌شود، خجل و شرمگين خواهد شد؛ پادشاهان، بزرگان، كاهنان و انبياء نيز به همين وضع دچار خواهند گرديد. چوب تراشيده را پدر خود و بتی را كه از سنگ ساخته شده، مادر خود می‌خوانند؛ ولی وقتی در زحمت و مصيبت گرفتار می‌شوند نزد من آه و ناله می‌كنند تا نجاتشان دهم!",
    "28": "بگذاريد بتهايی كه خود ساخته‌ايد، در زمان مصيبت، شما را نجات دهند! شما كه به تعداد شهرهای يهودا بت داريد!",
    "29": "ديگر به من پناه نياوريد، چون شما همه ياغی هستيد.",
    "30": "فرزندان شما را تنبيه كرده‌ام، ولی چه فايده، چون خود را اصلاح نكردند! همچون شيری كه شكار خود را می‌كشد، شما هم انبيای مرا كشته‌ايد.",
    "31": "«ای قوم من، به كلام من گوش فرا دهيد: آيا من در حق بنی‌اسرائيل بی‌انصافی كرده‌ام؟ آيا برای ايشان مانند يک زمين تاريک و پربلا بوده‌ام؟ پس چرا قوم من می‌گويند: سرانجام از دست خدا رها شديم، ديگر نمی‌خواهيم با چنين خدايی سروكار داشته باشيم!",
    "32": "«آيا ممكن است دوشيزه‌ای زيور آلاتش را از ياد ببرد؟ آيا امكان دارد تازه عروسی، لباس عروسی‌اش را فراموش كند؟ با اين حال، قوم من سالهاست مرا كه برايشان همچون گنجی گرانبها بوده‌ام، فراموش كرده‌اند!",
    "33": "«چقدر ماهرانه فاسقان را بسوی خود جلب می‌كنيد! حتی با سابقه‌ترين زنان بدكاره هم می‌توانند از شما چيزهايی بياموزند!",
    "34": "لباستان به خون فقيران بی‌گناه آغشته است كه آنها را نه برای سرقت اموالتان، بلكه بی‌جهت كشته‌ايد!",
    "35": "با اينحال می‌گوييد: ما بی‌گناهيم و كاری نكرده‌ايم كه خدا خشمگين شود! اما من شما را بشدت مجازات می كنم، چون می‌گوييد: بی‌گناهيم!",
    "36": "«مدام بدنبال هم‌پيمانان جديد می‌گرديد، اما همانگونه كه آشور شما را رها كرد، مصر نيز كمكی به شما نخواهد كرد.",
    "37": "از آنجا نيز نااميد و سرافكنده باز خواهيد گشت، چون خداوند كسانی را كه شما به ايشان تكيه می‌كنيد طرد كرده است؛ باوجود تمام كمک‌های ايشان، باز هم كاری از پيش نخواهيد برد.»"
  }
}