{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 20,
  "verses": {
    "1": "فشحور كاهن، پسر امير، كه رئيس ناظران خانۀ خداوند بود، وقتی سخنان مرا شنيد،",
    "2": "دستور داد مرا بزنند و در كنار دروازۀ بالايی بنيامين كه نزديک خانۀ خداوند بود، در كنده قرار دهند.",
    "3": "آنها تمام شب مرا در آنجا نگه داشتند. روز بعد، وقتی فشحور مرا آزاد می‌كرد، به او گفتم: «فشحور، خداوند نام تو را عوض كرده است؛ او نام تو را «ساكن در وحشت» نهاده است.",
    "4": "خداوند تو و دوستانت را دچار هراس و وحشت خواهد ساخت. آنها را خواهی ديد كه با شمشير دشمن كشته می‌شوند. خداوند اهالی يهودا را به پادشاه بابل تسليم خواهد كرد و او اين قوم را به بابل به اسارت خواهد برد و يا خواهد كشت.",
    "5": "خداوند اجازه خواهد داد كه دشمنان، اورشليم را غارت كنند و تمام ثروت و اشياء قيمتی شهر و جواهرات سلطنتی يهودا را به بابل ببرند.",
    "6": "و تو ای فشحور، با تمام اعضای خانواده‌ات اسير شده، به بابل خواهيد رفت و در همانجا خواهيد مرد و دفن خواهيد شد هم تو و هم تمام دوستانت كه برای آنها به دروغ پيشگويی می‌كردی كه اوضاع خوب و آرام است!»",
    "7": "آنگاه گفتم: «خداوندا، تو به من وعده دادی كه كمكم كنی، ولی مرا فريفته‌ای؛ اما من مجبورم كلام تو را به ايشان اعلام نمايم، چون از من نيرومندتری! من مسخرۀ مردم شده‌ام و صبح تا شب همه به من می‌خندند.",
    "8": "هيچ گاه نتوانسته‌ام سخنی تشويق‌آميز از جانب تو به ايشان بگويم، بلكه هميشه از بدبختی و ظلم و غارت صحبت كرده‌ام. برای همين است كه اينقدر مرا سرزنش و اهانت می‌كنند.",
    "9": "از طرف ديگر اگر نخواهم كلام تو را اعلام كنم و از جانب تو سخن بگويم، آنگاه كلام تو در دلم مثل آتش، شعله‌ور می‌شود كه تا مغز استخوانهايم را می‌سوزاند و نمی‌توانم آرام بگيرم.",
    "10": "از هر طرف صدای تهديد آنها را می‌شنوم و بدنم می‌لرزد. حتی دوستانم می‌گويند كه از دست من شكايت خواهند كرد. آنها منتظرند كه بيفتم، و به يكديگر می‌گويند: «شايد او خودش را به دام بيندازد؛ آن وقت می‌توانيم از او انتقام بگيريم.»",
    "11": "ولی خداوند همچون يک مرد جنگی، نيرومند و توانا، دركنارم ايستاده است؛ پس دشمنانم به زمين خواهند افتاد و بر من چيره نخواهند شد. ايشان شكست خواهند خورد و اين رسوايی هميشه برآنها خواهد ماند.",
    "12": "ای خداوند قادر متعال كه مردم را از روی عدل و انصاف می‌آزمايی و از دلها و افكار ايشان آگاهی، بگذار تا انتقام تو را از ايشان ببينم، چون داد خود را نزد تو آورده‌ام.",
    "13": "برای خداوند سرود شكرگزاری خواهم خواند و او را تمجيد خواهم كرد، زيرا او مظلومان را از دست ظالمان رهايی می‌دهد.",
    "14": "نفرين بر آن روزی كه بدنيا آمدم! لعنت بر آن روزی كه مادرم مرا زاييد!",
    "15": "لعنت بر آن كسی كه به پدرم مژده داد كه او صاحب پسری شده و با اين مژده او را شاد ساخت!",
    "16": "ای كاش مثل شهرهای قديم كه خداوند بدون ترحم زير و رويشان كرد، او هم نابود شود و صبح تا شب از صدای جنگ در وحشت باشد،",
    "17": "زيرا به هنگام تولدم مرا نكشت! ای كاش در شكم مادرم می‌مردم و رحم مادرم گور من می‌شد!",
    "18": "اصلاً چرا بدنيا آمدم؟ آيا تنها برای اينكه در تمام زندگی شاهد سختی و اندوه باشم و عمر خود را در شرمساری و رسوايی بسر برم؟"
  }
}