{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 21,
  "verses": {
    "1": "روزی صدقيای پادشاه، دو نفر از درباريان يعنی فشحور (پسر ملكيا) و صفنيای كاهن (پسر معسيا) را نزد من فرستاد تا به من بگويند: «نبوكدنصر، پادشاه بابل به ما اعلان جنگ داده است! تو از خداوند درخواست كن تا ما را ياری كند؛ شايد بر ما لطف فرمايد و مانند گذشته معجزه‌ای كرده، نبوكدنصر را وادار به عقب‌نشينی نمايد.»",
    "3": "آنگاه من فرستادگان پادشاه را نزد او بازگرداندم تا به وی بگويند كه خداوند، خدای اسرائيل چنين می‌فرمايد: «من سلاحهای شما را كه در جنگ عليه پادشاه بابل و سپاهش بكار می‌بريد بی‌اثر خواهم ساخت و ايشان را كه شهر را محاصره كرده‌اند به قلب شهر خواهم آورد.",
    "5": "من خود با تمام قدرت و با نهايت خشم و غضب خود عليه شما خواهم جنگيد،",
    "6": "و تمام ساكنان شهررا، از انسان و حيوان، به وبای وحشتناكی مبتلا كرده، خواهم كشت.",
    "7": "سرانجام خود صدقيا، پادشاه يهودا و شما درباريان و همۀ آنانی را كه از وبا و شمشير و قحطی جان سالم بدر برده باشند به دست نبوكدنصر، پادشاه بابل و لشكريانش خواهم سپرد، به دست كسانی كه تشنۀ خونتان هستند تا بدون ترحم و دلسوزی همه را بكشند.»",
    "8": "سپس خداوند به من فرمود كه به مردم چنين بگويم: «اينک دو راه پيش روی شما می‌گذارم، يكی راه زنده ماندن و ديگری راه مرگ!",
    "9": "يا در اورشليم بمانيد تا در اثر جنگ و قحطی و بيماری هلاک شويد، و يا شهر را ترک كرده، خود را به محاصره كنندگانتان، بابلی‌ها تسليم كنيد تا زنده بمانيد.",
    "10": "زيرا من تصميم دارم اين شهر را نابود كنم و به هيچ‌وجه تصميمم را تغيير نخواهم داد. پادشاه بابل اين شهر را تسخير كرده، با آتش آن را از بين خواهد برد.»",
    "11": "خداوند به خاندان پادشاه يهودا كه از نسل داود هستند، چنين می‌فرمايد: «به هنگام داوری، همواره با عدل و انصاف قضاوت كنيد؛ از مظلوم در مقابل ظالم حمايت كنيد؛ در غير اينصورت خشم من بسبب شرارتتان افروخته خواهد شد و كسی نخواهد توانست آن را خاموش كند.",
    "13": "ای مردم اورشليم، من بر ضد شما هستم و با شما خواهم جنگيد. شما با تكبر می‌گوييد: «كيست كه بتواند به ما حمله كند و شهر ما را به تصرف درآورد؟»",
    "14": "بنابراين من شما را به سزای گناهانتان خواهم رسانيد و در جنگلهايتان چنان آتشی برپا خواهم نمود كه هر چه در اطرافش باشد، بسوزاند.»"
  }
}