{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 22,
  "verses": {
    "1": "خداوند فرمود كه به قصر پادشاه يهودا بروم و به او كه بر تخت پادشاهی داود نشسته و به تمام درباريان و به اهالی اورشليم، بگويم كه خداوند چنين می‌فرمايد: «عدل و انصاف را بجا آوريد و داد مظلومان را از ظالمان بستانيد؛ به غريبان، يتيمان و بيوه زنان ظلم نكنيد و خون بی‌گناهان را نريزيد.",
    "4": "اگر آنچه می‌گويم انجام دهيد، اجازه خواهم داد كه همواره پادشاهانی از نسل داود بر تخت سلطنت تكيه بزنند و با درباريان و همۀ قوم در سعادت و آسايش روزگار بگذرانند.",
    "5": "«ولی اگر اين حكم را اطاعت نكنيد، به ذات خود قسم كه اين قصر به ويرانه تبديل خواهد شد.",
    "6": "اگر چه اين قصر در نظرم مثل سرزمين حاصلخيز جلعاد و مانند كوه‌های سر سبز لبنان زيبا می‌باشد، اما آن را ويران و متروک خواهم ساخت تا كسی در آن زندگی نكند؛",
    "7": "افرادی ويرانگر را همراه با تبرهايشان خواهم فرستاد تا تمام ستونها و تيرهای چوبی آن را كه از بهترين سروهای آزاد تهيه شده، قطع كنند و در آتش بسوزانند.",
    "8": "آنگاه مردم سرزمين‌های ديگر وقتی از كنار خرابه‌های اين شهر عبور كنند، از يكديگر خواهند پرسيد: «چرا خداوند با اين شهر بزرگ چنين كرد؟»",
    "9": "در پاسخ خواهند شنيد: «چون اهالی اينجا خداوند، خدای خود را فراموش كردند و عهد و پيمانی را كه او با ايشان بسته بود، شكستند و بت‌پرست شدند.»",
    "10": "خداوند می‌فرمايد: «برای يوشيای پادشاه كه درجنگ كشته شده، گريه نكنيد، بلكه برای پسرش يهوآحاز ماتم بگيريد كه به اسيری برده خواهد شد ؛ چون او در سرزمينی بيگانه خواهد مرد و ديگر وطنش را نخواهد ديد.»",
    "13": "خداوند می‌فرمايد: «وای بر تو ای يهوياقيم پادشاه، كه قصر با شكوهت را با بهره‌كشی از مردم می‌سازی؛ از در و ديوار قصرت ظلم و بی‌عدالتی می‌بارد، چون مزد كارگران را نمی‌پردازی.",
    "14": "می‌گويی: «قصر باشكوهی می‌سازم كه اتاقهای بزرگ و پنجره‌های زيادی داشته باشد؛ سقف آن را با چوب سرو آزاد می‌پوشانم و بر آن رنگ قرمز می‌زنم.»",
    "15": "آيا فكر می‌كنی با ساختن كاخهای پر شكوه، سلطنتت پايدار می‌ماند؟ چرا سلطنت پدرت يوشيا آنقدر دوام يافت؟ چون او عادل و با انصاف بود. به همين علت هم در همۀ كارهايش كامياب می‌شد.",
    "16": "او از فقيران و نيازمندان دستگيری می‌كرد، بنابراين هميشه موفق بود. اين است معنی خداشناسی!",
    "17": "ولی تو فقط بدنبال ارضای حرص و آز خود هستی؛ خون بی‌گناهان را می‌ريزی و بر قوم خود با ظلم و ستم حكومت می‌كنی.",
    "18": "«بنابراين ای يهوياقيم پادشاه، پسر يوشيا، پس از مرگت هيچكس حتی خانواده‌ات برايت ماتم نخواهند كرد؛ قومت نيز به مرگ تو اهميتی نخواهند داد؛",
    "19": "جنازۀ تو را از اورشليم كشان‌كشان بيرون برده، مانند لاشۀ الاغ به گوشه‌ای خواهند افكند!»",
    "20": "ای مردم اورشليم به لبنان برويد و در آنجا گريه كنيد؛ در باشان فرياد برآوريد؛ بر كوه‌های موآب ناله سر دهيد، چون همۀ دوستان و همدستانتان از بين رفته‌اند!",
    "21": "زمانی كه در سعادت و خوشبختی بسر می‌برديد، خدا با شما سخن گفت، ولی گوش فرا نداديد؛ شما هرگز نخواستيد او را اطاعت نماييد؛ عادت شما هميشه همين بوده است!",
    "22": "حال وزش باد خشم خدا تمام رهبرانتان را نابود خواهد ساخت؛ همپيمانانتان نيز به اسارت خواهند رفت؛ و سرانجام بسبب شرارتهايتان، شرمسار و سرافكنده خواهيد گشت.",
    "23": "ای كسانی كه در كاخهای مزين به چوب سرو لبنان زندگی می‌كنيد، بزودی دردی جانكاه همچون درد زايمان، شما را فرو خواهد گرفت؛ آنگاه همه برای شما دلسوزی خواهند كرد.",
    "24": "خداوند به يهوياكين، پسر يهوياقيم، پادشاه يهودا چنين می‌فرمايد: «تو حتی اگر انگشتر خاتم بر دست راستم بودی، تو را از انگشتم بيرون می‌آوردم و به دست كسانی می‌دادم كه به خونت تشنه‌اند و تو از ايشان وحشت داری، يعنی به دست نبوكدنصر، پادشاه بابل و سپاهيان او!",
    "26": "تو و مادرت را به سرزمينی بيگانه خواهم افكند تا در همانجا بميريد.",
    "27": "شما هرگز به اين سرزمين كه آرزوی ديدنش را خواهيد داشت، باز نخواهيد گشت.»",
    "28": "خداوندا، آيا اين مرد يعنی يهوياكين، مانند ظرف شكسته‌ای شده كه كسی به آن نيازی ندارد؟ آيا به همين دليل است كه خود و فرزندانش به سرزمينی بيگانه به اسارت می‌روند؟",
    "29": "ای زمين، ای زمين، ای زمين! كلام خداوند را بشنو.",
    "30": "خداوند می‌فرمايد: «نام اين مرد (يعنی يهوياكين) را جزو افراد بی‌اولاد بنويس، جزو كسانی كه هرگز كامياب نخواهند شد؛ چون هيچيک از فرزندان او بر تخت سلطنت داود تكيه نخواهد زد و بر يهودا فرمانروايی نخواهد كرد!»"
  }
}