{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 23,
  "verses": {
    "1": "خداوند می‌فرمايد: «وای بر شما ای شبانان گلۀ من و ای رهبران قوم من كه اينطور گوسفندان مرا پراكنده كرده و از بين برده‌ايد.",
    "2": "شما بجای اينكه گله مرا بچرانيد و از آن مراقبت نماييد، آن را بحال خود رها كرده و از خود رانده و پراكنده‌شان ساخته‌ايد. حال، برای بديهايی كه به گوسفندان من كرده‌ايد، شما را مجازات می‌كنم؛",
    "3": "و من خود بقيۀ گله‌ام را از همه سرزمين‌هايی كه ايشان را به آنجا رانده‌ام جمع خواهم كرد و به سرزمين خودشان باز خواهم آورد، و آنها صاحب فرزندان بسيار شده، تعدادشان زياد خواهد گرديد.",
    "4": "آنگاه شبانانی برای آنها تعيين خواهم نمود كه از ايشان بخوبی مراقبت كنند؛ آنوقت ديگر از چيزی ترسان و هراسان نخواهند گشت و هيچيک گم نخواهند شد!",
    "5": "«اينک روزی فرا خواهد رسيد كه من شخص عادلی را از نسل داود به پادشاهی منصوب خواهم نمود؛ او پادشاهی خواهد بود كه با حكمت و عدالت حكومت كرده، در سراسر دنيا عدالت را اجرا خواهد نمود، و نام او «خداوند، عدالت ما» خواهد بود. در آن زمان، يهودا نجات خواهد يافت و اسرائيل در صلح و آرامش زندگی خواهد كرد.",
    "7": "«در آن ايام، مردم هنگام سوگند ياد كردن، ديگر نخواهند گفت: «قسم به خدای زنده كه بنی‌اسرائيل را از مصر رهايی داد»",
    "8": "بلكه خواهند گفت: «قسم به خدای زنده كه قوم اسرائيل را از سرزمين‌هايی كه ايشان را به آنجا تبعيد كرده بود، به سرزمين خودشان بازگرداند.»",
    "9": "بسبب انبيای دروغين و حيله‌گر دلم شكسته و تنم لرزان است! مانند كسی كه مست شراب می‌باشد، گيج و حيرانم، چون سرنوشت هولناكی در انتظار اين انبياء است. خداوند با كلام مقدس خود، حكم محكوميتشان را صادر كرده است.",
    "10": "اين سرزمين پر از اشخاص زناكار می‌باشد؛ انبيايش شرورند و نيرويشان را در راه نادرست بكار می‌برند؛ بنابراين، زمين در اثر لعنت خدا خشک شده و چراگاه‌ها نيز از بين رفته‌اند.",
    "11": "خداوند می‌فرمايد: «كاهنان هم مانند انبياء از من دور هستند؛ حتی در خانۀ من نيز شرارت می‌ورزند.",
    "12": "از اين رو، راهی كه می‌روند تاريک و لغزنده خواهد بود و در آن لغزيده، خواهند افتاد؛ پس در زمان معين بر آنها بلا نازل خواهم كرد و مجازاتشان خواهم نمود.",
    "13": "«انبيای سامره بسيار شرور بودند؛ آنها از سوی بت بعل پيام می‌آوردند و با اين كار، قوم من، اسرائيل را به گناه می‌كشاندند؛ و من همۀ اينها را می‌ديدم.",
    "14": "ولی اينک انبيای اورشليم از آنها نيز شرورترند و كارهای هولناكی مرتكب می‌شوند، زنا می‌كنند و نادرستی را دوست می‌دارند، بجای آنكه بدكاران را از راه‌های گناه‌آلودشان برگردانند، ايشان را به انجام آنها تشويق و ترغيب می‌كنند. اين افراد از مردم شهرهای سدوم و عموره نيز فاسدترند.",
    "15": "«از اين رو، من به انبيای اورشليم خوراک تلخ خواهم خورانيد و زهر خواهم نوشانيد، چون ايشان باعث شده‌اند كه خدانشناسی و گناه، در سراسر اين سرزمين رواج يابد.",
    "16": "بنابراين، به سخنان اين انبيای دروغگو كه به شما اميدهای بيهوده می‌دهند، گوش ندهيد، چون سخنان ايشان از طرف من نيست بلكه ساخته و پرداختۀ خودشان است!",
    "17": "پيوسته به آنانی كه به من بی‌احترامی می‌كنند، می‌گويند: جای نگرانی نيست؛ همه چيز بخوبی پيش می‌رود؛ و به آنانی كه درپی هوسهای خود هستند بدروغ می‌گويند: «خداوند گفته است كه هيچ بلايی بر شما نازل نخواهد شد.»",
    "18": "ولی كداميک از اين انبياء آنقدر به خداوند نزديک است تا افكار او را بداند و كلام او را بشنود؟ كداميک از ايشان به سخنان او توجه كرده تا آن را درک نمايد؟",
    "19": "اينک خداوند گردباد شديد غضب خود را می‌فرستد تا زمين را از وجود اين اشخاص بدكار پاک سازد؛",
    "20": "آتش خشم و غضب خداوند خاموش نخواهد شد تا زمانی كه ايشان را به مجازاتشان برساند. در آينده اين را بخوبی درک خواهيد كرد!",
    "21": "خداوند می‌فرمايد: «من اين انبياء را نفرستادم، ولی ادعا می‌كنند كه از جانب من سخن می‌گويند؛ هيچ پيغامی به ايشان ندادم، ولی می‌گويند كه سخنان مرا بيان می‌دارند.",
    "22": "اگر آنها از جانب من بودند می‌توانستند پيغام مرا به مردم اعلام نمايند و ايشان را از راه‌های گناه‌آلودشان باز گردانند.",
    "23": "من خدايی نيستم كه فقط در يكجا باشم، بلكه درهمه جا حاضر هستم؛",
    "24": "پس آيا كسی می‌تواند خود را از نظر من پنهان سازد؟ مگر نمی‌دانيد كه حضور من آسمان و زمين را فرا گرفته است؟",
    "25": "«من از سخنان اين انبياء مطلع هستم؛ می‌دانم كه به دروغ ادعا می‌كنند كه من كلام خود را در خواب بر ايشان نازل كرده‌ام!",
    "26": "تا به كی اين پيام‌آوران دروغين با حرفهای ساختگی‌شان قوم مرا فريب خواهند داد؟",
    "27": "آنها با بيان اين خوابهای دروغين می‌كوشند قومم را وادارند تا مرا فراموش كنند، درست همانطور كه پدرانشان مرا فراموش كردند و دنبال بت بعل رفتند.",
    "28": "بگذاريد اين انبيای دروغگو خواب و خيالهای خودشان را بيان كنند و سخنگويان واقعی من نيز كلام مرا با امانت به گوش مردم برسانند، چون كاه و گندم بسادگی از يكديگر قابل تشخيص هستند!",
    "29": "كلام من مثل آتش می‌سوزاند و مثل چكش خرد می‌كند.",
    "30": "«بنابراين، من بر ضد اين انبيايی هستم كه سخنان يكديگر را از هم می‌دزدند و آن را بعنوان كلام من اعلام می‌دارند!",
    "32": "من بضد اين پيام‌آوران دروغين هستم كه با خوابهای ساختگی و دروغهای خود، قوم مرا به گمراهی می‌كشانند؛ من هرگز چنين افرادی را نفرستاده و مأمور نكرده‌ام؛ برای همين هيچ نفعی از آنها به اين قوم نخواهد رسيد.»",
    "33": "«وقتی يكی از افراد قوم، يا يكی از انبياء يا كاهنان از تو بپرسند: «پيغام خداوند چيست؟» جواب بده: «پيغام؟ پيغام اينست كه خداوند شما را ترک خواهد نمود!»",
    "34": "و اگر كسی از قوم يا از انبيا يا از كاهنان دربارۀ پيغام خداوند با تمسخر صحبت كند، او و خانواده‌اش را مجازات خواهم نمود.",
    "35": "می‌توانيد از يكديگر اين سؤال را بكنيد: «خداوند چه جوابی داده است؟» و يا «خداوند چه گفته است؟»",
    "36": "ولی ديگر عبارت پيغام خداوند را به زبان نياوريد، چون هر يک از شما سخنان خود را بعنوان پيغام بيان می‌كنيد و با اين كار، كلام خداوند قادر متعال را تغيير می‌دهيد.",
    "37": "می‌توانيد از نبی بپرسيد: «خداوند چه جوابی داده است؟» و يا «خداوند چه گفته است؟»",
    "38": "ولی اگر صحبت از پيغام خداوند بكنيد، در حاليكه من گفته‌ام آن را با بی‌احترامی بر زبان نياوريد،",
    "39": "آنگاه شما را مانند بار از دوش خود افكنده، شما را با شهری كه به شما و به پدرانتان داده بودم، از حضور خود دور خواهم انداخت،",
    "40": "و شما را به عار و رسوايی جاودانی دچار خواهم نمود كه هيچگاه فراموش نشود.»"
  }
}