{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 25,
  "verses": {
    "1": "در سال چهارم سلطنت يهوياقيم (پسر يوشيا)، پادشاه يهودا، پيغامی برای تمام مردم يهودا، از جانب خدا بر من نازل شد. در اين سال بود كه نبوكدنصر، پادشاه بابل، به سلطنت رسيد.",
    "2": "به تمام مردم يهودا و اهالی اورشليم چنين گفتم: «از سال سيزدهم سلطنت يوشيا (پسر آمون)، پادشاه يهودا، تابحال كه بيست و سه سال می‌گذرد، كلام خداوند بر من نازل شده است؛ من نيز با كمال وفاداری آنها را به شما اعلام كرده‌ام، ولی شما گوش نداده‌ايد.",
    "4": "خداوند همواره انبيای خود را نزد شما فرستاده است، ولی شما توجهی نكرده‌ايد و نخواسته‌ايد گوش بدهيد.",
    "5": "آنها به شما می‌گفتند كه از راه‌های بد و از كارهای شرم‌آورتان دست بكشيد تا خداوند اجازه دهد در اين سرزمينی كه برای هميشه به شما و به اجدادتان داده است، زندگی كنيد.",
    "6": "آنها از شما می‌خواستند كه بدنبال بت‌پرستی نرويد و با اين كارها، خشم خداوند را شعله‌ور نسازيد، مبادا شما را مجازات كند؛",
    "7": "ولی شما گوش نداديد و به كارهای شرم‌آورتان ادامه داديد و به آتش خشم خداوند دامن زديد تا بر شما بلا نازل نمايد.",
    "8": "«حال، خداوند قادر متعال می‌فرمايد: «چون از من اطاعت ننموديد، من نيز تمام اقوام شمال را به رهبری نبوكدنصر، پادشاه بابل، كه او را برای اين كار برگزيده‌ام، گرد خواهم آورد تا بر اين سرزمين و بر ساكنانش و نيز بر اقوام مجاور شما هجوم بياورند و شما را بكلی نابود كنند، طوری كه برای هميشه انگشت‌نما و رسوا شويد!",
    "10": "خوشی و شادی و جشن‌های عروسی را از شما دور خواهم ساخت؛ نه گندمی در آسيابها باقی خواهد ماند و نه روغنی برای روشن كردن چراغ خانه!",
    "11": "سراسر اين سرزمين، به ويرانه‌ای متروک تبديل خواهد شد؛ و شما و اقوام مجاور شما، برای مدت هفتاد سال، پادشاه بابل را بندگی و خدمت خواهيد كرد.",
    "12": "«پس از پايان اين هفتاد سال، پادشاه بابل و قوم او را بخاطر گناهانشان مجازات خواهم نمود و سرزمين ايشان را به ويرانه‌ای ابدی تبديل خواهم كرد،",
    "13": "و تمام بلاهايی را كه توسط ارميا بر ضد اقوام گفته بودم بر سر بابلی‌ها خواهم آورد؛ بلی، تمام بلاهايی كه در اين كتاب نوشته شده است.",
    "14": "همانطور كه ايشان قوم مرا اسير كردند، اقوام مختلف و پادشاهان بزرگ نيز آنها را به اسارت خواهند برد، و من مطابق كارها و رفتارشان، مجازاتشان خواهم كرد.»",
    "15": "آنگاه خداوند، خدای اسرائيل به من فرمود: «اين جام شراب را كه از خشم و غضب من لبريز شده است، بگير و به تمام قومهايی كه تو را نزد آنها می‌فرستم بنوشان",
    "16": "تا همه از آن نوشيده، گيج شوند. ايشان در اثر جنگی كه من عليه آنها برپا می‌كنم ديوانه خواهند گرديد.»",
    "17": "پس جام خشم و غضب را از خداوند گرفتم و به تمام اقوامی كه خداوند مرا نزد آنها فرستاد، نوشانيدم.",
    "18": "به اورشليم و شهرهای يهودا رفتم و پادشاهان و بزرگانشان از آن جام نوشيدند؛ برای همين، از آن روز تابحال اين شهرها ويران، مورد تمسخر، منفور و ملعون هستند.",
    "19": "به مصر رفتم. پادشاه مصر و درباريان او، بزرگان و قوم او و بيگانگان مقيم مصر از آن جام نوشيدند. پادشاهان سرزمين عوص و پادشاهان شهرهای فلسطين هم از آن نوشيدند، يعنی شهرهای اشقلون، غزه، عقرون و باقی ماندۀ شهر اشدود.",
    "21": "به سراغ قومهای ادوم، موآب و عمون هم رفتم.",
    "22": "تمام پادشاهان صور و صيدون، و پادشاهان سرزمين‌های دريای مديترانه،",
    "23": "ددان، تيما، بوز و كسانی كه گوشه‌های موی خود را می‌تراشند،",
    "24": "تمام پادشاهان عرب، قبايل چادرنشين بيابانها،",
    "25": "پادشاهان زمری، عيلام و ماد،",
    "26": "تمام پادشاهان سرزمين‌های دور و نزديک شمال و همۀ ممالک جهان يكی پس ازديگری ازآن جام نوشيدند و سرانجام خود پادشاه بابل هم از آن جام غضب الهی نوشيد.",
    "27": "سپس خداوند فرمود: «به ايشان بگو: «از اين جام غضب من بنوشيد تا مست شويد و قی كنيد، به زمين بيفتيد و ديگر برنخيزيد، زيرا شما را به مصيبت و جنگ گرفتار خواهم نمود.»",
    "28": "و اگر نخواهند جام را بگيرند و بنوشند، به ايشان بگو: «شما را مجبور به اين كار خواهم كرد!",
    "29": "من مجازات را از قوم خود شروع كرده‌ام؛ پس آيا فكر می‌كنيد شما بی‌مجازات خواهيد ماند؟ يقين بدانيد كه مجازات خواهيد شد. من بر تمام مردم روی زمين، بلای شمشير و جنگ خواهم فرستاد.»»",
    "30": "«پس عليه آنها پيشگويی كن و به ايشان بگو كه خداوند از جايگاه مقدس خود در آسمان بر قومش و تمام ساكنان جهان بانگ برمی‌آورد؛ بانگ او مانند فرياد انگورچينانی است كه انگور را زير پا له می‌كنند.",
    "31": "فرياد داوری خداوند به دورترين نقاط دنيا می‌رسد، چون او عليه تمام قومهای جهان اقامه دعوی می‌كند. او هر انسانی را محاكمه خواهد كرد و تمام بدكاران را به مرگ تسليم خواهد نمود.»",
    "32": "خداوند قادر متعال می‌فرمايد: «بلا و مكافات مانند گردبادی عظيم، قومها را يكی پس از ديگری درهم خواهد كوبيد و به همۀ كرانهای زمين خواهد رسيد.",
    "33": "در آن روز جنازۀ كسانی كه خداوند كشته است، سراسر زمين را پر خواهد ساخت؛ كسی برای آنها عزاداری نخواهد كرد؛ جنازه‌هايشان را نيز جمع‌آوری و دفن نخواهند نمود بلكه مانند فضله بر روی زمين باقی خواهد ماند.»",
    "34": "ای رهبران و ای شبانان قومها، گريه كنيد و فرياد برآوريد و در خاک بغلطيد، چون زمان آوارگی و هلاكتتان فرا رسيده است؛ مثل ظروف مرغوب، خواهيد افتاد و خرد خواهيد شد؛",
    "35": "راه فرار و پناهگاهی نيز برايتان وجود نخواهد داشت.",
    "36": "مأيوس و وحشتزده فرياد برخواهيد آورد، چون خداوند چراگاه‌های شما را خراب كرده و مملكت شما را كه در آرامش بود، ويران نموده است.",
    "38": "خداوند شما را ترک كرده، همانند شيری كه لانۀ خود را ترک می‌گويد؛ در اثر خشم شديد او، سرزمينتان در جنگها، ويران و با خاک يكسان شده است."
  }
}