{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 26,
  "verses": {
    "1": "در اوايل سلطنت يهوياقيم (پسر يوشيا) پادشاه يهودا، اين پيغام از طرف خداوند بر من نازل شد:",
    "2": "«در حياط خانۀ خداوند بايست و سخنان مرا بدون كم و كاست به تمام كسانی كه از نقاط مختلف سرزمين يهودا برای عبادت آمده‌اند، اعلان نما.",
    "3": "شايد گوش بدهند و از راه‌های بد خود بازگردند و من نيز از تمام مجازاتهايی كه بسبب اعمال بدشان برای ايشان در نظر گرفته‌ام، چشم‌پوشی نمايم.",
    "4": "«اينست سخنانی كه بايد به ايشان اعلام نمايی: «من خدمتگزارانم انبيا را همواره نزد شما فرستاده‌ام، ولی شما به سخنان آنها گوش نداده‌ايد. حال اگر به نااطاعتی خود ادامه دهيد و دستوراتی را كه به شما داده‌ام، اجرا نكنيد و به سخنان انبياء توجه ننماييد،",
    "6": "آنگاه همانطور كه خيمۀ عبادت را در شهر شيلوه از بين بردم، اين خانۀ عبادت را نيز از بين خواهم برد و اورشليم مورد نفرين تمام قومهای جهان واقع خواهد شد.»",
    "7": "هنگامی كه من پيغام خود را به گوش مردم رساندم و هر آنچه را كه خداوند به من فرموده بود بازگو كردم، كاهنان و انبيای دروغين و مردم بر سر من ريختند و فرياد برآوردند: «تو بايد كشته شوی!",
    "9": "به چه حقی می‌گويی كه خداوند اين عبادتگاه را مانند خيمۀ عبادت شيلوه خراب خواهد كرد و اورشليم را ويران و متروک خواهد ساخت؟» در اين هنگام مردم از هر طرف دور من جمع شده بودند.",
    "10": "وقتی بزرگان يهودا از جريان باخبر شدند، خود را به شتاب از كاخ سلطنتی به خانۀ خداوند رساندند و بر جايگاه مخصوص خود، در محوطۀ دروازۀ جديد نشستند تا به اين امر رسيدگی كنند.",
    "11": "آنگاه كاهنان و انبيای دروغين، ادعای خود را در حضور بزرگان و مردم عنوان كرده، گفتند: «شما با گوش‌های خود شنيده‌ايد كه اين شخص، دربارۀ اين شهر چه پيشگويی‌هايی كرده و پی برده‌ايد كه چه آدم خائنی است! بنابراين او بايد اعدام شود.»",
    "12": "من در دفاع از خود گفتم: «خداوند مرا فرستاده تا عليه اين عبادتگاه و اين شهر پيشگويی كنم؛ من هر چه گفته‌ام، همه از جانب خداوند بوده است.",
    "13": "ولی اگر شما روش زندگی و اعمال خود را اصلاح كنيد و خداوند، خدای خود را اطاعت نماييد، او نيز مجازاتی را كه برای شما در نظر گرفته است، اجرا نخواهد كرد.",
    "14": "و اما من، در اختيار شما هستم؛ هرطور كه صلاح می‌دانيد، با من رفتار كنيد.",
    "15": "ولی اگر مرا بكشيد، يقين بدانيد كه شخص بی‌گناهی را به قتل رسانده‌ايد و خون من به گردن شما و اين شهر و تمام اهالی آن خواهد بود، زيرا به درستی خداوند مرا نزد شما فرستاده تا اين پيغام را به شما اعلام نمايم.»",
    "16": "پس مردم و بزرگان قوم به كاهنان و انبيای دروغين گفتند: «اين مرد را نمی‌توان محكوم به مرگ كرد، چون به نام خداوند، خدای ما، با ما سخن گفته است.»",
    "17": "آنگاه چند نفر از ريش سفيدان قوم برخاستند و به مردم گفتند:",
    "18": "«اين تصميم خوبی است! در گذشته نيز ميكای مورشتی در زمان حزقيا، پادشاه يهودا، پيشگويی كرد كه اورشليم مانند مزرعه‌ای كه شخم زده می‌شود، زير و رو و با خاک يكسان خواهد گرديد و در محلی كه خانۀ خدا برپاست، جنگلی به وجود خواهد آمد!",
    "19": "آيا حزقيای پادشاه و قوم او، نبی خدا را برای اين سخنان كشتند؟ نه بلكه به كلام خداوند احترام گذاشتند و از آن اطاعت نمودند و به خداوند التماس كردند كه به ايشان رحم كند؛ خداوند هم از مجازاتی كه برای ايشان در نظر گرفته بود، چشم‌پوشی كرد. حال اگر ما ارميا را بخاطر اعلام پيغام خدا بكشيم، قطعاً خدا بلای عظيمی بر ما نازل خواهد كرد!»",
    "20": "(نبی ديگری كه در آن زمان مانند ارميا، كلام خداوند را عليه اورشليم و سرزمين يهودا اعلام می‌كرد، اوريا (پسر شمعيا) اهل قريۀ يعاريم بود.",
    "21": "وقتی سخنان او به گوش يهوياقيم پادشاه، و سرداران و بزرگان رسيد، پادشاه فرستاد تا او را بكشند؛ ولی اوريا خبردار شد و به مصر گريخت.",
    "22": "يهوياقيم پادشاه نيز الناتان (پسر عكبور) را با چند نفر ديگر به مصر فرستاد تا اوريا را دستگير كنند.",
    "23": "آنها او را گرفته پيش يهوياقيم پادشاه باز گرداندند. يهوياقيم دستور داد او را با شمشير بكشند و جنازه‌اش را در قبرستان عمومی بيندازند.)",
    "24": "ولی اخيقام (پسر شافان) از من پشتيبانی كرد و نگذاشت بزرگان قوم مرا به دست مردم بسپارند تا كشته شوم."
  }
}