{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 27,
  "verses": {
    "1": "در آغاز سلطنت صدقيا (پسر يوشيا) پادشاه يهودا، به دستور خداوند يوغی ساختم و آن را با بندهای چرمی به گردنم بستم، مانند يوغی كه هنگام شخم به گردن گاو می‌بندند.",
    "3": "سپس خداوند فرمود كه پيغام او را به سفيران ادوم، موآب، عمون، صور و صيدون كه به اورشليم به حضور صدقيای پادشاه آمده بودند، اعلان نمايم تا آن را به پادشاهان ممالک خود برسانند. پس به ايشان گفتم كه خداوند قادر متعال، خدای اسرائيل چنين می‌فرمايد:",
    "5": "«من با قدرت عظيم خود، دنيا و تمام انسانها و همۀ حيوانات را آفريده‌ام، و آنها را در اختيار هركس كه مايل باشم قرار می‌دهم.",
    "6": "بنابراين من تمام سرزمينهای شما را به بنده خود نبوكدنصر، پادشاه بابل، خواهم بخشيد و حتی حيوانات وحشی را نيز مطيع او خواهم ساخت.",
    "7": "تمام قومها، خدمتگزار او و پسرش و نوه‌اش خواهند بود تا زمانی كه نوبت شكست مملكت او هم برسد؛ آنگاه قومهای مختلف و پادشاهان بزرگ، سرزمين بابل را تصرف كرده، مردم آن را بندۀ خود خواهند ساخت.",
    "8": "هر قومی را كه نخواهد تسليم نبوكدنصر شود و زير يوغ بندگی او برود، با جنگ، قحطی و وبا مجازات خواهم كرد تا مغلوب او شود.",
    "9": "«به سخنان انبيای دروغين و كسانی كه آينده را با فالگيری و خواب و رؤيا و احضار ارواح و جادوگری پيشگويی می كنند گوش ندهيد؛ آنها می‌گويند كه تسليم پادشاه بابل نشويد؛",
    "10": "ولی همه دروغ می‌گويند. اگر شما به سخنانشان گوش بدهيد و تسليم پادشاه بابل نشويد، من خود، شما را از سرزمين‌تان بيرون خواهم كرد و در سرزمين‌های دور دست پراكنده خواهم ساخت تا نابود شويد.",
    "11": "اما به هر قومی كه تسليم و مطيع پادشاه بابل شود، اجازه خواهم داد در سرزمين خود بماند و به كشت و زرع بپردازد.»",
    "12": "تمام اين پيشگويی‌ها را برای صدقيا، پادشاه يهودا نيز تكرار كردم و گفتم: «اگر می‌خواهی خودت و قومت زنده بمانيد، تسليم پادشاه بابل و قوم او شويد.",
    "13": "چرا اصرار داری كاری بكنی كه همگی از بين بروند؟ چرا بايد با جنگ و قحطی و وبا كشته شويد، با بلاهايی كه خداوند بر هر قومی كه تسليم پادشاه بابل نشود، خواهد فرستاد؟",
    "14": "به انبيای دروغين گوش ندهيد؛ آنها می‌گويند كه پادشاه بابل نمی‌تواند شما را شكست بدهد، ولی دروغ می‌گويند،",
    "15": "چون من ايشان را نفرستاده‌ام و آنها به اسم من پيامهای دروغين می‌آورند؛ پس اگر سخنان ايشان را پيروی نمايی، شما را از اين سرزمين بيرون خواهم كرد و از بين خواهم برد، هم تو و هم انبيای دروغينت را.»",
    "16": "آنگاه كاهنان و مردم را خطاب كرده، گفتم كه خداوند چنين می‌فرمايد: «به سخنان انبيای دروغين توجه نكنيد؛ آنها می‌گويند كه ظروف طلا كه از خانۀ خداوند به بابل برده شده، بزودی باز آورده خواهد شد؛ اين دروغ است.",
    "17": "به آنها گوش ندهيد. تسليم پادشاه بابل شويد و زنده بمانيد، وگر نه اين شهر با خاک يكسان خواهد شد.",
    "18": "اگر آنها واقعاً انبيای من هستند و پيامهای خود را از من دريافت می‌كنند، از من تقاضا كنند تا ظروف طلايی كه هنوز در خانۀ خداوند و در كاخ پادشاه يهودا و ديگر كاخهای اورشليم باقی مانده، به بابل برده نشوند!",
    "19": "چون زمانی كه نبوكدنصر، پادشاه بابل، بزرگان اورشليم و يهودا را به همراه يهوياكين (پسر يهوياقيم)، پادشاه يهودا، به بابل به اسارت برد، بعضی چيزهای باارزش را باقی گذاشت مانند ستونهای مفرغی جلو خانۀ خدا، حوضهای مفرغی بزرگ حياط خانۀ خدا، پايه‌های فلزی و تمام اسباب و اثاثيه گرانبها مربوط به جشن‌ها و عيدهای مذهبی. ولی يقين بدانيد كه",
    "22": "تمام اينها هم به بابل برده خواهند شد و در آنجا خواهند ماند تا روزی كه من بر قومم نظر لطف بيندازم. در آن زمان اينها را از بابل باز خواهم آورد.»"
  }
}