{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 28,
  "verses": {
    "1": "در همان سال، در ابتدای سلطنت صدقيا، پادشاه يهودا، در ماه پنجم از سال چهارم، يک نبی دروغين به نام حننيا (پسر عزور)، اهل جبعون، در خانۀ خداوند ايستاد و در مقابل كاهنان و مردم، رو به من كرد و گفت:",
    "2": "«خداوند قادر متعال، خدای اسرائيل می‌فرمايد: «من يوغ بندگی پادشاه بابل را از گردن شما بر می‌دارم.",
    "3": "بعد از دو سال، تمام ظروف و اشياء گرانبهای خانه خداوند را كه نبوكدنصر به بابل برده، پس خواهم آورد.",
    "4": "يهوياكين (پسر يهوياقيم) پادشاه يهودا را نيز با تمام كسانی كه به بابل به اسارت رفته‌اند، به اينجا باز خواهم گرداند. بلی، من يوغی را كه پادشاه بابل برگردن شما گذارده، بر خواهم داشت.»",
    "5": "آنگاه من در حضور كاهنان و مردمی كه درخانۀ خدا جمع شده بودند، به حننيا گفتم:",
    "6": "«آمين! خدا كند پيشگويی های تو همه عملی شوند! اميدوارم هر چه گفتی، خداوند همان را بكند و گنجينه‌های اين عبادتگاه را با تمام عزيزان ما كه در بابل اسيرند، باز آورد.",
    "7": "ولی حال در حضور تمام اين مردم به سخنان من گوش بده!",
    "8": "انبيای گذشته كه پيش از من و تو بوده‌اند، اكثراً برضد قومهای ديگر پيشگويی می‌كردند و هميشه از جنگ و قحطی، بلا و مرض خبر می‌دادند.",
    "9": "اما آن نبی‌ای كه دربارۀ صلح و آرامش پيشگويی می‌كند، زمانی ثابت می‌شود كه از جانب خداوند سخن گفته است كه پيشگويی‌اش به انجام برسد.»",
    "10": "آنگاه حننيا، نبی دروغين، يوغی را كه برگردن من بود، برداشت و آن را شكست.",
    "11": "سپس به جمعيتی كه در آنجا بودند، گفت: «خداوند قول داده است كه دو سال ديگر يوغ نبوكدنصر، پادشاه بابل را به همين شكل از گردن قومها بردارد و آن را بشكند و ايشان را آزاد سازد.» با شنيدن سخنان او، من از آنجا بيرون رفتم.",
    "12": "پس از مدتی خداوند به من فرمود:",
    "13": "«برو به حننيا بگو كه خداوند چنين می‌فرمايد: «تو يوغ چوبين را شكستی، ولی يوغ آهنين جای آن را خواهد گرفت.",
    "14": "من بر گردن تمام اين قومها، يوغ آهنين گذاشته‌ام تا نبوكدنصر، پادشاه بابل را بندگی نمايند. حتی تمام حيوانات وحشی را مطيع او ساخته‌ام!»",
    "15": "آنگاه به حننيا گفتم: «حننيا، گوش كن! خداوند تو را نفرستاده و با تو سخن نگفته است. تو می‌خواهی مردم را واداری كه به وعده‌های دروغين تو اميد ببندند.",
    "16": "از اينجهت خداوند فرموده كه تو خواهی مرد؛ همين امسال عمرت به پايان خواهد رسيد، چون مردم را عليه خداوند شورانيده‌ای!»",
    "17": "دو ماه بعد، حننيا مرد."
  }
}