{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 29,
  "verses": {
    "1": "پس از آنكه يهوياكين پادشاه و مادرش به همراه درباريان، بزرگان يهودا و اورشليم و صنعتگران و پيشه‌وران بدست نبوكدنصر به بابل به اسارت برده شدند، نامه‌ای از اورشليم برای سران يهود و كاهنان، انبياء و تمام قوم تبعيدی نوشتم،",
    "3": "و آن را بوسيله العاسه (پسر شافان) و جمريا (پسر حلقيا) به بابل فرستادم. اين دو نفر سفيران صدقيای پادشاه بودند كه قرار بود به حضور نبوكدنصر به بابل بروند. متن نامه چنين بود:",
    "4": "خداوند قادر متعال، خدای اسرائيل، به همۀ شما كه به خواست او از اورشليم به بابل تبعيد شده‌ايد، می‌فرمايد:",
    "5": "«خانه‌ها بسازيد و در آنها زندگی كنيد؛ درختان بكاريد و از ميوه‌اش بخوريد، چون سالهای زيادی در آنجا خواهيد بود.",
    "6": "ازدواج كنيد و صاحب فرزند شويد؛ بگذاريد فرزندانتان هم ازدواج كنند و بچه‌دار شوند، تا در آنجا تعدادتان افزوده شود!",
    "7": "خواهان آسايش و پيشرفت بابل باشيد و برای آن نزد من دعا كنيد، چون آرامش آنجا، آسايش شماست!",
    "8": "من كه خداوند، خدای اسرائيل هستم می‌گويم كه نگذاريد انبيای دروغين و فالگيرانی كه در ميان شما هستند شما را فريب دهند؛ به خوابها و رؤياها و پيشگويی‌های آنها گوش ندهيد.",
    "9": "آنها به نام من به دروغ پيشگويی می‌كنند، درحالی كه من آنها را نفرستاده‌ام.",
    "10": "اما وقتی هفتاد سال اسارت در بابل تمام شود، همانطور كه قول داده‌ام، بر شما نظر لطف خواهم انداخت و شما را به وطنتان باز خواهم گرداند.",
    "11": "خواست و ارادۀ من، سعادتمندی شماست و نه بدبختی‌تان، و كسی بجز من از آن آگاه نيست. من می‌خواهم به شما اميد و آيندۀ خوبی ببخشم.",
    "12": "در آن زمان، مرا خواهيد خواند و نزد من دعا خواهيد كرد و من به دعای شما پاسخ خواهم داد؛",
    "13": "و اگر با تمام وجود مرا بطلبيد مرا خواهيد يافت.",
    "14": "بلی، يقيناً مرا خواهيد يافت و من به اسارت شما پايان خواهم بخشيد و شما را از سرزمين‌هايی كه شما را به آنجا تبعيد كرده‌ام جمع كرده، به سرزمين خودتان بازخواهم آورد.",
    "15": "«ولی حال چون انبيای دروغين را در ميان خود راه داده‌ايد و می‌گوييد كه خداوند آنها را فرستاده است،",
    "16": "من نيز بر پادشاهی كه از خاندان داود است و بر كسانی كه در اورشليم باقی مانده‌اند، يعنی بر بستگان شما كه به بابل تبعيد نشده‌اند، جنگ و قحطی و وبا خواهم فرستاد. ايشان را مانند انجيرهای گنديده‌ای خواهم ساخت كه قابل خوردن نيستند و بايد دور ريخته شوند! آنها را در سراسر جهان سرگردان خواهم كرد؛ در هر سرزمينی كه پراكنده‌شان سازم، مورد نفرين و مسخره و ملامت واقع خواهند شد و مايۀ وحشت خواهند بود،",
    "19": "چون نخواستند به سخنان من گوش فرا دهند، با اينكه بارها بوسيلۀ انبيای خود با ايشان صحبت كردم.»",
    "20": "همگی شما كه در بابل اسيريد، به كلام خداوند گوش دهيد.",
    "21": "خداوند قادر متعال، خدای اسرائيل دربارۀ اخاب (پسر قولايا) و صدقيا (پسر معسيا) كه به نام او، پيشگويی‌های دروغ می‌كنند، فرموده است كه آنها را بدست نبوكدنصر خواهد سپرد تا در مقابل چشمان همه كشته شوند.",
    "22": "سرنوشت شوم آنها برای همه ضرب‌المثل خواهد شد، بطوری كه هر كه بخواهد كسی را نفرين كند، خواهد گفت: «خداوند تو را به سرنوشت صدقيا و اخاب دچار كند كه پادشاه بابل آنها را زنده‌زنده سوزانيد!»",
    "23": "چون اين افراد در ميان قوم خدا گناهان قبيحی مرتكب شده‌اند؛ با زنان همسايگان خود زنا كرده‌اند و از طرف خداوند به دروغ برای مردم پيام آورده‌اند. خداوند بر همۀ كارهای آنها ناظر و آگاه است.",
    "24": "خداوند قادر متعال، خدای اسرائيل، دربارۀ شمعيای نحلامی پيامی به من داد. اين شخص نامه‌ای خطاب به مردم اورشليم، كاهنان و صفنيای كاهن (پسر معسيا) نوشته بود كه در آن به صفنيا چنين گفته بود:",
    "26": "«خداوند تو را بجای يهوياداع تعيين كرده تا در خانه خدا در اورشليم كاهن باشی و وظيفه تو اين است كه هر ديوانه‌ای را كه ادعا كند نبی خداست، بگيری و در كنده و زنجير نگه داری.",
    "27": "پس چرا با ارميای عناتوتی چنين عمل نكرده‌ای كه ادعا می‌كند از طرف خدا سخن می‌گويد؟",
    "28": "چون برای ما كه در بابليم نامه نوشته و گفته است كه سالها در اينجا اسير خواهيم ماند، و ما را تشويق كرده است كه خانه‌ها بسازيم تا بتوانيم مدتها در آنجا زندگی كنيم و درختان ميوه بكاريم تا بتوانيم در آينده از ميوه‌اش بخوريم!»",
    "29": "صفنيا نامه را پيش من آورد و برايم خواند.",
    "30": "آنگاه خداوند به من فرمود كه",
    "31": "نامه‌ای برای تمام تبعيدی‌های بابل بفرستم و در آن چنين بنويسم: خداوند دربارۀ شمعيای نحلامی چنين می‌فرمايد: «او برای شما به دروغ پيشگويی می‌كند و شما را فريب می‌دهد و می‌خواهد كه دروغهايش را باور كنيد، درحاليكه من او را نفرستاده‌ام.",
    "32": "پس من نيز او و فرزندانش را مجازات خواهم كرد و هيچكس از خانوادۀ او در ميان شما باقی نخواهد ماند. او آن لطف و احسانی را كه در حق قومم خواهم نمود، نخواهد ديد، چون شما را برضد من برانگيخته است.»"
  }
}