{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 3,
  "verses": {
    "1": "خداوند می‌فرمايد: «اگر مردی زن خود را طلاق بدهد و زن برود شوهر كند، آن مرد نبايد دوباره او را به همسری بگيرد، چون ديگر فاسد و بی‌عفت شده است. ولی تو، هر چند مرا ترک كردی و به من خيانت ورزيدی، باوجود اين از تو می‌خواهم كه نزد من باز گردی.",
    "2": "آيا در سراسر اين سرزمين جايی پيدا می‌شود كه با زنای خود، يعنی پرستش بتها، آن را آلوده نكرده باشی؟ مانند فاحشه بر سر راه به انتظار فاسق می‌نشينی، درست مثل عرب باديه‌نشين كه در كمين رهگذر می‌نشيند. تو با كارهای شرم‌آور خود زمين را آلوده كرده‌ای!",
    "3": "برای همين است كه نه رگبار می‌بارد و نه باران بهاری، چون تو مانند يک روسپی شرم و حيا را از خود دور كرده‌ای.",
    "4": "با اينحال به من می‌گويی: ای پدر، از زمان كودكی تو مرا دوست داشته‌ای؛ پس تا ابد بر من خشمگين نخواهی ماند! اين را می‌گويی و هر كار زشتی كه از دستت برآيد، انجام می‌دهی.»",
    "6": "در زمان سلطنت يوشيای پادشاه، خداوند به من فرمود: «می‌بينی اسرائيل خيانتكار چه می‌كند؟ مثل يک زن هرزه كه در هر فرصتی خود را در اختيار مردان ديگر قرار می‌دهد، اسرائيل هم روی هر تپه و زير هر درخت سبز، بت می‌پرستد.",
    "7": "من فكر می‌كردم روزی نزد من باز خواهد گشت و بار ديگر از آن من خواهد شد، اما چنين نشد. خواهر خيانت پيشۀ او، يهودا هم ياغيگری‌های دايمی اسرائيل را ديد.",
    "8": "با اينكه يهودا ديد كه من اسرائيل بی‌وفا را طلاق داده‌ام، نترسيد و اينک او نيز مرا ترک كرده، تن به روسپی‌گری داده و بسوی بت‌پرستی رفته است.",
    "9": "او با بی‌پروايی بتهای سنگی و چوبی را پرستيده، زمين را آلوده می‌سازد؛ با اينحال اين گناهان در نظر او بی‌اهميت جلوه می‌كند.",
    "10": "يهودا، اين خواهر خائن هنگامی نيز كه نزد من بازگشت، توبه‌اش ظاهری بود نه از صميم قلب.",
    "11": "در واقع گناه اسرائيل بی‌وفا سبكتر از گناه يهودای خائن است!»",
    "12": "همچنين خداوند به من گفت كه بروم و به اسرائيل بگويم: «ای قوم گناهكار من، نزد من برگرد، چون من با گذشت و دلسوزم و تا ابد از تو خشمگين نمی‌مانم.",
    "13": "به گناهانت اقرار كن! بپذير كه نسبت به خداوند، خدای خود ياغی شده‌ای و با پرستش بتها در زير هر درختی، مرتكب زنا گشته‌ای؛ اعتراف كن كه نخواستی مرا پيروی كنی.",
    "14": "ای فرزندان خطاكار، بسوی من باز گرديد، چون من صاحب شما هستم و شما را در هر جا كه باشيد بار ديگر به سرزمين اسرائيل باز می‌گردانم",
    "15": "و رهبرانی بر شما می‌گمارم كه مورد پسند من باشند تا از روی فهم و حكمت، شما را رهبری كنند!»",
    "16": "خداوند می‌فرمايد: «وقتی بار ديگر سرزمين شما از جمعيت پر شود، ديگر حسرت دوران گذشته را نخواهيد خورد، دورانی كه صندوق عهد خداوند در اختيارتان بود؛ ديگر كسی از آن روزها ياد نخواهد كرد و صندوق عهد خداوند دوباره ساخته نخواهد شد.",
    "17": "در آن زمان شهر اورشليم به «محل سلطنت خداوند» مشهور خواهد شد و تمام قومها در آنجا به حضور خداوند خواهند آمد و ديگر سركشی نخواهند نمود و بدنبال خواستهای ناپاكشان نخواهند رفت.",
    "18": "در آن هنگام اهالی يهودا و اسرائيل با هم از تبعيد شمال بازگشته، به سرزمينی خواهند آمد كه من به اجدادشان به ارث دادم.",
    "19": "«مايل بودم در اينجا با فرزندانم ساكن شوم؛ در نظر داشتم اين سرزمين حاصلخيز را كه در دنيا بی‌همتاست، به شما بدهم؛ انتظار داشتم مرا «پدر» صدا كنيد و هيچ فكر نمی‌كردم كه بار ديگر از من روی بگردانيد؛",
    "20": "اما شما به من خيانت كرديد و از من دور شده، به بتهای بيگانه دل بستيد. شما مانند زن بی‌وفايی هستيد كه شوهرش را ترک كرده باشد.»",
    "21": "از كوه‌ها صدای گريه و زاری شنيده می‌شود؛ اين صدای گريه بنی‌اسرائيل است كه از خدا روی گردانده و سرگردان شده‌اند!",
    "22": "ای فرزندان ناخلف و سركش نزد خدا بازگرديد تا شما را از بی‌ايمانی شفا دهد. ايشان می‌گويند: «البته كه می‌آييم، چون تو خداوند، خدای ما هستی.",
    "23": "ما از بت‌پرستی بر بالای تپه‌ها و عياشی بر روی كوه‌ها خسته شده‌ايم؛ اين كارها بيهوده است؛ بنی‌اسرائيل تنها در پناه خداوند، خدای ما می‌تواند نجات يابد.",
    "24": "از كودكی با چشمان خود ديده‌ايم كه چگونه پيروی شرم‌آور بتها باعث شده گله‌ها و رمه‌ها، پسران و دختران قوم ما تلف شوند!",
    "25": "هم ما و هم پدرانمان از كودكی نسبت به خداوند، خدايمان گناه كرده‌ايم و دستورات او را پيروی ننموده‌ايم؛ پس بگذار در شرمساری‌مان غرق شويم! بگذار رسوايی، ما را فرا گيرد!»"
  }
}