{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 30,
  "verses": {
    "1": "خداوند، خدای اسرائيل به من فرمود:",
    "2": "«هر آنچه به تو گفته‌ام در طوماری بنويس،",
    "3": "چون زمانی فرا خواهد رسيد كه بر قوم خود اسرائيل و يهودا نظر لطف خواهم انداخت و ايشان را به اين سرزمين كه به پدرانشان داده‌ام باز خواهم آورد تا دوباره مالک آن شوند و در آن زندگی كنند.»",
    "4": "پس خداوند دربارۀ اسرائيل و يهودا چنين فرمود:",
    "5": "«فرياد وحشت به گوش می‌رسد؛ ترس بر همه جا حكمفرماست و آرامشی نيست!",
    "6": "آيا مرد، آبستن می‌شود؟ پس چرا مردان مانند زنانی كه می‌زايند، دستهای خود را بر كمر گذارده‌اند و رنگشان پريده است؟",
    "7": "روز هولناكی در پيش است! نظير آن تابحال ديده نشده است؛ آن روز، زمان سختی قوم من است، ولی از آن نجات خواهند يافت.",
    "8": "در آن روز، يوغ بندگی را از گردنشان برداشته، خواهم شكست، زنجيرها را از دست و پايشان باز خواهم كرد و ديگر بيگانگان را بندگی نخواهند نمود،",
    "9": "بلكه به من كه خداوند، خدايشان هستم و به پادشاهی كه از نسل داود بر آنها خواهم گماشت، خدمت خواهند كرد.",
    "10": "«پس ای فرزندان بندۀ من يعقوب، نترسيد! ای بنی‌اسرائيل، هراس به خود راه ندهيد! من شما و فرزندانتان را از نقاط دور دست و از سرزمين تبعيد به وطنتان باز خواهم گرداند و در آنجا، در امنيت و آسايش زندگی خواهيد كرد و ديگر كسی باعث ترس شما نخواهد شد.",
    "11": "من با شما هستم و نجاتتان خواهم داد؛ حتی اگر قومهايی را كه شما را در ميانشان پراكنده كردم، بكلی تارومار كنم، شما را از بين نخواهم برد؛ البته شما را بی‌تنبيه نخواهم گذارد. بلی، يقين مجازاتتان خواهم نمود، ولی منصفانه و عادلانه!",
    "12": "«ای قوم من، گناه تو مانند زخمی است علاج ناپذير!",
    "13": "كسی نيست كه تو را ياری دهد يا زخمهايت را ببندد؛ دارو و درمان هم ديگر فايده ندارد.",
    "14": "تمام دلباختگانت تو را ترک كرده‌اند و حتی حالت را نيز نمی‌پرسند. تو را بی‌رحمانه زخمی كرده‌ام گويی دشمنت بوده‌ام؛ تو را سخت تنبيه كرده‌ام، چون گناهانت بسيار و شرارتت بزرگ است!",
    "15": "«چرا به مجازاتت اعتراض داری؟ درد تو، درمانی ندارد! تو را اينگونه سخت مجازات كرده‌ام، چون گناهانت بسيار و شرارتت بزرگ است!",
    "16": "«ولی در آن روز، تمام كسانی كه تو را می‌درند، دريده خواهند شد. تمام دشمنانت به اسارت خواهند رفت. كسانی كه تو را غارت می‌كنند، غارت خواهند شد، و كسانی كه به تو ظلم می‌كنند، مورد ظلم قرار خواهند گرفت.",
    "17": "سلامتی و تندرستی را به تو باز خواهم گرداند و زخمهايت را شفا خواهم داد، هر چند كه اكنون تو را «فراموش شده» و اورشليم را «شهر متروک» می‌نامند.",
    "18": "«من، خداوند، قوم خود را به سرزمين‌شان باز خواهم گرداند و خانواده‌های ايشان را مورد لطف خود قرار خواهم داد. شهر اورشليم بر روی خرابه‌هايش باز بنا خواهد شد، قصر پادشاهی آن بازسازی شده، مانند گذشته خواهد گشت",
    "19": "و شهرها غرق خوشی و شكرگزاری خواهند شد. من ايشان را بركت خواهم داد تا افزوده شوند و قومی سربلند و محترم باشند.",
    "20": "كاميابی دوران گذشته را به ايشان باز خواهم گرداند و آنها را استوار و پايدار خواهم ساخت؛ و هر كه را به ايشان ستم كند، مجازات خواهم نمود.",
    "21": "حاكم ايشان ديگر از بيگانگان نخواهد بود بلكه از ميان قوم خودشان برخواهد خاست. من او را خواهم خواند تا كاهن عبادتگاه من باشد و به نزد من آيد، زيرا چه كسی جرأت دارد بدون آنكه او را خوانده باشم، نزد من آيد؟",
    "22": "آنگاه ايشان قوم من خواهند بود و من خدای ايشان!»",
    "23": "گردباد ويران كنندۀ غضب خداوند ناگهان می‌خروشد و بر سر بدكاران نازل می‌شود.",
    "24": "غضب شديد خداوند فرو نخواهد نشست تا مقصود او را بطور كامل به انجام رساند! در روزهای آينده اين را خواهيد فهميد."
  }
}