{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 31,
  "verses": {
    "1": "خداوند می‌فرمايد: «روزی فرا خواهد رسيد كه تمام قبيله‌های بنی‌اسرائيل با تمام وجود مرا خدای خود خواهند دانست و من نيز آنها را بعنوان قوم خود خواهم پذيرفت!",
    "2": "من از ايشان مراقبت خواهم نمود، همانطور كه از آنانی كه از مصر رهايی يافتند، توجه و مراقبت نمودم؛ در آن روزها كه بنی‌اسرائيل در بيابانها به استراحت و آرامش نياز داشتند، من لطف و رحمت خود را به ايشان نشان دادم.",
    "3": "از همان گذشته‌های دور، به ايشان گفتم: «ای قوم من، شما را هميشه دوست داشته‌ام؛ با مهر و محبت عميقی شما را بسوی خود كشيده‌ام.",
    "4": "من شما را احياء و بنا خواهم نمود؛ بار ديگر دف به دست خواهيد گرفت و با نوای موسيقی از شادی خواهيد رقصيد.",
    "5": "باز بر كوههای سامره تاكستانها ايجاد خواهيد كرد و از محصول آنها خواهيد خورد.»",
    "6": "«روزی خواهد رسيد كه ديده‌بانها بر روی تپه‌های افرايم صدا خواهند زد: «برخيزيد تا با هم به صهيون نزد خداوند، خدای خود برويم.»",
    "7": "پس حال بسبب تمام كارهايی كه برای اسرائيل، سرآمد همۀ قومها انجام خواهم داد، با شادی سرود بخوانيد؛ با حمد و سرور اعلان كنيد: «خداوند قوم خود را نجات داده و بازماندگان اسرائيل را رهايی بخشيده است؛»",
    "8": "چون من از شمال و از دورترين نقاط جهان، ايشان را باز خواهم آورد؛ حتی كورها و لنگها را فراموش نخواهم كرد؛ مادران جوان را نيز با كودكانشان و زنانی را كه وقت وضع حملشان رسيده، همگی را به اينجا باز خواهم گرداند. جماعت بزرگی به اينجا باز خواهد گشت.",
    "9": "ايشان اشک‌ريزان و دعاكنان خواهند آمد. من با مراقبت زياد، ايشان را از كنار نهرهای آب و از راههای هموار هدايت خواهم نمود تا نلغزند، زيرا من پدر اسرائيل هستم و او پسر ارشد من است!»",
    "10": "ای مردم جهان، كلام خداوند را بشنويد و آن را به همۀ نقاط دور دست برسانيد و به همه بگوييد: «همان خدايی كه قوم خود را پراكنده ساخت، بار ديگر ايشان را دور هم جمع خواهد كرد و از ايشان محافظت خواهد نمود، همانطور كه چوپان از گلۀ خود مراقبت می‌كند.",
    "11": "او اسرائيل را از چنگ كسانی كه از ايشان قوی‌ترند، نجات خواهد داد!",
    "12": "آنها به سرزمين خود باز خواهند گشت و بر روی تپه‌های صهيون، آواز شادمانی سر خواهند داد؛ از بركات الهی، يعنی فراوانی گندم و شراب و روغن، و گله و رمه، غرق شادی خواهند شد؛ همچون باغی سيراب خواهند بود و ديگر هرگز غمگين نخواهند شد.",
    "13": "دختران جوان از فرط خوشی خواهند رقصيد و مردان از پير و جوان، همه شادی خواهند نمود؛ زيرا خداوند همۀ ايشان را تسلی خواهد داد و غم و غصۀ آنها را به شادی تبديل خواهد كرد، چون دوران اسارتشان بسر خواهد آمد.",
    "14": "كاهنان را با قربانی‌های فراوانی كه مردم تقديم خواهند كرد، شاد خواهد نمود و قومش را با بركات خود مسرور خواهد ساخت!»",
    "15": "خداوند می‌فرمايد: «در شهر رامه صدايی شنيده می‌شود، صدای آه و ناله‌ای تلخ؛ راحيل برای فرزندان از دست رفته‌اش گريه می‌كند و تسلی نمی‌يابد.",
    "16": "ولی ای مادر قوم من، ديگر گريه نكن، چون آنچه برای ايشان كرده‌ای، بی‌پاداش نخواهد ماند؛ فرزندانت از سرزمين دشمن نزد تو باز خواهند گشت.",
    "17": "بلی، اميدی برای آينده‌ات وجود دارد، چون فرزندانت بار ديگر به وطنشان باز خواهند گشت.",
    "18": "«آه و نالۀ قوم خود اسرائيل را شنيده‌ام كه می‌گويد: «مرا سخت تنبيه كردی و من اصلاح شدم، چون مانند گوساله‌ای بودم كه شخم زدن نمی‌داند. ولی حال مرا نزد خودت باز گردان؛ من آماده‌ام تا بسوی تو ای خداوند، خدای من، بازگردم.",
    "19": "از تو رو برگرداندم، ولی بعد پشيمان شدم. برای نادانی‌ام، بر سر خود زدم و برای تمام كارهای شرم‌آوری كه در جوانی كرده بودم، بی‌اندازه شرمنده شدم.»",
    "20": "«ولی ای قوم من اسرائيل، تو هنوز پسر من و فرزند دلبند من هستی! لازم بود كه تو را تنبيه كنم، ولی بدان كه بر تو رحم خواهم نمود؛ زيرا هنوز دوستت دارم و دل من برای تو می‌تپد.",
    "21": "بنابراين هنگامی كه به تبعيد می‌روی بر سر راه خود علايمی نصب كن تا از همان مسير به شهرهای سرزمين خود، بازگردی!",
    "22": "ای اسرائيل، ای قوم بی‌وفا، تا به كی می‌خواهی در سرگردانی بمانی؟ اينک معجزه‌ای در شما انجام می‌دهم؛ كاری می‌كنم كه شما طالب من باشيد!»",
    "23": "خداوند قادر متعال، خدای اسرائيل چنين می‌فرمايد: «تبعيد شدگان قوم من وقتی از اسارت بازگردند، در يهودا و شهرهای آن خواهند گفت: «ای مركز عدالت، ای كوه مقدس، خداوند تو را بركت دهد!»",
    "24": "آنگاه شهرنشينان با روستاييان و چوپانان، همگی در سرزمين يهودا در صلح و صفا زندگی خواهند كرد؛",
    "25": "من به خستگان، آسودگی خواهم بخشيد و به افسردگان، شادی عطا خواهم كرد!",
    "26": "مردم راحت خواهند خوابيد و خوابهای شيرين خواهند ديد.»",
    "27": "خداوند می‌فرمايد: «زمانی می‌آيد كه من سرزمين اسرائيل و يهودا را از جمعيت مملو ساخته، حيوانات آنجا را نيز زياد خواهم كرد.",
    "28": "همانگونه كه در گذشته ارادۀ خود را برای نابودی اسرائيل بدقت عملی ساختم، اكنون نيز خواست خود را برای احيای ايشان دقيقاً به انجام خواهم رساند.",
    "29": "در آن زمان، ديگر اين ضرب‌المثل را بكار نخواهند برد كه فرزندان جور گناهان پدرانشان را می‌كشند.",
    "30": "چون هركس فقط مكافات گناهان خود را خواهد ديد و بسبب گناهان خود خواهد مرد. هركس غوره بخورد، دندان خودش كند می‌شود!»",
    "31": "خداوند می‌فرمايد: «روزی می‌آيد كه با اهالی اسرائيل و يهودا عهدی تازه خواهم بست.",
    "32": "اين عهد مانند عهدپيشين نخواهد بود عهدی كه با پدران آنها به هنگام بيرون آوردنشان از سرزمين مصر بستم. چون ايشان آن عهد را اجرا نكردند و آن را شكستند با اينكه من همچون شوهری دلسوز از آنها مراقبت و محافظت می‌نمودم.",
    "33": "اما اينست آن عهد تازه‌ای كه با قوم اسرائيل خواهم بست: دستورات خود را بر قلبشان خواهم نوشت تا با تمام وجود مرا پيروی كنند؛ آنگاه ايشان براستی قوم من خواهند بود و من خدای ايشان.",
    "34": "در آن زمان ديگر نيازی نخواهد بود كسی به ديگری تعليم دهد تا مرا بشناسد، چون همه از كوچک تا بزرگ، مرا خواهند شناخت. من نيز خطايای ايشان را خواهم بخشيد و گناهانشان را ديگر به ياد نخواهم آورد!»",
    "35": "آن خداوندی كه در روز، روشنايی آفتاب و در شب، نور ماه و ستارگان را ارزانی می‌دارد و امواج دريا را به خروش می‌آورد، و نام او خداوند قادر متعال است، چنين می‌فرمايد:",
    "36": "«تا زمانی كه اين قوانين طبيعی برقرار است، اسرائيل هم بعنوان يک قوم باقی خواهد ماند.",
    "37": "اگر روزی بتوان آسمانها را اندازه گرفت و بنياد زمين را پيدا نمود، آنگاه من نيز بنی‌اسرائيل را بسبب گناهانش ترک خواهم نمود!",
    "38": "«زمانی می‌آيد كه سراسر اورشليم برای من بازسازی خواهد شد، از برج حنن‌ئيل در ضلع شمال شرقی تا دروازۀ زاويه در شمال غربی و از تپه جارب در جنوب غربی تا جوعت در جنوب شرقی.",
    "40": "تمام شهر با گورستان و درۀ خاكستر و تمام زمينها تا نهر قدرون و از آنجا تا دروازه اسب در ضلع شرقی شهر، برای من مقدس خواهد بود و ديگر هرگز به دست دشمن نخواهد افتاد و ويران نخواهد گرديد.»"
  }
}