{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 32,
  "verses": {
    "1": "در سال دهم سلطنت صدقيا، پادشاه يهودا، كه مصادف با هجدهمين سال سلطنت نبوكدنصر بود، پيغامی از طرف خداوند بر من نازل شد.",
    "2": "در اين زمان كه اورشليم در محاصرۀ سپاه نبوكدنصر، پادشاه بابل بود، من در حياط زندان واقع در كاخ سلطنتی، محبوس بودم.",
    "3": "صدقيای پادشاه به اين علت مرا زندانی كرده بود كه پيوسته از جانب خدا اعلام می‌كردم كه اورشليم به دست پادشاه بابل سقوط خواهد كرد،",
    "4": "و او نيز دستگير خواهد شد و برای محاكمه و اعدام به حضور پادشاه بابل برده خواهد شد.",
    "5": "من بارها از طرف خدا به پادشاه گفته بودم: «نبوكدنصر تو را به بابل خواهد برد و در آنجا سالها در زندان خواهی ماند تا مرگت فرا رسد. پس چرا در برابر ايشان مقاومت می‌كنی؟ اين كار بی‌فايده است، بهتر است زودتر تسليم شوی!»",
    "6": "در چنين شرايطی بود كه اين پيغام از طرف خداوند به من رسيد: «پسر عمويت حنم‌ئيل (پسر شلوم)، بزودی نزد تو خواهد آمد و از تو خواهد خواست تا مزرعه‌اش را در عناتوت از او بخری، چون طبق شريعت، پيش از اينكه آن را به ديگری بفروشد، حق توست كه بخری.»",
    "8": "پس همانطور كه خداوند گفته بود، حنم‌ئيل در حياط زندان بديدنم آمد و گفت: «مزرعۀ مرا در عناتوت، در سرزمين بنيامين بخر، چون طبق قوانين الهی، تو بعنوان نزديكترين فرد خانواده حق داری آن را بازخريد كنی.» آنگاه مطمئن شدم كه پيغامی كه شنيده بودم، از طرف خداوند بوده است.",
    "9": "پس مزرعه را به قيمت هفده مثقال نقره از حنم‌ئيل خريدم،",
    "10": "و در حضور چند شاهد، قباله را نوشته مهر كردم؛ و همان موقع نقره را هم وزن نموده به او پرداختم.",
    "11": "سپس قبالۀ مهر و موم شده را كه تمام شرايط در آن قيد شده بود و رونوشت باز آن را برداشتم و",
    "12": "در حضور پسر عمويم حنم‌ئيل و نگهبانان زندان و شاهدانی كه قباله را امضا كرده بودند، به باروک پسر نيريا، نوه محسيا دادم،",
    "13": "و در حضور همه به او گفتم كه",
    "14": "خداوند قادر متعال، خدای اسرائيل چنين می‌فرمايد: «اين قبالۀ مهروموم شده و رونوشت آن را بگير و در يک كوزه بگذار تا سالها محفوظ بماند.",
    "15": "اين اسناد در آينده ارزش خواهند داشت، زيرا روزی خواهد رسيد كه هركس بار ديگر صاحب املاک خود خواهد گرديد و خانه‌ها و تاكستانها و مزرعه‌ها خريد و فروش خواهند شد.»",
    "16": "بعد از آنكه قباله‌ها را به باروک دادم، به حضور خداوند دعا كرده، گفتم:",
    "17": "«ای خداوند، تو آسمانها و زمين را با قدرت بی‌پايانت آفريده‌ای و هيچ كاری برای تو مشكل نيست!",
    "18": "هر چند فرزندان را به سزای گناهان پدرانشان می‌رسانی، با اينحال هزاران نفر از احسان تو برخوردار می‌شوند. تو خدای بزرگ و توانا هستی و نامت، خداوند قادر متعال است!",
    "19": "حكمت تو عظيم است و كارهای تو بزرگ! تمام راه‌های انسان را زير نظر داری و هركس را مطابق كارهايش پاداش می‌دهی.",
    "20": "در سرزمين مصر معجزات بزرگی انجام دادی، و تا به امروز نيز در اسرائيل و در ميان قومها، كارهای عجيب انجام می‌دهی، و از اين راه خود را به همه می‌شناسانی.",
    "21": "«تو اسرائيل را با معجزات بزرگ و قدرت زياد كه باعث ترس دشمنان گرديد، از مصر بيرون آوردی،",
    "22": "و اين سرزمين حاصلخيز را كه شير و عسل در آن جاری است به ايشان بخشيدی كه در گذشته، وعده آن را به اجدادشان داده بودی.",
    "23": "ولی وقتی پدرانمان آمدند و آن را فتح كردند و در آنجا سروسامان گرفتند، از اطاعت تو سر باز زدند و از شريعت تو پيروی نكردند و هيچيک از اوامر تو را انجام ندادند؛ بدين سبب است كه به اين بلاها، گرفتارشان كرده‌ای!",
    "24": "بنگر كه چگونه بابلی‌ها دور شهر سنگر ساخته‌اند! شهر زير فشار جنگ و قحطی و بيماری بدست آنها خواهد افتاد. همه چيز مطابق گفتۀ تو روی داده است، همانگونه كه خواست تو بود.",
    "25": "در چنين شرايطی كه شهر به دست دشمن می‌افتد، تو دستور دادی كه اين مزرعه را بخرم؛ من هم در حضور اين گواهان برای آن قيمت خوبی پرداختم، و دستور تو را اطاعت نمودم.»",
    "26": "آنگاه خداوند به من چنين فرمود:",
    "27": "«من خداوند، خدای تمام انسانها هستم! هيچ كاری برای من دشوار نيست.",
    "28": "بلی، من اين شهر را به بابلی‌ها و به نبوكدنصر، پادشاه بابل تسليم خواهم نمود. ايشان شهر را فتح خواهند كرد،",
    "29": "و داخل شده، آن را به آتش خواهند كشيد و همۀ اين خانه‌ها را خواهند سوزاند، خانه‌هايی كه بر بام آنها برای بت بعل بخور می‌سوزاندند و به بتهای ديگر هديۀ نوشيدنی تقديم می‌كردند و آتش خشم و غضب مرا شعله‌ور می‌ساختند!",
    "30": "مردم اسرائيل و يهودا از همان ابتدا همواره گناه كرده‌اند و با كارهايشان مرا به خشم آورده‌اند.",
    "31": "اين شهر، از روز بنا تابحال، باعث خشم و غضب من بوده است؛ بنابراين من نيز آن را ويران خواهم ساخت.",
    "32": "«گناهان مردم اسرائيل و يهودا، گناهان پادشاهان، بزرگان، كاهنان و انبيايشان مرا بشدت خشمگين كرده است.",
    "33": "آنها مرا ترک گفته‌اند و نمی‌خواهند نزد من باز گردند. با اينكه پيوسته ايشان را تعليم دادم كه درست را از نادرست، و خوب را از بد تشخيص دهند، ولی گوش ندادند و اصلاح نشدند.",
    "34": "حتی خانۀ عبادت مرا با بت‌پرستی نجس كرده‌اند.",
    "35": "در وادی هنوم برای بت بعل قربانگاه‌های بلند ساخته‌اند و بر آنها فرزندان خود را برای بت مولک بعنوان قربانی سوزانده‌اند، كاری كه من هرگز دستورش را نداده و حتی به فكرم نيز خطور نكرده بود. بلی، آنها با اين شرارتها، يهودا را به چنين گناهان بزرگی كشانده‌اند!»",
    "36": "اينک خداوند، خدای اسرائيل می‌فرمايد: «دربارۀ اين شهر گفته می‌شود كه در اثر جنگ، قحطی و بيماری به دست پادشاه بابل خواهد افتاد؛ اما بشنويد من دربارۀ آن چه می‌گويم:",
    "37": "من ساكنان آن را از تمام سرزمين‌هايی كه بر اثر خشم و غضبم ايشان را به آنجا پراكنده ساختم، به همين مكان باز خواهم آورد تا در آسايش و امنيت زندگی كنند.",
    "38": "آنها قوم من خواهند بود و من خدای ايشان.",
    "39": "فكر و اراده‌ای جديد به ايشان خواهم داد تا برای خيريت خود و نسل‌های آينده‌شان، هميشه مرا عبادت كنند.",
    "40": "«با ايشان عهد و پيمان جاودانی خواهم بست و ديگر هرگز احسان و بركت خود را از ايشان دريغ نخواهم نمود؛ در دلشان ميل و اشتياقی ايجاد خواهم كرد كه همواره مرا پيروی نمايند و هرگز مرا ترک نكنند.",
    "41": "از احسان نمودن به ايشان مسرور خواهم شد و با شادی فراوان، بار ديگر ايشان را در اين سرزمين مستقر خواهم ساخت.",
    "42": "همانگونه كه اين بلايا را بر ايشان نازل كردم، در آينده تمام وعده‌های نيكويی را كه به آنها داده‌ام به انجام خواهم رساند.",
    "43": "«در همين سرزمينی كه اكنون مورد تاخت و تاز بابلی‌ها قرار گرفته و خالی از سكنه و حيوانات شده است، بار ديگر مزرعه‌ها و املاک خريد و فروش خواهد شد.",
    "44": "بلی، در خاک بنيامين و در اورشليم، در شهرهای يهودا و كوهستانها، در دشت فلسطين و حتی در صحرای نگب، باز مزرعه خريد و فروش خواهد شد و قباله‌ها در حضور شاهدان، تنظيم و مهروموم خواهد گرديد، زيرا من اين قوم را به سرزمين خودشان باز خواهم آورد.»"
  }
}