{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 33,
  "verses": {
    "1": "وقتی هنوز در زندان بودم، كلام خداوند بار ديگر بر من نازل شد.",
    "2": "خداوند، كه آسمان و زمين را آفريده و نام او يهوه است، به من چنين فرمود:",
    "3": "«از من درخواست كن و من اسراری را درباره آنچه در آينده واقع خواهد شد، به تو آشكار خواهم ساخت!",
    "4": "بدان كه حتی اگر خانه‌های اورشليم و قصر پادشاه را هم خراب كنند تا مصالح آنها را برای استحكام ديوار شهر در برابر حملۀ دشمن بكار ببرند،",
    "5": "سربازان بابلی داخل خواهند شد و اهالی اين شهر جان سالم بدر نخواهند برد؛ زيرا در شدت خشم و غضب خود اراده نمودم كه ايشان را نابود كنم. بسبب تمام شرارتهايشان، روی خود را از ايشان برگردانده‌ام.",
    "6": "«با وجود اين، زمانی خواهد رسيد كه خرابی‌های اورشليم را ترميم خواهم كرد و به اهالی آن سعادت و آسايش خواهم بخشيد.",
    "7": "اسيران يهودا و اسرائيل را باز خواهم آورد و مانند گذشته، ايشان را كامياب خواهم گرداند.",
    "8": "آنان را از تمام گناهانی كه نسبت به من مرتكب شده‌اند، پاک خواهم نمود و خواهم آمرزيد.",
    "9": "آنگاه اين شهر مايۀ شادی و افتخار من خواهد بود و باعث خواهد شد تمام قومهای دنيا، مرا تمجيد و تكريم كنند! همۀ مردم جهان احسان و لطفی را كه در حق قومم خواهم كرد، خواهند ديد و از ترس خواهند لرزيد.»",
    "10": "خداوند می‌فرمايد: «مردم می‌گويند كه شهرهای يهودا و كوچه‌های اورشليم همه ويران و خالی از سكنه و حيوانات شده است.",
    "11": "ولی در همين مكان بار ديگر آواز سرور و شادمانی و صدای شاد عروس و داماد شنيده خواهد شد. مردم به خانۀ من قربانی‌های شكرگزاری آورده، خواهند گفت: «بياييد خداوند قادر متعال را تمجيد نماييم، زيرا او نيكو و مهربان است و رحمت او هميشه پابرجاست!» من اين سرزمين را بيش از دوران گذشته، سعادتمند و كامياب خواهم ساخت.",
    "12": "در اين سرزمين كه همۀ شهرهايش ويران شده و انسان و حيوانی در آن به چشم نمی‌خورد، بار ديگر چوپانان گله‌های خود را خواهند چرانيد،",
    "13": "و شمار گوسفندانشان در همه جا فزونی خواهد يافت: در آبادی‌های كوهستانی، در شهرهای واقع در دشت، در تمام دشتهای نگب، در خاک بنيامين، اطراف اورشليم و در تمام شهرهای يهودا.",
    "14": "بلی، روزی می‌آيد كه به تمام وعده‌های خوبی كه به اهالی اسرائيل و يهودا داده‌ام، وفا خواهم نمود.",
    "15": "«در آن زمان از نسل داود، شخص عادلی را بر تخت سلطنت خواهم نشاند تا با عدل و انصاف حكومت كند.",
    "16": "در آن روزها، اهالی يهودا و اورشليم در آسايش و امنيت زندگی خواهند كرد و اين شهر «خداوند عدالت ما» ناميده خواهد شد!",
    "17": "يقين بدانيد كه از آن به بعد، از دودمان داود، همواره كسی وجود خواهد داشت كه بر تخت سلطنت اسرائيل تكيه بزند،",
    "18": "و كاهنانی از نسل لاوی نيز همواره در عبادتگاه مشغول خدمت خواهند بود تا قربانی‌های سوختنی، هدايای آردی و قربانی‌های ديگر به حضور من تقديم كنند.»",
    "19": "سپس اين پيغام از طرف خداوند به من رسيد:",
    "20": "«اگر بتوانی عهدی را كه با روز و شب دارم، بشكنی تا نظمشان برهم بخورد، آنگاه من نيز عهد و پيمان خود را با خدمتگزارم داود خواهم شكست تا از نسل او كسی نباشد كه وارث تاج و تختش شود، و عهد خود را با خدمتگزارانم يعنی لاويان كاهن نيز خواهم گسست.",
    "22": "چنانكه ستارگان آسمان و ماسه‌های ساحل درياها را نمی‌توان شمرد، همچنان نسل بنده‌ام داود و خدمتگزارانم لاويان آنقدر زياد خواهند شد كه قابل شمارش نخواهند بود.»",
    "23": "خداوند بار ديگر به من فرمود:",
    "24": "«آيا نشنيده‌ای مردم چه می‌گويند؟ آنها با ريشخند می‌گويند: «خداوند كه اسرائيل و يهودا را برگزيده بود، اكنون ايشان را به حال خود واگذاشته است! ديگر نمی‌توان اسرائيل را يک قوم خواند!»",
    "25": "ولی تا وقتی قوانين روز و شب، و نظام زمين و آسمان برقرار است، ديگر قوم خود و فرزندان داود را ترک نخواهم نمود، بلكه كسی را از نسل داود، بر فرزندان ابراهيم، اسحاق و يعقوب فرمانروا خواهم ساخت و بر ايشان رحمت خواهم كرد و سعادت از دست رفته را به ايشان بازخواهم گرداند.»"
  }
}