{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 34,
  "verses": {
    "1": "زمانی كه نبوكدنصر، پادشاه بابل، با همۀ سپاهيان خود كه از مردم تمام سرزمين‌های تحت سلطۀ او تشكيل می‌شد، به اورشليم و ساير شهرهای يهودا حمله كرد، خداوند به من فرمود كه اين پيغام را به صدقيا، پادشاه يهودا، اعلام نمايم: «من اين شهر را به دست پادشاه بابل تسليم خواهم كرد تا آن را به آتش بكشد.",
    "3": "تو نيز راه فرار نخواهی داشت بلكه گرفتار خواهی شد و تو را به حضور پادشاه بابل خواهند برد؛ او تو را محكوم خواهد ساخت و به بابل تبعيد خواهد نمود.",
    "4": "حال به آنچه می‌گويم گوش فرا ده! تو در جنگ كشته نخواهی شد،",
    "5": "بلكه در آرامش خواهی مرد. مردم همانگونه كه برای اجدادت كه پيش از تو پادشاه بودند، بخور سوزاندند، به يادبود تو نيز بخور خواهند سوزاند. آنها در سوگ تو ماتم كرده، خواهند گفت: «افسوس كه پادشاهمان درگذشت!» اين، آن چيزی است كه اراده نموده‌ام.»",
    "6": "من پيغام خدا را در اورشليم به صدقيای پادشاه دادم.",
    "7": "در اين وقت، سپاه بابل، شهرهای اورشليم و لاكيش و عزيقه را محاصره كرده بود، يعنی تنها شهرهای حصاردار باقی ماندۀ يهودا كه هنوز مقاومت می‌كردند.",
    "8": "بعد از آنكه صدقيا، پادشاه يهودا، تمام برده‌های اورشليم را آزاد كرد، پيغامی از طرف خداوند به من رسيد.",
    "9": "(صدقيای پادشاه، طی يک عهد مذهبی، دستور داده بود هركس كه غلام يا كنيزی عبرانی دارد، او را آزاد كند و گفته بود كه هيچ عبرانی حق ندارد ارباب عبرانی ديگرباشد، چون همه با هم برادرند.",
    "10": "بزرگان قوم و مردم نيز همه دستور پادشاه را اطاعت كرده، برده‌های خود را آزاد نمودند.",
    "11": "اما اقدام ايشان موقتی بود، چون پس‌از مدتی تصميمشان را عوض كردند و دوباره آنها را برده خود ساختند!",
    "12": "برای همين خداوند اين پيغام را برای اهالی اورشليم به من داد.)",
    "13": "پيام خداوند، خدای اسرائيل اين بود: «سالها پيش وقتی اجداد شما را در مصر از بردگی رهايی دادم، با ايشان عهدی بستم و گفتم كه",
    "14": "هر بردۀ عبرانی كه شش سال خدمت كند، در سال هفتم بايد آزاد گردد. اما ايشان دستور مرا اطاعت نكردند.",
    "15": "چندی پيش، شما راه خود را تغيير داديد و آنچه را كه مورد پسند من بود، انجام داديد و برده‌های خود را آزاد كرديد، و در اين مورد در خانۀ من عهد بستيد.",
    "16": "اما حال، عهد خود را زير پا گذاشته‌ايد و به نام من بی‌احترامی كرده‌ايد و ايشان را به زور بردۀ خود ساخته‌ايد و آزادی‌ای را كه آرزويشان بود، از ايشان گرفته‌ايد.",
    "17": "پس چون مرا اطاعت نمی‌نماييد و ايشان را رها نمی‌كنيد، من هم بوسيلۀ جنگ و قحطی و بيماری، شما را در چنگال مرگ رها خواهم كرد، و در سراسر دنيا تبعيد و آواره خواهم نمود.",
    "18": "شما به هنگام بستن اين عهد، گوساله‌ای را دو پاره كرديد و از ميان پاره‌هايش گذشتيد، اما عهدتان را شكستيد؛ بنابراين من نيز شما را پاره‌پاره خواهم كرد. بلی، خواه از بزرگان مملكت باشيد، خواه درباری، خواه كاهن باشيد خواه فرد معمولی، با همۀ شما چنين رفتار خواهم كرد.",
    "20": "شما را در چنگ دشمنانتان كه تشنۀ خونتان هستند، رها خواهم كرد تا كشته شويد، و اجسادتان را خوراک لاشخورها و جانوران وحشی خواهم نمود.",
    "21": "هر چند پادشاه بابل، برای مدت كوتاهی دست از محاصرۀ اين شهر كشيده است، ولی من صدقيا (پادشاه يهودا) و درباريان او را تسليم سپاه بابل خواهم كرد.",
    "22": "من امر خواهم نمود كه سپاهيان بابل باز گردند و به اين شهر حمله كنند و آن را بگيرند و به آتش بكشند؛ كاری خواهم كرد كه شهرهای يهودا همگی ويران شوند و موجود زنده‌ای در آنها باقی نماند.»"
  }
}