{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 35,
  "verses": {
    "1": "زمانی كه يهوياقيم (پسر يوشيا) پادشاه يهودا بود، خداوند به من فرمود:",
    "2": "«نزد طايفۀ ركابی‌ها برو و ايشان را به خانۀ خداوند دعوت كن و آنها را به يكی از اتاقهای درونی ببر و به ايشان شراب تعارف كن.»",
    "3": "پس پيش يازنيا، كه نام پدرش ارميا و نام پدر بزرگش حبصنيا بود، رفتم و او را با همه برادران و پسرانش كه نمايندۀ طايفۀ ركابی‌ها بودند،",
    "4": "به خانۀ خداوند آوردم و به اتاق پسران حانان نبی (پسر يجدليا) بردم. اين اتاق كنار اتاق مخصوص درباريان و بالای اتاق معسيا (پسر شلوم) نگهبان خانۀ خدا قرار داشت.",
    "5": "آنگاه جام و كوزه‌های شراب مقابل ايشان گذاشتم و تعارف كردم تا بنوشند.",
    "6": "اما ايشان گفتند: «نه، ما شراب نمی‌نوشيم، چون پدرمان يوناداب (پسر ركاب) وصيت نموده است كه نه ما و نه فرزندانمان، هرگز لب به شراب نزنيم.",
    "7": "همچنين به ما سفارش كرده است كه نه خانه بسازيم، نه زراعت كنيم؛ نه تاكستان داشته باشيم و نه مزرعه؛ بلكه هميشه چادرنشين باشيم؛ و گفته است اگر اطاعت كنيم، در اين سرزمين عمر طولانی و زندگی خوبی خواهيم داشت.",
    "8": "ما هم تمام دستورات او را اطاعت كرده‌ايم. از آن زمان تا بحال نه خودمان لب به شراب زده‌ايم، نه زنان و پسران و دخترانمان!",
    "9": "ما نه خانه ساخته‌ايم، نه صاحب مزرعه هستيم ونه كشاورزی می‌كنيم.",
    "10": "ما در چادرها ساكنيم و دستور پدرمان يوناداب را اطاعت كرده‌ايم.",
    "11": "اما وقتی نبوكدنصر، پادشاه بابل، به اين سرزمين حمله كرد، ترسيديم و تصميم گرفتيم به اورشليم بياييم و در شهر زندگی كنيم. برای همين است كه اينک در اينجا هستيم.»",
    "12": "پس از اين ماجرا، خداوند به ارميا فرمود كه كلام او را به اهالی يهودا و ساكنين اورشليم اعلام داشته، از جانب او چنين بگويد: «آيا شما نمی‌خواهيد از ركابی‌ها درس عبرت بگيريد؟",
    "14": "آنها دستور جدشان را اطاعت كرده‌اند و تا به امروز لب به شراب نزده‌اند، ولی شما از دستورات من هرگز اطاعت نكرده‌ايد. با اينكه همواره شما را نصيحت نمودم،",
    "15": "و انبيای خود را نزد شما فرستادم تا بگويند كه از راه‌های بد باز گرديد و از بت‌پرستی دست بكشيد تا اجازه دهم در اين سرزمينی كه به شما و پدرانتان بخشيده‌ام، در صلح و آرامش زندگی كنيد، اما شما گوش نداديد و اطاعت نكرديد.",
    "16": "ركابی‌ها دستور جدشان يوناداب را بطور كامل اجرا می‌كنند، ولی شما دستورات مرا اطاعت نمی‌كنيد.",
    "17": "هر بار با شما سخن گفتم، توجه نكرديد و هر بار شما را خواندم، جواب نداديد! بنابراين ای اهالی يهودا و ساكنين اورشليم، من تمام بلاهايی را كه گفته‌ام، بر شما نازل خواهم نمود!»",
    "18": "سپس رو به ركابی‌ها كرده، گفتم: «خداوند قادر متعال، خدای اسرائيل می‌فرمايد كه چون شما دستور جدتان يوناداب را از هر حيث اطاعت كرده‌ايد، بنابراين از دودمان او هميشه مردانی باقی خواهند بود تا مرا عبادت و خدمت نمايند.»"
  }
}