{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 36,
  "verses": {
    "1": "در سال چهارم سلطنت يهوياقيم (پسر يوشيا)، پادشاه يهودا، خداوند اين پيغام را به من داد:",
    "2": "«طوماری تهيه كن و تمام سخنان مرا كه عليه اسرائيل و يهودا و اقوام ديگر گفته‌ام، از نخستين پيغامم در زمان يوشيا تا به امروز، همه را در آن بنويس.",
    "3": "شايد وقتی مردم يهودا تمام بلاهايی را كه قصد دارم بر سرشان بياورم بصورت نوشته ببينند، توبه كنند و از راه‌های بد خويش بازگشت نمايند. آنگاه من نيز ايشان را خواهم آمرزيد.»",
    "4": "باروک (پسر نيريا) را نزد خود خواندم و هر آنچه خداوند فرموده بود، برای او بازگو كردم و او همه را نوشت.",
    "5": "سپس به او گفتم: «من در اينجا زندانی‌ام و نمی‌توانم به خانه خداوند بروم.",
    "6": "بنابراين تو در روزی كه مردم روزه می‌گيرند، به خانه خداوند برو و اين طومار را با صدای بلند بخوان، چون در آن روز، مردم از سراسر يهودا در آنجا گرد خواهند آمد.",
    "7": "شايد از راه‌های بد خود باز گردند و پيش از آنكه دير شود، از خداوند طلب بخشش كنند، زيرا بلايی كه خداوند عليه اين قوم اعلام فرموده، بسيار سخت است.»",
    "8": "باروک به گفتۀ من عمل كرد و كلام خدا را تماماً در خانۀ خداوند برای مردم خواند.",
    "9": "اين امر، در ماه نهم از سال پنجم سلطنت يهوياقيم (پسر يوشيا) روی داد. در آن روز مردم از سراسر يهودا به خانۀ خداوند آمده بودند تا در مراسم روزه شركت نمايند.",
    "10": "وقتی همه آماده شنيدن شدند، باروک به اتاق جمريا (پسر شافان) منشی دربار رفت و از آنجا طومار را برای مردم خواند. (اين اتاق در حياط بالايی خانۀ خداوند و نزديک «دروازۀ جديد» واقع شده بود.)",
    "11": "هنگامی كه ميكايا (پسر جمريا، نوۀ شافان) پيغام خداوند را از آن طومار شنيد،",
    "12": "بی‌درنگ به اتاق منشيان دربار رفت كه در آنجا بزرگان قوم دور هم جمع بودند، از جمله اليشاماع منشی دربار، دلايا (پسرشمعيا)، الناتان (پسر عكبور)، جمريا (پسر شافان)، صدقيا (پسر حننيا).",
    "13": "ميكايا پيغامی را كه باروک برای قوم خوانده بود، برای ايشان بازگو كرد؛",
    "14": "آنگاه بزرگان قوم، شخصی به نام يهودی (پسر نتنيا، نوۀ شلميا، نبيرۀ كوشی) را نزد باروک فرستادند تا از او بخواهد كه بيايد و آن طومار را برای ايشان نيز بخواند. باروک هم مطابق خواهش ايشان عمل كرد.",
    "16": "وقتی طومار خوانده شد، ايشان با ترس به يكديگر نگاه كردند و به باروک گفتند: «ما بايد اين موضوع را به عرض پادشاه برسانيم.",
    "17": "ولی اول بگو كه اين مطالب را چگونه نوشتی؟ آيا آنها را ارميا گفته است؟»",
    "18": "باروک جواب داد: «ارميا آنها را كلمه به كلمه گفت و من با مركب روی اين طومار نوشتم.»",
    "19": "ايشان به باروک گفتند: «تو و ارميا خود را پنهان كنيد و به هيچكس نگوييد كجا هستيد!»",
    "20": "بعد طومار را در اتاق اليشاماع، منشی دربار، گذاشتند و به حضور پادشاه رفتند تا قضيه را به اطلاع او برسانند.",
    "21": "پادشاه «يهودی» را فرستاد تا طومار را بياورد. او نيز آن را از اتاق اليشاماع منشی آورد و برای پادشاه و تمام مقامات دربار كه حضور داشتند، خواند.",
    "22": "زمستان بود و پادشاه در كاخ زمستانی مقابل آتش نشسته بود.",
    "23": "وقتی «يهودی» چند ستون از آن را خواند، پادشاه آن قسمت را با چاقو بريد و در آتش انداخت، و بتدريج كه طومار خوانده می‌شد همين كار را ادامه داد تا تمام طومار را سوزاند.",
    "24": "او و اطرافيانش از شنيدن كلام خدا نترسيدند و غمگين نشدند،",
    "25": "و با اينكه الناتان، دلايا و جمريا به پادشاه التماس كردند كه طومار را نسوزاند، ولی او توجهی ننمود.",
    "26": "آنگاه پادشاه به شاهزاده يرحمی‌ئيل و سرايا (پسر عزرئيل) و شلميا (پسر عبدئيل) دستور داد كه مرا و باروک را بازداشت كنند، ولی خداوند ما را پنهان كرده بود.",
    "27": "پس از آنكه پادشاه طومار را سوزاند، خداوند به من فرمود كه",
    "28": "طوماری ديگر تهيه كنم و همۀ سخنانی را كه در طومار قبلی نوشته بودم، بر روی آن بنويسم،",
    "29": "و به پادشاه بگويم كه خداوند چنين می‌فرمايد: «تو آن طومار را سوزاندی، زيرا در آن نوشته شده بود كه پادشاه بابل اين مملكت را ويران خواهد كرد و هر چه را كه در آن است از انسان و حيوان از بين خواهد برد.",
    "30": "بنابراين ای يهوياقيم، پادشاه يهودا، از نسل تو كسی بر تخت پادشاهی داود تكيه نخواهد زد. جنازۀ تو بيرون انداخته خواهد شد تا روز، زير آفتاب سوزان و شب، در سرما باقی بماند.",
    "31": "تو را و خاندانت را و بزرگان مملكتت را بخاطر گناهانتان مجازات خواهم نمود، و تمام بلاهايی را كه گفته‌ام، بر سر تو و بر سر تمام مردم يهودا و اورشليم خواهم آورد، چون به هشدارهای من توجهی نمی‌كنيد.»",
    "32": "پس من طوماری ديگر گرفتم و آنچه كه قبلاً گفته بودم، بار ديگر به باروک بازگو كردم تا بنويسد؛ ولی اين بار خداوند مطالب بسياری نيز به آن افزود!"
  }
}