{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 37,
  "verses": {
    "1": "نبوكدنصر، پادشاه بابل، بجای يهوياكين (پسر يهوياقيم پادشاه)، صدقيا (پسر يوشيا) را بر تخت پادشاهی يهودا نشاند.",
    "2": "ولی نه صدقيا، نه درباريانش و نه مردمی كه در آن مرزوبوم باقی مانده بودند، هيچيک به پيغامهايی كه خداوند توسط من به آنها می‌داد، توجهی نمی‌كردند.",
    "3": "با وجود اين، صدقيای پادشاه، يهوكل (پسر شلميا) و صفنيای كاهن (پسر معسيا) را نزد من فرستاد تا از من بخواهند كه برای قوم دعا كنم.",
    "4": "(در آن زمان من هنوز زندانی نشده بودم و به هر جا كه می‌خواستم می‌رفتم.)",
    "5": "وقتی سپاهيان مصر به مرزهای جنوبی يهودا رسيدند تا شهر محاصره شدۀ اورشليم را آزاد كنند، سپاهيان بابل از محاصره دست كشيدند تا با مصريان بجنگند.",
    "6": "خداوند به من فرمود كه",
    "7": "از جانب او به فرستادگان پادشاه چنين بگويم: «پادشاه يهودا شما را به حضور من فرستاده تا از آينده باخبر شود. به او بگوييد كه سپاهيان مصر كه برای كمک به شما آمده‌اند، به مصر عقب‌نشينی خواهند كرد،",
    "8": "و بابلی‌ها باز خواهند گشت تا به اين شهر حمله كنند و آن را بگيرند و به آتش بكشند.",
    "9": "خود را فريب ندهيد و فكر نكنيد بابلی‌ها ديگر باز نمی‌گردند. آنها مطمئناً باز خواهند گشت!",
    "10": "حتی اگر تمام سپاه بابل را چنان درهم بكوبيد كه فقط عده‌ای سرباز زخمی در چادرهايشان باقی بمانند، همانها افتان و خيزان بيرون خواهند آمد و شما را شكست خواهند داد و اين شهر را به آتش خواهند كشيد!»",
    "11": "هنگامی كه سپاه بابل از محاصرۀ اورشليم دست كشيد تا با سپاه مصر وارد جنگ شود،",
    "12": "من از اورشليم عازم سرزمين بنيامين شدم تا به ملكی كه خريده بودم، سركشی نمايم.",
    "13": "ولی بمحض اينكه به دروازۀ بنيامين رسيدم، رئيس نگهبانان مرا به اتهام جاسوسی برای بابلی‌ها دستگير كرد. (اين نگهبان، يرئيا پسر شلميا، نوۀ حننيا بود.)",
    "14": "من گفتم كه هرگز قصد خيانت و جاسوسی نداشته‌ام. ولی يرئيا توجهی نكرد و مرا نزد مقامات شهر برد.",
    "15": "آنها بر من خشمگين شدند، مرا شلاق زدند و به سياهچال زيرزمين خانۀ يوناتان، منشی دربار، كه آن را به زندان تبديل كرده بودند، انداختند. من مدت زيادی در آنجا زندانی بودم.",
    "17": "سرانجام صدقيای پادشاه بدنبال من فرستاد و مرا به كاخ سلطنتی آورد و مخفيانه از من پرسيد: «آيا به تازگی از طرف خداوند پيغامی داری؟» گفتم: «بلی، دارم! خداوند فرموده كه تو تسليم پادشاه بابل خواهی شد!»",
    "18": "آنگاه موضوع زندانی شدن خود را پيش كشيدم و از پادشاه پرسيدم: «مگر من چه كرده‌ام كه مرا به زندان انداخته‌ايد؟ جرمم چيست؟ آيا من نسبت به تو يا به درباريان و يا به اين مردم خطايی مرتكب شده‌ام؟",
    "19": "آن انبيای شما كجا هستند كه پيشگويی می‌كردند پادشاه بابل به سرزمين ما حمله نخواهد كرد؟",
    "20": "ای پادشاه، تقاضا می‌كنم مرا به آن سياهچال بازنگردان، چون يقيناً در آنجا جان خواهم داد.»",
    "21": "پس صدقيای پادشاه دستور داد مرا به آن سياهچال باز نگردانند، بلكه مرا در زندان قصر پادشاه نگه‌دارند و تا وقتی كه نان در شهر پيدا می‌شود، هر روز مقداری نان تازه به من بدهند. بدين ترتيب من به زندان قصر پادشاه منتقل شدم."
  }
}