{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 39,
  "verses": {
    "1": "در ماه دهم از نهمين سال سلطنت صدقيا، پادشاه يهودا، نبوكدنصر، پادشاه بابل، با تمام سپاه خود بار ديگر به اورشليم حمله كرده، آن را محاصره نمود.",
    "2": "در روز نهم ماه چهارم، از سال يازدهم سلطنت صدقيا، بابلی‌ها ديوار شهر را خراب كرده، به داخل رخنه نمودند و شهر را تصرف كردند.",
    "3": "سپس تمام فرماندهان سپاه بابل داخل شهر شدند و پيروزمندانه كنار «دروازۀ وسطی» نشستند. در ميان آنها نرجل شراصر، سمجرنبو، سرسكيم و نرجل شراصر (مشاور پادشاه بابل)، به چشم می‌خوردند.",
    "4": "وقتی صدقيای پادشاه و لشكريانش ديدند كه شهر سقوط كرده، شبانه از دروازه‌ای كه بين دو ديوار پشت باغ كاخ سلطنتی بود، فرار كردند و بسوی درۀ اردن رفتند.",
    "5": "ولی بابليها، پادشاه را تعقيب كردند و او را در دشت اريحا گرفتند و به حضور نبوكدنصر، پادشاه بابل آوردند. او در شهر ربله واقع در خاک حمات مستقر شده بود. در آنجا او حكم مجازات صدقيا را صادر كرد.",
    "6": "پادشاه بابل دستور داد فرزندان صدقيا و مقامات يهودا را در برابر چشمان او اعدام كنند.",
    "7": "سپس امر كرد كه چشمان صدقيا را از حدقه درآورند و او را با زنجير ببندند و به بابل ببرند.",
    "8": "در اين ضمن، بابليها شهر و كاخ سلطنتی را به آتش كشيدند و ديوار شهر را خراب كردند.",
    "9": "به دستور نبوزرادان فرماندۀ سپاه بابل، باقيماندۀ جمعيت اورشليم و تمام كسانی را كه به او پناه آورده بودند، به بابل فرستادند؛",
    "10": "ولی فقيران را كه چيزی نداشتند در سرزمين يهودا باقی گذاشتند و مزرعه و تاكستان به ايشان دادند.",
    "11": "در ضمن نبوكدنصر به نبوزرادان دستور داده بود كه مرا پيدا كند و سفارش كرده بود كه از من بخوبی مواظبت نمايد و هر چه می‌خواهم، در اختيارم بگذارد.",
    "13": "پس نبوزرادان، فرماندۀ سپاه بابل و نبوشزبان رئيس خواجه‌سرايان و نرجل شراصر، مشاور پادشاه و ساير مقامات طبق دستور پادشاه، سربازانی به زندان فرستادند تا مرا ببرند و به جدليا (پسر اخيقام، نوۀ شافان) بسپارند تا مرا به خانۀ خود ببرد. به اين ترتيب من به ميان قوم خود كه در آن سرزمين باقی مانده بودند، بازگشتم.",
    "15": "پيش از حملۀ بابلی‌ها، زمانی كه من هنوز در زندان بودم، خداوند اين پيغام را به من داد:",
    "16": "«به سراغ عبدملک حبشی بفرست و به او بگو كه خداوند قادر متعال، خدای اسرائيل چنين می‌فرمايد: «بلاهايی را كه قبلاً گفته بودم، بزودی بر سر اين شهر خواهم آورد، و تو نيز شاهد آن خواهی بود.",
    "17": "ولی تو را از مهلكه نجات خواهم داد و به دست كسانی كه از ايشان می‌ترسی، كشته نخواهی شد.",
    "18": "به پاس ايمان و اعتمادی كه نسبت به من داری، جانت را حفظ می‌كنم و تو را در امان نگه خواهم داشت.»"
  }
}