{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 4,
  "verses": {
    "1": "خداوند می‌فرمايد: «ای اسرائيل، اگر نزد من بازگردی و دست از بت‌پرستی برداری و به من وفادار بمانی،",
    "2": "اگر تنها مرا خدای خود بدانی و با انصاف و راستی و درستی زندگی كنی، آنگاه همۀ قومهای جهان با ديدن تو بسوی من خواهند آمد و از من بركت يافته، به من افتخار خواهند نمود.»",
    "3": "خداوند به اهالی يهودا و اورشليم چنين می‌فرمايد: «زمينِ سختِ دلتان را شخم بزنيد، و تخم خوب را در ميان خارها نكاريد.",
    "4": "دل و وجود خود را از هر آلايش بزداييد، و گرنه آتش خشم من شما را بسبب تمام گناهانتان خواهد سوزاند و كسی نخواهد توانست آن را خاموش كند.",
    "5": "«شيپورها را در تمام سرزمين يهودا به صدا درآوريد! با صدای بلند فرياد برآوريد و به اهالی يهودا و اورشليم اعلان كرده، بگوييد كه به شهرهای امن و حصاردار پناه ببرند!",
    "6": "راه اورشليم را با علامت مشخص كنيد! فرار كنيد و درنگ ننماييد! چون من بلا و ويرانی مهلكی ازسوی شمال بر شما نازل خواهم كرد.",
    "7": "نابود كنندۀ قومها مانند شيری از مخفی گاه خود بيرون آمده، بسوی سرزمين شما در حركت است! شهرهايتان خراب و خالی از سكنه خواهد شد.",
    "8": "پس لباس ماتم بپوشيد و گريه و زاری كنيد، زيرا شدت خشم خداوند هنوز كاهش نيافته است.",
    "9": "در آن روز، دل پادشاه و بزرگان از ترس فرو ريخته، كاهنان متحير و انبياء پريشان خواهند شد.»",
    "10": "(خداوندا، مردم از آنچه تو گفتی فريب خورده‌اند! چون تو به اهالی اورشليم وعدۀ آرامش و سلامتی دادی، حال آنكه اكنون شمشير بر گلوی ايشان قرار گرفته است!)",
    "11": "در آن زمان خداوند از بيابان، بادی سوزان بر ايشان خواهد فرستاد نه بادی ملايم برای زدودن خاشاک خرمن، بلكه طوفانی شديد. به اين ترتيب خداوند هلاكت قوم خود را اعلام می‌كند.",
    "13": "نگاه كن! دشمن مانند ابر بسوی ما می‌آيد؛ عرابه‌های او همچون گردبادند و اسبهايش از عقاب تيزروتر. وای بر ما، چون غارت شده‌ايم!",
    "14": "ای اهالی اورشليم دلهای خود را از شرارت پاک كنيد تا نجات يابيد! تا به كی می‌خواهيد افكار ناپاک را در دلتان نگاه داريد؟",
    "15": "قاصدان از شهر «دان» تا كوهستان «افرايم»، همه جا مصيبت شما را اعلام می‌كنند.",
    "16": "آنها می‌آيند تا به ملتها هشدار دهند و به اورشليم بگويند كه دشمن از سرزمين دور می‌آيد و عليه شهرهای يهودا غريو جنگ برمی‌آورد.",
    "17": "خداوند می‌فرمايد: «همانگونه كه كشاورزان، مزرعه‌ای را احاطه می‌كنند، دشمن هم شهر اورشليم را محاصره خواهد كرد، زيرا قوم من برضد من شورش كرده‌اند.",
    "18": "ای يهودا، اين بلايا نتيجۀ رفتار و كارهای خود تو است؛ مجازات تو بسيار تلخ است و همچون شمشيری در قلبت فرو رفته است.»",
    "19": "دردی طاقت‌فرسا وجودم را فرا گرفته و دلم بيتاب شده است! ديگر نمی‌توانم ساكت و آرام بمانم، چون صدای شيپور دشمن و فرياد جنگ در گوشم طنين افكنده است.",
    "20": "خرابی از پی خرابی فرا می‌رسد تا سرزمين ما را بكلی ويران كند. ناگهان، در يک چشم بهم زدن، تمام خيمه‌ها غارت می‌شوند و خانه‌ها به ويرانه تبديل می‌گردند.",
    "21": "اين وضع تا به كی طول می‌كشد؟ تا به كی بايد خروش جنگ و صدای شيپور جنگ را بشنوم؟",
    "22": "خداوند در جواب می‌فرمايد: «تا وقتی كه قوم من در حماقتشان بمانند! چون ايشان نمی‌خواهند مرا بشناسند. آنها مثل بچه‌های نادان و احمقند؛ برای بدی كردن بسيار استادند، ولی در خوبی كردن هيچ استعدادی ندارند.»",
    "23": "به زمين نظر انداختم؛ همه جا ويران بود! به آسمان نگاه كردم؛ آن هم تيره و تار بود!",
    "24": "به كوه‌ها نظر كردم؛ به خود می‌لرزيدند و تپه‌ها از جا كنده می‌شدند.",
    "25": "نگاه كردم و ديدم نه آدمی بود و نه پرنده‌ای؛ همه گريخته بودند.",
    "26": "بوستان، بيابان گرديده و تمام شهرها از حضور خداوند و شدت خشم او خراب شده بود.",
    "27": "خداوند دستور ويرانی سرزمين يهودا را صادر كرده است. با اين همه، خداوند می‌فرمايد: «اين سرزمين بكلی ويران نخواهد شد و گروه كوچكی باقی خواهد ماند.",
    "28": "بسبب فرمانی كه بر ضد قومم صادر كرده‌ام، تمام مردم دنيا عزا خواهند گرفت و آسمانها سياه خواهند پوشيد. ولی من ارادۀ خود را اعلام كرده‌ام و آن را تغيير نخواهم داد؛ تصميم خود را گرفته‌ام و از آن بر نخواهم گشت.»",
    "29": "اهالی شهرها از صدای نزديک شدن سواران و كمانداران فرار خواهند كرد. عده‌ای در بيشه‌ها پنهان خواهند شد و برخی به كوه‌ها خواهند گريخت. شهرها از سكنه خالی شده، مردم از ترس فرار خواهند كرد.",
    "30": "ای كه غارت شده‌ای چرا ديگر لباس فاخر می‌پوشی و خود را با جواهرات می‌آرايی و به چشمانت سرمه می‌كشی؟ از اين تلاش‌ها هيچ سودی نمی‌بری، چون يارانت از تو برگشته و قصد جانت را دارند.",
    "31": "فريادی به گوشم رسيد مانند نالۀ زنی كه برای اولين بار می‌زايد. اين آه و نالۀ قوم من است كه زير پای دشمنان خود، از نفس افتاده و دست التماس دراز كرده است!"
  }
}