{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 40,
  "verses": {
    "1": "اسيران اورشليم و يهودا كه به بابل برده می‌شدند، در راه به رامه رسيدند. من نيز در ميان ايشان بودم؛ ولی در آنجا نبوزرادان فرماندۀ سپاه بابل زنجيرهای مرا گشود و آزادم كرد.",
    "2": "او مرا فرا خواند و گفت: «خداوند، خدای تو گفته بود كه اين سرزمين را ويران خواهد نمود؛",
    "3": "و اكنون او قول خود را عملی كرده است. تمام اين بلايا بدين سبب است كه شما نسبت به او گناه كرده‌ايد و او را اطاعت ننموده‌ايد.",
    "4": "حال، من زنجيرهايت را می‌گشايم و آزادت می‌كنم. اگر می‌خواهی با من به بابل بيايی، ترتيبی می‌دهم كه از تو بخوبی مراقبت بعمل آيد؛ ولی اگر نمی‌خواهی بيايی، اشكالی ندارد؛ تمام اين سرزمين پيش روی توست، به هر جايی كه دوست داری، برو.",
    "5": "اما اگر قصد داری بمانی، نزد جدليا (پسر اخيقام، نوۀ شافان)، كه پادشاه بابل او را حاكم يهودا ساخته است، برو و در ميان بقيۀ قوم كه جدليا بر ايشان حكومت می‌كند، بمان. بهرحال، مختار هستی. درهر جا كه می‌خواهی، ساكن شو!» سپس مقداری خوراک و پول به من داد و مرا آزاد كرد.",
    "6": "پس به شهر مصفه نزد جدليا آمدم و در ميان بقيۀ قوم كه در يهودا باقی مانده بودند، ساكن شدم.",
    "7": "در اين ميان، بعضی از سرداران لشكر و سربازانشان هنوز تسليم بابلی‌ها نشده بودند و در صحرا بسر می‌بردند. ولی وقتی شنيدند كه جدليا از طرف پادشاه بابل، سرپرست بازماندگان و فقرای سرزمين شده است،",
    "8": "برای ديدن جدليا به مصفه آمدند. اين افراد عبارت بودند از: اسماعيل (پسر نتنيا)، يوحانان و يوناتان (پسران قاريح)، سرايا (پسر تنحومت)، پسران عيفای (اهل نطوفات)، يزنيا (پسر معكاتی)، و سربازان ايشان.",
    "9": "جدليا آنها را مطمئن ساخته، گفت: «اگر تسليم بابلی‌ها بشويد، در امن و امان خواهيد ماند. همينجا بمانيد، به پادشاه بابل خدمت كنيد تا همه چيز به خير و صلاحتان شود.",
    "10": "من در مصفه می‌مانم تا به بابلی‌ها كه برای رسيدگی به امور اين سرزمين می‌آيند، پاسخگو باشم؛ ولی شما در هر شهری كه می‌خواهيد، می‌توانيد ساكن شويد و زمين را آباد كنيد و به جمع‌آوری و ذخيره كردن ميوه، شراب و روغن مشغول شويد.»",
    "11": "يهوديانی نيز كه به موآب، عمون، ادوم و آبادی‌های اطراف گريخته بودند، شنيدند كه هنوز عده‌ای در يهودا باقی مانده‌اند و جدليا فرماندار سرزمين شده است.",
    "12": "بنابراين از تمام اين سرزمين‌ها به يهودا بازگشتند و در مصفه نزد جدليا سكونت گزيدند و به كشت و زرع پرداختند و محصول فراوان جمع كردند.",
    "13": "پس از مدتی، يوحانان (پسر قاريح) و ساير سرداران لشكر كه تسليم بابلی‌ها نشده بودند، به مصفه آمدند و به جدليا اطلاع دادند كه بعليس، پادشاه عمونی‌ها، اسماعيل (پسر نتنيا) را مأمور كرده تا او را بكشد. ولی جدليا گفتۀ آنها را باور نكرد.",
    "15": "يوحانان محرمانه به جدليا گفت: «اجازه بده كه بروم و اسماعيل را بكشم. هيچكس هم از ماجرا باخبر نخواهد شد. چرا بگذاريم او تو را بكشد؟ هيچ فكر كرده‌ای در آن صورت بر سر يهوديانی كه به اينجا بازگشته‌اند، چه خواهد آمد؟ همه پراكنده خواهند شد و از بين خواهند رفت.»",
    "16": "ولی جدليا گفت: «من به تو اجازه نمی‌دهم چنين كاری بكنی؛ آنچه دربارۀ اسماعيل می‌گويی حقيقت ندارد.»"
  }
}