{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 41,
  "verses": {
    "1": "اما در ماه هفتم، اسماعيل (پسر نتنيا، نوۀ اليشاماع) كه از خاندان سلطنتی و يكی از مقامات بلند پايه پادشاه بود، به همراه ده نفر به مصفه نزد جدليا آمد. هنگامی كه با هم غذا می‌خوردند،",
    "2": "ناگهان اسماعيل و همراهانش، شمشيرهايشان را كشيدند و بر جدليا حمله‌ور شده، او را كشتند.",
    "3": "سپس بيرون رفتند و تمام سربازان يهودی و بابلی را كه در مصفه با جدليا بودند، قتل عام كردند.",
    "4": "روز بعد، پيش از آنكه خبر اين ماجرا پخش شود،",
    "5": "هشتاد نفر از شهرهای شكيم، شيلوه و سامره از نزديكی مصفه عبور می‌كردند و به رسم عزاداری، با ريش تراشيده، لباس‌های دريده و صورت خراشيده، با هديه و بخور به خانۀ خداوند می‌رفتند.",
    "6": "اسماعيل در حاليكه زارزار می‌گريست، برای استقبال آنها از شهر بيرون رفت. وقتی به ايشان رسيد، گفت: «بياييد و ببينيد چه بر سر جدليا آمده است!»",
    "7": "وقتی همه وارد شهر شدند، اسماعيل و همدستانش آنها را نيز كشتند و جنازه‌هايشان را در گودال انداختند.",
    "8": "ولی در آن گروه، ده نفر بودند كه به اسماعيل قول دادند كه اگر آنها را نكشد، بروند و هر چه گندم، جو، روغن و عسل پنهان كرده‌اند، برايش بياورند. پس آن ده نفر را نكشتند.",
    "9": "گودالی كه اسماعيل جنازۀ مقتولين را در آن انداخت همان گودالی است كه آسای پادشاه، به هنگام بنای برج و باروی مصفه در زمان جنگ با بعشا، پادشاه اسرائيل، حفر نموده بود.",
    "10": "در ضمن اسماعيل، دختران پادشاه و بازماندگان قوم را كه در مصفه بودند و نبوزرادان فرماندۀ گارد پادشاه بابل، ايشان را به دست جدليا سپرده بود، اسير كرد و همه را با خود برداشت و بسوی سرزمين عمونی‌ها براه افتاد.",
    "11": "ولی يوحانان (پسر قاريح) و ساير سرداران لشكر وقتی از جنايت اسماعيل آگاهی يافتند،",
    "12": "با تمام نفرات خود به تعقيب او پرداختند تا او را بكشند. آنها در نزديكی بركۀ بزرگ واقع در جبعون به او رسيدند.",
    "13": "اشخاصی كه در اسارت اسماعيل بودند، وقتی يوحانان و همراهان او را ديدند، از خوشحالی فرياد برآوردند و بسوی آنها دويدند.",
    "15": "در اين گيرودار اسماعيل با هشت نفر از همدستانش موفق شد به سرزمين عمونی‌ها بگريزد.",
    "16": "يوحانان و افرادش بلافاصله همۀ سربازان، زنان، بچه‌ها و خواجه‌سرايانی را كه نجات داده بودند، برداشتند و از آن محل به دهكدۀ جيروت كمهام در نزديكی بيت لحم رفتند، تااز آنجا از ترس بابليها به مصر بگريزند، زيرا جدليا، فرماندار پادشاه بابل، به دست اسماعيل كشته شده بود."
  }
}