{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 42,
  "verses": {
    "1": "آنگاه يوحانان و عزريا (پسر هوشعيا) و ساير سرداران لشكر و تمام مردم، از كوچک تا بزرگ، نزد من آمدند",
    "2": "و گفتند: «التماس می‌كنيم برای ما دعا كن، چون همانگونه كه می‌بينی، از آن قوم بزرگ فقط عدۀ كمی باقی مانده‌ايم.",
    "3": "از خداوند، خدای خودت درخواست نما تا به ما نشان دهد چه كنيم و به كجا برويم.»",
    "4": "جواب دادم: «بسيار خوب، من طبق درخواست شما، به حضور خداوند، خدای شما دعا خواهم كرد و هر چه بفرمايد، به شما خواهم گفت و چيزی را پنهان نخواهم نمود!»",
    "5": "آنها گفتند: «لعنت خداوند بر ما اگر هر چه او بگويد، اطاعت نكنيم،",
    "6": "چه طبق دلخواه ما باشد، چه نباشد! ما خداوند، خدای خود را كه تو را به حضور او می‌فرستيم، اطاعت خواهيم نمود، زيرا اگر مطيع دستورات او باشيم، همه چيز برای ما به خير و خوبی تمام خواهد شد.»",
    "7": "ده روز بعد، خداوند به دعای من جواب داد.",
    "8": "من نيز يوحانان و ساير سرداران لشكر و تمام قوم را از بزرگ تا كوچک فرا خواندم",
    "9": "و به ايشان گفتم: «درخواست شما را به درگاه خداوند، خدای اسرائيل بردم و او در پاسخ، چنين فرمود:",
    "10": "«در اين سرزمين بمانيد. اگر بمانيد، شما را استوار و برقرار خواهم ساخت و ديگر شما را منهدم و پراكنده نخواهم كرد، چون از بلايی كه بر سرتان آوردم، بسيار غمگين شده‌ام.",
    "11": "ديگر از پادشاه بابل نترسيد، چون من با شما هستم تا شما را نجات دهم و از دست او برهانم.",
    "12": "من از روی رحمت خود، كاری خواهم كرد كه او بر شما نظر لطف داشته باشد و اجازه دهد كه در سرزمين خود باقی بمانيد.»",
    "13": "«ولی اگر خداوند را اطاعت نكنيد و نخواهيد در اين سرزمين بمانيد، و برای رفتن به مصر پافشاری نماييد، به اين اميد كه بتوانيد در آنجا از جنگ، گرسنگی و ترس و هراس در امان باشيد،",
    "15": "در اين صورت، ای بازماندگان يهودا، خداوند قادر متعال، خدای اسرائيل به شما چنين می‌فرمايد: «اگر اصرار داريد كه به مصر برويد،",
    "16": "جنگ و قحطی‌ای كه از آن می‌ترسيد، در آنجا دامنگيرتان خواهد شد و در همانجا از بين خواهيد رفت.",
    "17": "اين سرنوشت كسانی است كه اصرار دارند به مصر بروند و در آنجا بمانند؛ بلی، شما همگی در اثر جنگ، گرسنگی و بيماری خواهيد مرد و هيچيک از شما از بلايی كه در آنجا بر سرتان خواهم آورد، جان سالم بدر نخواهد برد.",
    "18": "همانگونه كه آتش خشم و غضب من بر سر اهالی اورشليم ريخت، بمحض اينكه وارد مصر شويد، بر سر شما نيز خواهد ريخت. شما مورد نفرت و انزجار قرار خواهيد گرفت و به شما نفرين و ناسزا خواهند گفت و ديگر هرگز وطنتان را نخواهيد ديد.»",
    "19": "در پايان گفتم: «خداوند به شما گفته است كه به مصر نرويد و من هم هشدار لازم را به شما دادم.",
    "20": "پس بدانيد كه اگر به مصر برويد اشتباه بزرگی مرتكب می‌شويد. شما از من خواستيد تا برايتان دعا كنم و گفتيد كه هر چه خداوند بگويد اطاعت خواهيد كرد.",
    "21": "امروز آنچه خداوند فرمود، كلمه به كلمه به شما گفته‌ام، ولی شما اطاعت نمی‌كنيد.",
    "22": "حال كه اصرار داريد به مصر برويد، يقين بدانيد كه در آنجا در اثر جنگ و قحطی و بيماری خواهيد مرد.»"
  }
}