{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 44,
  "verses": {
    "1": "خداوند قادر متعال، خدای بنی‌اسرائيل دربارۀ تمام يهوديانی كه در شمال مصر زندگی می‌كردند، يعنی در شهرهای مجدل، تحفنحيس، ممفيس، و آنهايی كه در سراسر جنوب مصر ساكن بودند، به من چنين فرمود: «شما ديديد كه من با اورشليم و ساير شهرهای يهودا چه كردم! حتی امروز هم ويران و خالی از سكنه هستند،",
    "3": "چون ساكنين آنها خدايان بيگانه‌ای را می‌پرستيدند كه نه خودشان می‌شناختند و نه اجدادشان، و با اين شرارتها خشم مرا شعله‌ور ساختند.",
    "4": "با اينكه من همواره خدمتگزاران خود، انبياء را می‌فرستادم تا ايشان را از اين كارهای نفرت‌انگيز منع كنند،",
    "5": "ولی آنها گوش نمی‌دادند و از گناهان خود دست نمی‌كشيدند، بلكه به پرستش بتها ادامه می‌دادند.",
    "6": "به همين جهت، خشم و غضب من همانند آتش بر شهرهای يهودا و كوچه‌های اورشليم فرود آمد و همانطور كه امروز می‌بينيد، همه جا را ويران ساخته است.",
    "7": "«پس حال چرا تيشه به ريشۀ خود می‌زنيد؟ چرا كاری می‌كنيد كه همگی از مرد و زن، طفل و نوزاد، از بين برويد، و كسی از شما باقی نماند؟",
    "8": "چون شما در مصر با پرستيدن بتها و سوزاندن بخور برای آنها، آتش خشم و غضب مرا شعله‌ور می‌سازيد، و با اين كارها مرا وادار می‌كنيد كه شما را بكلی نابود كنم و مورد لعنت و نفرت همۀ قومهای روی زمين قرار دهم.",
    "9": "آيا گناهان پدران خود را فراموش كرده‌ايد؟ آيا گناهانی را كه پادشاهان و ملكه‌هايتان، خود شما و زنانتان در يهودا و اورشليم مرتكب شده‌ايد، از ياد برده‌ايد؟",
    "10": "حتی تا اين لحظه نيز، هيچكس از كردۀ خود پشيمان نشده و هيچكس نخواسته نزد من باز گردد و از دستوراتی كه به شما و پدران شما داده‌ام، پيروی نمايد.",
    "11": "«از اين رو من، خداوند قادر متعال، خدای اسرائيل اراده كرده‌ام همۀ شما را نابود كنم،",
    "12": "و باقيماندۀ مردم يهودا را نيز كه تصميم دارند مانند شما به مصر بيايند، از بين ببرم. در اينجا آنها خوار و ذليل، ملعون و منفور خواهند گرديد و در اثر جنگ و قحطی همه از خرد و بزرگ هلاک خواهند شد.",
    "13": "«همانگونه كه ايشان را در اورشليم با جنگ، قحطی و مرض مجازات كردم، در مصر نيز همانطور مجازات خواهم نمود.",
    "14": "از اهالی يهودا كه در مصر سكونت گزيده‌اند، كسی زنده باقی نخواهد ماند؛ بجز چند فراری، هيچيک از آنها نخواهند توانست به يهودا باز گردند به جايی كه اينقدر مشتاقش هستند!»",
    "15": "آنگاه تمام مردانی كه می‌دانستند همسرانشان برای بتها بخور می‌سوزانند، و زنان حاضر در آنجا و گروه بزرگی از يهوديان ساكن جنوب مصر، چنين جواب دادند:",
    "16": "«ما به دروغهای تو كه ادعا می‌كنی پيغام خداوند است، گوش نخواهيم داد!",
    "17": "ما هر چه دوست داشته باشيم، خواهيم كرد. برای ملكۀ آسمان بخور خواهيم سوزاند و برايش قربانی خواهيم كرد، همانگونه كه خود و اجدادمان، پادشاهان و بزرگانمان، قبلاً در شهرهای يهودا و در كوچه‌های اورشليم اين كار را انجام می‌داديم. در آن زمان خوراک به اندازه كافی داشتيم، خوشبخت بوديم و دچار هيچ بلايی نمی‌شديم!",
    "18": "ولی از روزی كه از بخور سوزاندن و پرستش ملكۀ آسمان دست كشيديم، بدبخت شده‌ايم و در اثر جنگ و قحطی از بين می‌رويم.»",
    "19": "زنان نيز چنين گفتند: «آيا خيال می‌كنی ما بدون اطلاع و كمک شوهرانمان ملكۀ آسمان را می‌پرستيديم و هدايای نوشيدنی، تقديمش می‌كرديم و برای او نانهای شيرينی با تصوير خودش می‌پختيم؟»",
    "20": "پس به تمام مردان و زنانی كه اين جواب را به من دادند، گفتم:",
    "21": "«آيا تصور می‌كنيد خداوند نمی‌دانست كه شما و اجدادتان، پادشاهان و بزرگانتان، و تمام مردم در شهرهای يهودا و كوچه‌های اورشليم، برای بتها بخور می‌سوزانديد؟ بلی، او می‌دانست،",
    "22": "ولی چون ديگر نمی‌توانست بيش از اين كارهای زشت شما را تحمل كند، سرزمينتان را ويران و ملعون كرد، بطوری كه تا به امروز خالی از سكنه مانده است.",
    "23": "به اين دليل تمام اين بلاها بر سر شما آمده كه برای بتها بخور می‌سوزانيديد و نسبت به خداوند گناه می‌كرديد و نمی‌خواستيد او را اطاعت كنيد.»",
    "24": "سخنان خود را خطاب به قوم مخصوصاً به زنان، ادامه دادم و توجه آنها را به كلام خداوند جلب كرده، گفتم كه",
    "25": "خداوند قادر متعال، خدای اسرائيل چنين می‌فرمايد: «شما و زنانتان گفته‌ايد كه هرگز از پيروی و پرستش ملكۀ آسمان دست نخواهيد كشيد و اين را با اعمال و رفتارتان ثابت كرده‌ايد. بسيار خوب، پس به قول و قرار و نذرتان وفا كنيد!",
    "26": "ولی ای اهالی يهودا كه در مصر ساكن هستيد، به آنچه می‌گويم، گوش كنيد! من به نام پر شكوه خود قسم خورده‌ام كه از اين پس هرگز به دعای شما توجهی نكنم و به درخواست كمک شما اعتنايی ننمايم.",
    "27": "من هميشه مراقب شما خواهم بود، اما نه برای خوبی كردن! ترتيبی خواهم داد كه بدی و بلا بر سرتان نازل شود و در اثر جنگ و قحطی نابود شويد و از بين برويد.",
    "28": "«فقط عدۀ كمی از مرگ رهايی يافته، از مصر به يهودا مراجعت خواهند كرد. آنگاه آنانی كه زنده مانده باشند، خواهند دانست چه كسی راست می‌گويد من يا آنها!",
    "29": "و برای اينكه به شما ثابت شود كه همينجا در مصر شما را مجازات خواهم كرد و بر شما بلا نازل خواهم نمود، اين علامت را به شما می‌دهم:",
    "30": "حفرع، پادشاه مصر را بدست دشمنانش كه به خونش تشنه‌اند خواهم سپرد، همانگونه كه صدقيا، پادشاه يهودا را تحويل نبوكدنصر پادشاه بابل دادم.»"
  }
}