{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 46,
  "verses": {
    "1": "خداوند درباره قومهای مختلف با من سخن گفت.",
    "2": "نخستين قوم، مصر بود. در سال چهارم سلطنت يهوياقيم (پسر يوشيا)، پادشاه يهودا، هنگامی كه سپاه نكو، پادشاه مصر، در نبرد كركميش در كنار رود فرات از نبوكدنصر، پادشاه بابل شكست خورد، خداوند دربارۀ مصريان چنين فرمود:",
    "3": "«سرداران مصری به سربازان دستور می‌دهند كه سپرها را بردارند و به ميدان جنگ هجوم برند!",
    "4": "اسبها را زين كنند و سوار شوند. كلاه‌خود بر سر بگذارند، نيزه‌ها را تيز كنند و زره بپوشند.",
    "5": "اما چه می‌بينم؟ لشكريان مصر از ترس درحال فرار هستند! قوی‌ترين سربازانشان بی‌آنكه به پشت سر نگاه كنند، پا به فرار گذاشته‌اند! بلی، ترس و وحشت از هر سو بر آنان هجوم آورده است!",
    "6": "نه قوی‌ترين رزمندگانشان و نه سريع‌ترين آنها، هيچيک جان سالم بدر نخواهند برد. در شمال، كنار رود فرات، همه می‌لغزند و می‌افتند.",
    "7": "«اين كدام سپاه نيرومندی است كه به پيش می‌رود و همچون رود نيل كه به هنگام طغيان، بالا می‌آيد، زمين‌های اطراف را فرا می‌گيرد؟",
    "8": "اين لشكر مصر است كه با تكبر ادعا می‌كند كه مثل طغيان نيل، دنيا را خواهد گرفت و دشمنان را نابود خواهد كرد.",
    "9": "پس ای اسبان و عرابه‌ها و سربازان مصر بياييد! ای اهالی سودان و ليبی كه سپرداران لشكر مصر هستيد، ای لوديان كه كماندارانش می‌باشيد، به پيش بياييد!",
    "10": "چون امروز، روز خداوند، خدای قادر متعال است! روزی است كه خداوند از دشمنانش انتقام می‌گيرد. شمشير او آنقدر می‌كشد تا سير شده، از خون شما مست گردد. امروز خداوند در سرزمين شمال، نزد رود فرات قربانی می‌گيرد.",
    "11": "ای مردم مصر برای تهيه دارو به جلعاد برويد! ولی برای زخمهای شما علاجی نيست. اگر چه داروهای بسيار مصرف نماييد، اما شفا نخواهيد يافت.",
    "12": "رسوايی‌تان به گوش همه رسيده و فرياد نااميدی و شكست شما دنيا را پر كرده است. سربازان دلير شما در ميدان جنگ می‌لغزند و روی هم می‌افتند.»",
    "13": "سپس خداوند دربارۀ آمدن نبوكدنصر، پادشاه بابل و حملۀ او به مصر، اين پيغام را به من داد:",
    "14": "«اين خبر را در همۀ شهرهای مصر اعلام كنيد؛ در شهرهای مجدل، ممفيس و تحفنحيس آن را به گوش همه برسانيد: برخيزيد و آمادۀ جنگ شويد، چون شمشير هلاكت، همۀ اطرافيان شما را نابود كرده است!",
    "15": "چرا جنگجويان شما می‌افتند و بر نمی‌خيزند؟ چون خداوند آنها را بر زمين كوبيده است.",
    "16": "بسياری از آنها می‌لغزند و دسته‌دسته روی هم می‌افتند. آنگاه سربازان مزدور كه اهل سرزمين‌های ديگر هستند، خواهند گفت: «بياييد به زادگاه خويش و نزد قوم خود برگرديم تا از كشتاری كه در اينجاست، در امان باشيم!»",
    "17": "«نام جديدی به پادشاه مصر بدهيد؛ او را «طبل توخالی» بناميد؛ چون سروصدايش زياد است، ولی كاری از دستش برنمی‌آيد.",
    "18": "من، خداوند قادر متعال كه پادشاه همۀ جهان هستم، به حيات خود قسم می‌خورم كه شخصی نيرومند بر مصر هجوم خواهد آورد؛ او مانند كوه تابور كه بلندتر از كوه‌های ديگر است و مانند كوه كرمل كه در كنار دريا سر به آسمان بركشيده، خواهد بود!",
    "19": "ای مردم مصر، اسباب خود را آماده كنيد و برای تبعيد مهيا شويد، چون شهر ممفيس بكلی ويران خواهد شد و موجود زنده‌ای در آن باقی نخواهد ماند.",
    "20": "مصر مانند يک ماده گوسالۀ زيباست؛ ولی يک خرمگس او را فراری خواهد داد، خرمگسی كه از شمال خواهد آمد! حتی سربازان مزدور مصر نيز مانند گوساله‌های وحشت زده پا به فرار خواهند گذاشت، زيرا روز مصيبت و زمان مجازات ايشان فرا رسيده است.",
    "22": "با نزديک شدن سپاهيان دشمن، مصر مانند مار، صفير زنان خزيده، خواهد گريخت. آنها تيشه به ريشۀ مردم مصر خواهند زد، همانطور كه چوب برها درختان را می‌برند و جنگل انبوه را صاف می‌كنند. زيرا لشكر دشمن مانند دستۀ ملخها بی‌شمارند.",
    "24": "مردم مصر با سرافكندگی مغلوب اين قوم شمالی خواهند شد.»",
    "25": "خداوند قادر متعال، خدای اسرائيل می‌فرمايد: «من بت آمون، خدای شهر تبس و بتهای ديگر مصر را نابود خواهم كرد. پادشاه و تمام كسانی را نيز كه به او اميد بسته‌اند، مكافات خواهم رساند،",
    "26": "و ايشان رابه دست كسانی كه تشنۀ خونشان هستند تسليم خواهم نمود، يعنی بدست نبوكدنصر، پادشاه بابل و سپاه او. ولی بعد از اين دوره، سرزمين مصر مجدداً آباد خواهد شد و مردم در آن زندگی خواهند كرد.",
    "27": "«ولی ای فرزندان بندۀ من يعقوب، نترسيد؛ ای بنی‌اسرائيل، هراس به خود راه ندهيد! من شما و فرزندانتان را از نقاط دور دست و ازسرزمين تبعيد، به وطنتان باز خواهم گرداند و شما در امنيت و آسايش زندگی خواهيد كرد و ديگر كسی باعث ترس شما نخواهد شد.",
    "28": "ای فرزندان بندۀ من يعقوب، نترسيد! چون من با شما هستم؛ حتی اگر قومهايی را كه شما را در ميانشان پراكنده كردم، بكلی تارومار كنم، ولی شما را از بين نخواهم برد؛ البته شما را هرگز بی‌سزا نخواهم گذارد؛ بلی، شما را يقيناً تنبيه خواهم نمود، ولی منصفانه و عادلانه.»"
  }
}