{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 48,
  "verses": {
    "1": "خداوند قادر متعال، خدای اسرائيل، دربارۀ موآب چنين می‌فرمايد: «وای به حال شهر نبو، زيرا خراب خواهد شد. قريه تايم و قلعه‌هايش ويران و تسخير شده، مردمش رسوا خواهند گشت.",
    "2": "عظمت و شكوه موآب از بين خواهد رفت. مردم شهر حشبون برای خرابی آن نقشه‌ها كشيده‌اند. می‌گويند: «بياييد ريشۀ اين قوم را از بيخ و بن بركنيم.» شهر مدمين در سكوت و خاموشی فرو خواهد رفت، چون دشمن، ساكنانش را تارومار خواهد كرد. مردم حورونايم فرياد خواهند زد: «نابودی، شكست بزرگ! موآب از بين رفت!» كودكانش نيز ناله سر خواهند داد.",
    "5": "فراريان، گريه‌كنان از تپه‌های لوحيت بالا خواهند رفت و در سرازيری حورونايم فرياد شكست سر داده، خواهند گفت:",
    "6": "«برای حفظ جانتان فرار كنيد. در بيابانها پنهان شويد!»",
    "7": "ای موآب چون به ثروت و توانايی خود تكيه كردی، پس هلاک خواهی شد، و خدايت، كموش نيز با كاهنان و بزرگانش به سرزمين‌های دور تبعيد خواهند گرديد!",
    "8": "«تمام روستاها و شهرها، چه در دشت باشند چه در دره، همگی خراب خواهند شد، چون من، خداوند، اين را گفته‌ام.",
    "9": "كاش موآب بال می‌داشت و می‌توانست پرواز كند و بگريزد، چون شهرهايش خراب خواهد شد و كسی در آنها باقی نخواهد ماند.",
    "10": "ملعون باد كسی كه شمشيرش را با خون تو سرخ نكند! ملعون باد كسی كه كاری را كه خداوند به او سپرده، به سستی انجام دهد!",
    "11": "«موآب از ابتدای تاريخ خود تاكنون، در امنيت و به دور از جنگ و جدال بسر برده و هرگز به تبعيد نرفته است. موآب همچون شراب دست نخورده‌ای است كه از كوزه‌ای به كوزه‌ای ديگر ريخته نشده و به همين دليل طعم و بوی آن تغيير نكرده است.",
    "12": "ولی بزودی زمانی فرا خواهد رسيد كه من افرادی را بسراغش خواهم فرستاد تا كوزه‌هايش را بر زمين، خالی كنند و بشكنند!",
    "13": "سرانجام، موآب از وجود خدای خود كموش خجل خواهد شد، همانطور كه بنی‌اسرائيل در بيت‌ئيل از گوسالۀ طلايی خود شرمسار شد.",
    "14": "«چگونه می‌توانيد به خود بباليد و بگوييد: «ما همگی شجاع و جنگ آزموده هستيم؟»",
    "15": "حال آنكه موآب ويران خواهد شد و بهترين جوانانش به قتل خواهند رسيد. من كه پادشاه جهان هستم و نامم خداوند قادر متعال می‌باشد، اين را گفته‌ام.",
    "16": "بلا و مصيبت بزودی بر موآب نازل خواهد شد.",
    "17": "«ای تمام قومهای مجاور موآب، ای همۀ كسانی كه با شهرت و آوازۀ او آشناييد، برای او ماتم بگيريد! ببينيد قدرت و عظمت او چگونه در هم شكسته است!",
    "18": "ای اهالی ديبون، از شكوه و جلالتان به زير بياييد و به خاک سياه بنشينيد، چون كسانی كه موآب را ويران می‌كنند، ديبون را نيز ويران خواهند كرد و تمام برج و باروهايش را خراب خواهند نمود.",
    "19": "ای اهالی عروعير، بر سر راه بايستيد و تماشا كنيد و از فراريان و بازماندگان موآب بپرسيد كه چه اتفاقی افتاده است.",
    "20": "آنها جواب خواهند داد: «موآب به دست دشمن افتاده است. گريه و فرياد سر دهيد و در كناره‌های رود ارنون اعلام كنيد كه موآب ويران شده است.»",
    "21": "«تمام شهرهای واقع در فلات نيز مجازات و خراب شده‌اند، يعنی شهرهای حولون، يهصه، ميفاعت،",
    "22": "ديبون، نبو، بيت‌دبلتايم،",
    "23": "قريه تايم، بيت‌جامول، بيت‌معون،",
    "24": "قريوت، بصره، و تمام شهرهای دور و نزديک سرزمين موآب.",
    "25": "«قدرت موآب درهم شكسته است، شاخهايش بريده شده و بازوهايش شكسته است.",
    "26": "بگذاريد موآب مثل يک مست، تلوتلو بخورد و بيفتد، چون از فرمان خداوند سرپيچی كرده است. او در قی خود می‌غلطد، بطوری كه همه به او می‌خندند.",
    "27": "ای موآب، بيادآور چگونه بنی‌اسرائيل را مسخره می‌كردی. با او چنان رفتار می‌كردی كه گويی به همراه دزدان دستگير شده است!",
    "28": "«ای اهالی موآب، از شهرهای خود فرار كنيد و مثل فاخته‌ها كه در شكاف صخره‌ها آشيانه می‌سازند، در غارها ساكن شويد.",
    "29": "غرور موآب را همه شنيده‌اند؛ همه از تكبر، نخوت و دل مغرور او باخبرند.",
    "30": "من، خداوند، از ادعاهای گستاخانه و پوچ او آگاهم؛ و می‌دانم كاری از دستش برنمی‌آيد.",
    "31": "از اين رو برای موآب گريانم و برای اهالی قيرحارس دلم می‌سوزد.",
    "32": "بيشتر از آنچه برای مردم يعزير گريستم، برای مردم سبمه خواهم گريست. شهر سبمه، مانند درخت مويی بود كه شاخه‌هايش تا دريای مرده و تايعزير می‌رسيد؛ ولی اكنون ميوه‌ها و انگورهايش را غارتگران از بين برده‌اند.",
    "33": "شادی و خرمی از سرزمين حاصلخيز موآب رخت بربسته است؛ از چرخشت‌ها ديگر شراب بيرون نمی‌آيد و كسی انگورها را با فرياد شادی نمی‌افشرد. فريادهايی به گوش می‌رسد، ولی نه فرياد شادی.",
    "34": "ناله‌ها و فريادهای دلخراش در همه جا شنيده می‌شود از حشبون تا العاله و ياهص، و از صوغر تا حورونايم و عجلت شليشيا. حتی چراگاه‌های سرسبز نمريم نيز خشک شده است.",
    "35": "«من در موآب تمام كسانی را كه در بتكده‌ها برای بتها قربانی می‌كنند و برای خدايان بخور می‌سوزانند، از بين خواهم برد.",
    "36": "دلم برای موآب و قيرحارس به فغان آمده، چون تمام دارايی‌شان از ميان رفته است.",
    "37": "از غم و غصه، موی سر و ريش خود را می‌كنند و دستشان را می‌خراشند و لباس عزا می‌پوشند.",
    "38": "از تمام خانه‌ها و كوچه‌های موآب صدای آه و ناله بلند است، چون موآب را مثل يک ظرف بی‌مصرف، خرد كرده‌ام.",
    "39": "ببينيد چگونه درهم شكسته شده است! به صدای شيون و زاری او گوش دهيد! به رسوايی موآب نگاه كنيد! اينک برای همسايگان خود باعث خنده شده است و برای عده‌ای، موجب وحشت!»",
    "40": "خداوند می‌فرمايد: «عقابی با بالهای گشوده برفراز موآب پرواز خواهد كرد و برای تخريب و نابودی بر آن فرود خواهد آمد.",
    "41": "شهرها و قلعه‌های موآب تسخير خواهند شد. در آن روز جنگاورانش مانند زنی كه از درد زايمان به خود می‌پيچد، هراسان و پريشان خواهند گشت.",
    "42": "ديگر قومی به نام موآب وجود نخواهد داشت، چون برضد خداوند طغيان كرده است.",
    "43": "ای مردم موآب، وحشت و چاه و دام در انتظار شماست.",
    "44": "هر كه از شما بخواهد از چنگال وحشت بگريزد، در چاه خواهد افتاد و آنكه خود را از چاه بيرون بكشد، در دام گرفتار خواهد شد. راه فرار نخواهيد داشت، چون زمان مجازاتتان فرا رسيده است.",
    "45": "فراريان بی‌تاب، به حشبون پناه خواهند برد، ولی از اين شهر كه زمانی، سيحون پادشاه بر آن حكمرانی می‌كرد، آتشی بيرون خواهد آمد و سراسر موآب و تمام اهالی ياغی آن را خواهد سوزاند.»",
    "46": "وای به حال قوم موآب، قومی كه خدايشان، بت كموش است! زيرا نابود گشته‌اند و پسران و دخترانشان، به اسارت برده شده‌اند.",
    "47": "ولی خداوند می‌فرمايد كه در ايام آخر بار ديگر موآب را مورد توجه و لطف خود قرار خواهد داد. (در اينجا پيشگويی دربارۀ موآب به پايان می‌رسد.)"
  }
}