{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 49,
  "verses": {
    "1": "خداوند در بارۀ عمونی‌ها چنين می‌فرمايد: «ای شما كه بت ملكوم را می‌پرستيد، چرا شهرهای قبيلۀ جاد را تصرف كرده‌ايد و در آنها ساكن شده‌ايد؟ مگر تعداد بنی‌اسرائيل برای پر كردن اين شهرها كافی نمی‌باشد؟ آيا كسی نيست كه از اين شهرها دفاع كند؟",
    "2": "بنابراين روزی خواهد رسيد كه شما را برای اين كار، مجازات خواهم كرد و پايتخت شما، ربه را ويران خواهم نمود. ربه با خاک يكسان خواهد شد و آباديهای اطرافش در آتش خواهد سوخت. آنگاه بنی‌اسرائيل خواهند آمد و زمين‌های خود را دوباره تصاحب خواهند نمود. همانگونه كه ديگران را بی‌خانمان كرديد، شما را بی‌خانمان خواهند ساخت.",
    "3": "«ای مردم حشبون ناله كنيد، زيرا عای ويران شده است! ای دختران ربه گريه كنيد و لباس عزا بپوشيد! ماتم بگيريد و پريشان حال به اينسو و آنسو بدويد؛ چون بت شما ملكوم با تمام كاهنان و بزرگانش به تبعيد برده خواهد شد.",
    "4": "ای قوم ناسپاس، شما به دره‌های حاصلخيزتان می‌باليد، ولی همگی آنها بزودی نابود خواهند شد. شما به قدرت خود تكيه می‌كنيد و گمان می‌بريد هرگز كسی جرأت نخواهد كرد به شما حمله كند.",
    "5": "ولی من، خداوند قادر متعال، شما را از هرسو به وحشت خواهم انداخت، زيرا قومهای همسايه، شما را از سرزمين‌تان بيرون خواهند نمود و كسی نخواهد بود كه فراريان را دوباره جمع كند.",
    "6": "ولی درآينده بار ديگر كاميابی را به عمونی‌ها باز خواهم گرداند.»",
    "7": "خداوند قادر متعال به ادومی‌ها چنين می‌فرمايد: «آن مردان حكيم و دانای شما كجا هستند؟ آيا درتمام شهر تيمان يكی نيز باقی نمانده است؟",
    "8": "ای مردم ددان، به دورترين نقاط صحرا فرار كنيد، چون وقتی ادوم را مجازات كنم، شما را هم مجازات خواهم نمود!",
    "9": "آنانی كه انگور می‌چينند مقدار كمی هم برای فقرا باقی می‌گذارند؛ حتی دزدها نيز همه چيز را نمی‌برند! ولی من سرزمين عيسو را تماماً غارت خواهم كرد؛ مخفيگاه‌هايش را نيز آشكار خواهم ساخت تا جايی برای پنهان شدن باقی نماند. فرزندان، برادران و همسايگان او همه نابود خواهند شد؛ خودش نيز از بين خواهد رفت.",
    "11": "اما من از كودكان يتيم نگهداری خواهم كرد و چشم اميد بيوه‌هايتان به من خواهد بود.",
    "12": "«اگر شخص بی‌گناه، رنج و زحمت می‌بيند، چقدر بيشتر تو! زيرا تو بی‌سزا نخواهی ماند بلكه يقيناً جام مجازات را تماماً خواهی نوشيد!",
    "13": "من به نام خود قسم خورده‌ام كه شهر بصره با خاک يكسان شده، باعث ترس خواهد گرديد و همچنين مورد نفرين و تمسخر قرار خواهد گرفت و دهات اطرافش برای هميشه خرابه باقی خواهد ماند.»",
    "14": "اين خبر از جانب خداوند به من رسيد: «سفيری نزد قومها خواهم فرستاد تا از آنها دعوت كند كه عليه ادوم متحد شوند و آن را از بين ببرند.",
    "15": "من ادوم را در ميان قومها و مردم، كوچک و خوار خواهم ساخت!",
    "16": "ای ادوم، كه در كوه‌ها و در شكاف صخره‌ها ساكن هستی، شهرت و غرور، فريبت داده است. اگر چه آشيانه‌ات مثل عقاب بر قله كوه‌ها باشد، تو را از آنجا به زير خواهم كشيد.»",
    "17": "خداوند می‌فرمايد: «سرنوشت ادوم وحشتناک است! هر كه از آنجا عبور كند، از ديدنش مبهوت شده، به وحشت خواهد افتاد.",
    "18": "شهرها و آباديهای اطراف آن، مثل شهرهای سدوم و عموره خاموش و بی‌صدا خواهند شد؛ ديگر كسی در آنجا زندگی نخواهد كرد.",
    "19": "همانگونه كه شيری از جنگلهای اردن بيرون می‌آيد و ناگهان به گوسفندان در حال چريدن هجوم می‌آورد، من نيز ناگهان بر ادومی‌ها هجوم آورده، ايشان را از سرزمينشان بيرون خواهم راند. آنگاه شخص مورد نظر خود را تعيين خواهم نمود تا برايشان حكومت كند. زيرا كيست كه مثل من باشد و كيست كه بتواند از من بازخواست كند؟ كدام رهبر است كه با من مخالفت نمايد؟",
    "20": "بنابراين ارادۀ من درمورد مردم ادوم و ساكنان تيمان اينست كه دشمن، آنها و حتی كودكانشان را به زور ببرد و همه چيزشان را نابود كند.",
    "21": "«از صدای شكست ادوم، زمين خواهد لرزيد. فرياد مردم آن، تا دريای سرخ شنيده خواهد شد.",
    "22": "دشمن مانند عقابی با بالهای گشوده بر شهر بصره پرواز كرده، بر آن فرود خواهد آمد. در آن روز، جنگاوران ادوم مانند زنی كه در حال زاييدن است، هراسان و پريشان خواهند شد.»",
    "23": "خداوند دربارۀ دمشق چنين می‌گويد: «مردم شهرهای حمات و ارفاد وحشت كرده‌اند، چون خبر نابودی خود را شنيده‌اند. دلشان مثل دريای خروشان و طوفانی، آشفته است و آرام نمی‌گيرد.",
    "24": "مردم دمشق همه ضعف كرده، فرار می‌كنند؛ همچون زنی كه می‌زايد، همه هراسان و مضطربند.",
    "25": "چگونه اين شهر پرآوازه و پرنشاط، متروک شده است!",
    "26": "در آن روز، اجساد جوانانش در كوچه‌ها خواهند افتاد و تمام سربازانش از بين خواهند رفت.",
    "27": "من ديوارهای دمشق را به آتش خواهم كشيد و قصرهای بنهدد پادشاه را خواهم سوزاند.»",
    "28": "اين پيشگويی در بارۀ طايفۀ قيدار و مردم نواحی حاصور است كه به دست نبوكدنصر، پادشاه بابل مغلوب شدند. خداوند می‌فرمايد: «بر مردم قيدار هجوم بياوريد و اين ساكنين مشرق زمين را از بين ببريد.",
    "29": "گله و رمه و خيمه‌های ايشان و هر چه را در آنهاست بگيريد و تمام شترهايشان را ببريد. «مردم از هر طرف با ترس و وحشت فرياد برمی‌آورند و می‌گويند: «ما محاصره شده‌ايم و از بين خواهيم رفت!»",
    "30": "«فرار كنيد! هر چه زودتر بگريزيد. ای اهالی حاصور به بيابانها پناه ببريد، زيرا نبوكدنصر، پادشاه بابل برضد شما توطئه چيده و برای نابودی شما آماده می‌شود.»",
    "31": "خداوند به نبوكدنصر پادشاه، فرموده است: «برو و به آن قبايل چادرنشين ثروتمند حمله كن كه تصور می‌كنند در رفاه و امنيت هستند و به خود می‌بالند كه مستقل می‌باشند؛ شهرهای ايشان نه ديواری دارد و نه دروازه‌ای.",
    "32": "شترها و حيواناتشان همه از آن تو خواهد شد. من اين مردم را كه گوشه‌های موی خود را می‌تراشند، به هر طرف پراكنده خواهم ساخت و از هر سو برايشان بلا خواهم فرستاد.»",
    "33": "خداوند می‌فرمايد كه حاصور مسكن جانوران صحرا خواهد شد و تا ابد ويران خواهد ماند و ديگر كسی هرگز در آن زندگی نخواهد كرد.",
    "34": "در آغاز سلطنت صدقيا، پادشاه يهودا، خداوند قادر متعال پيامی برضد عيلام به من داد و فرمود: «من سپاه عيلام را درهم خواهم كوبيد.",
    "36": "مردم عيلام را به هرسو پراكنده خواهم ساخت طوری كه هيچ سرزمينی نباشد كه آوارگان عيلام در آن يافت نشوند.",
    "37": "من با خشم شديد خود، عيلام را دچار بلا و مصيبت خواهم كرد و ايشان را به دست دشمنانشان خواهم سپرد تا بكلی نابودشان كنند.",
    "38": "من پادشاه و بزرگان عيلام را از بين خواهم برد و تخت سلطنت خود را در آنجا برقرار خواهم نمود.",
    "39": "ولی درآينده، عيلام را دوباره كامياب خواهم ساخت.»"
  }
}