{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 5,
  "verses": {
    "1": "خداوند می‌فرمايد: «تمام كوچه‌های اورشليم را بگرديد. بر سر چهارراه‌ها بايستيد. همه جا را خوب جستجو كنيد! اگر بتوانيد حتی يک شخص باانصاف و درستكار پيدا كنيد، من اين شهر را از بين نخواهم برد!",
    "2": "اين قوم حتی به نام من قسم می‌خورند!»",
    "3": "ای خداوند، تو به يک چيز اهميت می‌دهی و آن راستی و درستی است. تو سعی كردی ايشان را اصلاح كنی، اما آنها نخواستند؛ هر چند ايشان را زدی، ولی دردی احساس نكردند! روی خود را از سنگ هم سخت‌تر كرده‌اند و نمی‌خواهند توبه كنند.",
    "4": "آنگاه گفتم: «از اشخاص فقير و نادان چه انتظاری می‌شود داشت؟ آنها از راه‌ها و فرمانهای خدا چيزی نمی‌فهمند! پس چطور می‌توانند دستورات او را اطاعت كنند؟",
    "5": "بنابراين نزد رهبران ايشان رفته و با آنها وارد گفتگو خواهم شد، زيرا آنها راه‌های خداوند و دستورات او را می‌دانند.» ولی ديدم كه ايشان هم از پيروی خدا برگشته و عليه او سر به طغيان برداشته‌اند.",
    "6": "به همين دليل شيرهای درندۀ جنگل به جان ايشان خواهند افتاد، گرگهای بيابان به ايشان حمله خواهند كرد و پلنگها در اطراف شهرهايشان كمين خواهند كرد تا هر كس را كه بيرون برود، پاره‌پاره كنند؛ زيرا گناهانشان از حد گذشته و بارها از خدا روی برگردانده‌اند.",
    "7": "خداوند می‌گويد: «ديگر چگونه می‌توانم شما را ببخشم؟ چون حتی فرزندانتان مرا ترک گفته‌اند و آنچه را كه خدا نيست می‌پرستند. من خوراک به آنها دادم تا سير بشوند، ولی بجای تشكر، غرق زناكاری شدند و وقت خود را با فاحشه‌ها تلف كردند.",
    "8": "آنها مثل اسبان سير و سرحالی هستند كه برای جفت مادۀ همسايۀ خود شيهه می‌كشند.",
    "9": "آيا برای اين كارهای شرم‌آور تنبيه‌شان نكنم؟ آيا نبايد از چنين قومی انتقام بگيرم؟",
    "10": "پس ای دشمنان به تاكستان‌هايشان هجوم ببريد و خرابشان كنيد! ولی بكلی نابود نكنيد. شاخه‌هايشان را قطع كنيد، چون از آن خداوند نيستند.»",
    "11": "خداوند می‌فرمايد: «مردم اسرائيل و مردم يهودا به من خيانت بزرگی كرده‌اند؛",
    "12": "ايشان مرا انكار كرده و گفته‌اند: خدا با ما كاری ندارد! هيچ بلايی بر سر ما نخواهد آمد! نه قحطی خواهد شد و نه جنگ!",
    "13": "انبياء، همگی طبل‌های تو خالی هستند و كلام خدا در دهان هيچيک از ايشان نيست؛ بلايی كه ما را از آن می‌ترسانند، بر سر خودشان خواهد آمد!»",
    "14": "از اين رو خداوند قادر متعال به من چنين فرمود: «برای اينگونه سخنان است كه من كلام خود را در دهان تو ای ارميا، مانند آتش می‌سازم و اين قوم را همانند هيزم می‌گردانم تا ايشان را بسوزاند.»",
    "15": "خداوند می‌فرمايد: «ای بنی‌اسرائيل، من قومی را از دور دست برضد تو خواهم فرستاد، قومی نيرومند و قديمی را كه زبانشان را نمی‌فهمی.",
    "16": "كمانداران آنها همه جنگجويانی نيرومندند كه بدون ترحم می‌كشند.",
    "17": "آنها خرمن تو را غارت كرده، نان فرزندانت را خواهند برد؛ گله‌های گوسفند و رمه‌های گاو، انگور و انجير تو را به يغما برده، شهرهای حصاردارت را كه خيال می‌كنی در امن و امانند، تاراج خواهند كرد.",
    "18": "اما در آن زمان هم باز شما را بكلی از ميان نخواهم برد.",
    "19": "«پس اگر از تو ای ارميا بپرسند: چرا خداوند ما را دچار اين بلايا می‌كند؟ در پاسخ بگو: همانطور كه شما خدا را فراموش كرديد و در سرزمين خود خدايان بيگانه را پرستيديد، به همان ترتيب بيگانگان را در سرزمينی كه از آن شما نيست خدمت و بردگی خواهيد كرد.»",
    "20": "خداوند می‌فرمايد كه به اهالی يهودا و به قوم اسرائيل چنين اعلام نماييد:",
    "21": "«ای قوم نادان و بی‌فهم كه چشم داريد، ولی نمی‌بينيد؛ گوش داريد، ولی نمی‌شنويد، اين را بشنويد:",
    "22": "آيا نبايد به من احترام بگذاريد؟ آيا نبايد در حضور من، ترس وجودتان را فرا گيرد؟ من كه شن را بعنوان قانونی جاودانی، حد درياها قرار دادم؛ اگر چه درياها خروش برآورند و امواجشان به تلاطم آيند، از اين حد نمی‌توانند بگذرند!»",
    "23": "خداوند می‌فرمايد: «قوم من دلی سركش و طغيان‌گر دارند. ايشان ياغی شده و مرا ترک گفته‌اند، و هيچگاه حرمت مرا نگه نداشته‌اند، هر چند من باران را در بهار و پاييز به ايشان عطا كردم، و فصل كشت و برداشت محصول را برای آنان تعيين نمودم.",
    "25": "برای همين است كه اين بركات نيكو را از ايشان گرفته‌ام؛ گناه، ايشان را از تمام اين بخششها محروم كرده است.",
    "26": "«در ميان قوم من اشخاص بدكاری وجود دارند كه همچون شكارچيانی كه برای شكار كمين می‌گذارند، ايشان هم برای انسان دام می‌گذارند.",
    "27": "همانطور كه شكارچی قفس خود را پر از پرنده می‌كند، ايشان نيز خانه‌های خود را از نقشه‌های فريبكارانه و غارتگرانه پركرده‌اند، به همين دليل است كه اكنون قدرتمند و ثروتمند هستند.",
    "28": "خوب می‌خورند و خوب می‌پوشند و رفتار بدشان حد و اندازه‌ای ندارد؛ نه به داد يتيمان می‌رسند و نه حق فقيران را به آنها می‌دهند.",
    "29": "بنابراين من ايشان را مجازات خواهم كرد و از چنين قومی انتقام خواهم گرفت!",
    "30": "«اتفاق عجيب و هولناكی در اين سرزمين روی داده است:",
    "31": "انبياء پيامهای دروغين می‌دهند و كاهنان نيز بنابر گفتۀ ايشان عمل می‌نمايند، قوم من هم از اين وضع راضی‌اند. اما بدانيد كه چيزی به نابودی شما نمانده است؛ آنوقت چه خواهيد كرد؟»"
  }
}