{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 50,
  "verses": {
    "1": "اينست سخنانی كه خداوند عليه بابل ومردم آن به من فرمود:",
    "2": "«به همه قومها اعلام كنيد و بگوييد كه بابل ويران خواهد شد! بت مردوک و ساير بتهای بابل سرافكنده و رسوا خواهند شد!",
    "3": "زيرا قومی از سوی شمال بر بابل هجوم خواهد آورد و آن را ويران خواهد كرد، و ديگر كسی در آن ساكن نخواهد شد بلكه همه، چه انسان و چه حيوان، از آنجا خواهند گريخت.",
    "4": "«در آن زمان، مردم اسرائيل و يهودا، هر دو گريه‌كنان خواهند آمد و خداوند، خدای خود را خواهند طلبيد.",
    "5": "آنها راه اورشليم را جويا خواهند شد تا به آنجا بازگردند. ايشان با تمام قلب بسوی من باز خواهند گشت و با من عهدی ابدی خواهند بست و آن را هرگز نخواهند شكست.",
    "6": "«قوم من مانند گوسفندان گمشده می‌باشند؛ چوپانانشان ايشان را گمراه كرده و در ميان كوه‌ها آواره نموده‌اند. گوسفندان نيز راه خود را گم كرده‌اند و نمی‌دانند چگونه به آغل بازگردند.",
    "7": "دشمنانی كه به ايشان برمی‌خورند، ايشان را می‌درند و می‌گويند: «ما اجازه داريم كه با ايشان اينگونه رفتار كنيم، چون برضد خداوند، خدای عادل كه اميد اجدادشان بود، گناه كرده‌اند.»",
    "8": "«ولی حال ای قوم من، از بابل فرار كنيد! از آنجا بيرون بياييد تا بقيه هم بدنبالتان بيايند.",
    "9": "زيرا من لشكر بزرگی از قومهای نيرومند شمال را برخواهم انگيخت تا بر بابل هجوم آورند و نابودش كنند؛ تيرهای آنها همگی به هدف خواهند خورد و خطا نخواهند رفت!",
    "10": "بابل را غارت خواهند كرد و غنيمت فراوان نصيب غارت كنندگان خواهد شد.",
    "11": "«ای مردم بابل، ای غارت‌كنندگان قوم من، شما شاديد و همچون گاوهای پروار در چراگاه‌های سبز وخرم می‌چريد و مانند اسب‌های نر شيهه می‌زنيد و سرمستيد!",
    "12": "ولی بدانيد كه شهر پرآوازۀ شما نيز تحقير و رسوا خواهد شد. بابل سرزمينی خواهد شد بی‌اهميت، با بيابانهای خشک و سوزان.",
    "13": "در اثر خشم و غضب من، بابل متروک و بكلی ويران خواهد شد و هر كه از آنجا عبور كند، مبهوت و متحير خواهد گرديد.",
    "14": "«ای قومهای اطراف، برای جنگ با بابل آماده شويد! ای تيراندازان، همه تيرهايتان را بسوی او رها كنيد، چون به من گناه ورزيده است.",
    "15": "از هر سو بر او فرياد جنگ برآوريد. بنگريد! تسليم می‌شود! ديوارهای بابل فرو می‌ريزد! اين انتقام من است! همان بلايی را كه بر سر ديگران آورد، بر سر او بياوريد.",
    "16": "نگذاريد برزگرها در آنجا تخم بكارند و دروكنندگان درو نمايند؛ همۀ غريبانی كه در آنجا هستند به سرزمين خود فرار كنند، چون شمشير دشمن امان نخواهد داد.",
    "17": "«قوم اسرائيل مانند گوسفندانی هستند كه مورد حملۀ شيران قرار گرفته‌اند. اول پادشاه آشور آنها را دريد، سپس نبوكدنصر، پادشاه بابل، استخوانهای ايشان را خرد كرد.",
    "18": "از اين رو من، خداوند قادر متعال، خدای اسرائيل، پادشاه بابل و سرزمين او را مجازات خواهم كرد، همانطور كه پادشاه آشور را مجازات نمودم؛",
    "19": "و قوم اسرائيل را به سرزمين خودشان باز خواهم گرداند تا مانند گوسفندان در چراگاه‌های كرمل و باشان چرا كنند و بار ديگر در كوه‌های افرايم و جلعاد شادی نمايند.",
    "20": "در آن زمان در اسرائيل و يهودا گناهی پيدا نخواهد شد، چون گناه بازماندگانشان را خواهم آمرزيد.",
    "21": "«ای مردان جنگی، برضد سرزمين مراتايم و اهالی فقود برخيزيد! همچنانكه دستور داده‌ام، همه را بكشيد و از بين ببريد.",
    "22": "بگذاريد فرياد جنگ و نالۀ نابودی از آن سرزمين برخيزد!",
    "23": "بابل، مانند چكشی تمام جهان را خرد كرد، ولی حال، آن چكش، خود شكسته و خرد شده است. بابل در ميان قومها مطرود و منزوی گرديده است!",
    "24": "ای بابل، بدون آنكه بدانی، در دامی كه برايت گذاشته بودم گرفتار شده‌ای، چون با من دشمنی نمودی!",
    "25": "«من اسلحه خانۀ خود را گشوده و اسلحۀ خشم و غضب خود را بيرون آورده‌ام! من با مردم بابل كار دارم!",
    "26": "از سرزمين‌های دور دست به جنگ بابل بياييد! انبارهای غله‌اش را خالی كنيد؛ ديوارهايش را فرو ريزيد، خانه‌هايش را ويران سازيد؛ همه جا را با خاک يكسان كنيد؛ چيزی باقی نگذاريد!",
    "27": "سربازانش را بكشيد، همه را از دم تيغ بگذرانيد. وای برحال بابلی‌ها! زمان نابودی‌شان فرا رسيده است!",
    "28": "«ولی قوم من جان سالم بدر خواهند برد. ايشان به سرزمين خود بازخواهند گشت تا خبر دهند كه من چگونه از كسانی كه خانه‌ام را خراب كرده‌اند، انتقام گرفته‌ام.",
    "29": "«كمانداران و تيراندازان را جمع كنيد تا به بابل بيايند و شهر را محاصره كنند، طوری كه هيچكس نتواند بگريزد. همان بلايی را كه بابل بر سر ديگران آورد، بر سرش بياوريد، چون از روی تكبر، به من، خداوند مقدس اسرائيل بی‌احترامی كرده است.",
    "30": "بنابراين جوانان او در كوچه‌ها افتاده، خواهند مرد و همۀ مردان جنگی‌اش كشته خواهند شد.",
    "31": "ای سرزمين مغرور، من برضد تو هستم، چون روز مكافاتت رسيده است.",
    "32": "ای سرزمين متكبر، تو لغزيده، فروخواهی افتاد و هيچكس تو را برپا نخواهد كرد. من در شهرهای بابل آتشی خواهم افروخت كه همه چيز را در اطراف خود بسوزاند.»",
    "33": "خداوند قادر متعال می‌فرمايد: «بر مردم اسرائيل و يهودا ظلم شده است. آنانی كه ايشان را اسير كرده‌اند، سخت مراقبشان هستند و نمی‌گذارند رهايی يابند.",
    "34": "ولی من كه نجات دهندۀ ايشان می‌باشم، نيرومندم و نامم خداوند قادر متعال می‌باشد و از ايشان حمايت نموده، آرامش و آزادی را به ايشان بازخواهم گرداند. «اما اهالی بابل، هرگز روی آرامش را نخواهند ديد!",
    "35": "شمشير هلاكت بر ساكنان بابل و بر بزرگان و حكيمانش فرو خواهد آمد.",
    "36": "تمام حكيمان دروغينش، احمق خواهند شد! در دل مردان شجاع جنگی‌اش ترس و هراس خواهد افتاد!",
    "37": "اسبها و عرابه‌هايش در جنگ از بين خواهند رفت و سربازان مزدورش مانند زنان، از ترس ضعف خواهند كرد. خزانه‌هايش نيز همه غارت خواهند شد؛",
    "38": "حتی ذخاير آبش نيز از بين خواهند رفت. چون تمام سرزمين از بتها پر است و مردم ديوانه‌وار به آنها عشق می‌ورزند.",
    "39": "«از اين رو بابل، لانۀ شترمرغها و شغالها و مسكن حيوانات وحشی خواهد شد. ديگر هرگز انسانی در آن زندگی نخواهد كرد و برای هميشه ويران خواهد ماند.",
    "40": "همانگونه كه شهرهای سدوم و عموره و آباديهای اطراف آنها را از بين بردم، بابل را نيز ويران خواهم ساخت و ديگر كسی در آنجا زندگی نخواهد كرد.",
    "41": "«بنگريد! سپاهی بزرگ از طرف شمال می‌آيد! پادشاهان بسيار از سرزمين‌های مختلف برای جنگ مهيا می‌شوند.",
    "42": "آنها سلاح‌های خود را برداشته‌اند و برای كشتار آماده‌اند. ايشان سنگدلند و به كسی رحم نمی‌كنند! فرياد آنان مانند خروش درياست. ای بابل، ايشان سوار براسب، به تاخت به جنگ تو می‌آيند.",
    "43": "«وقتی خبر به پادشاه بابل برسد، دستهايش سست شده، زانوهايش خواهد لرزيد و همچون زنی كه درد زايمان داشته باشد، به خود خواهد پيچيد.",
    "44": "«همانگونه كه شيری از جنگل‌های اردن بيرون می‌آيد و ناگهان به گوسفندان در حال چريدن هجوم می‌آورد، من نيز ناگهان بر بابلی‌ها هجوم آورده، ايشان را از سرزمينشان بيرون خواهم راند. آنگاه شخص مورد نظر خود را تعيين خواهم نمود تا بر ايشان حكومت كند. زيرا كيست كه مثل من باشد و كيست كه بتواند از من بازخواست كند؟ كدام رهبر است كه با من مخالفت نمايد؟",
    "45": "بنابراين، ارادۀ من دربارۀ بابل و مردم آن اينست كه دشمن، آنها و حتی كودكانشان را به زور ببرد، و همه چيزشان را نابود كند.",
    "46": "از صدای شكست بابل، زمين خواهد لرزيد و قومها فرياد مردم آن را خواهند شنيد.»"
  }
}