{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 51,
  "verses": {
    "1": "خداوند می‌فرمايد: «من مردی را عليه بابل برخواهم انگيخت تا آن را با ساكنانش نابود كند.",
    "2": "بيگانگان را خواهم فرستاد تا آنجا را مانند خرمن بكوبند و ويران سازند و در آن روز بلا، از هر طرف آن را احاطه كنند.",
    "3": "تيرهای دشمن، كمانداران بابل را از پای درخواهد آورد و زرۀ مردان جنگی او را خواهد شكافت؛ هيچيک از ايشان جان سالم بدر نخواهد برد؛ پير و جوان، يكسان نابود خواهند شد.",
    "4": "جنازه‌های ايشان در تمام سرزمين ديده خواهد شد و مجروحينشان در كوچه‌ها خواهند افتاد،",
    "5": "چون سرزمين آنان غرق گناه است، گناه در حق من كه خدای مقدس اسرائيل می‌باشم. اما من مردم اسرائيل و يهودا را كه در اين سرزمين پر از گناه زندگی می‌كنند، فراموش نكرده‌ام.",
    "6": "«از بابل فرار كنيد! جانتان را نجات دهيد! مبادا زمانی كه بابل را به مكافات گناهانش می‌رسانم، شما نيز هلاک شويد.",
    "7": "بابل در دست من مثل يک جام طلايی بود كه تمام مردم جهان از آن شراب نوشيده، مست و ديوانه می‌شدند.",
    "8": "ولی اين جام طلايی، ناگهان افتاده، خواهد شكست! پس برايش گريه كنيد؛ برای او دارو بياوريد، شايد شفا يابد!",
    "9": "بيگانگانی كه در بابل ساكنند، می‌گويند: «ما خواستيم به او كمک كنيم، اما نتوانستيم. اكنون ديگر هيچ چيز نمی‌تواند نجاتش بدهد. پس او را بحال خودش بگذاريم و به وطنمان برگرديم، چون اين خداست كه او را مجازات می‌كند.»",
    "10": "آنگاه قوم من نيز كه در بابل اسيرند، فرياد برآورده، خواهند گفت: «خداوند از ما حمايت كرده است؛ پس بياييد تمام كارهايی را كه او در حق ما انجام داده، برای اهالی اورشليم بيان كنيم.»",
    "11": "خداوند پادشاهان ماد را بر انگيخته است تا بر بابل هجوم ببرند و آن را خراب كنند. اين است انتقام خداوند از كسانی كه به قوم او ظلم كردند و خانه‌اش را بی‌حرمت نمودند. پس تيرها را تيز كنيد؛ سپرها را بدست گيريد! برای حمله به ديوارهای بابل، علائم را برپا نماييد؛ تعداد نگهبانان و كشيكچيان را اضافه كنيد و كمين بگذاريد! خداوند هر چه دربارۀ بابل گفته است، به انجام خواهد رسانيد.",
    "13": "ای بندرگاه ثروتمند، ای مركز بزرگ تجارت، دوره‌ات به پايان رسيده و رشتۀ عمرت پاره شده است!",
    "14": "خداوند قادر متعال به ذات خود قسم خورده و گفته است كه سربازان دشمن، همچون دسته‌های ملخ كه مزرعه را می‌پوشانند، شهرهای بابل را پر خواهند ساخت و فرياد پيروزی ايشان به آسمان خواهد رسيد.",
    "15": "خدای ما با قدرت خود زمين را آفريد و با حكمتش جهان را بنياد نهاد و با دانايی خود آسمانها را بوجود آورد.",
    "16": "به فرمان اوست كه ابرها در آسمان می‌غرند؛ اوست كه ابرها را از نقاط دور دست می‌آورد، برق ايجاد می‌كند، باران می‌فرستد، و باد را از خزانه‌های خود بيرون می‌آورد.",
    "17": "پس آنانی كه در مقابل بت‌هايشان سجده می‌كنند، چقدر نادانند! سازندگان بتها شرمسار و رسوا خواهند شد، زيرا مجسمه را خدا می‌نامند، درحاليكه نشانی از زندگی در آن نيست.",
    "18": "همۀ اين بتها، بی‌ارزش و مسخره‌اند! وقتی سازندگانشان از بين بروند، خودشان هم از ميان خواهند رفت.",
    "19": "اما خدای يعقوب مثل اين بتها نيست؛ او خالق همۀ موجودات است و اسرائيل، قوم خاص او می‌باشد؛ نام او خداوند قادر متعال است.",
    "20": "خداوند می‌فرمايد: «ای بابل، تو گرز من هستی. از تو برای درهم كوبيدن قومها و نابود كردن ممالک استفاده كرده‌ام.",
    "21": "به دست تو لشكرها را تارومار نموده‌ام و اسب و سوارش، عرابه و عرابه‌ران را از بين برده‌ام.",
    "22": "بلی، بوسيلۀ تو مردم همۀ سرزمين‌ها را از مرد و زن، پير و جوان، هلاک ساخته‌ام،",
    "23": "چوپانها و گله‌ها، كشاورزان و گاوهايشان را از بين برده‌ام و حاكمان و فرماندهان را نابود كرده‌ام.",
    "24": "ولی من، تو و مردمت را بخاطر تمام بديهايی كه به قوم من كرده‌ايد، مجازات خواهم نمود.",
    "25": "«ای بابل، ای كوه مستحكم، ای ويران كنندۀ جهان، اينک من دشمن توام! دستم را برضد تو بلند می‌كنم و تو را از آن بلندی فرود می‌آورم. از تو چيزی جز يک تپه خاكستر باقی نخواهم گذارد.",
    "26": "تو برای هميشه ويران خواهی ماند، حتی سنگهايت نيز ديگر برای بنای ساختمان بكار نخواهد رفت.",
    "27": "«به قومها خبر دهيد تا برای جنگ با بابل بسيج شوند! شيپور جنگ بنوازيد. به سپاهيان آرارات، مينی و اشكناز بگوييد كه حمله كنند. فرماندهانی تعيين كنيد تا دستور حمله را بدهند. اسبان زياد فراهم آوريد!",
    "28": "لشكريان پادشاهان ماد و فرماندهانشان و سپاهيان تمام كشورهايی را كه زير سلطۀ آنها هستند، فرا خوانيد!»",
    "29": "بابل می‌لرزد و از درد به خود می‌پيچد، چون نقشه‌هايی كه خداوند برضد او دارد، تغيير نمی‌پذيرند. بابل ويران خواهد شد و كسی در آن باقی نخواهد ماند.",
    "30": "سربازان شجاعش ديگر نمی‌جنگند، همه در استحكامات خود می‌مانند؛ زيرا جرأتشان را از دست داده‌اند و همچون زنان، ضعيف شده‌اند. نيروهای مهاجم، خانه‌ها را سوزانده و دروازه‌های شهر راشكسته‌اند.",
    "31": "قاصدان يكی پس از ديگری می‌شتابند تا به پادشاه خبر رسانند كه همه چيز از دست رفته است!",
    "32": "تمام راه‌ها بسته شده‌اند، استحكامات و برج و باروها سوخته و سربازان به وحشت افتاده‌اند.",
    "33": "خداوند قادر متعال، خدای اسرائيل می‌فرمايد: «بزودی بابل مثل گندم زير پايهای خرمن‌كوبان، كوبيده خواهد شد.»",
    "34": "يهوديان بابل می‌گويند: «نبوكدنصر، پادشاه بابل، ما را دريده و خرد كرده و همه چيزمان را نابود ساخته است؛ مثل اژدها ما را بلعيده و شكم خود را از ثروت ما پر كرده و ما را از سرزمين‌مان بيرون رانده است. ای كاش ظلم و ستمی كه بر ما روا داشته، بر سر خودش بيايد! خدا انتقام خون ما را از او بگيرد!»",
    "36": "خداوند جواب می‌دهد: «من به دعوی شما رسيدگی خواهم كرد و انتقامتان را خواهم گرفت. من رودخانه‌ها و چشمه‌های بابل را خشک خواهم كرد.",
    "37": "اين سرزمين به ويرانه‌ای تبديل خواهد شد و حيوانات وحشی در آن زندگی خواهند كرد؛ هر كه بر آن نظر اندازد، به وحشت خواهد افتاد و كسی در آن ساكن نخواهد شد.",
    "38": "بابلی‌ها در بزم‌هايشان مست می‌شوند و مانند شير نعره می‌زنند.",
    "39": "وقتی همه مست شراب شدند، آنگاه بزم ديگری برايشان تدارک خواهم ديد و چنان مستشان خواهم كرد تا از هوش بروند و بر زمين بيفتند و تا ابد به هوش نيايند.",
    "40": "ايشان را مثل بره و قوچ و بز به كشتارگاه خواهم كشاند.»",
    "41": "خداوند می‌فرمايد: «ببينيد بابل چگونه سقوط خواهد كرد، آن بابل بزرگ كه مورد ستايش تمام دنيا است! همه قومهای جهان از ديدن آن به وحشت خواهند افتاد!",
    "42": "دريا بر بابل طغيان كرده، امواجش آن را خواهد پوشانيد.",
    "43": "شهرهايش ويران گشته، تمام سرزمينش به بيابانی خشک تبديل خواهد شد. هيچكس در آنجا زندگی نخواهد كرد و مسافری نيز از آن عبور نخواهد نمود،",
    "44": "ديوارهای بابل فرو خواهد ريخت. من بل، خدای بابل را مجازات خواهم كرد و آنچه بلعيده است، از دهانش بيرون خواهم آورد و قومها ديگر برای پرستش آن نخواهندآمد.",
    "45": "«ای قوم من، از بابل فرار كنيد. خود را از خشم من نجات دهيد.",
    "46": "وقتی شايعۀ نزديک شدن نيروهای دشمن را شنيديد، مضطرب نشويد. اين شايعات در تمام اين سالها شنيده خواهد شد. سپس ظلم و ستم بر سرزمين حكمفرما شده، بابل درگير جنگ داخلی خواهد گشت.",
    "47": "آنگاه زمانی فراخواهد رسيد كه من بابل را با تمام بتهايش مجازات خواهم كرد و كوچه‌هايش از جنازه‌ها پر خواهد شد.",
    "48": "آسمان و زمين شادی خواهند نمود، چون از شمال، لشكريان ويرانگر به جنگ بابل خواهند آمد.",
    "49": "همانطور كه بابل باعث هلاكت بسياری از قوم اسرائيل شد، خود نيز به همانگونه نابود خواهد گشت.",
    "50": "حال، ای شما كه از خطر شمشير، جان سالم بدر برده‌ايد، برويد! درنگ نكنيد! هر چند كه دور از وطن هستيد و به اورشليم می‌انديشيد، خداوند را به ياد آريد!",
    "51": "«شما می‌گوييد: «ما رسوا شده‌ايم، چون بابلی‌های بيگانه، خانۀ خداوند را بی‌حرمت ساخته‌اند.»",
    "52": "ولی بدانيد كه زمان نابودی بتهای بابل هم فرا خواهد رسيد. در سراسر اين سرزمين نالۀ مجروحين شنيده خواهد شد.",
    "53": "حتی اگر بابل می‌توانست خود را تا به آسمان برافرازد و برج محكمی درآنجا بسازد، باز من غارتگران را بسراغ او می‌فرستادم تا نابودش كنند.",
    "54": "«گوش كنيد! از بابل صدای گريه به گوش می‌رسد، صدای نابودی عظيم!",
    "55": "زيرا من در حال ويران كردن بابل هستم و صدای بلند آن را خاموش می‌كنم. لشكريان دشمن مانند خروش امواج دريا بر او هجوم می‌آورند",
    "56": "تا غارتش نمايند و سربازانش را كشته، سلاحهايشان را بشكنند. من خدايی هستم كه مجازات می‌كنم، بنابراين، بابل را به سزای اعمالش خواهم رساند.",
    "57": "بزرگان، حكيمان، رهبران، فرماندهان و مردان جنگی او را مست خواهم ساخت تا به خواب ابدی فرو رفته، ديگر هرگز بيدار نشوند! اينست كلام من كه پادشاه جهان و خداوند قادر متعال هستم!",
    "58": "ديوارهای پهن بابل با خاک يكسان شده، دروازه‌های بلندش خواهند سوخت. معمارهای ممالک گوناگون بيهوده زحمت كشيده‌اند، چون ثمركارشان با آتش از بين خواهد رفت.»",
    "59": "در سال چهارم سلطنت صدقيا، پادشاه يهودا، اين پيغام بر من نازل شد تا آن را به سرايا (پسر نيريا، نوۀ محسيا) برسانم. سرايا، ملتزم صدقيا بود و قرار بود همراه او به بابل برود.",
    "60": "تمام بلايايی را كه خدا دربارۀ بابل فرموده بود، يعنی تمام مطالبی را كه در بالا ذكر شده است، روی طوماری نوشتم،",
    "61": "و آن را به سرايا داده، گفتم: «وقتی به بابل رسيدی، هر چه نوشته‌ام بخوان و سپس چنين بگو: «ای خداوند، تو فرموده‌ای بابل را چنان خراب خواهی كرد كه هيچ موجود زنده‌ای در آن يافت نشود و تا ابد ويران بماند.»",
    "63": "بعد از خواندن طومار، سنگی به آن ببند و آن را در رود فرات بينداز،",
    "64": "و بگو: «بابل نيز به همين شكل غرق خواهد شد و بسبب بلايی كه بر سرش خواهد آمد، ديگر هرگز سر بلند نخواهد كرد.»» (پيغامهای ارميا در اينجا پايان می‌پذيرد.)"
  }
}