{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 52,
  "verses": {
    "1": "صدقيا بيست و يكساله بود كه پادشاه شد و يازده سال در اورشليم سلطنت كرد. اسم مادرش حميطل (دختر ارميای لبنه‌ای) بود.",
    "2": "صدقيا مثل يهوياقيم، آنچه در نظر خداوند نادرست بود، بعمل آورد.",
    "3": "در آن زمان، خشم خداوند بر اورشليم و يهودا افروخته شد و ايشان را از خود طرد نمود و كاری كرد كه صدقيا عليه پادشاه بابل قيام كند تا بدين ترتيب بنی‌اسرائيل از سرزمينشان بيرون رانده شوند.",
    "4": "لذا، در روز دهم ماه دهم از سال نهم سلطنت صدقيا، نبوكدنصر، پادشاه بابل، با تمام سپاهيان خود به اورشليم لشكركشی كرد و در اطراف آن سنگر ساخت.",
    "5": "شهر، دو سال در محاصره بود.",
    "6": "سرانجام در روز نهم ماه چهارم كه قحطی در شهر بيداد می‌كرد و آخرين ذخيرۀ نان هم تمام شده بود،",
    "7": "مردم اورشليم، شكافی در ديوار شهر ايجاد كردند. سربازان وقتی اين را ديدند، عليرغم محاصرۀ شهر، شبانه از دروازهايی كه بين دو ديوار نزديک باغهای پادشاه بود، بيرون رفتند وبطرف درۀ اردن گريختند.",
    "8": "ولی سربازان بابلی، ايشان را تعقيب كردند و در بيابانهای اطراف اريحا، صدقيای پادشاه را گرفتند، ولی محافظين او فرار كردند.",
    "9": "سپس او را به حضور پادشاه بابل كه در شهر ربله در سرزمين حمات مستقر شده بود، آوردند و پادشاه بابل در آنجا حكم محكوميت او را صادر كرد،",
    "10": "و در برابر او، تمام پسرانش و بزرگان يهودا را كشت.",
    "11": "سپس چشمان او را از حدقه درآورد و او را با زنجيرها بسته، به بابل برد و تا آخر عمر در زندان نگه داشت.",
    "12": "در روز دهم ماه پنجم از سال نوزدهم سلطنت نبوكدنصر، پادشاه بابل، نبوزرادان فرمانده سپاه بابل و مشاور پادشاه، وارد اورشليم شد",
    "13": "و خانه خداوند، كاخ سلطنتی و تمام خانه‌های بزرگ شهر را به آتش كشيد،",
    "14": "و سربازانش ديوار شهر را خراب كردند.",
    "15": "آنگاه عده‌ای از فقرای يهودا را با آنانی كه در اورشليم زنده مانده بودند و كسانی كه صدقيا را ترک كرده و به بابلی‌ها پيوسته بودند، و صنعتگران باقی مانده در شهر را به بابل تبعيد كرد.",
    "16": "تنها عده‌ای فقير را برای كار كشاورزی و باغبانی در آنجا باقی گذاشت.",
    "17": "بابلی‌ها، دو ستون مفرغی را كه در قسمت ورودی خانه خداوند قرار داشت و حوضچۀ مفرغی و گاوهای مفرغی زير حوضچه را برداشتند و به بابل بردند.",
    "18": "نبوزرادان تمام ديگهای بزرگ و كوچک مفرغی و خاک‌اندازها را كه برای قربانگاه بكار می‌رفت و انبرها، قاشقها، كاسه‌ها و تمام ظروف ديگر مفرغی خانۀ خدا را با خود برد. او همچنين انبرها، چراغدانها، پياله‌ها و كاسه‌های طلا و نقره را به همراه برد.",
    "20": "دو ستون و حوضچه و دوازده گاو مفرغی كه زير حوضچه قرار داشت بقدری سنگين بودند كه وزن كردن آنها امكان‌پذير نبود. تمام اينها در زمان سليمان پادشاه ساخته شده بود.",
    "21": "بلندی هرستون در حدود هشت متر و محيط آن در حدود پنج متر ونيم و ضخامت ديوارهاش چهار انگشت بود و تو خالی بود،",
    "22": "و هر يک از آنها نيز سر ستونی مفرغی به بلندی دو متر و نيم داشت و گرداگرد هر سر ستون، انارهای مفرغی، كنده‌كاری شده بود؛",
    "23": "روی هر سر ستون، يكصد انار وجود داشت، ولی از پايين فقط نود و شش انار را می‌شد ديد.",
    "24": "درضمن نبوزرادان، فرماندۀ سپاه بابل اين افراد را نيز در مخفی‌گاههايشان در شهر پيدا كرد: سرايا، كاهن اعظم و معاون او صفنيا، سه نفر از نگهبانان خانۀ خدا، يكی از فرماندهان لشكر با هفت نفر از مشاوران مخصوص پادشاه، منشی فرماندۀ سپاه يهودا (كه مسئول ثبت تعداد سربازان بود) و شصت نفر از اشخاص مهم ديگر.",
    "26": "نبوزرادان ايشان را به ربله نزد پادشاه بابل برد،",
    "27": "و پادشاه در آنجا همه را كشت. به اين ترتيب اهالی يهودا به بابل تبعيد شدند.",
    "28": "تعداد اسيرانی كه در سال هفتم سلطنت نبوكدنصر به بابل برده شدند، ‪3 ٬023‬ نفر بود.",
    "29": "يازده سال بعد، او 832 نفر ديگر را هم اسير كرد و به بابل برد.",
    "30": "پنج سال بعد از آن، نبوزرادان فرماندۀ سپاه بابل، 745 نفر ديگر را تبعيد كرد. بنابراين، در مجموع، ‪4 ٬600‬ نفر تبعيد شدند.",
    "31": "در روز بيست و پنجم ماه دوازدهم از سی و هفتمين سال اسيری يهوياكين، پادشاه يهودا، اويل مرودک به پادشاهی بابل رسيد و يهوياكين را مورد لطف خود قرار داد و او را از زندان بيرون آورد.",
    "32": "او با يهوياكين رفتاری مهرآميز در پيش گرفت و او را برتمام پادشاهان تبعيدی در بابل برتری داد،",
    "33": "لباس نو به او پوشاند و از آن پس، او هميشه با پادشاه بابل سر سفره می‌نشست.",
    "34": "اويل مرودک تا روزی كه يهوياكين زنده بود، برای رفع احتياجاتش به او مقرری می‌پرداخت."
  }
}