{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 6,
  "verses": {
    "1": "ای اهالی بنيامين فرار كنيد! برای نجات جانتان از اورشليم فرار كنيد! در شهر تقوع شيپور خطر را به صدا درآوريد، در بيت هكاريم نشانه‌های خطر را برپا كنيد، چون بلا و ويرانی عظيمی از سوی شمال به اينسو می‌آيد!",
    "2": "من اورشليم را نابود خواهم كرد شهری كه مانند دختری زيبا و ظريف است.",
    "3": "پادشاهان با سپاهيانشان گرداگرد آن خيمه خواهند زد و هر يک در هر كجا كه بخواهند مستقر خواهند شد.",
    "4": "ببين، برای جنگ آماده می‌شوند. هنگام ظهر جنگ درمی‌گيرد و تمام بعد از ظهر بشدت ادامه می‌يابد تا شامگاه كه هوا تاريک می‌شود.",
    "5": "آنگاه می‌گويند: «بياييد در تاريكی شب حمله كنيم و تمام كاخهايش را از بين ببريم!»",
    "6": "خداوند قادر متعال چنين می‌فرمايد: «درختانش را ببريد و با آن در مقابل اورشليم سنگر بسازيد. اين شهر بايد مجازات بشود، چون بكلی فاسد شده است.",
    "7": "همانطور كه از چشمه، آب فوران می‌كند، از اين شهر هم شرارت بيرون می‌جهد! فرياد ظلم و ستم در كوچه‌هايش طنين انداخته است. بيماری و زخمهای متعفن آن همواره در برابر ديدگانم می‌باشد.",
    "8": "«ای اهالی اورشليم، از اين سختی‌ها درس عبرت بگيريد، و گرنه از شما بيزار شده، سرزمينتان را ويران خواهم كرد تا كسی نتواند در آن ساكن شود.",
    "9": "مانند درخت مويی كه همه خوشه‌هايش چيده شده، قوم اسرائيل نيز خوشه‌چينی خواهد شد آنگونه كه خوشه‌ای باقی نماند.»",
    "10": "من به خداوند گفتم: «چه كسی به سخنان و هشدارهای من گوش فرا خواهد داد؟ ايشان گوشهای خود را بسته‌اند و نمی‌خواهند بشنوند. كلام تو ايشان را ناراحت و خشمگين می‌سازد و نمی‌خواهند به گوششان برسد.",
    "11": "بسبب تمام اين كارهای شرم‌آورشان من از خشم الهی لبريزم و ديگر نمی‌توانم تحمل كنم.» آنگاه خداوند فرمود: «خشم و غضب خود را بر سر اهالی اورشليم خواهم ريخت بر كودكانی كه در كوچه‌ها بازی می‌كنند، بر مجلس جوانان، بر زن و شوهرها، و بر سالخوردگان.",
    "12": "زنان و خانه‌ها و مزرعه‌هايشان، همه به دست دشمن خواهد افتاد، چون من اهالی اين سرزمين را تنبيه خواهم كرد.",
    "13": "همگی ايشان از كوچک تا بزرگ، دروغگو بوده، بدنبال سود نامشروع می‌باشند، حتی انبياء و كاهنان نيز فريبكارند!",
    "14": "آنها زخمهای قوم مرا می‌پوشانند گويی چيز چندان مهمی نيست. می‌گويند: «آرامش برقرار است!» درحاليكه آرامشی وجود ندارد.",
    "15": "آيا قوم من از بت‌پرستی شرمنده‌اند؟ نه، ايشان هرگز احساس شرم و حيا نمی‌كنند! از اين رو، من ايشان را مجازات خواهم نمود و ايشان در ميان كشتگان خواهند افتاد.»",
    "16": "با وجود اين، خداوند چنين می‌فرمايد: «بر سر جاده‌ها بايستيد و بپرسيد راه درست، يعنی راهی كه خداشناسان در ايام قديم می‌پيمودند، كدام است؛ شما نيز همان راه را دنبال نماييد تا در وجودتان آرامش بيابيد. ولی شما جواب می‌دهيد: «نه، ما اين راه را پيروی نخواهيم كرد!»",
    "17": "بر شما نگهبانانی گماشتم تا به شما هشدار دهند كه به صدای شيپور خطر گوش دهيد، ولی شما گفتيد: «گوش نخواهيم داد!»",
    "18": "پس خداوند می‌گويد: «ای قومها بشنويد! ای گواهان بنگريد كه بر سر ايشان چه خواهد آمد!",
    "19": "ای زمين گوش بده! من بر سر اين قوم بلايی خواهم آورد كه ثمرۀ خيالات گناه‌آلود خودشان است، چون به كلام من گوش نمی‌دهند و دستورات مرا زير پا می‌گذارند.",
    "20": "پس ديگر چه فايده‌ای دارد كه از سرزمين سبا برای من بخور می‌آورند و از سرزمينهای دور دست، عطرهای گرانبها. من هدايای ايشان را نمی‌توانم بپذيرم؛ ديگر برايم خوشايند نيستند.",
    "21": "بنابراين من بر سر راه اين قوم سنگهای لغزنده قرار خواهم داد تا پدران، پسران و دوستان و همسايگانشان بلغزند و هلاک شوند.",
    "22": "«از سرزمين شمال لشكری در حركت است و قوم نيرومندی برای جنگ با شما برخاسته‌اند.",
    "23": "ايشان به كمان و نيزه مسلحند، سنگدل و بی‌رحم هستند و وقتی بر اسبهای خود سوار می‌شوند، صدايشان مانند خروش درياست! آنها برای جنگ با اورشليم مهيا شده‌اند.»",
    "24": "مردم اورشليم می‌گويند: «اين خبرها را شنيده‌ايم، برای همين دستهايمان لرزان شده و مانند زنی كه در حال زاييدن است، دچار هراس و درديم.",
    "25": "جرأت نداريم به صحرا برويم و يا در جاده‌ها قدم بگذاريم، چون دشمن ما مسلح است! ترس از هر سو ما را فرا گرفته است!»",
    "26": "خداوند می‌فرمايد: «ای قوم من، لباس ماتم بر تن كن و به عزا بنشين؛ مانند كسی كه در مرگ تنها پسرش به عزا نشسته، به تلخی سوگواری كن، چون سربازان غارتگر، ناگهان بر تو هجوم خواهند آورد.",
    "27": "«ای ارميا، من تو را سنگ محک قرار داده‌ام تا قوم مرا محک بزنی؛ پس كردار و رفتار ايشان را مشاهده و ارزيابی نما.",
    "28": "آنها كاملاً ياغی شده و دلشان همچون مفرغ و آهن سخت گرديده است؛ به هر جا كه می‌روند، غيبت می‌كنند؛ تمام اعمالشان گناه‌آلود است.",
    "29": "آهنگر با افزودن دمای كوره، سرب را تصفيه می‌كند، ولی قوم من تصفيه ناپذيرند، زيرا بدكاران از آنها جدا نمی‌شوند.",
    "30": "ايشان «نقرۀ ناخالص بی‌مصرف» ناميده خواهند شد، چون من تركشان كرده‌ام.»"
  }
}