{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 7,
  "verses": {
    "1": "آنگاه خداوند به ارميا فرمود",
    "2": "كه كنار دروازۀ خانۀ خداوند بايستد و اين پيام را به گوش مردم برساند: ای مردم يهودا، ای تمام كسانی كه در اينجا خداوند را عبادت می‌كنيد، به كلام خداوند گوش فرا دهيد!",
    "3": "خداوند قادر متعال، خدای قوم اسرائيل می‌فرمايد: «اگر راه‌ها و اعمالتان را تغيير داده، اصلاح كنيد، اجازه خواهم داد در سرزمين خود باقی بمانيد.",
    "4": "فريب سخنان دروغ را نخوريد، فكر نكنيد كه چون خانۀ من در اينجاست نخواهم گذاشت كه اورشليم ويران شود.",
    "5": "من فقط درصورتی اجازه خواهم داد در اين سرزمين باقی بمانيد در سرزمينی كه جاودانه به پدرانتان داده‌ام كه از كردار و رفتار بد دست كشيده، با يكديگر با درستی و انصاف رفتار كنيد، از يتيمان، بيوه‌زنان و غريبان بهره‌كشی نكنيد، از ريختن خون بی‌گناهان دست برداريد و از پيروی خدايان ديگر كه باعث زيان و لطمۀ شماست روی‌گردان شويد.",
    "8": "«اما شما به سخنان دروغ و بی‌پايه اميد بسته‌ايد؛",
    "9": "دزدی می‌كنيد، مرتكب زنا و قتل می‌شويد، به دروغ قسم می‌خوريد، برای بت بعل بخور می‌سوزانيد و خدايان بيگانه را می‌پرستيد،",
    "10": "و بعد به خانه‌ای كه به نام من ناميده شده آمده، در حضور من می‌ايستيد و می‌گوييد: «ما در امن و امانيم!» و باز برمی‌گرديد و غرق كارهای زشتتان می‌شويد.",
    "11": "مگر خانه‌ای كه نام مرا بر خود دارد، آشيانۀ دزدان است؟ هر آنچه در آنجا می‌كنيد، می‌بينم.",
    "12": "«به شيلوه برويد، به شهری كه نخستين عبادتگاه من در آن قرار داشت، و ببينيد بسبب گناهان قومم اسرائيل، با آن چه كردم!",
    "13": "بسبب تمام گناهانی كه مرتكب شده‌ايد همان بلا را بر سر شما نيز خواهم آورد. با اينكه بارها در اين مورد با شما سخن گفته، هشدار دادم و شما را فرا خواندم، ولی شما نه گوش كرديد و نه جواب داديد. پس همانطور كه اجازه دادم خانۀ مرا در شيلوه خراب كنند، اجازه خواهم داد تا اين خانه را نيز خراب كنند. بلی، اين خانه را كه به نام من بوده و چشم اميدتان به آن است و اين سرزمين را كه به شما و به پدرانتان داده‌ام، ويران خواهم كرد؛",
    "15": "همانطور كه برادران افرايمی شما را تبعيد نمودم، شما را نيز تبعيد خواهم كرد.",
    "16": "«پس تو ای ارميا، ديگر برای اين قوم دعای خير نكن و برای آنها گريه و زاری و شفاعت ننما، چون نخواهم پذيرفت.",
    "17": "مگر نمی‌بينی در تمام شهرهای يهودا و در كوچه‌های اورشليم چه می‌كنند؟",
    "18": "ببين چطور بچه‌ها هيزم جمع می‌كنند، پدرها آتش می‌افروزند، زنها خمير درست می‌كنند تا برای بت «ملكه آسمان» گرده‌های نان بپزند و برای ساير خدايانشان هدايای نوشيدنی تقديم كنند و به اين ترتيب مرا به خشم آورند!",
    "19": "آيا اين كارها، به من لطمه می‌زند؟ بيشتر از همه به خودشان ضرر می‌رسانند و خودشان را رسوا می‌كنند.",
    "20": "پس من آتش خشم و غضب خود را فرو خواهم ريخت. بلی، شعله‌های خشم و غضب من، اين عبادتگاه را سوزانده، مردم، حيوانات، درختان و محصولات زمين را از ميان خواهد برد و كسی نخواهد توانست آن را خاموش كند!»",
    "21": "خداوند قادر متعال، خدای اسرائيل می‌فرمايد: «گوشت قربانی‌هايی را كه ذبح می‌كنيد چه آنهايی را كه مجاز به خوردنشان هستيد، چه آنهايی كه خوردنشان ممنوع است، همه را بخوريد،",
    "22": "چون وقتی پدران شما را از مصر بيرون آوردم، و با ايشان سخن گفته، دستورات خود را به ايشان دادم از ايشان هديه و قربانی نخواستم،",
    "23": "بلكه آنچه به ايشان فرموده بودم اين بود: از من پيروی كنيد تا من خدای شما باشم و شما قوم من! فقط به هر راهی كه من می‌گويم، برويد تا همه چيز برايتان به خير و خوبی باشد.",
    "24": "ولی ايشان گوش فرا ندادند و توجهی ننمودند، بلكه بدنبال هوس دل خود رفتند و بجای پيشرفت و بهتر شدن، وضعشان بدتر شد.",
    "25": "از روزی كه پدران شما از مصر بيرون آمدند تا به امروز، خادمين يعنی انبيای خود را هر روز نزد شما فرستادم.",
    "26": "ولی نه به سخنانشان گوش داديد و نه به ايشان اعتنايی كرديد، بلكه سختدل و ياغی شده بدتر از پدرانتان رفتار نموديد.",
    "27": "«بنابراين ای ارميا، هر آنچه می‌فرمايم به ايشان بگو، ولی انتظار نداشته باش گوش بدهند! به ايشان هشدار بده، ولی منتظر پاسخی نباش.",
    "28": "بگو كه ايشان قومی هستند كه نمی‌خواهند دستورات خداوند، خدای خود را اطاعت كنند و نمی‌خواهند درس عبرت بگيرند، چون راستی و درستی از بين رفته و سخنی نيز از آن به ميان نمی‌آيد.»",
    "29": "خداوند می‌فرمايد: «ای اهالی اورشليم، عزاداری كنيد؛ موی خود را به نشانۀ شرم تراشيده، دور بريزيد؛ بر بلندی‌ها برآييد و نوحه‌سرايی كنيد، چون من از شما خشمگين هستم و شما را طرد كرده و ترک نموده‌ام.",
    "30": "اهالی يهودا در برابر چشمان من شرارت ورزيده‌اند و بتهای خود را به خانۀ من آورده و آنجا را نجس ساخته‌اند.",
    "31": "در وادی «ابن هنوم» نيز قربانگاهی به نام «توفت» بنا نموده‌اند و در آنجا پسران و دختران خود را برای بتها زنده‌زنده در آتش، قربانی می‌كنند كار زشت و هولناكی كه نه امر فرموده بودم و نه حتی از خاطرم گذشته بود.",
    "32": "بنابراين روزی خواهد رسيد كه ديگر به آنجا «توفت» يا وادی «ابن هنوم» نخواهند گفت، بلكه آن را «وادی كشتارگاه» خواهند ناميد، چون اجساد بی‌شماری از كشته‌شدگان را در آنجا دفن خواهند كرد، طوری كه جايی باقی نماند؛",
    "33": "و لاشه‌های قوم من خوراک پرندگان هوا و حيوانات بيابان خواهد شد و كسی باقی نخواهد ماند كه آنها را براند.",
    "34": "من آوای سرود و شادمانی و هلهلۀ عروس و داماد را از شهرهای يهودا و كوچه‌های اورشليم قطع خواهم نمود و اين سرزمين را به ويرانه مبدل خواهم ساخت.»"
  }
}