{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 8,
  "verses": {
    "1": "خداوند می‌فرمايد: «در آنوقت، دشمن قبرهای پادشاهان و بزرگان يهودا، قبرهای كاهنان، انبياء و ساكنان اورشليم را شكافته، استخوان‌هايشان را بيرون خواهد آورد،",
    "2": "و روی زمين در مقابل بتهايشان، آفتاب و ماه و ستارگان، پهن خواهد كرد بتهايی كه مورد پرستش و علاقۀ آنان بود و از آنها پيروی می‌كردند. آن استخوانها ديگر جمع‌آوری و دفن نخواهند شد، بلكه مانند فضلۀ حيوانات بر روی زمين خواهند ماند.",
    "3": "كسانی كه از اين قومِ فاسد زنده بمانند، به هر جايی كه ايشان را پراكنده كرده باشم مرگ را بر زندگی ترجيح خواهند داد.»",
    "4": "خداوند فرمود تا به قومش چنين بگويم: «كسی كه می‌افتد، آيا دوباره بلند نمی‌شود؟ كسی كه راه را اشتباه می‌رود، آيا به راه راست باز نمی‌گردد؟",
    "5": "پس چرا قوم من، اهالی اورشليم، دچار گمراهی هميشگی شده‌اند؟ چرا به بتهای دروغين چسبيده‌اند و نمی‌خواهند نزد من بازگردند؟",
    "6": "به گفتگوی آنها گوش دادم، ولی يک حرف راست نشنيدم! هيچكس از گناهش پشيمان نيست؟ هيچكس نمی‌گويد: «چه كار زشتی مرتكب شده‌ام؟» بلكه مثل اسبی كه با سرعت به ميدان جنگ می‌رود، همه با شتاب بسوی راه‌های گناه‌آلودشان می‌روند!",
    "7": "لک‌لک می‌داند چه وقت كوچ كند؛ همينطور فاخته، پرستو و مرغ ماهی‌خوار؛ هر سال در زمانی كه خدا تعيين كرده است، همۀ آنها باز می‌گردند؛ ولی قوم من زمان بازگشت خود را نمی‌دانند و از قوانين من بی‌اطلاع هستند.",
    "8": "«چگونه می‌گوييد كه دانا هستيد و قوانين مرا می‌دانيد، در حاليكه معلمان شما آنها را تغيير داده‌اند تا معنی ديگری بدهند؟",
    "9": "اين معلمانِ بظاهر دانای شما برای همين گناه تبعيد شده، شرمنده و رسوا خواهند شد. آنها كلام مرا رد كرده‌اند؛ آيا دانايی اين است؟",
    "10": "بنابراين زنان و مزرعه‌های ايشان را به ديگران خواهم داد؛ چون همۀ آنها از كوچک تا بزرگ طمعكارند؛ حتی انبياء و كاهنان نيز فقط در پی‌آنند كه مال مردم را به فريب تصاحب كنند.",
    "11": "آنها زخمهای قوم مرا می‌پوشانند گويی چيز چندان مهمی نيست؛ می‌گويند: «آرامش برقرار است!» درحاليكه آرامشی وجود ندارد.",
    "12": "آيا قوم من از بت‌پرستی شرمنده‌اند؟ نه، ايشان هرگز احساس شرم و حيا نمی‌كنند! از اين رو من ايشان را مجازات خواهم كرد و ايشان جان داده، در ميان كشتگان خواهند افتاد.»",
    "13": "خداوند می‌فرمايد: «من تمام محصول زمين ايشان را نابود خواهم ساخت؛ ديگر خوشه‌ای بر درخت مو و انجيری بر درخت انجير ديده نخواهد شد؛ برگها نيز پژمرده می‌شوند! هر آنچه به ايشان داده‌ام، از ميان خواهد رفت.»",
    "14": "آنگاه قوم خدا خواهند گفت: «چرا اينجا نشسته‌ايم؟ بياييد به شهرهای حصاردار برويم و آنجا بميريم؛ زيرا خداوند، خدای ما، ما را محكوم به نابودی كرده و جام زهر داده تا بنوشيم، چون ما نسبت به او گناه ورزيده‌ايم.",
    "15": "برای صلح و آرامش انتظار كشيديم، ولی خبری نشد. چشم براه شفا و سلامتی بوديم، ولی وحشت و اضطراب گريبانگير ما شد.»",
    "16": "صدای اسبان دشمن از دان، مرز شمالی، شنيده می‌شود؛ صدای شيهه اسبان نيرومندشان، همه را به لرزه انداخته است؛ چون دشمن می‌آيد تا اين سرزمين و شهرها و اهالی آن را نابود سازد.",
    "17": "خداوند می‌فرمايد: «من نيروهای دشمن را مانند مارهای سمی به جان شما خواهم انداخت مارهايی كه نمی‌توانيد افسونشان كنيد؛ هر چه تلاش كنيد، باز شما را گزيده، خواهند كشت.»",
    "18": "درد من، درمان نمی‌پذيرد! دل من بيتاب است!",
    "19": "گوش كنيد! ناله‌های قوم من از هر گوشۀ سرزمين شنيده می‌شود! آنها می‌پرسند: «پس خداوند كجاست؟ آيا پادشاه ما سرزمينمان را ترک گفته است؟» خداوند جواب می‌دهد: «چرا با پرستيدن بتها و خدايان غريب خود، خشم مرا شعله‌ور كرديد؟»",
    "20": "قوم با اندوه می‌گويند: «فصل برداشت محصول گذشت؛ تابستان آمد و رفت؛ ولی ما هنوز نجات نيافته‌ايم!»",
    "21": "دل من بخاطر صدمات و جراحات قومم، خونين است؛ از شدت غم و غصه، ماتم زده و حيرانم.",
    "22": "آيا در جلعاد دارويی نيست؟ آيا در آنجا طبيبی پيدا نمی‌شود؟ پس چرا قوم من شفا نمی‌يابد؟"
  }
}