{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 9,
  "verses": {
    "1": "ای كاش سر من مخزن آب می‌بود و چشمانم چشمۀ اشک تا برای كشتگان قومم شب و روز گريه می‌كردم!",
    "2": "ای كاش منزلی در بيابان می‌داشتم و برای فراموش كردن قومم به آنجا پناه می‌بردم، چون همگی ايشان زناكار و خائن‌اند!",
    "3": "خداوند می‌فرمايد: «زبان خود را مثل كمان خم می‌كنند تا سخنان دروغ خود را مانند تير رها سازند؛ بجای راستی، دروغ بر سرزمينشان حكومت می‌كند؛ در شرارت ورزيدن پيشرفت می‌كنند و مرا در نظر ندارند.»",
    "4": "از دوستانتان برحذر باشيد! به برادرتان اعتماد نكنيد! چون برادران همه فريبكارند و دوستان همه سخن‌چين!",
    "5": "دوست، دوست را فريب می‌دهد؛ كسی نيست كه سخن راست بگويد؛ ايشان زبان خود را عادت داده‌اند كه دروغ بگويد؛ آنها با اين گناهان، خود را خسته و فرسوده می‌كنند!",
    "6": "خداوند می‌فرمايد: «تو در ميان دروغگويان و فريبكارانی زندگی می‌كنی كه نمی‌خواهند بسوی من بيايند.»",
    "7": "بنابراين خداوند قادر متعال چنين می‌فرمايد: «آنها را مثل فلز در كورۀ آتش می‌گدازم تا تصفيه شوند؛ جز اين، چه می‌توانم بكنم؟",
    "8": "زبان دروغگوی آنها، مثل تيری زهرآلود است؛ در حضور همسايه‌های خود، سخنان دوستانه بر زبان می‌رانند، ولی پشت سر، عليه ايشان توطئه می‌چينند.",
    "9": "آيا بخاطر اين كارها نبايد ايشان را تنبيه كنم؟ آيا نبايد از چنين قومی انتقام بگيرم؟»",
    "10": "برای كوه‌های سرسبز اين سرزمين و چراگاه‌های خرم آن می‌گريم و ماتم می‌كنم، چون همه سوخته و ويران شده‌اند، هيچ موجود زنده‌ای از آن نمی‌گذرد؛ نه رمه‌ای هست، نه پرنده‌ای و نه جانوری؛ همه گريخته‌اند.",
    "11": "خداوند می‌فرمايد: «اورشليم را به خرابه تبديل كرده، آن را لانۀ شغالها خواهم كرد؛ شهرهای يهودا را خالی از سكنه و ويران خواهم ساخت.»",
    "12": "پرسيدم: «خداوندا، چرا اين سرزمين بايد به بيابان خشک و سوزان تبديل شود، بطوری كه كسی جرأت نكند از آن عبور نمايد؟ كدام انسان حكيمی می‌تواند اين موضوع را درک كند؟ به چه كسی اين را آشكار كرده‌ای تا به مردم توضيح دهد؟»",
    "13": "خداوند در جواب فرمود: «قوم من از دستورهايی كه به ايشان داده بودم، سرپيچی كرده و به آنچه گفته بودم، عمل ننمودند،",
    "14": "بلكه بجای آن، در پی خواسته‌های دل سركش خود رفتند و طبق تعليم اجدادشان، بتهای بعل را پرستيدند.",
    "15": "به اين سبب به ايشان خوراک تلخ خواهم داد و آب زهرآلود خواهم نوشانيد؛",
    "16": "ايشان را در ميان قومهايی كه نه خودشان و نه اجدادشان می‌شناختند، پراكنده خواهم ساخت؛ حتی در آنجا نيز شمشير هلاكت را به تعقيب‌شان خواهم فرستاد تا بكلی نابود شوند.»",
    "17": "خداوند قادر متعال می‌فرمايد: «به آنچه روی خواهد داد بينديشيد! آنگاه بدنبال زنان نوحه‌خوان بفرستيد، بدنبال ماهرترين آنها!",
    "18": "از ايشان بخواهيد تا با شتاب بيايند و آنچنان نوحه‌سرايی كنند كه چشمانتان از اشک پر شود و از مژه‌هايتان آب جاری گردد!",
    "19": "به ناله‌های اهالی اورشليم گوش دهيد كه می‌گويند: «وای بر ما، چگونه غارت شديم! وای بر ما، چگونه رسوا گشتيم! بايد كه سرزمينمان را ترک كنيم، چون خانه‌هايمان همه ويران شده‌اند.»",
    "20": "ای زنان به كلام خداوند گوش دهيد و به سخنان او توجه كنيد! به دخترانتان نوحه‌گری و به همسايگانتان عزاداری بياموزيد.",
    "21": "زيرا شبح مرگ از پنجره‌ها به داخل خانه‌ها و كاخهايتان خزيده است. ديگر بچه‌ها در كوچه‌ها بازی نمی‌كنند و جوانان بر سر گذر جمع نمی‌شوند، چون همه از بين رفته‌اند.",
    "22": "خداوند می‌فرمايد به ايشان بگو: «اجساد مردم مثل فضله در صحرا و مانند بافه در پشت سر دروگر، خواهد افتاد و كسی نخواهد بود كه آنها را دفن كند.",
    "23": "«مرد دانا به حكمت خود افتخار نكند و شخص نيرومند به قوت خود نبالد و ثروتمند به ثروت خود فخر نكند؛",
    "24": "بلكه هر كه می‌خواهد افتخار كند، به اين افتخار كند كه مرا می‌شناسد و می‌داند كه خداوند هستم و رحمت و انصاف و عدالت را بر زمين بجا می‌آورم چيزهايی كه موجب خشنودی و سرور من می‌باشند.",
    "25": "«زمانی می‌رسد كه تمام كسانی را كه فقط جسماً ختنه شده‌اند تنبيه خواهم كرد،",
    "26": "يعنی مصری‌ها، ادومی‌ها، عمونی‌ها، موآبی‌ها، ساكنين صحرا كه بت‌پرست هستند، و حتی شما مردم يهودا را! چون ختنۀ شما هم مثل ختنۀ آنها، فقط يک رسم و عادت است و بس، و دل و وجود گناه آلودتان ختنه نگرديده است.»"
  }
}