{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 10,
  "verses": {
    "1": "Pers Kralı Koreş’in krallığının üçüncü yılında Belteşassar diye çağrılan Daniel’e bir giz açıklandı. Büyük bir savaşla ilgili olan bu giz gerçekti. Daniel görümde kendisine açıklanan gizi anladı.",
    "2": "O sırada ben Daniel üç haftadır yas tutuyordum.",
    "3": "Üç hafta dolana dek ağzıma ne güzel bir yiyecek ya da et koydum, ne şarap içtim, ne de yağ süründüm.",
    "4": "Birinci ayın yirmi dördüncü günü, Büyük Irmak’ın, yani Dicle’nin kıyısındayken,",
    "5": "gözlerimi kaldırıp bakınca keten giysi giyinmiş, beline Ufaz altınından kemer kuşanmış bir adam gördüm.",
    "6": "Bedeni sarı yakut gibiydi. Yüzü şimşek gibi parlıyordu. Gözleri alevli meşalelere benziyordu. Kollarıyla bacakları cilalı tunç gibi parlıyor, sesi büyük bir kalabalığın çıkardığı gürültüyü andırıyordu.",
    "7": "Görümü yalnız ben Daniel gördüm. Yanımdakiler görmediler, ama dehşete düşerek gizlenmek için kaçtılar.",
    "8": "Böylece ben yalnız kaldım. Bu büyük görümü seyrederken gücüm tükendi, benzim büsbütün soldu, kendimi toparlayamadım.",
    "9": "Sonra adamın sesini duyunca yüzüstü yere düşüp derin bir uykuya daldım.",
    "10": "Derken bir el dokundu, titredim; beni dizlerimle ellerimin üzerine kaldırdı.",
    "11": "Bana, “Ey Daniel, sen ki çok sevilen birisin!” dedi, “Ayağa kalk ve söyleyeceklerime iyi kulak ver. Çünkü sana gönderildim.” O bunları söyler söylemez titreyerek ayağa kalktım.",
    "12": "“Korkma, ey Daniel!” diye devam etti, “Anlayışa erişmeye ve kendini Tanrın’ın önünde alçaltmaya karar verdiğin gün duan işitildi. İşte bu yüzden geldim.",
    "13": "Pers krallığının önderi yirmi bir gün bana karşı durdu. Sonra baş önderlerden Mikail bana yardıma geldi, çünkü orada, Pers krallarının yanında alıkonulmuştum.",
    "14": "Son günlerde halkının başına neler geleceğini sana açıklamak için geldim şimdi, çünkü bu görüm gelecekle ilgilidir.”",
    "15": "O bunları söyleyince, suskun suskun yere baktım.",
    "16": "Derken insanoğluna benzeyen biri dudaklarıma dokundu. Ben de ağzımı açıp konuşmaya başladım. Karşımda durana, “Ey efendim, bu görüm yüzünden acı çekiyorum, kendimi toparlayamıyorum” dedim,",
    "17": "“Ben kulun nasıl seninle konuşayım? Gücüm tükendi, soluğum kesildi.”",
    "18": "İnsana benzeyen varlık yine dokunup beni güçlendirdi.",
    "19": "“Ey çok sevilen adam, korkma!” dedi, “Esenlik olsun sana! Güçlü ol! Evet, güçlü ol!” O benimle konuşunca güçlendim. “Konuşmanı sürdür, efendim, çünkü bana güç verdin” dedim.",
    "20": "Bunun üzerine, “Sana neden geldiğimi biliyor musun?” dedi, “Çok yakında dönüp Pers önderiyle savaşacağım. Ben gidince Grek önderi gelecek.",
    "21": "Ama önce Gerçek Kitap’ta neler yazıldığını sana bildireceğim. Onlara karşı önderiniz Mikail dışında bana yardım eden kimse yok."
  }
}