{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 9,
  "verses": {
    "1": "Medli Ahaşveroş oğlu Darius Kildan Kralı oldu. Krallığının birinci yılında ben Daniel, RAB’bin Peygamber Yeremya’ya bildirdiği sayının –Yeruşalim’in ıssız kalacağı yılların sayısının– yetmiş olduğunu Kutsal Yazılar’dan anladım.",
    "2": "Medli Ahaşveroş oğlu Darius Kildan Kralı oldu. Krallığının birinci yılında ben Daniel, RAB’bin Peygamber Yeremya’ya bildirdiği sayının –Yeruşalim’in ıssız kalacağı yılların sayısının– yetmiş olduğunu Kutsal Yazılar’dan anladım.",
    "3": "Bunun üzerine yüzümü Rab Tanrı’ya çevirdim. Duayla, yakarışla, oruçla O’na yalvardım; çul kuşanıp külde oturdum.",
    "4": "RAB Tanrım’a dua edip günahlarımızı itiraf ettim. Şöyle dedim: “Ya Rab, kendisini sevenlerle, buyruklarına uyanlarla yaptığı antlaşmaya bağlı kalan yüce ve görkemli Tanrı!",
    "5": "Buyruklarından, ilkelerinden ayrılıp günah, suç işledik, kötülük yaptık, başkaldırdık.",
    "6": "Senin adına krallarımıza, önderlerimize, atalarımıza, ülkedeki bütün halka seslenen kulların peygamberleri dinlemedik.",
    "7": "“Sen adaletlisin, ya Rab! Sadakatsizliğimiz yüzünden bizi uzak yakın ülkelere sürdün. Oralarda yaşayan biz Yahudiler, Yeruşalim halkı, İsrailliler bugün utanç içindeyiz.",
    "8": "Evet, ya RAB, bizler, krallarımız, önderlerimiz, atalarımız sana karşı işlediğimiz günah yüzünden utanç içindeyiz.",
    "9": "Sana karşı geldiğimiz halde, sen acıyan, bağışlayan Tanrımız Rab’sin.",
    "10": "Tanrımız RAB’bin sözüne kulak vermedik, kulları peygamberler aracılığıyla bize verdiği yasalara uymadık.",
    "11": "Bütün İsrail halkı yasanı çiğnedi, sırtını sana dönüp seni dinlemek istemedi. “Bu yüzden Tanrı kulu Musa’nın Yasası’nda yazılan lanet başımıza yağdı, içilen ant yerine geldi. Çünkü sana karşı günah işledik.",
    "12": "Üzerimize büyük yıkım getirerek bizim ve bizi yöneten önderlerimiz için söylediğin sözleri yerine getirdin. Yeruşalim’in başına gelen, göğün altındaki başka hiçbir kentin başına gelmemiştir.",
    "13": "Musa’nın Yasası’nda yazıldığı gibi, bütün bu yıkımlar başımıza geldi. Buna karşın, ey Tanrımız RAB, suçumuzdan dönüp senin gerçeklerine yönelerek lütfunu dilemedik.",
    "14": "RAB üzerimize yıkım göndermekten caymadı. Çünkü Tanrımız RAB yaptığı her şeyde adildir. Bizse O’nun sözüne kulak vermedik.",
    "15": "“Ey Tanrımız Rab, sen halkını Mısır’dan güçlü elinle çıkardın ve bugün olduğu gibi ün kazandın. Bizse günah işledik, kötülük yaptık.",
    "16": "Ya Rab, doğru işlerin uyarınca kentin Yeruşalim’den, kutsal dağından öfkeni, kızgınlığını kaldırmanı dilerim. Günahlarımız ve atalarımızın suçları yüzünden Yeruşalim de halkın da çevremizdekilerin tümüne alay konusu oldu.",
    "17": "“Şimdi, ey Tanrımız, kulunun duasını, yakarışını işit. Adın uğruna, ya Rab, yüzünü viran tapınağına çevir.",
    "18": "Ey Tanrım, kulak ver ve işit! Gözlerini aç, senin olan viran kenti gör. Doğruluğumuzdan değil, senin büyük merhametinden ötürü dilekte bulunuyoruz.",
    "19": "Ya Rab, dinle! Ya Rab, bağışla! İşit ve davran, ya Rab! Ey Tanrım, adının hatırı için gecikme! Çünkü kent ve halk senindir.”",
    "20": "Ben daha konuşup dua ederken, günahımı ve halkım İsrail’in günahını açıkça kabul edip Tanrım’ın kutsal dağı için Tanrım RAB’be dilekte bulunurken,",
    "21": "daha dua ediyorken, önceden görümde gördüğüm adam –Cebrail– akşam sunusu saatinde hızla uçarak yanıma geldi.",
    "22": "“Daniel, sana anlayış vermek için geldim” diye açıkladı,",
    "23": "“Sen Tanrı’ya yalvarmaya başlar başlamaz, duan yanıtlandı; bunu bildirmeye geldim. Çünkü sen çok sevilen birisin. Bu nedenle sözün anlamını kavra ve görümü anla:",
    "24": "“Başkaldırıyı ortadan kaldırmak, günaha son vermek, suçu bağışlatmak, sonsuza dek kalıcı doğruluğu sağlamak, görüm ve peygamberliği mühürlemek, En Kutsal’ı meshetmek için senin halkına ve kutsal kentine yetmiş hafta kadar zaman saptanmıştır.",
    "25": "“Şunu bil ve anla: Yeruşalim’i yeniden kurmak için buyruğun verilmesinden, meshedilmiş olan önderin gelişine dek yedi hafta geçecek. Altmış iki hafta içinde Yeruşalim yeniden sokaklarla, hendeklerle kurulacak. Ancak bu sıkıntılı zamanlarda olacak.",
    "26": "Bu altmış iki hafta sonunda meshedilmiş olan öldürülecek ve onu destekleyen olmayacak. Gelecek önderin halkı, kenti ve kutsal yeri yerle bir edecek. Sonu tufanla olacak: Savaş sona dek sürecek. Yıkımların da olacağı kararlaştırıldı.",
    "27": "Gelecek önder birçoklarıyla bir haftalık sağlam bir antlaşma yapacak. Haftanın yarısı geçince, kurbanı da sunuyu da kaldıracak. Kararlaştırılan yıkım başına gelinceye dek yok edici önder tapınağın üst bölümüne yıkıcı iğrenç şeyler yerleştirecek.”"
  }
}