{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 4,
  "verses": {
    "1": "Ey İsrailliler, dinleyin RABbin sözünü, Çünkü RABbin davası var bu ülkede yaşayanlarla; Yok olmuş sevgi, sadakat, Tanrı bilgisi.",
    "2": "Lanet, yalan, adam öldürme, hırsızlık, Zina almış her şeyin yerini. Zorbalık ediyorlar, Kan üstüne kan döküyorlar.",
    "3": "Bu yüzden ülke yas tutuyor, Tükeniyor orada yaşayan herkes, Kırdaki hayvanlar, gökteki kuşlar Denizdeki balıklar...",
    "4": "Ancak kimse kimseyle çekişmesin, Kimse kimseyi suçlamasın, Çünkü halkın kâhinle çekişenlere benziyor.",
    "5": "Sen gündüz tökezleyeceksin, Peygamber de gece seninle birlikte, Yok edeceğim anneni.",
    "6": "Yok oldu halkım bilgisizlikten, Sen bilgiyi reddettiğin için, Ben de seni reddedeceğim, Bana kâhinlik etmeyesin diye. Sen Tanrının yasasını unuttuğun için, Ben de senin çocuklarını unutacağım.",
    "7": "Kâhinler çoğaldıkça Daha çok günah işlediler bana karşı, Onların onurunu utanca çevireceğim. Süryanice ve bazı eski İbrani din bilginlerine göre Onurumu utanca çevirecekler.",
    "8": "Halkımın günahlarıylafı besleniyorlar, Onların suç işlemesini istiyorlar. Günah sunusu anlamına gelir (bkz. Lev.6:25-30).",
    "9": "Halkın başına gelenler kâhinlerin başına da gelecek, Tuttukları yol yüzünden cezalandıracağım onları, Yaptıklarının karşılığını vereceğim.",
    "10": "Yiyecekler, ama doymayacaklar, Zina edecekler, ama çoğalmayacaklar. Çünkü RABbi dinlemekten vazgeçtiler.",
    "11": "Zina, yeni ve eski şarap insanın aklını başından alır.",
    "12": "Halkım tahta puta danışıyor, Değneğinden yanıt alıyor. Çünkü zina ruhu onları saptırdı, Kendi Tanrılarından ayrılarak zina ettiler.",
    "13": "Dağ başlarında kurban kesiyor, Tepelerde meşe, aselbent, yabanıl fıstık ağaçları altında buhur yakıyorlar, Gölgeleri güzel olduğu için. Bu yüzden kızlarınız fahişelik ediyor, Gelinleriniz zina.",
    "14": "Fahişelik ettiklerinde kızlarınızı, Zina ettiklerinde gelinlerinizi cezalandırmayacağım. Çünkü erkekleriniz fahişelerle oynaşıyor, Putların tapınağında fuhuş yapanlarla kurban kesiyorlar. Anlayışsız halk mahvolacak.",
    "15": "Ey İsrail, sen zina etsen de, Yahuda suç işlemese bari. Gilgala gitmeyin, Beytavene çıkmayın. Yaşayan RABbin hakkı için diye ant içmeyin. tapınma merkezleriydi.",
    "16": "Çünkü İsrail inatçı bir inek gibi inat etti, Şimdi RAB nasıl güder onları otlakta kuzu gibi?",
    "17": "Efrayim putlarına sarıldı, Bırak onu!",
    "18": "İçkileri tükendi, Hâlâ zina ediyorlar; Önderleri rezilliğe gönül verdi.",
    "19": "Rüzgar onları kanatlarına sardı, Kurbanları yüzünden utanacaklar."
  }
}