{
  "bookNumber": 43,
  "book": "John",
  "chapter": 1,
  "verses": {
    "1": "Başlangıçta Söz vardı. Söz Tanrıyla birlikteydi ve Söz Tanrıydı.",
    "2": "Başlangıçta O, Tanrıyla birlikteydi.",
    "3": "Her şey Onun aracılığıyla var oldu, var olan hiçbir şey Onsuz olmadı.",
    "4": "Yaşam Ondaydı ve yaşam insanların ışığıydı.",
    "5": "Işık karanlıkta parlar. Karanlık onu alt edemedi.",
    "6": "Tanrının gönderdiği Yahya adlı bir adam ortaya çıktı.",
    "7": "Tanıklık amacıyla, ışığa tanıklık etsin ve herkes onun aracılığıyla iman etsin diye geldi.",
    "8": "Kendisi ışık değildi, ama ışığa tanıklık etmeye geldi.",
    "9": "Dünyaya gelen, her insanı aydınlatan gerçek ışık vardı.",
    "10": "O, dünyadaydı, dünya Onun aracılığıyla var oldu, ama dünya Onu tanımadı.",
    "11": "Kendi yurduna geldi, ama kendi halkı Onu kabul etmedi.",
    "12": "Kendisini kabul edip adına iman edenlerin hepsine Tanrının çocukları olma hakkını verdi.",
    "13": "Onlar ne kandan, ne beden ne de insan isteğinden doğdular; tersine, Tanrıdan doğdular.",
    "14": "Söz, insan olup aramızda yaşadı. Onun yüceliğini -Babadan gelen, lütuf ve gerçekle dolu biricik Oğulun yüceliğini- gördük.",
    "15": "Yahya Ona tanıklık etti. Yüksek sesle şöyle dedi: Benden sonra gelen benden üstündür. Çünkü O benden önce vardı diye sözünü ettiğim kişi budur.",
    "16": "Nitekim hepimiz Onun doluluğundan lütuf üzerine lütuf aldık.",
    "17": "Kutsal Yasa Musa aracılığıyla verildi, ama lütuf ve gerçek İsa Mesih aracılığıyla geldi.",
    "18": "Tanrıyı hiçbir zaman hiç kimse görmedi. Babanın bağrında bulunan ve Tanrı olan biricik Oğul Onu tanıttı.",
    "19": "Yahudi yetkililer Yahyaya, Sen kimsin? diye sormak üzere Yeruşalimden kâhinlerle Levilileri gönderdikleri zaman Yahyanın tanıklığı şöyle oldu -açıkça konuştu, inkâr etmedi- Ben Mesih değilim diye açıkça konuştu.",
    "21": "Onlar da kendisine, Öyleyse sen kimsin? İlyas mısın? diye sordular. O da, Değilim dedi. Sen beklediğimiz peygamber misin? sorusuna, Hayır yanıtını verdi.",
    "22": "Bu kez, Kim olduğunu söyle de bizi gönderenlere bir yanıt verelim dediler. Kendin için ne diyorsun?",
    "23": "Yahya, Peygamber Yeşayanın dediği gibi, Rabbin yolunu düzleyin diye çölde haykıranın sesiyim ben dedi.",
    "24": "Yahyaya gönderilen bazı Ferisiler ona, Sen Mesih, İlyas ya da beklediğimiz peygamber değilsen, niye vaftiz ediyorsun? diye sordular.",
    "26": "Yahya onlara şöyle yanıt verdi: Ben suyla vaftiz ediyorum, ama aranızda tanımadığınız biri duruyor.",
    "27": "Benden sonra gelen Odur. Ben Onun çarığının bağını çözmeye bile layık değilim.",
    "28": "Bütün bunlar Şeria Irmağının ötesinde bulunan Beytanyada, Yahyanın vaftiz ettiği yerde oldu.",
    "29": "Yahya ertesi gün İsanın kendisine doğru geldiğini görünce şöyle dedi: İşte, dünyanın günahını ortadan kaldıran Tanrı Kuzusu!",
    "30": "Kendisi için, Benden sonra biri geliyor, O benden üstündür. Çünkü O benden önce vardı dediğim kişi işte budur.",
    "31": "Ben Onu tanımıyordum, ama İsrailin Onu tanıması için ben suyla vaftiz ederek geldim.",
    "32": "Yahya tanıklığını şöyle sürdürdü: Ruhun güvercin gibi gökten indiğini, Onun üzerinde durduğunu gördüm.",
    "33": "Ben Onu tanımıyordum. Ama suyla vaftiz etmek için beni gönderen, Ruhun kimin üzerine inip durduğunu görürsen, Kutsal Ruhla vaftiz eden Odur dedi.",
    "34": "Ben de gördüm ve Tanrının Oğlu budur diye tanıklık ettim.",
    "35": "Ertesi gün Yahya yine öğrencilerinden ikisiyle birlikteydi.",
    "36": "Oradan geçen İsaya bakarak, İşte Tanrı Kuzusu! dedi.",
    "37": "Onun söylediklerini duyan iki öğrenci İsanın ardından gitti.",
    "38": "İsa arkasına dönüp ardından geldiklerini görünce, Ne arıyorsunuz? diye sordu. Onlar da, Rabbî, nerede oturuyorsun? dediler. Rabbî, öğretmenim anlamına gelir.",
    "39": "İsa, Gelin, görün dedi. Gidip Onun nerede oturduğunu gördüler ve o gün Onunla kaldılar. Saat dört sularıydı.",
    "40": "Yahyayı işitip İsanın ardından giden iki kişiden biri Simun Petrusun kardeşi Andreastı.",
    "41": "Andreas önce kendi kardeşi Simunu bularak ona, Biz Mesihi bulduk dedi. Mesih, meshedilmiş anlamına gelir.",
    "42": "Andreas kardeşini İsaya götürdü. İsa ona baktı, Sen Yuhannanın oğlu Simunsun. Kefas diye çağrılacaksın dedi. Kefas, kaya anlamına gelir.",
    "43": "Ertesi gün İsa, Celileye gitmeye karar verdi. Filipusu bulup ona, Ardımdan gel dedi.",
    "44": "Filipus da Andreas ile Petrusun kenti olan Beytsaydadandı.",
    "45": "Filipus, Nataneli bularak ona, Musanın Kutsal Yasada hakkında yazdığı, peygamberlerin de sözünü ettiği kişiyi, Yusuf oğlu Nasıralı İsayı bulduk dedi.",
    "46": "Natanel Filipusa, Nasıradan iyi bir şey çıkabilir mi? diye sordu. Filipus, Gel de gör dedi.",
    "47": "İsa, Natanelin kendisine doğru geldiğini görünce onun için, İşte, içinde hile olmayan gerçek bir İsrailli! dedi.",
    "48": "Natanel, Beni nereden tanıyorsun? diye sordu. İsa, Filipus çağırmadan önce seni incir ağacının altında gördüm yanıtını verdi.",
    "49": "Natanel, Rabbî, sen Tanrının Oğlusun, sen İsrailin Kralısın! dedi.",
    "50": "İsa ona dedi ki, Seni incir ağacının altında gördüğümü söylediğim için mi inanıyorsun? Bunlardan daha büyük şeyler göreceksin.",
    "51": "Sonra da, Size doğrusunu söyleyeyim, göğün açıldığını, Tanrı meleklerinin İnsanoğlu üzerinde yükselip indiklerini göreceksiniz dedi."
  }
}