{
  "bookNumber": 43,
  "book": "John",
  "chapter": 2,
  "verses": {
    "1": "Üçüncü gün Celilenin Kana Köyünde bir düğün vardı. İsanın annesi de oradaydı.",
    "2": "İsayla öğrencileri de düğüne çağrılmışlardı.",
    "3": "Şarap tükenince annesi İsaya, Şarapları kalmadı dedi.",
    "4": "İsa, Anne, benden ne istiyorsun? Benim saatim daha gelmedi dedi.",
    "5": "Annesi hizmet edenlere, Size ne derse onu yapın dedi.",
    "6": "Yahudilerin geleneksel temizliği için oraya konmuş, her biri seksenle yüz yirmi litre alan altı taş küp vardı.",
    "7": "İsa hizmet edenlere, Küpleri suyla doldurun dedi. Küpleri ağızlarına kadar doldurdular.",
    "8": "Sonra hizmet edenlere, Şimdi biraz alıp şölen başkanına götürün dedi. Onlar da götürdüler.",
    "9": "Şölen başkanı, şaraba dönüşmüş suyu tattı. Bunun nereden geldiğini bilmiyordu, oysa suyu küpten alan hizmetkârlar biliyorlardı. Şölen başkanı güveyi çağırıp, Herkes önce iyi şarabı, çok içildikten sonra da kötüsünü sunar dedi, Ama sen iyi şarabı şimdiye dek saklamışsın.",
    "11": "İsa bu ilk doğaüstü belirtisini Celilenin Kana Köyünde gerçekleştirdi ve yüceliğini gösterdi. Öğrencileri de Ona iman ettiler.",
    "12": "Bundan sonra İsa, annesi, kardeşleri ve öğrencileri Kefarnahuma gidip orada birkaç gün kaldılar.",
    "13": "Yahudilerin Fısıh Bayramı yakındı. İsa da Yeruşalime gitti.",
    "14": "Tapınağın avlusunda sığır, koyun ve güvercin satanları, orada oturmuş para bozanları gördü.",
    "15": "İpten bir kamçı yaparak hepsini koyunlar ve sığırlarla birlikte tapınaktan kovdu, para bozanların paralarını döküp masalarını devirdi.",
    "16": "Güvercin satanlara, Bunları buradan kaldırın, Babamın evini pazar yerine çevirmeyin! dedi.",
    "17": "Öğrencileri, Evin için gösterdiğim gayret beni yiyip bitirecek diye yazılmış olan sözü hatırladılar.",
    "18": "Yahudi yetkililer İsaya, Bunları yaptığına göre, bize nasıl bir belirti göstereceksin? diye sordular.",
    "19": "İsa şu yanıtı verdi: Bu tapınağı yıkın, üç günde onu yeniden kuracağım.",
    "20": "Yahudi yetkililer, Bu tapınak kırk altı yılda yapıldı, sen onu üç günde mi kuracaksın? dediler.",
    "21": "Ama İsanın sözünü ettiği tapınak kendi bedeniydi.",
    "22": "İsa ölümden dirilince öğrencileri bu sözü söylediğini hatırladılar, Kutsal Yazıya ve İsanın söylediği bu söze iman ettiler.",
    "23": "Fısıh Bayramında İsanın Yeruşalimde bulunduğu sırada gerçekleştirdiği belirtileri gören birçokları Onun adına iman ettiler.",
    "24": "Ama İsa bütün insanların yüreğini bildiği için onlara güvenmiyordu.",
    "25": "İnsan hakkında kimsenin O'na bir şey söylemesine gerek yoktu. Çünkü kendisi insanın içinden geçenleri biliyordu."
  }
}