{
  "bookNumber": 43,
  "book": "John",
  "chapter": 20,
  "verses": {
    "1": "Haftanın ilk günü erkenden, ortalık daha karanlıkken Mecdelli Meryem mezara gitti. Taşın mezarın girişinden kaldırılmış olduğunu gördü.",
    "2": "Koşarak Simun Petrusa ve İsanın sevdiği öbür öğrenciye geldi. Rabbi mezardan almışlar, nereye koyduklarını da bilmiyoruz dedi.",
    "3": "Bunun üzerine Petrusla öteki öğrenci dışarı çıkıp mezara yöneldiler.",
    "4": "İkisi birlikte koşuyordu. Ama öteki öğrenci Petrustan daha hızlı koşarak mezara önce vardı.",
    "5": "Eğilip içeri baktı, keten bezleri orada serili gördü, ama içeri girmedi.",
    "6": "Ardından Simun Petrus geldi ve mezara girdi. Orada serili duran bezleri ve İsanın başına sarılmış olan peşkiri gördü. Peşkir keten bezlerle birlikte değildi, ayrı bir yerde dürülmüş duruyordu.",
    "8": "O zaman mezara ilk varan öteki öğrenci de içeri girdi. Olanları gördü ve iman etti.",
    "9": "İsanın ölümden dirilmesi gerektiğini belirten Kutsal Yazıyı henüz anlamamışlardı.",
    "10": "Bundan sonra öğrenciler yine evlerine döndüler.",
    "11": "Meryem ise mezarın dışında durmuş ağlıyordu. Ağlarken eğilip mezarın içine baktı.",
    "12": "Beyazlara bürünmüş iki melek gördü; biri İsanın cesedinin yattığı yerin başucunda, öteki ayakucunda oturuyordu.",
    "13": "Meryeme, Kadın, niçin ağlıyorsun? diye sordular. Meryem, Rabbimi almışlar dedi. Onu nereye koyduklarını bilmiyorum.",
    "14": "Bunları söyledikten sonra arkasına döndü, İsanın orada, ayakta durduğunu gördü. Ama Onun İsa olduğunu anlamadı.",
    "15": "İsa, Kadın, niçin ağlıyorsun? dedi. Kimi arıyorsun? Meryem Onu bahçıvan sanarak, Efendim dedi, Eğer Onu sen götürdünse, nereye koyduğunu söyle de gidip Onu alayım.",
    "16": "İsa ona, Meryem! dedi. O da döndü, İsaya İbranice, Rabbuni! dedi. Rabbuni, öğretmenim demektir.",
    "17": "İsa, Bana dokunma! dedi. Çünkü daha Babanın yanına çıkmadım. Kardeşlerime git ve onlara söyle, benim Babamın ve sizin Babanızın, benim Tanrımın ve sizin Tanrınızın yanına çıkıyorum.",
    "18": "Mecdelli Meryem öğrencilerin yanına gitti. Onlara, Rabbi gördüm! dedi. Sonra Rabbin kendisine söylediklerini onlara anlattı.",
    "19": "Haftanın o ilk günü akşam olunca, öğrencilerin Yahudi yetkililerden korkusu nedeniyle bulundukları yerin kapıları kapalıyken İsa geldi, ortalarında durup, Size esenlik olsun! dedi.",
    "20": "Bunu söyledikten sonra onlara ellerini ve böğrünü gösterdi. Öğrenciler Rabbi görünce sevindiler.",
    "21": "İsa yine onlara, Size esenlik olsun! dedi. Baba beni gönderdiği gibi, ben de sizi gönderiyorum.",
    "22": "Bunu söyledikten sonra onların üzerine üfleyerek, Kutsal Ruhu alın! dedi.",
    "23": "Kimin günahlarını bağışlarsanız, bağışlanmış olur; kimin günahlarını bağışlamazsanız, bağışlanmamış kalır.",
    "24": "Onikilerden biri, İkiz diye anılan Tomas, İsa geldiğinde onlarla birlikte değildi.",
    "25": "Öbür öğrenciler ona, Biz Rabbi gördük! dediler. Tomas ise, Onun ellerinde çivilerin izini görmedikçe, çivilerin izine parmağımla dokunmadıkça ve elimi böğrüne sokmadıkça inanmam dedi.",
    "26": "Sekiz gün sonra İsanın öğrencileri yine evdeydiler. Tomas da onlarla birlikteydi. Kapılar kapalıyken İsa gelip ortalarında durdu, Size esenlik olsun! dedi.",
    "27": "Sonra Tomasa, Parmağını uzat dedi, Ellerime bak, elini uzat, böğrüme koy. İmansız olma, imanlı ol!",
    "28": "Tomas Ona, Rabbim ve Tanrım! diye yanıtladı.",
    "29": "İsa, Beni gördüğün için mi iman ettin? dedi. Görmeden iman edenlere ne mutlu!",
    "30": "İsa, öğrencilerinin önünde, bu kitapta yazılı olmayan başka birçok doğaüstü belirti gerçekleştirdi.",
    "31": "Ne var ki yazılanlar, İsa'nın, Tanrı'nın Oğlu Mesih olduğuna iman edesiniz ve iman ederek O'nun adıyla yaşama kavuşasınız diye yazılmıştır."
  }
}