{
  "bookNumber": 43,
  "book": "John",
  "chapter": 6,
  "verses": {
    "1": "Bundan sonra İsa, Celile -Taberiye- Gölünün karşı yakasına geçti.",
    "2": "Ardından büyük bir kalabalık gidiyordu. Çünkü hastalar üzerinde yaptığı mucizeleri görmüşlerdi.",
    "3": "İsa dağa çıkıp orada öğrencileriyle birlikte oturdu.",
    "4": "Yahudilerin Fısıh Bayramı yakındı.",
    "5": "İsa başını kaldırıp büyük bir kalabalığın kendisine doğru geldiğini görünce Filipusa, Bunları doyurmak için nereden ekmek alalım? diye sordu.",
    "6": "Bu sözü onu denemek için söyledi, aslında kendisi ne yapacağını biliyordu.",
    "7": "Filipus Ona şu yanıtı verdi: Her birinin bir lokma yiyebilmesi için iki yüz dinarlık ekmek bile yetmez.",
    "8": "Öğrencilerinden biri, Simun Petrusun kardeşi Andreas, İsaya dedi ki, Burada beş arpa ekmeğiyle iki balığı olan bir çocuk var. Ama bu kadar adam için bunlar nedir ki?",
    "10": "İsa, Halkı yere oturtun dedi. Orası çayırlıktı. Böylece halk yere oturdu. Yaklaşık beş bin erkek vardı.",
    "11": "İsa ekmekleri aldı, şükrettikten sonra oturanlara dağıttı. Balıklardan da istedikleri kadar verdi.",
    "12": "Herkes doyunca İsa öğrencilerine, Artakalan parçaları toplayın, hiçbir şey ziyan olmasın dedi.",
    "13": "Onlar da topladılar. Yedikleri beş arpa ekmeğinden artakalan parçalarla on iki sepet doldurdular.",
    "14": "Halk, İsanın yaptığı mucizeyi görünce, Gerçekten dünyaya gelecek olan peygamber budur dedi.",
    "15": "İsa onların gelip kendisini kral yapmak üzere zorla götüreceklerini bildiğinden tek başına yine dağa çekildi.",
    "16": "Akşam olunca öğrencileri göle indiler.",
    "17": "Bir tekneye binerek gölün karşı yakasındaki Kefarnahuma doğru yol aldılar. Karanlık basmış, İsa henüz yanlarına gelmemişti.",
    "18": "Güçlü bir rüzgar estiğinden göl kabarmaya başladı.",
    "19": "Öğrenciler üç mil kadar kürek çektikten sonra, İsanın gölün üstünde yürüyerek tekneye yaklaştığını görünce korktular.",
    "20": "Ama İsa, Korkmayın, benim! dedi.",
    "21": "Bunun üzerine Onu tekneye almak istediler. O anda tekne gidecekleri kıyıya ulaştı.",
    "22": "Ertesi gün, gölün karşı yakasında kalan halk, önceden orada sadece bir tek tekne bulunduğunu, İsanın kendi öğrencileriyle birlikte bu tekneye binmediğini, öğrencilerinin yalnız gittiklerini anladı.",
    "23": "Rabbin şükretmesinden sonra halkın ekmek yediği yerin yakınına Taberiyeden başka tekneler geldi.",
    "24": "Halk, İsanın ve öğrencilerinin orada olmadığını görünce teknelere binerek Kefarnahuma, İsayı aramaya gitti.",
    "25": "Onu gölün karşı yakasında buldukları zaman, Rabbî, buraya ne zaman geldin? diye sordular.",
    "26": "İsa şöyle yanıt verdi: Size doğrusunu söyleyeyim, doğaüstü belirtiler gördüğünüz için değil, ekmeklerden yiyip doyduğunuz için beni arıyorsunuz.",
    "27": "Geçici yiyecek için değil, sonsuz yaşam boyunca kalıcı yiyecek için çalışın. Bunu size İnsanoğlu verecek. Çünkü Baba Tanrı Ona bu onayı vermiştir.",
    "28": "Onlar da şunu sordular: Tanrının istediği işleri yapmak için ne yapmalıyız?",
    "29": "İsa, Tanrının işi Onun gönderdiği kişiye iman etmenizdir diye yanıt verdi.",
    "30": "Bunun üzerine, Görüp sana iman etmemiz için nasıl bir belirti gerçekleştireceksin? Ne yapacaksın? dediler.",
    "31": "Atalarımız çölde man yediler. Yazılmış olduğu gibi, Yemeleri için onlara gökten ekmek verdi.",
    "32": "İsa onlara dedi ki, Size doğrusunu söyleyeyim, gökten ekmeği size Musa vermedi, gökten size gerçek ekmeği Babam verir.",
    "33": "Çünkü Tanrının ekmeği, gökten inen ve dünyaya yaşam verendir.",
    "34": "Onlar da, Efendimiz, bizlere her zaman bu ekmeği ver! dediler.",
    "35": "İsa, Yaşam ekmeği Benim. Bana gelen asla acıkmaz, bana iman eden hiçbir zaman susamaz dedi.",
    "36": "Ama ben size dedim ki, Beni gördünüz, yine de iman etmiyorsunuz.",
    "37": "Babanın bana verdiklerinin hepsi bana gelecek ve bana geleni asla kovmam.",
    "38": "Çünkü kendi isteğimi değil, beni gönderenin isteğini yerine getirmek için gökten indim.",
    "39": "Beni gönderenin isteği, bana verdiklerinden hiçbirini yitirmemem, son gün hepsini diriltmemdir.",
    "40": "Çünkü Babamın isteği, Oğulu gören ve Ona iman eden herkesin sonsuz yaşama kavuşmasıdır. Ben de böylelerini son günde dirilteceğim.",
    "41": "Gökten inmiş olan ekmek Benim dediği için Yahudiler Ona karşı söylenmeye başladılar.",
    "42": "Yusuf oğlu İsa değil mi bu? diyorlardı. Annesini de, babasını da tanıyoruz. Şimdi nasıl oluyor da, Gökten indim diyor?",
    "43": "İsa, Aranızda söylenmeyin dedi.",
    "44": "Beni gönderen Baba bir kimseyi bana çekmedikçe, o kimse bana gelemez. Bana geleni de son günde dirilteceğim.",
    "45": "Peygamberlerin yazdığı gibi, Tanrı onların hepsine kendi yollarını öğretecektir. Babayı işiten ve Ondan öğrenen herkes bana gelir.",
    "46": "Bu, bir kimsenin Babayı gördüğü anlamına gelmez. Babayı sadece Tanrıdan gelen görmüştür.",
    "47": "Size doğrusunu söyleyeyim, iman edenin sonsuz yaşamı vardır.",
    "48": "Yaşam ekmeği Benim.",
    "49": "Atalarınız çölde man yediler, yine de öldüler.",
    "50": "Gökten inen öyle bir ekmek var ki, ondan yiyen ölmeyecek.",
    "51": "Gökten inmiş olan diri ekmek Benim. Bu ekmekten yiyen sonsuza dek yaşayacak. Dünyanın yaşamı uğruna vereceğim ekmek de benim bedenimdir.",
    "52": "Bunun üzerine Yahudiler, Bu adam yememiz için bedenini bize nasıl verebilir? diyerek birbirleriyle çekişmeye başladılar.",
    "53": "İsa onlara şöyle dedi: Size doğrusunu söyleyeyim, İnsanoğlunun bedenini yiyip kanını içmedikçe, sizde yaşam olmaz.",
    "54": "Bedenimi yiyenin, kanımı içenin sonsuz yaşamı vardır ve ben onu son günde dirilteceğim.",
    "55": "Çünkü bedenim gerçek yiyecek, kanım gerçek içecektir.",
    "56": "Bedenimi yiyip kanımı içen bende yaşar, ben de onda.",
    "57": "Yaşayan Baba beni gönderdiği ve ben Babanın aracılığıyla yaşadığım gibi, bedenimi yiyen de benim aracılığımla yaşayacak.",
    "58": "İşte gökten inmiş olan ekmek budur. Atalarınızın yedikleri man gibi değildir. Atalarınız öldüler. Oysa bu ekmeği yiyen sonsuza dek yaşar.",
    "59": "İsa bu sözleri Kefarnahumda havrada öğretirken söyledi.",
    "60": "Öğrencilerinin birçoğu bunu işitince, Bu söz çok çetin, kim kabul edebilir? dediler.",
    "61": "Öğrencilerinin buna karşı söylendiğini anlayan İsa, Bu sizi şaşırtıyor mu? dedi.",
    "62": "Ya İnsanoğlunun önceden bulunduğu yere yükseldiğini görürseniz...?",
    "63": "Yaşam veren Ruhtur. Beden bir yarar sağlamaz. Sizlere söylediğim sözler ruhtur, yaşamdır.",
    "64": "Yine de aranızda iman etmeyenler var. İsa iman etmeyenlerin ve kendisine ihanet edecek kişinin kim olduğunu baştan beri biliyordu.",
    "65": "Sizlere, Babanın bana yöneltmediği hiç kimse bana gelemez dememin nedeni budur dedi.",
    "66": "Bunun üzerine öğrencilerinin birçoğu geri döndüler, artık Onunla dolaşmaz oldular.",
    "67": "İsa o zaman Onikilere, Siz de mi ayrılmak istiyorsunuz? diye sordu.",
    "68": "Simun Petrus şu yanıtı verdi: Rab, biz kime gidelim? Sonsuz yaşamın sözleri sendedir.",
    "69": "İman ediyor ve biliyoruz ki, sen Tanrının Kutsalısın.",
    "70": "İsa onlara şu karşılığı verdi: Siz Onikileri seçen ben değil miyim? Buna karşın içinizden biri iblistir.",
    "71": "Simun İskariot'un oğlu Yahuda'dan söz ediyordu. Çünkü Yahuda Onikiler'den biri olduğu halde İsa'ya ihanet edecekti."
  }
}