{
  "bookNumber": 43,
  "book": "John",
  "chapter": 7,
  "verses": {
    "1": "Bundan sonra İsa Celilede dolaşmaya başladı. Yahudi yetkililer Onu öldürmeyi amaçladıkları için Yahudiyede dolaşmak istemiyordu.",
    "2": "Yahudilerin Çardak Bayramı yaklaşmıştı.",
    "3": "Bu nedenle İsanın kardeşleri Ona, Buradan ayrıl, Yahudiyeye git dediler, Öğrencilerin de yaptığın işleri görsünler.",
    "4": "Çünkü kendini açıkça tanıtmak isteyen bir kimse yaptıklarını gizlemez. Mademki bu şeyleri yapıyorsun, kendini dünyaya göster!",
    "5": "Kardeşleri bile Ona iman etmiyorlardı.",
    "6": "İsa onlara, Benim zamanım daha gelmedi dedi, Oysa sizin için zaman hep uygundur.",
    "7": "Dünya sizden nefret edemez, ama benden nefret ediyor. Çünkü yaptıklarının kötü olduğuna tanıklık ediyorum.",
    "8": "Siz bu bayramı kutlamaya gidin. Ben şimdilik gitmeyeceğim. Çünkü benim zamanım daha dolmadı.",
    "9": "İsa bu sözleri söyleyip Celilede kaldı.",
    "10": "Ne var ki, kardeşleri bayramı kutlamaya gidince, kendisi de gitti. Ancak açıktan açığa değil, gizlice gitti.",
    "11": "Yahudi yetkililer Onu bayram sırasında arıyor, O nerede? diye soruyorlardı.",
    "12": "Kalabalık arasında Onunla ilgili bir sürü laf fısıldanıyordu. Bazıları, İyi adamdır, bazıları da, Hayır, tam tersine, halkı saptırıyor diyorlardı.",
    "13": "Bununla birlikte yetkililerden korktukları için, hiç kimse Ondan açıkça söz etmiyordu.",
    "14": "Bayramın yarısı geçmişti. İsa tapınağa gidip öğretmeye başladı.",
    "15": "Yahudiler şaşırdılar. Bu adam hiç öğrenim görmediği halde, nasıl bu kadar bilgili olabilir? dediler.",
    "16": "İsa onlara, Benim öğretim benim değil, beni gönderenindir diye karşılık verdi.",
    "17": "Eğer bir kimse Tanrının isteğini yerine getirmek istiyorsa, bu öğretinin Tanrıdan mı olduğunu, yoksa kendiliğimden mi konuştuğumu bilecektir.",
    "18": "Kendiliğinden konuşan kendini yüceltmek ister, ama kendisini göndereni yüceltmek isteyen doğrudur ve Onda haksızlık yoktur.",
    "19": "Musa size Kutsal Yasayı vermedi mi? Yine de hiçbiriniz Yasayı yerine getirmiyor. Neden beni öldürmek istiyorsunuz?",
    "20": "Kalabalık, Cin çarpmış seni! dedi. Seni öldürmek isteyen kim?",
    "21": "İsa, Ben bir mucize yaptım, hepiniz şaşkına döndünüz diye yanıt verdi.",
    "22": "Musa size sünneti buyurduğu için -aslında bu, Musadan değil, atalarınızdan kalmadır- Şabat Günü birini sünnet edersiniz.",
    "23": "Musanın Yasası bozulmasın diye Şabat Günü biri sünnet ediliyor da, Şabat Günü bir adamı tamamen iyileştirdim diye bana neden kızıyorsunuz?",
    "24": "Dış görünüşe göre yargılamayın, yargınız adil olsun.",
    "25": "Yeruşalimlilerin bazıları, Öldürmek istedikleri adam bu değil mi? diyorlardı.",
    "26": "Bakın, açıkça konuşuyor, Ona bir şey demiyorlar. Yoksa önderler Onun Mesih olduğunu gerçekten kabul ettiler mi?",
    "27": "Ama biz bu adamın nereden geldiğini biliyoruz. Oysa Mesih geldiği zaman Onun nereden geldiğini kimse bilmeyecek.",
    "28": "O sırada tapınakta öğreten İsa yüksek sesle şöyle dedi: Hem beni tanıyorsunuz, hem de nereden olduğumu biliyorsunuz! Ben kendiliğimden gelmedim. Beni gönderen gerçektir. Onu siz tanımıyorsunuz.",
    "29": "Ben Onu tanırım. Çünkü ben Ondanım, beni O gönderdi.",
    "30": "Bunun üzerine Onu yakalamak istediler, ama kimse Ona el sürmedi. Çünkü Onun saati henüz gelmemişti.",
    "31": "Halktan birçok kişi ise Ona iman etti. Mesih gelince, bunun yaptıklarından daha mı çok mucize yapacak? diyorlardı.",
    "32": "Ferisiler halkın İsa hakkında böyle fısıldaştığını duydular. Başkâhinler ve Ferisiler Onu yakalamak için görevliler gönderdiler.",
    "33": "İsa, Kısa bir süre daha sizinleyim dedi, Sonra beni gönderene gideceğim.",
    "34": "Beni arayacaksınız ama bulamayacaksınız. Ve benim bulunduğum yere siz gelemezsiniz.",
    "35": "Bunun üzerine Yahudiler birbirlerine, Bu adam nereye gidecek de biz Onu bulamayacağız? dediler. Yoksa Grekler arasında dağılmış olanlara gidip Greklere mi öğretecek?",
    "36": "Beni arayacaksınız ama bulamayacaksınız. Ve benim bulunduğum yere siz gelemezsiniz diyor. Ne demek istiyor?",
    "37": "Bayramın son ve en önemli günü İsa ayağa kalktı, yüksek sesle şöyle dedi: Bir kimse susamışsa bana gelsin, içsin.",
    "38": "Kutsal Yazıda dendiği gibi, bana iman edenin içinden diri su ırmakları akacaktır.",
    "39": "Bunu, kendisine iman edenlerin alacağı Ruhla ilgili olarak söylüyordu. Ruh henüz verilmemişti. Çünkü İsa henüz yüceltilmemişti.",
    "40": "Halktan bazıları bu sözleri işitince, Gerçekten beklediğimiz peygamber budur dediler.",
    "41": "Bazıları da, Bu Mesihtir diyorlardı. Başkaları ise, Olamaz! Mesih Celileden mi gelecek? dediler.",
    "42": "Kutsal Yazıda, Mesih, Davutun soyundan, Davutun yaşadığı Beytlehem Kentinden gelecek denmemiş midir?",
    "43": "Böylece İsadan dolayı halk arasında ayrılık doğdu.",
    "44": "Bazıları Onu yakalamak istedilerse de, kimse Ona el sürmedi.",
    "45": "Görevliler geri dönünce, başkâhinlerle Ferisiler, Niçin Onu getirmediniz? diye sordular.",
    "46": "Görevliler, Hiç kimse hiçbir zaman bu adamın konuştuğu gibi konuşmamıştır karşılığını verdiler.",
    "47": "Ferisiler, Yoksa siz de mi aldandınız? dediler.",
    "48": "Önderlerden ya da Ferisilerden Ona iman eden oldu mu hiç?",
    "49": "Kutsal Yasayı bilmeyen bu halk lanetlidir.",
    "50": "İçlerinden biri, daha önce İsaya gelen Nikodim, onlara şöyle dedi: Yasamıza göre, bir adamı dinlemeden, ne yaptığını öğrenmeden onu yargılamak doğru mu?",
    "52": "Ona, Yoksa sen de mi Celiledensin? diye karşılık verdiler. Araştır, bak, Celileden peygamber çıkmaz.",
    "53": "Bundan sonra herkes evine gitti."
  }
}