{
  "bookNumber": 43,
  "book": "John",
  "chapter": 9,
  "verses": {
    "1": "İsa yolda giderken doğuştan kör bir adam gördü.",
    "2": "Öğrencileri İsaya, Rabbî, kim günah işledi de bu adam kör doğdu? Kendisi mi, yoksa annesi babası mı? diye sordular.",
    "3": "İsa şu yanıtı verdi: Ne kendisi, ne de annesi babası günah işledi. Tanrının işleri onun yaşamında görülsün diye kör doğdu.",
    "4": "Beni gönderenin işlerini vakit daha gündüzken yapmalıyız. Gece geliyor, o zaman kimse çalışamaz.",
    "5": "Dünyada olduğum sürece dünyanın ışığı Benim.",
    "6": "Bu sözleri söyledikten sonra yere tükürdü, tükürükle çamur yaptı ve çamuru adamın gözlerine sürdü.",
    "7": "Adama, Git, Şiloah Havuzunda yıkan dedi. Şiloah, gönderilmiş anlamına gelir. Adam gidip yıkandı, gözleri açılmış olarak döndü.",
    "8": "Komşuları ve onu daha önce dilenirken görenler, Oturup dilenen adam değil mi bu? dediler.",
    "9": "Kimi, Evet, odur dedi, kimi de Hayır, ama ona benziyor dedi. Kendisi ise, Ben oyum dedi.",
    "10": "Öyleyse, gözlerin nasıl açıldı? diye sordular.",
    "11": "O da şöyle yanıt verdi: İsa adındaki adam çamur yapıp gözlerime sürdü ve bana, Şiloaha git, yıkan dedi. Ben de gidip yıkandım ve gözlerim açıldı.",
    "12": "Ona, Nerede O? diye sordular. Bilmiyorum dedi.",
    "13": "Eskiden kör olan adamı Ferisilerin yanına götürdüler.",
    "14": "İsanın çamur yapıp adamın gözlerini açtığı gün Şabat Günüydü.",
    "15": "Bu nedenle Ferisiler de adama gözlerinin nasıl açıldığını sordular. O da, İsa gözlerime çamur sürdü, yıkandım ve şimdi görüyorum dedi.",
    "16": "Bunun üzerine Ferisilerin bazıları, Bu adam Tanrıdan değildir dediler. Çünkü Şabat Gününü tutmuyor. Ama başkaları, Günahkâr bir adam nasıl bu tür belirtiler gerçekleştirebilir? dediler. Böylece aralarında ayrılık doğdu.",
    "17": "Eskiden kör olan adama yine sordular: Senin gözlerini açtığına göre, Onun hakkında sen ne diyorsun? Adam, O bir peygamberdir dedi.",
    "18": "Yahudi yetkililer, gözleri açılan adamın annesiyle babasını çağırmadan onun daha önce kör olduğuna ve gözlerinin açıldığına inanmadılar.",
    "19": "Onlara, Kör doğdu dediğiniz oğlunuz bu mu? Peki, şimdi nasıl görüyor? diye sordular.",
    "20": "Adamın annesiyle babası şu karşılığı verdiler: Bunun bizim oğlumuz olduğunu ve kör doğduğunu biliyoruz.",
    "21": "Ama şimdi nasıl gördüğünü, gözlerini kimin açtığını bilmiyoruz, ona sorun. Ergin yaştadır, kendisi için kendisi konuşsun.",
    "22": "Yahudi yetkililerden korktukları için böyle konuştular. Çünkü yetkililer, İsanın Mesih olduğunu açıkça söyleyeni havra dışı etmek için aralarında sözbirliği etmişlerdi.",
    "23": "Bundan dolayı adamın annesiyle babası, Ergin yaştadır, ona sorun dediler.",
    "24": "Eskiden kör olan adamı ikinci kez çağırıp, Tanrı hakkı için doğruyu söyle dediler, Biz bu adamın günahkâr olduğunu biliyoruz.",
    "25": "O da şöyle yanıt verdi: Onun günahkâr olup olmadığını bilmiyorum. Bildiğim bir şey var, kördüm, şimdi görüyorum.",
    "26": "O zaman ona, Sana ne yaptı? Gözlerini nasıl açtı? dediler.",
    "27": "Onlara, Size demin söyledim, ama dinlemediniz dedi. Niçin yeniden işitmek istiyorsunuz? Yoksa siz de mi Onun öğrencileri olmak niyetindesiniz?",
    "28": "Adama söverek, Onun öğrencisi sensin! dediler. Biz Musanın öğrencileriyiz.",
    "29": "Tanrının Musayla konuştuğunu biliyoruz. Ama bu adamın nereden geldiğini bilmiyoruz.",
    "30": "Adam onlara şu karşılığı verdi: Şaşılacak şey! Onun nereden geldiğini bilmiyorsunuz, ama gözlerimi O açtı.",
    "31": "Tanrının, günahkârları dinlemediğini biliriz. Ama Tanrı, kendisine tapan ve isteğini yerine getiren kişiyi dinler.",
    "32": "Dünya var olalı, bir kimsenin doğuştan kör olan birinin gözlerini açtığı duyulmamıştır.",
    "33": "Bu adam Tanrıdan olmasaydı, hiçbir şey yapamazdı.",
    "34": "Onlar buna karşılık, Tamamen günah içinde doğdun, sen mi bize ders vereceksin? diyerek onu dışarı attılar.",
    "35": "İsa adamı kovduklarını duydu. Onu bularak, Sen İnsanoğluna iman ediyor musun? diye sordu.",
    "36": "Adam şu yanıtı verdi: Efendim, O kimdir? Söyle de kendisine iman edeyim.",
    "37": "İsa, Onu gördün. Şimdi seninle konuşan Odur dedi.",
    "38": "Adam, Rab, iman ediyorum! diyerek İsaya tapındı.",
    "39": "İsa, Görmeyenler görsün, görenler kör olsun diye yargıçlık etmek üzere bu dünyaya geldim dedi.",
    "40": "Onun yanında bulunan bazı Ferisiler bu sözleri işitince, Yoksa biz de mi körüz? diye sordular.",
    "41": "İsa, Kör olsaydınız günahınız olmazdı dedi, Ama şimdi, Görüyoruz dediğiniz için günahınız duruyor."
  }
}