{
  "bookNumber": 58,
  "book": "Hebrews",
  "chapter": 13,
  "verses": {
    "1": "Kardeş sevgisi sürekli olsun.",
    "2": "Konuksever olmaktan geri kalmayın. Çünkü bu sayede bazıları bilmeden melekleri konuk ettiler.",
    "3": "Hapiste olanları, onlarla birlikte hapsedilmiş gibi anımsayın. Sizin de bir bedeniniz olduğunu düşünerek baskı görenleri hatırlayın.",
    "4": "Herkes evliliğe saygı göstersin. Evlilik yatağı günahla lekelenmesin. Çünkü Tanrı fuhuş yapanları, zina edenleri yargılayacak.",
    "5": "Yaşayışınız para sevgisinden uzak olsun. Sahip olduklarınızla yetinin. Çünkü Tanrı şöyle dedi: Seni asla terk etmeyeceğim, Seni asla yüzüstü bırakmayacağım.",
    "6": "Böylece cesaretle diyoruz ki, Rab benim yardımcımdır, korkmam; İnsan bana ne yapabilir?",
    "7": "Tanrının sözünü size iletmiş olan önderlerinizi anımsayın. Yaşayışlarının sonucuna bakarak onların imanını örnek alın.",
    "8": "İsa Mesih dün, bugün ve sonsuza dek aynıdır.",
    "9": "Çeşitli garip öğretilerin etkisine kapılıp sürüklenmeyin. Yüreğin yiyeceklerle değil, Tanrı lütfuyla güçlenmesi iyidir. Yiyeceklere güvenenler hiçbir yarar görmediler.",
    "10": "Bir sunağımız var ki, tapınma çadırında hizmet edenlerin ondan yemeye hakları yoktur.",
    "11": "Başkâhin günah sunusu olarak hayvanların kanını kutsal yere taşır, ama bu hayvanların cesetleri ordugahın dışında yakılır.",
    "12": "Bunun gibi, İsa da kendi kanıyla halkı kutsal kılmak için kent kapısının dışında acı çekti.",
    "13": "Öyleyse biz de Onun uğradığı aşağılanmaya katlanarak ordugahtan dışarıya çıkıp yanına gidelim.",
    "14": "Çünkü burada kalıcı bir kentimiz yoktur, biz gelecekteki kenti özlüyoruz.",
    "15": "Bu nedenle, İsa aracılığıyla Tanrıya sürekli övgü kurbanları, yani Onun adını açıkça anan dudakların meyvesini sunalım.",
    "16": "İyilik yapmayı, sizde olanı başkalarıyla paylaşmayı unutmayın. Çünkü Tanrı bu tür kurbanlardan hoşnut olur.",
    "17": "Önderlerinizin sözünü dinleyin, onlara bağlı kalın. Çünkü onlar canlarınız için hesap verecek kişiler olarak sizi kollarlar. Onların sözünü dinleyin ki, görevlerini inleyerek değil -bunun size yararı olmaz- sevinçle yapsınlar.",
    "18": "Bizim için dua edin. Vicdanımızı temiz tuttuğumuza, her bakımdan olumlu bir yaşam sürmek istediğimize eminiz.",
    "19": "Yanınıza tez zamanda dönebilmem için dua etmenizi özellikle rica ediyorum.",
    "20": "Esenlik veren Tanrı, koyunların büyük Çobanını, Rabbimiz İsayı sonsuza dek sürecek antlaşmanın kanıyla ölümden diriltti.",
    "21": "Tanrı, isteğini yerine getirebilmeniz için sizi her iyilikle donatsın; kendisini hoşnut eden şeyi İsa Mesih aracılığıyla bizlerde gerçekleştirsin. Mesihe sonsuzlara dek yücelik olsun! Amin.",
    "22": "Kardeşler, size rica ediyorum, öğütlerimi hoş görün. Zaten size kısaca yazdım.",
    "23": "Kardeşimiz Timoteosun salıverildiğini bilmenizi istiyorum. Yakında yanıma gelirse, onunla birlikte sizi görmeye geleceğim.",
    "24": "Önderlerinizin hepsine ve bütün kutsallara selam söyleyin. İtalyadan olanlar size selam ederler.",
    "25": "Tanrı'nın lütfu hepinizle birlikte olsun! Amin."
  }
}