{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 10,
  "verses": {
    "1": "İsrael meyvesini veren bereketli bir asmadır. Meyvesinin bolluğuna göre sunaklarını çoğalttı. Ülkeleri zenginleştikçe dikili taşlarını süslediler.",
    "2": "Yürekleri bölündü. Şimdi suçlu bulunacaklar. Sunaklarını yıkacak. Dikili taşlarını yok edecek.",
    "3": "Gerçekten şimdi diyecekler, “Kralımız yok; çünkü Yahve'den korkmuyoruz; Ve kral, o bizim için ne yapabilir?”",
    "4": "Antlaşma yaparken yalan yere ant içerek söz veriyorlar. Bu yüzden yargı, tarlanın karıklarında zehirli otlar gibi bitiyor.",
    "5": "Samariya sakinleri, Beyt Aven'in buzağıları yüzünden dehşete düşecek, Çünkü halkı, onun görkemi için onun hakkında sevinen kâhinleriyle birlikte, Ona yas tutacaklar, çünkü ondan ayrıldı.",
    "6": "Üstelik büyük krala armağan olarak Aşur'a götürülecek. Efraim utanç duyacak, Ve İsrael kendi öğüdünden utanacak.",
    "7": "Samariya ve Kralı suda bir dal gibi akıp gidecek.",
    "8": "İsrael'in günahı, Aven'in yüksek yerleri de yok olacak. Onların sunakları üzerinde diken ve devedikeni çıkacak. Dağlara, \"Bizi örtün!\" ve tepelere, \"Üzerimize düşün!\" diyecekler.",
    "9": "“Ey İsrael, Giva günlerinden beri günah işledin. Orada kaldılar. Kötülük çocuklarına karş olan savaş Giva'da onları yakalamaz.",
    "10": "İstediğim zaman onları cezalandıracağım; Ve iki suçlarına bağlı oldukları zaman Uluslar onlara karşı toplanacak.",
    "11": "Efraim harman dövmeyi seven eğitilmiş bir düvedir, Bu yüzden güzel boynuna bir boyunduruk koyacağım. Efraim üzerine bir adam bindireceğim. Yahuda saban sürecek. Yakov tırmık çekecek.",
    "12": "Doğrulukla kendinize ekin, İyiliğe göre biçin. Nadasa bırakılmış toprağınızı sürün, çünkü Yahve'yi aramanın zamanıdır, Ta ki gelip üzerinize doğruluk yağdırana dek.",
    "13": "Kötülük sürdünüz, Haksızlık biçtiniz. Yalanların meyvesini yediniz, Çünkü kendi yolunuza, yiğitlerinizin çokluğuna güvendiniz.",
    "14": "Bu yüzden halkınızın arasında bir savaş kükremesi yükselecek, Ve bütün kaleleriniz yıkılacak, Tıpkı Şalman'ın savaş günü Beyt Arbel'i yıkması gibi. Anne çocuklarıyla birlikte paramparça edildi.",
    "15": "Büyük kötülüğünüz yüzünden Beytel de size aynısını yapacak. Şafak vakti İsrael Kralı yıkılacak."
  }
}