{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 13,
  "verses": {
    "1": "Efraim konuştuğunda titreme vardı. İsrael'de kendini yüceltti, Ama Baal yüzünden suçlu olunca öldü.",
    "2": "Şimdi günahları daha da çok artırıyorlar, Ve kendi anlayışlarına göre gümüşlerinden dökme suretler yaptılar, Hepsi de usta işi. Onlar için, 'İnsan kurban ediyorlar, Ve buzağıları öpüyorlar' diyorlar.",
    "3": "Bu yüzden sabah sisi gibi, Erken eriyen çiy gibi, Harman yerinden kasırga ile savrulan saman çöpü gibi, Bacadan tüten duman gibi olacaklar.",
    "4": "Ancak ben Mısır diyarından Tanrınız Yahve'yim; Ve benden başka tanrı tanımayacaksınız, Ve benden başka kurtarıcı yoktur.",
    "5": "Ben seni çölde, Büyük kuraklık diyarında bildim.",
    "6": "Otlaklarına göre doydular; Doydular ve yürekleri yükseldi. Bu yüzden beni unuttular.",
    "7": "Bundan ötürü onlara bir aslan gibiyim. Bir pars gibi, yol kenarında pusuya yatacağım.",
    "8": "Yavrularından yoksun kalmış bir ayı gibi onlarla karşılaşacağım, Ve yüreklerinin zarını yırtacağım. Onları orada dişi aslan gibi yiyip bitireceğim. Yabanıl hayvan onları parçalayacak.",
    "9": "Yok oldun, ey İsrael, çünkü bana karşısın, Yardımcına karşısın.",
    "10": "Kralın şimdi nerede ki, bütün kentlerinde seni kurtarsın? Ve hâkimlerin onlar hakkında, 'Bana bir kral ve beyler ver' demiştin?",
    "11": "Sana öfkemde bir kral verdim, Ve gazabımda onu aldım.",
    "12": "Efraim'in suçu birikti. Günahı birikti.",
    "13": "Doğuran kadının ağrıları onun üzerine gelecek. O akılsız bir oğuldur, Çünkü zamanı gelmişken, rahmin ağzına gelmiyor.",
    "14": "Onları Şeol'ün elinden fidye ile kurtaracağım. Onları ölümden kurtaracağım! Ey ölüm, belaların nerede? Ey Şeol, yıkımın nerede? “Gözlerimden acıma gizlenecek.",
    "15": "Kardeşleri arasında verimli olsa bile, doğu rüzgârı gelecek, Yahve'nin soluğu çölden yükselecek; Onun kaynağı kesilecek, Ve pınarı kuruyacak. Hazine ambarını yağmalayacak.",
    "16": "Samariya suçunu taşıyacak, Çünkü Tanrısı'na başkaldırdı. Kılıçla düşecekler. Bebekleri parçalanacak, Ve gebe kadınların karnı yarılacak.”"
  }
}