{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 9,
  "verses": {
    "1": "Ey İsrael, uluslar gibi sevinçle coşma; Çünkü sen Tanrın'a vefasızlık ettin. Her harman yerinde fahişelik ücretini sevdin.",
    "2": "Harman yeri ve şarap teknesi onları doyurmayacak, Yeni şarap da onu yüzüstü bırakacak.",
    "3": "Yahve'nin ülkesinde oturmayacaklar; Ama Efraim Mısır'a dönecek, Ve Aşur'da kirli yiyecekler yiyecekler.",
    "4": "Yahve'ye şarap sunuları dökmeyecekler, Ve O'nu hoşnut etmeyecekler. Kurbanları onlar için yas tutanların ekmeği gibi olacak; ondan yiyenlerin hepsi kirli olacak; Çünkü ekmekleri kendi iştahları için olacak. Yahve'nin evine girmeyecek.",
    "5": "Yahve'nin kutsal toplantı gününde, Ve Yahve'nin bayramı gününde ne yapacaksınız?",
    "6": "Çünkü işte, yıkımdan kaçtıkları zaman, Mısır onları toplayacak. Memfis onları gömecek. Isırganlar onların gümüşten güzel şeylerini ele geçirecek. Çadırlarında dikenler olacak.",
    "7": "Ziyaret günleri geldi. Hesap günleri geldi. Senin günahlarının çokluğundan, Ve düşmanlığın büyük olduğu için, İsrael, peygamberi akılsız, Esin alan adamı deli sayacak.",
    "8": "Tanrımla birlikte bir peygamber Efraim'i gözetiyor. Onun bütün yollarında kuşçu tuzağı, Ve Tanrısı'nın evinde düşmanlık var.",
    "9": "Giva günlerinde olduğu gibi Kendilerini derinden bozdular. Suçlarını hatırlayacak, Günahları için onları cezalandıracak.",
    "10": "İsrael'i çöldeki üzümler gibi buldum. Atalarınızı incir ağacının ilk yılındaki turfandası gibi gördüm; Ama Baal Peor'a geldiler ve kendilerini utanç verici şeye adadılar, Ve sevdikleri şey gibi iğrenç oldular.",
    "11": "Efraim'e gelince, onların görkemi bir kuş gibi uçup gidecek. Ne doğum, ne gebelik, ne de gebe kalma olacak.",
    "12": "Çocuklarını büyütseler bile, Onları çocuklarından edeceğim, öyle ki kimse kalmayacak. Gerçekten, onlardan ayrıldığımda vay başlarına!",
    "13": "Efraim'i, Sur gibi, hoş bir yere dikilmiş gördüm; Ama Efraim çocuklarını caniye götürecek.",
    "14": "Onlara ver—Ey Yahve, ne vereceksin? Onlara düşük yapan bir rahim ve kuru memeler ver.",
    "15": "“Bütün kötülükleri Gilgal'dadır; Çünkü orada onlardan nefret ettim. Çünkü işlerinin kötülüğü yüzünden onları evimden kovacağım! Onları artık sevmeyeceğim. Bütün beyleri asidir.",
    "16": "Efraim vuruldu. Kökleri kurudu. Meyve vermeyecekler. Doğursalar bile, yine de rahimlerinin sevgililerini öldüreceğim.”",
    "17": "Tanrım onları reddedecek, çünkü O'nu dinlemediler; Ve uluslar arasında dolaşıp duracaklar."
  }
}