{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 3,
  "verses": {
    "1": "”أَنَا أَبْعَثُ رَسُولِي، لِكَيْ يُعِدَّ الطَّرِيقَ أَمَامِي. وَالْمَوْلَى الَّذِي تَنْتَظِرُونَهُ يَأْتِي فَجْأَةً إِلَى بَيْتِهِ، سَيَأْتِي رَسُولُ الْعَهْدِ الَّذِي تُرِيدُونَهُ.“ هَذَا كَلَامُ الْمَوْلَى الْقَدِيرِ.",
    "2": "”وَلَكِنْ مَنْ يَحْتَمِلُ يَوْمَ مَجِيئِهِ؟ وَمَنْ يَثْبُتُ عِنْدَمَا يَأْتِي؟ لِأَنَّهُ يَكُونُ مِثْلَ نَارٍ تُنَقِّي، وَصَابُونٍ يُنَظِّفُ.",
    "3": "فَيَجْلِسُ كَمَنْ يَخْتَبِرُ الْفِضَّةَ وَيُنَقِّيهَا، وَيُنَقِّي بَنِي لَاوِي وَيُصَفِّيهِمْ كَالذَّهَبِ وَالْفِضَّةِ، لِكَيْ يُقَدِّمُوا لِلْمَوْلَى قَرَابِينَ صَالِحَةً.",
    "4": "فَيَقْبَلُ الْمَوْلَى قَرَابِينَ يَهُوذَا وَالْقُدْسِ، كَمَا فِي الْأَيَّامِ الْمَاضِيَةِ، كَمَا فِي السِّنِينَ السَّابِقَةِ.“",
    "5": "وَيَقُولُ الْمَوْلَى الْقَدِيرُ: ”آتِي إِلَيْكُمْ لِأُحَاكِمَكُمْ، وَأَشْهَدَ بِسُرْعَةٍ ضِدَّ السَّحَرَةِ وَالزُّنَاةِ وَمَنْ يَحْلِفُونَ بِالْكِذْبِ وَمَنْ يَسْلُبُونَ أُجْرَةَ الْعُمَّالِ وَحَقَّ الْأَرَامِلِ وَالْأَيْتَامِ وَيَظْلِمُونَ الْغُرَبَاءَ وَلَا يَخَافُونِي.",
    "6": "”أَنَا الْمَوْلَى لَا أَتَغَيَّرُ، لِذَلِكَ أَنْتُمْ يَا بَنِي يَعْقُوبَ لَمْ تَفْنَوْا.",
    "7": "مِنْ أَيَّامِ آبَائِكُمْ، أَنْتُمُ ابْتَعَدْتُمْ عَنْ فَرَائِضِي وَلَمْ تَعْمَلُوا بِهَا.“ فَالْمَوْلَى الْقَدِيرُ يَقُولُ: ”اِرْجِعُوا إِلَيَّ، أَرْجِعَ إِلَيْكُمْ. وَلَكِنَّكُمْ تَقُولُونَ: ’كَيْفَ نَرْجِعُ؟‘",
    "8": "هَلْ يَسْرِقُ الْإِنْسَانُ مِنَ اللهِ؟ أَنْتُمْ سَرَقْتُمْ مِنِّي! وَتَقُولُونَ: ’مَاذَا سَرَقْنَا مِنْكَ؟‘ سَرَقْتُمْ مِنِّيَ الْعُشُورَ وَالْقَرَابِينَ.",
    "9": "لِذَلِكَ لَعَنْتُكُمْ، لَعَنْتُ هَذِهِ الْأُمَّةَ كُلَّهَا، لِأَنَّكُمْ تَسْرِقُونَ مِنِّي.“",
    "10": "وَقَالَ الْمَوْلَى الْقَدِيرُ: ”هَاتُوا كُلَّ الْعُشُورِ إِلَى الْمَخْزَنِ لِيَكُونَ فِي بَيْتِي طَعَامٌ. وَاخْتَبِرُونِي بِهَذَا، فَإِنِّي أَفْتَحُ لَكُمْ بَوَّابَاتِ السَّمَاءِ، وَأُفِيضُ عَلَيْكُمْ بَرَكَةً حَتَّى لَا يَتَّسِعَ لَهَا مَكَانٌ.",
    "11": "وَأَمْنَعُ عَنْكُمُ الْحَشَرَاتِ، فَلَا تَأْكُلُ مَحَاصِيلَ الْأَرْضِ، وَلَا يَسْقُطُ الْعِنَبُ مِنَ الْكَرْمِ قَبْلَ مَا يَنْضَجُ فِي الْحَقْلِ.“ هَذَا كَلَامُ الْمَوْلَى الْقَدِيرِ.",
    "12": "”وَكُلُّ الْأُمَمِ تَدْعُوكُمُ الشَّعْبَ الْمُبَارَكَ. لِأَنَّ بِلَادَكُمْ تَكُونُ بِلَادَ الْفَرَحِ.“ هَذَا كَلَامُ الْمَوْلَى الْقَدِيرِ.",
    "13": "وَقَالَ الْمَوْلَى: ”أَنْتُمْ قُلْتُمْ عَلَيَّ كَلَامًا قَاسِيًا. وَتَسْأَلُونَ: ’مَاذَا قُلْنَا عَلَيْكَ؟‘",
    "14": "قُلْتُمْ: ’لَا فَائِدَةَ مِنْ عِبَادَةِ اللهِ. مَاذَا رَبِحْنَا مِنْ تَنْفِيذِ أَوَامِرِهِ، وَمِنْ أَنَّنَا نَدِمْنَا أَمَامَ الْمَوْلَى الْقَدِيرِ عَلَى أَعْمَالِنَا؟",
    "15": "بَلْ وَجَدْنَا أَنَّ الْمُتَكَبِّرِينَ سُعَدَاءُ، وَالَّذِينَ يَعْمَلُونَ الشَّرَّ يُفْلِحُونَ، بَلْ يَتَحَدَّوْنَ اللهَ وَيَنْجُونَ.‘“",
    "16": "وَكَلَّمَ الَّذِينَ يَتَّقُونَ اللهَ بَعْضُهُمْ بَعْضًا، وَالْمَوْلَى أَصْغَى وَسَمِعَ كَلَامَهُمْ. وَتَمَّ تَسْجِيلُ ذَلِكَ فِي كِتَابٍ فِي مَحْضَرِهِ، لِيَكُونَ مُذَكِّرًا لِلَّذِينَ يَتَّقُونَ الْمَوْلَى وَيُكْرِمُونَ اسْمَهُ.",
    "17": "وَقَالَ الْمَوْلَى الْقَدِيرُ: ”هَؤُلَاءِ يَنْتَمُونَ لِي، وَفِي ذَلِكَ الْيَوْمِ يَكُونُونَ كَنْزًا غَالِيًا عَلَيَّ. وَأَشْفِقُ عَلَيْهِمْ كَمَا يَشْفِقُ الْوَاحِدُ عَلَى ابْنِهِ الَّذِي يَخْدِمُهُ.",
    "18": "عِنْدَ ذَلِكَ يُمْكِنُكُمْ أَنْ تُمَيِّزُوا مَرَّةً أُخْرَى بَيْنَ الصَّالِحِ وَالشِّرِّيرِ، وَبَيْنَ مَنْ يَعْبُدُ اللهَ وَمَنْ لَا يَعْبُدُهُ.“"
  }
}