{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 1,
  "verses": {
    "1": "در اين كتاب از رويدادهای آينده پرده برمی‌دارد، رويدادهايی كه بزودی رخ خواهد داد. خدا به مسيح اجازه داد تا اين وقايع را در يک رؤيا بر خادم خود «يوحنا» آشكار سازد. آنگاه فرشته‌ای آمد و معنی آن را برای او بازگو كرد.",
    "2": "يوحنا نيز تمام سخنان خدا و عيسی مسيح و هر آنچه را كه خود ديد و شنيد، به نگارش درآورد.",
    "3": "خوشابه حال كسی كه اين پيشگويی‌ها را برای ديگران بخواند؛ و خوشابه حال آنان كه به آن گوش فرا دهند، زيرا زمان وقوع اين رويدادها چندان دور نيست.",
    "4": "از طرف يوحنا، به هفت كليسا در ايالت آسيا. فيض و آرامش بر شما باد، از جانب پروردگاری كه هست و بود و خواهد آمد، و از جانب روح هفتگانۀ خدا كه در پيشگاه تخت الهی است،",
    "5": "و از جانب عيسی مسيح كه تمام حقيقت را بطور كامل بر ما آشكار می‌فرمايد. مسيح نخستين كسی است كه پس از مرگ زنده شد و هرگز نخواهد مرد، و برتر از تمام پادشاهان اين جهان است. سپاس و ستايش بر او كه ما را محبت می‌نمايد و با خون خود ما را شست و از گناهانمان طاهر ساخت؛",
    "6": "او ما را در ملكوت و سلطنت خود، به مقام كاهن منصوب كرده تا خدا يعنی پدر او را خدمت نماييم. او را تا ابد قدرت و جلال باد! آمين.",
    "7": "بنگريد! او سوار بر ابرها می‌آيد. هر چشمی او را خواهد ديد؛ حتی آنانی كه به پهلوی او نيزه زدند، او را خواهند ديد؛ و تمام قوم‌های جهان از شدت وحشت و اندوه خواهند گريست. بلی، آمين! بگذار چنين باشد.",
    "8": "خدا می‌فرمايد: «من الف و يا هستم. من ابتدا و انتها هستم.» اين را خداوندی می‌فرمايد كه صاحب تمام قدرتهاست، و هست و بود و باز خواهد آمد.",
    "9": "من، يوحنا، كه اين نامه را برای شما می‌نويسم، مانند شما در راه خداوند رنج می‌كشم. اما او به ما صبر و تحمل عطا فرموده و ما را در ملكوت خود سهيم نموده است. من بعلت اعلام پيغام انجيل و بشارت در بارۀ مسيح، به جزيرۀ پطموس تبعيد شدم.",
    "10": "روز خداوند بود و من در حال عبادت بودم كه روح خدا مرا فرو گرفت. ناگهان از پشت سر خود، صدايی بلند همچون صدای شيپور شنيدم،",
    "11": "كه می‌گفت: «من الف و يا هستم. من ابتدا و انتها هستم. هر چه می‌بينی، در نامه‌ای بنويس و آن را برای هفت كليسا بفرست، يعنی برای كليساهای اَفَسُس، اِزمير، پرغامه، طياتيرا، سارد، فيلادلفيه و لائوديكيه.»",
    "12": "هنگامی كه برگشتم تا كسی را كه با من سخن می‌گفت ببينم، در پشت سر خود هفت شمعدان طلا ديدم.",
    "13": "در ميان شمعدانها، مردی ديدم شبيه «پسر انسان» كه ردايی بلند بر تن داشت و كمربندی طلايی دور سينه‌اش بود.",
    "14": "سر و موی او سفيد بود چون برف و پشم، و چشمانش تيز و نافذ بود همچون شعله‌های آتش.",
    "15": "پايهای او می‌درخشيد، مانند مسی كه در آتش صيقل داده باشند. صدای او مثل آبشار طنين افكن بود.",
    "16": "در دست راست او، هفت ستاره بود، و شمشير دو دمِ تيزی هم در دهانش قرار داشت. صورت او همچون خورشيد نيمروز می‌درخشيد.",
    "17": "وقتی چشمم به او افتاد، مانند مرده جلو پای او افتادم. اما او دست راست خود را بر من گذاشت و فرمود: «نترس! من ابتدا و انتها هستم! من زنده بودم و مُردم، و حال تا به ابد زنده‌ام، و كليدهای مرگ و عالم مردگان را در دست دارم.",
    "19": "آنچه را ديدی و آنچه را كه نشان خواهم داد، همه را بنويس.",
    "20": "معنی هفت ستاره‌ای كه در دست راست من ديدی و همچنين هفت شمعدان طلا اينست: هفت ستاره، رهبران هفت كليسا هستند، و هفت شمعدان، خود هفت كليسا می‌باشند.»"
  }
}