{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 11,
  "verses": {
    "1": "به من يک چوب اندازه‌گيری دادند و گفتند: «برو و قسمت داخلی عبادتگاه و همچنين قربانگاهی را كه در آنست اندازه بگير، و بعد كسانی را كه در آن عبادتگاه پرستش می‌كنند، بشمار.",
    "2": "اما محوطۀ بيرونی را اندازه نگير زيرا به ساير قومها واگذار شده است؛ ايشان به مدت چهل و دو ماه «شهر مقدس» را پايمال خواهند كرد.",
    "3": "اما من دو شاهد خود را خواهم فرستاد و به آنان قدرت خواهم داد تا پلاس پوشيده، برای مدت هزار و دويست و شصت روز پيغام مرا به گوش مردم برسانند.»",
    "4": "اين دو شاهد همان دو درخت زيتون و دو چراغدان هستند كه در حضور خدای تمام زمين می‌ايستند.",
    "5": "هر كه بخواهد به ايشان اذيت و آزاری برساند، با آتشی كه از دهانشان بيرون می‌آيد، نابود خواهد شد.",
    "6": "ايشان، در اين سه سال و نيم كه پيغام خدا را به مردم اعلام می‌كنند، قدرت خواهند داشت هرگاه كه بخواهند، مانع بارش باران گردند، چشمه‌های آب را به خون تبديل كنند و جهان را به بلايای گوناگون دچار سازند.",
    "7": "وقتی آن دو نفر دورۀ سه سال و نيمۀ شهادت خود را به پايان برسانند، آن جانور عجيب كه از چاه بی‌انتها بيرون می‌آيد، به ايشان اعلان جنگ خواهد داد و ايشان را شكست داده، خواهد كشت.",
    "8": "اجساد آنان نيز سه روز و نيم در خيابانهای «شهر بزرگ» به نمايش گذاشته خواهد شد. اين شهر از نظر ظلم و فساد شبيه سدوم و مصر است و جايی است كه خداوند ايشان نيز بر روی صليب كشته شد. در اين مدت، به كسی اجازه داده نمی‌شود جنازۀ ايشان را دفن كند، و مردم از قومهای مختلف آنها را تماشا خواهند كرد.",
    "10": "در سراسر دنيا، همه برای مرگ اين دو سخنگوی خدا كه اينقدر مردم را به تنگ آورده بودند، به جشن و پايكوبی خواهند پرداخت و برای يكديگر هديه خواهند فرستاد.",
    "11": "اما پس از سه روز و نيم، روح حيات‌بخش از جانب خدا وارد جسم آن دو خواهد شد و ايشان بر پايهای خود خواهند ايستاد. با ديدن اين صحنه، همه دچار وحشتی هولناک خواهند شد،",
    "12": "و صدايی از آسمان خواهند شنيد كه به آن دو می‌گويد: «به اينجا بالا بياييد!» آنگاه ايشان در برابر چشمان حيرت‌زدۀ دشمنان، با ابرها به آسمان بالا خواهند رفت.",
    "13": "در همان لحظه، زلزلۀ شديدی رخ خواهد داد كه يک دهم شهر را با خاک يكسان خواهد كرد و هفت هزار نفر كشته خواهند شد. آنگاه كسانی كه زنده مانده‌اند، از ترس، خدای آسمان را پرستش خواهند كرد.",
    "14": "دو بلا گذشت. بلای سوم بزودی از راه خواهد رسيد.",
    "15": "درست در همين هنگام كه فرشتۀ هفتم شيپور خود را به صدا درآورد، از آسمان صداهای بلندی به گوش رسيد كه می‌گفت: «سلطنت جهان از آنِ خداوند ما و مسيح او شد و او تا ابد سلطان است.»",
    "16": "آنگاه بيست و چهار رهبر روحانی كه در حضور خدا بر تخت‌های خود نشسته بودند، روی بر زمين نهاده، او را سجده كردند،",
    "17": "و گفتند: «ای خداوند، خدای توانا و بی‌همتا كه هستی و بودی، تو را سپاس می‌گوييم كه قدرت عظيم خود را به دست گرفته و سلطنت را شروع كرده‌ای.",
    "18": "قومها بر تو خشمناک بودند، اما اكنون تويی كه بايد بر آنان خشمناک شوی. اينک وقت آن است كه مردگان را داوری نمايی و به خدمتگزارانت يعنی پيامبران، ايمانداران و كسانی كه به نام تو احترام می‌گذارند، از كوچک و بزرگ پاداش دهی. اينک وقت آن است كه همۀ كسانی را كه دنيا را به نابودی كشانده‌اند، نابود سازی.»",
    "19": "آنگاه خانۀ خدا در آسمان گشوده شد و صندوقی كه عهدنامۀ خدا در آن بود، ظاهر گشت. سپس رعد و برق شد و آسمان غريد و تگرگ و زلزله پديد آمد."
  }
}