{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 12,
  "verses": {
    "1": "پس از آن، منظرۀ عجيبی در آسمان ديده شد كه از رويداد مهمی خبر می‌داد: زنی را ديدم كه آفتاب را مانند لباس به تن كرده بود و در زير پاهايش ماه قرار داشت و بر سرش تاجی با دوازده ستاره بود.",
    "2": "زن، آبستن بود و از درد زايمان می‌ناليد و برای زاييدن دقيقه شماری می‌كرد.",
    "3": "ناگهان، اژدهای سرخی ظاهر شد كه هفت سر، هفت تاج و ده شاخ داشت.",
    "4": "او با دُمش يک سوم ستارگان را بدنبال خود كشيد و بر زمين ريخت. اژدها در مقابل زن كه در حال زاييدن بود، ايستاد تا نوزاد او را ببلعد.",
    "5": "زن، پسری زاييد. اين پسر با قدرتی مستحكم بر تمام قومها حكومت خواهد كرد. پس وقتی پسر به دنيا آمد، او را به سوی خدا و تخت او بالا بردند.",
    "6": "اما مادرش به بيابان فرار كرد. خدا آنجا را برای او آماده كرده بود تا به مدت هزار و دويست و شصت روز از او مراقبت كنند.",
    "7": "سپس در آسمان جنگی روی داد. ميكائيل و فرشتگان زير فرمان او با اژدها و فرشتگان خبيث او جنگيدند.",
    "8": "اژدها شكست خورد و همراه فرشتگانش از آسمان رانده شد.",
    "9": "بله، اين اژدهای بزرگ، يعنی آن مار قديمی كه اسمش ابليس يا شيطان است و همان كسی است كه تمام مردم دنيا را فريب می‌دهد، با تمام دار و دسته‌اش بر زمين افكنده شد.",
    "10": "آنگاه در آسمان صدايی بلند شنيدم كه اعلام می‌كرد: «زمان نجات و قدرت و سلطنت خدا و حكومت بر حق مسيح او رسيده است! چون مدعی برادران ما كه روز و شب در پيشگاه خدای ما به برادران ما تهمت می‌زد، سقوط كرد.",
    "11": "برادران ما با خون «برّه» و با بيان حقيقت، او را سركوب كردند. ايشان جانشان را دريغ نداشتند بلكه آن را در راه خدمت خدا نثار كردند.",
    "12": "پس ای آسمانها، شادی كنيد! ای ساكنان آسمان، شاد باشيد! اما وای به روزگار شما ای اهالی زمين، زيرا شيطان با خشم زياد به سراغ شما آمده است، چون می‌داند كه فرصت زيادی ندارد.»",
    "13": "وقتی اژدها ديد كه به زمين افتاده است، دست آزار به سوی زنی كه پسر را زاييده بود دراز كرد.",
    "14": "اما به زن دو بال عقاب بزرگ دادند تا به بيابان پرواز كند، و در آنجا سه سال و نيم از گزند مار كه همان اژدهاست، در امان باشد.",
    "15": "ناگاه از دهان مار، سيل آب به سوی زن جاری شد تا او را در كام خود فرو برد.",
    "16": "اما زمين به ياری زن شتافت و دهان باز كرد و سيل را فرو برد!",
    "17": "آنگاه اژدها به زن خشم گرفت و رفت تا با بقيۀ فرزندان او بجنگد. فرزندان آن زن همان كسانی هستند كه فرمان خدا را اطاعت می‌كنند و به حقيقتی كه به وسيلۀ عيسی آشكار شده، پای‌بند می‌باشند. پس اژدها به كنار دريا رسيد و در آنجا به انتظار نشست."
  }
}