{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 13,
  "verses": {
    "1": "اين هنگام جانور عجيبی را در رؤيا ديدم كه از دريا بالا می‌آمد. اين جانور هفت سر داشت و ده شاخ. روی هر شاخ او يک تاج بود و روی هر سر او نام كفرآميزی نوشته شده بود.",
    "2": "اين جانور شبيه پلنگ بود اما پاهايش مانند پاهای خرس و دهانش مانند دهان شير بود. اژدها تاج و تخت و قدرت و اختيارات خود را به او بخشيد.",
    "3": "يكی از سرهايش را ديدم كه زخم كشنده‌ای برداشته بود، ولی خود به خود خوب شد! آنگاه تمام مردم دنيا از اين معجزه غرق در حيرت شدند و جانور را با ترس و احترام پيروی كردند.",
    "4": "آنان اژدها را كه چنين قدرتی به آن جانور داده بود، ستايش نمودند. جانور را نيز پرستش كرده، گفتند: «كيست به بزرگی او؟ چه كسی می‌تواند با او بجنگد؟!»",
    "5": "سپس، اژدها آن جانور را تحريک كرد تا به گزافه‌گويی بپردازد، و به او اختيار داد تا امور دنيا را به مدت چهل و دو ماه به دست گيرد.",
    "6": "در تمام اين مدت، به اسم خدا و خانۀ خدا و تمام كسانی كه در آسمانند كفر می‌گفت.",
    "7": "اژدها به اوقدرت داد تابا خلق خدا جنگيده، ايشان را شكست دهد و بر تمام قومها و قبيله‌ها ازهر زبان و نژاد دنيا حكومت كند؛",
    "8": "همۀ مردم دنيا نيزاو را پرستش خواهند كرد. اما كسانی كه نامشان ازآغاز آفرينش، در دفتر حيات كه متعلق به برّه است، نوشته شده، او را پرستش نخواهند نمود.",
    "9": "هر كه می‌تواند گوش دهد، به دقت گوش كند:",
    "10": "از خلق خدا هر كه قرار است زندانی شود، زندانی خواهد شد، و هر كه قرار است با شمشير كشته شود، كشته خواهد شد. ولی دلسرد نشويد، چون اين فرصتی است تا صبر و ايمانتان را در عمل نشان دهيد.",
    "11": "سپس، جانور عجيب ديگری ديدم كه از داخل زمين بيرون آمد. اين جانور دو شاخ داشت، مانند شاخهای بره، و صدای وحشتناكش مثل صدای اژدها بود.",
    "12": "او تمام قدرت آن جانور اول را كه از زخم كشنده خود خوب شده بود، به كار می‌گرفت و از تمام دنيا می‌خواست كه جانور اول را بپرستند.",
    "13": "او پيش چشمان همه دست به معجزات باور نكردنی می‌زد و از آسمان آتش به زمين می‌آورد!",
    "14": "او در حضور جانور اول قدرت می‌يافت تا اين كارهای عجيب را انجام داده، مردم دنيا را فريب دهد و ايشان را وادار سازد مجسمۀ بزرگی از جانور اول بسازند، همان جانوری كه از زخم شمشير جان سالم بدر برده بود.",
    "15": "حتی او توانست به آن مجسمه جان ببخشد تا بتواند سخن گويد، و همۀ كسانی كه او را نمی‌پرستند، به مرگ محكوم كند.",
    "16": "از اين گذشته، بزرگ و كوچک، فقير و غنی، برده و آزاد را وادار كرد تا علامت مخصوص را بر روی دست راست يا پيشانی خود بگذارند؛",
    "17": "و هيچ‌كس نمی‌توانست شغلی به دست آورد تا چيزی بخرد مگر اين كه علامت مخصوص اين جانور، يعنی اسم يا عدد او را بر خود داشته باشد.",
    "18": "اين خود معمايی است و هر كه باهوش باشد می‌تواند عدد جانور را محاسبه كند. اين عدد، اسم يک انسان است و مقدار عددی حروف نام او 666 است."
  }
}