{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 14,
  "verses": {
    "1": "گاه برّه را ديدم كه در اورشليم بر كوه صهيون ايستاده است. همراه او صدو چهل و چهار هزار نفر بودند كه بر پيشانی‌شان نام او و نام پدر او نوشته شده بود.",
    "2": "آنگاه، صدايی از آسمان شنيدم كه مانند ريزش آبشار و غرش رعد بود، اما درعين حال به نغمۀ چنگ‌نوازان نيز شباهت داشت.",
    "3": "اين گروه، در برابر تخت خدا و در مقابل آن چهار موجود زنده و بيست و چهار رهبر روحانی سرودی تازه می‌خواندند. اين سرود را كسی نمی‌توانست بخواند، مگر آن صد و چهل و چهار هزار نفر كه از تمام دنيا بازخريد و آزاد شده بودند.",
    "4": "آنان خود را با گناهان اين دنيا آلوده نكرده‌اند، بلكه مثل باكره پاک هستند و هر جا برّه می‌رود، او را دنبال می‌كنند. اين اشخاص از بين مردم خريداری شده‌اند تا به عنوان هديۀ مقدس به خدا و بره تقديم شوند.",
    "5": "ايشان پاک و بی‌عيب هستند و حتی يک دروغ از دهانشان خارج نشده است.",
    "6": "در اين هنگام، فرشتۀ ديگری را ديدم كه در وسط آسمان پرواز می‌كرد و پيغام شاد انجيل جاودانی را برای اهالی زمين می‌برد تا به گوش هر قوم و قبيله، از هر زبان و نژاد برساند.",
    "7": "فرشته با صدای بلند می‌گفت: «خدا را احترام و تمجيد كنيد، زيرا وقت آن رسيده است كه مردم را داوری كند. او را بپرستيد كه آسمان و زمين و دريا و چشمه‌ها را آفريده است.»",
    "8": "سپس فرشتۀ ديگری را ديدم كه به دنبال او آمد و گفت: «بابِل، آن شهر بزرگ ويران شد، زيرا تمام قومهای دنيا را فاسد می‌كرد و آنها را وا می‌داشت تا از شراب فساد و هرزگی او مست شوند.»",
    "9": "سپس فرشتۀ سوم آمد و فرياد زد: «كسانی كه آن جانور و مجسمه‌اش را بپرستند و علامت مخصوص او را بر پيشانی يا دست خود بگذارند،",
    "10": "جام غضب و مكافات خدا را كه در آن هيچ تخفيف و استثنائی نيست، خواهند نوشيد و در حضور فرشتگان مقدس و «برّه»، در شعله‌های آتش عذاب خواهند كشيد.",
    "11": "دود آتشی كه ايشان را عذاب می‌دهد تا ابد بالا می‌رود، بطوری كه شب و روز آسايش نخواهند داشت، زيرا آن جانور و مجسمه‌اش را پرستيدند و علامت نام او را بر بدن خود گذاشتند.",
    "12": "پس بگذاريد خلق خدا نااميد نشوند و هرگونه آزار و اذيت را تحمل كرده، دستورهای خدا را اطاعت نمايند و ايمان خود را به عيسی نگاه دارند.»",
    "13": "آنگاه، صدايی از آسمان شنيدم كه به من می‌گفت: «اين را بنويس: خوشابه حال كسانی كه در راه مسيح شهيد شده‌اند. زيرا روح خدا می‌گويد: حالا ديگر از تمام دردها آسوده می‌شوند، و به خاطر كارهای خوبی كه كرده‌اند پاداش می‌گيرند.»",
    "14": "سپس همينطور كه نگاه می‌كردم، ابری سفيد ديدم كه يک نفر شبيه انسان بر آن نشسته است. بر سر او، تاجی زرّين و در دستش داس تيزی به چشم می‌خورد.",
    "15": "فرشتۀ ديگری از درگاه خداوند آمد و به كسی كه بر ابر نشسته بود، با صدای بلند گفت: «داس را به كار بينداز و درو كن، چون وقت درو است و محصول زمين رسيده است.»",
    "16": "پس او كه بر ابر نشسته بود، داس خود را به كار انداخت و محصول زمين درو شد.",
    "17": "پس از آن، فرشتۀ ديگری از درگاه خداوند در آسمان، سر رسيد. او نيز داس تيزی در دست داشت.",
    "18": "درست در همين وقت، فرشته‌ای ديگر از قربانگاه بيرون آمد كه قدرت و اختيار آتش در دست او بود. او به فرشته‌ای كه داس در دست داشت گفت: «حالا داست را به كار انداز تا خوشه‌ها را از تاک زمين بچينی، چون انگورهايش رسيده و برای داوری آماده شده است.»",
    "19": "پس آن فرشته، زمين را با داسش درو كرد و انگورها را در ظرف بزرگ غضب خدا ريخت.",
    "20": "انگورها را در داخل آن ظرف كه در خارج شهر بود، با پا آنقدر فشردند تا رودی از خون جاری شد كه طولش 1600 تير پرتاب بود و ارتفاعش به دهنۀ يک اسب می‌رسيد."
  }
}