{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 16,
  "verses": {
    "1": "آنگاه از جايگاه مقدس صدايی بلند شنيدم كه به آن هفت فرشته می‌گفت: «برويد و هفت جام غضب خدا را بر زمين خالی كنيد.»",
    "2": "پس فرشتۀ اول بيرون رفت و وقتی جام خود را بر زمين خالی كرد، در بدن كسانی كه نشان آن جانور خبيث را داشتند و مجسمه‌اش را پرستش می‌كردند، زخمهايی دردناک و وحشتناک بوجود آمد.",
    "3": "فرشتۀ دوم جامش را در دريا ريخت و آب دريا مثل خون مرده شد، و تمام جانوران دريايی مردند.",
    "4": "سپس فرشتۀ سوم جام خود را بر رودخانه‌ها و چشمه‌ها ريخت و آب آنها به خون تبديل شد.",
    "5": "آنگاه شنيدم كه اين فرشته كه فرشتۀ آبها بود، می‌گفت: «ای خدای پاک كه هستی و بودی، اين مردم سزاوار چنين مجازاتی هستند،",
    "6": "زيرا خلق تو و انبيا را كشتند و زمين را با خونشان رنگين ساختند. حال، زمان آن است كه خون ايشان را بريزی، چون سزای ايشان همين است.»",
    "7": "آنگاه صدايی از قربانگاه شنيدم كه می‌گفت: «بله، ای خداوند، ای خدای توانا، تو از روی حق و عدل داوری و مجازات می‌كنی.»",
    "8": "سپس فرشتۀ چهارم جامش را روی خورشيد خالی كرد تا خورشيد با آتش خود همه را بسوزاند.",
    "9": "پس همه از آن حرارت شديد سوختند. اما به جای اين كه از افكار و رفتار بد خود دست بكشند و خدا را جلال دهند، بسبب اين بلاها به او كفر می‌گفتند.",
    "10": "فرشتۀ پنجم جامش را بر تخت آن جاندار خبيث ريخت، به طوری كه تاج و تخت او در تاريكی فرو رفت، و دار و دستۀ او از شدت درد، لبهای خود را می‌گزيدند.",
    "11": "ايشان نيز از درد زخمهای خود، به خدای آسمان كفر گفتند و از رفتار بد خود دست نكشيدند.",
    "12": "فرشتۀ ششم جامش را بر رودخانۀ بزرگ فرات خالی كرد و آب رودخانه خشک شد، به طوری كه پادشاهان مشرق زمين توانستند نيروهای خود را بدون برخورد با مانع بسوی غرب ببرند.",
    "13": "در اين هنگام، ديدم كه سه روح ناپاک به شكل قورباغه، از دهان اژدها و آن جاندار خبيث و پيامبر دروغين بيرون آمدند.",
    "14": "اين روح‌های ناپاک كه می‌توانند معجزه نيز بكنند، به سراغ تمام فرمانروايان جهان رفتند تا در آن روز عظيم داوری خدا، آنها را به ضد خداوند وارد جنگ كنند.",
    "15": "حال، به آنچه عيسی مسيح می‌گويد توجه كنيد: «مانند دزد، زمانی كه منتظر نيستيد می‌آيم! خوشابه حال كسی كه برای بازگشت من آماده است و لباس خود را نگاه می‌دارد مبادا برهنه راه رود و رسوا شود.»",
    "16": "آنگاه تمام لشكرهای جهان را در محلی گرد آوردند كه به زبان عبری آن را «حارمجدون» (يعنی «كوه مجدو») می‌نامند.",
    "17": "فرشتۀ هفتم نيز جامش را در هوا خالی كرد. آنگاه از تخت، از جايگاه مقدس آسمان، صدايی بلند شنيدم كه می‌گفت: «همه چيز به پايان رسيد!»",
    "18": "در آن هنگام، چنان رعد و برق و زمين لرزۀ شديدی شد كه در تاريخ بشر سابقه نداشت.",
    "19": "شهر بزرگ بابِل نيز سه قسمت گرديد و ساير شهرهای دنيا هم به صورت توده‌های پاره سنگ درآمدند. به اين ترتيب، خدا از گناهان بابل چشم‌پوشی نكرد، بلكه جام غضب خود را تا آخرين قطره، به او نوشانيد؛",
    "20": "جزيره‌ها ناپديد و كوهها زيرورو شدند؛",
    "21": "تگرگ وحشتناكی بر سر مردم باريد، تگرگی كه هر دانۀ آن پنجاه كيلو بود! و مردم برای اين بلای وحشتناک به خدا كفر و ناسزا گفتند."
  }
}