{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 17,
  "verses": {
    "1": "آنگاه يكی از آن هفت فرشته كه بلاها را بر روی زمين ريخته بود، نزد من آمد و گفت: «همراه من بيا تا به تو نشان دهم كه بر سر آن فاحشۀ معروف كه بر آبهای دنيا نشسته است، چه خواهد آمد،",
    "2": "زيرا پادشاهان دنيا با او زنا كرده‌اند و مردم دنيا از شراب زنای او سرمست شده‌اند.»",
    "3": "روح خدا مرا در خود فرو گرفت و فرشته مرا به بيابان برد. در آنجا زنی را ديدم كه بر روی يک حيوان سرخ رنگ نشسته بود. حيوان، هفت سر و ده شاخ داشت، و بر روی بدنش، شعارهای كفرآميزی نسبت به خدا نوشته شده بود.",
    "4": "لباس زن، سرخ و ارغوانی، و جواهرات او از طلا و سنگهای قيمتی و مرواريد بود و در دستش يک جام طلايی داشت كه پر بود از فساد و زنا.",
    "5": "بر پيشانی او اين اسم مرموز نوشته شده بود: «بابل بزرگ، مادر فاحشه‌ها و فساد دنيا.»",
    "6": "در اين لحظه، متوجه شدم كه آن زن مست است؛ او سرمست از خون خلق خدا و شهدای عيسی بود. من با ترس و وحشت به او خيره شدم.",
    "7": "فرشته پرسيد: «چرا متعجب شدی؟ من به تو خواهم گفت كه اين زن كيست و آن حيوان كه اين زن سوارش شده، چه كسی است.",
    "8": "زمانی در بدن آن حيوان، رمقی بود، ولی حالا ديگر نيست. با وجود اين، از چاه بی‌انتها به زودی بالا می‌آيد و در فنای ابدی فرو خواهد رفت. مردم دنيا، غير از كسانی كه نامشان در دفتر حيات نوشته شده بود، وقتی حيوان پس از مرگ، دوباره ظاهر شود، مات و مبهوت خواهند ماند.",
    "9": "«حالا خوب فكر كن! هفت سر او، نشانۀ شهرهای مخصوصی است كه روی هفت تپه ساخته شده‌اند، و اين زن در آنجا خانه دارد.",
    "10": "همچنين، نشانۀ هفت پادشاه هستند كه پنج تن از آنان از بين رفته‌اند، ششمی فعلاً سلطنت می‌كند و هفتمی نيز به زودی می‌آيد، اما زياد دوام نخواهد آورد.",
    "11": "آن حيوان سرخ رنگ كه مرد، پادشاه هشتم است كه قبلاً بعنوان يكی از آن هفت پادشاه سلطنت می‌كرد. بعد از دورۀ دوم سلطنتش، او نيز فنا می‌شود.",
    "12": "ده شاخ او، نشانۀ ده پادشاه است كه هنوز به قدرت نرسيده‌اند ولی برای مدت كوتاهی به پادشاهی رسيده، با او سلطنت خواهند كرد.",
    "13": "همگی ايشان، با هم پيمانی را امضا خواهند كرد كه به موجب آن، قدرت و اختيارات خود را به آن حيوان واگذار می‌نمايند،",
    "14": "و با هم به جنگ «بره» خواهند رفت، اما از او شكست خواهند خورد، زيرا «بره» سَرور سَروران و شاه شاهان است و خلق او فراخواندگان و برگزيدگان و وفاداران او می‌باشند.»",
    "15": "سپس به من گفت: «آبهايی كه آن زن روی آنها نشسته است، نشانۀ گروه‌های مختلف مردم از هر نژاد و قوم است.",
    "16": "«حيوان سرخ رنگ و ده شاخش كه معرف آن ده پادشاهی هستند كه با او سلطنت می‌كنند، همه از آن زن بيزارند؛ پس بر او هجوم آورده، غارتش خواهند كرد و او را لخت و عريان در آتش رها خواهند نمود،",
    "17": "زيرا خدا فكری در سرشان گذاشته تا نقشۀ او را عملی كنند و اختياراتشان را به حيوان سرخ بدهند تا به اين وسيله كلام خدا عملی شود.",
    "18": "اين زن كه در رؤيا ديدی، نشانۀ شهر بزرگی است كه بر پادشاهان دنيا سلطنت می‌كند.»"
  }
}