{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 18,
  "verses": {
    "1": "بعد از اين رؤياها، فرشتۀ ديگری را ديدم كه با اختيار تام از آسمان پايين آمد. اين فرشته چنان می‌درخشيد كه تمام زمين را روشن ساخت.",
    "2": "او با صدای بلند فرياد می‌زد: «بابل بزرگ ويران شد! به كلی ويران شد! بابل كمينگاه ديوها و شياطين و ارواح ناپاک شده است.",
    "3": "زيرا تمام قومها از شراب شوم زنای آن، سرمست شده‌اند. پادشاهان دنيا در آنجا خوش‌گذرانی كرده‌اند، و تاجران دنيا از زندگی پرتجمل آن ثروتمند شده‌اند.»",
    "4": "در اين وقت، از آسمان صدای ديگری شنيدم كه می‌گفت: «ای خلق من، از اين شهر دل بكنيد و خود را با گناهانش آلوده نسازيد، و گرنه شما نيز به همان مكافات خواهيد رسيد.",
    "5": "زيرا گناهانش تا فلک بر روی هم انباشته شده است. از اينرو، خداوند آماده است تا او را به مجازات جنايتهايش برساند.",
    "6": "پس، برای كارهای زشتش دو چندان به او سزا دهيد. آن همه جامهای شكنجه كه برای ديگران پر كرد، دو برابر بخودش بنوشانيد.",
    "7": "تا حال زندگی‌اش غرق در تجمل و خوشگذرانی بوده است؛ از اين پس آن را با شكنجه و عذاب لبريز كنيد. می‌گويد: «من بيوۀ بی‌نوا نيستم؛ من ملكۀ اين تاج وتخت می‌باشم؛ هرگز رنگ غم و اندوه را نخواهم ديد.»",
    "8": "پس در عرض يک روز، مرگ و عزا و قحطی دامنگير او خواهد شد و او در آتش خواهد سوخت. چون خداوند توانا اين شهر را به مكافات خواهد رساند.»",
    "9": "آنگاه پادشاهان دنيا كه با او زنا می‌كردند و از اين كار لذت می‌بردند، وقتی ببينند دود از خاكسترش بلند می‌شود، برايش عزا گرفته،",
    "10": "از ترس، دور از او خواهند ايستاد و ناله‌كنان خواهند گفت: «افسوس كه بابل، آن شهر بزرگ در يک چشم به هم زدن نابود شد!»",
    "11": "تاجران دنيا نيز برايش عزا گرفته، زارزار خواهند گريست، زيرا ديگر كسی نخواهد بود كه اجناسشان را بخرد.",
    "12": "اين شهر، بزرگترين خريدار اجناس ايشان بود، اجناسی نظير طلا و نقره، سنگهای قيمتی و مرواريد، كتانهای لطيف و ابريشمهای ارغوانی و قرمز، انواع چوبهای معطر و زينت‌آلات عاج، گرانترين كنده‌كاريهای چوبی، مس و آهن و مرمر، ادويه و عطر، بخور و پماد، كندر و شراب و روغن زيتون، آرد ممتاز و گندم، گاو و گوسفند، اسب و ارّابه، برده و جانهای انسانها.",
    "14": "تاجران اشک‌ريزان خواهند گفت: «تمام چيزهای دوست داشتنی‌ات را از دست دادی. آن خوراكهای لذيذ و تجملات زيبا و خيره كننده كه برايت آن قدر عزيز بود، هرگز دوباره نصيبت نخواهد شد. ديگر خبری از آنها نيست!»",
    "15": "پس، تاجرانی كه با فروش اين اجناس ثروتمند شده‌اند، دور ايستاده، از خطری كه ايشان را تهديد می‌كند خواهند ترسيد و گريه‌كنان خواهند گفت:",
    "16": "«افسوس كه آن شهر بزرگ با تمام زيبايی و ثروتش، در يک چشم بهم زدن دود شد! شهری كه مثل زن زيبايی بود كه لباسهای نفيس از كتان ارغوانی و قرمز می‌پوشيد و با طلا و سنگهای قيمتی و مرواريد خود را زينت می‌داد.»",
    "17": "صاحبان كشتی‌ها و ناخدايان و دريانوردان خواهند ايستاد و از دور",
    "18": "برای شهری كه دود از خاكسترش بالا می‌رود، اشک ريخته، خواهند گفت: «در تمام دنيا، كجا ديگر چنين شهری پيدا خواهد شد؟»",
    "19": "و از غم و غصه، خاک بر سر خود ريخته، خواهند گفت: «افسوس، افسوس از اين شهر بزرگ! از ثروتهای بی‌حد و اندازه‌اش، همۀ ما ثروتمند شديم؛ و حال در يک لحظه همه چيز دود شد!»",
    "20": "اما تو ای آسمان، از سرنوشت بابل شاد باش! و شما ای فرزندان و فرستادگان و خدمتگزاران خدا شادی كنيد! زيرا خدا سرانجام انتقام شما را از او گرفت.",
    "21": "آنگاه، يک فرشتۀ پرقدرت، تخته سنگی را كه به شكل آسياب بود برداشت و آن را به دريا انداخت و فرياد زد: «شهر بزرگ بابل تا ابد ناپديد خواهد شد، همان طور كه اين سنگ ناپديد شد.",
    "22": "ديگر هرگز نوای موسيقی در اين شهر شنيده نخواهد شد. هيچ صنعت و صنعتگری در آن نخواهد بود، و ديگر صدای آسياب در آن بگوش نخواهد رسيد.",
    "23": "ديگر هيچ چراغی در آن روشن نخواهد شد و صدای شادی عروس و داماد در آن شنيده نخواهد شد. تاجرانش زمانی بزرگترين سرمايه‌داران دنيا بودند و اين شهر تمام قومها را با نيرنگ‌های خود فريب می‌داد.",
    "24": "خون تمام فرستادگان و خلق خدا كه شهيد شدند، به گردن اين شهر است.»"
  }
}