{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 19,
  "verses": {
    "1": "پس از آن، صدای گروه بيشماری را شنيدم كه در آسمان سرود شكرگزاری خوانده، می‌گفتند: «هَلِلوياه، خدا را شكر! نجات از سوی خدای ما می‌آيد. عزت و اكرام و قدرت فقط برازندۀ اوست،",
    "2": "زيرا داوری او حق و عدل است. او فاحشۀ بزرگ را كه زمين را با فساد خود آلوده می‌ساخت، مجازات نمود و انتقام خون خدمتگزاران خود را از او گرفت.»",
    "3": "ايشان بارها و بارها سراييده، می‌گفتند: «هَلِلوياه، خدا را شكر! دود از خاكستر اين شهر تا ابد بالا خواهد رفت!»",
    "4": "آنگاه، آن بيست و چهار رهبر روحانی و چهار موجود زنده سجده كرده، خدا را كه بر تخت نشسته بود، پرستش نمودند و گفتند: «آمين، هللوياه. خدا را شكر!»",
    "5": "در اين هنگام، از ميان تخت، صدای ديگری آمد كه می‌گفت: «شما ای خدمتگزاران خدا، كوچک و بزرگ، خدای ما را سپاس گوييد و او را اكرام نماييد.»",
    "6": "سپس، آوای خوش آهنگ ديگری را شنيدم، آوايی همچون سرود گروهی عظيم كه طنين آن چون امواج خروشان درياها و غرش پياپی رعدها بود، و می‌گفت: «هللويا، خدا را شكر! زيرا خداوند توانای ما سلطنت می‌كند.",
    "7": "بياييد با يكديگر وجد و شادی كنيم و او را احترام نماييم، زيرا زمان جشن عروسی بره فرا رسيده است. عروس او نيز خود را مهيا كرده،",
    "8": "و به او اجازه داده شده تا پاكترين و سفيدترين و لطيف‌ترين لباس كتان را بپوشد.» مقصود از كتان لطيف، همانا اعمال نيک خلق خداست.",
    "9": "آنگاه فرشته به من گفت: «بنويس: خوشابه حال كسانی كه به جشن عروسی بره دعوت شده‌اند. اين را خداوند می‌فرمايد.»",
    "10": "در اين هنگام به پای او افتادم تا او را بپرستم. اما او گفت: «نه، چنين نكن! من نيز مانند تو، يكی از خدمتگزاران خدا هستم. من نيز مانند برادران تو، در بارۀ ايمان به عيسی شهادت می‌دهم. تمام اين پيشگوييها و هر آنچه كه به تو نشان دادم، همه در وصف عيسی است.»",
    "11": "سپس ديدم كه آسمان گشوده شد. در آنجا اسبی سفيد بود كه سوارش «امين و حق» نام داشت، زيرا به حق و عدل مبارزه و مجازات می‌كند.",
    "12": "چشمان او مانند شعله‌های آتش بود و بر سرش تاجهای فراوانی قرار داشت. بر پيشانی‌اش نيز نامی نوشته شده بود كه فقط خودش معنی آن را می‌دانست.",
    "13": "او جامۀ خون‌آلودی در برداشت و لقبش «كلمۀ خدا» بود.",
    "14": "لشكرهای آسمانی كه لباسهای كتان سفيد و پاک بر تن داشتند، سوار بر اسبهای سفيد، به دنبال او می‌آمدند.",
    "15": "از دهان او شمشير تيزی بيرون می‌آمد تا با آن قومهای بی‌ايمان را سركوب كند. او با عصای آهنين بر آنان حكمرانی خواهد نمود و با پايهای خود، شراب خشم خدای توانا را در چرخشت خواهد فشرد.",
    "16": "بر لباس و ران او نيز اين لقب نوشته شده بود: «شاه شاهان و سرور سروران.»",
    "17": "سپس، فرشته‌ای را ديدم كه در آفتاب ايستاده بود و با صدای بلند به پرندگان می‌گفت: «بياييد و بر سر سفره‌ای كه خدا برای شما تدارک ديده است، جمع شويد.",
    "18": "بياييد و بخوريد از گوشت پادشاهان و فرماندهان و زورمندان؛ از گوشت اسبان و سواران آنها، و از گوشت تمام انسانها، بزرگ و كوچک، برده و آزاد.»",
    "19": "آنگاه ديدم كه آن جاندار خبيث، حكومتهای جهان و لشكريان آنها را گرد آورد تا با آن اسب سوار و لشكر او بجنگند.",
    "20": "اما جاندار خبيث با پيامبر دروغينش گرفتار آمدند و هر دو زنده‌زنده به درياچۀ آتش كه با گوگرد می‌سوزد انداخته شدند؛ بله، همان پيامبری كه در حضور جاندار معجزات خيره كننده انجام می‌داد تا تمام كسانی را كه علامت جاندار را داشتند و مجسمه‌اش را می‌پرستيدند، فريب دهد.",
    "21": "آنگاه تمام دار و دستۀ او با شمشير تيزی كه در دهان اسب سوار بود كشته شدند، و پرندگان شكم خود را با گوشت آنان سير كردند."
  }
}