{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 2,
  "verses": {
    "1": "«اين پيغام را برای رهبر كليسای اَفَسُس بنويس و به او چنين بگو: «آنكه در ميان كليساها قدم می‌زند و رهبران كليساها را در دست راست خود نگاه می‌دارد، اين پيغام را برای تو دارد:",
    "2": "از اعمال نيک و زحمات و صبر تو آگاهم. می‌دانم كه از هيچ گناهی در ميان اعضای خود چشم‌پوشی نمی‌كنی و ادعای كسانی را كه می‌گويند فرستادۀ خدايند، به دقت سنجيده‌ای و پی برده‌ای كه دروغ می‌گويند.",
    "3": "تو بخاطر من رنج و زحمت كشيده‌ای و مقاومت كرده‌ای.",
    "4": "«با اينحال، ايرادی در تو می‌بينم: تو مرا مثل اول دوست نداری!",
    "5": "پس به ياد آور از كجا سقوط كرده‌ای؛ و توبه كن و به جايی كه اول بودی، باز گرد. و گرنه خواهم آمد و شمعدان تو را از ميان كليساها بر خواهم داشت.",
    "6": "«اما نكتۀ خوبی در تو هست: تو نيز مانند من از رفتار «نقولاوی‌ها» متنفر هستی.",
    "7": "«هر كه اين را می‌شنود، خوب توجه كند كه روح خدا به كليساها چه می‌گويد: به كسی كه پيروز شود، اجازه خواهم داد از ميوۀ درخت حيات كه در باغ خداست بخورد.»",
    "8": "«اين پيغام را برای رهبر كليسای ازمير بنويس و به او چنين بگو: «اين پيغام كسی است كه اول و آخر است و مرد و پس از آن زنده شد:",
    "9": "می‌دانم كه در راه من تا چه حد متحمل رنج و زحمت شده‌ای. همچنين می‌دانم كه چقدر تنگدست و فقيری؛ اما در عوض از ثروت آسمانی برخورداری. از كفرهايی كه مخالفانت می‌گويند نيز باخبرم. ايشان می‌گويند كه يهودی و فرزندان خدا هستند؛ اما نيستند، زيرا پيروان شيطان می‌باشند.",
    "10": "از زحمات و مشكلاتی كه در پيش داری، نترس! بزودی شيطان بعضی از شما را به زندان خواهد افكند تا شما را بيازمايد. شما به مدت ده روز آزار و زحمت خواهيد ديد، اما تا پای مرگ وفادار بمانيد تا تاج زندگی جاويد را بر سر شما بگذارم.",
    "11": "«هر كه اين را می‌شنود، خوب توجه كند كه روح خدا به كليساها چه می‌گويد: هر كه پيروز شود، از مرگ دوم آسيبی نخواهد ديد.»",
    "12": "«اين پيغام را برای رهبر كليسای پرغامه بنويس: «اين پيغام كسی است كه می‌داند شمشير دو دم تيز خود را چگونه به كار برد:",
    "13": "می‌دانم كه در شهری بسر می‌بری كه مقرّ حكومت شيطان است و مردم شيطان را می‌پرستند. با اينحال، به من وفادار مانده‌ای و مرا انكار نكرده‌ای؛ حتی زمانی كه آنتيپاس، شاهد وفادار من، به دست هواداران شيطان شهيد شد، تو نسبت به من امين ماندی.",
    "14": "«با وجود اين، ايرادی در تو می‌بينم. تو زير بار تعاليم غلط كسانی می‌روی كه مانند «بلعام» هستند كه به «بالاق» ياد داد چگونه قوم اسرائيل را به گناه بكشاند. طبق راهنمايی‌های بلعام، قوم اسرائيل را به زناكاری و خوردن خوراكهايی كه به بتها تقديم شده بود، تشويق كردند.",
    "15": "بلی، در ميان شما، از اين قبيل مريدان بلعام زيادند!",
    "16": "پس توبه كن و راه و روش خود را تغيير بده؛ وگرنه ناگهان خواهم آمد و با شمشير دهانم با آنان خواهم جنگيد.",
    "17": "«هر كه اين را می‌شنود، خوب توجه كند كه روح خدا به كليساها چه می‌گويد: هر كه پيروز شود، از «مَنّ»، آن نان آسمانی خواهد خورد؛ و من به او سنگ سفيدی خواهم بخشيد كه بر آن نام جديدی نوشته شده است، نامی كه هيچكس از آن باخبر نيست، غير از كسی كه آن را دريافت می‌كند.»",
    "18": "«اين پيغام را برای رهبر كليسای طياتيرا بنويس: «اين پيغام فرزند خداست كه چشمانش همچون شعله‌های آتش تيز و نافذ است و پايهايش مانند مس صيقلی می‌درخشد:",
    "19": "من از اعمال نيكت آگاهم. می‌دانم كه فقرا را دستگيری می‌كنی. همچنين از محبت و ايمان و صبر تو مطلع می‌باشم و می‌دانم كه در تمام اين امور بيش از پيش ترقی می‌نمايی.",
    "20": "با اينحال، ايرادی بزرگ در تو می‌بينم: تو، به آن زن، ايزابل كه ادعا می‌كند نبيه است، اجازه می‌دهی تا تعاليم غلط بدهد و باعث شود كه خدمتگزاران من از راه راست منحرف شوند و به زناكاری كشيده شده، خوراكهايی را بخورند كه برای بتها قربانی شده‌اند.",
    "21": "من به او فرصت دادم تا توبه كرده، راهش را تغيير دهد؛ اما نخواست.",
    "22": "پس اكنون به آنچه می‌گويم خوب توجه كن: من او را با تمام مريدان فاسدش، بر بستر بيماری خواهم انداخت و به مصيبتی سخت دچار خواهم ساخت، مگر اينكه بسوی من باز گردند و از گناهانی كه با او كرده‌اند، دست بكشند؛",
    "23": "فرزندانش را نيز از بين خواهم برد. آنگاه همۀ كليساها خواهند دانست كه من اعماق قلب انسانها را جستجو می‌كنم و از افكار همه آگاهم. من به هر كس مطابق اعمالش پاداش و جزا خواهم داد.",
    "24": "«و اما از بقيۀ شما كه در طياتيرا هستيد و به دنبال اين تعاليم غلط نرفته‌ايد، انتظار و درخواست ديگری ندارم. منظورم از تعاليم غلط، همان تعاليمی است كه اسمش را «حقايق عميق» گذاشته‌اند، كه در واقع، چيزی نيست جز عمقهای شيطان! پس من انتظار ديگری از شما ندارم؛ فقط آنچه داريد محكم نگاه داريد تا باز گردم.",
    "26": "«هر كه بر اين مشكلات پيروز شود و تا زمان بازگشت من، به خواست و ارادۀ من عمل كند، به او قدرت خواهم بخشيد تا بر تمام قومها حكمرانی كند،",
    "27": "و با عصای آهنين بر آنان حكومت نمايد، همانگونه كه پدرم نيز چنين قدرتی به من داد تا بر آنان سلطنت كنم. روزی همۀ ايشان مانند كوزۀ گلی خُرد خواهند شد.",
    "28": "همچنين من ستارۀ صبح را به او خواهم بخشيد.",
    "29": "«هر كه اين را می‌شنود، خوب توجه كند كه روح خدا به كليساها چه می‌گويد.»"
  }
}