{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 20,
  "verses": {
    "1": "سپس، فرشته‌ای را ديدم كه از آسمان پايين آمد. او كليد چاه بی‌انتها را همراه می‌آورد و زنجيری محكم نيز در دست داشت.",
    "2": "او اژدها را گرفت و به زنجير كشيد و برای مدت هزار سال به چاه بی‌انتها افكند. سپس در چاه را بست و قفل كرد، تا در آن هزار سال نتواند هيچ قومی را فريب دهد. پس از گذشت اين مدت، اژدها برای چند لحظه آزاد گذاشته خواهد شد. اژدها، همان مار قديم است كه اهريمن و شيطان نيز ناميده می‌شود.",
    "4": "آنگاه تختهايی ديدم و كسانی بر آنها نشستند و به ايشان اختيار و قدرت دادرسی داده شد. سپس جانهای كسانی را ديدم كه بسبب اعلام پيغام عيسی و كلام خدا سر بريده شدند. همچنين جانهای آنانی را ديدم كه جاندار خبيث و مجسمه‌اش را نپرستيده بودند و علامتش را بر پيشانی و دستهای خود نداشتند. اينان همگی، زندگی را از سر نو آغاز كردند و با مسيح هزار سال سلطنت نمودند.",
    "5": "اين «قيامت اول» است. قيامت بعدی در پايان آن هزار سال رخ خواهد داد؛ در آن زمان، بقيۀ مردگان زنده خواهند شد.",
    "6": "خوشبخت و مقدسند آنانی كه در اين قيامت اول سهمی دارند. اينان از مرگ دوم هيچ هراسی ندارند، بلكه كاهنان خدا و مسيح بوده، با او هزار سال سلطنت خواهند كرد.",
    "7": "پس از پايان آن هزار سال، شيطان از زندان آزاد خواهد شد.",
    "8": "او بيرون خواهد رفت تا قومهای جهان يعنی جوج و ماجوج را فريب داده، برای جنگ متحد سازد. آنان سپاه عظيمی را تشكيل خواهند داد كه تعدادشان همچون ماسه‌های ساحل دريا بی‌شمار خواهد بود.",
    "9": "ايشان در دشت وسيعی، خلق خدا و شهر محبوب اورشليم را از هر سو محاصره خواهند كرد. اما آتش از آسمان، از سوی خدا خواهد باريد و همه را خواهد سوزاند.",
    "10": "سپس شيطان كه ايشان را فريب داده بود، به درياچۀ آتش افكنده خواهد شد. درياچۀ آتش همان جايی است كه با گوگرد می‌سوزد و آن جاندار خبيث و پيامبر دروغين او شبانه روز، تا به ابد، در آنجا عذاب می‌كشند.",
    "11": "آنگاه تخت بزرگ سفيدی را ديدم. بر آن تخت كسی نشسته بود كه زمين و آسمان از روی او گريختند و ناپديد شدند.",
    "12": "سپس مرده‌ها را ديدم كه از بزرگ و كوچک در برابر خدا ايستاده‌اند. دفترها يكی پس از ديگری گشوده شد تا به دفتر حيات رسيد. مردگان همگی بر طبق نوشته‌های اين دفترها محاكمه شدند.",
    "13": "بنابراين، دريا و زمين و قبرها، مرده‌هايی را كه در خود داشتند، تحويل دادند تا مطابق اعمالشان محاكمه شوند.",
    "14": "آنگاه مرگ و دنيای مردگان به درياچۀ آتش افكنده شد. اينست مرگ دوم، يعنی همان درياچۀ آتش.",
    "15": "هر كه نامش در دفتر حيات نبود، به درياچۀ آتش افكنده شد."
  }
}