{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 21,
  "verses": {
    "1": "سپس زمين و آسمان تازه‌ای را ديدم، چون آن زمين و آسمان اول ناپديد شده بود. از دريا هم ديگر خبری نبود.",
    "2": "و من، يوحنا، شهر مقدسِ اورشليم را ديدم كه از آسمان از جانب خدا پايين می‌آمد. چه منظرۀ باشكوهی بود! شهر اورشليم به زيبايی يک عروس بود كه خود را برای ملاقات داماد آماده كرده باشد!",
    "3": "از تخت، صدايی بلند شنيدم كه می‌گفت: «خوب نگاه كن! خانۀ خدا از اين پس در ميان انسانها خواهد بود. از اين پس خدا با ايشان زندگی خواهد كرد و ايشان خلق‌های خدا خواهند شد. بله، خود خدا با ايشان خواهد بود.",
    "4": "خدا تمام اشكها را از چشمان آنها پاک خواهد ساخت. ديگر نه مرگی خواهد بود و نه غمی، نه ناله‌ای و نه دردی، زيرا تمام اينها متعلق به دنيای پيشين بود كه از بين رفت.»",
    "5": "آنگاه او كه بر تخت نشسته بود، گفت: «ببين! الان همه چيز را نو می‌سازم!» و به من گفت: «اين را بنويس چون آنچه می‌گويم، راست و درست است.",
    "6": "ديگر تمام شد! من الف و يا، و اول و آخر هستم. من به هر كه تشنه باشد از چشمۀ آب حيات به رايگان خواهم داد تا بنوشد.",
    "7": "هر كه پيروز شود تمام اين نعمت‌ها را به ارث خواهد برد و من خدای او خواهم بود و او فرزند من.",
    "8": "ولی ترسوها كه از پيروی من رو بر می‌گردانند و كسانی كه به من ايمان ندارند، فاسدان وقاتلان و زناكاران، جادوگران و دروغگويان، و كسانی كه به جای خدا، بت می‌پرستند، جای همه در درياچه‌ای است كه با آتش و گوگرد می‌سوزد. اين همان مرگ دوم است.»",
    "9": "آنگاه يكی از آن هفت فرشته كه هفت جام بلای آخر را دارند، نزد من آمد و گفت: «همراه من بيا تا عروس را به تو نشان دهم. او همسر بره است.»",
    "10": "سپس در يک رؤيا، مرا به قله كوه بلندی برد. از آنجا، شهر مقدس اورشليم را ديدم كه از جانب خدا از آسمان پايين می‌آمد.",
    "11": "شهر غرق در جلال و شكوه خدا بود، و مثل يک تكه جواهر قيمتی كه بلورهای شفافش برق می‌زند، می‌درخشيد.",
    "12": "ديوارهای شهر، پهن و بلند بود. شهر دوازده دروازه و دوازده فرشتۀ دربان داشت. اسامی دوازده قبيلۀ بنی‌اسرائيل روی دروازه‌ها نوشته شده بود.",
    "13": "در هر طرف، يعنی در شمال، جنوب، شرق و غرب شهر، سه دروازه وجود داشت.",
    "14": "ديوارهای شهر دوازده پايه داشت كه بر آنها اسامی رسولان «برّه» نوشته شده بود.",
    "15": "در دست فرشته يک چوب طلا بود كه با آن در نظر داشت شهر و دروازه‌ها و ديوارهايش را اندازه بگيرد.",
    "16": "وقتی شهر را اندازه گرفت، معلوم شد به شكل مربع است، يعنی طول و عرضش با هم مساوی است. در واقع، شهر به شكل مكعب بود، زيرا بلندی‌اش نيز به اندازۀ طول و عرضش بود، يعنی هر ضلعش دوازده هزار تير پرتاب بود.",
    "17": "سپس بلندی ديوار شهر را اندازه گرفت و معلوم شد در همه جا صدوچهل وچهار ذراع است. فرشته با استفاده از واحدهای مشخص، اين اندازه‌ها را به من گفت.",
    "18": "خود شهر از طلای خالص مانند شيشه شفاف ساخته شده بود و ديوار آن از يَشم بود كه بر روی دوازده لايه از سنگ‌های زيربنای جواهرنشان ساخته شده بود: لايۀ اول از يشم، دومی از سنگ لاجورد، سومی از عقيق سفيد، چهارمی از زمرد،",
    "20": "پنجمی از عقيق سرخ، ششمی از عقيق، هفتمی از زبرجد، هشتمی از ياقوت كبود، نهمی از ياقوت زرد، دهمی از عقيق سبز، يازدهمی از فيروزه و دوازدهمی از ياقوت بود.",
    "21": "جنس دوازده دروازۀ شهر از مرواريد بود، هر دروازۀ از يک قطعه مرواريد. خيابان اصلی شهر از طلای ناب بود كه مثل شيشه می‌درخشيد.",
    "22": "در شهر هيچ عبادتگاهی ديده نمی‌شد، زيرا خدای توانا و «برّه» را همه جا بدون هيچ واسطه‌ای پرستش می‌كردند.",
    "23": "اين شهر احتياجی به نور خورشيد و ماه نداشت، چون شكوه و جلال خدا و «بره» شهر را روشن می‌ساخت.",
    "24": "نورش قومهای زمين را نيز نورانی می‌كرد، و پادشاهان دنيا می‌آمدند و جلال خود را نثار آن می‌كردند.",
    "25": "دروازه‌های شهر هرگز بسته نمی‌شود، چون در آنجا هميشه روز است و شبی وجود ندارد!",
    "26": "عزّت و جلال و افتخار تمام قومها به آن وارد می‌شود.",
    "27": "هيچ بدی يا شخص نادرست و فاسد اجازه ورود به آنجا را ندارد. اين شهر فقط جای كسانی است كه نامشان در كتاب حيات «برّه» نوشته شده باشد."
  }
}