{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 22,
  "verses": {
    "1": "آنگاه رودخانۀ آب حيات را به من نشان داد كه مثل بلور، صاف و زلال بود. رودخانه از تخت خدا و «برّه» جاری می‌شد،",
    "2": "و از وسط جادۀ اصلی می‌گذشت. دو طرف رودخانه، درختان حيات قرار داشت كه سالی دوازده بار ميوه می‌دادند يعنی هر ماه يک نوع ميوۀ تازه. برگهايش نيز شفابخش بود و برای درمان قومها بكار می‌رفت.",
    "3": "در شهر چيزی بدی يافت نخواهد شد، چون تخت خدا و «برّه» در آنجاست. خدمتگزاران خدا، او را پرستش خواهند كرد،",
    "4": "و رويش را خواهند ديد و نامش روی پيشانی‌شان نوشته خواهد بود.",
    "5": "در آنجا ديگر شب نخواهد بود. احتياجی هم به چراغ و خورشيد نخواهد بود، چون خداوند بزرگ نور ايشان خواهد بود و ايشان تا ابد سلطنت خواهند كرد.",
    "6": "آنگاه فرشته به من گفت: «اين سخنان راست و قابل اعتماد است. و خدايی كه وقايع آينده را از قبل به انبيا خود اطلاع می‌دهد، فرشتۀ خود را فرستاده است تا آنچه را كه بزودی روی خواهد داد به شما اطلاع دهد.»",
    "7": "عيسی مسيح می‌فرمايد: «گوش كنيد! من بزودی می‌آيم. خوشابه حال كسانی كه آنچه را كه در اين كتاب پيشگويی شده، باور می‌كنند.»",
    "8": "من، يوحنا، تمام اين چيزها را ديدم و شنيدم و زانو زدم تا فرشته‌ای را كه آنها را به من نشان داده بود، پرستش كنم.",
    "9": "ولی او بار ديگر به من گفت: «نه، اين كار را نكن. من نيز مانند تو و برادرانت يعنی انبيا خدا، و تمام كسانی كه به حقايق اين كتاب اعتماد دارند، از خدمتگزاران عيسی می‌باشم. پس فقط خدا را پرستش كن.»",
    "10": "سپس به من دستور داده، گفت: «پيشگويی‌های اين كتاب را در دسترس همه بگذار، چون بزودی به وقوع خواهند پيوست.",
    "11": "وقتی آن زمان فرا رسد، بدكاران باز هم به كارهای بد خود ادامه خواهند داد و فاسدان باز هم فاسدتر خواهند شد، ولی خوبان، خوب‌تر و پاكان، پاک‌تر می‌گردند.»",
    "12": "عيسی مسيح می‌فرمايد: «چشم به راه باشيد، من به زودی می‌آيم و برای هر كس مطابق اعمالش پاداشی با خود خواهم آورد.",
    "13": "من الف و يا، آغاز و پايان، اول و آخر هستم.",
    "14": "خوشابه حال كسانی كه لباس‌هايشان را دائماً می‌شويند. آنها اجازۀ ورود به شهر و خوردن ميوۀ درخت حيات را خواهند داشت.",
    "15": "اما فاسدان، جادوگران، زناكاران، قاتلان، بت‌پرستان، دروغگويان و متقلبان، به شهر راه نخواهند يافت.",
    "16": "«من، عيسی، فرشتۀ خود را نزد شما فرستادم تا همه چيز را با كليساها در ميان بگذارم. من از اصل و نسب داود هستم. من ستارۀ درخشندۀ صبح می‌باشم.»",
    "17": "روح و عروس می‌گويند: «بيا!» هركس اين را می‌شنود، بگويد: «بيا!» هر كه تشنه است بيايد، و هركس مايل است بيايد، و از آب حيات به رايگان بنوشد.",
    "18": "به كسی كه پيشگويی‌های اين كتاب را می‌شنود با صراحت می‌گويم كه اگر به نوشته‌های اين كتاب چيزی اضافه كند، خدا بلاهای اين كتاب را بر سرش خواهد آورد.",
    "19": "و اگر از اين پيشگويی‌ها مطلبی كم كند، خداوند او را از درخت حيات و شهر مقدس كه آن را شرح دادم، بی‌نصيب خواهد ساخت.",
    "20": "كسی كه اين چيزها را گفته است، می‌فرمايد: «بله، من بزودی می‌آيم!» «آمين! ای عيسای خداوند، بيا!»",
    "21": "فيض خداوند ما عيسی مسيح بر همۀ شما باد! آمين!"
  }
}