{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 3,
  "verses": {
    "1": "«اين پيغام را برای رهبر كليسای سارد بنويس: «اين پيغام از سوی كسی است كه روح هفتگانۀ خدا و هفت ستاره را دارد: «می‌دانم كه ظاهراً كليسايی فعال و زنده هستی، اما در حقيقت مرده‌ای.",
    "2": "پس بيدار شو و به خود بيا و نگذار آنچه باقی مانده، از بين برود، چون آن هم در شرف نابودی است؛ زيرا رفتارت در نظر خدا پر از عيب و نقص است.",
    "3": "بسوی آن پيغامی كه ابتدا شنيدی و ايمان آوردی، باز گرد و به آن پای بند باش؛ نزد من باز گرد، و گرنه مانند دزد خواهم آمد و تو غافلگير خواهی شد.",
    "4": "با اين همه، در سارد كسانی هستند كه لباس خود را با لكه‌های اين دنيا آلوده نكرده‌اند؛ ايشان شايستگی خواهند داشت كه در لباس سفيد در كنار من گام بردارند.",
    "5": "هر كه پيروز شود، لباس سفيد بر تن خواهد نمود. من نيز نام او را از دفتر حيات پاک نخواهم كرد، بلكه در حضور پدرم خدا و فرشتگانش اعلام خواهم نمود كه او از آن من است.",
    "6": "«هر كه اين را می‌شنود، خوب توجه كند كه روح خدا به كليساها چه می‌گويد.»",
    "7": "«اين پيغام را برای رهبر كليسای فيلادلفيه بنويس: «اين پيغام از سوی كسی است كه پاک و صادق است و كليد داود را دارد. دری را كه او بگشايد، كسی نمی‌تواند ببندد؛ و دری را كه او ببندد، كسی نمی‌تواند بگشايد.",
    "8": "«تو را خوب می‌شناسم؛ می‌دانم كه چندان نيرومند نيستی، اما تلاش خود را كرده‌ای تا از احكام من اطاعت نمايی؛ نام مرا نيز انكار نكرده‌ای. پس من نيز دری به روی تو گشوده‌ام كه كسی نمی‌تواند ببندد.",
    "9": "«به همين جهت، آنانی را كه در باطن از هدفهای شيطانی پشتيبانی می‌كنند اما به ظاهر ادعای پيروی مرا می‌نمايند، مجبور خواهم ساخت تا آمده، به پايهای تو بيفتند و بدانند كه تو محبوب من هستی؛ زيرا ايشان دروغ می‌گويند و هيچ تعلقی به من ندارند.",
    "10": "«تو از من اطاعت كردی، گر چه اين امر به قيمت اذيت و آزارت تمام شد، اما تو در تمام مشكلاتت، صبر و تحمل نشان دادی. از اينرو، من نيز تو را از دورۀ آزمايش سخت حفظ خواهم نمود، تا از بلايی كه بر سر تمام مردم دنيا خواهد آمد، در امان باشی.",
    "11": "من بزودی خواهم آمد. پس همان نيروی اندكی را كه داری، حفظ كن تا كسی نتواند تاج و پاداش عظيم تو را بگيرد و ببرد.",
    "12": "«هر كه پيروز شود، او را در خانۀ خدای خود ستونی محكم خواهم ساخت تا همواره در حضور خدا باشد و ديگر هرگز بيرون نرود. نام خدای خود را نيز بر او خواهم نهاد تا متعلق به شهر خدايم، اورشليم جديد گردد كه از آسمان از جانب خدايم می‌آيد. همچنين نام جديد خود را بر او خواهم نهاد.",
    "13": "«هر كه اين را می‌شنود، خوب توجه كند كه روح خدا به كليساها چه می‌گويد.»",
    "14": "«اين پيغام را برای رهبر كليسای لائوديكيه بنويس: «اين پيغام كسی است كه همواره حقيقت را با امانت و راستی تمام آشكار می‌سازد، و منشأ تمام خلقت خداست.",
    "15": "«من تو را خوب می‌شناسم؛ می‌دانم كه نه سرد هستی و نه گرم. كاش يكی از اين دو بودی!",
    "16": "اما چون نه سرد هستی و نه گرم، تو را از دهان خود قی كرده، بيرون خواهم ريخت.",
    "17": "«تو گمان می‌كنی كه ثروتمند هستی و هر چه می‌خواهی، بدون كم و كاست در اختيار داری. اما غافلی از اينكه بدبخت و بيچاره و بينوا و كور و عريان هستی.",
    "18": "«بنابراين، به تو نصيحت می‌كنم كه از من طلای ناب را بخری، طلايی كه با آتش تصفيه شده است، تا ثروت واقعی را بدست آوری. از من لباس سفيد و پاک را بخر و بپوش تا برهنه و شرمسار نباشی. از من دارو بخر و به چشمانت بمال تا بينا شوی.",
    "19": "من آنانی را كه دوست می‌دارم، تأديب و تنبيه می‌كنم. تو را نيز تنبيه می‌كنم تا از لاقيدی دست كشيده، برای خدا غيور شوی.",
    "20": "«اكنون در مقابل در ايستاده، در را می‌كوبم. هر كه صدای مرا بشنود و در را بگشايد، داخل شده، با او دوستی دائمی برقرار خواهم كرد، و او نيز با من.",
    "21": "من به هر كه پيروز شود، اجازه خواهم داد كه بر تخت سلطنتی‌ام، در كنار من بنشيند، همانطور كه من نيز پيروز شدم و در كنار پدرم بر تخت او نشستم.",
    "22": "هر كه اين را می‌شنود، خوب توجه كند كه روح خدا به كليساها چه می‌گويد.»"
  }
}