{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 5,
  "verses": {
    "1": "پس از آن، در دست راست آن كسی كه بر تخت نشسته بود، طوماری ديدم كه بر هر دو طرف آن نوشته شده بود و با هفت مُهر، آن را مهر و موم كرده بودند.",
    "2": "آنگاه فرشتۀ نيرومندی را ديدم كه با صدای بلند می‌پرسيد: «چه كسی لياقت دارد كه اين مهرها را بگشايد و طومار را بخواند؟»",
    "3": "اما كسی در آسمان و زمين و در ميان مردگان پيدا نشد كه قادر باشد طومار را باز كند و بخواند.",
    "4": "من از روی نااميدی، بشدت می‌گريستم، زيرا هيچكس پيدا نشد كه لياقت گشودن و خواندن طومار را داشته باشد.",
    "5": "اما يكی از آن بيست و چهار رهبر به من گفت: «گريه نكن. ببين، شير قبيلۀ يهودا كه از نسل داود است، پيروز شده است! او لياقت دارد طومار و هفت مهر آن را بگشايد.»",
    "6": "نگاه كردم؛ اما به جای شير، يک «بَرّه» ديدم كه در مقابل تخت و موجودات زنده، و در ميان بيست و چهار رهبر ايستاده است. بر روی بدن او، زخمهايی به چشم می‌خورد كه زمانی باعث مرگش شده بود. او هفت شاخ و هفت چشم داشت كه همان روح هفتگانۀ خداست كه به تمام نقاط جهان فرستاده می‌شود.",
    "7": "آنگاه برّه نزديک آمد و طومار را از دست راست آنكه بر تخت نشسته بود، گرفت.",
    "8": "وقتی طومار را گرفت، آن بيست و چهار رهبر در برابر او سجده كردند. هر يک از آنان يک چنگ و كاسه‌های طلايی پر از بخور داشتند كه دعاهای ايمانداران است.",
    "9": "ايشان برای او سرود جديدی می‌خواندند و می‌گفتند: «تو لياقت داری كه طومار را بگيری و مهرش را باز كرده، آن را بخوانی، زيرا جانت را قربانی كردی و مردم را از هر نژاد و زبان و قوم و قبيله برای خدا خريدی،",
    "10": "و ايشان را برای خدای ما كاهن ساختی و به سلطنت رساندی؛ از اينرو بر زمين سلطنت خواهند كرد.»",
    "11": "سپس در رؤيا، ميليونها فرشته را ديدم كه گرداگرد تخت و موجودات زنده و رهبران روحانی جمع شده،",
    "12": "با صدای بلند اين سرود را می‌خوانند: «برّۀ خدا كه جانش را در راه نجات مردم قربانی كرد، لياقت دارد كه صاحب قدرت و دولت، حكمت و قوت، حرمت و جلال و بركت باشد!»",
    "13": "آنگاه صدای تمام موجودات آسمان و زمين و زير زمين و درياها را شنيدم كه می‌سرودند و می‌گفتند: «ستايش و حرمت، جلال و قوت تا ابد از آنِ برّه و آنكه بر تخت نشسته است باد!»",
    "14": "و آن چهار موجود زنده گفتند: «آمين!» و آن بيست و چهار رهبر سجده كرده، او را پرستيدند."
  }
}