{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 6,
  "verses": {
    "1": "همچنانكه محو تماشا بودم، «برّه» نخستين مهر را گشود. ناگاه يكی از آن چهار موجود زنده، با صدايی همچون غرش رعد گفت: «بيا!»",
    "2": "نگاه كردم و اسبی سفيد ديدم. سوار بر اسب، كسی را ديدم كه كمانی در دست و تاجی بر سر داشت. او اسب را به جلو می‌راند تا در نبردهای بسيار، پيروز شود و فاتح جنگ باشد.",
    "3": "سپس «برّه» مهر دوم را باز كرد. آنگاه شنيدم كه موجود زندۀ دوم گفت: «بيا!»",
    "4": "اين بار، اسبی سرخ پديدار شد. به سوار آن شمشيری داده شده بود تا قادر باشد صلح و سلامتی را از زمين بردارد و بجای آن هرج و مرج ايجاد كند. در نتيجه، جنگ و خونريزی در همه جا آغاز شد.",
    "5": "چون «برّه» مهر سوم را گشود، شنيدم كه موجود زندۀ سوم گفت: «بيا!» آنگاه اسب سياهی را ديدم كه سوارش ترازويی در دست داشت.",
    "6": "سپس از ميان چهار موجود زنده، صدايی به گوش رسيد كه می‌گفت: «يک قرص نان گندم، يا يک كيلو آرد جو، به قيمت مزد روزانۀ يک كارگر باشد. اما به روغن زيتون و شراب آسيبی نرسان!»",
    "7": "چون «برّه» مهر چهارم را گشود، صدای موجود زندۀ چهارم را شنيدم كه گفت: «بيا!»",
    "8": "ناگاه اسب رنگ پريده‌ای ظاهر شد كه سوارش «مرگ» نام داشت. به دنبال او، اسب ديگری می‌آمد كه نام سوارش «دنيای مردگان» بود. به آن دو، اختيار و قدرت داده شد تا يک چهارم زمين را بوسيلۀ جنگ، قحطی، بيماری و جانواران وحشی نابود كنند.",
    "9": "وقتی مهر پنجم را باز كرد، قربانگاهی ظاهر شد. زير قربانگاه، روحهای كسانی را ديدم كه برای موعظۀ كلام خدا و شهادت راستين خود شهيد شده بودند.",
    "10": "ايشان با صدايی بلند به خداوند می‌گفتند: «ای خداوند پاک و حق، تا به كی بر ساكنان زمين داوری نمی‌كنی و انتقام خون ما را از آنان نمی‌گيری؟»",
    "11": "سپس به هر يک از ايشان، ردايی سفيد دادند و گفتند كه كمی ديگر نيز استراحت كنند تا همقطارانشان كه بايد مانند ايشان بخاطر خدمت به عيسی مسيح شهيد گردند، به جمع آنان بپيوندند.",
    "12": "آنگاه «بره» مهر ششم را گشود. ناگهان زلزلۀ شديدی رخ داد و خورشيد مانند پارچه‌ای سياه، تيره و تار گشت و ماه به رنگ خون درآمد.",
    "13": "سپس ديدم كه ستارگان آسمان بر زمين می‌ريزند، درست مانند انجيرهای نارس كه در اثر باد شديد، از درخت كنده شده، بر زمين می‌افتند.",
    "14": "آسمان نيز مانند يک طومار به هم پيچيد و ناپديد گشت و تمام كوه‌ها و جزيره‌ها تكان خورده، از جای خود منتقل شدند.",
    "15": "پادشاهان زمين و رهبران جهان، فرمانداران و ثروتمندان، كوچک و بزرگ، برده و آزاد، همه خود را در غارها و زير تخته سنگهای كوه‌ها پنهان كردند.",
    "16": "ايشان به كوه‌ها و صخره‌ها التماس كرده، می‌گفتند: «ای كوه‌ها و ای صخره‌ها، بر ما بيفتيد و ما را از روی آنكه بر تخت نشسته و از خشم بره پنهان كنيد.",
    "17": "زيرا روز عظيم خشم آنان فرا رسيده است. پس كيست كه تاب مقاومت داشته باشد؟»"
  }
}