{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 7,
  "verses": {
    "1": "آنگاه چهار فرشته ديدم كه در چهار گوشۀ زمين ايستاده‌اند و نمی‌گذارند بادهای چهارگانه بر زمين بوزند، تا ديگر برگی بر درختان به حركت در نيايد و دريا صاف و بی‌حركت بماند.",
    "2": "سپس، فرشتۀ ديگری را ديدم كه از مشرق می‌آمد و مهر بزرگ خدای زنده را به همراه می‌آورد. او به آن چهار فرشته‌ای كه قدرت داشتند به زمين و دريا صدمه بزنند، گفت:",
    "3": "«دست نگه داريد! به دريا و زمين و درختان آسيبی نرسانيد، تا مهر خدا را به پيشانی بندگان او بزنم.»",
    "4": "تعداد كسانی كه از تمام قبيله‌های بنی‌اسرائيل مهر شدند، يكصد و چهل و چهار هزار نفر بود، از هر قبيله دوازده هزار. اسامی قبيله‌ها عبارت بودند از: يهودا، رئوبين، جاد، اشير، نفتاليم، منسی، شمعون، لاوی، يساكار، زبولون، يوسف و بنيامين.",
    "9": "پس از آن، ديدم كه گروه بزرگی از تمام قومها، قبيله‌ها، نژادها و زبانها، در پيشگاه تخت و در برابر «برّه» ايستاده‌اند. تعداد ايشان چنان زياد بود كه امكان شمارش وجود نداشت. ايشان لباسی سفيد بر تن داشتند و در دستشان شاخه‌های نخل ديده می‌شد.",
    "10": "آنان همگی با صدای بلند می‌گفتند: «نجات ما از جانب خدای ما كه بر تخت نشسته، و از جانب برّه است.»",
    "11": "در اين هنگام، تمام فرشتگان گرداگرد تخت و رهبران و چهار موجود زنده ايستادند. سپس، آنان در مقابل تخت سجده كرده، خدا را پرستش نمودند،",
    "12": "و گفتند: «آمين! حمد و جلال و حكمت، سپاس و حرمت، قدرت و قوت از آن خدای ما باد، تا به ابد! آمين!»",
    "13": "آنگاه يكی از آن بيست و چهار رهبر به من رو كرد و پرسيد: «آيا می‌دانی اين سفيدپوشان چه كسانی هستند و از كجا آمده‌اند؟»",
    "14": "جواب دادم: «ای سَروَر، شما می‌دانيد!» به من گفت: «اينها همان كسانی هستند كه از عذاب سخت بيرون آمده‌اند. ايشان لباس‌های خود را با خون «برّه» شسته و سفيد كرده‌اند.",
    "15": "به همين جهت، اكنون در حضور تخت خدا هستند و او را شبانه روز در عبادتگاه او خدمت می‌كنند. او كه بر تخت نشسته است، ايشان را در حضور خود پناه می‌دهد.",
    "16": "آنان از اين پس، از گرسنگی و تشنگی و گرمای سوزان نيمروز در امان خواهند بود،",
    "17": "زيرا «برّه» كه پيش تخت ايستاده است، ايشان را خوراک داده، شبان آنان خواهد بود و ايشان را به چشمه‌های آب حيات هدايت خواهد كرد؛ و خدا هر اشكی را از چشمان ايشان پاک خواهد نمود.»"
  }
}