{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 9,
  "verses": {
    "1": "هنگامی كه فرشتۀ پنجم شيپورش را به صدا درآورد، ديدم كه «ستاره‌ای» از آسمان بر زمين افتاد. به اين ستاره، كليد چاهی را دادند كه انتها نداشت.",
    "2": "وقتی با آن كليد، چاه را باز كرد، دودی مانند دود كوره‌ای بزرگ برخاست، بطوريكه آفتاب و هوا از دود چاه تيره و تار شد.",
    "3": "سپس از ميان دود، ملخهايی بيرون آمده، روی زمين را پوشاندند؛ و به آنها قوت داده شد تا مانند عقربها نيش بزنند.",
    "4": "اما به آنها گفته شد كه با علف و گياه و درختان كاری نداشته باشند، بلكه فقط به كسانی آسيب برسانند كه مهر خدا را بر پيشانی خود ندارند.",
    "5": "به آنها اجازه داده شد كه مردم را برای مدت پنج ماه آزار و شكنجه دهند تا ايشان مانند كسی كه عقرب گزيده باشد، درد بكشند؛ اما به ملخها اجازۀ كشتن مردم داده نشد.",
    "6": "در آن زمان، مردم آرزوی مرگ خواهند كرد، اما مرگ از ايشان خواهد گريخت.",
    "7": "ملخها شبيه اسبانی بودند كه برای جنگ آراسته شده‌اند. بر روی سرشان چيزی شبيه تاجهای زرين قرار داشت و صورتشان همچون صورت انسان بود.",
    "8": "آنها مويی بلند مانند موی زنان، و دندانهايی مانند دندانهای شيران داشتند.",
    "9": "زره‌هايی كه پوشيده بودند، مانند زره آهنين جنگ بود. صدای بالهايشان نيز مثل صدای هجوم لشكری بود كه با ارابه‌های جنگی به ميدان رزم حمله می‌برد.",
    "10": "آنها دمهای نيشداری مانند دم عقرب داشتند كه با آنها می‌توانستند مردم را تا پنج ماه آزار دهند.",
    "11": "پادشاه آنها، همان فرشتۀ چاه بی‌انتهاست، كه به زبان عبری او را «اَبَدون» و به يونانی «اپوليون» می‌نامند، و معنی آن، «نابود كننده» می‌باشد.",
    "12": "يک وای يعنی يک بلا گذشت. اما هنوز دو بلای ديگر در راه است.",
    "13": "وقتی فرشتۀ ششم شيپور را نواخت، از چهار گوشۀ قربانگاه زرّين كه در حضور خدا قرار داشت، صدايی شنيدم،",
    "14": "كه به فرشتۀ ششم گفت: «آن چهار فرشتۀ شيطان را كه در رود بزرگ فرات بسته شده‌اند، آزاد ساز!»",
    "15": "آنگاه آن چهار فرشته كه برای چنين روز و ساعتی آماده شده بودند، آزاد شدند تا يک سوم مردم را بكشند.",
    "16": "شنيدم كه آنها دويست ميليون جنگجوی سواره در اختيار داشتند.",
    "17": "اسبان و سواران ايشان را در رؤيا ديدم. سواران آنان، زره جنگی به تن داشتند كه بعضی به رنگ سرخ آتشين، بعضی آبی آسمانی و بقيه به رنگ زرد بود. سر اسبان ايشان، بيشتر به سر شيران شباهت داشت و از دهانشان دود و آتش و گوگرد بيرون می‌آمد كه يک سوم مردم را از بين برد.",
    "19": "قدرت مرگبار آنها، نه تنها در دهانشان بلكه در دمشان نيز بود، زيرا دمشان شبيه سر مارهايی بود كه نيش می‌زنند و زخمهايی كشنده ايجاد می‌كنند.",
    "20": "كسانی كه از اين بلايا جان سالم بدر بردند، باز حاضر نشدند خدا را بپرستند. ايشان حاضر نبودند از پرستش شيطان و بتهای طلا و نقره و مس و سنگ و چوب دست بكشند، بتهايی كه نه می‌بينند، نه می‌شنوند و نه حركت می‌كنند.",
    "21": "اينان نمی‌خواستند از آدم كشی، جادوگری، زنا و دزدی دست بكشند و بسوی خدا باز گردند."
  }
}