{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 10,
  "verses": {
    "1": "Şeba Kraliçesi, Solomon'un Yahve'nin adıyla ilgili ününü duyunca, onu zor sorularla sınamaya geldi.",
    "2": "Çok büyük bir kervanla, baharat, çok miktarda altın ve değerli taşlar taşıyan develerle Yeruşalem'e geldi. Solomon'un yanına vardığında, yüreğindeki her şeyi onunla konuştu.",
    "3": "Solomon bütün sorularını yanıtladı. Kralın ona söyleyemediği, kendisinden gizlenmiş hiçbir şey yoktu.",
    "4": "Şeba Kraliçesi, Solomon'un bütün bilgeliğini, yaptığı evi,",
    "5": "sofrasındaki yemeği, hizmetkârlarının oturuşunu, görevlilerinin hazır bulunuşunu, onların giysilerini, sakilerini ve Yahve'nin evine çıktığı merdiveni görünce, kendisinde artık ruh kalmamıştı.",
    "6": "Kral'a, \"Yaptıkların ve bilgeliğin hakkında kendi ülkemde duyduğum doğru habermiş\" dedi.",
    "7": "\"Ancak, gelip gözlerimle görene kadar bu sözlere inanmamıştım. İşte, bana yarısı bile anlatılmamış! Bilgeliğin ve bolluğun duymuş olduğum ününden üstün çıktı.",
    "8": "Adamların ne mutlu, sürekli önünde duran, bilgeliğini dinleyen bu hizmetkârların ne mutlu.",
    "9": "Seni İsrael tahtı üzerine koymak için senden hoşnut olan Tanrın Yahve yücelsin. Çünkü Yahve İsrael'i sonsuza dek sevdi, bu yüzden seni kral yaptı, adalet ve doğruluk yapasın diye.”",
    "10": "Kral'a yüz yirmi talant altın, çok miktarda baharat ve değerli taşlar verdi. Şeba Kraliçesi'nin Kral Solomon'a verdiği baharat kadar bol baharat bir daha asla olmadı.",
    "11": "Ofir'den altın getiren Hiram'ın gemileri de Ofir'den çok miktarda almug ağacı ve değerli taşlar getirdi.",
    "12": "Kral almug ağaçlarından Yahve'nin evi ve kralın evi için direkler yaptı, ezgiciler için de çenkler ve telli çalgılar yaptı; bugüne kadar böyle almug ağaçları gelmedi ve görülmedi.",
    "13": "Kral Solomon, Şeba Kraliçesi'ne, krallık armağanlarından kendisine verdiğinin yanı sıra, bütün isteklerini, ne dilediyse verdi. Böylece Kraliçe dönüp hizmetkârlarıyla birlikte kendi ülkesine gitti.",
    "14": "Solomon'a bir yılda gelen altının ağırlığı,",
    "15": "tüccarların, alış veriş yapanların ve karma halkın bütün krallarının ve ülke valilerinin getirdiklerinin yanı sıra, altı yüz altmış altı talant altındı.",
    "16": "Kral Solomon, dövme altından iki yüz kalkan yaptırdı; bir kalkan için altı yüz şekel altın gitti.",
    "17": "Dövme altından üç yüz kalkan yaptırdı; bir kalkan için üç mina altın gitti; kral bunları Lübnan Ormanı Evi'ne koydu.",
    "18": "Kral fildişinden büyük bir taht da yaptırdı ve onu en iyi altınla kaplattı.",
    "19": "Tahtın altı basamağı vardı ve tahtın tepesi arkada yuvarlaktı; oturulacak yerin iki yanında kollar ve kolların yanında duran iki aslan vardı.",
    "20": "Altı basamağın bir yanında ve öbür yanında on iki aslan duruyordu. Hiçbir krallıkta buna benzer bir şey yapılmamıştı.",
    "21": "Kral Solomon'un bütün içecek kapları altındandı ve Lübnan Ormanı Evi'nin bütün kapları saf altındandı. Hiçbiri gümüşten değildi, çünkü Solomon'un günlerinde gümüş az değerli sayılırdı.",
    "22": "Çünkü kralın denizde Hiram'ın gemileriyle birlikte Tarşiş gemileri vardı. Tarşiş gemileri üç yılda bir altın, gümüş, fildişi, maymunlar ve tavus kuşları getirirdi.",
    "23": "Böylece Kral Solomon zenginlikte ve bilgelikte yeryüzünün bütün krallarını geçti.",
    "24": "Bütün dünya, Tanrı'nın onun yüreğine koymuş olduğu bilgeliği duymak için Solomon'un yüzünü arardı.",
    "25": "Her yıl herkes takdir olarak, gümüş kaplar, altın kaplar, giysiler, zırhlar, baharatlar, atlar ve katırlar getirirlerdi.",
    "26": "Solomon savaş arabaları ve atlılar topladı. Bin dört yüz savaş arabası ve on iki bin atlısı vardı. Bunları savaş arabası kentlerinde ve Yeruşalem'de kralın yanında tutuyordu.",
    "27": "Kral, Yeruşalem'de gümüşü taş kadar sıradan, sedirleri de ovadaki çınar ağaçları kadar sıradan yaptı.",
    "28": "Solomon'un atları Mısır'dan getirildi. Kralın tüccarları onları sürüler halinde bir bedelle alırlardı.",
    "29": "Mısır'dan altı yüz şekel gümüşe bir savaş arabası, yüz elli şekel gümüşe bir at getirildi. Böylece bunları Hititler'in ve Suriye krallarının hepsine, dışa satılırdı."
  }
}