{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 11,
  "verses": {
    "1": "Kral Solomon Firavun'un kızıyla birlikte birçok yabancı kadını sevdi: Moavlı, Ammonlu, Edomlu, Saydalı ve Hititli kadınlar.",
    "2": "Yahve'nin İsrael'in çocuklarına, \"Siz onların arasına girmeyeceksiniz, onlar da sizin aranıza girmeyecekler, çünkü yüreğinizi kesinlikle kendi ilahlarına saptıracaklar\" dediği uluslardandı. Solomon bunlara sevgiyle bağlandı.",
    "3": "Yedi yüz karısı, kral kızları ve üç yüz cariyesi vardı. Karıları onun yüreğini saptırdı.",
    "4": "Solomon yaşlanınca, karıları onun yüreğini başka ilahlârın ardınca saptırdı. Ve yüreği, babası David'in yüreği gibi, Tanrısı Yahve'ye karşı bütün değildi.",
    "5": "Çünkü Solomon Saydalılar'ın tanrıçası Aştoret'in ve Ammonlular'ın iğrenç ilahı Milkom'un ardından gitti.",
    "6": "Solomon Yahve'nin gözünde kötü olanı yaptı ve babası David gibi Yahve'nin ardınca tamamen gitmedi.",
    "7": "Sonra Solomon, Yeruşalem'in önündeki dağda, Moav'ın iğrençliği Kemoş için ve Ammon'un çocuklarının iğrençliği Molek için yüksek bir yer yaptı.",
    "8": "Bunu, buhur yakan ve ilâhlarına kurban sunan bütün yabancı karıları için yaptı.",
    "9": "Yahve, Solomon'a öfkelendi, çünkü kendisine iki kez görünmüş olan",
    "10": "ve başka ilâhların ardınca gitme, diye bunun için ona buyurmuş olan İsrael'in Tanrısı Yahve'den yüreği saptı; ve Yahve'nin buyurduğu şeyi tutmadı.",
    "11": "Bu yüzden Yahve Solomon'a, \"Madem ki bu senin tarafından yapıldı, sana buyurduğum antlaşmamı ve kurallarımı tutmadın, kesinlikle krallığı senden koparacağım ve onu senin hizmetkârına vereceğim\" dedi.",
    "12": "\"Ancak bunu senin günlerinde, baban David'in hatırı için yapmayacağım; ama onu oğlunun elinden koparıp alacağım.",
    "13": "Ancak bütün krallığı koparmayacağım; ama hizmetkârım David ve seçtiğim Yeruşalem uğruna oğluna bir oymak vereceğim.”",
    "14": "Yahve, Solomon'a bir düşman çıkardı: Edomlu Hadad. O, Edom'da kral soyundandı.",
    "15": "Çünkü David Edom'da iken, ordu komutanı Yoav öldürülenleri gömmeye çıktığı ve Edom'daki bütün erkekleri vurduğu zaman",
    "16": "(çünkü Yoav ve bütün İsraelliler, Edom'daki bütün erkekleri yok edene kadar altı ay orada kaldılar)",
    "17": "Hadad, babasının hizmetkârlarından bazı Edomlular'la birlikte Mısır'a gitmek için kaçtı. O sırada Hadad daha küçük bir çocuktu.",
    "18": "Midyan'dan kalkıp Paran'a geldiler. Kendileriyle birlikte Paran'dan adamlar alıp Mısır'a, Mısır Kralı Firavun'a geldiler. Firavun ona bir ev verdi, yiyecek verdi ve toprak verdi.",
    "19": "Hadad Firavun'un gözünde büyük bir lütuf buldu; öyle ki, ona kendi karısının kız kardeşini, Kraliçe Tahpenes'in kız kardeşini eş olarak verdi.",
    "20": "Tahpenes'in kız kardeşi ona oğlu Genubat'ı doğurdu; Tahpenes onu Firavun'un evinde sütten kesti. Genubat, Firavun'un evinde, Firavun'un oğulları arasındaydı.",
    "21": "Hadad Mısır'da David'in atalarıyla uyumuş olduğunu ve ordu komutanı Yoav'ın ölmüş olduğunu duyunca, Firavun'a, \"İzin ver de kendi ülkeme gideyim\" dedi.",
    "22": "Firavun ona, \"Peki, benim yanımda ne eksiğin var ki, işte, kendi ülkene gitmek istiyorsun?\" dedi. O, \"Hiçbir şey, yalnızca bırak gideyim\" diye yanıtladı.",
    "23": "Tanrı, efendisi Sova kralı Hadadezer'den kaçmış olan Eliada oğlu Rezon'u bir düşman olarak Solomon'a karşı kaldırdı.",
    "24": "David Sovalılar'ı öldürdüğünde, yanına adamlar topladı ve bir çetenin komutanı oldu. Damaskus'a gittiler ve orada yaşadılar ve Damaskus'da hüküm sürdüler.",
    "25": "Solomon'un bütün günlerinde, Hadad'ın kötülüğüne ek olarak, İsrael'e düşman oldu. İsrael'den nefret etti ve Suriye üzerinde hüküm sürdü.",
    "26": "Solomon'un hizmetkârı, Zereda'lı bir Efraimli olan Nevat'ın oğlu Yarovam, annesinin adı Serua'ydı ve dul bir kadındı, o da krala karşı elini kaldırdı.",
    "27": "Kral'a karşı elini kaldırmasının nedeni şuydu: Solomon Millo'yu yaptı ve babası David'in kentindeki gediği onardı.",
    "28": "Yarovam güçlü ve yiğit bir adamdı; Solomon genç adamın çalışkan olduğunu gördü ve onu Yosef evinin bütün işleri üzerine koydu.",
    "29": "O sırada Yarovam Yeruşalem'den çıktığında, Şilonlu Peygamber Ahiya onu yolda buldu. Ahiya yeni bir giysi giymişti ve ikisi de kırda yalnızdılar.",
    "30": "Ahiya üzerindeki yeni giysiyi tutup on iki parça etti.",
    "31": "Yarovam'a, \"On parçayı al\" dedi, \"İsrael'in Tanrısı Yahve diyor ki, 'İşte, krallığı Solomon'un elinden koparıp on oymağını sana vereceğim.",
    "32": "Ama hizmetkârım David'in hatırı ve İsrael'in bütün oymaklarından seçmiş olduğum Yeruşalem kentinin hatırı için bir oymak onun olacak.",
    "33": "Çünkü beni terk ettiler ve Saydalılar'ın tanrıçası Aştoret'e, Moav ilâhı Kemoş'a ve Ammon'un çocuklarının ilâhı Milkom'a taptılar. Onlar, onun babası David gibi, benim gözümde doğru olanı yapmak, kurallarımı ve ilkelerimi tutmak için benim yollarımda yürümediler.",
    "34": "“'Ancak, krallığın tümünü elinden almayacağım, ama seçtiğim, buyruklarımı ve kurallarımı tutan hizmetkârım David'in hatırı için, onu yaşamının bütün günlerinde hükümdar yapacağım.",
    "35": "Ama krallığı oğlunun elinden alacağım ve sana vereceğim, on oymağı.",
    "36": "Hizmetkârım David'in Yeruşalem'de, adımı koymak için seçmiş olduğum kentte, her zaman önümde bir kandili olsun diye, oğluna bir oymak vereceğim.",
    "37": "Seni alacağım ve canının dilediği her şeye göre hüküm süreceksin ve İsrael üzerine kral olacaksın.",
    "38": "Öyle olacak ki, hizmetkârım David'in yaptığı gibi kurallarımı ve buyruklarımı tutmak için eğer sana buyurduğum her şeyi dinlersen, benim yollarımda yürürsen, gözümde doğru olanı yaparsan, seninle olacağım ve David için yaptığım gibi sana sağlam bir ev yapacağım ve İsrael'i sana vereceğim.",
    "39": "David soyunu bundan ötürü sıkıntıya sokacağım, ama sonsuza dek değil.'”",
    "40": "Bu yüzden Solomon Yarovam'ı öldürmeye çalıştı, ama Yarovam kalkıp Mısır'a, Mısır Kralı Şişak'a kaçtı ve Solomon'un ölümüne dek Mısır'da kaldı.",
    "41": "Solomon'un işlerinin geri kalanı, yaptığı her şey ve bilgeliği, Solomon'un İşler'i kitabında yazılı değil midir?",
    "42": "Solomon'un Yeruşalem'de bütün İsrael üzerinde hüküm sürdüğü zaman kırk yıldı.",
    "43": "Solomon atalarıyla birlikte uyudu ve babası David'in kentinde gömüldü; oğlu Rehovam onun yerinde hüküm sürdü."
  }
}