{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 12,
  "verses": {
    "1": "Rehovam Şekem'e gitti, çünkü bütün İsrael onu kral yapmak için Şekem'e gelmişti.",
    "2": "Nevat oğlu Yarovam bunu duyunca (çünkü o hâlâ Mısır'daydı, Kral Solomon'un önünden kaçmıştı ve Yarovam Mısır'da yaşıyordu;",
    "3": "ve gönderip onu çağırdılar), Yarovam ve bütün İsrael topluluğu gelip Rehovam'a söyleyip dediler,",
    "4": "“Baban boyunduruğumuzu zorlaştırdı. Şimdi babanın ağır hizmetini ve üzerimize koyduğu ağır boyunduruğu hafiflet, sana hizmet edelim.”",
    "5": "Onlara, “Üç günlüğüne gidin, sonra yanıma dönün” dedi. Böylece halk gitti.",
    "6": "Kral Rehovam, babası Solomon daha hayattayken onun önünde duran yaşlı adamlarla danışıp şöyle dedi: “Bu halka yanıt vermek için bana ne öğüt verirsiniz?”",
    "7": "Onlar, “Eğer bugün sen bu halka hizmetkâr olursan, onlara hizmet eder ve onlara iyi sözlerle yanıt verirsen, onlar sonsuza dek senin hizmetkârın olurlar” diye karşılık verdiler.",
    "8": "Ama o, kendisine verdikleri yaşlı adamların öğüdünü bıraktı ve kendisiyle birlikte büyüyen, önünde duran genç adamlarla danıştı.",
    "9": "Onlara, “Bana, ‘Babanın üzerimize koyduğu boyunduruğu hafifletin’ diyen bu halka yanıt vermemiz için ne öğüt verirsiniz?” dedi.",
    "10": "Kendisiyle birlikte büyüyen gençler ona, “Sana, ‘Baban boyunduruğumuzu ağırlaştırdı, ama bizim için onu hafiflet’ diyen bu halka de ki, ‘Benim küçük parmağım babamın belinden daha kalındır.",
    "11": "Babam size ağır bir boyunduruk yükledi, ama ben boyunduruğunuzu artıracağım. Babam sizi kamçılarla terbiye etti, ama ben sizi akreplerle terbiye edeceğim.'\"",
    "12": "Böylece Yarovam ve bütün halk, kralın istediği gibi üçüncü gün Rehovam'ın yanına geldiler, \"Üçüncü gün yine yanıma gelin\" demişti.",
    "13": "Kral halka sert bir şekilde yanıt verdi ve yaşlıların kendisine verdikleri öğüdü bıraktı,",
    "14": "gençlerin öğüdüne göre onlara şöyle dedi: \"Babam boyunduruğunuzu ağır etti, ama ben boyunduruğunuzu artıracağım. Babam sizi kırbaçlarla terbiye etti, ama ben sizi akreplerle terbiye edeceğim.\"",
    "15": "Böylece kral halkı dinlemedi; çünkü bu, Yahve'nin Şilolu Ahiya aracılığıyla Nevat oğlu Yarovam'a söylediği sözünü yerine getirmek için yaptığı bir şeydi.",
    "16": "İsrael'in çocuklarının tümü kralın kendilerini dinlemediğini görünce, halk krala, \"David'de bizim payımız ne?\" diye yanıt verdi. \"Yişay'ın oğlunda mirasımız yoktur; ey İsrael, çadırlarınıza! Ey David, şimdi sen kendi evine bak.\" Böylece İsraelliler kendi çadırlarına gitti.",
    "17": "Yahuda kentlerinde yaşayan İsrael'in çocuklarına gelince, Rehovam onların üzerinde hüküm sürdü.",
    "18": "O zaman Kral Rehovam angarya işlerine bakan Adoram'ı gönderdi; ve bütün İsrael onu taşlayarak öldürdü. Kral Rehovam Yeruşalem'e kaçmak için kendi savaş arabasına binmek için acele etti.",
    "19": "İsrael bugüne dek David'in evine karşı isyan etmiştir.",
    "20": "Bütün İsrael Yarovam'ın döndüğünü duyunca, gönderip onu topluluğa çağırdılar ve bütün İsrael üzerine onu kral yaptılar. Yahuda oymağı dışında David'in evinin ardından giden kimse olmadı.",
    "21": "Rehovam Yeruşalem'e gelince, Solomon oğlu Rehovam'a krallığı geri getirmek için İsrael evine karşı savaşmak üzere Yahuda halkının tamamını ve Benyamin oymağını, seçkin savaşçılardan oluşan yüz seksen bin kişiyi topladı.",
    "22": "Ancak Tanrı'nın sözü Tanrı adamı Şemaya'ya geldi ve şöyle dedi,",
    "23": "“Yahuda Kralı Solomon oğlu Rehovam'a, bütün Yahuda ve Benyamin evine ve geri kalan halka söyleyip de,",
    "24": "'Yahve diyor ki, \"Kardeşleriniz İsrael'in çocuklarına karşı çıkmayacak ve savaşmayacaksınız. Herkes evine dönsün; çünkü bu şey bendendir.’”” Böylece Yahve'nin sözünü dinlediler ve Yahve'nin sözüne göre dönüp kendi yollarına gittiler.",
    "25": "Sonra Yarovam Efraim dağlık bölgesinde Şekem'i kurdu ve orada yaşadı; oradan çıkıp Penuel'i kurdu.",
    "26": "Yarovam yüreğinde şöyle dedi: “Şimdi krallık David'in evine geri dönecek.",
    "27": "Eğer bu halk Yeruşalem’deki Yahve'nin evine kurban sunmaya çıkarsa, o zaman bu halkın yüreği yine efendilerine, Yahuda Kralı Rehovam’a dönecek; beni öldürüp Yahuda Kralı Rehovam’a dönecekler.”",
    "28": "Bunun üzerine kral danıştı ve altından iki buzağı yaptı; ve onlara dedi: “Yeruşalem’e çıkmanız fazladır. Ey İsrael, bakın, işte, sizi Mısır diyarından çıkaran ilâhlarınız!”",
    "29": "Birini Beytel’e koydu, öbürünü de Dan’a yerleştirdi.",
    "30": "Bu şey günah oldu, çünkü halk oradakinin önünde tapınmak için Dan’a kadar gidiyordu.",
    "31": "Yüksek yerlerde evler yaptı ve Levioğulları'ndan olmayan bütün halk arasından kâhinler seçti.",
    "32": "Yarovam, Yahuda'daki bayrama benzer şekilde, sekizinci ayda, ayın on beşinci günü bir bayram atadı ve sunağa çıktı. Yapmış olduğu buzağılara kurban kesmek için Beytel'de öyle yaptı ve yaptığı yüksek yerlerin kâhinlerini Beytel'de yerleştirdi.",
    "33": "Sekizinci ayın on beşinci günü, kendi yüreğinden uydurduğu ayda, Beytel'de yapmış olduğu sunağın yanına çıktı; İsrael'in çocukları için bir bayram atadı ve buhur yakmak üzere sunağın yanına çıktı."
  }
}