{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 13,
  "verses": {
    "1": "İşte, Tanrı adamı Yahve'nin buyruğuyla Yahuda'dan Beytel'e geldi. Yarovam da buhur yakmak için sunağın yanında duruyordu.",
    "2": "Yahve'nin sözüyle sunağa haykırıp, \"Sunak! Sunak!\" dedi. \"Yahve diyor ki: \"İşte, David'in evine Yoşiya adında bir oğul doğacak. Senin üzerinde buhur yakan yüksek yer kâhinlerini kurban edecek ve senin üzerinde insan kemikleri yakacaklar.'\"",
    "3": "Aynı gün bir belirti verip dedi, 'İşte, Yahve'nin söylediği belirti budur: Sunak parçalanacak ve üzerindeki küller dökülecek.\"",
    "4": "Kral, Tanrı adamının Beytel'deki sunağa haykırıp söylediği sözü duyunca, Yarovam elini sunaktan uzatarak, \"Onu tutun!\" dedi. Ona karşı uzattığı eli kurudu, öyle ki, onu bir daha kendine çekemedi.",
    "5": "Tanrı adamının Yahve'nin sözüyle verdiği belirtiye göre sunak da yarıldı ve külleri sunaktan döküldü.",
    "6": "Kral Tanrı adamına, \"Şimdi Tanrın Yahve'nin lütfu için yalvar ve benim için dua et ki, elim eski haline dönsün\" diye karşılık verdi. Tanrı adamı Yahve'ye yalvardı ve kralın eli eski haline döndü ve eskisi gibi oldu.",
    "7": "Kral Tanrı adamına, \"Benimle eve gel ve biraz dinlen, sana ödül vereceğim\" dedi.",
    "8": "Tanrı adamı krala, \"Evinin yarısını bile bana versen, seninle içeri girmem, bu yerde ne ekmek yerim, ne de su içerim\" dedi;",
    "9": "\"Çünkü Yahve'nin sözüyle bana şöyle buyruldu: 'Ekmek yemeyeceksin, su içmeyeceksin, geldiğin yoldan da dönmeyeceksin.'”",
    "10": "Böylece başka bir yoldan gitti ve Beytel'e geldiği yoldan dönmedi.",
    "11": "Beytel'de yaşlı bir peygamber yaşıyordu. Oğullarından biri gelip Tanrı adamının o gün Beytel'de yaptığı bütün işleri ona anlattı. Krala söylediği sözleri de babalarına anlattılar.",
    "12": "Babaları onlara, \"Hangi yoldan gitti?\" dedi. Oğulları Yahuda'dan gelen Tanrı adamının hangi yoldan gittiğini görmüşlerdi.",
    "13": "Oğullarına, \"Eşeği benim için eyerleyin\" dedi. Onlar da eşeği eyerlediler ve eşeğe bindi.",
    "14": "Tanrı adamının peşinden gitti ve onu bir meşe ağacının altında otururken buldu. Ona, \"Yahuda'dan gelen Tanrı adamı sen misin?\" dedi. Adam, “Benim” dedi.",
    "15": "O zaman ona, \"Benimle birlikte eve gel ve ekmek ye\" dedi.",
    "16": "“Seninle geri dönemem, seninle içeri giremem. Bu yerde seninle ekmek yemem, su içmem.\" dedi.",
    "17": "\"Çünkü bana, ‘Orada ekmek yiyip su içmeyeceksin, geldiğin yoldan geri dönmeyeceksin’ diye Yahve'nin sözü ile söylendi.”",
    "18": "“Ben de senin gibi bir peygamberim” dedi. \"Bir melek, Yahve'nin sözüyle söyleyip bana, ‘Onu evine geri götür, ekmek yiyip su içsin’ dedi.” Adam ona yalan söyledi.",
    "19": "Bunun üzerine onunla geri döndü, evinde ekmek yedi, su içti.",
    "20": "Sofraya otururlarken, Yahve'nin sözü onu geri getiren peygambere geldi;",
    "21": "ve Yahuda'dan gelen Tanrı adamına haykırıp dedi: \"Yahve diyor ki, 'Madem ki, Yahve'nin sözüne itaatsizlik ettin ve Tanrın Yahve'nin sana buyurduğu buyruğu tutmadın,",
    "22": "ve geri döndün ve sana, 'Ekmek yeme, su içme' dediği yerde ekmek yedin ve su içtin, bedenin atalarının mezarına varmayacak.'\"",
    "23": "Ekmek yedikten ve içtikten sonra, geri getirmiş olduğu peygamber için eşeği eyerledi.",
    "24": "Gittikten sonra, bir aslan yolda onunla karşılaştı ve onu öldürdü. Cesedi yola atıldı ve eşek onun yanında durdu. Aslan da cesedin yanında durdu.",
    "25": "İşte, yoldan geçenler cesedin yola atıldığını ve aslanın cesedin yanında durduğunu gördüler; ve gelip yaşlı peygamberin yaşadığı kentte anlattılar.",
    "26": "Onu yoldan geri getiren peygamber bunu duyunca, “Bu, Yahve'nin sözüne itaatsizlik eden Tanrı adamıdır. Bu yüzden Yahve onu aslana teslim etti. Aslan onu parçaladı ve Yahve'nin kendisine söylediği söze göre onu öldürdü.” dedi.",
    "27": "Oğullarına, “Eşeği benim için eyerleyin” dedi ve eyerlediler.",
    "28": "Gidip cesedini yolda atılmış, eşeğin ve aslanın da cesedin yanında durduğunu gördü. Aslan cesedi yememiş ve eşeği parçalamamıştı.",
    "29": "Peygamber Tanrı adamının cesedini kaldırıp eşeğe yükledi ve geri getirdi. Yas tutmak ve onu gömmek için yaşlı peygamberin kentine geldi.",
    "30": "Cesetini kendi mezarına yatırdı. Onlar da onun için yas tutup, “Ah, kardeşim!” dediler.",
    "31": "Onu gömdükten sonra oğullarına söyleyip dedi: “Ben öldükten sonra, Tanrı adamının gömüldüğü mezara beni gömün. Kemiklerimi onun kemiklerinin yanına koyun.",
    "32": "Çünkü Beytel’deki sunağa ve Samiriye kentlerindeki bütün yüksek yerlerin evlerine karşı Yahve'nin sözüyle haykırdığı söz kesinlikle olacaktır.”",
    "33": "Bu şeyden sonra Yarovam kötü yolundan dönmedi, ama yine bütün halkın arasından yüksek yerlerin kâhinlerini seçti. Yüksek yerlerin kâhinleri olsunlar diye, isteyen herkesi adadı.",
    "34": "Yarovam'ın evini yeryüzünden söküp atmak ve yok etmek için bu şey ona günah oldu."
  }
}