{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 14,
  "verses": {
    "1": "O sırada Yarovam oğlu Aviya hastalandı.",
    "2": "Yarovam karısına, “Lütfen kalk ve kılık değiştir ki, Yarovam’ın karısı olarak tanınmayasın” dedi. “Şilo’ya git. İşte, bu halk üzerine kral olacağımı söyleyen Peygamber Ahiya orada.",
    "3": "Yanına on somun ekmek, birkaç kurabiye ve bir testi bal al ve ona git. O sana çocuğa ne olacağını bildirecektir.”",
    "4": "Yarovam’ın karısı da öyle yaptı ve kalkıp Şilo’ya gitti ve Ahiya’nın evine vardı. Ahiya ise yaşlılığından dolayı göremez olmuştu.",
    "5": "Yahve, Ahiya’ya, “İşte Yarovam’ın karısı, oğlu için sana sormaya geliyor, çünkü o hastadır. Ona şöyle diyeceksin; çünkü içeri girdiğinde başka bir kadınmış gibi davranacak.” dedi.",
    "6": "Ahiya kapıdan içeri girerken ayak seslerini duyunca, “Gel içeri, Yarovam’ın karısı! Neden başkasıymış gibi davranıyorsun? Sana ağır haberlerle gönderildim.",
    "7": "Git, Yarovam’a söyle, 'İsrael’in Tanrısı Yahve diyor ki: “Madem ki, seni halkın arasından yükselttiğim, halkım İsrael’in başına hükümdar yaptığım,",
    "8": "krallığı David’in evinden koparıp onu sana verdiğim halde; sen buyruklarımı tutmuş olan, yalnızca gözümde doğru olanı yapmak için bütün yüreğiyle benim ardımca yürüyen hizmetkârım David gibi olmadın,",
    "9": "ama senden öncekilerin hepsinden daha çok kötülük yaptın. Beni öfkelendirmek için gidip kendine başka ilâhlar, dökme putlar yaptın ve beni arkana attın.",
    "10": "Bu yüzden işte, Yarovam'ın evi üzerine kötülük getireceğim. İsrael'de tutsak olsun özgür olsun, duvara çöğdüren herkesi Yarovam'dan kesip atacağım. Yarovam'ın evini, bir adamın gübresini süpürdüğü gibi tümüyle tükenene dek süpürüp atacağım.",
    "11": "Yarovam'a ait olup kentte öleni köpekler yiyecek. Kırda öleni gökteki kuşlar yiyecek. Çünkü Yahve böyle söyledi.'\"",
    "12": "Bu nedenle kalk, evine git. Ayakların kente girince, çocuk ölecek.",
    "13": "Bütün İsrael halkı onun için yas tutacak ve onu gömecek; çünkü yalnız Yarovam'dan olan o mezara girecek, çünkü onda İsrael'in Tanrısı Yahve'ye karşı, Yarovam'ın evinde iyi bir şey bulunuyor.",
    "14": "Dahası Yahve, İsrael üzerine kendisi için bir kral yükseltecek, o da Yarovam'ın evini kesip atacak. Bugün o gündür! Hatta şimdi.",
    "15": "Çünkü Yahve, İsrael'i suda sallanan bir kamış gibi vuracak; ve İsrael'i atalarına verdiği bu güzel ülkeden sökecek ve onları Irmak'ın ötesine dağıtacak, çünkü Aşera direklerini yaptılar ve Yahve'yi öfkelendirdiler.",
    "16": "Yahve, Yarovam'ın günahları yüzünden İsrael'i terk edecek, günah işledi ve İsrael'e günah işletti.\"",
    "17": "Yarovam'ın karısı kalkıp gitti ve Tirsa'ya geldi. Kadın evin eşiğine vardığında çocuk öldü.",
    "18": "Bütün İsrael onu gömdü ve Yahve'nin, hizmetkârı Peygamber Ahiya aracılığıyla söylediği söze göre onun için yas tuttu.",
    "19": "Yarovam'ın işlerinin geri kalanı, nasıl savaştığı ve nasıl hüküm sürdüğü, işte, İsrael krallarının Tarihler kitabında yazılıdır.",
    "20": "Yarovam'ın hüküm sürdüğü günler yirmi iki yıldı; sonra atalarıyla uyudu ve oğlu Nadav onun yerinde hüküm sürdü.",
    "21": "Solomon'un oğlu Rehovam Yahuda'da hüküm sürdü. Rehovam hüküm sürmeye başladığında kırk bir yaşındaydı ve Yahve'nin kendi adını koymak için bütün İsrael oymaklarından seçtiği kentte, Yeruşalem'de on yedi yıl hüküm sürdü. Annesinin adı Ammonlu Naama'ydı.",
    "22": "Yahuda, Yahve'nin gözünde kötü olanı yaptı ve işledikleri günahlarla, atalarının yaptıklarından daha çok, Yahve'yi kıskandırdılar.",
    "23": "Çünkü her yüksek tepede ve her yeşil ağacın altında kendilerine yüksek yerler, dikili taşlar ve Aşera direkleri yaptılar.",
    "24": "Ülkede Sodomlular da vardı. Yahve'nin İsrael'in çocuklarının önünden kovduğu ulusların bütün iğrençliklerine göre yaptılar.",
    "25": "Kral Rehovam'ın beşinci yılında, Mısır Kralı Şişak Yeruşalem'e karşı çıktı;",
    "26": "Yahve'nin evinin hazinelerini ve kral evinin hazinelerini aldı. Solomon'un yapmış olduğu bütün altın kalkanlar da dahil olmak üzere hepsini aldı.",
    "27": "Kral Rehovam onların yerine tunç kalkanlar yaptı ve bunları kral evinin kapısını tutan muhafız komutanlarının eline teslim etti.",
    "28": "Öyle oldu ki, kral Yahve'nin evine her girdiğinde, muhafızlar onları taşırlardı ve muhafız odasına geri getirirlerdi.",
    "29": "Rehovam'ın işlerinin geri kalanı ve yaptığı her şey, onlar Yahuda krallarının Tarihler kitabında yazılı değil midir?",
    "30": "Rehovam ile Yarovam arasında sürekli savaş vardı.",
    "31": "Rehovam atalarıyla uyudu ve atalarının yanına David'in kentinde gömüldü. Annesinin adı Ammonlu Naama'ydı. Yerine oğlu Aviyam hüküm sürdü."
  }
}