{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 15,
  "verses": {
    "1": "Nevat oğlu Kral Yarovam'ın on sekizinci yılında Aviyam Yahuda üzerinde hüküm sürmeye başladı.",
    "2": "Üç yıl Yeruşalem'de hüküm sürdü. Annesinin adı Avişalom'un kızı Maaka'ydı.",
    "3": "Babasının kendisinden önce işlemiş olduğu bütün günahlarda yürüdü ve yüreği, babası David'in yüreği gibi Tanrısı Yahve ile tam değildi.",
    "4": "Ancak Tanrısı Yahve David hatırına, ona oğlunu kendisinden sonra yerine geçirmesi ve Yeruşalem'i sağlamlaştırması için Yeruşalem'de bir kandil verdi;",
    "5": "Çünkü David Yahve'nin gözünde doğru olanı yaptı ve yaşamının bütün günlerinde Yahve'nin kendisine buyurduğu hiçbir şeyden sapmadı, yalnızca Hititli Uriya meselesi hariç.",
    "6": "Rehovam ile Yarovam arasında yaşamının bütün günlerinde savaş vardı.",
    "7": "Aviyam'ın işlerinin geri kalanı ve yaptığı her şey, Yahuda krallarının Tarihler Kitabı'nda yazılı değil midir? Aviyam ile Yarovam arasında savaş vardı.",
    "8": "Aviyam atalarıyla uyudu ve onu David'in kentinde gömdüler; ve oğlu Asa onun yerine kral oldu.",
    "9": "İsrael Kralı Yarovam'ın yirminci yılında Asa Yahuda üzerinde hüküm sürmeye başladı.",
    "10": "Kırk bir yıl Yeruşalem'de hüküm sürdü. Annesinin adı Avişalom'un kızı Maaka'ydı.",
    "11": "Asa, atası David'in yaptığı gibi, Yahve'nin gözünde doğru olanı yaptı.",
    "12": "Ülkeden Sodomlular'ı kovdu ve atalarının yapmış olduğu bütün putları kaldırdı.",
    "13": "Annesi Maaka'yı da kraliçelikten aldı, çünkü Aşera için iğrenç bir put yapmıştı. Asa onun putunu kesip Kidron Deresi'nde yaktı.",
    "14": "Ancak yüksek yerler kaldırılmadı. Yine de Asa'nın yüreği bütün günlerinde Yahve ile tamdı.",
    "15": "Babasının adadığı şeyleri, kendisinin de adadığı şeyleri, gümüşü, altını ve kapları Yahve'nin evine getirdi.",
    "16": "Asa ile İsrael Kralı Baaşa arasında bütün günlerinde savaş vardı.",
    "17": "İsrael Kralı Baaşa Yahuda'ya karşı çıktı ve Rama'yı bina etti; böylece Yahuda Kralı Asa'nın yanına kimsenin girip çıkmasına izin vermedi.",
    "18": "Sonra Asa, Yahve'nin evinin hazinelerinde kalan bütün gümüşü ve altını ve kral evinin hazinelerini aldı ve onları hizmetkârlarının eline teslim etti. Sonra Kral Asa onları Damaskus'ta yaşayan Suriye Kralı Hezyon oğlu Tavrimmon oğlu Ben Hadad'a gönderip dedi,",
    "19": "\"Benimle senin aranda, babamla baban arasında olduğu gibi bir antlaşma olsun. İşte, sana bir armağan olarak gümüş ve altın gönderdim. Git, İsrael Kralı Baaşa ile yaptığın antlaşmayı boz ki, benden gitsin.”",
    "20": "Ben Hadat, Kral Asa’yı dinledi ve ordularının komutanlarını İsrael kentlerine gönderdi ve İyon’u, Dan’ı, Abel Beyt Maaka’yı ve bütün Kinnerot’u ve bütün Naftali ülkesini vurdu.",
    "21": "Baaşa bunu duyunca Rama’nın yapımını durdurdu ve Tirsa’da yaşadı.",
    "22": "O zaman Kral Asa bütün Yahuda’ya çağrıda bulundu. Hiç kimse muaf tutulmadı. Baaşa’nın bina ettiği Rama’nın taşlarını ve kerestelerini taşıdılar ve Kral Asa bunları Benyamin’deki Geva’yı ve Mispa’yı bina etmek için kullandı.",
    "23": "Asa’nın bütün işerinin geri kalanı, bütün gücü, yaptığı her şey ve bina ettiği kentler, Yahuda krallarının Tarihler Kitabı'nda yazılı değil midir? Ama yaşlılığında ayaklarından hastalandı.",
    "24": "Asa atalarıyla uyudu ve babası David'in kentinde atalarının yanına gömüldü. Yerine oğlu Yehoşafat kral oldu.",
    "25": "Yahuda Kralı Asa'nın ikinci yılında Yarovam oğlu Nadav İsrael üzerinde hüküm sürmeye başladı. İsrael üzerinde iki yıl hüküm sürdü.",
    "26": "Yahve'nin gözünde kötü olanı yaptı ve babasının yolunda, İsrael'e işlettiği günahının içinde yürüdü.",
    "27": "İssakar soyundan Ahiya oğlu Baaşa ona karşı düzen kurdu. Baaşa onu Filistliler'e ait olan Gibbeton'da vurdu. Çünkü Nadav ve bütün İsrael halkı Gibbeton'u kuşatıyordu.",
    "28": "Yahuda Kralı Asa'nın üçüncü yılında Baaşa onu öldürdü ve yerine kral oldu.",
    "29": "Kral olur olmaz, Yarovam'ın bütün evini vurdu. Yarovam'a, Yahve'nin hizmetkârı Şilolu Ahiya aracılığıyla söylediği söze göre, onu yok edinceye kadar, soluk alan hiç kimseyi bırakmadı;",
    "30": "bu da, Yarovam'ın günahları yüzünden, İsrael'i günah işlettiği ve İsrael'in Tanrısı Yahve'yi öfkelendirdiği için oldu.",
    "31": "Nadav'ın işlerinin geri kalanı ve yaptığı her şey, İsrael krallarının Tarihleri Kitabı'nda yazılı değil midir?",
    "32": "İsrael Kralı Asa ile Baaşa arasında bütün günlerinde savaş vardı.",
    "33": "Yahuda Kralı Asa'nın üçüncü yılında, Ahiya oğlu Baaşa, Tirssa'da İsrael üzerindeki yirmi dört yıllık hükmüne başladı.",
    "34": "Yahve'nin gözünde kötü olanı yaptı ve Yarovam'ın yolunda yürüdü; İsrael'e işlettiği günahının içinde yürüdü."
  }
}