{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 16,
  "verses": {
    "1": "Baaşa'ya karşı Hanani oğlu Yehu'ya Yahve'nin sözü geldi ve şöyle dedi,",
    "2": "“Seni topraktan yükselttim, halkım İsrael'in üzerine seni hükümdar yaptım, ve sen Yarovam'ın yolunda yürüdün, ve halkım İsrael'in günahlarıyla beni öfkelendirmek için onlara günah işlettirdin,",
    "3": "işte, Baaşa'yı ve evini tümüyle süpürüp atacağım; ve senin evini Nevat oğlu Yarovam'ın evi gibi edeceğim.",
    "4": "Kentte ölen Baaşa'nın soyundan gelenleri köpekler yiyecek; ve kırda öleni gökteki kuşlar yiyecek.”",
    "5": "Baaşa'nın işlerinin geri kalanı, ve yaptıkları, ve gücü, İsrael krallarının Tarihler Kitabı'nda yazılı değil midir?",
    "6": "Baaşa atalarıyla uyudu ve Tirsa'da gömüldü; ve oğlu Ela onun yerine kral oldu.",
    "7": "Dahası Yahve'nin gözünde yaptığı bütün kötülüklerden, ellerinin işleriyle onu öfkelendirmek için, Yarovam'ın evi gibi olduğundan dolayı, onu vurduğunda dolayı, Yahve'nin sözü, Hanani oğlu Peygamber Yehu aracılığıyla Baaşa'ya ve evine karşı geldi.",
    "8": "Yahuda Kralı Asa'nın yirmi altıncı yılında, Baaşa oğlu Ela, Tirsa'da, İsrael üzerinde iki yıl süren hükmü başladı.",
    "9": "Savaş arabalarının yarısının başkomutanı olan hizmetkârı Zimri ona karşı bir düzen kurdu. O sırada Tirsa'daydı, Tirsa'daki kendi ev halkının kâhyası olan Arza'nın evinde içip sarhoş oluyordu;",
    "10": "ve Zimri içeri girdi ve Yahuda Kralı Asa'nın yirmi yedinci yılında onu vurdu ve öldürdü ve onun yerine kral oldu.",
    "11": "Hüküm sürmeye başlayınca, tahtına oturur oturmaz Baaşa'nın bütün evine saldırdı. Kendisine akrabalarından ve dostlarından bir duvara çöğdüren bile bırakmadı.",
    "12": "İsrael'in Tanrısı Yahve'yi putlarıyla öfkelendirmek için Baaşa'nın bütün günahları, oğlu Ela'nın günahları ve işledikleri İsrael'e işlettirdikleri günahlar yüzünden,",
    "13": "Zimri, Baaşa'nın bütün evini, Peygamber Yehu aracılığıyla Baaşa'ya karşı Yahve'nin söylemiş olduğu söze göre yıktı.",
    "14": "Ela'nın öteki işleri ve yaptığı her şey, İsrael krallarının Tarihler Kitabı'nda yazılı değil midir?",
    "15": "Yahuda Kralı Asa'nın yirmi yedinci yılında Zimri Tirsa'da yedi gün hüküm sürdü. Halk Filistliler'e ait olan Gibbeton'un karşısında ordugâh kurmuştu.",
    "16": "Ordugâh kuran halk, Zimri'nin düzen kurduğunu ve kralı da öldürdüğünü duydu. Bunun üzerine bütün İsrael, ordu komutanı Omri'yi o gün ordugâhta İsrael üzerine kral yaptı.",
    "17": "Omri, bütün İsrael halkıyla birlikte Gibbeton'dan çıkıp Tirsa'yı kuşattılar.",
    "18": "Zimri kentin alındığını görünce, kral evinin surlu bölümüne girdi ve kendi üzerine kral evini ateşe verdi,",
    "19": "Yahve'nin gözünde kötü olanı yaparak, Yarovam'ın yolunda yürüyerek ve İsrael'i günah işletmekle işlediği günah yüzünden öldü.",
    "20": "Zimri'nin işlerinin geri kalanı, yaptığı ihanet, İsrael krallarının Tarihler Kitabı'nda yazılı değil midir?",
    "21": "İsrael halkı ikiye bölündü: Halkın yarısı Ginat oğlu Tivni'yi kral yapmak için ardından gitti, yarısı da Omri'nin ardından gitti.",
    "22": "Ama Omri'nin ardından gidenler, Ginat oğlu Tivni'nin ardından gidenlere üstün geldiler; böylece Tivni öldü ve Omri hüküm sürdü.",
    "23": "Yahuda Kralı Asa'nın otuz birinci yılında Omri, İsrael üzerinde on iki yıl süren hükmü başladı. Tirsa'da altı yıl krallık yaptı.",
    "24": "Şemer'in Samariya Tepesi'ni iki talant gümüşe satın aldı; tepenin üzerine bina ederek yapmış olduğu kentin adını, tepenin sahibi Şemer'in adına göre Samariya koydu.",
    "25": "Omri, Yahve'nin gözünde kötü olanı yaptı ve kendisinden öncekilerin hepsinden daha kötü davrandı.",
    "26": "Çünkü Nevat oğlu Yarovam'ın bütün yolunda, İsrael'in Tanrısı Yahve'yi putlarıyla onun İsrael'e işlettiği günahlarında yürüdü.",
    "27": "Omri'nin yaptığı işlerin geri kalanı ve gösterdiği kudreti, İsrael krallarının Tarihler Kitabı'nda yazılı değil midir?",
    "28": "Böylece Omri atalarıyla uyudu ve Samariya'da gömüldü. Yerine oğlu Ahav kral oldu.",
    "29": "Yahuda Kralı Asa'nın otuz sekizinci yılında, Omri oğlu Ahav İsrael üzerinde hükmetmeye başladı. Omri oğlu Ahav, Samariya'da yirmi iki yıl İsrael üzerinde hüküm sürdü.",
    "30": "Omri oğlu Ahav, kendisinden öncekilerin hepsinden daha çok, Yahve'nin gözünde kötü olanı yaptı.",
    "31": "Nevat oğlu Yarovam'ın günahlarında yürümesi onun için hafif bir şeymiş gibi, Saydalılar'ın Kralı Etbaal'ın kızı İzebel'i karı olarak aldı, gidip Baal'a hizmet etti ve ona tapındı.",
    "32": "Samariya'da yaptığı Baal evinde Baal için bir sunak kurdu.",
    "33": "Ahav Aşera'yı yaptı; ve Ahav İsrael'in Tanrısı Yahve'yi öfkelendirmek için kendisinden önceki bütün İsrael krallarından daha fazlasını yaptı.",
    "34": "Onun günlerinde Beytelli Hiel Yeriha'yı inşa etti. Nun oğlu Yeşu aracılığıyla söylediği Yahve'nin sözüne göre İlk oğlu Aviram'ın kaybıyla temelini attı ve en küçük oğlu Seguv'un kaybıyla kapılarını taktı."
  }
}