{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 17,
  "verses": {
    "1": "Gilad'ın göçmenlerinden biri olan Tişbeli Eliya, Ahav'a şöyle dedi: \"Önünde durduğum İsrael'in Tanrısı yaşayan Yahve'nin hakkı için, bu yıllarda ne çiy ne de yağmur olacak, ancak benim sözüm uyarınca olacak.\"",
    "2": "O zaman Yahve'nin sözü ona geldi ve şöyle dedi:",
    "3": "\"Buradan uzaklaş, doğuya dön ve Yarden'in önündeki Kerit Deresi'nin yanında saklan.",
    "4": "Dereden içeceksin. Orada kargalara seni beslemeleri için buyruk verdim.\"",
    "5": "Böylece gidip Yahve'nin sözüne göre yaptı; çünkü gidip Yarden'in önündeki Kerit Deresi'nin yanında yaşadı.",
    "6": "Kargalar ona sabahları ekmek ve et, akşamları ekmek ve et getiriyorlardı; o da dereden içiyordu.",
    "7": "Bir süre sonra dere kurudu, çünkü ülkede yağmur yoktu.",
    "8": "Yahve'nin sözü ona geldi ve şöyle dedi:",
    "9": "“Kalk, Sayda'nın Sarefatı'na git ve orada kal. İşte, orada seni beslemesi için bir dul kadına buyruk verdim.”",
    "10": "Bunun üzerine kalkıp Sarefat'a gitti. Kent kapısına vardığında, orada bir dul kadının odun topladığını gördü. Kadına seslenip, \"Lütfen bana bir testide biraz su getir de içeyim\" dedi.",
    "11": "Kadın su almaya giderken, kadına seslenip, \"Lütfen elinde bir lokma ekmek de getir\" dedi.",
    "12": "Kadın, \"Yaşayan Tanrın Yahve hakkı için, pişmiş bir şeyim yok, sadece bir küpte bir avuç un, bir testide de biraz yağ var\" dedi. \"İşte, iki parça odun topluyorum, içeri girip kendim ve oğlum için pişireceğim, yiyip sonra öleceğiz\" dedi.",
    "13": "Eliya kadına, \"Korkma\" dedi. \"Git ve dediğin gibi yap. Ama önce ondan bana küçük bir pide yap, sonra bana getir, ondan sonra da kendin ve oğlun için biraz yaparsın.",
    "14": "Çünkü İsrael'in Tanrısı Yahve diyor ki, ‘Yahve yeryüzüne yağmur göndereceği güne dek un küpü tükenmeyecek, yağ testisi eksilmeyecek.’”",
    "15": "Kadın gidip Eliya'nın sözüne göre yaptı; kendisi, oğlu ve ev halkı çok günler yediler.",
    "16": "Yahve'nin Eliya aracılığıyla söylediği söz uyarınca, un küpü tükenmedi, yağ testisi eksilmedi.",
    "17": "Bu şeylerden sonra ev sahibi kadının oğlu hastalandı; hastalığı öyle şiddetliydi ki, kendisinde soluk kalmadı.",
    "18": "Kadın Eliya'ya, “Ey Tanrı adamı, benim seninle ne işim var? Günahımı hatırlatmak ve oğlumu öldürmek için yanıma gelmişsin!” dedi.",
    "19": "Eliya kadına, “Oğlunu bana ver” dedi. Onu kadının koynundan aldı, kaldığı odaya taşıdı, onu yatağının üzerine yatırdı.",
    "20": "Yahve'ye yakarıp dedi, \"Ey Yahve, Tanrım, yanında kaldığım dul kadının oğlunu öldürerek onun başına da mı kötülük getirdin?\"",
    "21": "Çocuğun üzerine üç kez uzandı, Yahve'ye yakarıp dedi, \"Ey Tanrım Yahve, lütfen bu çocuğun canı yeniden içine gelsin.\"",
    "22": "Yahve, Eliya'nın sesini duydu; çocuğun canı yeniden içine girdi ve çocuk canlandı.",
    "23": "Eliya çocuğu alıp odadan eve indirdi ve annesine teslim etti. Eliya, \"İşte oğlun yaşıyor\" dedi.",
    "24": "Kadın, Eliya'ya, \"Şimdi biliyorum ki, sen Tanrı adamısın ve ağzındaki Yahve'nin sözü gerçektir\" dedi."
  }
}