{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 21,
  "verses": {
    "1": "Bu şeylerden sonra, Yizreelli Navot'un, Yizreel'de, Samariya Kralı Ahav'ın sarayının yanında bir bağı vardı.",
    "2": "Ahav, Navot'a söyleyip dedi: \"Bağını bana ver de bana sebze bahçesi olsun. Çünkü o evimin yakınındadır. Onun yerine sana ondan daha iyi bir bağ vereyim. Ya da sana iyi gelirse, değerini para olarak öderim.\"",
    "3": "Navot, Ahav'a, \"Yahve bana atalarımın mirasını sana vermekten alıkoysun!\" dedi.",
    "4": "Ahav, Yizreelli Navot'un kendisine söylediği, \"Atalarımın mirasını sana vermem\" sözü yüzünden asık suratlı ve öfkeli bir halde evine girdi. Yatağına uzandı, yüzünü döndürdü ve hiç ekmek yemedi.",
    "5": "Ama karısı İzebel yanına geldi ve ona, “Neden ruhun bu kadar üzgün ki ekmek yemiyorsun?” dedi.",
    "6": "Ve ona, “Çünkü Yizreelli Navot’la konuştum ve ona, ‘Bağını parayla bana ver, ya da istersen onun karşılığında sana başka bir bağ vereyim’ dedim. O da, ‘Bağımı sana vermem’ diye yanıtladı.”",
    "7": "Karısı İzebel ona, “Sen şimdi İsrael Krallığı'nı mı yönetiyorsun? Kalk, ekmek ye, yüreğin hoş olsun. Yizreelli Navot’un bağını ben sana vereceğim.” dedi.",
    "8": "Bunun üzerine Ahav’ın adına mektuplar yazdı, onun mührüyle mühürledi ve mektupları Navot’la birlikte yaşayan kentindeki ihtiyarlara ve soylulara gönderdi.",
    "9": "Mektuplarda, “Oruç ilan edin ve Navot’u halkın arasında yukarı oturtun” diye yazdı.",
    "10": "\"Önüne iki adam, kötü adamlar oturtun, onlar da ona karşı tanıklık etsinler, ‘Sen Tanrı’ya ve krala lanet ettin!’ desinler. Sonra onu dışarı çıkarıp taşlayarak öldürün.”",
    "11": "Navot'un kentinin halkı, ihtiyarları ve kentte yaşayan soylular, İzebel’in kendilerine yazıp gönderdiği mektuplarda bildirdiği gibi yaptılar.",
    "12": "Oruç ilan ettiler ve Navot’u halkın arasında yukarı oturttular.",
    "13": "İki adam, kötü adamlar girip onun önüne oturdular. Bu kötü adamlar halkın önünde ona, Navot’a karşı tanıklık ettiler ve, “Navot Tanrı’ya ve krala lanet etti!” dediler. Sonra onu kentten dışarı götürüp taşlayarak öldürdüler.",
    "14": "O zaman İzebel’e, “Navot taşlandı ve öldü” diye haber gönderdiler.",
    "15": "İzebel, Navot'un taşlanarak öldürüldüğünü duyunca, Ahav'a, \"Kalk, Yizreelli Navot'un sana para karşılığında vermeyi reddettiği bağını mülk edin; çünkü Navot hayatta değil, öldü\" dedi.",
    "16": "Ahav, Navot'un öldüğünü duyunca, Yizreelli Navot'un bağını mülk edinmek üzere inmek için ayağa kalktı.",
    "17": "Yahve'nin sözü Tişbeli Eliya'ya geldi ve şöyle dedi,",
    "18": "\"Kalk, Samariya'da oturan İsrael Kralı Ahav'ı karşılamaya in. İşte, Navot'un bağındadır; onu mülk edinmek için indi.",
    "19": "Ona söyleyip diyeceksin, ‘Yahve şöyle diyor, \"Öldürdün, hem de mülk mü edindin?\" Ona söyleyip diyeceksin, 'Yahve şöyle diyor, \"Navot'un kanını köpeklerin yaladığı yerde, senin, senin de kanını köpekler yalayacaklar.\"'\"",
    "20": "Ahav, Eliya’ya, \"Beni buldun mu, düşmanım?\" dedi. Eliya, \"Seni buldum, çünkü kendini Yahve'nin gözünde kötü olanı yapmak için sattın.\" diye karşılık verdi.",
    "21": "\"İşte, senin üzerine kötülük getireceğim, seni tümüyle süpürüp atacağım ve İsrael'de tutsak olsun özgür olsun Ahav’dan duvara karşı çöğdüren herkesi kesip atacağım.",
    "22": "Senin evini, Nevat oğlu Yarovam’ın evi gibi, Ahiya oğlu Baaşa’nın evi gibi yapacağım. Çünkü beni öfkelendirip İsrael’e günah işlettirdin.\"",
    "23": "Yahve İzebel için de söyleyip dedi: “İzebel’i Yizreel surları yanında köpekler yiyecek.",
    "24": "Kentte Ahav’dan öleni köpekler yiyecek; kırda öleni de göğün kuşları yiyecek.”",
    "25": "Ama karısı İzebel’in kışkırttığı, Yahve'nin gözünde kötü olanı yapmak için kendini satan Ahav gibi hiç kimse yoktu.",
    "26": "Yahve’nin İsrael'in çocuklarının önünden kovduğu Amorlular’ın yaptığı her şeye göre, putların peşinden giderek çok iğrenç şeyler yaptı.",
    "27": "Ahav bu sözleri duyunca giysilerini yırttı, çul giydi, oruç tuttu, çulda yattı ve umutsuzca dolaştı.",
    "28": "Yahve’nin sözü Tişbeli Eliya’ya geldi ve şöyle dedi:",
    "29": "“Ahav’ın önümde nasıl alçaldığını görüyor musun? Çünkü o, önümde kendisini alçalttı, ben de onun günlerinde kötülüğü getirmeyeceğim; ama oğlunun gününde onun evi üzerine kötülüğü getireceğim.”"
  }
}