{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 22,
  "verses": {
    "1": "Suriye ile İsrael arasında üç yıl savaş olmadı.",
    "2": "Üçüncü yıl Yahuda Kralı Yehoşafat İsrael Kralı'nın yanına indi.",
    "3": "İsrael Kralı hizmetkârlarına, \"Ramot Gilad'ın bizim olduğunu biliyorsunuz. Hiçbir şey yapmayıp, onu Suriye Kralı'nın elinden almayalım mı?\" dedi.",
    "4": "Yehoşafat'a, \"Ramot Gilad'a savaşa benimle gelir misin?\" dedi. Yehoşafat İsrael Kralı'na, \"Ben senin gibiyim, halkım senin halkın gibi, atlarım da senin atların gibidir\" dedi.",
    "5": "Yehoşafat İsrael Kralı'na, \"Lütfen önce Yahve'nin sözünü sor\" dedi.",
    "6": "O zaman İsrael Kralı dört yüz kadar peygamberi bir araya topladı ve onlara, \"Ramot Gilad'a savaşa gideyim mi, yoksa vaz mı geçeyim?\" dedi. Onlar, \"Çık, çünkü Yahve onu kralın eline teslim edecek\" dediler.",
    "7": "Ama Yehoşafat, \"Burada Yahve'nin peygamberi yok mu ki, ona soralım?\" dedi.",
    "8": "İsrael Kralı Yehoşafat'a, \"Aracılığıyla Yahve'ye sorabileceğimiz bir adam daha var, o da İmla oğlu Mikaya'dır. Ama ondan nefret ederim. Çünkü benim hakkımda iyi peygamberlik etmez, kötü peygamberlik eder.\" dedi. Yehoşafat, \"Kral böyle söylemesin!\" dedi.",
    "9": "O zaman İsrael Kralı bir görevli çağırıp, \"Hemen İmla oğlu Mikaya'yı getir\" dedi.",
    "10": "İsrael Kralı'yla Yahuda Kralı Yehoşafat, kral giysilerini giymiş olarak, Samariya Kapısı'nın girişindeki açık yerde her biri tahtlarında oturuyorlardı. Bütün peygamberler onların önünde peygamberlik ediyorlardı.",
    "11": "Kenaana oğlu Sidkiya kendine demir boynuzlar yaptı ve şöyle dedi: “Yahve diyor ki, ‘Suriyeliler tükeninceye kadar onları bunlarla iteceksiniz.’”",
    "12": "Bütün peygamberler böyle peygamberlik edip şöyle dediler: “Ramot Gilad’a çık ve başarılı ol; çünkü Yahve onu kralın eline teslim edecektir.”",
    "13": "Mikaya’yı çağırmaya giden ulak ona söyleyip dedi: “Bak, peygamberler hep bir ağızdan krala iyi bildiriyorlar. Lütfen senin sözün de onlardan birinin sözü gibi olsun ve iyi konuş.”",
    "14": "Mikaya, “Yaşayan Yahve’nin hakkı için, Yahve bana ne derse onu söyleyeceğim” dedi.",
    "15": "Kralın yanına gelince, Kral ona şöyle dedi: “Mikaya, Ramot Gilad’a savaşa gidelim mi, yoksa vazgeçelim mi?” O, “Çık ve başarılı ol; Yahve de onu Kral'ın eline teslim edecektir” diye ona yanıt verdi.",
    "16": "Kral ona, “Yahve'nin adıyla bana yalnızca gerçeğin dışında bir şey söylemeyeceğine sana kaç kez ant içirmeliyim?” dedi.",
    "17": "Mikaya şöyle dedi, “Bütün İsrael’i dağlar üzerinde çobansız koyunlar gibi dağılmış gördüm. Yahve, ‘Bunların efendisi yok. Her biri esenlikle evine dönsün’ dedi.”",
    "18": "İsrael Kralı Yehoşafat’a, “Sana, benim hakkımda iyi peygamberlik etmeyeceğini, ama kötü peygamberlik edeceğini söylemedim mi?” dedi.",
    "19": "Mikaya, “Öyleyse Yahve’nin sözünü dinle” dedi. \"Yahve’nin tahtında oturduğunu, bütün gök ordusunun da sağında ve solunda O'nun yanında durduğunu gördüm.",
    "20": "Yahve, 'Ahav’ı kim kandıracak ki, Ramot Gilad’a çıkıp düşsün?' dedi. Biri bir şey söyledi, öbürü başka bir şey.",
    "21": "Bir ruh çıktı, Yahve'nin önünde durdu ve, 'Onu kandıracağım' dedi.",
    "22": "Yahve ona, 'Nasıl?' dedi. O, 'Çıkacağım ve bütün peygamberlerinin ağzında yalancı bir ruh olacağım' dedi. 'Onu kandıracaksın, galip de geleceksin. Çık ve öyle yap.' dedi.",
    "23": "Şimdi işte, Yahve senin bütün bu peygamberlerinin ağzına yalancı bir ruh koydu ve Yahve senin hakkında kötü konuştu.\"",
    "24": "O zaman Kenaana oğlu Sidkiya yaklaşıp Mikaya'nın yanağına vurdu ve, \"Yahve'nin Ruhu sana seslenmek için hangi yoldan benden sana gitti?\" dedi.",
    "25": "Mikaya, \"İşte, saklanmak için iç odaya girdiğin gün göreceksin\" dedi.",
    "26": "İsrael Kralı, “Mikaya’yı alıp kentin valisi Amon’a ve kralın oğlu Yoaş’a götürün” dedi.",
    "27": "De ki, \"Kral şöyle diyor, ‘Bu adamı zindana atın ve ben esenlikle dönünceye dek ona sıkıntı ekmeği ve sıkıntı suyu verin.’”",
    "28": "Mikaya, “Eğer esenlikle dönersen, Yahve benim aracılığımla konuşmamış demektir” dedi. “Millet, hepiniz dinleyin!” dedi.",
    "29": "Bunun üzerine İsrael Kralı ve Yahuda Kralı Yehoşafat Ramot Gilad’a çıktılar.",
    "30": "İsrael Kralı Yehoşafat’a, “Ben kılık değiştirip savaşa gireceğim, ama sen giysilerini giy” dedi. İsrael Kralı kılık değiştirip savaşa girdi.",
    "31": "Suriye Kralı, savaş arabalarının otuz iki komutanına, “Ne küçükle ne büyükle, yalnız İsrael Kralı dışında kimseyle savaşmayın” diye buyurdu.",
    "32": "Savaş arabası komutanları Yehoşafat’ı görünce, “Kesinlikle İsrael Kralı odur!” dediler ve ona karşı savaşmak için yanına geldiler. Yehoşafat bağırdı.",
    "33": "Savaş arabası komutanları, onun İsrael Kralı olmadığını görünce, onu kovalamaktan döndüler.",
    "34": "Bir adam yayını rastgele çekti ve İsrael Kralı'nı zırhın eklemleri arasından vurdu. Bunun üzerine, savaş arabasının sürücüsüne, “Dön ve beni savaştan çıkar, çünkü ağır yaralandım” dedi.",
    "35": "O gün savaş arttı. Kral, Suriyeliler'e karşı arabasında dayandı ve akşamleyin öldü. Yaradan akan kan, arabanın altına aktı.",
    "36": "Güneş batmak üzereyken ordu arasında, \"Herkes kendi kentine, herkes kendi ülkesine!\" diye bir haykırış yükseldi.",
    "37": "Böylece Kral öldü ve Samariya'ya getirildi; Kralı Samariya'da gömdüler.",
    "38": "Arabayı Samariya havuzunun yanında yıkadılar; fahişelerin yıkandıkları yerde, Yahve'nin söylediği söze göre köpekler onun kanını yaladılar.",
    "39": "Ahav'ın işlerinin geri kalanı, yaptığı her şey, yaptırdığı fildişi ev ve yaptırdığı bütün kentler, bunlar İsrael krallarının Tarihler Kitabı'nda yazılı değil midir?",
    "40": "Böylece Ahav atalarıyla uyudu; yerine oğlu Ahazya kral oldu.",
    "41": "Asa oğlu Yehoşafat, İsrael Kralı Ahav'ın dördüncü yılında Yahuda üzerinde hüküm sürmeye başladı.",
    "42": "Yehoşafat hüküm sürmeye başladığında otuz beş yaşındaydı ve Yeruşalem'de yirmi beş yıl hüküm sürdü. Annesinin adı Şilhi'nin kızı Azuva'ydı.",
    "43": "Babası Asa'nın bütün yollarında yürüdü. Ondan sapmadı, Yahve'nin gözünde doğru olanı yaptı. Ancak yüksek yerler kaldırılmamıştı. Halk hâlâ kurban kesip yüksek yerlerde buhur yakıyordu.",
    "44": "Yehoşafat İsrael Kralı'yla barış yaptı.",
    "45": "Yehoşafat'ın işlerinin geri kalanı, gösterdiği kudreti ve nasıl savaştığı Yahuda krallarının Tarihler Kitabı'nda yazılı değil midir?",
    "46": "Babası Asa'nın günlerinde kalan Sodomlular'ın artıklarını ülkeden kovdu.",
    "47": "Edom'da kral yoktu. Bir vekil yönetiyordu.",
    "48": "Yehoşafat, altın için Ofir'e gitmek üzere Tarşiş gemileri yaptı, ama gitmediler; çünkü gemiler Esion Geber'de parçalandılar.",
    "49": "Ahav oğlu Ahazya, Yehoşafat'a, \"Hizmetkârlarım senin hizmetkârlarınla birlikte gemilerde gitsinler\" dedi. Ama Yehoşafat istemedi.",
    "50": "Yehoşafat atalarıyla uyudu ve babası David'in Kenti'nde atalarının yanına gömüldü. Yerine oğlu Yehoram kral oldu.",
    "51": "Ahav oğlu Ahazya, Yahuda Kralı Yehoşafat'ın on yedinci yılında Samariya'da İsrael üzerinde hüküm sürmeye başladı ve iki yıl İsrael üzerinde hüküm sürdü.",
    "52": "Yahve'nin gözünde kötü olanı yaptı, babasının yolunda, annesinin yolunda ve İsrael'i günah işlettirmiş olan Nevat oğlu Yarovam'ın yolunda yürüdü.",
    "53": "Baal'a hizmet etti, ona tapındı ve babasının yapmış olduğu her şeyle İsrael'in Tanrısı Yahve'yi öfkelendirdi."
  }
}