{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 3,
  "verses": {
    "1": "Solomon, Mısır Kralı Firavun ile bir evlilik bağı kurdu. Firavun'un kızını aldı ve onu David'in kentine getirdi, ta ki kendi evini, Yahve'in evini ve Yeruşalem'in etrafındaki duvarı yapmayı bitirene kadar.",
    "2": "Ancak halk yüksek yerlerde kurban kesiyordu, çünkü henüz Yahve adına bir ev yapılmamıştı.",
    "3": "Solomon, babası David'in kurallarında yürüyerek Yahve'yi sevdi, ancak yüksek yerlerde kurban ediyor ve buhur yakıyordu.",
    "4": "Kral, orada kurban kesmek için Givon'a gitti, çünkü orası büyük yüksek yerdi. Solomon o sunak üzerinde bin yakmalık sunu sundu.",
    "5": "Givon'da, Yahve geceleyin Solomon'a bir rüyada göründü ve Tanrı, \"Sana ne vereyim iste\" dedi.",
    "6": "Solomon, \"Hizmetkârın babam David'e büyük sevgi dolu iyiliği gösterdin, çünkü senin önünde gerçekte, doğrulukla ve dürüst bir yürekle yürüdü\" dedi. \"Ona bu büyük sevgi dolu iyiliği gösterdin ve bugün olduğu gibi tahtına oturması için ona bir oğul verdin.",
    "7": "Şimdi, Tanrım Yahve, hizmetkârını babam David yerine kral yaptın. Ben daha küçücük bir çocuğum. Nasıl dışarı çıkılır, nasıl içeri girilir bilmem.",
    "8": "Hizmetkârın, seçtiğin halkın arasındadır, kalabalıkta sayılamayacak kadar büyük bir halktır.",
    "9": "Bu nedenle, halkına hükmetmek için hizmetkârına anlayışlı bir yürek ver ki, iyiyle kötüyü ayırt edebileyim. Çünkü senin bu büyük halkına kim hükmedebilir?\"",
    "10": "Bu istek Yahve'nin hoşuna gitti, çünkü Solomon bu şeyi dilemişti.",
    "11": "Tanrı ona şöyle dedi: \"Madem ki bu şeyi istedin, ancak kendin için uzun ömür istemedin, kendin için zenginlik istemedin, düşmanlarının yaşamını da istemedin, ancak doğruyu ayırt etmek üzere kendin için anlayış istedin.",
    "12": "İşte, senin sözüne göre yaptım. İşte, sana bilge ve anlayışlı bir yürek verdim. Öyle ki, senden önce senin gibisi olmadı, senden sonra da senin gibisi çıkmayacaktır.",
    "13": "Sana istemediğin şeyi de verdim: Hem zenginlik hem de saygınlık. Öyle ki, krallar arasında bütün günlerinde senin gibisi olmayacaktır.",
    "14": "Eğer benim yollarımda yürür, kurallarımı ve buyruklarımı baban David gibi tutarsan, senin günlerini uzatacağım.”",
    "15": "Solomon uyandı ve işte, bu bir rüyaydı. Sonra Yeruşalem'e geldi ve Yahve'nin Antlaşma Sandığı'nın önünde durdu, yakmalık sunular sundu, esenlik sunuları sundu ve bütün hizmetkârlarına bir ziyafet verdi.",
    "16": "Sonra fahişe olan iki kadın kralın yanına geldi ve önünde durdu.",
    "17": "Kadınlardan biri, “Aman efendim, ben ve bu kadın aynı evde oturuyoruz. Evde onunla birlikte bir çocuk doğurdum.” dedi.",
    "18": "\"Ben doğurduktan sonraki üçüncü gün bu kadın da doğurdu. Birlikteydik. Evde bizimle birlikte yabancı yoktu, evde sadece ikimiz vardık.",
    "19": "Bu kadının çocuğu geceleyin öldü, çünkü onun üzerine yattı.",
    "20": "Gece yarısı kalktı, hizmetkârın uyurken yanımdaki oğlumu aldı, kendi koynuna yatırdı, ölü çocuğunu da benim koynuma yatırdı.",
    "21": "Sabah çocuğumu emzirmek için kalktığımda, işte ölmüştü. Ama sabah ona baktığımda, doğurduğum kendi oğlum değildi.”",
    "22": "Öbür kadın, “Hayır! Ama yaşayan benim oğlum, ölen senin oğlun.” dedi. Birincisi, “Hayır! Ama ölen senin oğlun, yaşayan da benim oğlum.” dedi. Kralın önünde böyle tartışıyorlardı.",
    "23": "O zaman kral, “Birisi, ‘Bu yaşayan benim oğlum, ölen senin oğlun\" diyor; öbürü, ‘Hayır! Ama ölen senin oğlun yaşayan benim oğlum\" diyor.",
    "24": "Kral, “Bana bir kılıç getirin” dedi. Bunun üzerine kralın önüne bir kılıç getirdiler.",
    "25": "Kral, “Yaşayan çocuğu ikiye bölün, yarısını birine, yarısını da öbürüne verin” dedi.",
    "26": "Yaşayan çocuğun sahibi olan kadın, oğlunun acısıyla yüreği yanarak, “Efendim, yaşayan çocuğu ona verin, ama onu kesinlikle öldürmeyin!” dedi. Öteki ise, “Ne benim ne de senin olacak. Onu bölüştürün.” dedi.",
    "27": "Kral, “Yaşayan çocuğu birinci kadına verin, ama onu kesinlikle öldürmeyin. Çünkü annesi odur.” diye yanıt verdi.",
    "28": "Bütün İsraelliler, kralın verdiği hükmü duydular ve kraldan korktular. Çünkü hükmetmek için Tanrı'nın bilgeliğinin onda bulunduğunu gördüler."
  }
}