{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 4,
  "verses": {
    "1": "Kral Solomon bütün İsrael üzerinde kraldı.",
    "2": "Onun beyleri şunlardı: Kâhin Sadok oğlu Azarya;",
    "3": "Yazıcılar Şişa'nın oğulları Elihoref ve Ahiya; tarihçi Ahilud oğlu Yehoşafat;",
    "4": "ordu komutanı Yehoyada oğlu Benaya; kâhin Sadok ve Aviyatar;",
    "5": "Natan oğlu Azarya görevlilerin başındaydı; Natan oğlu Zavud baş vezir ve kralın dostuydu;",
    "6": "Ahişar ev halkının başındaydı, Avda'nın oğlu Adoniram da angaryacıların başındaydı.",
    "7": "Solomon'un bütün İsrael'in başında on iki görevlisi vardı. Bunlar krala ve ev halkına yiyecek sağlıyorlardı. Her biri yılda bir aylık yiyecek sağlamak zorundaydı.",
    "8": "Bunların adları şunlardır: Efraim dağlık bölgesinde Ben Hur;",
    "9": "Makaz'da, Şaalvim'de, Beyt Şemeş'te ve Elon Beyt Hanan'da Ben Deker;",
    "10": "Arubbot'ta Ben Hesed (Soko ve bütün Hefer toprakları ona aitti);",
    "11": "Dor'un bütün tepesinde Ben Abinadav (Solomon'un kızı Tafat onun karısıydı);",
    "12": "Taanak ve Megiddo'da ve Yizreel'in altında, Zerathan'ın yanında bulunan bütün Beyt Şean, Beyt Şean'dan Avel Meholah'a, Yokmeam'ın ötesine kadar Ahilud oğlu Baana;",
    "13": "Ramot Gilad'da Ben Geber (Gilad'da bulunan Manaşşe oğlu Yair'in kentleri ona aitti; Başan'da olan Argov bölgesi, surları ve tunç sürgüleri olan altmış büyük kent de ona aitti);",
    "14": "Mahanaim'de İddo oğlu Ahinadav;",
    "15": "Naftali'de Ahimaaz (ayrıca Solomon'un kızı Basemat'ı da eş olarak aldı);",
    "16": "Aşer ve Bealot'ta Huşay oğlu Baana;",
    "17": "İssakar'da Paruah oğlu Yehoşafat;",
    "18": "Benyamin'de Ela oğlu Şimei;",
    "19": "Gilad diyarında, Amor Kralı Sihon'un ve Başan Kralı Og'un ülkesinde Uri oğlu Gever; ve ülkede bulunan tek memur oydu.",
    "20": "Yahuda ve İsrael, kalabalıkta deniz kıyısındaki kum gibi çoktu; yiyip içiyor ve neşeliydiler.",
    "21": "Solomon, Irmak'tan Filistliler ülkesine ve Mısır sınırına kadar bütün krallıklar üzerinde hüküm sürüyordu. Solomon'un bütün günlerinde ona vergi verdiler ve hizmet ettiler.",
    "22": "Solomon'un bir günlük yiyeceği otuz kor ince un, altmış ölçek un,",
    "23": "on baş semiz sığır, otlaklardan yirmi baş sığır ve geyik, ceylan, karaca ve semiz kümes hayvanlarından başka yüz koyundu.",
    "24": "Çünkü Irmak'ın bu tarafında Tifsah'tan Gaza'ya kadar her yerde, Irmak'ın bu tarafında olan bütün kralların üzerinde hüküm sürüyordu; ve çevresinde, her yanında barış vardı.",
    "25": "Yahuda ve İsrael halkı, her biri asmasının altında ve incir ağacının altında, Dan'dan Beer Şeva'ya kadar Solomon'un bütün günlerinde güvenlik içinde yaşadı.",
    "26": "Solomon'un savaş arabaları için kırk bin ahır atı ve on iki bin atlısı vardı.",
    "27": "Bu memurlar Kral Solomon'a ve Kral Solomon'un sofrasına gelen herkese, her biri kendi ayında yiyecek sağlıyordu. Hiçbir şeyi eksik bırakmıyorlardı.",
    "28": "Ayrıca, her biri görevine göre memurların bulundukları yere, atlar ve hızlı atlar için arpa ve saman getirirlerdi.",
    "29": "Tanrı, Solomon'a deniz kıyısındaki kum kadar bol bilgelik, anlayış ve yürek genişliği verdi.",
    "30": "Solomon'un bilgeliği, bütün doğuluların bilgeliğinden ve bütün Mısırlılar'ın bilgeliğinden üstündü.",
    "31": "Çünkü o, bütün insanlardan daha bilgeydi; Ezrahlı Etan'dan, Mahol'un oğulları Heman'dan, Kalkol'dan ve Darda'dan daha bilgeydi; ünü çevredeki bütün uluslardaydı.",
    "32": "Üç bin özdeyiş söyledi, ezgilerinin sayısı bin beşdi.",
    "33": "Lübnan'daki sedirden duvarda biten mercanköşküne kadar ağaçlardan söz ederdi; ayrıca hayvanlardan, kuşlardan, sürüngenlerden ve balıklardan söz ederdi.",
    "34": "Bütün uluslardan insanlar Solomon'un bilgeliğini duyamaya gelirdi; onun bilgeliğini duymuş olan yeryüzünün bütün kralları adamlar gönderirdi."
  }
}