{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 7,
  "verses": {
    "1": "Solomon kendi evini on üç yıldır yapıyordu ve bütün evini bitirdi.",
    "2": "Çünkü Lübnan Ormanı Evi'ni yaptı. Uzunluğu yüz arşın, genişliği elli arşın ve yüksekliği otuz arşındı, dört sıra sedir sütun üzerinde, sütunların üzerinde sedir kirişleri vardı.",
    "3": "Direklerin üzerindeki kırk beş kirişin üstü sedirle kaplıydı, bir sırada on beş.",
    "4": "Üç sıra kiriş vardı ve pencere üç sıra pencereye bakıyordu.",
    "5": "Bütün kapılar ve söveler kirişlerle kare yapıldı; pencere üç sıra pencereye bakıyordu.",
    "6": "Direkler salonunu yaptı. Uzunluğu elli arşın ve genişliği otuz arşındı, önlerinde bir eyvan, direkler ve önlerinde bir eşik vardı.",
    "7": "Hüküm vereceği tahtın eyvanını, hüküm eyvanını yaptı ve tabandan tabana sedirle kaplıydı.",
    "8": "Oturacağı ev, eyvanın içindeki diğer avlu, aynı yapıdaydı. Solomon kendine eş olarak aldığı Firavun'un kızı için de bu eyvana benzer bir ev yaptı.",
    "9": "Bütün bunlar değerli taşlardandı, ölçüye göre yontulmuş, içten ve dıştan temelden dama kadar testereyle kesilmişti, dıştan büyük avluya kadar da böyleydi.",
    "10": "Temel değerli taşlardan, büyük taşlardan, on arşınlık ve sekiz arşınlık taşlardandı.",
    "11": "Üstünde ölçüye göre yontulmuş değerli taşlar ve sedir ağacı vardı.",
    "12": "Çevresindeki büyük avluda, Yahve'nin evinin iç avlusu ve evin eyvanı gibi, üç sıra yontulmuş taş ve bir sıra sedir kirişleri vardı.",
    "13": "Kral Solomon gönderip Hiram'ı Sur'dan getirtti.",
    "14": "Naftali oymağından dul bir kadının oğluydu ve babası Surlu bir tunç işçisiydi. Ve tunçtan her türlü işi yapmak için bilgelik, anlayış ve beceriyle doluydu. Kral Solomon'a geldi ve onun bütün işlerini yaptı.",
    "15": "Çünkü her biri on sekiz arşın yüksekliğinde iki tunç direk yaptı ve her birini on iki arşınlık bir ip çevreliyordu.",
    "16": "Direklerin tepelerine koymak için dökme tunçtan iki başlık yaptı. Bir başlığın yüksekliği beş arşın, öbür başlığın yüksekliği beş arşındı.",
    "17": "Direklerin tepesindeki başlıklar için örgü işi ağlar ve zincir işi çelenkler vardı: Bir başlık için yedi, öbür başlık için yedi.",
    "18": "Böylece direkleri yaptı ve direklerin tepesindeki başlıkları örtmek için bir ağın etrafında iki sıra nar vardı; ve öbür başlık için de böyle yaptı.",
    "19": "Eyvandaki direklerin tepesindeki başlıklar zambak işindendi, dört arşın.",
    "20": "Ağın yanındaki göbeğin yakınında, iki direğin üstünde de başlıklar vardı. Öbür başlığın çevresinde sıra sıra iki yüz nar vardı.",
    "21": "Tapınağın eyvanına direkleri dikti. Sağdaki direği dikti ve onun adını Yakin koydu; soldaki direği dikti ve onun adını Boaz koydu.",
    "22": "Direklerin tepelerinde zambak işi vardı. Böylece direklerin işi bitmiş oldu.",
    "23": "Dökme denizi kenardan kenara on arşın, yuvarlak biçimde yaptı. Yüksekliği beş arşındı; ve otuz arşınlık bir çizgi onu çevreliyordu.",
    "24": "Çevresindeki kenarının altında, onu on arşın çevreleyen tomurcuklar vardı, denizi çevreliyordu. Tomurcuklar iki sıra halindeydi, döküm sırasında dökülmüşlerdi.",
    "25": "Üçü kuzeye, üçü batıya, üçü güneye, üçü doğuya bakan on iki öküz üzerinde duruyordu; deniz yukarıdan üzerlerine yerleştirilmişti ve onların bütün arka kısımları içe dönüktü.",
    "26": "Bir karış kalınlığındaydı. Kenarı bir kâse kenarı gibi, bir zambak çiçeği gibi işlenmişti. İki bin bat su alıyordu.",
    "27": "On ayaklığı tunçtan yaptı. Bir ayaklığın uzunluğu dört arşın, genişliği dört arşın ve yüksekliği üç arşındı.",
    "28": "Ayaklıkların işi şöyleydi: Levhaları vardı; pervazlar arasında levhaları vardı;",
    "29": "pervazlar arasındaki levhalarda aslanlar, öküzler ve Keruvlar vardı; pervazların üzerinde yukarıda bir kaide vardı; aslanların ve öküzlerin altında asılı çelenkler işlenmişti.",
    "30": "Her ayaklığın dört tunç tekerleği ve tunç dingilleri vardı; ve onun dört ayağının destekleri vardı. Destekler kazanın altına dökülmüştü, her birinin yanlarında çelenkler vardı.",
    "31": "Başlığın içinde ve üstünde ağzı bir arşındı. Ağzı bir kaide işi gibi yuvarlaktı, bir buçuk arşındı; ve ağzında da oymalar vardı ve onların levhaları yuvarlak değil, kareydi.",
    "32": "Dört tekerlek levhaların altındaydı; ve tekerleklerin dingilleri ayaklıktaydı. Bir tekerleğin yüksekliği bir buçuk arşındı.",
    "33": "Tekerleklerin işi bir savaş arabası tekerleğinin işi gibiydi. Dingilleri, kasnakları, parmaklıkları ve göbekleri hepsi döküm metaldendi.",
    "34": "Her ayağının dört köşesinde dört destek vardı. Destekleri ayaklığın kendisindendi.",
    "35": "Ayaklığın tepesinde yarım arşın yüksekliğinde yuvarlak bir şerit vardı; ayaklığın tepesinde destekleri ve levhaları aynıydı.",
    "36": "Desteklerinin düz yerleri ve levhaları üzerine, her birinin yerine Keruvlar, aslanlar ve palmiye ağaçları oydu; çelenklerle çevrelendi.",
    "37": "On ayağı bu şekilde yaptı: Hepsinin dökümü, ölçüsü ve biçimi birdi.",
    "38": "Tunçtan on kazan yaptı. Bir kazan kırk bat alıyordu. Her kazan dört arşındı. On ayağın her birinde bir kazan vardı.",
    "39": "Ayakları, beşini evin sağ tarafına, beşini evin sol tarafına yerleştirdi. Denizi doğuya ve güneye doğru evin sağ tarafına yerleştirdi.",
    "40": "Hiram kazanları, kürekleri ve leğenleri yaptı. Hiram, Kral Solomon için Yahve'nin evinde yaptığı bütün işi bitirdi:",
    "41": "İki direği; direklerin tepesindeki başlıkların iki yuvarlağını; direklerin tepesindeki başlıkların iki yuvarlağını örten iki ağ işi;",
    "42": "İki ağ işi için dört yüz narı; direklerin üzerindeki başlıkların iki yuvarlağını örten her ağ işi için iki sıra narı;",
    "43": "on ayaklığı; ayaklıklar üzerindeki on kazanı;",
    "44": "bir denizi; deniz altındaki on iki öküzü;",
    "45": "kapları; kürekleri ve leğenleri. Hiram'ın Kral Solomon için Yahve'nin evinde yaptığı bütün bu kaplar cilalı tunçtandı.",
    "46": "Kral bunları Yarden Ovası'nda, Sukkot ile Saretan arasındaki balçık toprakta döktü.",
    "47": "Solomon çok sayıda kap olduğu için bütün kapları tartmadı. Tuncun ağırlığı belirlenemedi.",
    "48": "Solomon, Yahve'nin evindeki bütün kapları, altın sunağı ve üzerinde sergi ekmeğinin bulunduğu masayı altından;",
    "49": "ve iç tapınağın önünde, sağda beş, solda beş olmak üzere kandil ayaklarını saf altından; çiçekleri, kandilleri ve maşaları altından;",
    "50": "tasları, makasları, leğenleri, kaşıkları ve ateş tablaları saf altından; hem iç evin, En Kutsal Yer'in kapılarının hem de tapınağın, evinin kapılarının menteşelerini altından yaptı.",
    "51": "Böylece Kral Solomon'un Yahve'nin evinde yaptığı bütün iş bitmiş oldu. Solomon, babası David'in adamış olduğu şeyleri, gümüşü, altını ve kapları getirip Yahve'nin evinin hazinelerine koydu."
  }
}