{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 8,
  "verses": {
    "1": "O zaman Solomon, İsrael'in ihtiyarlarını, oymakların bütün başlarını, İsrael'in çocuklarının ata evleri beylerini, David'in kenti olan Siyon'dan Yahve'nin Antlaşma Sandığı'nı yukarı getirmek üzere Yeruşalem'e, Kral Solomon'un yanına topladı.",
    "2": "Bütün İsraelliler, yedinci ay olan Etanim ayındaki bayramda Kral Solomon'un yanına toplandılar.",
    "3": "İsrael'in bütün ihtiyarları geldiler ve kâhinler sandığı kaldırdılar.",
    "4": "Yahve'nin Sandığı'nı, Buluşma Çadırı'nı ve Çadır'da bulunan bütün kutsal takımları yukarı getirdiler. Kâhinler ve Levililer bunları yukarı getirdiler.",
    "5": "Kral Solomon ve yanına toplanmış olan bütün İsrael topluluğu, onunla birlikte sandığın önündeydiler, çoklukta sayılamayacak kadar çok koyun ve sığır kurban ediyorlardı.",
    "6": "Kâhinler, Yahve'nin Antlaşma Sandığı'nı yerine, evin iç odasına, En Kutsal Yere, Keruvlar'ın kanatlarının altına getirdiler.",
    "7": "Çünkü Keruvlar kanatlarını sandığın yeri üzerine germişlerdi ve Keruvlar sandığı ve onun sırıklarını üstten örtüyorlardı.",
    "8": "Sırıklar o kadar uzundu ki, sırıkların uçları iç odanın önündeki kutsal yerden görülüyordu, ama dışarıdan görünmüyorlardı. Bugüne kadar oradadırlar.",
    "9": "İsrael'in çocukları Mısır ülkesinden çıktıkları zaman, Yahve'nin onlarla antlaşma yaptığı Horev'de Moşe'nin koymuş olduğu iki taş levhadan başka sandığın içinde bir şey yoktu.",
    "10": "Öyle oldu ki, kâhinler kutsal yerden çıktıkları zaman, bulut Yahve'nin evini doldurdu,",
    "11": "öyle ki, kâhinler bulut yüzünden hizmet etmek için ayakta duramadılar; çünkü Yahve'nin görkemi Yahve'nin evini doldurmuştu.",
    "12": "Solomon, “Yahve koyu karanlıkta oturduğunu söylemişti” dedi.",
    "13": "\"Gerçekten sana bir konut evi, sonsuza dek oturacağın bir yer yaptım.”",
    "14": "Kral yüzünü çevirdi ve İsrael topluluğunun hepsini kutsadı. İsrael topluluğunun hepsi ayaktaydı.",
    "15": "“İsrael'in Tanrısı Yahve yücelsin” dedi. \"O, baban David'e ağzıyla söyledi,",
    "16": "'Halkım İsrael'i Mısır'dan çıkardığım günden beri, İsrael'in bütün oymaklarından adım orada olsun diye bir ev yapmak üzere hiçbir kent seçmedim. Ama halkım İsrael üzerinde olsun diye David'i seçtim.' dedi ve bunu eliyle yerine getirdi.\"",
    "17": "“Babam David'in yüreğinde İsrael'in Tanrısı Yahve adına bir ev yapmak vardı.",
    "18": "Ama Yahve babam David'e dedi, 'Madem ki, adım için bir ev yapmak yüreğindeydi, bunu yüreğinde bulundurmakla iyi ettin.",
    "19": "Ancak evi sen yapmayacaksın; ama senin bedeninden gelecek oğlun adım için evi yapacaktır.'",
    "20": "Yahve söylediği sözü yerine getirdi; çünkü babam David'in yerine ben yükseldim, Yahve'nin vadettiği gibi İsrael tahtına oturdum ve İsrael'in Tanrısı Yahve'nin adına evi yaptım.",
    "21": "Orada, Yahve'nin atalarımızı Mısır diyarından çıkardığı zaman onlarla yaptığı antlaşmanın içinde bulunduğu sandık için bir yer hazırladım.\"",
    "22": "Solomon bütün İsrael topluluğunun önünde Yahve'nin sunağının önünde durdu ve ellerini göğe açtı;",
    "23": "ve şöyle dedi, \"İsrael'in Tanrısı Yahve, ne yukarıda gökte, ne de aşağıda yeryüzünde senin gibi bir Tanrı yoktur; sen bütün yürekleriyle önünde yürüyen hizmetkârlarınla antlaşmayı ve sevgi dolu iyiliği tutarsın;",
    "24": "sen hizmetkârın babam David'e verdiğin sözü tuttun; evet, ağzınla söyledin ve bugün olduğu gibi elinle yerine getirdin.",
    "25": "Şimdi İsrael'in Tanrısı ey Yahve, hizmetkârın babam David'e, 'İsrael tahtında oturmak için önümde bir adam eksik olmayacak, yeter ki çocukların yollarına dikkat etsinler, senin önümde yürüdüğün gibi önümde yürüsünler' diye verdiğin sözü tut.",
    "26": "Şimdi İsrael'in Tanrısı, hizmetkârın babam David'e söylediğin sözün gerçekleşsin.",
    "27": "Ama Tanrı gerçekten yeryüzünde oturur mu? İşte, gök ve göklerin gökleri seni alamaz; benim bu yaptığım bu ev nedir ki!",
    "28": "Ama ey Tanrım Yahve, hizmetkârının bugün senin önünde ettiği feryadı ve duayı işitmek için hizmetkârının duasını ve yakarışını say;",
    "29": "öyle ki, hizmetkârının bu yere doğru edeceği duayı işitmek için gözlerin gece gündüz bu eve, 'Adım orada olacak' dediğin yere açık olsun.",
    "30": "Hizmetkârının ve halkın İsrael'in bu yere doğru dua ettiklerinde yakarışını işit. Evet, gökte, meskeninde işit; ve işittiğin zaman bağışla.\"",
    "31": "“Bir adam komşusuna karşı günah işlerse ve yemin etsin diye ona ant yükletilirse ve gelip bu evdeki sunağın önünde yemin ederse,",
    "32": "o zaman gökte işit, davran, kötünün yolunu kendi başına getirmek için onu mahkûm et, doğruya doğruluğuna göre vermek için onu haklı çıkarıp hizmetkârlarını yargıla.\"",
    "33": "“Halkın İsrael, sana karşı günah işledikleri için düşman önünde yere vuruldukları zaman, eğer tekrar sana dönerlerse, adını itiraf edip bu evde sana dua edip yakarırlarsa,",
    "34": "o zaman gökten işit, halkın İsrael'in günahını bağışla ve onları atalarına verdiğin ülkeye geri getir.\"",
    "35": "“Gökyüzü kapandığında ve sana karşı günah işledikleri için yağmur yağmadığında, eğer bu yere doğru dua edip adını itiraf ederlerse ve onları sıkıntıya soktuğun zaman günahlarından dönerlerse,",
    "36": "o zaman gökte işit, hizmetkârlarının ve halkın İsrael'in günahını bağışla, onlara yürümeleri gereken iyi yolu öğrettiğinde; halkına da miras olarak verdiğin ülkene yağmur gönder.\"",
    "37": "“Eğer ülkede kıtlık varsa, veba varsa, yanıklık, küf, çekirge ya da tırtıl varsa; eğer düşmanları onları kentlerinin olduğu diyarda kuşatırsa, ne türlü bela, ne türlü hastalık olursa olsun,",
    "38": "herhangi bir adam ya da bütün halkın İsrael tarafından edilen her türlü dua ve yakarış olursa, her biri kendi yüreğinin derdini bilip ellerini bu eve doğru açarsa,",
    "39": "o zaman gökte, meskeninde işit, bağışla, davran ve yüreğini bildiğin her birine bütün yollarına göre ver (çünkü sen, yalnız sen, bütün insan çocuklarının yüreklerini bilirsin);",
    "40": "öyle ki, atalarımıza verdiğin ülkede yaşadıkları bütün günlerde senden korksunlar.\"",
    "41": "“Halkın İsrael'den olmayan yabancı da, senin adın uğruna uzak bir ülkeden çıktığında,",
    "42": "(çünkü büyük adını, güçlü elini ve uzanmış kolunu işitecekler), gelip bu eve doğru dua ettiğinde,",
    "43": "gökte, meskeninde işit ve yabancının sana yalvardığı her şeye göre yap; ta ki, yeryüzünün bütün halkları adını bilsin, halkın İsrael gibi senden korksunlar ve yaptığım bu evin senin adınla anıldığını bilsinler.\"",
    "44": "“Eğer halkın, onları gönderdiğin herhangi bir yoldan düşmanlarına karşı savaşa çıkarsa, ve Yahve'ye, seçtiğin kente ve adın için yaptığım eve doğru dua ederlerse,",
    "45": "o zaman gökte dualarını ve yakarışlarını işit ve davasını savun.",
    "46": "Eğer sana karşı günah işlerlerse (çünkü günah işlemeyen kimse yoktur), ve sen onlara öfkelenip onları düşmana teslim edersen, onlar da onları düşman diyarına, uzak ya da yakın, esir alıp götürürlerse;",
    "47": "ama esir alınıp götürüldükleri diyarda tövbe ederlerse, geri dönerlerse ve kendilerini esir alanların diyarında sana yalvarırlarsa, 'Günah işledik, sapıklık ettik, kötülük yaptık' derlerse,",
    "48": "eğer kendilerini esir alıp götüren düşmanlarının diyarında bütün yürekleriyle ve bütün canlarıyla sana dönerlerse, atalarına verdiğin diyarına, seçtiğin kente ve adın için yaptığım eve doğru sana dua ederlerse,",
    "49": "o zaman dualarını ve yakarışlarını gökte, meskeninde işit ve davalarını savun;",
    "50": "ve sana karşı günah işleyen halkını ve sana karşı işledikleri bütün suçları bağışla; ve onları esir alıp götürenlerin önünde sen onlara acı ki, onlar da onlara acısınlar",
    "51": "(çünkü onlar senin halkın ve mirasındır; onları Mısır'dan, demir ocağının içinden çıkardın);",
    "52": "öyle ki, sana her yalvardıklarında hizmetkârının yakarışını ve halkın İsrael'in yakarışını duymak için gözlerin açık olsun.",
    "53": "Çünkü sen, atalarımızı Mısır'dan çıkardığın zaman hizmetkârın Moşe aracılığıyla söylediğin gibi, onları yeryüzünün bütün halkları arasından mirasın olmak üzere ayırdın, ey Efendimiz Yahve.”",
    "54": "Öyle oldu ki, Solomon bütün bu duayı ve yakarışı Yahve'ye bitirince, diz çöküp ellerini göğe doğru açmış olduğu Yahve'nin sunağının önünden kalktı.",
    "55": "Ayağa kalktı ve bütün İsrael topluluğunu yüksek sesle kutsayarak şöyle dedi:",
    "56": "“Vadettiği her şeye göre halkı İsrael'e rahatlık vermiş olan Yahve yücelsin. Hizmetkârı Moşe aracılığıyla vaat ettiği bütün iyi vaatlerinden tek bir söz bile boşa çıkmadı.",
    "57": "Tanrımız Yahve, atalarımızla olduğu gibi bizimle olsun. Bizi terk etmesin ve bırakmasın,",
    "58": "öyle ki, O'nun bütün yollarında yürümek için, atalarımıza buyurduğu buyruklarını, kurallarını ve ilkelerini tutmak için yüreklerimizi kendisine yöneltsin.",
    "59": "Bu sözlerim, Yahve'nin önünde yakarırken gece gündüz Tanrımız Yahve'ye yakın olsun ki, hizmetkârının davasını ve halkı İsrael'in davasını her gün gerektiği gibi savunsun;",
    "60": "öyle ki, yeryüzünün bütün halkları, Yahve'nin kendisinin Tanrı olduğunu bilsinler. Başka kimse yoktur.\"",
    "61": "\"Bu nedenle bugün olduğu gibi, O'nun kurallarına göre yürümek için ve buyruklarını tutmak için yüreğiniz Tanrımız Yahve'ye karşı tam olsun.\"",
    "62": "Kral ve onunla birlikte bütün İsrael, Yahve'nin önünde kurban sundular.",
    "63": "Solomon, Yahve'ye sunduğu esenlik kurbanı olarak yirmi iki bin sığır ve yüz yirmi bin koyun sundu. Böylece kral ve bütün İsrael'in çocukları, Yahve'nin evini adadılar.",
    "64": "Aynı günde kral, Yahve'nin evinin önündeki avlunun ortasını kutsal kıldı; çünkü orada yakmalık sunuyu, ekmek sunusunu ve esenlik sunularının yağını sundu, çünkü Yahve'nin önündeki tunç sunak yakmalık sunuyu, tahıl sunusunu ve esenlik sunularının yağını alabilmek için küçük geldi.",
    "65": "Böylece Solomon, o sırada bütün İsrael de kendisiyle birlikte, Hamat'ın girişinden Mısır vadisine kadar büyük bir topluluk halinde, Tanrımız Yahve'nin önünde yedi gün, yedi gün daha, tam on dört gün bayram etti.",
    "66": "Sekizinci gün halkı gönderdi. Ve kralı kutsayıp çadırlarına gittiler; çünkü Yahve'nin hizmetkârı David'e ve halkı İsrael'e gösterdiği bütün iyiliklerden ötürü yürekleri sevinçli ve neşeliydi."
  }
}