{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 9,
  "verses": {
    "1": "Solomon, Yahve'nin evinin, kralın evinin ve Solomon'un yapmak istediği bütün arzuladığı şeylerin yapımını bitirince,",
    "2": "Yahve, Givon'da kendisine göründüğü gibi, Solomon'a ikinci kez göründü.",
    "3": "Yahve ona, \"Önümde yaptığın duayı ve yakarışı duydum\" dedi, \"Adımı sonsuza dek oraya yerleştirmek için yaptığın bu evi kutsal kıldım. Gözlerim ve yüreğim daima orada olacaktır.",
    "4": "Eğer sen de baban David'in yürüdüğü gibi, yürek bütünlüğü ile ve doğrulukla önümde yürürsen, sana buyurduğum her şeyi yapmak için, kurallarımı ve ilkelerimi tutarsan,",
    "5": "baban David'e söz verdiğim gibi, İsrael üzerinde krallığının tahtını sonsuza dek sağlamlaştıracağım: 'İsrael tahtı üzerinde senden hiç kimse eksik olmayacaktır.'",
    "6": "Ama sen ya da çocukların beni izlemekten döner, önünüze koyduğum buyruklarımı ve kurallarımı tutmaz, gidip başka ilâhlara kulluk eder ve onlara taparsanız,",
    "7": "İsrael'i kendilerine verdiğim ülkeden söküp atacağım; adım için kutsal kıldığım bu tapınağı önümden atacağım; İsrael bütün halklar arasında bir özdeyiş ve alay konusu olacak.",
    "8": "Bu tapınak çok yüksek olmasına karşın, yanından geçen herkes şaşkına dönüp ıslık çalıp diyecekler, 'Yahve bu diyara ve bu eve neden bunu yaptı?'",
    "9": "onlar da, 'Çünkü atalarını Mısır diyarından çıkaran Tanrıları Yahve'yi terk ettiler, başka ilâhlara sarıldılar, onlara taptılar ve onlara hizmet ettiler. Bu yüzden Yahve bütün bu kötülükleri onların üzerine getirdi' diye yanıt verecekler.\"",
    "10": "Solomon'un iki evi, Yahve'nin evini ve kral evini yaptığı yirmi yılın sonunda,",
    "11": "(Sur Kralı Hiram, Solomon'a istediği kadar sedir ve selvi ağacı ve altın sağlamıştı), Kral Solomon Hiram'a Galile diyarında yirmi kent verdi.",
    "12": "Hiram, Solomon'un kendisine verdiği kentleri görmek için Sur'dan çıktı; ama kentler onun hoşuna gitmedi.",
    "13": "Kardeşim, bana verdiğin bu kentler nedir? dedi. O, bugüne dek onlara Kabul adını verdi.",
    "14": "Hiram, krala yüz yirmi talant altın gönderdi.",
    "15": "Kral Solomon'un angaryacı almasının nedeni şudur: Yahve'nin evini, kendi evini, Millo'yu, Yeruşalem surlarını, Hazor'u, Megiddo'yu ve Gezer'i yapmak.",
    "16": "Mısır Kralı Firavun çıkıp Gezer'i almış, ateşe vermiş, kentte yaşayan Kenanlılar'ı öldürmüş ve onu kızına, Solomon'un karısına düğün hediyesi olarak vermişti.",
    "17": "Solomon, Gezer ülkesinde, aşağı tarafta Beyt Horon'u,",
    "18": "çölde Baalat'ı, Tamar'ı,",
    "19": "Solomon'un bütün ambar kentlerini, savaş arabaları için kentleri, atlılar için kentleri ve Solomon'un Yeruşalem'de, Lübnan'da ve saltanatı altındaki bütün ülkede kendi zevki için yapmayı istediği şeyleri yaptırdı.",
    "20": "İsrael'in çocuklarından olmayan Amorlular, Hititler, Perizliler, Hivliler ve Yevuslular'dan arta kalan bütün halka gelince,",
    "21": "İsrael'in çocuklarının tümüyle yok edemediği, onların ardından ülkede kalan çocuklarından, Solomon bugüne dek angaryacı hizmetçiler topladı.",
    "22": "Ancak Solomon İsrael'in çocuklarından zorla hizmetçi yapmadı; onlar savaşçılar, hizmetkârlar, beyler, komutanlar ve savaş arabalarının ve atlılarının yöneticileriydi.",
    "23": "Bunlar Solomon'un işinin başında olan ve işte çalışan halkı yöneten beş yüz elli baş görevliydi.",
    "24": "Ancak Firavun'un kızı David'in kentinden Solomon'un kendisi için yaptırdığı evine çıktı. Sonra Millo'yu yaptı.",
    "25": "Solomon, yılda üç kez Yahve'ye yaptığı sunak üzerinde yakmalık sunular ve esenlik sunuları sunardı, onlarla birlikte Yahve'nin önündeki sunakta buhur yakardı. Böylece evi bitirdi.",
    "26": "Kral Solomon, Kızıldeniz kıyısında, Edom ülkesinde, Elot'un yanında bulunan Esion Gever'de bir gemi filosu yaptı.",
    "27": "Hiram, kendi hizmetkârlarını, denizi bilen denizcileri, Solomon'ın hizmetkârlarıyla birlikte gemilerde gönderdi.",
    "28": "Ofir'e geldiler ve oradan dört yüz yirmi talant altın alıp Kral Solomon'a getirdiler."
  }
}