{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 1,
  "verses": {
    "1": "Pers Kralı Koreş’in krallığının birinci yılında RAB, Yeremya aracılığıyla bildirdiği sözü yerine getirmek amacıyla, Pers Kralı Koreş’i harekete geçirdi. Koreş yönetimi altındaki bütün halklara şu yazılı bildiriyi duyurdu:",
    "2": "“Pers Kralı Koreş şöyle diyor: ‘Göklerin Tanrısı RAB yeryüzünün bütün krallıklarını bana verdi. Beni Yahuda’daki Yeruşalim Kenti’nde kendisi için bir tapınak yapmakla görevlendirdi.",
    "3": "Aranızda O’nun halkından kim varsa Tanrısı onunla olsun. Yahuda’daki Yeruşalim Kenti’ne gidip İsrail’in Tanrısı RAB’bin, Yeruşalim’deki Tanrı’nın Tapınağı’nı yeniden yapsınlar.",
    "4": "Krallığımda yaşayan yerliler, sürgün oldukları yerlerde sağ kalmış olanlara altın, gümüş, mal ve hayvanlar sağlamakla birlikte Yeruşalim’deki Tanrı’nın Tapınağı’na gönülden sunular sunsun.’ ”",
    "5": "Böylece Yahuda ve Benyamin oymaklarının boy başları, kâhinler, Levililer ve ruhları Tanrı tarafından harekete geçirilen herkes, RAB’bin Yeruşalim’deki Tapınağı’nı yeniden yapmak için gidiş hazırlıklarına girişti.",
    "6": "Komşuları gönülden verdikleri armağanların yanısıra, altın, gümüş kaplar, mal, hayvan ve değerli armağanlarla onları desteklediler.",
    "7": "Pers Kralı Koreş de Nebukadnessar’ın Yeruşalim’deki RAB’bin Tapınağı’ndan alıp kendi ilahının tapınağına koymuş olduğu kapları çıkardı. Bunları hazine görevlisi Mitredat’a getirterek sayımını yaptırdı ve Yahuda önderi Şeşbassar’a verdi.",
    "8": "Pers Kralı Koreş de Nebukadnessar’ın Yeruşalim’deki RAB’bin Tapınağı’ndan alıp kendi ilahının tapınağına koymuş olduğu kapları çıkardı. Bunları hazine görevlisi Mitredat’a getirterek sayımını yaptırdı ve Yahuda önderi Şeşbassar’a verdi.",
    "9": "Sayım sonucu şuydu: 30 altın leğen, 1 000 gümüş leğen, 29 tas,",
    "10": "30 altın tas ve birbirinin benzeri 410 gümüş tas, 1 000 parça değişik kap.",
    "11": "Altın ve gümüş eşyaların toplamı 5 400 parçaydı. Sürgünler Babil’den Yeruşalim’e dönerken Şeşbassar bunların hepsini birlikte getirdi."
  }
}