{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 3,
  "verses": {
    "1": "İsrailliler kendi kentlerine yerleştikten sonra, yedinci ay Yeruşalim’de tek vücut halinde toplandılar.",
    "2": "Yosadak oğlu Yeşu ve kâhin olan kardeşleri, Şealtiel oğlu Zerubbabil’le kardeşleri İsrail’in Tanrısı’nın sunağını yeniden kurdular. Amaçları, Tanrı adamı Musa’nın yasası uyarınca, sunağın üzerinde yakmalık sunular sunmaktı.",
    "3": "Çevrelerinde yaşayan halklardan korkmalarına karşın, sunağı eski temeli üzerine yeniden kurdular. Üzerinde RAB’be sabah, akşam öngörülen yakmalık sunuları sundular.",
    "4": "Sonra yazılanlara uygun biçimde Çardak Bayramı’nı kutladılar. Kural uyarınca, her gün için belirlenen sayıya göre, yakmalık sunuları sundular.",
    "5": "Bundan sonra da günlük yakmalık sunuyu, Yeni Ay sunularını, RAB’bin belirlediği bütün kutsal bayramların sunularını ve RAB’be gönülden verilen sunuları sundular.",
    "6": "RAB’bin Tapınağı’nın temeli henüz atılmadığı halde, yedinci ayın birinci günü RAB’be yakmalık sunular sunmaya başladılar.",
    "7": "İsrailliler taşçılarla marangozlara para ödediler. Ayrıca sedir tomruklarını Lübnan’dan denize indirerek Yafa’ya getirmeleri için Saydalılar’a ve Surlular’a yiyecek, içecek, zeytinyağı sağladılar. Bütün bunlara Pers Kralı Koreş izin vermişti.",
    "8": "Tanrı’nın Yeruşalim’deki Tapınağı’na vardıktan sonra, ikinci yılın ikinci ayında Şealtiel oğlu Zerubbabil, Yosadak oğlu Yeşu ve bütün öteki kardeşleri, kâhinler, Levililer ve sürgünden Yeruşalim’e dönenlerin tümü işe başladılar. RAB’bin Tapınağı’nın yapımını denetlemek için yirmi ve daha yukarı yaştaki Levililer’i görevlendirdiler.",
    "9": "Levililer’den Yeşu, oğulları ve kardeşleri, Yahuda soyundan Kadmiel ile oğulları, Henadat’ın oğullarıyla torunları Tanrı’nın Tapınağı’nın yapımında çalışanları denetleme işini hep birlikte yüklendiler.",
    "10": "Yapıcılar RAB’bin Tapınağı’nın temelini atınca, İsrail Kralı Davut’un kuralı uyarınca kâhinler RAB’bi övmek için tören giysilerini giymiş olarak ellerinde borazanlarla, Levili Asafoğulları da zillerle yerlerini aldılar.",
    "11": "RAB’be övgüler, şükranlar sunarak ezgi okudular: “RAB iyidir; İsrail’e sevgisi sonsuzdur.” RAB’bin Tapınağı’nın temeli atıldığı için herkes yüksek sesle RAB’bi övmeye başladı.",
    "12": "Eski tapınağı görmüş birçok yaşlı kâhin, Levili ve boy başı tapınağın temelinin atıldığını görünce hıçkıra hıçkıra ağladılar. Birçokları da sevinç çığlıkları attı.",
    "13": "Sevinç çığlıkları ağlama sesinden ayırt edilemiyordu. Çünkü halk avaz avaz bağırıyordu. Ses uzak yerlerden bile duyuluyordu."
  }
}