{
  "bookNumber": 15,
  "book": "Ezra",
  "chapter": 5,
  "verses": {
    "1": "O sırada Peygamber Hagay ile İddo oğlu Peygamber Zekeriya, Yahuda ve Yeruşalim’deki Yahudiler’e İsrail Tanrısı’nın adıyla peygamberlikte bulundular.",
    "2": "Bunun üzerine Şealtiel oğlu Zerubbabil ile Yosadak oğlu Yeşu Tanrı’nın Yeruşalim’deki Tapınağı’nı yeniden kurmaya giriştiler. Tanrı’nın peygamberleri de onlarla birlikteydi ve onlara yardım ediyordu.",
    "3": "Fırat’ın batı yakasındaki bölgenin valisi Tattenay, Şetar-Bozenay ve çalışma arkadaşları onlara gidip, “Bu tapınağı yeniden kurmak ve yapımını tamamlamak için size kim yetki verdi?” diye sordular.",
    "4": "Yapıyı kuranların adlarını da sordular.",
    "5": "Ama Tanrıları Yahudi ileri gelenlerini koruyordu. Bu yüzden, Darius’a bir haber gönderilip ondan yazılı bir yanıt alınıncaya dek Yahudiler durdurulmadı.",
    "6": "Fırat’ın batı yakasındaki bölgenin valisi Tattenay, Şetar-Bozenay, çalışma arkadaşları ve oradaki görevlilerin Kral Darius’a gönderdikleri mektubun örneği aşağıdadır.",
    "7": "Gönderdikleri belge şöyleydi: “Kral Darius’a candan selamlar.",
    "8": "Yahuda İli’ne, yüce Tanrı’nın Tapınağı’na gittiğimizi krala bildiririz. Tapınağı büyük taşlarla kuruyor, duvarlarına kirişler yerleştiriyorlar. Tapınağın yapımında canla başla çalışılıyor ve yapım işi başarıyla ilerliyor.",
    "9": "“Halkın ileri gelenlerine, ‘Bu tapınağı yeniden kurmak ve yapımını tamamlamak için size kim yetki verdi?’ diye sorduk.",
    "10": "Bilgine sunmak üzere önderlerinin kim olduklarını sana yazabilmek için adlarını da sorduk.",
    "11": "“İşte bize verdikleri yanıt: “ ‘Biz yerin ve göğün Tanrısı’nın kullarıyız. Uzun yıllar önce İsrail’in büyük bir kralının kurup yapımını tamamladığı tapınağı yeniden kuruyoruz.",
    "12": "Ama atalarımız Göklerin Tanrısı’nı öfkelendirdi. Bu yüzden Tanrı onları Babil Kralı Kildani Nebukadnessar’ın eline teslim etti. Nebukadnessar tapınağı yıktı, halkı da Babil’e sürdü.",
    "13": "Ama Babil Kralı Koreş, krallığının birinci yılında Tanrı’nın Tapınağı’nın yeniden yapılması için buyruk verdi.",
    "14": "Ayrıca Nebukadnessar’ın Tanrı’nın Yeruşalim’deki Tapınağı’ndan çıkarıp Babil’deki tapınağa götürdüğü altın ve gümüş kapları da oradan çıkararak vali atadığı Şeşbassar adlı kişiye verdi.",
    "15": "Koreş ona, Bu kapları al, gidip Yeruşalim’deki tapınağa yerleştir dedi, Tanrı’nın Tapınağı’nı eski yerinde yeniden kur.",
    "16": "Böylece Şeşbassar gelip Tanrı’nın Yeruşalim’deki Tapınağı’nın temelini attı. O günden bu yana yapım işleri sürmekte, ama daha bitmedi.’",
    "17": "“Kral uygun görüyorsa, Babil Sarayı’ndaki arşivde bir araştırma yapılsın. Tanrı’nın Yeruşalim’deki Tapınağı’nın yeniden kurulması için Kral Koreş’in bir buyruk verip vermediği saptansın. Sonra kral bu konuya ilişkin kararını bize bildirsin.”"
  }
}