{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 1,
  "verses": {
    "1": "در كتاب نخست، به شرح كامل زندگی و تعاليم عيسی پرداختم و نوشتم كه او چگونه، پس از آنكه احكام خود را توسط روح‌القدس به رسولان برگزيدۀ خود داد، به آسمان بالا رفت.",
    "3": "او در مدت چهل روز پس از مرگ خود، بارها خود را زنده به رسولان ظاهر ساخت و به طرق گوناگون به ايشان ثابت كرد كه واقعاً زنده شده است. در اين فرصتها، او دربارۀ ملكوت خدا با ايشان سخن می‌گفت.",
    "4": "در يكی از اين ديدارها بود كه عيسی به ايشان گفت: «از شهر اورشليم بيرون نرويد بلكه منتظر روح‌القدس باشيد زيرا او همان هديه‌ای است كه پدرم وعده‌اش را داده و من نيز در باره‌اش با شما سخن گفتم.",
    "5": "«يحيی شما را با آب تعميد داد ولی تا چند روز ديگر شما با روح‌القدس تعميد خواهيد يافت.»",
    "6": "هنگامی كه عيسی با شاگردان بود آنان از او پرسيدند: «خداوندا، آيا در همين زمان است كه حكومت از دست رفتۀ اسرائيل را باز برقرار خواهی كرد؟»",
    "7": "جواب داد: «اين زمانها را پدرم خدا تعيين می‌كند و دانستن آنها كار شما نيست.",
    "8": "ولی آنچه لازم است بدانيد اين است كه وقتی روح‌القدس بر شما نازل شود، قدرت خواهيد يافت تا در «اورشليم»، در سراسر «يهوديه»، «سامره»، و تا دورترين نقطۀ دنيا دربارۀ من شهادت دهيد.»",
    "9": "پس از آنكه عيسی اين سخنان را به پايان رساند، در مقابل چشمان ايشان، بسوی آسمان بالا رفت و در ابری ناپديد گشت.",
    "10": "ايشان هنوز به آسمان خيره بودند كه ناگهان متوجه شدند دو مرد سفيدپوش در ميانشان ايستاده‌اند.",
    "11": "ايشان گفتند: «ای مردان جليلی، چرا اينجا ايستاده‌ايد و به آسمان خيره شده‌ايد؟ عيسی به آسمان رفت و همانگونه كه رفت، يک روز نيز باز خواهد گشت.»",
    "12": "اين رويداد تاريخی بر روی كوه زيتون واقع شد كه با اورشليم يک كيلومتر فاصله داشت. پس، از آنجا به شهر بازگشتند.",
    "13": "آنان پيوسته در بالاخانه‌ای با هم جمع می‌شدند و به دعا و نيايش می‌پرداختند. كسانی كه در اين دعا شركت داشتند، عبارت بودند از: پطرس، يوحنا، يعقوب، اندرياس، فيليپ، توما، برتولما، متی‌ٰ، يعقوب (پسر حلفی)، شمعون (كه به او غيور می‌گفتند)، يهودا (پسر يعقوب)، و برادران عيسی. چند زن از جمله مادر عيسی نيز در آنجا حضور داشتند.",
    "15": "در يكی از آن روزها كه در حدود صدوبيست نفر حاضر بودند، پطرس برخاست و به ايشان گفت:",
    "16": "«برادران، لازم بود پيشگويی كتاب آسمانی در بارۀ يهودا عملی شود كه اشخاص شرير را راهنمايی كرد تا عيسی را بگيرند، زيرا مدتها قبل از آن، داود نبی خيانت يهودا را با الهام از روح‌القدس پيشگويی كرده بود.",
    "17": "يهودا يكی از ما بود. او را نيز عيسی مسيح انتخاب كرده بود تا مانند ما رسول خدا باشد.",
    "18": "ولی با پولی كه بابت خيانت خود گرفت، مزرعه‌ای خريد، در همانجا با سر سقوط كرد، از ميان دو پاره شد و تمام روده‌هايش بيرون ريخت.",
    "19": "خبر مرگ او فوری در شهر پيچيد و مردم اسم آن زمين را «مزرعۀ خون» گذاشتند.» پطرس ادامه داد و گفت:",
    "20": "«داود پادشاه در اين مورد در كتاب زبور اينچنين پيشگويی كرده است: خانه‌اش خراب شود و كسی آنجا منزل نكند. و باز می‌گويد: مقام او را به ديگری بدهند.",
    "21": "«پس، حال، بايد يک نفر ديگر را انتخاب كنيم تا جای او را بگيرد و با ما شاهد زنده شدن عيسی باشد. البته بايد كسی را انتخاب كنيم كه از شروع همكاری ما با خداوند، هميشه با ما بوده است، يعنی از روزی كه يحيی او را تعميد داد تا روزی كه در مقابل چشمان ما به آسمان بالا رفت.»",
    "23": "حاضرين دو نفر را معرفی كردند، يكی «يوسف برسابا» كه به او يوستوس نيز می‌گفتند، و ديگری «متياس».",
    "24": "آنگاه دعا كردند تا شخصی را كه خدا می‌خواهد، انتخاب كنند، و گفتند: «خداوندا، تو از قلب همه باخبری. به ما نشان بده كداميک از اين دو نفر را انتخاب كرده‌ای تا رسول تو و جانشين يهودای خائن باشد كه به سزای عمل خود رسيد.»",
    "26": "پس ايشان قرعه انداختند و متياس انتخاب شد و در خدمت خدا همكار يازده رسول ديگر گرديد."
  }
}