{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 10,
  "verses": {
    "1": "در شهر قيصريه يک افسر رومی به نام كُرنيليوس زندگی می‌كرد كه فرماندۀ هنگی بود معروف به «ايتاليايی».",
    "2": "او شخصی خداپرست و پرهيزكار بود و خانواده‌ای خداترس داشت. كرنيليوس هميشه با سخاوت به فقرای يهودی كمک می‌كرد و به درگاه خدا دعا می‌نمود.",
    "3": "يک روز، ساعت سه بعد از ظهر، در رؤيا فرشتۀ خدا را ديد. فرشته نزد او آمد و گفت: «كُرنيليوس!»",
    "4": "كرنيليوس با وحشت به او خيره شد و پرسيد: «آقا، چه فرمايشی داريد؟» فرشته جواب داد: «دعاها و نيكوكاريهای تو از نظر خدا دور نمانده است!",
    "5": "اكنون چند نفر به يافا به دنبال شمعون پطرس بفرست تا به ديدن تو بيايد. او در خانۀ شمعون چرم ساز كه خانه‌اش در كنار درياست، مهمان است.»",
    "7": "وقتی فرشته ناپديد شد، كرنيليوس دو نفر از نوكران خود را با يک سرباز خداشناس كه محافظ او بود، فرا خواند",
    "8": "و جريان را به ايشان گفت و آنان را به يافا فرستاد.",
    "9": "روز بعد، وقتی اين افراد به شهر يافا نزديک می‌شدند، پطرس به پشت‌بام رفت تا دعا كند. ظهر بود و پطرس گرسنه شد. در همان حال كه خوراک را آماده می‌كردند، پطرس در عالم رؤيا ديد كه",
    "11": "آسمان باز شد و چيزی شبيه سفره‌ای بزرگ بطرف زمين آمد كه از چهار گوشه آويزان بود.",
    "12": "در آن سفره، همه نوع حيوان و حشره و پرندۀ وحشی وجود داشت كه خوردن آنها برای يهوديان حرام بود.",
    "13": "سپس صدايی به پطرس گفت: «برخيز و هر كدام را كه می‌خواهی، ذبح كن و بخور!»",
    "14": "پطرس گفت: «خداوندا، من هرگز چنين كاری نخواهم كرد! در تمام عمرم هرگز گوشت حرام نخورده‌ام!»",
    "15": "باز آن صدا گفت: «دستور خدا را رد نكن! اگر خدا چيزی را حلال می‌خواند، تو آن را حرام نخوان!»",
    "16": "اين رؤيا سه بار تكرار شد. سپس، آن سفره به آسمان بالا رفت.",
    "17": "پطرس گيج شده بود، چون نه معنی اين رؤيا را می‌دانست و نه می‌دانست چه بايد بكند. در همين وقت، آن سه نفری كه كرنيليوس فرستاده بود، خانه را پيدا كرده، به دم در رسيده بودند،",
    "18": "و می‌گفتند: «آيا شمعون معروف به پطرس در اينجا اقامت دارد؟»",
    "19": "درحاليكه پطرس دربارۀ رؤيا فكر می‌كرد، روح‌القدس به او گفت: «سه نفر آمده‌اند تو را ببينند.",
    "20": "برخيز و از ايشان استقبال كن و بدون شک و ترديد همراه ايشان برو چون من ايشان را فرستاده‌ام.»",
    "21": "پطرس پايين رفت و به ايشان گفت: «من پطرس هستم. چه فرمايشی داريد؟»",
    "22": "جواب دادند: «ما از جانب كرنيليوس، فرماندۀ رومی آمده‌ايم. او شخص نيكوكار و خداترسی است و مورد احترام يهوديان نيز می‌باشد. فرشته‌ای نيز به او ظاهر شده و گفته است كه بدنبال شما بفرستد و سخنان شما را بشنود.»",
    "23": "پطرس آنان را به خانه برد و پذيرايی كرد و روز بعد با ايشان به قيصريه رفت. چند نفر از ايمانداران «يافا» نيز با او رفتند.",
    "24": "فردای آن روز به قيصريه رسيدند. كرنيليوس بستگان و دوستان نزديک خود را هم جمع كرده بود و انتظار ايشان را می‌كشيد.",
    "25": "به محض اينكه پطرس وارد خانه شد، كرنيليوس در مقابل او به خاک افتاد تا او را بپرستد.",
    "26": "اما پطرس گفت: «برخيز! من نيز مانند تو يک انسانم.»",
    "27": "پس برخاسته، گفتگوكنان به اتاقی كه عدۀ زيادی در آن جمع بودند، رفتند.",
    "28": "پطرس به ايشان گفت: «شما خود می‌دانيد كه قوانين يهود اجازه نمی‌دهد كه من به خانۀ شخصی غير يهودی بيايم. ولی خدا در رؤيا به من نشان داده است كه هرگز نبايد كسی را نجس بدانم.",
    "29": "از اين رو وقتی شما به دنبال من فرستاديد، بی‌چون و چرا آمدم. حال بفرماييد به چه علت مرا خواسته‌ايد.»",
    "30": "كُرنيليوس جواب داد: «چهار روز پيش، در همين وقت يعنی ساعت سۀ بعد از ظهر، طبق عادت در خانۀ خود مشغول دعا بودم كه ناگهان ديدم شخصی با لباس نورانی روبروی من ايستاده است!",
    "31": "او به من گفت: كرنيليوس، خدا دعاهای تو را شنيده است و كمكهای تو را در حق مردم قبول كرده است!",
    "32": "حال چند نفر را به يافا بفرست و شمعون پطرس را دعوت كن تا به اينجا بيايد. او در خانۀ شمعون چرم‌ساز كه خانه‌اش در ساحل درياست، مهمان است.",
    "33": "«پس بی‌درنگ به دنبال شما فرستادم و شما نيز لطف كرده، زود آمديد. اينک منتظريم كه بدانيم خداوند چه فرموده است تا به ما بگوييد.»",
    "34": "آنگاه پطرس جواب داد: «حالا می‌فهمم كه فقط يهوديان محبوب خدا نيستند!",
    "35": "بلكه هركس از هر نژاد و قومی كه خدا را بپرستد و كارهای نيک بكند، مورد پسند او واقع می‌شود.",
    "36": "شما يقيناً از آن بشارت و مژده‌ای كه خدا به قوم اسرائيل داده آگاه می‌باشيد، يعنی اين مژده كه انسان می‌تواند بوسيلۀ عيسی مسيح كه خداوند همه است، بسوی خدا بازگردد. اين پيغام و اين وقايع، با تعميد يحيی آغاز شد، و از جليل به تمام يهوديه رسيد.",
    "38": "و بدون شک می‌دانيد كه خدا عيسای ناصری را مسيح تعيين كرد و با روح‌القدس و قدرت خود به اين دنيا فرستاد. او به همه جا می‌رفت، كارهای نيک انجام می‌داد و تمام كسانی را كه اسير ارواح ناپاک بودند شفا می‌داد، زيرا خدا با او بود.",
    "39": "«و ما رسولان شاهد تمام اعمالی هستيم كه او در سرتاسر اسرائيل و در اورشليم انجام داد و در همان شهر بود كه او را بر صليب كشتند.",
    "40": "ولی سه روز بعد، خدا او را زنده كرد و او را به شاهدانی كه از پيش انتخاب كرده بود، ظاهر فرمود. البته همۀ مردم او را نديدند، بلكه فقط ما كه بعد از زنده شدنش، با او خورديم و نوشيديم، شاهد اين واقعۀ عظيم بوديم.",
    "42": "و خدا ما را فرستاد تا اين خبر خوش را به همه بدهيم و بگوييم كه خدا عيسی را تعيين نموده تا داور زندگان و مردگان باشد.",
    "43": "تمام پيامبران نيز در كتاب آسمانی ما نوشته‌اند كه هركس به او ايمان بياورد، گناهانش بخشيده خواهد شد.»",
    "44": "هنوز سخن پطرس تمام نشده بود كه روح‌القدس بر تمام شنوندگان نازل شد!",
    "45": "يهوديانی كه همراه پطرس آمده بودند، وقتی ديدند كه روح‌القدس به غيريهوديان نيز عطا شده است، مات و مبهوت ماندند.",
    "46": "ولی جای شک باقی نماند، چون می‌شنيدند كه همه به زبانهای مختلف سخن می‌گويند و خدا را تمجيد می‌كنند. آنگاه پطرس گفت: «اكنون كه ايشان مانند ما روح‌القدس را يافته‌اند، آياكسی می‌تواند بمن اعتراض كند كه چرا تعميدشان می‌دهم؟»",
    "48": "پس بنام عيسی مسيح ايشان را غسل تعميد داد. آنگاه كرنيليوس التماس كرد كه پطرس چند روزی نزد آنان بماند."
  }
}