{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 11,
  "verses": {
    "1": "خبر ايمان آوردن غير يهوديان بلافاصله در همه جا پيچيد و به گوش رسولان و ساير پيروان مسيح در يهوديه نيز رسيد.",
    "2": "پس هنگامی كه پطرس به اورشليم بازگشت، ايمانداران يهودی‌نژاد با او درگير شدند",
    "3": "و گفتند كه چرا با غير يهوديان نشست و برخاست كرده و از همه بدتر، با آنان بر سر يک سفره غذا خورده است.",
    "4": "آنگاه پطرس موضوع را از اول به تفصيل برای ايشان تعريف كرد و گفت:",
    "5": "«يک روز در شهر يافا بودم. وقتی دعا می‌كردم، در رؤيا ديدم كه چيزی شبيه سفره‌ای بزرگ از آسمان پايين آمد كه از چهار گوشه آويزان بود.",
    "6": "وقتی خوب به آن نگاه كردم ديدم در آن سفره همه نوع حيوان و حشره و پرندۀ وحشی كه خوردنش برای يهوديان حرام است، وجود داشت.",
    "7": "سپس صدايی شنيدم كه به من گفت: برخيز و از هر كدام كه می‌خواهی ذبح كن و بخور.",
    "8": "«گفتم: ای خداوند، من هرگز چنين كاری نخواهم كرد چون در عمرم به چيزی حرام و ناپاک لب نزده‌ام!",
    "9": "«ولی باز آن صدا گفت: وقتی خدا چيزی را حلال می‌خواند، تو آن را حرام نخوان!",
    "10": "«اين صدا سه بار تكرار شد. سپس آن سفره دوباره به آسمان بالا رفت.",
    "11": "درست در همان لحظه، سه نفر به خانه‌ای كه من در آن مهمان بودم رسيدند. آنها آمده بودند كه مرا به قيصريه ببرند.",
    "12": "روح‌القدس به من گفت كه همراه ايشان بروم و به غيريهودی بودن ايشان توجهی نداشته باشم. اين شش برادر نيز با من آمدند. پس به خانۀ شخصی رسيديم كه بدنبال من فرستاده بود.",
    "13": "او برای ما تعريف كرد كه چگونه فرشته بر او ظاهر شده و به او گفته: اشخاصی را به يافا بفرست تا شمعون پطرس را پيدا كنند.",
    "14": "او خواهد گفت كه چطور تو و خانواده‌ات می‌توانيد نجات پيدا كنيد!",
    "15": "«هنگامی كه برای ايشان شروع به صحبت كردم، روح‌القدس بر ايشان نازل شد، درست همانطور كه اول بر ما نازل شد.",
    "16": "آنگاه به ياد سخنان خداوند افتادم كه فرمود: يحيی با آب غسل تعميد می‌داد؛ ولی شما با روح‌القدس تعميد خواهيد يافت.",
    "17": "«حال، اگر خدا به اين غير يهوديان همان هديه را داد كه به ما بخاطر ايمانمان، عطا فرمود، پس من كه هستم كه اعتراض كنم.»",
    "18": "وقتی اين را شنيدند، قانع شدند و گفتند: «خدا را شكر كه همان لطفی را كه در حق ما نمود، در حق غيريهوديان نيز انجام داد و به ايشان اين امكان را داد تا دست از گناه كشيده، بسوی او بازگردند و حيات جاودانی را بدست آورند.»",
    "19": "وقتی پس از قتل استيفان، شكنجه و آزار ايمانداران اورشليم شروع شد، آنانی كه از اورشليم فرار كرده بودند، تا فينيقيه و قبرس و انطاكيه پيش رفتند و پيغام انجيل را فقط به يهوديان رساندند.",
    "20": "ولی چند نفر از ايمانداران اهل قبرس و قيروان وقتی به انطاكيه رسيدند، با يونانی‌ها نيز دربارۀ عيسای خداوند سخن گفتند.",
    "21": "خداوند كوشش اين چند نفر را به ثمر رساند، بطوری كه بسياری از اين غيريهوديان ايمان آوردند و بسوی خداوند بازگشت كردند.",
    "22": "وقتی اين خبر به گوش ايمانداران كليسای اورشليم رسيد، برنابا را كه اهل قبرس بود، به انطاكيه فرستادند تا به اين نوايمانان كمک كند.",
    "23": "وقتی برنابا به آنجا رسيد و ديد كه خدا چه كارهای شگفت‌آوری انجام می‌دهد، بسيار شاد شد و ايمانداران را تشويق كرد كه به هر قيمتی كه شده، از خداوند دور نشوند.",
    "24": "برنابا شخصی مهربان و پر از روح‌القدس بود و ايمانی قوی داشت. در نتيجه، مردم دسته‌دسته به خداوند ايمان می‌آوردند.",
    "25": "برنابا به طرسوس رفت تا پولس را بيابد.",
    "26": "وقتی او را پيدا كرد به انطاكيه آورد و هر دو يک سال در انطاكيه ماندند و عدۀ زيادی از نوايمانان را تعليم دادند. در انطاكيه بود كه برای نخستين بار پيروان عيسی مسيح را «مسيحی» لقب دادند.",
    "27": "در اين هنگام، چند نبی از اورشليم به انطاكيه آمدند.",
    "28": "يكی از آنان كه نامش اَغابوس بود، در يک مجلس عبادتی برخاست و با الهام روح خدا پيشگويی كرد كه بزودی سرزمين اسرائيل دچار قحطی سختی خواهد شد. اين قحطی در زمان فرمانروايی «كلوديوس» قيصر عارض شد.",
    "29": "پس، مسيحيان آنجا تصميم گرفتند هركس در حد توانايی خود، هديه‌ای بدهد تا برای مسيحيان يهوديه بفرستند.",
    "30": "اين كار را كردند و هدايای خود را بدست برنابا و پولس سپردند تا نزد كشيشان كليسای اورشليم ببرند."
  }
}