{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 12,
  "verses": {
    "1": "در همين وقت هيروديس پادشاه به آزار و شكنجۀ عده‌ای از پيروان مسيح پرداخت.",
    "2": "بدستور او يعقوب برادر يوحنا با شمشير كشته شد.",
    "3": "وقتی هيروديس ديد كه سران يهود اين عمل را پسنديدند، پطرس را نيز در ايام عيد پِسَح يهود دستگير كرد،",
    "4": "و او را به زندان انداخت و دستور داد شانزده سرباز، زندان او را نگهبانی كنند. هيروديس قصد داشت بعد از عيد پسح، پطرس را بيرون آورد تا در ملاء عام محاكمه شود.",
    "5": "ولی در تمام مدتی كه پطرس در زندان بود، مسيحيان برای او مرتب دعا می‌كردند.",
    "6": "شب قبل از آن روزی كه قرار بود پطرس محاكمه شود، او را با دو زنجير بسته بودند و او بين دو سرباز خوابيده بود. سربازان ديگر نيز كنار در زندان كشيک می‌دادند.",
    "7": "ناگهان محيط زندان نورانی شد و فرشتۀ خداوند آمد وكنار پطرس ايستاد! سپس به پهلوی پطرس زد و او را بيدار كرد وگفت: «زود برخيز!» همان لحظه زنجيرها از مچ دستهايش باز شد و بر زمين فرو ريخت!",
    "8": "فرشته به او گفت: «لباسها و كفشهايت را بپوش.» پطرس پوشيد. آنگاه فرشته به او گفت: «ردای خود را بر دوش بينداز و بدنبال من بيا!»",
    "9": "به اين ترتيب، پطرس از زندان بيرون آمد و به دنبال فرشته براه افتاد. ولی در تمام اين مدت تصور می‌كرد كه خواب می‌بيند و باور نمی‌كرد كه بيدار باشد.",
    "10": "پس با هم از حياط اول و دوم زندان گذشتند تا به دروازۀ آهنی زندان رسيدند كه به كوچه‌ای باز می‌شد. اين در نيز خودبخود باز شد! پس، از آنجا هم رد شدند تا به آخر كوچه رسيدند. آنگاه فرشته از او جدا شد.",
    "11": "پطرس كه تازه متوجۀ ماجرا شده بود، به خود گفت: «پس حقيقت دارد كه خداوند فرشتۀ خود را فرستاده، مرا از چنگ هيروديس و يهوديان رهايی داده است!»",
    "12": "آنگاه، پس از لحظه‌ای تأمل، به خانۀ مريم مادر يوحنا معروف به مرقس رفت. در آنجا عدۀ زيادی برای دعا گرد آمده بودند.",
    "13": "پطرس در زد و دختری به نام رُدا آمد تا در را باز كند.",
    "14": "وقتی صدای پطرس را شنيد، ذوق زده بازگشت تا به همه مژده دهد كه پطرس در می‌زند.",
    "15": "ولی آنان حرف او را باور نكردند و گفتند: «مگر ديوانه شده‌ای؟» بالاخره، وقتی ديدند اصرار می‌كند، گفتند: «پس حتماً او را كشته‌اند و حالا اين روح اوست كه به اينجا آمده است!»",
    "16": "ولی پطرس بی‌وقفه در می‌زد. سرانجام رفتند و در را باز كردند. وقتی ديدند خود پطرس است، مات و مبهوت ماندند.",
    "17": "پطرس اشاره كرد كه آرام باشند و تعريف كرد كه چه اتفاقی افتاده و چطور خداوند او را از زندان بيرون آورده است. پيش از رفتن نيز از ايشان خواست تا يعقوب و ساير برادران را آگاه سازند. بعد به جای امن‌تری رفت.",
    "18": "صبح در زندان غوغايی بپا شد. همه پطرس را جستجو می‌كردند.",
    "19": "وقتی هيروديس به دنبال او فرستاد و فهميد كه در زندان نيست، هر شانزده نگهبان را بازداشت كرد و حكم اعدامشان را صادر نمود. آنگاه يهوديه را ترک كرده، به قيصريه رفت و مدتی در آنجا ماند.",
    "20": "وقتی هيروديس در قيصريه بود، هيأتی از نمايندگان شهرهای صور و صيدون به ديدن او آمدند. هيروديس نسبت به اهالی اين دو شهر خصومت عميقی داشت. پس ايشان حمايت بلاستوس وزير دربار او را بدست آوردند و از هيروديس تقاضای صلح كردند، زيرا اقتصاد شهرهای آنان به داد و ستد با سرزمين او بستگی داشت.",
    "21": "سرانجام اجازۀ شرفيابی گرفتند. در آن روز هيروديس لباس شاهانه‌ای پوشيد و بر تخت سلطنت نشست و نطقی ايراد كرد.",
    "22": "وقتی صحبت او تمام شد، مردم او را مثل خدا پرستش كردند و فريادزنان می‌گفتند كه اين صدای خداست، نه صدای انسان!",
    "23": "همان لحظه فرشتۀ خداوند هيروديس را چنان زد كه بدنش پر از كرم شد و مرد، زيرا بجای اينكه خدا را تمجيد كند، گذاشت مردم او را پرستش كنند.",
    "24": "اما پيغام خدا به سرعت به همه می‌رسيد و تعداد ايمانداران روزبروز بيشتر می‌شد.",
    "25": "برنابا و پولس نيز به اورشليم رفتند و هدايای مسيحيان را به كليسا دادند و بعد به شهر انطاكيه بازگشتند. در اين سفر يوحنا معروف به مرقس را نيز با خود بردند."
  }
}