{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 13,
  "verses": {
    "1": "در كليسای انطاكيۀ سوريه، تعدادی نبی و معلم وجود داشت كه عبارت بودند از: برنابا، شمعون كه به او «سياه چهره» نيز می‌گفتند، لوكيوس اهل قيروان، مناحم كه برادر همشير هيروديس پادشاه بود، و پولس.",
    "2": "يک روز، وقتی اين اشخاص روزه گرفته بودند و خدا را عبادت می‌كردند روح‌القدس به ايشان فرمود: «برنابا و پولس را وقف كار مخصوصی بكنيد كه من برای آنان در نظر گرفته‌ام.»",
    "3": "پس چند روز بيشتر روزه گرفتند و دعا كردند و بعد دستهايشان را بر سر آن دو گذاشتند و آنان را بدست خدا سپردند.",
    "4": "برنابا و پولس با هدايت روح‌القدس سفر خود را آغاز كردند. نخست به بندر سُلوكيه رفتند و از آنجا با كشتی عازم جزيرۀ قبرس شدند.",
    "5": "در قبرس به شهر سَلاميس رفتند و در كنيسۀ يهوديان كلام خدا را موعظه كردند. يوحنا معروف به مرقس نيز همراه ايشان بود و كمک می‌كرد.",
    "6": "در آن جزيره، شهر به شهر گشتند و پيغام خدا را به مردم رساندند تا اينكه به شهر پافُس رسيدند. در پافُس به يک جادوگر يهودی برخوردند به نام باريشوع كه ادعای پيغمبری می‌كرد و با «سرجيوس پولس» كه فرماندار رومی قبرس و شخصی برجسته و دانا بود، طرح دوستی ريخته بود. فرماندار برنابا و پولس را بحضور خود احضار كرد، چون می‌خواست پيغام خدا را از زبان آنان بشنود.",
    "8": "ولی آن جادوگر كه نام يونانی او اَليما بود، مزاحم می‌شد و نمی‌گذاشت فرماندار به پيغام برنابا و پولس گوش دهد و سعی می‌كرد نگذارد به خداوند ايمان بياورد.",
    "9": "آنگاه پولس كه سرشار از روح‌القدس بود، نگاه غضب‌آلودی به آن جادوگر انداخت و گفت:",
    "10": "«ای فرزند شيطان، ای حيله‌گر بد ذات، ای دشمن تمام خوبيها، آيا از مخالفت كردن با خدا دست برنمی‌داری؟",
    "11": "حال كه چنين است، خدا تو را چنان می‌زند كه تا مدتی كور شوی!» چشمان اليما فوری تيره و تار شد. او كوركورانه به اينسو و آنسو می‌رفت و التماس می‌كرد يكنفر دست او را بگيرد و راه را به او نشان دهد.",
    "12": "وقتی فرماندار اين را ديد از قدرت پيام خدا متحير شد و ايمان آورد.",
    "13": "پولس و همراهانش پافس را ترک كردند و با كشتی عازم پَمفليه شدند و در بندر پِرجه پياده شدند. در آنجا يوحنا معروف به مرقس از ايشان جدا شد و به اورشليم بازگشت.",
    "14": "ولی برنابا و پولس به شهر انطاكيه در ايالت پيسيديه رفتند. روز شنبه برای پرستش خدا به كنيسۀ يهود وارد شدند.",
    "15": "وقتی قرائت تورات و كتاب پيغمبران تمام شد، رؤسای كنيسه به آنان گفتند: «برادران، اگر پيام آموزنده‌ای برای ما داريد، بفرماييد.»",
    "16": "پولس از جا برخاست و با دست اشاره كرد تا ساكت باشند و گفت: «ای قوم بنی‌اسرائيل، و همۀ شما كه به خدا احترام می‌گذاريد! اجازه بدهيد سخنان خود را با اشارۀ مختصری به تاريخ بنی‌اسرائيل آغاز كنم:",
    "17": "«خدای بنی‌اسرائيل، اجداد ما را انتخاب كرد و با شكوه و جلال تمام از چنگ مصريان رهايی بخشيد و سرافراز نمود.",
    "18": "در آن چهل سالی كه در بيابان سرگردان بودند، او آنان را تحمل كرد.",
    "19": "سپس، هفت قوم ساكن كنعان را از بين برد و سرزمين آنان را به اسرائيل به ارث داد. پس از آن، چهار صد و پنجاه سال، يعنی تا زمان سموئيل نبی، رهبران گوناگون، اين قوم را اداره كردند.",
    "21": "«پس از آن، قوم خواستند برای خود پادشاهی داشته باشند؛ و خدا شائول، پسر قيس از قبيلۀ بنيامين را به ايشان داد كه چهل سال سلطنت كرد.",
    "22": "ولی خدا او را بركنار نمود و داود را بجای وی پادشاه ساخت و فرمود: داود، پسر يسی، محبوب دل من است. او كسی است كه هر چه بگويم اطاعت می‌كند.",
    "23": "و عيسی، آن نجات دهنده‌ای كه خدا وعده‌اش را به اسرائيل داد، از نسل همين داود پادشاه است.",
    "24": "«ولی پيش از آمدن او، يحيای پيغمبر موعظه می‌كرد كه لازم است هركس در اسرائيل از گناهان خود دست بكشد، بسوی خدا بازگشت نمايد و تعميد بگيرد.",
    "25": "وقتی يحيی دورۀ خدمت خود را تمام كرد به مردم گفت: آيا شما خيال می‌كنيد كه من مسيح هستم؟ نه، من مسيح نيستم. مسيح بزودی خواهد آمد. من خيلی ناچيزتر از آنم كه كفشهايش را در مقابل پايهايش قرار دهم.",
    "26": "«برادران، خدا اين نجات را به همۀ ما هديه كرده است. اين نجات هم برای شماست كه از نسل ابراهيم می‌باشيد و هم برای شما غير يهوديان كه به خدا احترام می‌گذاريد.",
    "27": "«ولی يهوديانِ شهر اورشليم، با سران قوم خود عيسی را كشتند، و به اين ترتيب پيشگويی انبيا را تحقق بخشيدند. ايشان او را نپذيرفتند و پی نبردند كه او همان كسی است كه پيامبران در باره‌اش پيشگويی كرده‌اند، با اينكه هر شنبه نوشته‌های آن پيغمبران را می‌خواندند و می‌شنيدند.",
    "28": "هرچند عيسی بی‌تقصير بود، ولی به پيلاطوس اصرار كردند كه او را بكشد.",
    "29": "سرانجام وقتی تمام بلاهای پيشگويی شده را بر سر او آوردند، او را از صليب پايين آوردند، و در قبر گذاشتند.",
    "30": "ولی خدا باز او را زنده كرد!",
    "31": "و كسانی كه همراه او از جليل به اورشليم آمده بودند، چندين بار او را ديدند، و بارها در همه جا به همه كس اين واقعه را شهادت داده‌اند.",
    "32": "«من و برنابا برای همين به اينجا آمده‌ايم تا اين پيغام را به شما نيز برسانيم و بگوييم كه خدا عيسی را زنده كرده است اين همان وعده‌ای است كه خدا به اجداد ما داد و حالا در زمان ما به آن وفا كرده است. در كتاب زبور فصل دوم، خدا دربارۀ عيسی می‌فرمايد: امروز تو را كه پسر من هستی سرافراز كرده‌ام.",
    "34": "«خدا قول داده بود كه او را زنده كند و به او عمر جاويد بخشيد. اين موضوع در كتاب آسمانی نوشته شده است كه می‌فرمايد: آن بركات مقدسی را كه به داود وعده دادم، برای تو انجام خواهم داد.",
    "35": "در قسمت ديگری از زبور بطور مفصل شرح می‌دهد كه خدا اجازه نخواهد داد بدن فرزند مقدسش در قبر بپوسد.",
    "36": "اين آيه اشاره به داود نيست چون داود، در زمان خود مطابق ميل خدا خدمت كرد و بعد مرد، دفن شد و بدنش نيز پوسيد.",
    "37": "پس اين اشاره به شخص ديگری است، يعنی به كسی است كه خدا او را دوباره زنده كرد و بدنش از مرگ ضرر و زيانی نديد.",
    "38": "«برادران، توجه كنيد! در اين عيسی برای گناهان شما اميد آمرزش هست.",
    "39": "هركه به او ايمان آورد، از قيد تمام گناهانش آزاد خواهد شد و خدا او را خوب و شايسته به حساب خواهد آورد؛ و اين كاری است كه شريعت يهود هرگز نمی‌تواند برای ما انجام دهد.",
    "40": "پس مواظب باشيد مبادا گفته‌های پيغمبران شامل حال شما نيز بشود كه می‌گويند:",
    "41": "شما كه حقيقت را خوار می‌شماريد، ببينيد و تعجب كنيد و نابود شويد! چون در زمان شما كاری می‌كنم كه اگر هم بشنويد، باور نخواهيد كرد.»",
    "42": "آن روز وقتی مردم از كنيسه بيرون می‌رفتند، از پولس خواهش كردند كه هفتۀ بعد نيز برای ايشان صحبت كند.",
    "43": "عده‌ای از يهوديان و غيريهوديان خداشناس نيز كه در آنجا عبادت می‌كردند، بدنبال پولس و برنابا رفتند. برنابا و پولس همه را تشويق می‌كردند كه به رحمت خدا توكل كنند.",
    "44": "هفتۀ بعد تقريباً همۀ مردم شهر آمدند تا كلام خدا را از زبان آنان بشنوند.",
    "45": "اما وقتی سران يهود ديدند كه مردم اينچنين از پيغام رسولان استقبال می‌كنند، از روی حسادت از آنان بدگويی كردند و هر چه پولس می‌گفت، ضد آن را می‌گفتند.",
    "46": "آنگاه پولس و برنابا با دليری گفتند: «لازم بود كه پيغام خدا را اول به شما يهوديان برسانيم. ولی حالا كه شما آن را رد كرديد، آن را به غيريهوديان اعلام خواهيم كرد، چون شما نشان داديد كه لايق حيات جاودانی نيستيد.",
    "47": "و اين درست همان است كه خداوند به ما فرمود: من تو را تعيين كردم تا برای اقوام غيريهود نور باشی و ايشان را از چهار گوشۀ دنيا بسوی من راهنمايی كنی.»",
    "48": "وقتی غيريهوديان اين را شنيدند، بسيار شاد شدند و پيغام پولس را با شادی قبول كردند و آنان كه برای حيات جاودانی تعيين شده بودند، ايمان آوردند.",
    "49": "به اين ترتيب، پيام خدا به تمام آن ناحيه رسيد.",
    "50": "آنگاه سران قوم يهود، زنان ديندار و متشخص و بزرگان شهر را برضد پولس و برنابا تحريک كردند، و بر سر ايشان ريختند و آنان را از آنجا بيرون راندند.",
    "51": "پولس و برنابا نيز در مقابل اين عمل، گرد و خاک آن شهر را از كفش‌های خود تكاندند و از آنجا به شهر قونيه رفتند.",
    "52": "اما كسانی كه در اثر پيغام آنان ايمان آوردند، سرشار از شادی و روح‌القدس شدند."
  }
}