{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 14,
  "verses": {
    "1": "در شهر قونيه نيز پولس و برنابا به عبادتگاه يهود رفتند و چنان با قدرت سخن گفتند كه عدۀ زيادی از يهوديان و غيريهوديان ايمان آوردند.",
    "2": "اما يهوديانی كه به پيغام خدا پشت پا زده بودند، غيريهوديان را نسبت به پولس و برنابا بدگمان ساختند و تا توانستند از آنان بدگويی كردند.",
    "3": "باوجود اين، پولس و برنابا مدت زيادی آنجا ماندند و با دليری پيغام خدا را به مردم اعلام نمودند. خداوند نيز به ايشان قدرت داد تا معجزاتی بزرگ و حيرت‌آور انجام دهند تا ثابت شود كه پيغامشان از سوی خداست.",
    "4": "اما در شهر دو دستگی ايجاد شد؛ گروهی طرفدار سران قوم بودند و گروهی ديگر طرفدار رسولان مسيح.",
    "5": "وقتی پولس و برنابا پی بردند كه غيريهوديان با يهوديان و سران قوم يهود توطئه چيده‌اند كه ايشان را مورد حمله قرار دهند و سنگسار كنند، به شهرهای ليكائونيه، يعنی لِستره و دِربه و اطراف آنجا فرار كردند.",
    "7": "درضمن، هرجا می‌رفتند پيغام خدا را به مردم می‌رساندند.",
    "8": "در لستره به مردی كه لنگ مادرزاد بود بر خوردند كه هرگز راه نرفته بود.",
    "9": "هنگامی كه پولس موعظه می‌كرد، او خوب گوش می‌داد و پولس ديد ايمان شفا يافتن را دارد.",
    "10": "پس به او گفت: «بلند شو بايست!» او نيز از جا جست و براه افتاد!",
    "11": "وقتی حاضران اين واقعه را ديدند فرياد برآورده، به زبان محلی گفتند: «اين اشخاص خدايان هستند كه بصورت انسان در آمده‌اند!»",
    "12": "ايشان تصور كردند كه برنابا زئوس و پولس هِرمِس است، چون پولس بيان خوبی داشت و هرمس نيز سخنگوی خدايان بود. زئوس و هرمس هر دو از خدايان يونانی بودند.",
    "13": "پس كاهن معبد زئوس، واقع در بيرون شهر، برای پولس و برنابا حلقه‌های گل آورد و می‌خواست همراه مردم نزديک دروازۀ شهر، برای آن دو، گاو و گوسفند قربانی كند تا ايشان را بپرستد.",
    "14": "اما وقتی برنابا و پولس متوجۀ قصد مردم شدند، از ترس لباسهای خود را پاره كردند و به ميان مردم رفتند و فرياد زدند:",
    "15": "«ای مردم، چه می‌كنيد؟ ما هم مثل خود شما انسان هستيم! ما آمده‌ايم به شما بگوييم كه از اين كارها دست برداريد. ما برای شما مژده آورده‌ايم و شما را دعوت می‌كنيم كه اين چيزهای بيهوده را نپرستيد و بجای آن در حضور خدای زنده دعا كنيد كه آسمان و زمين و دريا و هر چه را كه در آنهاست آفريد.",
    "16": "در دوران گذشته، خدا قوم‌ها را بحال خود رها كرد تا به هر راهی كه می‌خواهند بروند،",
    "17": "با اينكه برای اثبات وجود خود، همواره دليل كافی به ايشان می‌داد، و از رحمت خود به موقع باران می‌فرستاد، محصول خوب و غذای كافی می‌داد و دل همه را شاد می‌ساخت.»",
    "18": "با تمام اين كوشش‌ها، بالاخره پولس و برنابا با زحمت توانستند مردم را از تقديم قربانی به ايشان باز دارند.",
    "19": "ولی چند روز بعد، اوضاع تغيير كرد. يک عده يهودی از انطاكيه و قونيه آمدند و اهالی شهر را چنان تحريک نمودند كه بر سر پولس ريختند و او را سنگسار كردند و به گمان اينكه ديگر مرده است، او را كشان‌كشان به بيرون شهر بردند.",
    "20": "اما همينطور كه مسيحيان دور او به حالت دعا ايستاده بودند، او برخاست و به شهر بازگشت و روز بعد با برنابا به شهر دربه رفت.",
    "21": "در آنجا نيز پيغام خدا را به مردم اعلام كردند و عده‌ای را شاگرد مسيح ساختند. بعد از آن باز به لستره، قونيه و انطاكيه بازگشتند.",
    "22": "در اين شهرها مسيحيان را كمک می‌كردند تا محبت خود را نسبت به خدا و يكديگر حفظ كنند و در ايمان پايدار باشند و می‌گفتند كه بايد با گذشتن از تجربيات سخت، وارد ملكوت خدا شوند.",
    "23": "سپس در هر كليسا، مسيحيان باتجربه را بعنوان كشيش تعيين كردند. آنگاه روزه گرفته، برای ايشان دعا كردند و آنان را بدست خداوندی كه به او ايمان داشتند سپردند.",
    "24": "پس از آن، از راه پيسيديه به پمفليه سفر كردند.",
    "25": "و باز در پرجه موعظه كردند و از آنجا به اتاليه رفتند.",
    "26": "سرانجام، با كشتی به انطاكيۀ سوريه بازگشتند، يعنی به شهری كه اين سفر طولانی را از آنجا آغاز كرده و در آن انتخاب شده بودند تا اين خدمت را انجام دهند.",
    "27": "وقتی پولس و برنابا به انطاكيه رسيدند، مسيحيان را دور هم جمع كردند و گزارش سفر خود را تقديم نمودند و مژده دادند كه چگونه خدا درهای ايمان را به روی غيريهوديان نيز گشوده است.",
    "28": "آنان مدت زيادی نزد مسيحيان انطاكيه ماندند."
  }
}