{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 15,
  "verses": {
    "1": "در همان زمان كه پولس و برنابا در انطاكيه بودند، عده‌ای از يهوديه آمدند و به مسيحيان تعليم غلط داده، می‌گفتند: «اگر كسی به آداب و رسوم قديمی يهود وفادار نماند و ختنه نشود، محال است بتواند نجات پيدا كند.»",
    "2": "پولس و برنابا در اين باره با ايشان به تفصيل گفت و گو كردند تا بالاخره قرار شد مسيحيان انطاكيه، پولس و برنابا را با چند نفر از ميان خود به اورشليم بفرستند تا عقيدۀ رسولان و كشيشان كليسای آنجا را در اين باره جويا شوند.",
    "3": "پس ايشان با بدرقۀ كليسا، بسوی اورشليم حركت كردند و سر راهشان، در شهرهای فينيقيه و سامره نيز به مسيحيان سرزدند و مژده دادند كه غيريهوديان هم مسيحی شده‌اند؛ و همه از شنيدن اين خبر شاد شدند.",
    "4": "وقتی به اورشليم رسيدند اعضای كليسا و كشيشان و رسولان، ايشان را با آغوش باز پذيرفتند. فرستادگان نيز آنچه را كه خدا بوسيلۀ ايشان انجام داده بود گزارش دادند.",
    "5": "آنگاه چند نفر از مسيحيان كه قبلاً از فرقۀ فريسيان بودند، برخاسته، گفتند: «تمام غير يهوديانی كه مسيحی شده‌اند بايد ختنه شوند و تمام آداب و رسوم يهود را نگاه دارند.»",
    "6": "پس رسولان و كشيشان كليسا تصميم گرفتند در يک جلسۀ‌ديگر به اين موضوع رسيدگی كنند.",
    "7": "در اين جلسه، پس از مباحثۀ بسيار، پطرس برخاست و به ايشان گفت: «برادران، شما همه می‌دانيد كه از مدتها پيش خدا مرا از ميان خودتان انتخاب كرد تا پيغام انجيل را به غيريهوديان برسانم تا ايشان آن را بشنوند و ايمان آورند.",
    "8": "خدا كه از دل مردم باخبر است، روح‌القدس را همانطور كه به ما داد، به غير يهوديان نيز ارزانی داشت تا اين حقيقت را ثابت كند كه ايشان را نيز مانند ما می‌پذيرد.",
    "9": "«پس خدا ميان ما و آنان هيچ فرقی نگذاشت، چون همانطور كه دل ما را با ايمان پاک كرد، دل آنان را نيز پاک نمود.",
    "10": "حال، چرا می‌خواهيد از كار خدا ايراد بگيريد و باری روی دوش ديگران بگذاريد كه نه ما توانستيم حمل كنيم و نه اجداد ما؟",
    "11": "مگر ايمان نداريد كه با هديۀ رايگان عيسای خداوند، همه يكسان نجات پيدا می‌كنند؟»",
    "12": "بدين ترتيب، بحث خاتمه يافت. سپس حضار به برنابا و پولس گوش دادند و ايشان معجزاتی را كه خدا در ميان غيريهوديان بعمل آورده بود، بازگو كردند.",
    "13": "پس از ايشان، نوبت به يعقوب رسيد. او برخاست و گفت: «برادران، گوش كنيد.",
    "14": "پطرس برای شما بيان كرد كه چگونه خدا برای نخستين بار بر غيريهوديان ظاهر شد تا برای جلال خود، از ميان ايشان قومی جديد انتخاب كند.",
    "15": "و اين درست همان است كه پيغمبران خدا پيشگويی كردند. برای مثال، عاموس نبی می‌گويد:",
    "16": "خداوند می‌فرمايد: از اين پس باز می‌گردم و سلطنت افتادۀ داود را برپا می دارم و خرابی‌های آن را بنا می‌كنم",
    "17": "تا غيريهوديان نيز بتوانند بسوی خدا بازگردند، يعنی تمام كسانی كه نام خود را بر ايشان مهر زده‌ام.",
    "18": "اين است آنچه خداوند می‌گويد، خداوندی كه نقشه‌های ازلی خود را اكنون فاش می‌كند.",
    "19": "«بنابراين، عقيدۀ من اين است كه نبايد در مورد غيريهوديانی كه بسوی خدا باز می‌گردند، اصرار كنيم كه قوانين يهودی را نگاه دارند.",
    "20": "فقط بنويسيم كه گوشت حيواناتی را كه برای بتها قربانی شده‌اند و خون و حيوانات خفه شده را نخورند و زنا نيز نكنند.",
    "21": "چون سالهاست كه روزهای شنبه در هر شهر در كنيسه‌ها اين شريعت موسی موعظه شده است.»",
    "22": "پس رسولان و كشيشان كليسا با تمام اعضای كليسا رأی دادند كه دو نفر را همراه پولس و برنابا به انطاكيه بفرستند تا نتيجۀ اين جلسه را به ايشان اطلاع دهند. اين دو نفر يكی يهودا معروف به برسابا بود و ديگری سيلاس. ايشان هر دو از افراد سرشناس كليسا بودند.",
    "23": "متن نامه‌ای كه با خود بردند، از اين قرار بود: «ما رسولان، كشيشان كليسا و برادران اهل اورشليم به شما برادران غيريهودی اهل انطاكيه، سوريه و قيليقيه سلام می‌رسانيم.",
    "24": "«از قرار معلوم، بعضی از ايمانداران اينجا آمده، شما را مشوش ساخته و رنجانده‌اند و بدون دستور ما به شما گفته‌اند كه برای نجات يافتن، بايد شريعت يهود را نگاه داريد.",
    "25": "پس، ما تصميم گرفتيم از طرف خود اين دو نماينده را همراه عزيزانمان برنابا و پولس نزد شما بفرستيم.",
    "26": "نمايندگان ما، يهودا و سيلاس كه بخاطر خداوند ما عيسی مسيح هر دو از جان خود گذشته‌اند، به شما خواهند گفت كه نظر ما در بارۀ مشكل شما چيست.",
    "28": "«زيرا با هدايت روح‌القدس صلاح ديديم كه از قوانين يهود باری بر دوش شما نگذاريم. فقط گوشت حيواناتی كه برای بتها قربانی می‌شوند و گوشت حيوانات مردار و خون نخوريد و هرگز زنا نكنيد. اگر از اين چيزها بپرهيزيد كار خوبی خواهيد كرد. همين و بس.»",
    "30": "اين چهار نفر بی‌درنگ به انطاكيه رفتند و تمام مسيحيان را دور هم جمع كردند و آن نامه را به ايشان دادند.",
    "31": "وقتی نامه را خواندند بی‌اندازه شاد شدند.",
    "32": "سپس، يهودا و سيلاس كه هر دو نبی بودند و خدا از طريق آنان به مؤمنين پيام می‌داد، مدتی در آنجا ماندند. آنان مسيحيان را نصيحت و تشويق می‌كردند كه در ايمان استوار باشند. سپس به اورشليم بازگشتند و سلامهای مسيحيان انطاكيه را به آنان رساندند.",
    "34": "ولی پولس و برنابا در انطاكيه ماندند تا به همراه ديگران، كلام خدا را تعليم و بشارت می‌دادند.",
    "36": "پس از چندی، پولس به برنابا پيشنهاد كرد كه بازگردند و به شهرهايی كه قبلاً در آنجا موعظه كرده بودند سر بزنند تا ببينند مسيحيان جديد در چه حالند.",
    "37": "برنابا موافقت كرد و خواست يوحنا معروف به مرقس را نيز با خود ببرند.",
    "38": "ولی پولس با اين كار مخالف بود چون می‌گفت مرقس در پمفليه آنان را ترک نموده و با ايشان همكاری نكرده است.",
    "39": "اختلاف آنان بر سر اين موضوع بقدری شدت گرفت كه از هم جدا شدند. برنابا و مرقس به قبرس رفتند؛",
    "40": "ولی پولس با سيلاس، پس از آنكه ايمانداران برای ايشان دعا كردند، به سوريه و قيليقيه رفتند تا كليساهای آنجا را تشويق و تقويت نمايند."
  }
}