{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 16,
  "verses": {
    "1": "به اين ترتيب، پولس و سيلاس به شهر دربه و سپس به لستره رفتند. در شهر لستره با تيموتائوس آشنا شدند. مادر تيموتائوس مسيحی يهودی‌نژاد، ولی پدرش يونانی بود.",
    "2": "مسيحيان لستره و قونيه دربارۀ تيموتائوس شهادت خوبی می‌دادند.",
    "3": "پس، پولس از او خواست كه در اين سفر همراه ايشان برود. ولی به احترام يهوديان آن اطراف، پيش از حركت، تيموتائوس را ختنه كرد، چون همه می‌دانستند كه پدرش يونانی است.",
    "4": "سپس، با هم شهر به شهر گشتند و تصميمی را كه رسولان و كشيشان كليسای اورشليم دربارۀ غيريهوديان گرفته بودند، به اطلاع كليساها رساندند.",
    "5": "به اين ترتيب، ايمان مسيحيان رشد می‌كرد و بر تعداد آنان افزوده می‌شد.",
    "6": "وقتی از شهرهای ايالات فريجيه و غلاطيه گذشتند، روح‌القدس اجازه نداد كه اين بار به ايالت آسيا بروند.",
    "7": "پس به سرحد ايالت ميسيا آمدند و سعی كردند از راه شمال به ايالت بطينيا بروند، اما باز روح عيسی به ايشان اجازه نداد.",
    "8": "پس، از ايالت ميسيا گذشتند و به شهر تروآس آمدند.",
    "9": "همان شب پولس رؤيايی ديد. در اين رؤيا شخصی را در مقدونيۀ يونان ديد كه به او التماس می‌كند و می‌گويد: «به اينجا بيا و ما را كمک كن.»",
    "10": "پس چون اين رؤيا را ديد، مطمئن شديم كه خداوند ما را خوانده است تا پيغام انجيل را در مقدونيه نيز اعلام كنيم. از اينرو بی‌درنگ عازم آنجا شديم.",
    "11": "بنابراين، در تروآس سوار قايق شديم و مستقيم به ساموتراكی رفتيم. روز بعد از آنجا رهسپار نياپوليس شديم.",
    "12": "و سرانجام به فيليپی رسيديم كه يكی از شهرهای مستعمرۀ روم و داخل مرز مقدونيه بود. چند روز در آنجا مانديم.",
    "13": "روز شنبه كه برای يهود روز استراحت و عبادت بود، از شهر بيرون رفتيم تا به ساحل رودخانه رسيديم، چون شنيديم كه در آنجا عده‌ای برای دعا دور هم جمع می‌شوند. در آنجا كلام خدا را به زنانی كه گرد آمده بودند، تعليم داديم.",
    "14": "يكی از اين زنان ليديه نام داشت. او فروشندۀ پارچه‌های ارغوانی و اهل طياتيرا و زنی خداپرست بود. همانطور كه او به ما گوش می‌داد، خداوند دل او را باز كرد بطوری كه هر چه پولس می‌گفت می‌پذيرفت.",
    "15": "او با تمام اعضای خانواده‌اش غسل تعميد گرفت و خواهش كرد كه مهمان او باشيم و گفت: «اگر قبول داريد كه من به خداوند ايمان واقعی دارم، پس بياييد مهمان من باشيد.» آنقدر اصرار نمود تا سرانجام قبول كرديم.",
    "16": "يک روز كه به محل دعا در كنار رودخانه می‌رفتيم، به كنيزی برخورديم كه اسير روحی ناپاک بود و فالگيری می‌كرد و از اين راه سود كلانی عايد اربابانش می‌نمود.",
    "17": "آن دختر به دنبال ما می‌آمد و با صدای بلند به مردم می‌گفت: «اين آقايان خدمتگزاران خدا هستند و آمده‌اند راه نجات را به شما نشان دهند.»",
    "18": "چند روز كار او همين بود تا اينكه پولس آزرده خاطر شد و به روح ناپاكی كه در او بود گفت: «به نام عيسی مسيح به تو دستور می‌دهم كه از وجود اين دختر بيرون بيايی!» در همان لحظه روح ناپاک او را رها كرد.",
    "19": "وقتی اربابان او ديدند كه با اين كار درآمدشان قطع شد، پولس و سيلاس را گرفتند و كشان‌كشان تا ميدان شهر به دادگاه بردند.",
    "20": "آنها فرياد می‌زدند: «اين يهودی‌ها، شهر ما را بهم زده‌اند! چيزهايی به مردم تعليم می‌دهند كه برخلاف قوانين رومی است.»",
    "22": "گروهی از مردم شهر نيز با آنان همدست شدند. در دادگاه لباسهای پولس و سيلاس را از تنشان در آوردند و ايشان را سخت چوب زدند.",
    "23": "ضربات پی‌درپی بر پشت برهنۀ آنان فرود می‌آمد. پس از ضرب و شتم فراوان، هر دو را به زندان انداختند و رئيس زندان را تهديد كردند كه اگر اينها فرار كنند، او را خواهند كشت.",
    "24": "او نيز ايشان را به بخش درونی زندان برد و پايهای آنان را با زنجير بست.",
    "25": "نيمه‌های شب وقتی پولس و سيلاس مشغول دعا و سرود خواندن بودند و ديگران نيز به آنان گوش می‌دادند،",
    "26": "ناگهان زلزله‌ای رخ داد! شدت آن بقدری زياد بود كه پايه‌های زندان لرزيد و همۀ درها باز شد و زنجيرها از دست و پای زندانيان فرو ريخت!",
    "27": "رئيس زندان سراسيمه از خواب پريد و ديد تمام درهای زندان باز است و فكر كرد كه زندانيها فرار كرده‌اند؛ پس شمشيرش را كشيد تا خود را بكشد.",
    "28": "ولی پولس فرياد زد: «به خود صدمه‌ای نزن! ما همه اينجا هستيم!»",
    "29": "رئيس زندان در حالی كه از ترس می‌لرزيد، خواست تا چراغی برايش بياورند. او به ته زندان دويد و به پای پولس و سيلاس افتاد.",
    "30": "سپس ايشان را از زندان بيرون آورد و با التماس گفت: «آقايان، من چه كنم تا نجات يابم؟»",
    "31": "جواب دادند: «به عيسای خداوند ايمان‌آور تا تو و تمام افراد خانواده‌ات نجات يابيد.»",
    "32": "آنگاه پيام خداوند را به او و اهل خانه‌اش رساندند.",
    "33": "او نيز فوری زخمهای ايشان را شست و سپس با اهل خانه‌اش غسل تعميد گرفت.",
    "34": "آنگاه پولس و سيلاس را به خانه برد و به ايشان خوراک داد. رئيس زندان و اهل خانۀ او از اينكه به خدا ايمان آورده بودند، بسيار شاد بودند.",
    "35": "وقتی صبح شد از طرف دادگاه مأمورانی آمدند و به رئيس زندان گفتند: «پولس و سيلاس را آزاد كن بروند.»",
    "36": "او نيز به پولس گفت: «شما آزاد هستيد و می‌توانيد به سلامتی برويد.»",
    "37": "اما پولس جواب داد: «ما را در انظار مردم زدند و بدون محاكمه به زندان انداختند و حالا می‌گويند مخفيانه بيرون برويم! هرگز! ما از اينجا تكان نمی‌خوريم! چون تبعيت ما رومی است، اعضای دادگاه بايد با پای خود بيايند و از ما عذرخواهی كنند!»",
    "38": "مأموران بازگشتند و به دادگاه گزارش دادند. وقتی شنيدند كه پولس و سيلاس تابع دولت روم هستند، وحشت كردند.",
    "39": "پس به زندان آمدند و با التماس گفتند: «لطفاً تشريف ببريد.» و با احترام ايشان را از زندان بيرون آوردند و خواهش كردند كه از شهر بيرون بروند.",
    "40": "پولس و سيلاس پيش از اينكه شهر را ترک كنند، به خانه ليديه بازگشتند تا يكبار ديگر مسيحيان را ببينند و برای ايشان كلام خدا را موعظه كنند."
  }
}