{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 17,
  "verses": {
    "1": "ايشان از شهرهای آمفيپوليس و آپولونيا گذشتند و به تسالونيكی رسيدند. در آن شهر يهوديان عبادتگاهی داشتند.",
    "2": "پولس برطبق عادت هميشگی خود وارد عبادتگاه شد و سه هفتۀ پی‌درپی روزهای شنبه از كتاب آسمانی با حضار بحث می‌كرد،",
    "3": "و پيشگويی‌های آن را دربارۀ مردن و زنده شدن مسيح شرح می‌داد و ثابت می‌كرد كه عيسی همان مسيح است.",
    "4": "عده‌ای از شنوندگان با گروهی از مردان يونانی خداپرست و بسياری از زنان سرشناس شهر متقاعد شده، ايمان آوردند.",
    "5": "اما سران يهود حسد بردند و ولگردهای كوچه و بازار را جمع كردند و آشوب براه انداختند. سپس، به خانۀ ياسون هجوم بردند تا پولس و سيلاس را بگيرند و برای مجازات به مقامات تحويل دهند.",
    "6": "اما وقتی ايشان را در خانۀ ياسون پيدا نكردند، ياسون را با عده‌ای از مسيحيان ديگر كشان‌كشان نزد دادرسان شهر برده، فرياد می‌زدند: «پولس و سيلاس دنيا را بهم ريخته‌اند و حالا به اينجا آمده‌اند تا آرامش شهر ما را نيز برهم زنند.",
    "7": "اين ياسون هم آنان را به خانۀ خود راه داده است. اينها همه خائن هستند چون عيسی را پادشاه می‌دانند، نه قيصر را.»",
    "8": "مردم شهر و همچنين دادرسان از شنيدن اين خبر نگران شدند. پس، از ايشان ضمانت گرفتند كه كار خلافی نكنند و بعد آزادشان كردند.",
    "10": "همان شب مسيحيان با عجله پولس و سيلاس را به بيريه فرستادند. در آنجا باز طبق معمول به عبادتگاه يهود رفتند تا پيغام انجيل را اعلام نمايند.",
    "11": "ولی اهالی بيريه از مردم تسالونيكی نجيب‌تر بودند و با اشتياق به پيغام آنان گوش می‌دادند و هر روز كتاب آسمانی را با دقت می‌خواندند تا ببينند گفته‌های پولس و سيلاس مطابق كلام خدا هست يا نه.",
    "12": "به اين ترتيب، عدۀ زيادی از يهوديان و گروهی از زنان سرشناس يونانی و جمع بزرگی از مردان يونانی ايمان آوردند.",
    "13": "اما وقتی يهوديان تسالونيكی باخبر شدند كه پولس در بيريه موعظه می‌كند، به آنجا رفتند و در آنجا نيز آشوبی برپا كردند.",
    "14": "مسيحيان بی‌درنگ پولس را بسوی دريا فرستادند، ولی سيلاس و تيموتائوس همانجا ماندند.",
    "15": "همراهان پولس تا شهر آتن با او رفتند و از آنجا به بيريه بازگشتند و از طرف پولس برای سيلاس و تيموتائوس پيغام آوردند كه هر چه زودتر به آتن بروند.",
    "16": "وقتی پولس در آتن منتظر سيلاس و تيموتائوس بود، ازآن همه بت كه در شهر بود، بشدت ناراحت شد.",
    "17": "پس برای گفتگو با يهوديان و غيريهوديان ديندار، به عبادتگاه يهود می‌رفت و هر روز در بازار هر كه را می‌ديد با وی گفتگو می‌كرد.",
    "18": "درضمن، با چند فيلسوف «اپيكوری» و «رواقی» نيز آشنا شد. وقتی پيام نجات‌بخش مسيح و زنده شدن او را با آنان درميان گذاشت، گفتند: «اين ياوه‌گو چه می‌خواهد بگويد؟» بعضی نيز گفتند: «می‌خواهد يكی از مذاهب بيگانه را به ما تحميل كند.»",
    "19": "پس او را به تالار اجتماعات شهر دعوت كردند كه بالای تپه‌ای به نام «مريخ» بود و گفتند: «بيا دربارۀ اين مذهب تازه بيشتر برای ما صحبت كن.",
    "20": "چون چيزهايی كه تو می‌گويی برای ما تازگی دارد و می‌خواهيم بيشتر بشنويم.»",
    "21": "تمام اهالی آتن و حتی خارجيان آنجا گويی كاری نداشتند بجز اينكه دور هم جمع شوند و تمام وقت خود را صرف گفتگو دربارۀ عقايد تازه كنند.",
    "22": "پس پولس در تالار اجتماعات تپۀ مريخ در مقابل مردم ايستاد و گفت: «ای اهالی آتن، می‌بينم كه شما بسيار مذهبی هستيد،",
    "23": "چون وقتی در شهر گردش می‌كردم، بسياری از قربانگاه‌های شما را ديدم. درضمن، روی يكی از آنها نوشته شده بود «تقديم به خدايی كه هنوز شناخته نشده است.» معلوم می‌شود شما مدتهاست او را می‌پرستيد، بی‌آنكه بدانيد كيست. اكنون می‌خواهم با شما دربارۀ او سخن بگويم.",
    "24": "«او همان كسی است كه اين دنيا و هر چه را كه در آن هست آفريده است. چون او خود، صاحب آسمان و زمين است، در اين بتخانه‌ها كه بدست انسان ساخته شده‌اند، ساكن نمی‌شود،",
    "25": "و احتياج به دسترنج ما ندارد، چون بی‌نياز است! زيرا خود او به همه نَفَس و حيات می‌بخشد، و هر نياز انسان را رفع می‌كند.",
    "26": "او تمام مردم دنيا را از يكنفر بوجود آورد، يعنی از آدم، و قوم‌ها را در سرتاسر اين زمين پراكنده ساخت؛ او زمان به قدرت رسيدن و سقوط هر يک از قوم‌های جهان و مرزهای آنها را از پيش تعيين كرد.",
    "27": "«مقصود از تمام اين كارها اين است كه مردم در جستجوی خدا باشند تا شايد به او برسند؛ حال آنكه او حتی از قلب ما نيز به ما نزديكتر است.",
    "28": "زيرا زندگی و حركت و هستی از اوست. يكی از شعرای شما نيز گفته است كه ما فرزندان خدا هستيم.",
    "29": "اگر اين درست باشد، پس نبايد خدا را يک بت بدانيم كه انسان آن را از طلا و يا نقره و يا سنگ ساخته است.",
    "30": "اما خدا كارهايی را كه در گذشته از روی نادانی از انسان سرزده، تحمل كرده است. ولی اكنون از همه می‌خواهد كه بتهايشان را دور ريخته، فقط او را بپرستند.",
    "31": "زيرا روزی را معين فرموده است كه در آن مردم اين دنيا را بوسيلۀ شخص مورد نظر خود با عدل و انصاف داوری كند. خدا با زنده كردن اين شخص از مردگان، وی را به ما شناسانيده است.»",
    "32": "وقتی شنيدند كه پولس دربارۀ زنده شدن مرده سخن می‌گويد، به او خنديدند. اما بعضی نيز گفتند: «می‌خواهيم در اين باره باز هم برای ما صحبت كنی.»",
    "33": "بهرحال، اين پايان گفتگوی پولس با ايشان بود.",
    "34": "ولی چند نفر او را پيروی كرده، به مسيح ايمان آوردند. از جمله اينها ديونيسيوس عضو انجمن شهر بود و ديگری زنی بود به نام داماريس و چند نفر ديگر."
  }
}