{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 18,
  "verses": {
    "1": "پس از آن، پولس از آتن به قُرِنتُس رفت.",
    "2": "در آن شهر با مردی يهودی به نام اَكيلا، متولد پونتوس، آشنا شد. او به اتفاق همسرش پرِسكِلا بتازگی از ايتاليا به قرنتس آمده بود، چون ايشان نيز مانند ساير يهوديان، به فرمان كلوديوس قيصر از روم اخراج شده بودند. پولس نزد آنان ماند و مشغول كار شد چون او نيز مانند ايشان خيمه دوز بود.",
    "4": "پولس روزهای شنبه به عبادتگاه يهوديان می‌رفت و سعی می‌كرد حقيقت گفتار خود را به يهوديان و يونانيان ثابت كند.",
    "5": "پس از آنكه سيلاس و تيموتائوس از مقدونيه رسيدند، پولس تمام وقت خود را صرف موعظه كرد و برای يهوديان دليل می‌آورد كه عيسی همان مسيح است.",
    "6": "اما وقتی يهوديان با او مخالفت كردند و به عيسی بد گفتند، پولس گردوخاک آن شهر را از لباس خود تكانيد و گفت: «خونتان به گردن خودتان. من از خون شما بری هستم. از اين پس پيغام خدا را به غيريهوديان خواهم رساند.»",
    "7": "سپس با يک غيريهودی خداپرست هم منزل شد كه نام او يوستُس و خانه‌اش مجاور عبادتگاه يهود بود.",
    "8": "سرپرست آن عبادتگاه كه نامش كرِسپُس بود با تمام خانواده‌اش مانند بسياری در قُرنتُس به مسيح ايمان آوردند و غسل تعميد گرفتند.",
    "9": "يک شب خداوند در رؤيا به پولس فرمود: «از هيچكس نترس! با دليری موعظه كن و از اين كار دست نكش!",
    "10": "چون من با تو هستم و كسی نمی‌تواند به تو آسيبی برساند. بسياری در اين شهر به من تعلق دارند.»",
    "11": "پس پولس يک سال و نيم در آنجا ماند و كلام خدا را تعليم داد.",
    "12": "اما وقتی گاليون حاكم ايالت اخائيه شد، يهوديان با هم بضد پولس برخاستند و او را برای محاكمه به حضور حاكم بردند.",
    "13": "آنان پولس را متهم ساخته، گفتند: «او مردم را وادار می‌كند كه خدا را با روشهای غيرقانونی بپرستند.»",
    "14": "ولی درست در همان لحظه كه پولس می‌خواست از خود دفاع كند، گاليون رو به مدعيان كرد و گفت: «ای يهوديان، گوش كنيد! اگر جرم و جنايتی در كار بود، به سخنان شما گوش می‌دادم،",
    "15": "اما چون جنگ و جدال شما بر سر كلمات، اشخاص و قوانين مذهب خودتان است، خود شما آن را حل و فصل كنيد. من نه به اين چيزها علاقه دارم و نه در اين مورد دخالت می‌كنم.»",
    "16": "آنگاه ايشان را از دادگاه بيرون كرد.",
    "17": "پس ايشان رفته، بر سر سوستانيس كه سرپرست جديد عبادتگاه يهوديان بود ريختند و او را بيرون دادگاه كتک زدند. اما حاكم به اين حادثه نيز هيچ اهميتی نداد.",
    "18": "پس از اين واقعه پولس مدتی در آن شهر ماند و بعد با مسيحيان وداع نمود و همراه پرسكلا و اكيلا از راه دريا بسوی سوريه حركت كرد. در شهر كَنخَريه مطابق رسم يهوديان موی سر خود را تراشيد چونكه نذر كرده بود.",
    "19": "وقتی به بندر اَفَسُس رسيد، پرسكلا و اكيلا را در كشتی گذاشت و برای گفتگو به عبادتگاه يهود رفت.",
    "20": "يهوديان از او خواستند چند روز پيش ايشان بماند، ولی پولس قبول نكرد چون می‌خواست به موقع به اورشليم برسد.",
    "21": "او گفت: «هرطور باشد، بايد روز عيد در اورشليم باشم.» ولی قول داد كه اگر خدا بخواهد بعدها به افسس بازگردد. آنگاه دوباره سوار كشتی شد و آنجا را ترک نمود.",
    "22": "در بندر قيصريه از كشتی پياده شد و به ديدن ايمانداران كليسای اورشليم رفت و بعد، از راه دريا عازم انطاكيه شد.",
    "23": "پس از مدتی از آنجا به غلاطيه و فريجيه رفت و از مسيحيان ديدن كرد و ايشان را در ايمان به خداوند تقويت نمود.",
    "24": "در اين هنگام، شخصی يهودی به نام اَپُلُس از اسكندريۀ مصر به افسس رسيد. اپلس هم معلم كلام خدا بود و هم يک واعظ برجسته.",
    "25": "او در راه خدا تعليم ديده بود و با حرارت زياد و با دقت دربارۀ عيسی به ديگران بشارت و تعليم داده بود. اما او تنها از تعميد يحيی اطلاع داشت و بس.",
    "26": "وقتی پرسكلا و اكيلا موعظۀ آتشين او را در كنيسه شنيدند، او را نزد خود بردند و راه خدا را دقيقاً به او تعليم دادند.",
    "27": "اپلس در نظر داشت به يونان برود. مسيحيان نيز او را به اين سفر تشويق كردند و نامه‌هايی هم برای مسيحيان يونان نوشتند تا از او به گرمی پذيرايی كنند. وقتی به يونان رسيد، خدا بوسيلۀ او مسيحيان آنجا را بی‌اندازه دلگرم كرد؛",
    "28": "زيرا در حضور همه، تمام استدلال يهوديان را رد می‌كرد و از كتاب آسمانی دليل می‌آورد كه عيسی در حقيقت همان مسيح است."
  }
}