{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 19,
  "verses": {
    "1": "در همان زمان كه اپلس در يونان در شهر قرنتس بود، پولس نيز در ايالت آسيا سفر می‌كرد تا به افسس رسيد و در آنجا چند نفر مسيحی يافت.",
    "2": "پولس از ايشان پرسيد: «آيا وقتی به عيسی مسيح ايمان آورديد، روح‌القدس را يافتيد؟» جواب دادند: «نه، ما حتی نمی‌دانيم روح‌القدس چيست!»",
    "3": "پولس پرسيد: «پس به چه ايمانی اعتراف كرديد و غسل تعميد گرفتيد؟» جواب دادند: «به آنچه يحيای پيغمبر تعليم داده است.»",
    "4": "پولس به ايشان گفت: «تعميدی كه يحيی می‌داد برای اين بود كه مردم از گناه دست كشيده، بسوی خدا بازگردند و به عيسی ايمان بياورند، يعنی به همان كسی كه يحيی وعدۀ ظهورش را می‌داد.»",
    "5": "وقتی اين را شنيدند، به نام عيسای خداوند غسل تعميد گرفتند.",
    "6": "سپس، هنگامی كه پولس دست بر سر آنان گذاشت، روح‌القدس بر ايشان قرار گرفت و به زبانهای مختلف سخن گفتند و نبوت كردند.",
    "7": "تعداد اين افراد دوازده نفر بود.",
    "8": "درضمن، پولس هر شنبه به مدت سه ماه به عبادتگاه يهود می‌رفت و با شجاعت پيغام انجيل را اعلام می‌كرد. او از ايمان و علت ايمان خود سخن می‌گفت و ديگران را نيز متقاعد می‌ساخت تا به عيسی ايمان آورند.",
    "9": "اما بعضی پيغام او را رد كردند و در برابر همه به مسيح بد می‌گفتند. پس، از ايشان جدا شد و ديگر برای آنان موعظه نكرد. سپس، مسيحيان را از ميان مخالفين بيرون كشيد و برای ايشان جلسات جداگانه‌ای ترتيب داد. درضمن، هر روز در تالار سخنرانی «طيرانُس» برای مردم موعظه می‌كرد.",
    "10": "دو سال به اين ترتيب گذشت تا اينكه تمام ساكنان ايالت آسيا پيغام خداوند را شنيدند، هم يهوديان و هم يونانيان.",
    "11": "خداوند به پولس قدرت داد تا معجزات شگفت‌آوری به انجام رساند،",
    "12": "بطوری كه هرگاه دستمال يا تكه‌ای از لباس او را روی اشخاص بيمار می‌گذاشتند، شفا می‌يافتند و ارواح ناپاک از وجودشان بيرون می‌رفتند.",
    "13": "يک بار گروهی از يهوديان دوره‌گرد كه شهر به شهر می‌گشتند و برای اخراج ارواح ناپاک ورد می‌خواندند، خواستند امتحان كنند كه اگر اسم عيسای خداوند را بر زبان آورند، می‌توانند ارواح پليد را از وجود ديوانگان بيرون كنند يا نه. وردی هم كه می‌خواندند اين بود: «ای روح ناپاک، به همان عيسی كه پولس درباره‌اش موعظه می‌كند، تو را قسم می‌دهيم كه از وجود اين ديوانه بيرون بيايی!»",
    "14": "هفت پسر «اِسكيوا» كه يک كاهن يهودی بود، اين كار را می‌كردند.",
    "15": "اما وقتی اين را روی يک ديوانه امتحان كردند، روح ناپاک جواب داده، گفت: «من عيسی را می‌شناسم، پولس را هم می‌شناسم، ولی شما ديگر كيستيد؟»",
    "16": "سپس، ديوانه به آنان حمله كرد و آنان را چنان زد كه برهنه و خون‌آلود از خانه فرار كردند!",
    "17": "اين خبر در سراسر افسس پيچيد و به گوش هر يهودی و يونانی رسيد، بطوری كه همه ترسيدند و از آن پس به نام عيسای خداوند احترام می‌گذاشتند.",
    "18": "درضمن، از كسانی كه به مسيح ايمان آوردند، آنان كه قبلاً با سحر و جادو سروكار داشتند، آمدند و به گناه خود اعتراف كردند و كتابها و طلسمهای خود را در مقابل همه سوزاندند. قيمت اين كتابها برابر پنجاه هزار سكه نقره بود.",
    "20": "اين پيش‌آمد تأثير عميق پيغام خدا را در آن نواحی نشان می‌داد.",
    "21": "آنگاه پولس بوسيلۀ روح خدا هدايت شد كه پيش از مراجعت به اورشليم، به مقدونيه و يونان برود. او می‌گفت: «بعد از آن بايد به روم نيز بروم!»",
    "22": "پس همكاران خود، تيموتائوس و ارسطوس را جلوتربه يونان فرستاد و خود كمی بيشتر در آسيا ماند.",
    "23": "ولی تقريباً در همين هنگام، در افسس شورشی برضد مسيحيان برپا شد.",
    "24": "اين شورش زير سر شخصی بود به نام ديميتريوس كه يک زرگر بود و صنعتگران را دسته‌دسته استخدام كرده بود تا از روی بت ديانا مجسمه‌های نقره بسازند.",
    "25": "روزی ديميتريوس كارگران و همكاران خود را جمع كرد و به ايشان گفت: «آقايان، درآمد ما از اين كسب و كار است.",
    "26": "ولی بطوری كه می‌دانيد و ديده و شنيده‌ايد، اين پولس بسياری را متقاعد ساخته است كه اين بتها خدايان نيستند. بهمين جهت بازار ما كساد شده است! نه فقط ما در افسس ضرر می‌بينيم، بلكه همكاران ما در سرتاسر آسيا ورشكست می‌شوند.",
    "27": "و نه فقط كسب و كار ما از رونق می‌افتد، بلكه حتی ممكن است اين معبد خدای ما ديانا از چشم و دل مردم بيفتد و اين خدای باشكوه فراموش شود، خدايی كه نه فقط تمام مردم آسيا بلكه در سرتاسر دنيا مردم او را می‌پرستند.»",
    "28": "وقتی حاضرين اين را شنيدند، خشمگين شده، فرياد زدند: «پاينده باد ديانا خدای افسسی‌ها!»",
    "29": "كم‌كم مردم از گوشه و كنار جمع شدند و طولی نكشيد كه غوغايی در شهر برپا شد. همه بسوی تماشاخانۀ شهر هجوم بردند و گايوس و ارِستَرخُس را كه از همسفران پولس و اهل مكادونيه بودند گرفتند و كشان‌كشان برای محاكمه بردند.",
    "30": "پولس می‌خواست مداخله كند، اما مسيحيان مانع شدند.",
    "31": "چند نفر از مقامات آن ايالت نيز كه از دوستان پولس بودند، برای او پيغام فرستادند و خواهش كردند كه دخالت نكند و جان خود را به خطر نيندازد.",
    "32": "در تماشاخانه غوغايی بود! مردم تا نفس داشتند فرياد می‌زدند و هركس يک چيز می‌گفت. بيشترشان نيز نمی‌دانستند چرا به آنجا آمده‌اند.",
    "33": "در اين بين چند يهودی، اسكندر را يافتند و جلو انداختند، گويی مسئوليت تمام ماجرا به گردن اوست. اسكندر با تكان دادن دست از مردم خواست كه ساكت شوند و سعی كرد چيزی بگويد.",
    "34": "اما وقتی فهميدند يهودی است، بلندتر فرياد زدند: «پاينده باد ديانا، خدای افسسی‌ها! پاينده باد ديانا، خدای افسسی‌ها!» اين سروصدا تا دو ساعت طول كشيد.",
    "35": "سرانجام شهردار توانست ايشان را آرام كند و چند كلمه سخن بگويد. شهردار گفت: «ای مردم افسس، همه می‌دانند كه شهر ما افسس، حافظ معبد ديانای بزرگ است و تمثال او از آسمان برای ما بر زمين افتاده است.",
    "36": "چون در اين شكی نيست، پس اگر كسی چيزی بگويد، شما نبايد ناراحت شويد و نسنجيده كاری كنيد.",
    "37": "شما اين دو نفر را به اينجا آورده‌ايد درصورتی كه نه از بتخانه چيزی دزديده‌اند و نه به بت بی‌احترامی كرده‌اند.",
    "38": "اگر ديميتريوس و صنعتگران از دست كسی شكايت دارند، درِ دادگاه باز است و قضات هم آماده‌اند تا به شكايتها رسيدگی كنند. بگذاريد ايشان از راه‌های قانونی اقدام كنند.",
    "39": "اگر در مورد موضوع ديگری گله و شكايتی باشد، در جلسات رسمی انجمن شهر، حل و فصل خواهد شد.",
    "40": "زيرا اين خطر وجود دارد كه حاكم رومی بخاطر آشوب امروز، از ما بازخواست كند. اگر از ما بازخواست كند، چه عذری داريم؟ و اگر از پايتخت در اين باره از من توضيح بخواهند، چه جواب بدهم؟»",
    "41": "سپس، ايشان را مرخص نمود و همه متفرق شدند."
  }
}