{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 2,
  "verses": {
    "1": "هفت هفته پس از مرگ و زنده شدن مسيح، روز «پنطيكاست» فرا رسيد. به اين روز، «عيد پنجاهم» می‌گفتند، يعنی پنجاه روز بعد از عيد پِسَح. در اين روز يهوديان نوبر غلۀ خود را به خانۀ خدا می‌آوردند. آن روز، وقتی ايمانداران دور هم جمع شده بودند،",
    "2": "ناگهان صدايی شبيه صدای وزش باد از آسمان آمد و خانه‌ای را كه در آن جمع بودند، پر كرد.",
    "3": "سپس چيزی شبيه زبانه‌های آتش ظاهر شده، پخش شد و بر سر همه قرار گرفت.",
    "4": "آنگاه همه از روح‌القدس پر شدند و برای اولين بار شروع به سخن گفتن به زبانهايی كردند كه با آنها آشنايی نداشتند، زيرا روح خدا اين قدرت را به ايشان داد.",
    "5": "آن روزها، يهوديان ديندار برای مراسم عيد از تمام سرزمينها به اورشليم آمده بودند.",
    "6": "پس وقتی صدا از آن خانه به گوش رسيد، گروهی با سرعت آمدند تا ببينند چه شده است. وقتی شنيدند شاگردان عيسی به زبان ايشان سخن می‌گويند، مات و مبهوت ماندند!",
    "7": "آنان با تعجب به يكديگر می‌گفتند: «اين چگونه ممكن است؟ با اينكه اين اشخاص از اهالی جليل هستند،",
    "8": "ولی به زبانهای محلی ما تكلم می‌كنند به زبان همان سرزمينهايی كه ما در آنجا بدنيا آمده‌ايم!",
    "9": "ما كه از پارت‌ها، مادها، ايلامی‌ها، اهالی بين‌النهرين، يهوديه، كپدوكيه، پونتوس، آسيا،",
    "10": "فريجيه و پمفليه، مصر، قسمت قيروانی زبان ليبی، كريت، عربستان هستيم و حتی كسانی كه از روم آمده‌اند هم يهودی و هم آنانی كه يهودی شده‌اند همۀ ما می‌شنويم كه اين اشخاص به زبان خود ما از اعمال عجيب خدا سخن می‌گويند!»",
    "12": "همه در حالی كه مبهوت بودند، از يكديگر می‌پرسيدند: «اين چه واقعه‌ای است؟»",
    "13": "بعضی نيز مسخره كرده، می‌گفتند: «اينها مست هستند!»",
    "14": "آنگاه پطرس با يازده رسول ديگر از جا برخاست و با صدای بلند به ايشان گفت: «ای اهالی اورشليم، ای زائرينی كه در اين شهر بسر می‌بريد، گوش كنيد!",
    "15": "بعضی از شما می‌گوييد كه ما مست هستيم! اين حقيقت ندارد! چون اكنون ساعت نه صبح است و هنگام شرابخواری و مستی نيست!",
    "16": "آنچه امروز صبح شاهد آن هستيد، يوئيل نبی قرنها قبل پيشگويی كرده بود.",
    "17": "خدا از زبان او فرمود: «در روزهای آخر، تمام مردم را از روح خود پر خواهم ساخت تا پسران و دختران شما نبوت كنند و جوانان شما رؤياها و پيران شما خوابها ببينند.",
    "18": "بله، تمام خدمتگزارانم را، چه مرد و چه زن، از روح خود پر خواهم كرد، و ايشان نبوت نموده، از جانب من سخن خواهند گفت.",
    "19": "در آسمان و زمين علامات عجيب ظاهر خواهم نمود؛ بر زمين خون جاری خواهد شد، از هوا آتش خواهد باريد و دود غليظ برخواهد خاست.",
    "20": "پيش از آن روز بزرگ و پرشكوه خداوند، خورشيد تاريک شده، ماه به رنگ خون در خواهد آمد.",
    "21": "اما هر كه خداوند را به كمک بطلبد، خداوند او را نجات خواهد داد.",
    "22": "«حال، ای مردان اسرائيلی به من گوش دهيد! همانطور كه خود نيز می‌دانيد، خدا بوسيلۀ عيسای ناصری معجزات عجيب ظاهر كرد تا به همه ثابت كند كه عيسی از جانب او آمده است.",
    "23": "از سوی ديگر، خدا مطابق اراده و نقشه‌ای كه از پيش تعيين فرموده بود، به شما اجازه داد تا بدست اجنبی‌های بی‌دين، عيسی را بر صليب كشيده، بكُشيد.",
    "24": "ولی خدا او را دوباره زنده ساخت و از قدرت مرگ رهانيد، زيرا مرگ نمی‌توانست چنين كسی را در چنگ خود اسير نگه دارد.",
    "25": "«زيرا داود نبی می‌فرمايد: می‌دانم كه خداوند هميشه با من است. خدا مرا كمک می‌كند. قدرت پرتوان خدا پشتيبان من است.",
    "26": "از اين جهت دلم از خوشی لبريز است و زبانم دائماً او را سپاس می‌گويد! زيرا آسوده‌خاطر هستم كه در مرگ نيز در امان خدا می‌باشم.",
    "27": "تو نمی‌گذاری جانم در عالم مردگان بماند و اجازه نخواهی داد بدن فرزند مقدس تو فاسد گردد.",
    "28": "تو به من عمر دوباره عطا خواهی كرد و در حضورت مرا از خوشی لبريز خواهی نمود.",
    "29": "«برادران عزيز، كمی فكر كنيد! اين سخنان را جّد ما داود دربارۀ خودش نگفت زيرا او مرد، دفن شد و قبرش نيز هنوز همينجا درميان ماست.",
    "30": "ولی چون نبی بود، می‌دانست خدا قول داده و قسم خورده است كه از نسل او، مسيح را بر تخت سلطنت او بنشاند.",
    "31": "داود به آيندۀ دور نگاه می‌كرد و زنده شدن مسيح را می‌ديد و می‌گفت كه جان او در عالم مردگان باقی نخواهد ماند و بدنش نخواهد پوسيد.",
    "32": "داود در واقع دربارۀ عيسی پيشگويی می‌كرد و همۀ ما با چشمان خود ديديم كه خدا عيسی را زنده ساخت.",
    "33": "«او اكنون در آسمان بر عاليترين جايگاه افتخار در كنار خدا نشسته است و روح‌القدس موعود را از پدر دريافت كرده و او را به پيروان خود عطا فرموده است، كه امروز شما نتيجه‌اش را می‌بينيد و می‌شنويد.",
    "34": "«پس می‌بينيد كه داود سخنانی را كه از او نقل كردم، دربارۀ خودش نگفت چون داود هرگز به آسمان نرفت، بلكه می‌گويد: خدا به خداوند من مسيح گفت: در دست راست من بنشين",
    "35": "تا دشمنانت را زير پايت بيندازم.",
    "36": "«از اين جهت، من امروز به وضوح و روشنی به همۀ شما هموطنانم می‌گويم كه همين عيسی كه شما بر روی صليب كشتيد، خدا او را خداوند و مسيح تعيين فرموده است!»",
    "37": "سخنان پطرس مردم را سخت تحت‌تأثير قرار داد. بنابراين، به او و به ساير رسولان گفتند: «برادران، اكنون بايد چه كنيم؟»",
    "38": "پطرس جواب داد: «هر يک از شما بايد از گناهانتان دست كشيده، بسوی خدا باز گرديد و به نام عيسی تعميد بگيريد تا خدا گناهانتان را ببخشد. آنگاه خدا به شما نيز اين هديه، يعنی روح‌القدس را عطا خواهد فرمود.",
    "39": "زيرا مسيح به شما كه از سوی خداوند، خدای ما دعوت شده‌ايد، و نيز به فرزندان شما و همچنين به كسانی كه در سرزمينهای دور هستند، وعده داده كه روح‌القدس را عطا فرمايد.»",
    "40": "سپس پطرس به تفصيل دربارۀ عيسی سخن گفت و تمام شنوندگان را تشويق نمود كه خود را از گناهان مردم شرور آن زمانه آزاد سازند.",
    "41": "از كسانی كه گفته‌های او را قبول كردند، تقريباً سه هزار نفر تعميد گرفتند،",
    "42": "و در تعليمی كه رسولان می‌دادند و در آئين شام خداوند و دعا، با ساير ايمانداران مرتب شركت می‌كردند.",
    "43": "در ضمن، در اثر معجزات زيادی كه توسط رسولان به عمل می‌آمد، در دل همه ترسی توأم با احترام نسبت به خدا ايجاد شده بود.",
    "44": "به اين ترتيب، تمام ايمانداران با هم بودند و هر چه داشتند با هم قسمت می‌كردند.",
    "45": "ايشان دارايی خود را نيز می‌فروختند و بين فقرا تقسيم می‌نمودند؛",
    "46": "و هر روز مرتب در خانۀ خدا باهم عبادت می‌كردند، در خانه‌ها برای شام خداوند جمع می‌شدند، و با خوشحالی و شكرگزاری هر چه داشتند با هم می‌خوردند،",
    "47": "و خدا را سپاس می‌گفتند. اهالی شهر نيز به ايشان احترام می‌گذاشتند و خدا هر روز عده‌ای را نجات می‌داد و به جمع ايشان می‌افزود."
  }
}