{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 20,
  "verses": {
    "1": "وقتی سروصداها خوابيد، پولس به دنبال مسيحيان فرستاد و پس از موعظه و تشويق، از آنان خداحافظی كرد و بطرف مقدونيه براه افتاد.",
    "2": "سر راه خود به هر شهری كه می‌رسيد، برای مسيحيان موعظه می‌كرد. به اين ترتيب، به يونان رسيد",
    "3": "و سه ماه در آنجا اقامت نمود. سپس، خواست با كشتی به سوريه برود، اما وقتی فهميد يهوديان توطئه چيده‌اند كه او را بكشند، تصميم گرفت از راه مقدونيه مراجعت كند.",
    "4": "چند نفر نيز تا آسيا همراه او رفتند كه عبارت بودند از سوپاترس اهل بيريه، ارسترخوس و سكندس اهل تسالونيكی، گايوس اهل دربه، تيموتائوس، تيخيكوس و تروفيموس كه همه به شهرهای خود در آسيا باز می‌گشتند.",
    "5": "ايشان جلوتر رفتند و در تروآس منتظر ما ماندند.",
    "6": "پس از عيد پِسَح، از شهر فيليپی واقع در شمال يونان سوار كشتی شديم و پنج روز بعد به بندر تروآس در آسيا رسيديم و يک هفته در آنجا مانديم.",
    "7": "يكشنبه برای مراسم شام مقدس دور هم جمع شديم و پولس برای ما موعظه می‌كرد؛ و چون روز بعد می‌خواست از آن شهر برود، تا نيمه‌های شب صحبت كرد.",
    "8": "در بالاخانه‌ای كه جمع بوديم، چراغهای بسياری روشن بود.",
    "9": "همينطور كه پولس سخن را طول می‌داد، جوانی به نام افتيخُس كه كنار پنجره نشسته بود، خوابش برد و از طبقۀ سوم پايين افتاد و مرد.",
    "10": "پولس پايين رفت و او را در آغوش گرفت و گفت: «ناراحت نباشيد او صحيح و سالم است!» همينطور نيزبود! همه خوشحال شدند و با هم به بالاخانه بازگشتند و شام مقدس را خوردند. پولس باز سخن را ادامه داد تا كم‌كم هوا روشن شد. آنگاه ايشان را ترک گفت.",
    "13": "پولس می‌خواست از راه خشكی به اَسوس برود و ما پيش از او با كشتی به آن شهر رفتيم.",
    "14": "در اسوس به هم رسيديم و با كشتی به مِتيلينی رفتيم.",
    "15": "روز بعد، از جزيرۀ خيوس گذشتيم و روز دوم به بندر ساموس رسيديم، و روز سوم وارد ميليتُس شديم.",
    "16": "پولس نمی‌خواست اين بار در شهر افسس توقف نمايد، چون عجله داشت كه اگر ممكن باشد، برای عيد پنطيكاست در اورشليم باشد.",
    "17": "اما وقتی در ميليتُس از كشتی پياده شديم، برای كشيشان كليسای افسس پيغام فرستاد كه بيايند در كشتی او را ببينند.",
    "18": "وقتی آمدند، به آنان گفت: «شما می‌دانيد از روزی كه به آسيا قدم گذاشتم تابحال،",
    "19": "باكمال فروتنی و اشک و آه به خداوند خدمت كرده و هميشه با خطر مرگ روبرو بوده‌ام، چون يهوديان برای كشتن من توطئه می‌چيدند.",
    "20": "با وجود اين، چه در ميان مردم و چه در خانه‌ها، هميشه حقيقت را به شما گفته و هرگز كوتاهی نكرده‌ام.",
    "21": "به يهوديان و غير يهوديان نيز اعلام می‌كردم كه لازم است از گناه دست بكشند و از راه ايمان به خداوند ما عيسی مسيح، بسوی خدا بازگردند.",
    "22": "«اكنون به دستور روح خداوند می‌خواهم به اورشليم بروم و نمی‌دانم بر من چه خواهد گذشت،",
    "23": "بجز اينكه روح‌القدس در هر شهر به من می‌گويد كه زندان و زحمت در انتظارم می‌باشد.",
    "24": "ولی زندگی وقتی برايم ارزش دارد كه آن را در راه خدمتی كه عيسای خداوند به من سپرده است صرف كنم و آن را به كمال رسانم، يعنی پيغام خوش انجيل را به ديگران برسانم و بگويم كه خدا مهربان است و همه را دوست دارد.",
    "25": "«می‌دانم كه بعد از اين، هيچكدام از شما كه پيغام خدا را بارها به شما اعلام كرده‌ام، ديگر مرا نخواهيد ديد.",
    "26": "بگذاريد بگويم كه خون كسی به گردن من نيست و اگر كسی از فيض خدا محروم مانده، من مقصر نيستم.",
    "27": "چون در حق كسی كوتاهی نكردم، بلكه پيغام خدا را به همه رساندم.",
    "28": "«پس مواظب خودتان باشيد و از گلۀ خدا يعنی ايماندارانی كه مسيح به قيمت خون خود خريده است نگهداری كنيد و كلام خدا را به ايشان تعليم دهيد؛ زيرا روح‌القدس شما را ناظر و مسئول مقرر فرمود.",
    "29": "می‌دانم وقتی بروم معلمين دروغين مانند گرگان درنده به جان شما خواهند افتاد و به گله رحم نخواهند كرد.",
    "30": "بعضی از ميان خود شما نيز حقيقت را وارونه جلوه خواهند داد تا مردم را به دنبال خود بكشند.",
    "31": "پس، مواظب خود باشيد! فراموش نكنيد در اين سه سالی كه با شما بودم، پيوسته از شما مواظبت می‌كردم و شبانه روز برای شما در دعا اشک می‌ريختم.",
    "32": "«و حال شما را به دست خدا و كلام پرقدرت او می‌سپارم كه قادر است ايمان شما را بنا كند و تمام بركاتی را كه مخصوص برگزيدگان اوست، به شما بدهد.",
    "33": "«می‌بينيد كه من هرگز نه طمع پول داشتم و نه طمع لباس،",
    "34": "بلكه با اين دستها هميشه كار می‌كردم تا خرج خود و همراهانم را تأمين كنم.",
    "35": "از لحاظ كار سخت و كمک به فقرا نيز پيوسته برای شما نمونه بودم، چون كلمات عيسای خداوند را بخاطر داشتم كه فرمود: دادن بهتر از گرفتن است.»",
    "36": "وقتی سخن پولس تمام شد، زانو زد و با ايشان دعا كرد.",
    "37": "سپس، همه گريۀ بسيار كردند و پولس را در آغوش كشيده، بوسيدند.",
    "38": "آنچه كه بيشتر از همه آنان را اندوهگين ساخت، اين گفتۀ پولس بود كه گفت: «ديگر مرا نخواهيد ديد». آنگاه او را تا كشتی بدرقه كردند."
  }
}