{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 21,
  "verses": {
    "1": "وقتی از آنها جدا شديم، با كشتی مستقيم به جزيرۀ كوس رفتيم. روز بعد به رودس رسيديم و از آنجا به پاترا رفتيم.",
    "2": "در پاترا يک كشتی يافتيم كه به فينيقيه می‌رفت. پس سوار آن شديم و حركت كرديم.",
    "3": "جزيرۀ قبرس را از دور تماشا كرديم و از جنوب آن گذشتيم و در بندر صور در سوريه پياده شديم تا كشتی بارش را خالی كند.",
    "4": "وقتی قدم به ساحل گذاشتيم، چند نفر از ايمانداران آنجا را يافتيم و يک هفته نزد ايشان مانديم. اين ايمانداران به الهام روح خدا به پولس اخطار نمودند كه به اورشليم نرود.",
    "5": "آخر هفته وقتی به كشتی بازگشتيم، تمام ايمانداران با زن و فرزندانشان ما را تا ساحل بدرقه كردند. در آنجا همه با هم دعا كرديم",
    "6": "و بعد از خداحافظی، سوار كشتی شديم و آنها به خانه‌هايشان بازگشتند.",
    "7": "پس از ترک بندر صور، به پتولاميس رسيديم. در آنجا به ديدن ايمانداران رفتيم، ولی فقط يک روز مانديم.",
    "8": "از آنجا عازم قيصريه شديم و به خانۀ فيليپ رفتيم. فيليپ تمام وقت خود را صرف رساندن پيغام خدا به مردم كرده بود و يكی از آن هفت نفری بود كه انتخاب شده بودند تا مسئول تقسيم خوراک بين بيوه‌زنان باشند.",
    "9": "او چهار دختر داشت كه هنوز ازدواج نكرده بودند و خدا به ايشان اين عطا را داده بود كه بتوانند نبوت و پيشگويی كنند.",
    "10": "در آن چند روزی كه آنجا بوديم، مردی به نام اَغابوس از يهوديه وارد قيصريه شد و به ديدن ما آمد. او نيز عطای نبوت داشت. روزی اَغابوس كمربند پولس را گرفت و با آن دست و پای خود را بست و گفت: «روح‌القدس می‌فرمايد: يهوديان در اورشليم صاحب اين كمربند را به همين ترتيب خواهند بست و او را بدست رومی‌ها خواهند سپرد.»",
    "12": "با شنيدن اين مطلب، همۀ ما و ايمانداران قيصريه به پولس التماس كرديم كه به اورشليم نرود.",
    "13": "ولی پولس گفت: «چرا گريه می‌كنيد؟ شما دل مرا می‌شكنيد! من حاضرم نه فقط در اورشليم زندانی شوم، بلكه بخاطر عيسای خداوند جانم را نيز بدهم.»",
    "14": "وقتی ديديم كه او منصرف نمی‌شود، ديگر اصرار نكرديم و گفتيم: «هر چه خواست خداست، همان بشود.»",
    "15": "كمی بعد بار سفر بستيم و عازم اورشليم شديم.",
    "16": "در اين سفر چند نفر از مسيحيان قيصريه همراه ما آمدند. وقتی به اورشليم رسيديم، به خانۀ شخصی به نام مناسون رفتيم. مناسون اهل قبرس و يكی از مسيحيان قديمی بود.",
    "17": "مسيحيان اورشليم همه به گرمی از ما پذيرايی كردند.",
    "18": "روز دوم پولس ما را با خود برد تا با يعقوب و كشيشان كليسای اورشليم ديداری تازه كنيم.",
    "19": "پس از سلام و احوالپرسی، پولس آنچه را كه خدا بوسيلۀ او در ميان غير يهوديان انجام داده بود، بطور مفصل برای ايشان بيان كرد.",
    "20": "ايشان ابتدا خدا را شكر كردند بعد گفتند: «برادر، خودت می‌دانی كه هزاران يهودی به مسيح ايمان آورده‌اند و اصرار دارند كه مسيحيان يهودی‌نژاد بايد آداب و رسوم يهودی خود را حفظ كنند.",
    "21": "از طرف ديگر در ميان آنان شايع شده است كه تو به يهوديانی كه در ميان غيريهوديان زندگی می‌كنند تعليم می‌دهی كه از شريعت موسی برگردند و می‌گويی كه نبايد فرزندان خود را ختنه كنند سنت يهود را حفظ نمايند.",
    "22": "حال، چه بايد كرد؟ چون حتماً با خبر می‌شوند كه تو آمده‌ای.",
    "23": "«پس ما اينطور پيشنهاد می‌كنيم: چهار نفر در اينجا هستند كه به رسم يهود نذر كرده‌اند.",
    "24": "تو با ايشان به خانۀ خدا برو و مراسم طهارت را با آنان انجام بده و در ضمن مخارج ايشان را نيز بپرداز تا بتوانند سرشان را بتراشند. آنگاه به همه ثابت خواهد شد كه تو رعايت سنت‌های يهود را برای مسيحيان يهودی‌نژاد جايز می‌دانی و خودت نيز قانون‌های يهود را اطاعت می‌كنی و با ما در اين امور هم عقيده می‌باشی.",
    "25": "«از مسيحيان غيريهودی هم ما هرگز نخواستيم پای‌بند آداب و رسوم يهود باشند. فقط به آنان نوشتيم گوشت حيواناتی كه برای بتها قربانی می‌شوند و گوشت حيوانات مرده و خون نخورند و زنا هم نكنند.»",
    "26": "پولس راضی شد و روز بعد با آن چهار نفر مراسم طهارت را بجا آورد و به خانۀ خدا رفت. سپس اعلام كرد كه يک هفته بعد برای هر يک از ايشان قربانی تقديم خواهد كرد.",
    "27": "هنوز هفته به آخر نرسيده بود كه چند نفر از يهوديان آسيا پولس را در خانۀ خدا ديدند و مردم را بضد او شورانيدند. آنها وی را گرفته،",
    "28": "فرياد زدند: «ای قوم بنی‌اسرائيل، بشتابيد و كمک كنيد! اين همان است كه بضد قوم ما موعظه می‌كند و به همه می‌گويد كه احكام يهود را زيرپا بگذارند. حتی به خانۀ خدا بد می‌گويد و خارجی‌ها را نيز با خودش آورده است تا اينجا را نجس سازد!»",
    "29": "چون صبح همان روز پولس را با يكنفر غيريهودی به نام تروفيموس اهل افسس، در بازار ديده بودند و تصور كردند پولس او را به خانۀ خدا آورده است.",
    "30": "تمام مردم شهر به هيجان آمدند و آشوب بزرگی براه افتاد. پولس را بزور از خانۀ خدا بيرون كشيدند و فوری درها را پشت سر او بستند.",
    "31": "همين طور كه او را به قصد كُشت می‌زدند، به فرماندۀ هنگ رومی خبر رسيد كه در شهر غوغاست.",
    "32": "او نيز بی‌درنگ با سربازان و افسران خود بسوی جمعيت شتافت. چشم مردم كه به سربازها افتاد، از زدن پولس دست كشيدند.",
    "33": "فرماندۀ هنگ، پولس را گرفت و دستور داد با دو زنجير او را ببندند. سپس از مردم پرسيد: «اين كيست و چه كرده است؟»",
    "34": "در جواب او هركس يک چيز می‌گفت. وقتی در آن غوغا و جنجال چيزی دستگيرش نشد، دستور داد پولس را به برج مجاور ببرند.",
    "35": "وقتی به پله‌های برج رسيدند، مردم چنان هجوم آوردند كه سربازان مجبور شدند برای حفظ جان پولس او را روی شانه‌های خود ببرند.",
    "36": "جمعيت نيز بدنبال آنها فرياد می‌زد: «اعدامش كنيد! اعدامش كنيد!»",
    "37": "وقتی وارد برج می‌شدند پولس به فرمانده گفت: «اجازه می‌فرماييد با شما چند كلمه حرف بزنم؟» فرمانده با تعجب پرسيد: «آيا تو زبان يونانی را می‌دانی؟ مگر تو همان مصری نيستی كه چند سال پيش شورش نمود و با چهار هزار آدمكش به بيابان فرار كرد؟»",
    "39": "پولس جواب داد: «نه، من يهودی هستم، اهل طرسوس قيليقيه كه شهر نسبتاً بزرگی است. خواهش می‌كنم اجازه بفرماييد با اين مردم چند كلمه حرف بزنم.»",
    "40": "فرمانده اجازه داد. پولس هم روی پله‌ها ايستاد و با دست اشاره كرد تا مردم ساكت شوند. وقتی كم‌كم آرام شدند، به زبان عبری به ايشان گفت:"
  }
}