{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 22,
  "verses": {
    "1": "«برادران عزيز و پدران من، اجازه دهيد برای دفاع از خود چند كلمه سخن بگويم.»",
    "2": "وقتی شنيدند به زبان خودشان صحبت می‌كند، سراپا گوش شدند.",
    "3": "«من نيز مانند شما يهودی هستم و در شهر طرسوس قيليقيه بدنيا آمده‌ام. ولی در همين اورشليم، در خدمت غمالائيل تحصيل كرده‌ام. در مكتب او ياد گرفتم احكام و آداب و رسوم دين يهود را دقيقاً رعايت كنم، و خيلی مشتاق بودم كه هر چه می‌كنم به احترام خدا بكنم، همچنان كه شما نيز امروز سعی می‌كنيد انجام دهيد.",
    "4": "من پيروان عيسی را تا سرحد مرگ شكنجه و آزار می‌دادم؛ مردان و زنان را دستگير و زندانی می‌كردم.",
    "5": "كاهن اعظم و اعضای شورای يهود شاهد هستند كه آنچه می‌گويم راست است، زيرا از آنان نامه خواستم تا به سران يهود در دمشق دستور بدهند كه بگذارند مسيحيان را پيدا كنم و دست بسته به اورشليم بياورم تا مجازات شوند.",
    "6": "«وقتی در راه دمشق بودم، نزديک ظهر ناگهان از آسمان نور خيره‌كننده‌ای گرداگرد من تابيد.",
    "7": "بطوری كه روی زمين افتادم و صدايی شنيدم كه به من می‌گفت: پولس، چرا اينقدر مرا آزار می‌دهی؟",
    "8": "«پرسيدم: آقا، شما كيستيد؟ «فرمود: من عيسای ناصری هستم. همان كه تو او را آزار می‌رسانی!",
    "9": "«همراهان من نور را ديدند ولی از آن گفته‌ها چيزی دستگيرشان نشد.",
    "10": "«گفتم: خداوندا، حالا چه كنم؟ «خداوند فرمود: برخيز، به دمشق برو. در آنجا به تو گفته خواهد شد كه خدا چه نقشه‌ای برای بقيۀ زندگی‌ات دارد.",
    "11": "«من از شدت آن نور كور شدم. پس همراهانم دستم را گرفتند و به دمشق بردند.",
    "12": "در آنجا شخصی بود به نام حنانيا كه مرد خداشناسی بود، با دقت دستورهای خدا را اطاعت می‌كرد و در بين يهوديان دمشق عزيز و محترم بود.",
    "13": "حنانيا پيش من آمد، در كنارم ايستاد و گفت: ای برادرم، پولس، بينا شو! و همان لحظه بينا شدم و توانستم او را ببينم!",
    "14": "«سپس به من گفت: خدای اجداد ما تو را انتخاب كرده است تا خواست او را بدانی و مسيح را با چشم خود ديده، سخنان او را بشنوی.",
    "15": "از اين پس بايد پيغام او را به همه جا ببری و آنچه ديده و شنيده‌ای به همه بگويی.",
    "16": "حالا چرا معطلی؟ به نام خداوند غسل تعميد بگير تا از گناهانت پاک شوی.",
    "17": "«يک روز پس از بازگشتم به اورشليم، درحاليكه در خانۀ خدا دعا می‌كردم، از خود بيخود شدم و رؤيايی ديدم. در رؤيا خدا به من گفت: عجله كن! از اورشليم بيرون برو چون اهالی اين شهر پيغام تو را رد می‌كنند.",
    "19": "«گفتم: خداوندا، ولی آنها حتماً می‌دانند كه من مسيحيان را در هر عبادتگاه می‌زدم و زندانی می‌كردم.",
    "20": "وقتی شاهد تو استيفان كشته شد، من آنجا ايستاده و با كشتن او موافق بودم و لباس اشخاصی را كه او را سنگسار می‌كردند نگه می‌داشتم.",
    "21": "«ولی خدا به من فرمود: از اورشليم بيرون بيا، چون می‌خواهم تو را به جاهای دور نزد غير يهوديان بفرستم!»",
    "22": "مردم تا اينجا به پولس خوب گوش می‌دادند، اما وقتی كلمۀ غيريهوديان را به زبان آورد، طاقت نياوردند و باز فرياد زدند: «چنين شخص بايد نابود شود! اعدامش كنيد! لايق نيست زنده بماند!»",
    "23": "مردم پشت سر هم فرياد می‌زدند، و لباس‌های خود را در هوا تكان می‌دادند و گرد و خاک بلند می‌كردند.",
    "24": "آنگاه فرماندۀ هنگ، پولس را به داخل برج آورد و دستور داد او را شلاق بزنند تا به جرم خود اعتراف كند. مخصوصاً می‌خواست بداند چرا مردم چنين خشمگين شده‌اند.",
    "25": "وقتی او را می‌بستند تا شلاق بزنند، پولس به مأموری كه آنجا ايستاده بود گفت: «آيا قانون به شما اجازه می‌دهد يک رومی را بدون بازجويی شلاق بزنيد؟»",
    "26": "آن مأمور وقتی اين را شنيد پيش فرمانده رفت و گفت: «می‌دانی چه می‌كنی؟ اين مرد رومی است!»",
    "27": "فرمانده پيش پولس رفت و پرسيد: «بگو ببينم، آيا تو رومی هستی؟» پولس گفت: «بلی، من رومی هستم.»",
    "28": "فرمانده گفت: «من هم تابع روم هستم، برای من خيلی گران تمام شد تا توانستم رومی بشوم!» پولس گفت: «ولی من رومی بدنيا آمدم!»",
    "29": "سربازانی كه منتظر ايستاده بودند تا او را شلاق بزنند وقتی شنيدند رومی است، با عجله از آنجا دور شدند. فرمانده نيز بسيار ترسيد زيرا دستور داده بود يک تبعۀ روم را ببندند و شلاق بزنند.",
    "30": "روز بعد، فرمانده پولس را از زندان بيرون آورد و دستور داد كاهنان اعظم و شورای يهود جلسه‌ای تشكيل بدهند. پولس را نيز حاضر كرد تا در بازجويی علت تمام اين دردسرها معلوم شود."
  }
}