{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 23,
  "verses": {
    "1": "پولس در حاليكه به اعضای شورا خيره شده بود گفت: «ای برادران، من هميشه نزد خدا با وجدانی پاک زندگی كرده‌ام!»",
    "2": "بلافاصله حنانيا، كاهن اعظم دستور داد اشخاصی كه نزديک پولس بودند به دهان او بزنند.",
    "3": "پولس به حنانيا گفت: «ای خوش‌ظاهر بدباطن، خدا تو را خواهد زد! تو چه نوع قاضی‌ای هستی كه برخلاف قانون دستور می‌دهی مرا بزنند؟»",
    "4": "كسانی كه نزديک پولس ايستاده بودند، به او گفتند: «آيا با كاهن اعظمِ خدا اينطور حرف می‌زنند؟»",
    "5": "پولس جواب داد: «برادران، من نمی‌دانستم كه او كاهن اعظم است چون كتاب آسمانی می‌فرمايد: به سران قوم خود بد نگو.»",
    "6": "آنگاه پولس فكری بخاطرش رسيد. چون يک دسته از اعضای شورا صدوقی بودند و يک دسته فريسی، پس با صدای بلند گفت: «ای برادران، من فريسی هستم. تمام اجدادم نيز فريسی بوده‌اند! و امروز به اين دليل اينجا محاكمه می‌شوم كه به قيامت مردگان اعتقاد دارم!»",
    "7": "اين سخن درميان اعضای شورا جدايی انداخت و فريسيان به مخالفت با صدوقيان برخاستند.",
    "8": "زيرا صدوقيان معتقد بودند كه زندگی بعد از مرگ و فرشته و روح وجود ندارد، در صورتی كه فريسی‌ها به تمام اينها اعتقاد داشتند.",
    "9": "به اين طريق جنجالی بپا شد. در اين ميان عده‌ای از سران يهود برخاستند و با اعتراض گفتند: «ما خطايی در اين شخص نمی‌يابيم. شايد در راه دمشق روح يا فرشته‌ای با او سخن گفته است.»",
    "10": "صدای داد و فرياد هر لحظه بلندتر می‌شد و پولس مثل كشتی در ميان آن طوفان گير كرده بود و هركس او را به يک طرف می‌كشيد. تا اينكه فرمانده از ترس اينكه مبادا پولس را تكه‌تكه كنند، به سربازان دستور داد او را از چنگ مردم بيرون بكشند و به داخل برج بازگردانند.",
    "11": "آن شب خداوند در كنار پولس ايستاد و به او فرمود: «پولس ناراحت نباش! همانطور كه اينجا با مردم دربارۀ من سخن گفتی، در روم نيز سخن خواهی گفت.»",
    "12": "صبح روز بعد، بيش از چهل نفر از يهوديان جمع شدند و قسم خوردند كه تا پولس را نكشند لب به غذا نزنند!",
    "14": "آنها نزد كاهنان اعظم و سران قوم رفتند و تصميم خود را با آنان در ميان گذاشتند: «ما قسم خورده‌ايم تا پولس را نكشيم لب به غذا نزنيم.",
    "15": "شما و اهل شورا به فرماندۀ هنگ بگوييد كه باز پولس را به شورا بفرستد، به اين بهانه كه می‌خواهيد سؤالات بيشتری از او بكنيد. آنگاه ما در بين راه او را خواهيم كشت.»",
    "16": "ولی خواهرزادۀ پولس به نقشۀ آنان پی برد و به برج آمد و پولس را آگاه ساخت.",
    "17": "پولس يكی از مأموران را صدا زد و گفت: «اين جوان را نزد فرمانده ببر، چون می‌خواهد خبر مهمی به او بدهد.»",
    "18": "مأمور او را پيش فرمانده برد و گفت: «پولس زندانی، مرا صدا زد و خواهش كرد اين جوان را نزد شما بياورم تا خبری به عرضتان برساند.»",
    "19": "فرمانده دست پسر را گرفت و به گوشه‌ای برد و از او پرسيد: «چه می‌خواهی بگويی؟»",
    "20": "گفت: «همين فردا يهوديان می‌خواهند از شما خواهش كنند كه باز پولس را به شورا ببريد، به بهانۀ اينكه می‌خواهند سؤالات بيشتری از او بكنند.",
    "21": "ولی خواهش می‌كنم شما اين كار را نكنيد! چون بيش از چهل نفرشان كمين كرده‌اند تا بر سر او بريزند و او را بكشند. قسم نيز خورده‌اند كه تا او را نكشند، لب به غذا نزنند. حالا همه حاضر و آماده‌اند، فقط منتظرند كه شما با درخواستشان موافقت كنيد.»",
    "22": "وقتی آن جوان می‌رفت، فرمانده به او گفت: «نگذار كسی بفهمد كه اين موضوع را به من گفته‌ای.»",
    "23": "سپس فرمانده دو نفر از افسران خود را صدا زد و دستور داد: «دويست سرباز پياده، دويست نيزه‌دار و هفتاد سواره نظام آماده كنيد تا امشب ساعت نه به قيصريه بروند. يک اسب هم به پولس بدهيد تا سوار شود و او را صحيح و سالم بدست فليكس فرماندار بسپاريد.»",
    "25": "اين نامه را هم برای فرماندار نوشت:",
    "26": "«كلوديوس ليسياس به جناب فليكس، فرماندار گرامی سلام می‌رساند.",
    "27": "«يهوديان اين مرد را گرفته بودند و می‌خواستند او را بكشند. وقتی فهميدم رومی است، سربازانی فرستادم و نجاتش دادم.",
    "28": "سپس او را به شورای ايشان بردم تا معلوم شود چه كرده است.",
    "29": "معلوم شد دعوا بر سر عقايد يهودی خودشان است و البته چيزی نبود كه بشود بسبب آن او را زندانی يا اعدام كرد.",
    "30": "اما وقتی مطلع شدم كه توطئه چيده‌اند تا او را بكشند، تصميم گرفتم وی را به حضور شما بفرستم. به هركس هم كه از او شكايت داشته باشد می‌گويم به حضور شما بيايد.»",
    "31": "پس همان شب سربازان مطابق دستور فرماندۀ خود، پولس را به شهر آنتی پاتريس رسانيدند.",
    "32": "صبح روز بعد پولس را تحويل سواره نظام دادند تا او را به قيصريه ببرند و خود به برج بازگشتند.",
    "33": "وقتی به قيصريه رسيدند، پولس را با نامه به فرماندار تحويل دادند.",
    "34": "فرماندار نامه را خواند. سپس از پولس پرسيد: «اهل كجايی؟» پولس جواب داد: «اهل قيليقيه هستم.»",
    "35": "فرماندار به او گفت: «هرگاه شاكيان برسند، به پرونده‌ات رسيدگی خواهم كرد.» سپس، دستور داد كه او را در قصر هيروديس پادشاه نگه دارند."
  }
}