{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 24,
  "verses": {
    "1": "پنج روز بعد، حنانيا كاهن اعظم با عده‌ای از سران يهود و يک وكيل دعاوی به قيصريه آمد تا شكايت خود را از پولس تقديم دادگاه كند. نام وكيل ترتولس بود.",
    "2": "پس، دادگاه پولس را احضار كرد. وقتی او حاضر شد ترتولس شكايت خود را به اين شرح آغاز كرد: «عاليجناب فرماندار، شما برای ما يهوديان صلح و آرامش آورده‌ايد و جلو تبعيض و طرفداری را گرفته‌ايد.",
    "3": "به اين جهت از شما بی‌اندازه سپاسگزاريم.",
    "4": "برای اينكه سر شما را درد نياورم، اجازه می‌خواهم بطور خلاصه اتهامات اين متهم را به عرض برسانم.",
    "5": "او شخصی فتنه‌انگيز است كه دائم يهوديان را در سرتاسر جهان به شورش و ياغيگری برضد دولت روم تحريک می‌كند؛ و سردستۀ فرقه‌ای است به نام «ناصری‌ها».",
    "6": "ما زمانی او را گرفتيم كه در صدد بود خانۀ خدا را نجس سازد. «می‌خواستيم او را عادلانه به سزای اعمالش برسانيم،",
    "7": "ولی ليسياس، فرماندۀ هنگ آمد و به زور او را از چنگ ما خارج ساخت،",
    "8": "و اصرار داشت كه او طبق قانون روم محاكمه شود. خود شما می‌توانيد از او بازجويی كنيد تا به صحت اين اتهامات پی ببريد.»",
    "9": "بقيه يهوديان نيز گفته‌های او را تصديق كردند.",
    "10": "سپس نوبت به پولس رسيد. فرماندار به او اشاره كرد تا برخيزد و از خود دفاع كند. پولس گفت: «جناب فرماندار، می‌دانم كه سالهای سال است كه شما در مقام قضاوت، به مسائل يهود رسيدگی می‌كنيد. اين امر به من قوت قلب می‌دهد تاآزادانه از خود دفاع كنم.",
    "11": "شما خيلی سريع می‌توانيد تحقيق كنيد و پی ببريد كه من فقط دوازده روز پيش وارد اورشليم شدم تا در خانۀ خدا عبادت كنم.",
    "12": "آنگاه معلوم خواهد شد كه من هرگز نه در خانۀ خدا آشوب براه انداخته‌ام و نه در كنيسه و نه در شهر،",
    "13": "و مطمئن هستم كه نمی‌توانند تهمت‌هايی را كه به من می‌زنند، ثابت كنند.",
    "14": "«ولی به يک مورد اعتراف می‌كنم. من به راه نجات كه به قول ايشان يک فرقه است ايمان دارم. من مثل اجدادم خدا را خدمت می‌كنم و به شريعت يهود و نوشته‌های پيغمبران ايمان دارم.",
    "15": "«مثل خود اين آقايان ايمان دارم كه هم برای نيكان و هم برای بدان روز قيامت در پيش است.",
    "16": "به همين دليل با تمام توانايی‌ام سعی می‌كنم در حضور خدا و انسان با وجدانی پاک زندگی كنم.",
    "17": "«من پس از سالها دوری با مقداری پول برای كمک به قومم و انجام مراسم قربانی به اورشليم بازگشتم.",
    "18": "اشخاصی كه از من شكايت دارند، مرا در خانۀ خدا ديدند، آنهم درحاليكه تشكرات قلبی خود را به حضور خدا تقديم می‌كردم و به رسم ايشان سرم را تراشيده بودم. نه دارودسته‌ای دور من بود و نه جار و جنجالی! ولی چند نفر از يهوديان آسيا مرا آنجا ديدند.",
    "19": "اگر آنان نيز از من شكايتی دارند، بايد اينجا حاضر شوند.",
    "20": "حال، از اين آقايانی كه اينجا هستند بپرسيد كه شورای ايشان، چه خطايی در من ديده است؟",
    "21": "بجز اينكه با صدای بلند گفتم: علت اينكه در حضور شورا محاكمه می‌شوم اين است كه به روز قيامت ايمان دارم!»",
    "22": "فليكس كه می‌دانست مسيحيان، آشوبگر و اهل جنجال نيستند، محاكمه را به تعويق انداخت و به يهوديان گفت: «منتظر باشيد تا ليسياس، فرماندۀ هنگ بيايد. آنگاه به شكايت شما رسيدگی خواهم كرد.»",
    "23": "سپس، دستور داد پولس را زندانی كنند ولی به نگهبانان سفارش كرد كه با او خوش‌رفتاری نمايند تا از هر جهت راحت باشد و بگذارند دوستانش به ملاقات او بيايند و احتياجاتش را تأمين كنند.",
    "24": "چند روز بعد فليكس با همسر خود دروسلا كه يهودی بود، به آنجا آمد و پولس را احضار كرد. وقتی پولس در بارۀ ايمان به عيسی مسيح صحبت می‌كرد، هر دو با دقت گوش می‌دادند.",
    "25": "ولی موقعی كه برای آنان در مورد پاكدامنی و پرهيزگاری و داوری الهی موعظه كرد، فليكس وحشت كرد و به پولس گفت: «فعلاً برو، هرگاه وقت كردم، به دنبالت می‌فرستم.»",
    "26": "درضمن، فليكس توقع داشت پولس به او رشوه بدهد تا آزادش كند؛ پس وقت و بی‌وقت دنبال او می‌فرستاد و با او صحبت می‌كرد.",
    "27": "دو سال به اين ترتيب گذشت تا اينكه پُركيوس فستوس جانشين فليكس شد. فليكس هم چون می‌خواست يهوديان از او راضی باشند، پولس را همچنان در زندان نگاه داشت."
  }
}