{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 25,
  "verses": {
    "1": "سه روز پس از اينكه فستوس وارد قيصريه شد و پست جديد خود را تحويل گرفت، از قيصريه به اورشليم سفر كرد.",
    "2": "در آنجا كاهنان اعظم و مشايخ يهود نزد فستوس رفتند و جريان پولس را به او گفتند،",
    "3": "و التماس كردند كه هر چه زودتر او را به اورشليم بفرستد. نقشۀ آنان اين بود كه پولس را در بين راه بكشند.",
    "4": "ولی فستوس جواب داد: «چون پولس در قيصريه است و خودم نيز بزودی به آنجا باز می‌گردم،",
    "5": "پس عده‌ای از رهبران شما كه در اين امر ذيصلاح می‌باشند، همراه من بيايند تا او را محاكمه كنيم.»",
    "6": "فستوس نزديک هشت تا ده روز در اورشليم ماند و سپس به قيصريه بازگشت و روز بعد پولس را برای بازجويی احضار كرد.",
    "7": "وقتی پولس وارد دادگاه شد، يهوديان اورشليم دور او را گرفتند و تهمت‌های زيادی بر او وارد آوردند كه البته نتوانستند آنها را ثابت كنند.",
    "8": "پولس تمام اتهامات آنان را رد كرد و گفت: «من بی‌تقصيرم. من نه مخالف شريعت يهود هستم، نه به خانۀ خدا بی‌احترامی كرده‌ام، و نه عليه دولت دست به اقدامی زده‌ام.»",
    "9": "فستوس كه می‌خواست رضايت يهوديان را جلب كند، از پولس پرسيد: «آيا می‌خواهی به اورشليم بروی و آنجا در حضور من محاكمه شوی؟»",
    "10": "پولس جواب داد: «نه، من تبعۀ روم هستم و می‌خواهم در حضور امپراطور روم محاكمه شوم. خود شما می‌دانيد كه من بی‌تقصيرم. اگر هم كاری كرده‌ام كه بايد بميرم، حاضرم بميرم! ولی اگر بی‌تقصيرم، نه شما و نه هيچ كس ديگر حق ندارد مرا بدست اينها بسپارد تا كشته شوم. من درخواست می‌كنم خود قيصر به دادخواست من رسيدگی فرمايند.»",
    "12": "فستوس با مشاوران خود مشورت كرد و بعد جواب داد: «بسيار خوب! حالا كه می‌خواهی قيصر به دادخواست تو رسيدگی كند، به حضور او خواهی رفت.»",
    "13": "چند روز بعد اغريپاس پادشاه با همسر خود برنيكی برای ديدن فستوس به قيصريه آمد.",
    "14": "در آن چند روزی كه آنجا بودند، فستوس موضوع پولس را پيش كشيد و به پادشاه گفت: «يک زندانی داريم كه فليكس محاكمه او را به من واگذار كرد.",
    "15": "وقتی در اورشليم بودم كاهنان اعظم و مشايخ يهود نزد من از او شكايت كردند و خواستند اعدامش كنم.",
    "16": "البته من فوری به ايشان گفتم كه قانون روم كسی را بدون محاكمه محكوم نمی‌كند، بلكه اول به او فرصت داده می‌شود تا با شاكيان خود روبرو شود و از خود دفاع كند.",
    "17": "«وقتی ايشان به اينجا آمدند، روز بعد دادگاه تشكيل دادم و دستور دادم پولس را بياورند.",
    "18": "ولی تهمت‌هايی كه به او زدند، آن نبود كه من انتظار داشتم.",
    "19": "موضوع فقط مربوط به مذهب خودشان بود و يک نفر به نام عيسی كه ايشان می‌گويند مرده است، اما پولس ادعا می‌كند كه او زنده است!",
    "20": "از آنجا كه من در اينگونه مسائل وارد نبودم، از او پرسيدم: آيا می‌خواهی به اورشليم بروی و در آنجا محاكمه شوی؟",
    "21": "ولی پولس به قيصر متوسل شد! پس، او را به زندان فرستادم تا ترتيب رفتنش را به حضور قيصر بدهم.»",
    "22": "اغريپاس گفت: «خود من هم مايل هستم سخنان اين مرد را بشنوم.» فستوس جواب داد: «بسيار خوب، فردا او را به حضور شما خواهم آورد.»",
    "23": "روز بعد، وقتی پادشاه و برنيكی با شكوه و جلال تمام وارد تالار دادگاه شدند و اُمرای سپاه و مقامات بلند مرتبه شهر نيز همراهشان بودند، فستوس دستور داد پولس را بياورند.",
    "24": "آنگاه فستوس گفت: «اعليحضرتا، حضار محترم، اين است آن مردی كه هم يهوديان قيصريه و هم يهوديان اورشليم خواستار مرگش می‌باشند.",
    "25": "ولی به نظر من كاری نكرده است كه سزاوار مرگ باشد. بهرحال، او برای تبرئۀ خود به قيصر متوسل شده است و من هم چاره‌ای ندارم جز اينكه او را به حضور قيصر بفرستم.",
    "26": "ولی نمی‌دانم برای قيصر چه بنويسم، چون واقعاً تقصيری ندارد. به همين جهت، او را به حضور شما آورده‌ام و مخصوصاً به حضور شما ای اغريپاس پادشاه، تا از او بازجويی كنيد و بعد بفرماييد چه بنويسم.",
    "27": "چون صحيح نيست يک زندانی را به حضور قيصر بفرستم ولی ننويسم جرم او چيست!»"
  }
}