{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 26,
  "verses": {
    "1": "اغريپاس به پولس گفت: «اجازه داری ماجرا را بازگو كنی.» آنگاه پولس دست خود را دراز كرده به دفاع از خود پرداخت:",
    "2": "«اعليحضرتا، برای من باعث افتخار است كه بتوانم در حضور شما به اتهاماتی كه بر من وارد شده است جواب دهم و از خود دفاع كنم.",
    "3": "مخصوصاً كه می‌دانم شما با قوانين و آداب و رسوم يهود آشنا هستيد، پس تمنا دارم با شكيبايی به عرايضم توجه بفرماييد:",
    "4": "«همانطور كه يهوديان می‌دانند، من از كودكی به رسم يهود تربيت شده‌ام، اول در شهر خود طرسوس و بعد در اورشليم، و مطابق آن هم زندگی كردم.",
    "5": "اگر ايشان بخواهند، می‌توانند سخنانم را تصديق كنند كه من هميشه يک فريسی خيلی جدی بوده و از قوانين و آداب و رسوم يهود اطاعت كرده‌ام.",
    "6": "ولی اين همه تهمت كه به من می‌زنند به اين علت است كه من در انتظار انجام آن وعده‌ای می‌باشم كه خدا به اجداد ما داده است.",
    "7": "تمام دوازده قبيلۀ اسرائيل نيز شبانه‌روز تلاش می‌كنند تا به همين اميدی برسند كه من دارم، همين اميدی كه، اعليحضرتا، آن را در من محكوم می‌كنند.",
    "8": "اما آيا ايمان به زندگی پس از مرگ جرم است؟ آيا به نظر شما محال است كه خدا بتواند انسان را پس از مرگ دوباره زنده كند؟",
    "9": "«من هم زمانی معتقد بودم كه بايد پيروان عيسای ناصری را آزار داد.",
    "10": "از اين جهت، به دستور كاهنان اعظم، مسيحيان زيادی را در اورشليم زندانی كردم. وقتی به مرگ محكوم می‌شدند، من نيز به ضد ايشان رأی موافق می‌دادم.",
    "11": "در همۀ كنيسه‌ها بارها مسيحيان را با زجر و شكنجه وادار می‌كردم به مسيح بد بگويند. شدت مخالفت من بقدری زياد بود كه حتی تا شهرهای دوردست نيز آنان را تعقيب می‌كردم.",
    "12": "«يكبار كه در يک چنين مأموريتی، بسوی دمشق می‌رفتم و اختيارات تام و دستورات كاهنان اعظم نيز در دستم بود.",
    "13": "در بين راه نزديک ظهر، اعليحضرتا، از آسمان نور خيره كننده‌ای گرداگرد من و همراهانم تابيد، نوری كه از خورشيد نيز درخشان‌تر بود.",
    "14": "وقتی همۀ ما بر زمين افتاديم، صدايی شنيدم كه به زبان عبری به من می‌گفت: پولس! پولس! چرا اينقدر مرا آزار می‌دهی؟ با اين كار، فقط به خودت لطمه می‌زنی.",
    "15": "«پرسيدم: آقا شما كيستيد؟ «خداوند فرمود: من عيسی هستم، همان كه تو او را اينقدر آزار می‌دهی.",
    "16": "حال، برخيز! چون به تو ظاهر شده‌ام تا تورا انتخاب كنم كه خدمتگزار و شاهد من باشی. تو بايد واقعۀ امروز و اموری را كه در آينده به تو نشان خواهم داد، به مردم اعلام كنی.",
    "17": "و من ازتو در برابر قوم خود و قوم‌های بيگانه حمايت خواهم كرد. بلی، می‌خواهم تو را نزد غيريهوديان بفرستم،",
    "18": "تا چشمان ايشان را بگشايی تا به حالت واقعی خود پی ببرند و از گناه دست كشيده، از ظلمت شيطان خارج شوند و در نور خدا زندگی كنند. و من گناهان ايشان را خواهم بخشيد و آنان را به خاطر ايمانی كه به من دارند، در بركات مقدسين سهيم خواهم ساخت.",
    "19": "«بنابراين، اعليحضرتا، من از آن رؤيای آسمانی سرپيچی نكردم.",
    "20": "پس نخست به يهوديان در دمشق، اورشليم و سرتاسر يهوديه و بعد به غير يهوديان اعلام كردم كه توبه نموده، بسوی خدا بازگشت كنند و با اعمال خود نشان دهند كه واقعاً توبه كرده‌اند.",
    "21": "بخاطر همين موضوع، يهوديان در خانۀ خدا مرا دستگير نمودند و سعی كردند مرا بكشند.",
    "22": "اما به ياری خدا و تحت حمايت او تا امروز زنده مانده‌ام تا اين حقايق را برای همه، كوچک و بزرگ، بيان كنم. پيغام من همان است كه پيغمبران خدا و موسی به مردم تعليم می‌دادند،",
    "23": "كه مسيح می‌بايست درد و رنج بكشد و اولين كسی باشد كه پس از مرگ زنده شود تا به اين وسيله، به زندگی يهود و غيريهود روشنايی بخشد.»",
    "24": "ناگهان فستوس فرياد زد: «پولس تو ديوانه‌ای! تحصيلات زياد مغز تو را خراب كرده است!»",
    "25": "اما پولس جواب داد: «عاليجناب فستوس، من ديوانه نيستم. آنچه می‌گويم عين حقيقت است.",
    "26": "خود پادشاه نيز اين امور را می‌دانند. من بسيار روشن و واضح سخن می‌گويم، چون خاطرجمع هستم كه پادشاه با تمام اين رويدادها آشنا می‌باشند، زيرا هيچيک از آنها در خفا صورت نگرفته است.",
    "27": "ای اغريپاس پادشاه، آيا به پيغمبران خدا ايمان داريد؟ البته كه داريد…»",
    "28": "پادشاه حرف او را قطع كرد و گفت: «آيا به اين زودی می‌خواهی مرا متقاعد كنی كه مسيحی شوم؟»",
    "29": "پولس جواب داد: «دير يا زود، از خدا می‌خواهم كه نه فقط شما بلكه تمام كسانی كه در اينجا حاضرند، مانند من مسيحی شوند، اما نه مسيحی زندانی!»",
    "30": "آنگاه پادشاه، فرماندار، برنيكی و سايرين برخاستند و از تالار دادگاه بيرون رفتند.",
    "31": "هنگامی كه در اين مورد با يكديگر مذاكره نمودند، به توافق رسيده، گفتند: «اين مرد كاری نكرده است كه سزاوار مرگ يا حبس باشد.»",
    "32": "اغريپاس به فستوس گفت: «اگر از قيصر دادخواهی نكرده بود، می‌شد او را آزاد كرد.»"
  }
}