{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 27,
  "verses": {
    "1": "بالاخره ترتيبی دادند كه ما را با كشتی به روم بفرستند. پولس و چند زندانی ديگر را به افسری به نام يوليوس كه از افسران گارد امپراطوری بود تحويل دادند.",
    "2": "ما سوار يک كشتی شديم كه از «اَدرَميتيوم» آمده بود و قرار بود در چند بندر آسيا لنگر بيندازد. اين را نيز بگويم كه در اين سفر ارسترخوس يونانی، اهل تسالونيكی هم با ما بود.",
    "3": "روز بعد كه در بندر صيدون لنگر انداختيم، يوليوس با پولس بسيار خوش‌رفتاری كرد و اجازه داد كه به ديدن دوستانش برود و تا موقع حركت كشتی مهمان آنان باشد.",
    "4": "از آنجا باز راه دريا را در پيش گرفتيم ولی باد مخالف چنان شديد بود كه كشتی از مسيرش خارج شد. پس مجبور شديم از شمال قبرس كه باد پناه بود حركت كنيم.",
    "5": "از آبهای ايالات قيليقيه و پمفليه كه گذشتيم، در «ميرای» پياده شديم كه در ايالت ليكيه واقع است.",
    "6": "در آنجا افسر ما يک كشتی مصری پيدا كرد كه از اسكندريه می‌آمد و عازم ايتاليا بود. پس ما را سوار آن كرد.",
    "7": "پس از چند روز كه دريا متلاطم بود، بالاخره به بندر قنيدوس نزديک شديم. ولی كولاک بقدری شديد بود كه مجبور شديم مسير خود را تغيير دهيم و بطرف جزيرۀ كريت برويم. از بندر سلمونی گذشتيم و با هزار زحمت آهسته‌آهسته در جهت مخالف باد بطرف ساحل جنوبی پيش رفتيم تا به بندر زيبا رسيديم كه نزديک شهر لسائيه بود.",
    "9": "چند روز در آنجا مانديم. كم‌كم هوا برای سفر دريايی خطرناک می‌شد، چون آخر پاييز بود.",
    "10": "پولس هم اين موضوع را به كاركنان كشتی تذكر داد: «آقايان، من مطمئن هستم اگر جلوتر برويم، در زحمت خواهيم افتاد. شايد كشتی از هم متلاشی شود يا مجبور شويم بار كشتی را به دريا بريزيم و سرنشينان صدمه ببينند، يا حتی بعضی بميرند.»",
    "11": "ولی افسری كه مسئول زندانيان بود به ناخدا و صاحب كشتی بيشتر گوش می‌داد تا به پولس.",
    "12": "و چون بندر زيبا پناهگاه خوبی نبود و نمی‌شد زمستان را در آنجا گذراند، اكثر كاركنان كشتی مصلحت دانستند كه به فينيكس بروند تا زمستان را در آنجا بسر برند. فينيكس يكی از بنادر كريت و بندری مناسب است و رو به شمال غربی و جنوب غربی بود.",
    "13": "همان وقت از جنوب، باد ملايمی وزيد و گمان كردند برای سفر روز خوبی است. پس، لنگر كشتی را كشيدند و در طول ساحل حركت كرديم.",
    "14": "اما طولی نكشيد كه ناگهان هوا تغيير كرد. باد شديدی وزيد كه آن را باد شمال شرقی می‌گفتند. طوفان كشتی را بطرف دريا برد. آنها اول سعی كردند كشتی را به ساحل برسانند ولی موفق نشدند. ناچار كشتی را بحال خود رها كردند تا ببينند چه پيش می‌آيد. باد تند هم آن را به جلو می‌راند.",
    "16": "بالاخره كشتی را به جنوب جزيرۀ كوچكی رسانديم به نام كلودا، در آنجا با هزار زحمت قايق نجات را كه عقب كشتی بود، روی كشتی آوردند.",
    "17": "بعد كشتی را با طناب محكم بستند تا بدنۀ آن بيشتر دوام بياورد. از ترس اينكه مبادا كشتی در شن‌های روان ساحل آفريقا گير كند، بادبانهای آن را پايين كشيدند و باز باد تند آن را جلو برد.",
    "18": "روز بعد كه دريا طوفانی‌تر بود، بار كشتی را به دريا ريختند.",
    "19": "فردای آن روز هم لوازم يدكی كشتی و هرچه را كه به دستشان رسيد، به دريا ريختند.",
    "20": "روزها يكی پس از ديگری سپری می‌شد بدون اين كه رنگ آفتاب يا ستارگان را ببينيم. باد همچنان با شدت غرش می‌كرد و دمی فرو نمی‌نشست. همه اميدشان را از دست داده بودند.",
    "21": "برای مدت زيادی هيچكس لب به غذانزده بود، تا اينكه پولس كاركنان كشتی را دور خود جمع كرد و گفت: «آقايان، اگر از همان اول به من گوش می‌داديد و از بندر زيبا جدا نمی‌شديد، اين همه ضرر و زيان نمی‌ديديد!",
    "22": "ولی حالا غصه نخوريد؛ حتی اگر كشتی غرق شود، به جان هيچ يک از ما ضرری نخواهد رسيد.",
    "23": "چون ديشب فرشتۀ آن خدايی كه از آن او هستم و خدمتش می‌كنم، پيش من آمد",
    "24": "و گفت: پولس، نترس چون تو حتماً به حضور قيصر خواهی رسيد! علاوه براين، خدا به درخواست تو، زندگی تمام همسفرانت را نجات خواهد داد.",
    "25": "«پس دل و جرأت داشته باشيد! من به خدا ايمان دارم. هر چه خدا فرموده است، همان خواهد شد!",
    "26": "ولی اين را نيز بدانيد كه در يک جزيره، كشتی ما از هم متلاشی خواهد شد.»",
    "27": "پس از چهارده روز طوفان، در يک نيمه شب هولناک، درحاليكه در دريای آدرياتيک دستخوش موجهای كوه‌پيكر دريا بوديم، دريانوردان احساس كردند كه به خشكی نزديک شده‌ايم.",
    "28": "عمق آب را كه اندازه گرفتند، معلوم شد چهل متر است. كمی بعد باز اندازه گرفتند و معلوم شد فقط سی متر است.",
    "29": "با اين حساب فهميدند كه بزودی به ساحل می‌رسيم. و چون می‌ترسيدند كشتی به تخته سنگهای ساحل بخورد، از پشت كشتی چهار لنگر به دريا انداختند و دعا می‌كردند زودتر روز شود.",
    "30": "چند نفر از ملاحان می‌خواستند كشتی را بگذارند و فرار كنند. پس به اين بهانه كه می‌خواهند لنگرهای جلو كشتی را به آب بيندازند، قايق نجات را به آب انداختند.",
    "31": "اما پولس به سربازان و افسر فرماندۀ آنان گفت: «اگر ملاحان در كشتی نمانند همۀ شما از بين می‌رويد.»",
    "32": "پس سربازان طنابهای قايق نجات را بريدند و آن را در دريا رها كردند تا كسی فرار نكند.",
    "33": "وقتی هوا روشن شد، پولس به همه التماس كرد كه چيزی بخورند و گفت: «دو هفته است كه شما لب به غذا نزده‌ايد.",
    "34": "خواهش می‌كنم برای سلامتی خودتان چيزی بخوريد. چون مويی از سر شما كم نخواهد شد!»",
    "35": "آنگاه خودش نان برداشت، در مقابل همه از خدا تشكر كرد و تكه‌ای از آن را خورد.",
    "36": "ناگهان همه احساس كردند كه حالشان بهتر شده و مشغول خوردن شدند.",
    "37": "در كشتی جمعاً دويست و هفتاد و شش نفر بوديم.",
    "38": "كاركنان كشتی پس از صرف غذا، هر چه گندم در كشتی بود به دريا ريختند و كشتی سبک‌تر شد.",
    "39": "وقتی روز شد، نتوانستند بفهمند آنجا كجاست. ولی خليجی ديدند با ساحلی شنی. نمی‌دانستند آيا می‌توانند از ميان تخته سنگها كشتی را به ساحل برسانند يا نه.",
    "40": "بالاخره تصميم گرفتند امتحان كنند. پس لنگرها را بريدند و در دريا رها كردند. سكان كشتی را شل كردند، بادبانهای جلو را بالا كشيدند و يكراست بطرف ساحل رفتند.",
    "41": "اما كشتی به سدی از شن و گل در زير آب برخورد و به گل نشست. دماغۀ كشتی در شن فرو رفت و قسمت عقب آن در اثر امواج شديد متلاشی شد.",
    "42": "سربازان به افسر فرماندۀ خود توصيه كردند كه اجازه دهد زندانيها را بكشند، مبادا كسی شناكنان به ساحل برسد و فرار كند!",
    "43": "اما يوليوس موافقت نكرد چون می‌خواست پولس را نجات دهد. سپس به تمام كسانی كه می‌توانستند شنا كنند دستور داد به داخل آب بپرند و خود را به خشكی برسانند،",
    "44": "و بقيه سعی كنند روی تخته‌پاره‌ها و قطعات كشتی به دنبال آنان بروند. به اين ترتيب همگی به سلامت به ساحل رسيدند!"
  }
}