{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 28,
  "verses": {
    "1": "وقتی سالم به ساحل رسيديم، فهميديم در جزيرۀ مالت هستيم. مردم آن جزيره با ما بسيار خوش‌رفتاری كردند و چون باران می‌آمد و سرد بود آتشی درست كردند تا از ما پذيرايی كنند.",
    "3": "پولس نيز هيزم جمع می‌كرد و روی آتش می‌گذاشت. ناگهان در اثر حرارت، ماری سمی بيرون آمد و محكم به دست او چسبيد!",
    "4": "وقتی اهالی جزيره اين را ديدند، به يكديگر گفتند: «بدون شک اين مرد قاتل است! با اينكه از طوفان جان سالم بدر برد، ولی عدالت نمی‌گذارد زنده بماند!»",
    "5": "اما پولس مار را در آتش انداخت بدون اين كه صدمه‌ای ببيند.",
    "6": "مردم منتظر بودند پولس ورم كند، يا ناگهان بيفتد و بميرد، ولی هر چه منتظر شدند، خبری نشد. پس نظرشان را عوض كردند و گفتند: «او يكی از خدايان است!»",
    "7": "نزديک ساحل، همانجايی كه ما پياده شديم، مِلكی بود متعلق به پوبليوس، حاكم آن جزيره. او ما را با خوشی به خانۀ خود برد و با كمال احترام سه روز پذيرايی كرد.",
    "8": "از قضا پدر پوبليوس مبتلا به تب و اسهال خونی بود. پولس نزد او رفت و برايش دعا كرد و دست بر سر او گذاشت و شفايش داد!",
    "9": "همۀ بيماران ديگر آن جزيره نيز آمدند و شفا يافتند.",
    "10": "در نتيجه سيل هدايا بسوی ما جاری شد. به هنگام حركت نيز، هر چه برای سفر لازم داشتيم برای ما به كشتی آوردند.",
    "11": "سه ماه پس از اينكه كشتی ما در هم شكست، با يک كشتی ديگر حركت كرديم. اين بار با كشتی اسكندريه‌ای به اسم «برادران دوقلو» كه زمستان در آن جزيره مانده بود سفر می‌كرديم.",
    "12": "سر راهمان سه روز در سراكيوس مانديم.",
    "13": "از آنجا دور زديم تا به ريغيون رسيديم. روز بعد باد جنوبی وزيد. پس يک روزه به بندر پوطيولی رسيديم.",
    "14": "در آنجا چند مسيحی پيدا كرديم كه از ما خواهش كردند يک هفته پيش ايشان بمانيم. پس از آنجا به روم رفتيم.",
    "15": "مسيحيان روم كه شنيده بودند ما می‌آييم، تا فوروم سر راه اپيوس، به پيشواز ما آمدند. بعضی نيز در شهرک سه ميخانه به استقبال ما آمدند. وقتی پولس ايشان را ديد، خدا را شكر كرد و جان تازه‌ای گرفت.",
    "16": "وقتی به روم رسيديم، به پولس اجازه دادند كه هر جا می‌خواهد زندگی كند. فقط يک نگهبان هميشه مراقب او بود.",
    "17": "سه روز پس از ورودمان به روم، پولس سران يهود آن محل را جمع كرد و به ايشان گفت: «ای برادران، يهوديان اورشليم مرا گرفتند و تحويل دولت روم دادند تا آزارم دهند، با اينكه نه به كسی آزار رسانده بودم و نه به آداب و رسوم اجدادمان بی‌حرمتی كرده بودم.",
    "18": "رومی‌ها از من بازجويی كردند و خواستند آزادم كنند، چون پی بردند كاری نكرده‌ام كه سزاوار مرگ باشم.",
    "19": "اما وقتی يهوديان مخالفت كردند، مجبور شدم از قيصر دادخواهی كنم، بی‌آنكه نظر بدی به يهود داشته باشم.",
    "20": "اما از شما خواهش كردم امروز به اينجا بياييد تا ضمن آشنايی بگويم كه اين زنجيری كه به دستهای من بسته‌اند بخاطر اين است كه ايمان دارم مسيح موعود ظهور كرده است.»",
    "21": "جواب دادند: «ما چيزی بضد تو نشنيده‌ايم. نه نامه‌ای از يهوديه داشته‌ايم و نه گزارشی از مسافرانی كه از اورشليم آمده‌اند.",
    "22": "ولی می‌خواهيم از خودت بشنويم كه چه ايمانی داری، چون تنها چيزی كه دربارۀ مسيحيان می‌دانيم اين است كه همه جا از آنان بد می‌گويند.»",
    "23": "پس قرار شد يک روز ديگر بيايند. در روز مقرر، عدۀ زيادی به خانۀ او آمدند و پولس دربارۀ ملكوت خدا و عيسی مسيح برای ايشان صحبت كرد. او از صبح تا عصر از پنج كتاب موسی و كتب پيامبران برای سخنان خود دليل می‌آورد.",
    "24": "در ميان حضار، بعضی ايمان آوردند و بعضی نياوردند.",
    "25": "ولی بعد از گفتگوی زياد و رد و بدل كلمات، از پولس جدا شدند، درحاليكه سخنان آخر او پی درپی در گوشهايشان صدا می‌كرد: «روح‌اُلقُدس چه خوب به اشعيای نبی گفته است:",
    "26": "به قوم اسرائيل بگو كه می‌شنويد و می‌بينيد اما نمی‌فهميد.",
    "27": "چون دلتان سخت و گوشتان سنگين شده است. چشمانتان را به روی معرفت خدا بسته‌ايد، چون نمی‌خواهيد ببينيد و بشنويد و بفهميد و بسوی من باز گرديد تا شما را شفا بخشم.",
    "28": "پس بدانيد كه غير يهوديان به اين نجات دست يافته، آن را خواهند پذيرفت.»",
    "30": "پولس دو سال تمام در خانۀ اجاره‌ای خود ساكن بود و تمام كسانی را كه به ديدن او می‌آمدند، با روی خوش می‌پذيرفت",
    "31": "و با شهامت دربارۀ ملكوت خدا و عيسی مسيح خداوند با ايشان صحبت می‌كرد بدون آنكه كسی مانع او شود."
  }
}