{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 3,
  "verses": {
    "1": "يک روز بعد از ظهر پطرس و يوحنا به خانۀ خدا می‌رفتند تا مانند هر روز در مراسم دعای ساعت سه شركت كنند.",
    "2": "وقتی به نزديكی خانۀ خدا رسيدند، مردی را ديدند كه لنگ مادرزاد بود. هر روز او را می‌آوردند و در كنار يكی از دروازه‌های خانۀ خدا كه معروف به «زيبا» بود می‌گذاشتند تا از كسانی كه وارد خانۀ خدا می شدند گدايی كند.",
    "3": "وقتی پطرس و يوحنا می‌خواستند وارد خانۀ خدا شوند، آن مرد از ايشان پول خواست.",
    "4": "ايشان به او خيره شدند. سپس پطرس گفت: «به ما نگاه كن!»",
    "5": "گدای لنگ به اميد اينكه چيزی به او بدهند، با اشتياق به ايشان نگاه كرد.",
    "6": "پطرس گفت: «ما پولی نداريم كه به تو بدهيم! اما من چيز ديگری به تو می‌دهم! در نام عيسی مسيح ناصری به تو دستور می‌دهم كه برخيزی و راه بروی!»",
    "7": "سپس دست او را گرفت و از زمين بلندش كرد. در همان لحظه پاها و قوزک پاهای او صحيح و سالم شد و قوت گرفت، بطوری كه از جا پريد، لحظه‌ای روی پاهای خود ايستاد و براه افتاد! آنگاه در حالی كه بالا و پايين می‌پريد و خدا را شكر می‌كرد با پطرس و يوحنا داخل خانۀ خدا شد.",
    "9": "اشخاصی كه آنجا بودند، وقتی او را ديدند كه راه می‌رود و خدا را شكر می‌كند،",
    "10": "و پی بردند كه همان گدای لنگی است كه هر روز كنار دروازۀ «زيبای» خانۀ خدا می‌نشست، بی‌اندازه تعجب كردند!",
    "11": "پس همه بطرف «ايوان سليمان» هجوم بردند و او را ديدند كه كنار پطرس و يوحنا بود و از آنها جدا نمی‌شد. آنگاه با احترام ايستادند و با حيرت به اين واقعۀ عجيب خيره شدند.",
    "12": "پطرس از اين فرصت استفاده كرد و به گروهی كه در آنجا گرد آمده بودند گفت: «ای مردان اسرائيلی، چرا اينقدر تعجب كرده‌ايد؟ چرا اينچنين به ما خيره شده‌ايد؟ مگر خيال می‌كنيد كه ما با قدرت و دينداری خودمان اين شخص را شفا داده‌ايم؟",
    "13": "اين خدای ابراهيم، اسحاق، يعقوب و خدای اجداد ماست كه با اين معجزه، خدمتگزار خود عيسی را سرافراز كرده است. منظورم همان عيسی است كه شما به پيلاطوس فرماندار اصرار كرديد كه اعدامش كند. درصورتی كه پيلاطوس می‌كوشيد او را آزاد سازد.",
    "14": "بلی، شما نخواستيد او آزاد شود، بلكه آن مرد پاک و مقدس را رد كرديد، و اصرار داشتيد بجای او يک قاتل آزاد شود.",
    "15": "شما آن مرد حياتبخش را كشتيد، ولی خدا او را زنده كرد. من و يوحنا شاهد اين واقعه هستيم چون بعد از آنكه او را كشتيد، ما او را زنده ديديم!",
    "16": "«شما خود می‌دانيد كه اين مرد فقير قبلاً لنگ بود. اما اكنون، نام عيسی او را شفا داده است، يعنی ايمان به نام عيسی باعث شفای كامل او شده است، ايمانی كه عطيۀ الهی است.",
    "17": "«برادران عزيز، در ضمن اين را نيز می‌دانم كه رفتار شما و سران قوم شما از روی نادانی بود.",
    "18": "از طرف ديگر، دست خدا هم در اين كار بود، زيرا مطابق پيشگويی‌های كتاب آسمانی، مسيح بر روی صليب برای آمرزش گناهان ما جان خود را فدا كرد.",
    "19": "پس، توبه كنيد، از گناهانتان دست بكشيد و بسوی خدا بازگرديد تا گناهانتان پاک شود و دوران آسودگی و خرمّی از جانب خداوند فرا برسد.",
    "20": "و بار ديگر عيسی را، كه همانا مسيح شماست، باز بفرستد.",
    "21": "چون همانطور كه از زمان قديم پيشگويی شده است، مسيح بايد در آسمان بماند تا همه چيز از آلودگی گناه پاک شود و به حال اول بازگردد. برای نمونه، موسی سالها پيش فرمود: «خداوند، خدای شما پيامبری مثل من از ميان شما و برای شما می‌فرستد. هر چه او می‌گويد با دقت گوش كنيد؛",
    "23": "هر كه به او گوش ندهد، هلاک خواهد شد.»",
    "24": "«و نه فقط موسی، بلكه سموئيل، و تمام پيامبران بعد از او، واقعۀ امروز را پيشگويی كردند.",
    "25": "شما فرزندان همان پيامبران هستيد و خدا به شما نيز مانند اجدادتان وعده داده است كه تمام مردم روی زمين را بوسيلۀ نسل ابراهيم بركت دهد. اين همان وعده‌ای است كه خدا به ابراهيم داد.",
    "26": "از اين جهت خدا خدمتگزار خود را اول از همه نزد شما، بنی‌اسرائيل، فرستاد تا شما را از راه‌های گناه‌آلودتان بازگرداند و به اين وسيله به شما بركت دهد.»"
  }
}