{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 4,
  "verses": {
    "1": "ايشان هنوز مشغول گفتگو با مردم بودند كه ناگهان كاهنان اعظم با سرنگهبان خانۀ خدا و چند نفر از فرقۀ صدوقی‌ها بر سرشان تاختند.",
    "2": "ايشان از اينكه پطرس و يوحنا دربارۀ زنده شدن عيسی با مردم سخن می‌گفتند، بسيار مضطرب و پريشان شده بودند.",
    "3": "پس آنان را گرفتند و چون عصر بود تا روز بعد زندانی كردند.",
    "4": "اما بسياری از كسانی كه پيام ايشان را شنيده بودند، ايمان آوردند و به اين ترتيب تعداد ايمانداران به پنج هزار رسيد!",
    "5": "روز بعد، شورای عالی يهود در اورشليم جلسه داشتند.",
    "6": "حنا كاهن اعظم با قيافا، يوحنا، اسكندر و ساير بستگانش نيز حضور داشتند.",
    "7": "آنگاه پطرس و يوحنا را آوردند و از ايشان پرسيدند: «اين كار را با چه قدرت و با اجازۀ چه كسی انجام داده‌ايد؟»",
    "8": "پطرس كه پر از روح‌القدس بود، به ايشان گفت: «ای سران و بزرگان قوم اسرائيل،",
    "9": "اگر منظورتان اين كار خير است كه در حق اين شخص لنگ كرده‌ايم و می‌پرسيد كه چگونه شفا پيدا كرده است،",
    "10": "اجازه دهيد صريحاً به همه بگويم كه اين معجزه را در نام عيسی مسيح ناصری و با قدرت او كرده‌ايم، يعنی همان كسی كه شما بر صليب كشتيد ولی خدا او را زنده كرد. بلی، با قدرت اوست كه اين مرد الان صحيح و سالم اينجا ايستاده است.",
    "11": "چون بنا به گفتۀ كتاب آسمانی، عيسی مسيح همان سنگی است كه شما معمارها دور انداختيد، ولی سنگ اصلی ساختمان شد.",
    "12": "غير از عيسی مسيح كسی نيست كه بتواند ما را رستگار سازد! چون در زير اين آسمان، نام ديگری وجود ندارد كه مردم بتوانند توسط آن از گناهان نجات يابند.»",
    "13": "وقتی اعضای شورا جرأت و بی‌باكی پطرس و يوحنا را ديدند، مات و مبهوت ماندند! خصوصاً كه می‌ديدند اشخاص بيسواد و معمولی هستند، و پی بردند كه چون با عيسی بوده‌اند تا اين حد دگرگون شده‌اند!",
    "14": "از طرف ديگر، فقير لنگ نيز صحيح و سالم كنار ايشان ايستاده بود و نمی‌توانستند شفای او را انكار كنند!",
    "15": "پس ايشان را از تالار شورا بيرون فرستادند تا با يكديگر مشورت كنند.",
    "16": "آنان از يكديگر می‌پرسيدند: «با ايشان چه كنيم؟ ما كه نمی‌توانيم منكر اين معجزۀ بزرگ شويم، چون در اورشليم همه از آن باخبرند.",
    "17": "ولی شايد بتوانيم جلو تبليغاتشان را بگيريم. پس به ايشان می‌گوييم اگر بار ديگر نام عيسی را بر زبان بياورند و دست به چنين كارهايی بزنند، مسئول عواقب آن خواهند بود.»",
    "18": "پس ايشان را احضار كرده، گفتند كه ديگر دربارۀ عيسی با كسی سخن نگويند.",
    "19": "اما پطرس و يوحنا جواب دادند: «خودتان بگوييد، آيا درست است كه بجای حكم خدا، از دستور شما اطاعت كنيم؟",
    "20": "ما نمی‌توانيم آنچه از عيسی ديده و شنيده‌ايم به كسی نگوييم.»",
    "21": "پس ايشان را بسيار تهديد كردند و آزاد ساختند، چون نمی‌دانستند چطور مجازاتشان كنند بدون اينكه آشوب تازه‌ای براه افتد؛ زيرا بخاطر اين معجزۀ بزرگ، همه خدا را شكر می‌كردند.",
    "22": "معجزۀ شفای مردی كه بيش از چهل سال فلج بود!",
    "23": "پطرس و يوحنا بمحض اينكه آزاد شدند، نزد ساير رسولان عيسی بازگشتند و تصميمات شورا را برای ايشان بازگو كردند.",
    "24": "آنگاه تمام ايمانداران با هم دعا كرده، گفتند: «ای خداوند، ای خالق آسمان و زمين و دريا و هر آنچه در آنهاست،",
    "25": "مدتها پيش بوسيلۀ روح‌القدس از زبان جد ما و خدمتگزار خود داود نبی فرمودی: چرا مردم خدانشناس بضد خداوند شورش بپا می‌كنند و قومهای نادان عليه خدای بزرگ و توانا توطئه می‌چينند؟ پادشاهان دنيا با يكديگر همدست می‌شوند تا با خدا و با مسيح او بجنگند.",
    "27": "«اين درست همان چيزی است كه ما امروز شاهد آن هستيم، زيرا هيروديس پادشاه، پونتيوس پيلاطوس فرماندار و تمام رومی‌ها با قوم اسرائيل، ضد عيسی مسيح، خدمتگزار مقدس تو همدست شده‌اند",
    "28": "تا دست به كارهايی بزنند كه حكمت و قدرت تو از پيش مقدر كرده بود.",
    "29": "و حال، ای خداوند، به تهديدهای ايشان گوش كن و به ما خدمتگزاران خود جرأت بده تا پيام تو را به مردم برسانيم.",
    "30": "قدرت شفابخش خود را نيز به ما عطا فرما تا بوسيلۀ نام خدمتگزار مقدس تو عيسی، معجزات بزرگ و كارهای عجيب انجام دهيم.»",
    "31": "پس از اين دعا، خانه‌ای كه در آن بودند، تكان خورد و همه از روح‌القدس پر شدند و پيغام خدا را با جرأت به مردم رساندند.",
    "32": "تمام ايمانداران با هم يكدل و يكرأی بودند، و كسی دارايی خود را از آن خود نمی‌دانست، چون هر چه داشتند با هم قسمت می‌كردند.",
    "33": "رسولان دربارۀ زنده شدن عيسای خداوند با قدرت موعظه می‌كردند و فيض عظيم خدا بر همۀ ايشان بود.",
    "34": "كسی نيز محتاج نبود، چون هركس زمين يا خانه‌ای داشت، می‌فروخت و پولش را به رسولان می‌داد تا بين نيازمندان تقسيم كنند.",
    "36": "برای مثال شخصی بود به نام يوسف كه رسولان او را «برنابای واعظ» نام نهاده بودند! او از قبيلۀ لاوی و اهل قبرس بود.",
    "37": "او مزرعۀ خود را فروخت و پولش را آورد و پيش قدمهای رسولان گذاشت."
  }
}