{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 5,
  "verses": {
    "1": "در ضمن، شخصی نيز بود به نام حنانيا با همسرش سفيره. او زمينی را فروخت،",
    "2": "ولی فقط قسمتی از پول آن را آورد و ادعا كرد تمام قيمت زمين را آورده است. زن او نيز از حيلۀ او باخبر بود.",
    "3": "پطرس گفت: «حنانيا، شيطان قلب تو را از طمع پر كرده است. وقتی گفتی اين تمام قيمت زمين است، در واقع به روح‌القدس دروغ گفتی.",
    "4": "زمين مال خودت بود كه بفروشی يا نفروشی. بعد از فروش هم دست خودت بود كه چقدر بدهی يا ندهی. چرا اين كار را كردی؟ تو به ما دروغ نگفتی، بلكه به خدا دروغ گفتی.»",
    "5": "بمحض اينكه حنانيا اين سخن را شنيد، بر زمين افتاد و جابجا مرد! همه وحشت كردند!",
    "6": "پس جوانان آمدند، او را در كفن پيچيدند و به خاک سپردند.",
    "7": "حدود سه ساعت بعد، همسر او بی‌خبر از مرگ شوهرش آمد.",
    "8": "پطرس از او پرسيد: «آيا شما زمينتان را به همين قيمت فروختيد؟» گفت: «بلی، به همين قيمت.»",
    "9": "پطرس گفت: «تو و شوهرت چطور جرأت كرديد چنين كار وحشتناكی بكنيد؟ چرا باهم همدست شديد تا روح خدا را امتحان كنيد؟ آيا می‌خواستيد بدانيد كه او از آنچه می‌كنيد باخبر است يا نه؟ جوانانی كه شوهرت را بردند و به خاک سپردند، تازه برگشته‌اند. پس تو را نيز خواهند برد.»",
    "10": "بلافاصله آن زن نيز بر زمين افتاد و جان داد. وقتی جوانان رسيدند، ديدند كه او هم مرده است. پس، جنازۀ او را نيز بردند و در كنار شوهرش به خاک سپردند.",
    "11": "در نتيجه، ترس عظيمی كليسا و تمام كسانی را كه اين واقعه را می‌شنيدند فراگرفت.",
    "12": "از آن پس مردم جرأت نمی‌كردند به رسولان نزديک شوند، ولی احترام زيادی برای ايشان قائل بودند و مردان و زنان ايماندار دسته‌دسته به خداوند روی می‌آوردند. در ضمن، رسولان بطور مرتب برای دعا در خانۀ خدا، در قسمتی به نام «ايوان سليمان» جمع می‌شدند. ايشان در ميان مردم معجزات زياد و حيرت‌آوری می‌كردند،",
    "15": "تا جايی كه مردم بيماران خود را بر روی تخت و تشک به كوچه‌ها می‌آوردند تا وقتی پطرس از آنجا رد می‌شود، اقلاً سايۀ او بر بعضی از ايشان بيفتد!",
    "16": "مردم حتی از اطراف اورشليم می‌آمدند و ديوانه‌ها و بيماران خود را می‌آوردند و همه شفا می‌يافتند.",
    "17": "پس، كاهن اعظم و بستگان و دوستان او از فرقۀ صدوقی‌ها، از حسد به جوش آمدند،",
    "18": "و رسولان را گرفتند و زندانی كردند.",
    "19": "ولی همان شب فرشتۀ خداوند آمده، درهای زندان را باز كرد و آنان را بيرون آورد و به ايشان گفت:",
    "20": "«به خانۀ خدا برويد و باز دربارۀ اين راه حيات موعظه كنيد!»",
    "21": "پس صبح زود به خانۀ خدا رفتند و مشغول موعظه شدند! كاهن اعظم و دار و دستۀ او نيز به خانۀ خدا آمدند و از تمام اعضای شورای يهود و رؤسا دعوت كردند تا جلسه‌ای تشكيل دهند. چند نفر را نيز فرستادند تا رسولان را از زندان بياورند و محاكمه كنند.",
    "22": "اما وقتی مأموران به زندان رفتند، كسی را در آنجا نيافتند. پس بازگشتند و گزارش داده، گفتند:",
    "23": "«درهای زندان كاملاً قفل بود، نگهبان‌ها نيز كنار درها نگهبانی می‌دادند. اما وقتی درها را باز كرديم، كسی داخل زندان نبود!»",
    "24": "فرماندۀ نگهبانان و كاهنان اعظم از اين خبر گيج و مبهوت شدند و از خود می‌پرسيدند كه اين ماجرا آخرش به كجا خواهد كشيد!",
    "25": "در همين وقت يک نفر خبر آورد و گفت: «اشخاصی كه شما زندانی كرده بوديد، در خانۀ خدا برای مردم موعظه می‌كنند!»",
    "26": "فرماندۀ نگهبانان با افراد خود رفت و ايشان را با احترام به جلسۀ شورا آورد، چون می‌ترسيد كه اگر به زور متوسل شود، بدست مردم كشته شوند.",
    "28": "كاهن اعظم به ايشان گفت: «مگر ما به شما نگفتيم كه ديگر دربارۀ اين عيسی موعظه نكنيد؟ اما شما برخلاف دستور ما، تمام شهر اورشليم را با سخنان خود پر كرده‌ايد و می‌خواهيد خون اين مرد را به گردن ما بيندازيد!»",
    "29": "پطرس و رسولان جواب دادند: «ما دستور خدا را اطاعت می‌كنيم، نه دستور انسان را.",
    "30": "شما عيسی را بر روی صليب كشتيد، اما خدای اجداد ما او را زنده كرد،",
    "31": "و با قدرت خود، او را سرافراز فرمود تا پادشاه و نجات دهنده باشد و قوم اسرائيل فرصت داشته باشند كه توبه كنند تا گناهانشان بخشيده شود.",
    "32": "حال، ما رسولان، شاهد اين واقعه هستيم و روح‌القدس نيز شاهد است، همان روح پاک كه خدا او را به مطيعان خود عطا می‌كند.»",
    "33": "اعضای شورا از جواب رسولان به خشم آمدند و تصميم گرفتند كه ايشان را نيز بكشند.",
    "34": "اما يكی از اعضای شورا به نام غمالائيل، از فرقۀ فريسيان، كه هم در مسائل دينی خبره بود و هم در نظر مردم محترم، برخاست و خواهش كرد كه رسولان را چند لحظه بيرون ببرند.",
    "35": "سپس به همكاران خود گفت: «ای سران قوم اسرائيل، مواظب باشيد چه تصميمی دربارۀ اين اشخاص می‌گيريد.",
    "36": "چندی پيش، شخصی به نام تئودا كه ادعا می‌كرد شخص بزرگی است، نزديک به چهارصد نفر را با خود همدست ساخت. او كشته شد و دار و دسته‌اش نيز بی‌سروصدا تارومار شدند.",
    "37": "«پس از او، در زمان سرشماری، شخصی ديگر به نام يهودای جليلی برخاست و عده‌ای مريد پيدا كرد. ولی او نيز كشته شد و مريدانش پراكنده شدند.",
    "38": "«پس به نظر من كاری به كار اين اشخاص نداشته باشيد. اگر آنچه می‌گويند و می‌كنند از خودشان است، طولی نمی‌كشد كه خودبخود از بين خواهد رفت.",
    "39": "اما اگر از جانب خداست، نمی‌توانيد جلو آن را بگيريد. مواظب باشيد مبادا با خدا درافتاده باشيد.»",
    "40": "اعضای شورا نصيحت او را قبول كردند، و رسولان را آورده، شلاق زدند و گفتند كه دربارۀ عيسی با كسی سخن نگويند. سپس ايشان را آزاد كردند.",
    "41": "رسولان از آنجا بيرون آمدند و شاد بودند كه خدا ايشان را شايسته دانست كه بخاطر نام او رنج بكشند و بی‌احترامی ببينند.",
    "42": "از آن پس هر روز در خانه‌ها كلام خدا را تعليم می‌دادند و در خانۀ خدا وعظ می‌كردند كه عيسی همان مسيح است."
  }
}