{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 6,
  "verses": {
    "1": "با افزايش تعداد ايمانداران، گِله و شكايتهايی در ميان ايشان بوجود آمد. كسانی كه يونانی زبان بودند، گله داشتند كه ميان بيوه‌زنان ايشان و بيوه زنان عبری زبان، تبعيض قائل می‌شوند و به اينان به اندازۀ آنان خوراک نمی‌دهند.",
    "2": "پس، آن دوازده رسول تمام ايمانداران را جمع كردند و گفتند: «ما بايد وقت خود را صرف رساندن پيام خدا به مردم كنيم، نه صرف رساندن خوراک به اين و آن.",
    "3": "پس برادران عزيز، از ميان خود هفت نفر را انتخاب كنيد كه پر از حكمت و روح‌القدس و مورد اعتماد همه باشند تا آنان را مسئول اين كار كنيم.",
    "4": "ما نيز وقت خود را صرف دعا، موعظه و تعليم خواهيم نمود.»",
    "5": "اين پيشنهاد را همه پسنديدند و اين اشخاص را انتخاب كردند: استيفان (مردی با ايمانی قوی و پر از روح‌القدس)، فيليپ، پروخروس، نيكانور، تيمون، پرميناس و نيكلائوس اهل انطاكيه. نيكلائوس يک غيريهودی بود كه اول يهودی و بعد مسيحی شده بود.",
    "6": "اين هفت نفر را به رسولان معرفی كردند و رسولان نيز برای ايشان دعا كرده، دست بر سرشان گذاشتند و بركت دادند.",
    "7": "به تدريج پيام خدا در همه جا اعلام می‌شد و تعداد ايمانداران در شهر اورشليم افزايش می‌يافت. حتی بسياری از كاهنان يهودی نيز پيرو عيسی شدند.",
    "8": "استيفان هم كه بسيار با ايمان و پر از قدرت روح‌القدس بود، در ميان مردم معجزه‌های بزرگ انجام می‌داد.",
    "9": "اما يک روز چند يهودی از كنيسه‌ای مشهور به «آزاد مردان» برای بحث و مجادله نزد استيفان آمدند. اين عده از قيروان، اسكندريۀ مصر، قيليقيه و آسيا آمده بودند.",
    "10": "ولی كسی نمی‌توانست در برابر روح و حكمت استيفان مقاومت كند.",
    "11": "پس آنان به چند نفر رشوه دادند تا بگويند ما شنيديم كه استيفان به موسی و به خدا كفر می‌گفت.",
    "12": "اين تهمت بشدت مردم را بر ضد استيفان تحريک كرد. پس سران قوم يهود او را گرفتند و برای محاكمه به مجلس شورا بردند.",
    "13": "شاهدان دروغين برضد استيفان شهادت داده، گفتند كه او مرتب به خانۀ خدا و تورات موسی بد می‌گويد.",
    "14": "آنان گفتند: «ما با گوش خودمان شنيديم كه می‌گفت عيسای ناصری خانۀ خدا را خراب خواهد كرد و تمام احكام موسی را باطل خواهد ساخت!»",
    "15": "در اين لحظه تمام اعضای شورا ديدند كه صورت استيفان همچون صورت فرشته می‌درخشيد!"
  }
}