{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 7,
  "verses": {
    "1": "آنگاه كاهن اعظم از استيفان پرسيد: «آيا اين تهمت‌ها صحت دارد؟»",
    "2": "استيفان به تفصيل جواب داده، گفت: «ای برادران و پدران گوش دهيد. خدای پرشكوه و جلال، در بين‌النهرين به جد ما ابراهيم ظاهر شد، پيش از آنكه او به حران كوچ كند.",
    "3": "خدا به او فرمود: از وطن خود بيرون بيا و با اقوام و بستگانت وداع كن و عازم سرزمينی شو كه به تو نشان خواهم داد.",
    "4": "«پس ابراهيم از سرزمين كلدانيان بيرون آمد و به حران رفت و تا مرگ پدرش در آنجا ماند. سپس خدا او را به اينجا آورد كه امروز سرزمين اسرائيل است.",
    "5": "ولی در آن روز حتی يک وجب از اين زمين را به او نداد. اما به او قول داد كه سرانجام تمام اين سرزمين از آن او و نسل او خواهد شد، و اين درحالی بود كه ابراهيم هنوز صاحب فرزندی نشده بود.",
    "6": "از طرف ديگر، خدا به ابراهيم فرمود فرزندان او از آنجا خارج شده، در سرزمينی بيگانه چهارصد سال اسير و معذب خواهند بود.",
    "7": "و خداوند فرمود: من آن قومی را كه ايشان را اسير سازد، مجازات خواهم نمود و بعد قوم خود را به اين سرزمين باز خواهم آورد تا مرا عبادت كنند.",
    "8": "«در آن هنگام، خدا آئين ختنه را نيز به ابراهيم داد تا نشان عهد و پيمان بين خدا و قوم ابراهيم باشد. پس اسحاق، پسر ابراهيم، وقتی هشت روزه بود، ختنه شد. اسحاق پدر يعقوب بود و يعقوب صاحب دوازده پسر شد كه هر كدام سرسلسلۀ يكی از قبيله‌های بنی‌اسرائيل شدند.",
    "9": "فرزندان يعقوب به يوسف حسد بردند و او را فروختند تا در مصر غلام شود. ولی خدا با يوسف بود،",
    "10": "و او را از تمام غمها و رنجهايش آزاد كرد و مورد لطف فرعون، پادشاه مصر قرار داد. خدا به يوسف حكمت فوق‌العاده‌ای عطا كرد، تا آنجا كه فرعون او را نخست‌وزير مصر و وزير دربار خود ساخت.",
    "11": "«آنگاه در مصر و كنعان قحطی شد بطوری كه اجداد ما آنچه داشتند از دست دادند. وقتی خوراكشان تمام شد،",
    "12": "يعقوب شنيد كه در مصر هنوز غله پيدا می‌شود؛ پس پسران خود را فرستاد تا غله بخرند.",
    "13": "بار دوم كه به مصر رفتند، يوسف خود را به برادرانش شناسانيد، سپس ايشان را بحضور فرعون معرفی كرد.",
    "14": "پس از آن، يوسف پدر خود يعقوب و خانوادۀ برادرانش را به مصر آورد كه جمعاً هفتاد و پنج نفر بودند.",
    "15": "به اين ترتيب، يعقوب و همۀ پسرانش به مصر رفتند و عاقبت در همانجا نيز فوت شدند،",
    "16": "و جنازه‌های ايشان را به شكيم بردند و در آرامگاهی كه ابراهيم از پسران حمور، پدر شكيم، خريده بود، به خاک سپردند.",
    "17": "«كم‌كم زمان تحقق وعدۀ خدا به ابراهيم در مورد آزادی فرزندان او از مصر نزديک می‌شد و تعداد ايشان نيز در مصر بسرعت فزونی می‌يافت. ولی در همين زمان پادشاهی به قدرت رسيد كه اهميتی برای يوسف و خدمات بزرگ او قائل نبود.",
    "19": "اين پادشاه دشمن نژاد ما بود و والدين را مجبور می‌كرد فرزندان خود را در بيابان بحال خود بگذارند تا بميرند.",
    "20": "«در همان وقت موسی بدنيا آمد. او طفلی بسيار زيبا بود. پدر و مادرش سه ماه او را در خانه پنهان كردند.",
    "21": "در آخر وقتی نتوانستند بيش از آن او را پنهان كنند، مجبور شدند موسی را به رودخانه بيندازند. دختر پادشاه مصر او را يافت و به فرزندی پذيرفت.",
    "22": "موسی تمام علوم و حكمت مصر را فرا گرفت تا جايی كه شاهزاده‌ای با نفوذ و ناطقی برجسته شد.",
    "23": "«وقتی موسی چهل ساله شد، روزی به فكرش رسيد كه ديداری از برادران اسرائيلی خود بعمل آورد.",
    "24": "در اين بازديد يک مصری را ديد كه به يک اسرائيلی ظلم می‌كرد. پس موسی آن مصری را كشت.",
    "25": "موسی تصور می‌كرد برادران اسرائيلی او فهميده‌اند كه خدا او را به كمک ايشان فرستاده است. ولی ايشان به هيچ‌وجه به اين موضوع پی نبرده بودند.",
    "26": "«روز بعد، باز به ديدن آنان رفت. اين بار ديد كه دو اسرائيلی با هم دعوا می‌كنند. پس سعی كرد ايشان را با هم آشتی دهد و گفت: عزيزان، شما با هم برادر هستيد و نبايد اينچنين با يكديگر منازعه كنيد! اين كار اشتباهی است!",
    "27": "«ولی شخصی كه مقصر بود به موسی گفت: چه كسی تو را حاكم و داور ما ساخته است؟",
    "28": "آيا خيال داری مرا نيز بكشی، همانطور كه ديروز آن مصری را كشتی؟",
    "29": "«وقتی موسی اين را شنيد، ترسيد و به سرزمين مِديان گريخت و در آنجا ازدواج كرد و صاحب دو پسر شد.",
    "30": "«چهل سال بعد، روزی در بيابان نزديک كوه سينا، فرشته‌ای در بوته‌ای شعله‌ور به او ظاهر شد.",
    "31": "موسی با ديدن اين منظره، تعجب كرد و دويد تا آن را از نزديک ببيند. اما ناگهان صدای خداوند به گوش او رسيد كه می‌گفت:",
    "32": "من خدای اجداد تو هستم، خدای ابراهيم، اسحاق، و يعقوب. «موسی از ترس لرزيد و ديگر جرأت نكرد به بوته نگاه كند.",
    "33": "خداوند به او فرمود: كفشهايت را از پای درآور، زيرا زمينی كه بر آن ايستاده‌ای مقدس است.",
    "34": "من غم و اندوه قوم خود را در مصر ديده‌ام و ناله‌های ايشان را شنيده‌ام و آمده‌ام تا نجاتشان دهم. پس بيا تو را به مصر بفرستم.",
    "35": "«به اين ترتيب، خدا همان كسی را به مصر بازگرداند كه قوم اسرائيل او را رد كرده و به او گفته بودند: چه كسی تو را حاكم و داور ما ساخته است؟ خدا توسط فرشته‌ای كه در بوتۀ آتش ظاهر شد موسی را فرستاد تا هم حاكم ايشان باشد و هم نجات دهندۀ ايشان.",
    "36": "موسی با معجزات بسيار قوم اسرائيل را از مصر بيرون آورد، از دريای سرخ عبور داد و چهل سال ايشان را در بيابان هدايت كرد.",
    "37": "«همين موسی به قوم اسرائيل گفت: خدا از ميان برادران شما، پيامبری مانند من برايتان خواهد فرستاد.",
    "38": "«موسی در بيابان با جماعت قوم خدا بود. او واسطه‌ای بود بين قوم اسرائيل و آن فرشته‌ای كه كلمات حياتبخش را در كوه سينا به او داد تا آنها را به ما برساند.",
    "39": "ولی اجداد ما نخواستند مطيع موسی شوند. آنها او را رد كردند و خواستند كه به مصر باز گردند.",
    "40": "ايشان به هارون گفتند: برای ما بتهايی بساز كه خدايان ما باشند و ما را به مصر بازگردانند، زيرا نمی‌دانيم بر سر اين موسی كه ما را از مصر بيرون آورد، چه آمده است!",
    "41": "«پس بتی به شكل گوساله ساختند و برايش قربانی كردند و به افتخار آنچه ساخته بودند، جشن گرفتند.",
    "42": "از اينرو خدا از آنان بيزار شد و ايشان را بحال خود گذاشت تا آفتاب، ماه و ستارگان را عبادت كنند! در كتاب عاموس نبی، خداوند می‌فرمايد: ای قوم اسرائيل، در آن چهل سالی كه در بيابان سرگردان بوديد، آيا برای من قربانی كرديد؟",
    "43": "نه، عشق و علاقۀ واقعی شما به بتهايتان بود، يعنی به بت ملوک، بت رِفان و تمام آن بتهايی كه با دست خود ساخته بوديد. پس من نيز شما را به آنسوی بابل تبعيد خواهم كرد.",
    "44": "«اجداد ما در بيابان خيمۀ عبادت را حمل می‌كردند. در آن خيمه، دو لوح سنگی بود كه روی آنها ده فرمان خدا نوشته شده بود. اين خيمۀ عبادت، درست مطابق آن نقشه‌ای ساخته شده بود كه فرشتۀ خدا به موسی نشان داده بود.",
    "45": "سالها بعد، وقتی يوشع در سرزمين موعود، با اقوام بت‌پرست می‌جنگيد، اين خيمه را به آنجا آورد. قوم اسرائيل نيز تا زمان داود پادشاه، در آن عبادت می‌كردند.",
    "46": "«خدا نسبت به داود عنايت خاصی داشت. داود نيز از خداوند درخواست كرد تا اين افتخار نصيب او شود كه برای خدای يعقوب عبادتگاه ثابتی بنا كند.",
    "47": "ولی درواقع سليمان بود كه خانۀ خدا را ساخت.",
    "48": "باوجود اين، خدا در جايی منزل نمی‌كند كه بدست انسان ساخته شده باشد، چون بوسيلۀ پيامبران خود فرموده: آسمان، تخت من و زمين كرسی زير پای من است. چه نوع خانه‌ای شما می‌توانيد برای من بسازيد؟ آيا من در اين خانه‌ها منزل می‌كنم؟",
    "50": "مگر من خود، آسمان و زمين را نيافريده‌ام؟",
    "51": "«ای خدانشناسان، ای ياغيان! تا كی می‌خواهيد مانند اجدادتان با روح‌القدس مقاومت كنيد؟",
    "52": "كدام پيامبری است كه اجداد شما او را شكنجه و آزار نداده باشند، پيامبرانی كه آمدن آن مرد عادل يعنی مسيح را پيشگويی می‌كردند؟ و سرانجام مسيح را نيز گرفتيد و كشتيد!",
    "53": "بلی، شما عمداً با خدا و احكام او مخالفت می‌كنيد با اينكه اين احكام را فرشتگان خدا به دست شما سپردند.»",
    "54": "سران قوم يهود از اين سخنان سخت برآشفتند و بشدت خشمگين شدند.",
    "55": "ولی استيفان پر از روح‌القدس بسوی آسمان خيره شد و جلال خدا را ديد و همچنين عيسی را كه در دست راست خدا ايستاده بود.",
    "56": "پس به ايشان گفت: «نگاه كنيد! من آسمان را می‌بينم كه باز شده است و مسيح را می‌بينم كه در دست راست خدا ايستاده است!»",
    "57": "حضار كه ديگر طاقت نداشتند، گوشهای خود را گرفتند و تا توانستند فرياد زدند و بر سر استيفان ريختند،",
    "58": "و كشان‌كشان او را از شهر بيرون بردند تا سنگسارش كنند. كسانی كه عليه استيفان رسماً شهادت دادند با آنانی كه او را سنگسار كردند، عباهای خود را از تن درآوردند و پيش پای جوانی گذاشتند به نام پولُس.",
    "59": "در همان حالی كه استيفان را سنگسار می‌كردند، او چنين دعا كرد: «ای عيسای خداوند، روح مرا بپذير!»",
    "60": "سپس روی زانوها افتاد و با صدای بلند گفت: «خداوندا، اين گناه را به حساب آنان نگذار!» بعد از اين دعا، جان سپرد."
  }
}