{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 8,
  "verses": {
    "1": "پولُس با كشته شدن استيفان موافق بود. از آن روز به بعد، شكنجه و آزار ايمانداران كليسای اورشليم شروع شد. بطوری كه همه به يهوديه و سامره فرار كردند. فقط رسولان در اورشليم باقی ماندند.",
    "2": "ولی چند يهودی خداشناس جمع شدند و جنازۀ استيفان را به خاک سپردند. ايشان از اين پيش‌آمد بسيار اندوهگين بودند.",
    "3": "اما پولس همه جا می‌رفت و ايمانداران به مسيح را شكنجه می‌داد. او وارد خانه‌های مردم می‌شد و مردان و زنان را به زور بيرون می‌كشيد و به زندان می‌انداخت.",
    "4": "ولی ايماندارانی كه از اورشليم گريخته بودند به هر جا می‌رفتند پيغام عيسی را به مردم می‌رساندند.",
    "5": "فيليپ نيز به شهر سامره رفت و پيغام عيسی را در آنجا اعلام نمود.",
    "6": "مردم، بخاطر معجزات او، بدقت به سخنان او گوش می‌دادند.",
    "7": "ارواح ناپاک نيز با فريادهای بلند از وجود ديوانگان بيرون می‌آمدند، و افليج‌ها و لنگها شفا می‌يافتند.",
    "8": "از اين جهت، آن شهر غرق در شادی شد!",
    "9": "درضمن در سامره مردی بود به نام شمعون كه سالهای سال جادوگری می‌كرد. او در اثر چشم‌بندی‌هايش بسيار با نفوذ و مغرور شده بود، تا جايی كه اهالی سامره اغلب از او بعنوان «مرد بزرگ» و «قدرت خدا» ياد می‌كردند.",
    "12": "اما وقتی مردم به پيغام فيليپ دربارۀ ملكوت خدا و عيسی مسيح ايمان آوردند، هم مردان و هم زنان غسل تعميد گرفتند.",
    "13": "سپس شمعون نيز ايمان آورده، غسل تعميد گرفت. او از فيليپ جدا نمی‌شد و از معجزات او مات و مبهوت می‌ماند.",
    "14": "وقتی رسولان در اورشليم شنيدند كه اهالی سامره پيغام خدا را قبول كرده‌اند، پطرس و يوحنا را به آنجا فرستادند.",
    "15": "وقتی ايشان به سامره رسيدند، برای نوايمانان دعا كردند تا روح‌القدس را بيابند،",
    "16": "زيرا ايشان فقط به نام عيسای خداوند تعميد گرفته بودند و هنوز روح‌القدس بر هيچيک از ايشان نازل نشده بود.",
    "17": "پس پطرس و يوحنا دستهای خود را بر سر اين نوايمانان گذاشتند و ايشان نيز روح‌القدس را يافتند.",
    "18": "وقتی شمعون ديد كه با قرار گرفتن دستهای رسولان بر سر مردم، روح‌القدس عطا می‌شود، مبلغی پول نزد پطرس و يوحنا آورد تا اين قدرت را بخرد.",
    "19": "او گفت: «به من نيز اين قدرت را بدهيد تا هر وقت دست بر سر كسی می‌گذارم، روح‌القدس ر ابيابد!»",
    "20": "اما پطرس جواب داد: «پولت با تو نابود باد! گمان می‌كنی هديۀ خدا را می‌توان با پول خريد!",
    "21": "تو از اين نعمت بی‌نصيب هستی، چون دلت نزد خدا پاک نيست.",
    "22": "از اين شرارت دست بردار و دعا كن تا شايد خدا اين افكار ناپاكت را ببخشد.",
    "23": "زيرا می‌بينم كه حسادت و گناه، دلت را سياه كرده است!»",
    "24": "شمعون با التماس گفت: «برای من دعا كنيد تا بلايی بر سرم نيايد!»",
    "25": "پطرس و يوحنا آنچه خدا در زندگی آنان كرده بود، برای ايمانداران سامره تعريف كردند و كلام خداوند را به آنان تعليم دادند. آنگاه به اورشليم بازگشتند. سر راهشان به چند روستا نيز سر زدند و پيغام خدا را به اهالی آنجا نيز بشارت دادند.",
    "26": "پس از اين واقعه، فرشتۀ خداوند به فيليپ گفت: «برخيز و رو به جنوب به راهی برو كه از اورشليم به بيابان غزه می‌رود.»",
    "27": "پس فيليپ بطرف آن جاده براه افتاد. وقتی به آنجا رسيد به خزانه‌دار مملكت حبشه برخورد كه در دربار «كنداكه»، ملكۀ حبشه، نفوذ و قدرت فراوانی داشت. او برای زيارت خانۀ خدا به اورشليم رفته بود،",
    "28": "و حالا با كالسكه به وطن خود باز می‌گشت. درضمن كتاب اشعيای نبی را با صدای بلند می‌خواند.",
    "29": "روح خدا به فيليپ گفت: «تندتر برو تا به كالسكه برسی.»",
    "30": "فيليپ جلو دويد و شنيد كه چه می‌خواند. پس پرسيد: «آيا می‌فهميد چه نوشته است؟»",
    "31": "مرد حبشی جواب داد: «نه، وقتی كسی نيست به من بياموزد، چگونه بفهمم؟» پس، از فيليپ خواهش كرد كه سوار كالسكه شود و كنار او بنشيند.",
    "32": "آن قسمتی كه از كتاب آسمانی می‌خواند، اين بود: «همچنانكه گوسفند را بسوی كشتارگاه می‌برند، او را نيز به كشتارگاه بردند. او مثل گوسفندی كه پشمهايش را می‌چينند، لب به اعتراض نگشود.",
    "33": "او فروتن بود؛ از اينرو هرگونه بی‌عدالتی در حق او روا داشتند. چه كسی می‌تواند از نسل او سخن بگويد؟ زيرا حيات او از زمين برداشته شد.»",
    "34": "خزانه‌دار حبشی از فيليپ پرسيد: «آيا اشعيا اين چيزها را دربارۀ خودش می‌گفت يا دربارۀ ديگری؟»",
    "35": "آنگاه فيليپ از آن نوشتۀ آسمانی شروع كرد و با استفاده از قسمت‌های ديگر كتاب آسمانی، پيام نجات‌بخش عيسی را به او رسانيد.",
    "36": "همچنانكه كالسكه پيش می‌رفت، به يک بركۀ آب رسيدند. مرد حبشی گفت: «نگاه كن! اين هم آب! آيا امكان دارد حالا غسل تعميد بگيرم؟»",
    "37": "فيليپ جواب داد: «اگر با تمام وجودت ايمان آورده‌ای، امكان دارد.» جواب داد: «من ايمان دارم كه عيسی مسيح، فرزند خداست.»",
    "38": "پس كالسكه را نگاه داشتند و هر دو داخل آب رفتند و فيليپ او را تعميد داد.",
    "39": "وقتی از آب بيرون آمدند، روح خداوند فيليپ را برداشت و برد و خزانه‌دار حبشی ديگر او را نديد، ولی راه خود را با خوشحالی پيش گرفت و رفت.",
    "40": "اما فيليپ خود را در شهر اشدود يافت. پس هم در آنجا و هم در شهرهای سر راه خود، پيغام خدا را به مردم رساند تا به شهر قيصريه رسيد."
  }
}