{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 9,
  "verses": {
    "1": "و اما پولُس كه از تهديد و كشتار پيروان مسيح هيچ كوتاهی نمی‌كرد، نزد كاهن اعظم اورشليم رفت و از او معرفی نامه‌هايی خطاب به كنيسه‌ها و عبادتگاه‌های دمشق، پايتخت سوريه خواست تا ايشان با او در امر دستگيری پيروان عيسی، چه مرد و چه زن، همكاری كنند و او بتواند ايشان را دست بسته به اورشليم بياورد.",
    "3": "پس او رهسپار شد. در راه، در نزديكی دمشق، ناگهان نوری خيره كننده از آسمان گرداگرد پولس تابيد،",
    "4": "بطوری كه بر زمين افتاد و صدايی شنيد كه به او می‌گفت: «پولس، پولس، چرا اينقدر مرا رنج می‌دهی؟»",
    "5": "پولس پرسيد: «آقا، شما كيستيد؟» آن صدا جواب داد: «من عيسی هستم، همان كسی كه تو به او آزار می‌رسانی!",
    "6": "اكنون برخيز، به شهر برو و منتظر دستور من باش.»",
    "7": "همسفران پولس مبهوت ماندند، چون صدايی می‌شنيدند ولی كسی را نمی‌ديدند!",
    "8": "وقتی پولس به خود آمد و از زمين برخاست، متوجه شد كه چيزی نمی‌بيند. پس دست او را گرفتند وبه دمشق بردند. در آنجا سه روز نابينا بود و در اين مدت چيزی نخورد و ننوشيد.",
    "10": "در دمشق، شخصی مسيحی به نام حنانيا زندگی می‌كرد. خداوند در رؤيا به او فرمود: «حنانيا!» حنانيا جواب داد: «بلی، ای خداوند!»",
    "11": "خداوند فرمود: «برخيز و به كوچۀ راست، به خانۀ يهودا برو و سراغ پولس طرسوسی را بگير. الان او مشغول دعاست.",
    "12": "من در رؤيا به او نشان داده‌ام كه شخصی به نام حنانيا می‌آيد و دست بر سر او می‌گذارد تا دوباره بينا شود!»",
    "13": "حنانيا عرض كرد: «خداوندا، ولی من شنيده‌ام كه اين شخص به ايمانداران اورشليم بسيار آزار رسانده است!",
    "14": "و می‌گويند از طرف كاهنان اعظم اجازه دارد كه تمام ايمانداران دمشق را نيز بازداشت كند!»",
    "15": "اما خداوند فرمود: «برو و آنچه می‌گويم، انجام بده چون او را انتخاب كرده‌ام تا پيام مرا به قوم‌ها و پادشاهان و همچنين بنی‌اسرائيل برساند.",
    "16": "من به او نشان خواهم داد كه چقدر بايد در راه من زحمت بكشد.»",
    "17": "پس حنانيا رفته، پولس را يافت و دست خود را بر سر او گذاشت و گفت: «برادر پولس، خداوند يعنی همان عيسی كه در راه به تو ظاهر شد، مرا فرستاده است كه برای تو دعا كنم تا از روح‌القدس پر شوی و چشمانت نيز دوباره بينا شود.»",
    "18": "در همان لحظه، چيزی مثل پولک از چشمان پولس افتاد و بينا شد. او بی‌درنگ برخاست و غسل تعميد يافت.",
    "19": "سپس غذا خورد و قوت گرفت و چند روز در دمشق نزد ايمانداران ماند.",
    "20": "آنگاه به كنيسه‌های يهود رفت و به همه اعلام كرد كه عيسی در حقيقت فرزند خداست!",
    "21": "كسانی كه سخنان او را می‌شنيدند، مات و مبهوت می‌ماندند و می‌گفتند: «مگر اين همان نيست كه در اورشليم پيروان عيسی را شكنجه می‌داد و اينجا نيز آمده است تا آنان را بگيرد و زندانی كند و برای محاكمه نزد كاهنان اعظم ببرد؟»",
    "22": "ولی پولس با شور و اشتياق فراوان موعظه می‌كرد و برای يهوديان دمشق با دليل و برهان ثابت می‌نمود كه عيسی در حقيقت همان مسيح است.",
    "23": "پس طولی نكشيد كه سران قوم يهود تصميم گرفتند او را بكشند.",
    "24": "پولس از نقشۀ آنان باخبر شد و دانست كه شب و روز كنار دروازه‌های شهر كشيک می‌دهند تا او را به قتل برسانند.",
    "25": "پس طرفداران پولس يک شب او را در سبدی گذاشتند و از شكاف حصار شهر پايين فرستادند.",
    "26": "وقتی به اورشليم رسيد بسيار كوشيد تا نزد ايمانداران برود. ولی همه از او می‌ترسيدند و تصور می‌كردند كه حيله‌ای در كار است.",
    "27": "تا اينكه برنابا او را نزد رسولان آورد و برای ايشان تعريف كرد كه چگونه پولس در راه دمشق خداوند را ديده و خداوند به او چه فرموده و اينكه چگونه در دمشق با قدرت به نام عيسی وعظ كرده است.",
    "28": "آنگاه او را در جمع خود راه دادند و پولس ازآن پس هميشه با ايمانداران بود، و به نام خداوند با جرأت موعظه می‌كرد.",
    "29": "ولی عده‌ای از يهوديان يونانی زبان كه پولس با ايشان بحث می‌كرد، توطئه چيدند تا او را بكشند.",
    "30": "وقتی ساير ايمانداران از وضع خطرناک پولس آگاه شدند، او را به قيصريه بردند و از آنجا به خانه‌اش در طرسوس روانه كردند.",
    "31": "به اين ترتيب، پولس پيرو مسيح شد، و كليسا آرامش يافت و قوت گرفت و در يهوديه و جليل و سامره پيشرفت كرد. ايمانداران در ترس خدا و تسلی روح‌القدس زندگی می‌كردند و تعدادشان زياد می‌شد.",
    "32": "پطرس نيز به همه جا می‌رفت و به وضع ايمانداران رسيدگی می‌كرد. در يكی از اين سفرها، نزد ايمانداران شهر لُده رفت.",
    "33": "در آنجا شخصی را ديد به نام اينياس كه به مدت هشت سال فلج و بستری بود.",
    "34": "پطرس به او گفت: «اينياس، عيسی مسيح تو را شفا داده است! برخيز و بسترت را جمع كن!» او نيز بلافاصله شفا يافت.",
    "35": "آنگاه تمام اهالی لده و شارون با ديدن اين معجزه به خداوند ايمان آوردند.",
    "36": "در شهر يافا زن ايمانداری بود به نام طبيتا كه به يونانی او را دوركاس يعنی «غزال» می‌گفتند. او زن نيكوكاری بود و هميشه در حق ديگران خصوصاً فقرا خوبی می‌كرد.",
    "37": "ولی در همين زمان بيمار شد و فوت كرد. دوستانش او را غسل دادند و در بالاخانه‌ای گذاشتند تا ببرند و او را دفن كنند.",
    "38": "در اين هنگام، شنيدند كه پطرس در شهر لده، نزديک يافا است. پس دو نفر را فرستادند تا از او خواهش كنند كه هر چه زودتر به يافا بيايد.",
    "39": "همين كه پطرس آمد، او را به بالاخانه‌ای كه جسد دوركاس در آن بود، بردند. در آنجا بيوه‌زنان گرد آمده، گريه‌كنان لباس‌هايی را كه دوركاس در زمان حيات خود برای ايشان دوخته بود، به او نشان می‌دادند.",
    "40": "ولی پطرس خواست كه همه از اطاق بيرون روند. آنگاه زانو زد و دعا نمود. سپس رو به جنازه كرد و گفت: «دوركاس، برخيز!» آن زن چشمان خود را باز كرد و همين كه پطرس را ديد، برخاست و نشست!",
    "41": "پطرس دستش را گرفت و او را برخيزانيد و ايمانداران و بيوه‌زنان را خواند و او را زنده به ايشان سپرد.",
    "42": "اين خبر به سرعت در شهر پيچيد و بسياری به خداوند ايمان آوردند.",
    "43": "پطرس نيز مدتی در آن شهر نزد شمعون چرم‌ساز اقامت گزيد."
  }
}