{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 10,
  "verses": {
    "1": "هَذَا سِجِلُّ مَوَالِيدِ سَامٍ وَحَامٍ وَيَافَثَ أَبْنَاءِ نُوحٍ، وَمَنْ وُلِدَ لَهُمْ مِنْ بَعْدِ الطُّوفَانِ.",
    "2": "أَبْنَاءُ يَافَثَ: جُومَرُ وَمَاجُوجُ وَمَادَايُ وَيَاوَانُ وَتُوبَالُ وَمَاشَكُ وَتِيرَاسُ.",
    "3": "وَأَبْنَاءُ جُومَرَ: أَشْكَنَازُ وَرِيفَاثُ وَتُوجَرْمَةُ.",
    "4": "وَأَبْنَاءُ يَاوَانَ: أَلِيشَةُ وَتَرْشِيشُ وَكِتِّيمُ وَدُودَانِيمُ.",
    "5": "وَتَفَرَّعَ مِنْ هَؤُلاَءِ سُكَّانُ الْجَزَائِرِ وَتَفَرَّقُوا فِي مَنَاطِقِهِمْ حَسَبَ قَبَائِلِهِمْ وَأُمَمِهِمْ، وَلُغَاتِهِمْ.",
    "6": "وَأَبْنَاءُ حَامٍ: كُوشُ وَمِصْرَايِمُ وَفُوطُ وَكَنْعَانُ.",
    "7": "وَأَبْنَاءُ كُوشَ: سَبَا، وَحَوِيلَةُ، وَسَبْتَةُ وَرَعْمَةُ وَسَبْتَكَا. وَأَبْنَاءُ رَعْمَةَ: شَبَا وَدَدَانُ.",
    "8": "وَأَنْجَبَ كُوْشُ نِمْرُودَ الَّذِي مَا لَبِثَ أَنْ أَصْبَحَ عَاتِياً فِي الأَرْضِ.",
    "9": "كَانَ صَيَّاداً عَاتِياً أَمَامَ الرَّبِّ، لِذَلِكَ يُقَالُ: «كَنِمْرُودَ جَبَّارُّ صَيْدٍ أَمَامَ الرَّبِّ».",
    "10": "وَقَدْ تَكَوَّنَتْ مَمْلَكَتُهُ أَوَّلَ الأَمْرِ مِنْ بَابِلَ وَأَرَكَ وَأَكَّدَ وَكَلْنَةَ فِي أَرْضِ شِنْعَارَ.",
    "11": "وَمِنْ تِلْكَ الأَرْضِ خَرَجَ أَشُّورُ وَبَنَى مُدُنَ نِينَوَى وَرَحُبُوتَ عَيْرَ وَكَالَحَ،",
    "12": "وَرَسَنَ الْوَاقِعَةَ بَيْنَ نِينَوَى وَكَالَحَ. وَهِيَ الْمَدِينَةُ الْكَبِيرَةُ.",
    "13": "وَمِنْ مِصْرَايِمَ تَحَدَّرَتْ هَذِهِ الْقَبَائِلُ: اللُّودِيُّونَ وَالْعَنَامِيُّونَ، وَاللهَابِيُّونَ وَالنَّفْتُوحِيُّونَ",
    "14": "وَالْفَتْرُوسِيُّونَ وَالْكَسْلُوحِيُّونَ. وَمِنْهُمْ تَحَدَّرَ الْفِلِسْطِينِيُّونَ وَالْكَفْتُورِيُّونَ.",
    "15": "وَأَنْجَبَ كَنْعَانُ صِيدُونَ ابْنَهُ الْبِكْرَ ثُمَّ حِثّاً،",
    "16": "وَمِنْهُ تَحَدَّرَتْ قَبَائِلُ الْيَبُوسِيِّينَ وَالأَمُورِيِّينَ وَالْجِرْجَاشِيِّينَ،",
    "17": "وَالْحِوِّيِّينَ وَالْعَرْقِيِّينَ وَالسِّينِيِّينَ،",
    "18": "وَالأَرْوَادِيِّينَ وَالصَّمَارِيِّينَ وَالْحَمَاتِيِّينَ، وَبَعْدَ ذَلِكَ انْتَشَرَتِ الْقَبَائِلُ الْكَنْعَانِيَّةُ",
    "19": "فِي الأَرَاضِي الْوَاقِعَةِ بَيْنَ صِيدُونَ وَغَزَّةَ مُرُوراً بِجَرَارَ، وَبَيْنَ صِيدُونَ وَلاَشَعَ مُرُوراً بِسَدُومَ وَعَمُورَةَ وَأَدْمَةَ وَصَبُويِيمَ.",
    "20": "كَانَ هَؤُلاَءِ هُمُ الْمُنْحَدِرُونَ مِنْ حَامٍ بِحَسَبِ قَبَائِلِهِمْ وَلُغَاتِهِمْ وَبُلْدَانِهِمْ وَشُعُوبِهِمْ.",
    "21": "وَأَنْجَبَ سَامٌ، أَخُو يَافَثَ الأَكْبَرُ، أَبْنَاءً. وَمِنْهُ تَحَدَّرَ جَمِيعُ بَنِي عَابِرَ.",
    "22": "أَمَّا أَبْنَاءُ سَامٍ فَهُمْ: عِيلاَمُ وَأَشُّورُ وَأَرْفَكْشَادُ وَلُودُ وَآرَامُ",
    "23": "وَأَبْنَاءُ آرَامَ: عُوصُ، وَحُولُ، وَجَاثَرُ وَمَاشُ.",
    "24": "وَأَنْجَبَ أَرْفَكْشَادُ شَالَحَ، وَوَلَدَ شَالَحُ عَابِرَ.",
    "25": "وَوُلِدَ لِعَابِرَ ابْنَانِ: اسْمُ أَحَدِهِمَا فَالَجُ (وَمَعْنَاهُ انْقِسَامٌ) لأَنَّ أَهْلَ الأَرْضِ انْقَسَمُوا فِي أَيَّامِهِ. وَاسْمُ أَخِيهِ يَقْطَانُ.",
    "26": "وَأَنْجَبَ يَقْطَانُ أَلْمُودَادَ وَشَالَفَ وَحَضَرْمَوْتَ وَيَارَحَ،",
    "27": "وَهَدُورَامَ وَأُوزَالَ وَدِقْلَةَ،",
    "28": "وَعُوبَالَ وَأَبِيمَايِلَ وَشَبَا،",
    "29": "وَأُوفِيرَ وَحَوِيلَةَ وَيُوبَابَ. وَهَؤُلاَءِ جَمِيعُهُمْ أَبْنَاءُ يَقْطَانَ.",
    "30": "وَقَدِ اسْتَوْطَنُوا فِي الأَرَاضِي الْوَاقِعَةِ بَيْنَ مِيشَا وَالتِّلالِ الشَّرْقِيَّةِ مِنْ جَبَلِ سَفَارَ.",
    "31": "هَؤُلاَءِ هُمُ الْمُنْحَدِرُونَ مِنْ سَامٍ حَسَبَ قَبَائِلِهِمْ وَلُغَاتِهِمْ وَبُلْدَانِهِمْ وَشُعُوبِهِمْ."
  }
}