{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 18,
  "verses": {
    "1": "ثُمَّ ظَهَرَ الرَّبُّ لإِبْرَاهِيمَ وَهُوَ جَالِسٌ عِنْدَ بَلُّوطَاتِ مَمْرَا وَقْتَ اشْتِدَادِ حَرِّ النَّهَارِ،",
    "2": "فَرَفَعَ عَيْنَيْهِ وَإِذَا بِهِ يَرَى ثَلاَثَةَ رِجَالٍ مَاثِلِينَ لَدَيْهِ. فَأَسْرَعَ لاسْتِقْبَالِهِمْ مِنْ بَابِ الْخَيْمَةِ وَسَجَدَ إِلَى الأَرْضِ.",
    "3": "وَقَالَ: «يَاسَيِّدِي، إِنْ كُنْتُ قَدْ حَظِيْتُ بِرِضَاكَ فَلاَ تَعْبُرْ عَنْ عَبْدِكَ.",
    "4": "بَلْ دَعْنِي أُقَدِّمُ لَكُمْ بَعْضَ مَاءٍ تَغْسِلُونَ بِهِ أَرْجُلَكُمْ وَتَتَّكِئُونَ تَحْتَ الشَّجَرَةِ،",
    "5": "ثُمَّ آتِي لَكُمْ بِلُقْمَةِ خُبْزٍ تُسْنِدُونَ بِهَا قُلُوبَكُمْ، وَبَعْدَ ذَلِكَ تُوَاصِلُونَ مَسِيرَتَكُمْ، لأَنَّكُمْ قَدْ مِلْتُمْ إِلَى بَيْتِ عَبْدِكُمْ». فَأَجَابُوهُ: «حَسَناً، لِيَكُنْ كَمَا قُلْتَ».",
    "6": "فَأَسْرَعَ إِبْرَاهِيمُ إِلَى دَاخِلِ الْخَيْمَةِ إِلَى زَوْجَتِهِ سَارَةَ وَقَالَ: «هَيَّا أَسْرِعِي وَاعْجِنِي ثَلاَثَ كَيْلاَتٍ مِنْ أَفْضَلِ الدَّقِيقِ وَاخْبِزِيهَا».",
    "7": "ثُمَّ أَسْرَعَ إِبْرَاهِيمُ نَحْوَ قَطِيعِهِ وَاخْتَارَ عِجْلاً غَضًّا مُسَمَّناً وَأَعْطَاهُ لِغُلامٍ كَيْ يُجَهِّزَهُ.",
    "8": "ثُمَّ أَخَذَ زُبْداً وَلَبَناً وَالْعِجْلَ الَّذِي طَبَخَهُ، وَمَدَّهَا أَمَامَهُمْ، وَبَقِيَ وَاقِفاً فِي خِدْمَتِهِمْ تَحْتَ الشَّجَرَةِ وَهُمْ يَأْكُلُونَ.",
    "9": "ثُمَّ سَأَلُوهُ: «أَيْنَ زَوْجَتُكَ؟» فَأَجَابَ: «هَا هِيَ فِي الْخَيْمَةِ».",
    "10": "فَقَالَ: «إِنيِّ أَرْجِعُ إِلَيْكَ فِي مِثْلِ هَذَا الْوَقْتِ مِنَ السَّنَةِ الْقَادِمَةِ فَتَكُونُ سَارَةُ آنَئِذٍ قَدْ وَلَدَتْ لَكَ ابْناً». وَكَانَتْ سَارَةُ وَرَاءَهُ، عِنْدَ بَابِ الْخَيْمَةِ، فَسَمِعَتْ حَدِيثَهُ.",
    "11": "وَكَانَ إِبْرَاهِيمُ وَسَارَةُ عَجُوزَيْنِ طَاعِنَيْنِ جِدّاً فِي السِّنِّ وَقَدْ تَجَاوَزَتْ سَارَةُ سِنَّ الْيَأْسِ.",
    "12": "فَضَحِكَتْ سَارَةُ فِي نَفْسِهَا قَائِلَةً: «أَبَعْدَ أَنْ فَنِيَ عُمْرِي وَأَصْبَحَ زَوْجِي شَيْخاً يَكُونُ لِي هَذَا التَّنَعُّمُ؟»",
    "13": "فَقَالَ الرَّبُّ لإِبْرَاهِيمَ: «لِمَاذَا ضَحِكَتْ سَارَةُ قَائِلَةً: أَحَقّاً أَلِدُ ابْناً وَقَدْ بَلَغْتُ سِنَّ الشَّيْخُوخَةِ؟",
    "14": "أَيَتَعَذَّرُ عَلَى الرَّبِّ شَيْءٌ؟ سَأَرْجِعُ إِلَيْكَ فِي مِثْلِ هَذَا الْوَقْتِ مِنَ السَّنَةِ الْقَادِمَةِ فَتَكُونُ سَارَةُ قَدْ أَنْجَبَتِ ابْناً».",
    "15": "فَخَافَتْ سَارَةُ وَأَنْكَرَتْ قَائِلَةً: «لَمْ أَضْحَكْ». فَقَالَ: «لاَ، بَلْ ضَحِكْتِ».",
    "16": "ثُمَّ نَهَضَ الرِّجَالُ وَتَطَلَّعُوا نَحْوَ سَدُومَ. فَمَشَى إِبْرَاهِيمُ مَعَهُمْ لِيُوَدِّعَهُمْ.",
    "17": "فَقَالَ الرَّبُّ: «أَأَكْتُمُ عَنْ إِبْرَاهِيمَ مَا أَنَا فَاعِلُهُ؟",
    "18": "وَإِبْرَاهِيمُ لاَبُدَّ أَنْ يُصْبِحَ أُمَّةً كَبِيرَةً وَقَوِيَّةً، وَبِهِ تَتَبَارَكُ شُعُوبُ الأَرْضِ جَمِيعاً،",
    "19": "لأَنَّنِي قَدِ اخْتَرْتُهُ لِيُوْصِيَ بَنِيهِ وَأَهْلَ بَيْتِهِ مِنْ بَعْدِهِ كَيْ يَحْفَظُوا طَرِيقَ الرَّبِّ، عَامِلِينَ الْبِرَّ وَالْعَدْلَ، حَتَّى يُنْجِزَ الرَّبُّ مَا وَعَدَ بِهِ إِبْرَاهِيمَ».",
    "20": "وَقَالَ الرَّبُّ: «لأَنَّ الشَّكْوَى ضِدَّ مَظَالِمِ سَدُومَ وَعَمُورَةَ قَدْ كَثُرَتْ وَخَطِيئَتُهُمْ قَدْ عَظُمَتْ جِدّاً",
    "21": "أَنْزِلُ لأَرَى إِنْ كَانَتْ أَعْمَالُهُمْ مُطَابِقَةً لِلشَّكْوَى ضِدَّهُمْ وَإِلاَّ فَأَعْلَمُ».",
    "22": "وَانْطَلَقَ الرَّجُلاَنِ مِنْ هُنَاكَ نَحْوَ سَدُومَ، وَبَقِيَ إِبْرَاهِيمُ مَاثِلاً أَمَامَ الرَّبِّ.",
    "23": "فَاقْتَرَبَ إِبْرَاهِيمُ وَقَالَ: «أَتُهْلِكُ الْبَارَّ مَعَ الأَثِيمِ؟",
    "24": "لَوْ وُجِدَ فِي الْمَدِينَةِ خَمْسُونَ بَارّاً، فَهَلْ تُدَمِّرُهَا وَلاَ تَصْفَحُ عَنْهَا مِنْ أَجْلِ الْخَمْسِينَ بَارّاً الَّذِينَ فِيهَا؟",
    "25": "تَنَزَّهْتَ عَنْ أَنْ تُهْلِكَ الْبَارَّ مَعَ الأَثِيمِ، فَيَكُونُ الْبَارُّ كَالأَثِيمِ؛ حَاشَا لَكَ. أَدَيَّانُ الأَرْضِ كُلِّهَا لاَ يُجْرِي عَدْلاً؟»",
    "26": "فَقَالَ الرَّبُّ: «إِنْ وَجَدْتُ فِي سَدُومَ خَمْسِينَ بَارّاً فَإِنَّنِي أَصْفَحُ عَنِ الْمَكَانِ كُلِّهِ مِنْ أَجْلِهِمْ».",
    "27": "فَأَجَابَ إِبْرَاهِيمُ: «هَا أَنَا قَدْ أَخَذْتُ فِي مُخَاطَبَةِ الْمَوْلَى، مَعَ أَنَّنِي لَسْتُ سِوَى تُرَابٍ وَرَمَادٍ.",
    "28": "مَاذَا لَوْ نَقَصَ الْخَمْسُونَ بَارّاً خَمْسَةً؟ أَفَتُهْلِكُ الْمَدِينَةَ كُلَّهَا مِنْ أَجْلِ الْخَمْسَةِ؟» فَأَجَابَهُ: «إِنْ وَجَدْتُ خَمْسَةً وَأَرْبَعِينَ بَارّاً لاَ أُهْلِكُهَا».",
    "29": "فَخَاطَبَهُ إِبْرَاهِيمُ ثَانِيَةً: «وَمَاذَا لَوْ وُجِدَ هُنَاكَ أَرْبَعُونَ بَارّاً فَقَطْ؟». فَأَجَابَهُ: «لاَ أُهْلِكُهَا مِنْ أَجْلِ الأَرْبَعِينَ».",
    "30": "وَقَالَ إِبْرَاهِيمُ: «لاَ يَغْضَبِ الْمَوْلَى، بَلْ دَعْنِي أَتَكَلَّمُ. مَاذَا لَوْ وُجِدَ هُنَاكَ ثَلاَثُونَ بَارّاً؟». فَأَجَابَهُ: «لاَ أُهْلِكُهَا إِنْ وَجَدْتُ ثَلاَثِينَ».",
    "31": "وَقَالَ إِبْرَاهِيمُ: «هَا أَنَا قَدِ اسْتَرْسَلْتُ فِي الْكَلاَمِ أَمَامَ الْمَوْلَى، فَمَاذَا لَوْ وَجَدْتَ هُنَاكَ عِشْرِينَ بَارّاً؟» فَقَالَ: «لاَ أُهْلِكُهَا مِنْ أَجْلِ الْعِشْرِينَ».",
    "32": "وَقَالَ إِبْرَاهِيمُ: «لاَ يَغْضَبِ الْمَوْلَى، فَأَتَكَلَّمَ مَرَّةً أُخْرَى: مَاذَا لَوْ وُجِدَ هُنَاكَ عَشَرَةٌ؟». فَأَجَابَهُ الرَّبُّ: «لاَ أُهْلِكُهَا مِنْ أَجْلِ الْعَشَرَةِ».",
    "33": "وَعِنْدَمَا فَرَغَ الرَّبُّ مِنْ مُحَادَثَةِ إِبْرَاهِيمَ مَضَى، وَرَجَعَ إِبْرَاهِيمُ إِلَى مَكَانِهِ."
  }
}