{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 30,
  "verses": {
    "1": "وَعِنْدَمَا تَبَيَّنَتْ رَاحِيلُ أَنَّهَا عَاقِرٌ، غَارَتْ مِنْ أُخْتِهَا",
    "2": "مَقَامَ اللهِ الَّذِي حَرَمَكِ مِنَ الإِنْجَابِ؟»",
    "3": "فَقَالَتْ لَهُ: «هَا هِيَ",
    "4": "وَأَعْطَتْهُ بِلْهَةَ زَوْجَةً فَدَخَلَ عَلَيْهَا يَعْقُوبُ.",
    "5": "وَحَمَلَتْبِلْهَةُ وَأَنْجَبَتْ لِيَعْقُوبَ ابْناً.",
    "6": "فَقَالَتْ رَاحِيلُ: «قَدْ قَضَى(وَمَعْنَاهُ: قَاضٍ).",
    "7": "ثُمَّ حَمَلَتْ بِلْهَةُ جَارِيَةُ رَاحِيلَ مَرَّةًأُخْرَى وَأَنْجَبَتْ لِيَعْقُوبَ ابْناً ثَانِياً،",
    "8": "فَقَالَتْ رَاحِيلُ: «قَدْ",
    "9": "وَلَمَّا رَأَتْ لَيْئَةُ أَنَّهَا كَفَّتْ عَنِ الْوِلاَدَةِ، أَخَذَتْ جَارِيَتَهَا زِلْفَةَ وَأَعْطَتْهَا لِيَعْقُوبَ زَوْجَةً،",
    "10": "فَأَنْجَبَتْ زِلْفَةُ جَارِيَةُ لَيْئَةَ لِيَعْقُوبَ ابْناً",
    "11": "فَقَالَتْ لَيْئَةُ: «يَالَحُسْنِ الْحَظِّ!» وَدَعَتْهُ جَاداً (وَمَعْنَاهُ: فَأْلٌ حَسَنٌ، أَوْ كَتِيبَةٌ قَادِمَةٌ).",
    "12": "وَأَنْجَبَتْ زِلْفَةُ جَارِيَةُ لَيْئَةُ ابْناً ثَانِياً لِيَعْقُوبَ،",
    "13": "فَقَالَتْ لَيْئَةُ: «يَالَغِبْطَتِي، لأَنَّ النِّسَاءَ سَيَدْعُونَنِي الْمَغْبُوطَةَ». وَسَمَّتْهُ أَشِيْرَ (وَمَعْنَاهُ: سَعِيدٌ أَوْ مَغْبُوطٌ).",
    "14": "وَذَهَبَ رَأُوبَيْنُ فِي مَوْسِمِ حَصَادِ الْقَمْحِ إِلَى الْحَقْلِ، فَعَثَرَ فِيهِ عَلَى نَبَاتِ اللُّفَّاحِ وَجَاءَ بِهِ إِلَى أُمِّهِ لَيْئَةَ. فَقَالَتْ رَاحِيلُ لِلَيْئَةَ: «أَعْطِنِي مِنْ لُفَّاحِ ابْنِكِ».",
    "15": "فَأَجَابَتْهَا: «أَلَمْ يَكْفِ أَنَّكِ أَخَذْتِ مِنِّي زَوْجِي، وَالآنَ تُرِيِدينَ أَنْ تَأْخُذِي لُفَّاحَ ابْنِي أَيْضاً؟» فَأَجَابَتْهَا رَاحِيلُ: «إِذاً يُعَاشِرُكِ اللَّيلَةَ لِقَاءَ لُفَّاحِ ابْنِكِ».",
    "16": "وَعِنْدَمَا رَجَعَ يَعْقُوبُ مِنَ الْحَقَلِ فِي الْمَسَاءِ خَرَجَتْ لَيْئَةُ لِلِقَائِهِ وَقَالَتْ لَهُ: «إِلَيَّ تَجِيءُ اللَّيْلَةَ لأَنَّنِي قَدِ اسْتَأْجَرْتُكَ بِلُفَّاحِ ابْنِي». فَعَاشَرَهَا فِي تِلْكَ اللَّيْلَةِ.",
    "17": "وَاسْتَجَابَ اللهُ لِلَيْئَةَ فَحَمَلَتْ وَأَنْجَبَتْ لِيَعْقُوبَ ابْناً خَامِساً.",
    "18": "فَقَالَتْ لَيْئَةُ: «قَدْ أَعْطَانِي اللهُ أُجْرَتِي لأَنَّنِي وَهَبْتُ جَارِيَتِي لِزَوْجِي». وَدَعَتْهُ يَسَّاكَرَ (وَمَعْنَاهُ: يَعْمَلُ بِأُجْرَةٍ)",
    "19": "وَحَبِلَتْ لَيْئَةُ مَرَّةً أُخْرَى فَأَنْجَبَتْ لِيَعْقُوبَ ابْناً سَادِساً.",
    "20": "وَقَالَتْ لَيْئَةُ: «قَدَ وَهَبَنِي اللهُ هِبَةً ثَمِينَةً، وَالآنَ يُقِيمُ مَعِي زَوْجِي لأَنِّي أَنْجَبْتُ لَهُ سِتَّةَ بَنِينَ». وَدَعَتْهُ زَبُولُونَ (وَمَعْنَاهُ إِقَامَةُ).",
    "21": "ثُمَّ أَنْجَبَتِ ابْنَةً دَعَتْهَا «دِينَةَ».",
    "22": "وَذَكَرَ اللهُ رَاحِيلَ وَاسْتَجَابَ لَهَا وَفَتَحَ رَحِمَهَا،",
    "23": "فَحَمَلَتْ وَأَنْجَبَتِ ابْناً وَقَالَتْ: «قَدَ نَزَعَ اللهُ عَنِّي عَارِي».",
    "24": "وَدَعَتْهُ يُوسُفَ (وَمَعْنَاهُ يَزِيدُ) قَائِلَةً: «لِيَزِدْنِي الرَّبُّ ابْناً آخَرَ».",
    "25": "وَعِنْدَمَا وَلَدَتْ رَاحِيلُ يُوسُفَ، قَالَ يَعْقُوبُ لِلاَبَانَ: «أَخْلِ سَبِيلِي فَأَنْطَلِقَ إِلَى بَلَدِي وَإِلَى أَرْضِي،",
    "26": "وَأَعْطِنِي نِسَائِي وَأَوْلاَدِي الَّذِينَ خَدَمْتُكَ بِهِمْ، وَدَعْنِي أَمْضِي، فَأَنْتَ تُدْرِكُ أَيَّةَ خِدْمَةٍ خَدَمْتُكَ».",
    "27": "فَقَالَ لَهُ لاَبَانُ: «إِنْ كُنْتُ قَدْ حَظِيتُ بِرِضَاكَ فَأَرْجُوكَ أَنْ تَمْكُثَ مَعِي، لأَنَّنِي عَرَفْتُ بِالتَّفَاؤُلِ بِالْغَيْبِ أَنَّ الرَّبَّ قَدْ بَارَكَنِي بِفَضْلِكَ».",
    "28": "وَأَضَافَ: «عَيِّنْ لِي أُجْرَتَكَ فَأُعْطِيَكَ إِيَّاهَا».",
    "29": "فَقَالَ لَهُ يَعْقُوبُ: «أَنْتَ تَعْلَمُ كَيْفَ خَدَمْتُكَ، وَمَاذَا آلَتْ إِلَيْهِ مَوَاشِيكَ تَحْتَ رِعَايَتِي،",
    "30": "فَالْقَلِيلُ الَّذِي كَانَ لَكَ قَبْلَ مَجِيئِي ازْدَادَ أَضْعَافاً كَثِيرَةً، فَبَارَكَكَ الرَّبُّ مُنْذُ أَنْ قَدِمْتُ عَلَيْكَ، وَالآنَ مَتَى أَشْرَعُ فِي تَحْصِيلِ رِزْقِ عَائِلَتِي؟»",
    "31": "فَسَأَلَهُ: «مَاذَا أُعْطِيكَ؟» فَأَجَابَهُ يَعْقُوبُ: «لاَ تُعْطِنِي شَيْئاً. وَلَكِنْ إِنْ أَرَدْتَ، فَاصْنَعْ لِي هَذَا الأَمْرَ الْوَاحِدَ فَأَذْهَبَ وَأَرْعَى غَنَمَكَ وَأَعْتَنِيَ بِهَا:",
    "32": "دَعْنِي أَمُرُّ الْيَوْمَ بَيْنَ مَوَاشِيكَ كُلِّهَا، فَتَعْزِلَ مِنْهَا كُلَّ شَاةٍ رَقْطَاءَ وَبَلْقَاءَ وَسَوْدَاءَ مِنْ بَيْنِ الْخِرْفَانِ، وَكُلَّ بَلْقَاءَ وَرَقْطَاءَ بَيْنَ الْمِعْزَى، فَتَكُونُ هَذِهِ أُجْرَتِي.",
    "33": "وَتَكُونُ أَمَانَتِي شَاهِدَةً عَلَى صِدْقِ خِدْمَتِي فِي مُسْتَقْبَلِ الأَيَّامِ. فَإِذَا جِئْتَ تَفْحَصُ أُجْرَتِي، وَوَجَدْتَ عِنْدِي مَا لَيْسَ أَرْقَطَ أَوْ أَبْلَقَ بَيْنَ الْمِعْزَى وَأَسْوَدَ بَيْنَ الْخِرْفَانِ، يَكُونُ مَسْرُوقاً عِنْدِي».",
    "34": "فَقَالَ لاَبَانُ: «لِيَكُنْ وَفْقاً لِقَوْلِكَ».",
    "35": "وَعَزَلَ لاَبَانُ فِي ذَلِكَ الْيَوْمِ التُّيُوسَ الْمُخَطَّطَةَ وَالْبَلْقَاءَ، وَكُلَّ عَنْزٍ رَقْطَاءَ وَبَلْقَاءَ، كُلَّ مَا فِيهِ بَيَاضٌ وَكُلَّ خَرُوفٍ أَسْوَدَ. وَعَهِدَ بِهَا إِلَى أَبْنَاءِ يَعْقُوبَ.",
    "36": "وَجَعَلَ بَيْنَهُ وَبَيْنَ يَعْقُوبَ مَسَافَةَ ثَلاَثَةِ أَيَّامٍ، وَاسْتَمَرَّ يَعْقُوبُ يَرْعَى مَوَاشِي لاَبَانَ.",
    "37": "وَأَخَذَ يَعْقُوبُ قُضْبَاناً خَضْرَاءَ مِنْ أَشْجَارِ اللُّبْنَى وَاللَّوْزِ وَالدُّلْبِ وَقَلَّمَهَا بِخُطُوطٍ بَيْضَاءَ كَاشِفاً عَمَّا تَحْتَ الْقِشْرَةِ مِنْ بَيَاضٍ،",
    "38": "وَنَصَبَ الْقُضْبَانَ الَّتِي قَلَّمَهَا تِجَاهَ الْغَنَمِ فِي أَجْرَانِ مَسَاقِي الْمَاءِ حَيْثُ تَرِدُ الْمَوَاشِي، فَتَتَوَحَّمُ عَلَيْهَا إِذَا مَا أَقْبَلَتْ لِتَشْرَبَ.",
    "39": "فَكَانَتِ الْغَنَمُ تَتَوَحَّمُ عِنْدَ الْقُضْبَانِ، فَتَلِدُ غَنَماً مُخَطَّطَةً وَرَقْطَاءَ وَبَلْقَاءَ.",
    "40": "وَفَرَزَ يَعْقُوبُ الْحُمْلاَنَ، وَجَعَلَ مُقَدِّمَةَ الْمَوَاشِي فِي مُوَاجَهَةِ كُلِّ مَا هُوَ مُخَطَّطٌ وَأَسْوَدُ مِنْ غَنَمِ لاَبَانَ، وَأَقَامَ لِنَفْسِهِ قُطْعَاناً عَلَى حِدَةٍ بِمَعْزِلٍ عَنْ غَنَمِ لاَبَانَ.",
    "41": "فَكَانَ يَعْقُوبُ كُلَّمَا تَوَحَّمَتِ الْغَنَمُ الْقَوِيَّةُ يَنْصِبُ الْقُضْبَانَ أَمَامَ عُيُونِ الْمَوَاشِي فِي الأَجْرَانِ لِتَتَوَحَّمَ بَيْنَ الْقُضْبَانِ.",
    "42": "وَحِينَ تَكُونُ الْغَنَمُ ضَعِيفَةً، لاَ يَضَعُ الْقُضْبَانَ أَمَامَهَا، فَصَارَتِ الضَّعِيفَةُ لِلاَبَانَ وَالْقَوِيَّةُ لِيَعْقُوبَ.",
    "43": "فَاغْتَنَى الرَّجُلُ جِدّاً، وَكَثُرَتْ مَوَاشِيهِ وَجَوَارِيهِ وَعَبِيدُهُ وَجِمَالُهُ وَحَمِيرُهُ."
  }
}