{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 33,
  "verses": {
    "1": "وَتَطَلَّعَ يَعْقُوبُ مِنْ بَعِيدٍ، فَرَأَى عِيسُو مُقْبِلاً وَمَعَهُ أَرْبَعُ مِئَةِ رَجُلٍ، فَفَرَّق أَوْلاَدَهُ عَلَى لَيْئَةَ وَرَاحِيلَ وَالْجَارِيَتَيْنِ.",
    "2": "فَجَعَلَ الْجَارِيَتَيْنِ وَأَوْلاَدَهُمَا فِي الطَّلِيعَةِ، ثُمَّ لَيْئَةَ وَأَوْلاَدَهَا، وَأَخِيراً رَاحِيلَ وَيُوسُفَ.",
    "3": "وَتَقَدَّمَهُمْ، وَسَجَدَ إِلَى الأَرْضِ سَبْعَ مَرَّاتٍ حَتَّى اقْتَرَبَ مِنْ أَخِيهِ.",
    "4": "فَأَسْرَعَ عِيسُو لِمُلاَقَاتِهِ وَعَانَقَهُ وَقَبَّلَهُ، وَبَكَيَا.",
    "5": "وَتَلَفَّتَ عِيسُو حَوْلَهُ فَشَاهَدَ النِّسَاءَ وَالأَوْلاَدَ فَقَالَ: «مَنْ هَؤُلاَءِ الَّذِينَ مَعَكَ؟» فَأَجَابَ: «هُمُ الأَوْلاَدُ الَّذِينَ أَنْعَمَ اللهُ بِهِمْ عَلَى عَبْدِكَ».",
    "6": "ثُمَّ دَنَتِ الْجَارِيَتَانِ مَعَ أَوْلاَدِهِمَا وَانْحَنَوْا أَمَامَ عِيسُو.",
    "7": "وَبَعْدَهُمْ اقْتَرَبَتْ لَيْئَةُ وَأَوْلاَدُهَا وَانْحَنَوْا أَيْضاً، وَأَخِيراً تَقَدَّمَتْ رَاحِيلُ وَيُوسُفُ وَانْحَنَيَا أَمَامَهُ.",
    "8": "وَسَأَلَ عِيسُو: «مَا هُوَ قَصْدُكَ مِنْ كُلِّ هَذِهِ الْقُطْعَانِ الَّتِي صَادَفْتُهَا؟». فَأَجَابَ يَعْقُوبُ: «هِيَ لِكَيْ أَحْظَى بِرِضَى سَيِّدِي».",
    "9": "فَقَالَ عِيسُو: «إِنَّ لَدَيَّ كَثِيراً يَاأَخِي. فَاحْتَفِظْ لِنَفْسِكَ بِمَا لَكَ».",
    "10": "فَقَالَ يَعْقُوبُ: «لاَ. إِنْ كُنْتُ قَدْ حَظِيتُ بِرِضَاكَ، فَأَرْجُو مِنْكَ أَنْ تَقْبَلَ مِنِّي هَدِيَّتِي لأَنِّي رَأَيْتُ وَجْهَكَ كَمَا يُرَى وَجْهُ اللهِ، فَرَضِيتَ عَنِّي.",
    "11": "فَأَطْلُبُ إِلَيْكَ أَنْ تَقْبَلَ بَرَكَتِي الَّتِي حَمَلْتُهَا إِلَيْكَ، فَإِنَّ اللهَ قَدْ أَغْدَقَ عَلَيَّ، وَلَدَيَّ مِنْ كُلِّ شَيْءٍ». وَأَلَحَّ عَلَيْهِ حَتَّى قَبِلَ.",
    "12": "وَقَالَ عِيسُو: «لِنَرْتَحِلْ فَأَسِيرَ أَمَامَكَ وَتَتْبَعَنِي».",
    "13": "فَأَجَابَهُ يَعْقُوبُ: «يَاسَيِّدِي أَنْتَ تَعْلَمُ أَنَّ الأَوْلاَدَ مَا بَرِحُوا أَطْرِيَاءَ الْعُودِ، وَغَنَمِي وَبَقَرِي مُرْضِعَةٌ، فَإِنْ أَجْهَدْتُهَا يَوْماً وَاحِداً فَإِنَّ كُلَّ الْغَنَمِ تَمُوتُ.",
    "14": "فَلْيَتَقَدَّمْ مَوْلاَيَ عَبْدَهُ، وَأَنَا أَسِيرُ مُتَمَهِّلاً فِي إِثْرِ الْمَاشِيَةِ الَّتِي أَمَامِي، وَفِي إِثْرِ الأَوْلاَدِ أَيْضاً، إِلَى أَنْ أُقْبِلَ عَلَى سَيِّدِي فِي سَعِيرَ».",
    "15": "فَقَالَ لَهُ عِيسُو: «إِذاً أَتْرُكُ مَعَكَ بَعْضَ الْقَوْمِ الَّذِينَ مَعِي». فَأَجَابَهُ: «وَأَيُّ حَاجَةٍ لِذَلِكَ؟ إِنَّ كُلَّ مَا أَطْلُبُهُ هُوَ أَنْ أَحْظَى بِرِضَى سَيِّدِي».",
    "16": "فَمَضَى عِيسُو فِي طَرِيقِهِ فِي ذَلِكَ الْيَوْمِ رَاجِعاً إِلَى سَعِيرَ.",
    "17": "أَمَّا يَعْقُوبُ فَارْتَحَلَ إِلَى سُكُّوتَ، وَبَنَى لِنَفْسِهِ بَيْتاً وَصَنَعَ لِمَوَاشِيهِ مِظَلاتٍ. لِذَلِكَ دُعِيَ ذَلِكَ الْمَكَانُ بِاسْمِ سُكُّوتَ (وَمَعْنَاهُ: الْمِظَلاتُ).",
    "18": "ثُمَّ وَصَلَ يَعْقُوبُ سَالِماً مَدِينَةَ شَكِيمَ (وَهِيَ نَابُلْسُ) الَّتِي فِي أَرْضِ كَنْعَانَ، عَلَى طَرِيقِهِ الْمُؤَدِّيَةِ إِلَى سَهْلِ آرَامَ، وَنَصَبَ خِيَامَهُ مُقَابِلَ الْمَدِينَةِ،",
    "19": "وَاشْتَرَى الأَرْضَ الَّتِي نَصَبَ عَلَيْهَا خَيْمَتَهُ، مِنْ أَبْنَاءِ حَمُورَ أَبِي شَكِيمَ بِمِئَةِ قِطْعَةٍ مِنَ الْفِضَّةِ.",
    "20": "وَشَيَّدَ هُنَاكَ مَذْبَحاً دَعَاهُ إِيلَ (وَمَعْنَاهُ إِلَهُ إِسْرَائِيلَ)."
  }
}