{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 38,
  "verses": {
    "1": "وَحَدَثَ فِي ذَلِكَ الْوَقْتِ أَنَّ يَهُوذَا افْتَرَقَ عَنْ إِخْوَتِهِ وَأَقَامَ عِنْدَ رَجُلٍ عَدُلامِيٍّ يُدْعَى حِيرَةَ",
    "2": "وَشَاهَدَ هُنَاكَ ابْنَةَ كَنْعَانِيٍّ اسْمُهُ شُوعٌ، فَتَزَوَّجَهَا،",
    "3": "فَحَمَلَتْ وَأَنْجَبَتْ لَهُ ابْناً دَعَاهُ عِيراً.",
    "4": "ثُمَّ حَمَلَتْ أَيْضاً وَأَنْجَبَتِ ابْناً سَمَّتْهُ أُونَانَ.",
    "5": "ثُمَّ عَادَتْ فَأَنْجَبَتْ فِي كَزِيبَ ابْناً دَعَتْهُ شِيلَةَ.",
    "6": "وَأَخَذَ يَهُوذَا لِعِيرَ بِكْرِهِ زَوْجَةً تُدْعَى ثَامَارَ.",
    "7": "وَإِذْ كَانَ عِيرُ بِكْرُ يَهُوذَا شِرِّيراً، أَمَاتَهُ الرَّبُّ.",
    "8": "فَقَالَ يَهُوذَا لأُونَانَ: «ادْخُلْ عَلَى زَوْجَةِ أَخِيكَ وَتَزَوَّجْهَا وَأَقِمْ لأَخِيكَ نَسْلاً».",
    "9": "وَعَرَفَ أُونَانُ أَنَّ النَّسْلَ لاَ يَكُونُ لَهُ، فَكَانَ كُلَّمَا عَاشَرَ امْرَأَةَ أَخِيهِ يُفْسِدُ عَلَى الأَرْضِ، كَيْلاَ يُقِيمَ لأَخِيهِ نَسْلاً.",
    "10": "فَسَاءَ عَمَلُهُ هَذَا فِي عَيْنَيِ الرَّبِّ فَأَمَاتَهُ أَيْضاً.",
    "11": "فَقَالَ يَهُوذَا لِثَامَارَ كَنَّتِهِ: «امْكُثِي أَرْمَلَةً فِي بَيْتِ أَبِيكِ رَيْثَمَا يَكْبُرُ شِيلَةُ ابْنِي». لأَنَّهُ قَالَ: «لِئَلاَّ يَمُوتَ شِيلَةُ أَيْضاً كَمَا مَاتَ أَخَوَاهُ». فَمَضَتْ ثَامَارُ وَمَكَثَتْ فِي بَيْتِ أَبِيهَا.",
    "12": "وَبَعْدَ زَمَنٍ طَوِيلٍ مَاتَتْ زَوْجَةُ يَهُوذَا ابْنةُ شُوعٍ. وَإِذْ تَعَزَّى يَهُوذَا بَعْدَهَا انْطَلَقَ إِلَى جُزَّ ازِ غَنَمِهِ فِي تِمْنَةَ بِرِفْقَةِ حِيرَةَ صَاحِبِهِ الْعَدُلاَمِيِّ.",
    "13": "فَقِيلَ لِثَامَارَ: «هُوَذَا حَمُوكِ قَادِمٌ لِتِمْنَةَ لِجَزِّ غَنَمِهِ».",
    "14": "فَنَزَعَتْ عَنْهَا ثِيَابَ تَرَمُّلِهَا، وَتَبَرْقَعَتْ وَتَلَفَّعَتْ وَجَلَسَتْ عِنْدَ مَدْخَلِ عَيْنَايِمَ الَّتِي عَلَى طَرِيقِ تِمْنَةَ، لأَنَّهَا عَرَفَتْ أَنَّ شِيلَةَ قَدْ كَبُرَ وَأَنَّهَا لَنْ تُزَفَّ إِلَيْهِ.",
    "15": "فَعِنْدَمَا رَآهَا يَهُوذَا ظَنَّهَا زَانِيَةً لأَنَّهَا كَانَتْ تُغَطِّي وَجْهَهَا،",
    "16": "فَمَالَ نَحْوَهَا إِلَى جَانِبِ الطَّرِيقِ وَقَالَ: «دَعِينِي أُعَاشِرُكِ». وَلَمْ يَكُنْ يَدْرِي أَنَّهَا كَنَّتُهُ. فَقَالَتْ: «مَاذَا تُعْطِينِي لِكَيْ تُعَاشِرَنِي؟»",
    "17": "فَقَالَ: «أَبْعَثُ إِلَيْكِ جَدْيَ مِعْزَى مِنَ الْقَطِيعِ». فَقَالَتْ: «أَتُعْطِينِي رَهْناً حَتَّى تَبْعَثَ بِهِ؟»",
    "18": "فَسَأَلَهَا: «أَيُّ رَهْنٍ أُعْطِيكِ؟» فَأَجَابَتْهُ: «خَاتَمُكَ وَعِصَابَتُكَ وَعَصَاكَ». فَأَعْطَاهَا مَا طَلَبَتْ، وَعَاشَرَهَا فَحَمَلَتْ مِنْهُ.",
    "19": "ثُمَّ قَامَتْ وَمَضَتْ، وَخَلَعَتْ بُرْقَعَهَا وَارْتَدَتْ ثِيَابَ تَرَمُّلِهَا.",
    "20": "وَعِنْدَمَا أَرْسَلَ الْجَدْيَ مَعَ صَاحِبِهِ الْعَدُلاَمِيِّ لِيَسْتَرِدَّ الرَّهْنَ مِنْ يَدِ الْمَرْأَةِ لَمْ يَجِدْهَا.",
    "21": "فَسَأَلَ أَهْلَ الْمَكَانِ: «أَيْنَ الزَّانِيَةُ الَّتِي كَانَتْ تَجْلِسُ عَلَى الطَّرِيقِ فِي عَيْنَايِمَ؟» فَقَالُوا: «لَمْ تَكُنْ فِي هَذَا الْمَكَانِ زَانِيَةٌ».",
    "22": "فَعَادَ إِلَى يَهُوذَا وَقَالَ: «لَمْ أَجِدْهَا؛ وَكَذَلِكَ قَالَ أَهْلُ الْمَكَانِ: لَمْ تَكُنْ هَهُنَا زَانِيَةٌ».",
    "23": "فَأَجَابَ يَهُوذَا: «فَلْتَحْتَفِظْ بِمَا عِنْدَهَا، فَلَسْتُ أُرِيدُ أَنْ يَسْخَرَ النَّاسُ مِنِّي. لَقَدْ بَعَثْتُ بِهَذَا الْجَدْيِ أُجْرَةً لَهَا وَلَكِنَّكَ لَمْ تَجِدْهَا».",
    "24": "وَبَعْدَ مُضِيِّ ثَلاَثَةِ أَشْهُرٍ قِيلَ لِيَهُوذَا: «ثَامَارُ كَنَّتُكَ زَنَتْ، وَحَبِلَتْ مِنْ زِنَاهَا». فَقَالَ يَهُوذَا: «أَخْرِجُوهَا لِتُحْرَقَ».",
    "25": "وَعِنْدَمَا أُخْرِجَتْ أَرْسَلَتْ إِلَى حَمِيهَا قَائِلَةً: «أَنَا حُبْلَى مِنْ صَاحِبِ هَذِهِ الأَشْيَاءِ. تَحَقَّقْ لِمَنْ هَذَا الْخَاتَمُ وَالْعِصَابَةُ وَالْعَصَا؟»",
    "26": "فَأَقَرَّ بِهَا يَهُوذَا وَقَالَ: «هِيَ حَقّاً أَبَرُّ مِنِّي، لأَنَّنِي لَمْ أُزَوِّجْهَا مِنِ ابْنِي شِيلَةَ». وَلَمْ يُعَاشِرْهَا فِي مَا بَعْدُ.",
    "27": "وَعِنْدَمَا أَزِفَ مَوْعِدُ وِلاَدَتِهَا إِذَا فِي أَحْشَائِهَا تَوْأَمَانِ.",
    "28": "وَفِي أَثْنَاءِ وِلاَدَتِهَا أَخْرَجَ أَحَدُهُمَا يَداً فَرَبَطَتِ الْقَابِلَةُ حَوْلَهَا خَيْطاً أَحْمَرَ، وَقَالَتْ: «هَذَا خَرَجَ أَوَّلاً».",
    "29": "غَيْرَ أَنَّهُ سَحَبَ يَدَهُ فَخَرَجَ أَخُوهُ، فَقَالَتْ: «أَيُّ اقْتِحَامٍ اقْتَحَمْتَ لِنَفْسِكَ؟» لِذَلِكَ دُعِيَ اسْمُهُ فَارَصَ (وَمَعْنَاهُ: اقْتِحَامٌ).",
    "30": "وَبَعْدَ ذَلِكَ خَرَجَ أَخُوهُ ذُو الْمِعْصَمِ الْمُطَوَّقِ بِالْخَيْطِ الأَحْمَرِ فَسُمِّيَ زَارَحَ (وَمَعْنَاهُ: أَحْمَرُ، أَوْ إِشْرَاقٌ)."
  }
}