{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 9,
  "verses": {
    "1": "وَبَارَكَ اللهُ نُوحاً وَأَبْنَاءَهُ قَائِلاً لَهُمْ: «أَثْمِرُوا وَتَكَاثَرُوا وَامْلَأُوا الأَرْضَ،",
    "2": "لِتَخْشَكُمْ وَتَرْهَبْكُمْ كُلُّ حَيَوَانَاتِ الأَرْضِ وَطُيُورِ السَّمَاءِ، وَعَلَى كُلِّ مَا يَتَحَرَّكُ عَلَى الأَرْضِ، وَعَلَى سَمَكِ الْبَحْرِ، فَإِنَّهَا كُلَّهَا قَدْ أَصْبَحَتْ خَاضِعَةً لَكُمْ.",
    "3": "وَلْيَكُنْ كُلُّ حَيٍّ مُتَحَرِّكٍ طَعَاماً لَكُمْ، فَتَأْكُلُونَ كُلَّ شَيْءٍ كَمَا تَأْكُلُونَ الْبُقُولَ الْخَضْرَاءَ الَّتِي أَعْطَيْتُكُمْ.",
    "4": "وَلَكِنْ لاَ تَأْكُلُوا لَحْماً بِدَمِهِ.",
    "5": "وَأُطَالِبُ أَنَا بِدَمِكُمْ لأَنْفُسِكُمْ. مِنْ يَدِ كُلِّ حَيَوَانٍ أُطَالِبُ بِهِ، وَمِنْ يَدِ الإِنْسَانِ أَيْضاً أُطَالِبُ الأَخَ بِنَفْسِ أَخِيهِ الإِنْسَانِ.",
    "6": "فَسَافِكُ دَمِ الإِنْسَانِ يُحْكَمُ عَلَيْهِ بِسَفْكِ دَمِهِ لأَنَّ اللهَ خَلَقَ الإِنْسَانَ عَلَى صُورَتِهِ.",
    "7": "أَمَّا أَنْتُمْ فَأَثْمِرُوا وَتَكَاثَرُوا وَتَوَالَدُوا فِي الأَرْضِ».",
    "8": "وَخَاطَبَ الرَّبُّ نُوحاً وَأَبْنَاءَهُ مَعَهُ قَائِلاً:",
    "9": "«هَا أَنَا أقْطَعُ عَهْدِي مَعَكُمْ وَمَعْ ذُرِّيَّتِكُمْ،",
    "10": "وَمَعْ جَمِيعِ الْمَخْلُوقَاتِ الْحَيَّةِ الَّتِي مَعَكُمْ، مِنْ طُيُورٍ وَبَهَائِمَ، وَمِنْ كُلِّ حَيَوَانَاتِ الأَرْضِ الَّتِي خَرَجَتْ مَعَكُمْ مِنَ الْفُلْكِ، مَعْ كُلِّ الْمَخْلُوقَاتِ الْحَيَّةِ عَلَى الأَرْضِ.",
    "11": "أقْطَعُ عَهْدِي مَعَكُمْ بِأَنْ لاَ يُبِيدَ الطُّوفَانُ كُلَّ ذِي جَسَدٍ ثَانِيَةً، وَأَنْ لاَ يَكُونَ هُنَاكَ طُوفَانٌ لِيَقْضِيَ عَلَى الْحَيَاةِ فِي الأَرْضِ».",
    "12": "وَقَالَ الرَّبُّ: «وَهَذِهِ هِيَ عَلاَمَةُ الْعَهْدِ الأَبَدِيِّ الَّذِي أُقِيمُهُ بَيْنِي وَبَيْنَكُمْ وَبَيْنَ الْمَخْلُوقَاتِ الْحَيَّةِ الَّتِي مَعَكُمْ:",
    "13": "أَضَعُ قَوْسِي فِي السَّحَابِ فَتَكُونُ عَلاَمَةَ عَهْدٍ بَيْنِي وَبَيْنَ الأَرْضِ.",
    "14": "فَيَكُونُ عِنْدَمَا أُخَيِّمُ بِالسَّحَابِ فَوْقَ الأَرْضِ، وَتَظْهَرُ الْقَوْسُ،",
    "15": "أَنِّي أَذْكُرُ عَهْدِي الَّذِي بَيْنِي وَبَيْنَكُمْ وَبَيْنَ كُلِّ الْمَخْلُوقَاتِ الْحَيَّةِ مِنْ ذَوَاتِ الْجَسَدِ، فَلاَ تَتَحَوَّلُ الْمِيَاهُ إِلَى طُوفَانٍ يُبِيدُ كُلَّ حَيَاةٍ.",
    "16": "وَتَكُونُ الْقَوْسُ فِي السَّحَابِ، فَأُبْصِرُهَا، وَأَذْكُرُ الْعَهْدَ الأَبَدِيَّ الْمَقْطُوعَ بَيْنِي وَبَيْنَ جَمِيعِ الْمَخْلُوقَاتِ الْحَيَّةِ عَلَى الأَرْضِ».",
    "17": "وَقَالَ اللهُ لِنُوحٍ: «هَذِهِ هِيَ عَلاَمَةُ الْعَهْدِ الَّذِي قَطَعْتُهُ بَيْنِي وَبَيْنَ كُلِّ حَيٍّ عَلَى الأَرْضِ».",
    "18": "أَمَّا أَبْنَاءُ نُوحٍ الَّذِينَ خَرَجُوا مَعَهُ مِنَ الْفُلْكِ فَكَانُوا: سَاماً وَحَاماً وَيَافَثَ. وَحَامٌ هُوَ أَبُو الْكَنْعَانِيِّينَ.",
    "19": "هَؤُلاَءِ كَانُوا أَبْنَاءَ نُوحٍ الثَّلاثَةَ الَّذِينَ تَفَرَّعَتْ مِنْهُمْ شُعُوبُ الأَرْضِ كُلِّهَا.",
    "20": "وَاشْتَغَلَ نُوحٌ بِالْفَلاحَةِ وَغَرَسَ كَرْماً،",
    "21": "وَشَرِبَ مِنَ الْخَمْرِ فَسَكِرَ وَتَعَرَّى دَاخِلَ خَيْمَتِهِ،",
    "22": "فَشَاهَدَ حَامٌ أَبُو الْكَنْعَانِيِّينَ عُرْيَ أَبِيهِ، فَخَرَجَ وَأَخْبَرَ أَخَوَيْهِ اللَّذَيْنِ كَانَا خَارِجاً.",
    "23": "فَأَخَذَ سَامٌ وَيَافَثُ رِدَاءً وَوَضَعَاهُ عَلَى أَكْتَافِهِمَا وَمَشَيَا الْقَهْقَرَى إِلَى دَاخِلِ الْخَيْمَةِ، وَسَتَرَا عُرْيَ أَبِيهِمَا مِنْ غَيْرِ أَنْ يَسْتَدِيرَا بِوَجْهَيْهِمَا نَحْوَهُ فَيُبْصِرَا عُرْيَهُ.",
    "24": "وَعِنْدَمَا أَفَاقَ نُوحٌ مِنْ سُكْرِهِ وَعَلِمَ مَا فَعَلَهُ بِهِ ابْنُهُ الصَّغِيرُ",
    "25": "قَالَ: «لِيَكُنْ كَنْعَانُ مَلْعُوناً، وَلْيَكُنْ عَبْدَ الْعَبِيدِ لإِخْوَتِهِ».",
    "26": "ثُمَّ قَالَ: «تَبَارَكَ اللهُ إِلَهُ سَامٍ. وَلْيَكُنْ كَنْعَانُ عَبْداً لَهُ.",
    "27": "لِيُوْسِعِ اللهُ لِيَافَثَ فَيَسْكُنَ فِي خِيَامِ سَامٍ. وَلْيَكُنْ كَنْعَانُ عَبْداً لَهُ».",
    "28": "وَعَاشَ نُوحٌ بَعْدَ الطُّوفَانِ ثَلاَثَ مِئَةٍ وَخَمْسِينَ سَنَةً،",
    "29": "ثُمَّ مَاتَ وَلَهُ مِنَ الْعُمْرِ تِسْعُ مِئَةٍ وَخَمْسُونَ سَنَةً."
  }
}