{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 1,
  "verses": {
    "1": "خشايارشا، پادشاه پارس، بر سرزمين پهناوری سلطنت می‌كرد كه از هند تا حبشه را در بر می‌گرفت و شامل 127 استان بود. او در سال سوم سلطنت خود، در كاخ سلطنتی شوش جشن بزرگی برپا نمود و تمام بزرگان و مقامات مملكتی را دعوت كرد. فرماندهان لشكر پارس و ماد همراه با اميران و استانداران در اين جشن حضور داشتند.",
    "4": "در طی اين جشن كه شش ماه طول كشيد، خشايارشا تمام ثروت و شكوه و عظمت سلطنت خود را به نمايش گذاشت.",
    "5": "پس از پايان جشن، خشايارشا برای تمام كسانی كه در شوش زندگی می‌كردند، فقير و غنی، ميهمانی هفت روزه‌ای در باغ كاخ سلطنتی ترتيب داد.",
    "6": "محل ميهمانی با پرده‌هايی از كتان سفيد و آبی تزيين شده بود. اين پرده‌ها با ريسمانهای سفيد و ارغوانی كه داخل حلقه‌های نقره‌ای قرار داشتند از ستونهای مرمر آويزان بود. تختهای طلا و نقره روی سنگفرشهايی از سنگ سماک، مرمر، صدف مرواريد و فيروزه قرار داشت.",
    "7": "از كرم پادشاه، شراب شاهانه فراوان بود و در جامهای طلايی كه شكل‌های گوناگون داشت، صرف می‌شد.",
    "8": "پادشاه به پيشخدمت‌های دربار دستور داده بود ميهمانان را در نوشيدن آزاد بگذارند، پس ايشان به دلخواه خود، هرقدر كه می‌خواستند شراب می‌نوشيدند.",
    "9": "در همان هنگام، ملكه وشتی هم برای زنان دربار ضيافتی ترتيب داده بود.",
    "10": "در آخرين روز ميهمانی، پادشاه كه از باده‌نوشی سرمست شده بود، هفت خواجۀ حرمسرا يعنی مهومان، بزتا، حربونا، بغتا، ابغتا، زاتر و كركس را كه خادمان مخصوص او بودند احضار كرد.",
    "11": "او به آنان دستور داد ملكه وشتی را كه بسيار زيبا بود با تاج ملوكانه به حضورش بياورند تا زيبايی او را به مقامات و مهمانانش نشان دهد.",
    "12": "اما وقتی خواجه‌سراها فرمان پادشاه را به ملكه وشتی رساندند، او از آمدن سرباز زد. پادشاه از اين موضوع بسيار خشمناک شد؛",
    "13": "اما پيش از آنكه اقدامی كند، اول از مشاوران خود نظر خواست، چون بدون مشورت با آنها كاری انجام نمی‌داد. مشاوران او مردانی دانا و آشنا به قوانين و نظام دادگستری پارس بودند و پادشاه به قضاوت آنها اعتماد داشت. نام اين دانشمندان كرشنا، شيتار، ادماتا، ترشيش، مرس، مرسنا و مموكان بود. اين هفت نفر جزو مقامات عاليرتبۀ پارس و ماد و از اميران ارشد مملكتی بودند.",
    "15": "خشايارشا از ايشان پرسيد: «در مورد ملكه وشتی چه بايد كرد؟ زيرا از فرمان پادشاه كه به او ابلاغ شده، سر باز زده است. قانون چه مجازاتی برای چنين شخصی تعيين كرده است؟»",
    "16": "مموكان خطاب به پادشاه و اميران دربار گفت: «ملكه وشتی نه فقط به پادشاه بلكه به اميران دربار و تمام مردم مملكت اهانت كرده است.",
    "17": "هر زنی كه بشنود ملكه وشتی چه كرده است، او نيز از دستور شوهرش سرپيچی خواهد كرد.",
    "18": "وقتی زنانِ اميرانِ دربارِ پارس و ماد بشنوند كه ملكه چه كرده، آنان نيز با شوهرانشان چنين خواهند كرد و اين بی‌احترامی و سركشی به همه جا گسترش خواهد يافت.",
    "19": "بنابراين، اگر پادشاه صلاح بدانند، فرمانی صادر كنند تا در قوانين ماد و پارس كه هرگز تغيير نمی‌كند ثبت گردد و بر طبق آن فرمان، ملكه وشتی ديگر به حضور پادشاه شرفياب نشود. آنگاه زن ديگری كه بهتر از او باشد بجای وی به عنوان ملكه انتخاب شود.",
    "20": "وقتی اين فرمان در سراسر اين سرزمين پهناور اعلام شود آنگاه در همه جا شوهران، هر مقامی كه داشته باشند، مورد احترام زنانشان قرار خواهند گرفت.»",
    "21": "پيشنهاد مموكان مورد پسند پادشاه و اميران دربار واقع شد و خشايارشا مطابق صلاحديد او عمل كرد",
    "22": "و به تمام استانها، هر يک به خط و زبان محلی، نامه فرستاده، اعلام داشت كه هر مرد بايد رئيس خانهٔ خود باشد."
  }
}