{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 2,
  "verses": {
    "1": "چندی بعد، وقتی خشم خشايارشا فرونشست، ياد وشتی و كاری كه او كرده بود و فرمانی كه درمورد او صادر شده بود، او را در فكر فرو برد.",
    "2": "پس مشاوران نزديک او گفتند: «اجازه بدهيد برويم و زيباترين دختران را پيدا كنيم و آنها را به قصر پادشاه بياوريم.",
    "3": "برای انجام اين كار، مأمورانی به تمام استانها می‌فرستيم تا دختران زيبا را به حرمسرای پادشاه بياورند و «هيجای» خواجه، رئيس حرمسرا لوازم آرايش در اختيارشان بگذارد.",
    "4": "آنگاه دختری كه مورد پسند پادشاه واقع شود بجای وشتی به عنوان ملكه انتخاب گردد.» پادشاه اين پيشنهاد را پسنديد و مطابق آن عمل كرد.",
    "5": "در شوش يک يهودی به نام مُردخای (پسر يائير و نوه شمعی، از نوادگان قيس بنيامينی) زندگی می‌كرد.",
    "6": "وقتی نبوكدنصر، پادشاه بابل، عده‌ای از يهوديان را همراه يكنيا، پادشاه يهودا از اورشليم به اسارت برد، مردخای نيز جزو اسرا بود.",
    "7": "مردخای دختر عموی زيبايی داشت به نام هدسه (دختر ابيحايل) كه به او استر هم می‌گفتند. پدر و مادر استر مرده بودند و مردخای او را به فرزندی پذيرفته و مثل دختر خود بزرگ كرده بود.",
    "8": "وقتی فرمان خشايارشا صادر شد، استر نيز همراه دختران زيبای بی‌شمار ديگر به حرمسرای قصر شوش آورده شد. استر مورد لطف و توجه هيجای كه مسؤول حرمسرا بود قرار گرفت. او برای استر برنامۀ مخصوص غذايی ترتيب داد و لوازم آرايش در اختيارش گذاشت، سپس هفت نفر از نديمه‌های درباری را به خدمت او گماشت و بهترين مكان را به او اختصاص داد.",
    "10": "به توصيۀ مردخای، استر به هيچكس نگفته بود كه يهودی است.",
    "11": "مردخای هر روز در محوطۀ حرمسرا رفت و آمد می‌كرد تا از احوال استر با خبر شود و بداند بر او چه می‌گذرد.",
    "12": "در مورد دخترانی كه به حرمسرا آورده می‌شدند، دستور اين بود كه پيش از رفتن به نزد پادشاه، به مدت شش ماه با روغن مر و شش ماه با عطريات و لوازم آرايش به زيباسازی آنان بپردازند. سپس هر دختری كه نوبتش می‌رسيد تا از حرمسرا به نزد پادشاه برود، هر نوع لباس و جواهری كه می‌خواست به او داده می‌شد. غروب، آن دختر به خوابگاه پادشاه می‌رفت و صبح روز بعد به قسمت ديگر حرمسرا نزد ساير زنان پادشاه باز می‌گشت. در آنجا تحت مراقبت خواجه شعشغاز، رئيس حرمسرا، قرار می‌گرفت. او ديگر نمی‌توانست نزد پادشاه بازگردد، مگر اينكه پادشاه وی را می‌پسنديد و به نام احضار می‌كرد.",
    "15": "وقتی نوبت به استر رسيد كه نزد پادشاه برود، او مطابق توصيۀ خواجه هيجای خود را آراست. هر كه استر را می‌ديد او را می‌ستود.",
    "16": "به اين ترتيب در ماه دهم كه ماه «طبت» باشد در سال هفتم سلطنت خشايارشا استر را به كاخ سلطنتی بردند.",
    "17": "پادشاه، استر را بيشتر از ساير زنان دوست داشت و استر بيش از دختران ديگر مورد توجه و علاقۀ او قرار گرفت؛ بطوری كه پادشاه تاج بر سر استر گذاشت و او را بجای وشتی ملكه ساخت.",
    "18": "پادشاه بخاطر استر جشن بزرگی برای تمام بزرگان و مقامات مملكتی بر پا كرد و از كرم ملوكانه به ايشان هدايا بخشيد و ماليات استانها را كاهش داد.",
    "19": "در اين ميان مردخای نيز از طرف پادشاه به مقام مهمی در دربار منصوب شد.",
    "20": "اما استر هنوز به كسی نگفته بود كه يهودی است، چون هنوز هم مثل زمان كودكی، دستورات مردخای را اطاعت می‌كرد.",
    "21": "يک روز در حالی كه مردخای در دربار پادشاه مشغول خدمت بود، دو نفر از خواجه‌سرايان پادشاه به اسامی بغتان و تارش كه از نگهبانان دربار بودند، از پادشاه كينه به دل گرفته، توطئه چيدند تا او را بكشند.",
    "22": "مردخای از اين سوء قصد با خبر شد و استر را در جريان گذاشت. استر نيز به پادشاه اطلاع داد كه مردخای چه گفته است.",
    "23": "بدستور پادشاه، اين موضوع مورد بررسی قرار گرفت و پس از اينكه ثابت شد كه حقيقت دارد، پادشاه آن دو را به دار آويخت. به دستور خشايارشا اين واقعه در كتاب «تاريخ پادشاهان» ثبت گرديد."
  }
}