{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 3,
  "verses": {
    "1": "چندی بعد، خشايارشا به يكی از وزيران خود به نام هامان، پسر همداتای اجاجی ، ارتقاء مقام داده او را رئيس وزرای خود ساخت.",
    "2": "به دستور پادشاه همۀ مقامات دربار در حضور هامان سر تعظيم فرود می‌آوردند؛ ولی مردخای به او تعظيم نمی‌كرد.",
    "3": "درباريان به مردخای گفتند: «چرا تو از فرمان پادشاه سرپيچی می‌كنی؟» او در جواب گفت: «من يک يهودی هستم و نمی‌توانم به هامان تعظيم كنم.»",
    "4": "هر چند آنها هر روز از او می‌خواستند اين كار را بكند، ولی او قبول نمی‌كرد. پس ايشان موضوع را به هامان اطلاع دادند تا ببينند چه تصميمی خواهد گرفت.",
    "5": "وقتی هامان فهميد كه مردخای از تعظيم نمودن او امتناع می‌ورزد، خشمگين شد؛",
    "6": "و چون دريافت كه مردخای يهودی است تصميم گرفت نه فقط او را بكشد، بلكه تمام يهوديانی را نيز كه در قلمرو سلطنت خشايارشا بودند، نابود كند.",
    "7": "در سال دوازدهم سلطنت خشايارشا در ماه نيسان كه ماه اول سال است، هامان دستور داد قرعه (كه به آن «پور» می‌گفتند) بياندازند تا تاريخ قتل عام يهوديان معلوم شود. قرعه روز سيزدهم ماه ادار يعنی ماه دوازدهم را نشان داد.",
    "8": "سپس هامان نزد پادشاه رفت و گفت: «قومی در تمام قلمرو سلطنتی‌تان پراكنده‌اند كه قوانين‌شان با قوانين ساير قوم‌ها فرق دارد. آنها از قوانين پادشاه سرپيچی می‌كنند. بنابراين، زنده ماندنشان به نفع پادشاه نيست.",
    "9": "اگر پادشاه را پسند آيد فرمانی صادر كنند تا همۀ آنها كشته شوند و من ده هزار وزنۀ نقره بابت هزينۀ اين كار به خزانۀ سلطنتی خواهم پرداخت.»",
    "10": "پادشاه انگشترش را بيرون آورده به هامان كه دشمن يهود بود، داد و گفت:",
    "11": "«اين قوم و دارايی‌شان در اختيار تو هستند، هر طور صلاح می‌دانی با آنها عمل كن.»",
    "12": "پس در روز سيزدهم ماه اول، هامان منشی‌های دربار را احضار نمود. آنها به دستور هامان نامه‌هايی به خط‌ها و زبانهای رايج مملكت برای حاكمان، استانداران و مقامات سراسر مملكت نوشتند. اين نامه‌ها به اسم پادشاه نوشته و با انگشتر مخصوص او مهر شد",
    "13": "و بوسيلۀ قاصدان به تمام استانها فرستاده شد، با اين دستور كه بايد تمام يهوديان، زن و مرد، پير و جوان در روز سيزدهم ماه ادار قتل عام شوند و دارايی آنها به غنيمت گرفته شود.",
    "14": "محتوای اين نامه‌ها می‌بايست در هر استان به اطلاع تمام مردم می‌رسيد تا همه در روز تعيين شده آماده شوند.",
    "15": "اين دستور در شوش اعلام شد و قاصدان به فرمان پادشاه آن را بسرعت به سراسر مملكت رساندند. آنگاه پادشاه و هامان مشغول عيش و نوش شدند ولی شهر شوش در پريشانی فرو رفت."
  }
}