{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 4,
  "verses": {
    "1": "وقتی مردخای از اين توطئه با خبر شد، از شدت غم، لباس خود را پاره كرد و پلاس پوشيده خاكستر بر سر خود ريخت و با صدای بلند گريۀ تلخی سر داده از ميان شهر گذشت",
    "2": "تا به دروازۀ كاخ سلطنتی رسيد. اما نتوانست داخل شود، زيرا هيچكس اجازه نداشت با پلاس وارد كاخ بشود.",
    "3": "وقتی فرمان پادشاه به استانها رسيد، يهوديان عزا گرفتند. آنها گريه و زاری كردند و لب به غذا نزدند و اكثر ايشان پلاس در بركرده، روی خاكستر دراز كشيدند.",
    "4": "وقتی نديمه‌های استر و خواجه‌سرايان دربار از وضع مردخای خبر آوردند، استر بسيار محزون شد و برای مردخای لباس فرستاد تا بجای پلاس بپوشد، ولی مردخای قبول نكرد.",
    "5": "آنگاه استر، هتاک را كه يكی از خواجه سرايان دربار بود و برای خدمتگزاری استر تعيين شده بود احضار كرد و او را فرستاد تا برود و از مردخای بپرسد كه چه اتفاقی افتاده است و چرا پلاس پوشيده است.",
    "6": "هتاک به ميدان شهر كه روبروی دروازۀ كاخ سلطنتی بود نزد مردخای رفت.",
    "7": "مردخای همه چيز را برای او تعريف كرد و از مبلغی كه هامان در ازای كشتار يهوديان وعده داده بود به خزانهٔ سلطنتی بپردازد، خبر داد.",
    "8": "مردخای يک نسخه از فرمان پادشاه مبنی بر كشتار يهوديان را كه در شوش صادر شده بود به هتاک داد تا به استر نشان دهد و از او بخواهد نزد پادشاه برود و برای قوم خود شفاعت كند.",
    "9": "هتاک برگشت و پيغام مردخای را به استر رسانيد.",
    "10": "استر به هتاک دستور داد پيش مردخای برگردد و به او چنين بگويد:",
    "11": "«تمام مردم اين مملكت می‌دانند كه هر كس چه زن و چه مرد اگر بدون احضار از جانب پادشاه، وارد تالار مخصوص او بشود، طبق قانون كشته خواهد شد، مگر اينكه پادشاه عصای سلطنتی خود را بطرف او دراز كند. حال بيش از يک ماه است كه پادشاه مرا احضار نكرده است تا شرفياب شوم.»",
    "12": "وقتی هتاک پيغام استر را به مردخای رساند،",
    "13": "مردخای در جواب گفت كه به استر چنين بگويد: «خيال نكن وقتی تمام يهوديان كشته شوند، تو در كاخ سلطنتی جان سالم بدر خواهی برد!",
    "14": "اگر در اين موقعيت، تو ساكت بمانی رهايی برای يهود از جايی ديگر پديد خواهد آمد، اما تو و خاندانت كشته خواهيد شد. از اين گذشته كسی چه می‌داند، شايد برای همين زمان ملكه شده‌ای.»",
    "15": "پس استر اين پيغام را برای مردخای فرستاد:",
    "16": "«برو و تمام يهوديان شوش را جمع كن تا برای من سه شبانه روز روزه بگيرند. من و نديمه‌هايم نيز همين كار را می‌كنيم. سپس، من به حضور پادشاه خواهم رفت، هر چند اين بر خلاف قانون است. اگر كشته شدم، بگذار كشته شوم!»",
    "17": "پس مردخای رفت و هر چه استر گفته بود انجام داد."
  }
}