{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 5,
  "verses": {
    "1": "سه روز بعد، استر لباس سلطنتی خود را پوشيد و وارد تالار مخصوص پادشاه شد. روبروی تالار، اتاقی قرار داشت كه در آنجا پادشاه روی تخت سلطنتی نشسته بود. وقتی پادشاه استر را در تالار ايستاده ديد، او را مورد لطف خود قرار داده، عصای طلايی خود را بسوی او دراز كرد. استر جلو رفت و نوک عصای او را لمس كرد.",
    "3": "آنگاه پادشاه پرسيد: «ملكه استر، درخواست تو چيست؟ هر چه بخواهی به تو می‌دهم، حتی اگر نصف مملكتم باشد!»",
    "4": "استر جواب داد: «پادشاها، تمنا دارم امشب به اتفاق هامان به ضيافتی كه برای شما ترتيب داده‌ام تشريف بياوريد.»",
    "5": "پادشاه برای هامان پيغام فرستاد كه هر چه زودتر بيايد تا در ضيافت استر شركت كنند. پس پادشاه و هامان به مجلس ضيافت رفتند.",
    "6": "موقع صرف شراب، پادشاه به استر گفت: «حال بگو در خواست تو چيست. هر چه بخواهی به تو می‌دهم، حتی اگر نصف مملكتم باشد!»",
    "7": "استر جواب داد: «خواهش و درخواست من اين است: اگر مورد لطف پادشاه قرار گرفته‌ام و پادشاه مايلند كه درخواست مرا اجابت نمايند، فردا نيز به اتفاق هامان در اين ضيافت شركت كنند. آنگاه درخواست خود را به عرض خواهم رسانيد.»",
    "9": "هامان شاد و خوشحال، از ضيافت ملكه برگشت. ولی همينكه در كاخ چشمش به مردخای افتاد كه نه پيش پای او بلند شد و نه به او تعظيم كرد، بشدت خشمگين شد؛",
    "10": "اما خودداری كرده، چيزی نگفت و به خانه رفت. سپس تمام دوستانش را به خانه خود دعوت كرده در حضور ايشان و زن خود «زرش» به خودستايی پرداخت و از ثروت بی‌حساب و پسران زياد خود و از عزت و احترامی كه پادشاه به او بخشيده و اينكه چگونه والاترين مقام مملكتی را به او داده است، تعريف كرد.",
    "12": "سپس گفت: «از اين گذشته، ملكه استر نيز فقط مرا همراه پادشاه به ضيافت خصوصی خود دعوت كرد. فردا هم قرار است همراه پادشاه به ضيافت او بروم.",
    "13": "اما وقتی در دربار، اين مردخای يهودی را می‌بينم همۀ اينها در نظرم بی‌ارزش می‌شود.»",
    "14": "دوستان و همسر هامان به او پيشنهاد كردند كه چوبهٔ داری به بلندی بيست و پنج متر درست كند و فردا صبح از پادشاه اجازه بگيرد و مردخای را روی آن به دار بياويزد. سپس با خيال راحت همراه پادشاه به ضيافت برود. هامان اين پيشنهاد را بسيار پسنديد و دستور داد چوبهٔ دار را آماده كنند."
  }
}