{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 8,
  "verses": {
    "1": "در همان روز خشايارشا تمام املاک هامان، دشمن يهود را به ملكه استر بخشيد. سپس وقتی استر به پادشاه گفت كه چه نسبتی با مُردخای دارد، پادشاه مردخای را به حضور پذيرفت",
    "2": "و انگشتر خود را كه از هامان پس گرفته بود، در آورد و به مردخای داد. استر نيز املاک هامان را به دست مردخای سپرد.",
    "3": "استر بار ديگر نزد پادشاه رفت و خود را به پای او انداخته، با گريه درخواست نمود حكمی كه هامان در مورد كشتار يهوديان داده بود، لغو شود.",
    "4": "پادشاه باز عصای سلطنتی خود را بسوی او دراز كرد. پس استر بلند شد و در حضور پادشاه ايستاد",
    "5": "و گفت: «پادشاها، تمنا دارم اگر صلاح می‌دانيد و اگر مورد لطف شما قرار گرفته‌ام، فرمانی صادر كنيد تا حكم هامان دربارهٔ قتل عام يهوديان سراسر مملكت، لغو شود.",
    "6": "من چگونه می‌توانم قتل عام و نابودی قومم را ببينم؟»",
    "7": "آنگاه خشايارشا به ملكه استر و مردخای يهودی گفت: «من دستور دادم هامان را كه می‌خواست شما يهوديان را نابود كند، به دار بياويزند. همچنين املاک او را به ملكه استر بخشيدم.",
    "8": "اما حكمی را كه به نام پادشاه صادر شده و با انگشتر او مهر شده باشد نمی‌توان لغو كرد. ولی شما می‌توانيد حكم ديگری مطابق ميل خود، به نام پادشاه برای يهوديان صادر كنيد و آن را با انگشتر پادشاه مهر كنيد.»",
    "9": "آن روز، بيست و سوم ماه سوم يعنی ماه سيوان بود. منشی‌های دربار فوری احضار شدند و فرمانی را كه مردخای صادر كرد، نوشتند. اين فرمان خطاب به يهوديان، حاكمان، مقامات مملكتی و استانداران 127 استان، از هند تا حبشه، بود و به خطها و زبانهای رايج مملكت و نيز به خط و زبان يهوديان نوشته شد.",
    "10": "مردخای فرمان را به نام خشايارشا نوشت و با انگشتر مخصوص پادشاه مهر كرد و به دست قاصدانی كه بر اسبان تندرو پادشاه سوار بودند به همه جا فرستاد.",
    "11": "اين فرمان پادشاه به يهوديان تمام شهرها اجازه می‌داد كه برای دفاع از خود و خانواده‌هايشان متحد شوند و تمام بدخواهان خود را از هر قومی كه باشند، بكشند و دارايی آنها را به غنيمت بگيرند.",
    "12": "روزی كه برای اين كار تعيين شد، همان روزی بود كه برای قتل عام يهوديان در نظر گرفته شده بود، يعنی سيزدهم ماه دوازدهم كه ماه ادار باشد.",
    "13": "در ضمن، قرار شد اين فرمان در همه جا اعلام شود تا يهوديان، خود را برای گرفتن انتقام از دشمنان خود آماده كنند.",
    "14": "پس اين فرمان در شوش اعلام شد و قاصدان به فرمان پادشاه سوار بر اسبان تندرو آن را بسرعت به سراسر مملكت رساندند.",
    "15": "سپس مردخای لباس شاهانه‌ای را كه به رنگهای آبی و سفيد بود پوشيد و تاجی بزرگ از طلا بر سر گذاشت و ردايی ارغوانی از جنس كتان لطيف به دوش انداخت و از حضور پادشاه بيرون رفت. يهوديان بخاطر اين موفقيت و احترامی كه نصيب ايشان شده بود در تمام شوش به جشن و سرور پرداختند.",
    "17": "فرمان پادشاه به هر شهر و استانی كه می‌رسيد، يهوديان آنجا غرق شادی می‌شدند و جشن می‌گرفتند. در ضمن بسياری از قوم‌های ديگر به دين يهود گرويدند، زيرا از ايشان می‌ترسيدند."
  }
}