{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 9,
  "verses": {
    "1": "روز سيزدهم ادار، يعنی روزی كه قرار بود فرمان پادشاه به مرحلۀ اجرا درآيد، فرا رسيد. در اين روز، دشمنان يهود اميدوار بودند بر يهوديان غلبه يابند، اما قضيه برعكس شد و يهوديان بر دشمنان خود پيروز شدند.",
    "2": "در سراسر مملكت، يهوديان در شهرهای خود جمع شدند تا به كسانی كه قصد آزارشان را داشتند، حمله كنند. همه مردم از يهوديان می‌ترسيدند و جرأت نمی‌كردند در برابرشان بايستند.",
    "3": "تمام حاكمان و استانداران، مقامات مملكتی و درباريان از ترس مردخای، به يهوديان كمک می‌كردند؛",
    "4": "زيرا مردخای از شخصيت‌های برجستۀ دربار شده بود و در سراسر مملكت، شهرت فراوان داشت و روز بروز بر قدرتش افزوده می‌شد.",
    "5": "به اين ترتيب يهوديان به دشمنان خود حمله كردند و آنها را از دم شمشير گذرانده، كشتند.",
    "6": "آنها در شهر شوش كه پايتخت بود، 500 نفر را كشتند.",
    "7": "ده پسر هامان، دشمن يهوديان، نيز جزو اين كشته‌شدگان بودند. اسامی آنها عبارت بود از: فرشنداتا، دلفون، اسفاتا، فوراتا، ادليا، اريداتا، فرمشتا، اريسای، اريدای و ويزاتا. اما يهوديان اموال دشمنان را غارت نكردند.",
    "11": "در آن روز، آمار كشته‌شدگان پايتخت بعرض پادشاه رسيد.",
    "12": "سپس او ملكه استر را خواست و گفت: «يهوديان تنها در پايتخت 500 نفر را كه ده پسر هامان نيز جزو آنها بودند، كشته‌اند، پس در ساير شهرهای مملكت چه كرده‌اند! آيا درخواست ديگری نيز داری؟ هر چه بخواهی به تو می‌دهم. بگو درخواست تو چيست.»",
    "13": "استر گفت: «پادشاها، اگر صلاح بدانيد به يهوديان پايتخت اجازه دهيد كاری را كه امروز كرده‌اند، فردا هم ادامه دهند، و اجساد ده پسر هامان را نيز به دار بياويزند.»",
    "14": "پادشاه با اين درخواست استر هم موافقت كرد و فرمان او در شوش اعلام شد. اجساد پسران هامان نيز به دار آويخته شد.",
    "15": "پس روز بعد، باز يهوديان پايتخت جمع شدند و 300 نفر ديگر را كشتند، ولی به مال كسی دست‌درازی نكردند.",
    "16": "بقيۀ يهوديان در ساير استانها نيز جمع شدند و از خود دفاع كردند. آنها ‪75 ٬000‬ نفر از دشمنان خود را كشتند و از شر آنها رهايی يافتند، ولی اموالشان را غارت نكردند.",
    "17": "اين كار در روز سيزدهم ماه ادار انجام گرفت و آنها روز بعد، يعنی چهاردهم ادار پيروزی خود را با شادی فراوان جشن گرفتند.",
    "18": "اما يهوديان شوش، روز پانزدهم ادار را جشن گرفتند، زيرا در روزهای سيزدهم و چهاردهم، دشمنان خود را می‌كشتند.",
    "19": "يهوديانِ روستاها به اين مناسبت روز چهاردهم ادار را با شادی جشن می‌گيرند و به هم هديه می‌دهند.",
    "20": "مردخای تمام اين وقايع را نوشت و برای يهوديان سراسر مملكت پارس چه دور و چه نزديک فرستاد",
    "21": "و از آنها خواست تا همه ساله روزهای چهاردهم و پانزدهم ادار را به مناسبت نجات يهود از چنگ دشمنانشان، جشن بگيرند و شادی نمايند، به يكديگر هديه بدهند و به فقيران كمک كنند، زيرا در چنين روزی بود كه غمشان به شادی، و ماتمشان به شادكامی تبديل شد.",
    "23": "قوم يهود پيشنهاد مردخای را پذيرفتند و از آن پس، همه ساله اين روز را جشن گرفتند.",
    "24": "اين روز به يهوديان يادآوری می‌كرد كه هامان پسر همداتای اجاجی و دشمن يهود برای نابودی آنان قرعه (كه به آن «پور» می‌گفتند) انداخته بود تا روز كشتارشان را تعيين كند؛",
    "25": "اما وقتی اين خبر به گوش پادشاه رسيد او فرمانی صادر كرد تا همان بلا بر سر هامان بيايد، پس هامان و پسرانش به دار كشيده شدند.",
    "26": "(اين ايام «پوريم» ناميده می‌شود كه از كلمه «پور» به معنی قرعه، گرفته شده است.) با توجه به نامۀ مردخای و آنچه كه اتفاق افتاده بود،",
    "27": "يهوديان اين را بصورت رسم در آوردند كه خود و فرزندانشان و تمام كسانی كه به دين يهود می‌گروند اين دو روز را هر ساله طبق دستور مردخای جشن بگيرند.",
    "28": "بنابراين، قرار بر اين شد كه يهوديان سراسر استانها و شهرها ايام «پوريم» را نسل‌اندرنسل هميشه به ياد آورند و آن را جشن بگيرند.",
    "29": "در ضمن، ملكه استر با تمام اقتداری كه داشت نامۀ مردخای را دربارۀ برگزاری دايمی مراسم پوريم تأييد كرد.",
    "30": "علاوه بر اين، نامه‌های تشويق‌آميز ديگری به تمام يهوديان 127 استان مملكت پارس نوشته شد تا به موجب فرمان مردخای يهودی و ملكه استر، يهوديان و نسلهای آينده‌شان ايام «پوريم» را همه ساله نگه‌دارند. يهوديان روزه و سوگواری اين ايام را نيز به جا می‌آوردند.",
    "32": "به اين ترتيب، مراسم ايام «پوريم» به فرمان استر تأييد شد و در تاريخ يهود ثبت گرديد."
  }
}