{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 11,
  "verses": {
    "1": "İsrailliler’in tümü Hevron’da bulunan Davut’a gelip şöyle dediler: “Biz senin etin, kemiğiniz.",
    "2": "Geçmişte Saul kralımızken, savaşta İsrail’e komuta eden sendin. Tanrın RAB sana, ‘Halkım İsrail’i sen güdecek, onlara sen önder olacaksın’ diye söz verdi.”",
    "3": "İsrail’in bütün ileri gelenleri Hevron’a, Kral Davut’un yanına gelince, Davut RAB’bin önünde orada onlarla bir antlaşma yaptı. Onlar da RAB’bin Samuel aracılığıyla söylediği söz uyarınca, Davut’u İsrail Kralı olarak meshettiler.",
    "4": "Kral Davut’la İsrailliler Yevus diye bilinen Yeruşalim’e saldırmak için yola çıktılar. Orada yaşayan Yevuslular",
    "5": "Davut’a, “Sen buraya giremezsin” dediler. Ne var ki, Davut Siyon Kalesi’ni, Davut Kenti’ni ele geçirdi.",
    "6": "Davut, “Yevuslular’a ilk saldıran kişi komutan ve önder olacak” demişti. İlk saldırıyı Seruya oğlu Yoav yaptı, böylece ordu komutanı oldu.",
    "7": "Bundan sonra Davut kalede oturmaya başladı. Bunun için oraya “Davut Kenti” adı verildi.",
    "8": "Çevredeki bölgeyi, Millo’dan çevre surlara kadar uzanan kesimi inşa etti. Yoav da kentin geri kalan bölümünü onardı.",
    "9": "Davut giderek güçleniyordu. Çünkü Her Şeye Egemen RAB onunlaydı.",
    "10": "RAB’bin İsrail’e verdiği söz uyarınca Davut’un yiğit askerlerinin komutanları İsrail halkıyla birlikte Davut’u kral yaptılar ve krallığının güçlenmesi için onu desteklediler.",
    "11": "Bunların adları şöyledir: Üçler’in önderi Hakmonlu Yaşovam, mızrağını üç yüz kişiye karşı kaldırıp bir saldırıda hepsini öldürdü.",
    "12": "İkincisi, üç yiğitlerden biri olan Ahohlu Dodo oğlu Elazar.",
    "13": "Filistliler savaş için Pas-Dammim’de toplandıklarında Elazar Davut’un yanındaydı. Orada bir arpa tarlası vardı. İsrailliler Filistliler’in önünden kaçmıştı.",
    "14": "Ama Elazar’la Davut tarlanın ortasında durup orayı savunmuş, Filistliler’i öldürmüşlerdi. RAB onlara büyük bir zafer sağlamıştı.",
    "15": "Otuzlar’dan üçü Davut’un yanına, Adullam Mağarası’ndaki kayaya gittiler. Bir Filist birliği Refaim Vadisi’nde ordugah kurmuştu.",
    "16": "Bu sırada Davut hisarda, başka bir Filist birliğiyse Beytlehem’deydi.",
    "17": "Davut özlemle, “Keşke biri Beytlehem’de kapının yanındaki kuyudan bana su getirse!” dedi.",
    "18": "Bu Üçler Filist ordugahının ortasından geçerek Beytlehem’de kapının yanındaki kuyudan su çekip Davut’a getirdiler. Ama Davut içmek istemedi; suyu yere dökerek RAB’be sundu.",
    "19": "“Ey Tanrım, bunu yapmak benden uzak olsun!” dedi, “Canlarını tehlikeye atıp giden bu üç kişinin kanını mı içeyim?” Canlarını tehlikeye atarak suyu getirdikleri için Davut içmek istemedi. Bu üç kişinin yiğitliği işte böyleydi.",
    "20": "Yoav’ın kardeşi Avişay Üçler’in önderiydi. Mızrağını kaldırıp üç yüz kişiyi öldürdü. Bu yüzden Üçler kadar ünlendi.",
    "21": "Üçler’in en saygın kişisiydi ve onların önderi oldu. Ama Üçler’den sayılmadı.",
    "22": "Yehoyada oğlu Kavseelli Benaya yürekli bir savaşçıydı. Büyük işler başardı. Aslan yürekli iki Moavlı’yı öldürdü. Ayrıca karlı bir gün çukura inip bir aslan öldürdü.",
    "23": "Beş arşın boyunda iri yarı bir Mısırlı’yı da öldürdü. Mısırlı’nın elinde dokumacı sırığı gibi bir mızrak vardı. Benaya sopayla onun üzerine yürüdü. Mızrağı elinden kaptığı gibi onu kendi mızrağıyla öldürdü.",
    "24": "Yehoyada oğlu Benaya’nın yaptıkları bunlardır. Bu sayede o da üç yiğitler kadar ünlendi.",
    "25": "Benaya Otuzlar arasında saygın bir yer edindiyse de, Üçler’den sayılmadı. Davut onu muhafız birliği komutanlığına atadı.",
    "26": "Öteki yiğitler şunlardır: Yoav’ın kardeşi Asahel, Beytlehemli Dodo oğlu Elhanan,",
    "27": "Harorlu Şammot, Pelonlu Heles,",
    "28": "Tekoalı İkkeş oğlu İra, Anatotlu Aviezer,",
    "29": "Huşalı Sibbekay, Ahohlu İlay,",
    "30": "Netofalı Mahray ve Baana oğlu Helet,",
    "31": "Benyaminoğulları’ndan Givalı Rivay oğlu İttay, Piratonlu Benaya,",
    "32": "Gaaş vadilerinden Huray, Arvalı Aviel,",
    "33": "Baharumlu Azmavet, Şaalbonlu Elyahba,",
    "34": "Gizonlu Haşem’in oğulları, Hararlı Şage oğlu Yonatan,",
    "35": "Hararlı Sakâr oğlu Ahiam, Ur oğlu Elifal,",
    "36": "Mekeralı Hefer, Pelonlu Ahiya,",
    "37": "Karmelli Hesro, Ezbay oğlu Naaray,",
    "38": "Natan’ın kardeşi Yoel, Hacer oğlu Mivhar,",
    "39": "Ammonlu Selek, Seruya oğlu Yoav’ın silah taşıyıcısı Berotlu Nahray,",
    "40": "Yattirli İra ve Garev,",
    "41": "Hititli Uriya, Ahlay oğlu Zavat,",
    "42": "Rubenliler’in önderi Rubenli Şiza oğlu Adina ve ona eşlik eden otuz kişi,",
    "43": "Maaka oğlu Hanan, Mitanlı Yoşafat,",
    "44": "Aşteralı Uzziya, Aroerli Hotam’ın oğulları Şama ve Yeiel,",
    "45": "Şimri oğlu Yediael ve kardeşi Tisli Yoha,",
    "46": "Mahavlı Eliel, Elnaam’ın oğulları Yerivay ve Yoşavya, Moavlı Yitma,",
    "47": "Eliel, Ovet, Mesovalı Yaasiel."
  }
}