{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 15,
  "verses": {
    "1": "Davut kendisine Davut Kenti’nde evler yaptı. Ardından Tanrı’nın Antlaşma Sandığı için bir yer hazırlayıp çadır kurdu.",
    "2": "Sonra, “Tanrı’nın Antlaşma Sandığı’nı yalnız Levililer taşıyacak” dedi, “Çünkü sandığı taşımak ve sonsuza dek kendisine hizmet etmek için RAB Levililer’i seçti.”",
    "3": "Davut RAB’bin Antlaşma Sandığı’nı hazırlamış olduğu yere getirmek için bütün İsrailliler’i Yeruşalim’de topladı.",
    "4": "Sonra Harunoğulları’yla Levililer’i bir araya getirdi:",
    "5": "Kehatoğulları’ndan: Önder Uriel’le 120 yakını,",
    "6": "Merarioğulları’ndan: Önder Asaya’yla 220 yakını,",
    "7": "Gerşonoğulları’ndan: Önder Yoel’le 130 yakını,",
    "8": "Elisafanoğulları’ndan: Önder Şemaya’yla 200 yakını,",
    "9": "Hevronoğulları’ndan: Önder Eliel’le 80 yakını,",
    "10": "Uzzieloğulları’ndan: Önder Amminadav’la 112 yakını.",
    "11": "Bundan sonra Davut Kâhin Sadok’la Kâhin Aviyatar’ı, Levili Uriel’i, Asaya’yı, Yoel’i, Şemaya’yı, Eliel’i, Amminadav’ı yanına çağırdı.",
    "12": "Onlara şöyle dedi: “Siz Levili boyların başlarısınız. Levili kardeşlerinizle birlikte kendinizi kutsayın, sonra İsrail’in Tanrısı RAB’bin Antlaşma Sandığı’nı hazırlamış olduğum yere getirin.",
    "13": "Çünkü geçen sefer sandığı siz taşımadığınız ve biz de kurala uygun davranmadığımız için Tanrımız RAB bize öfkelendi.”",
    "14": "Böylece kâhinlerle Levililer İsrail’in Tanrısı RAB’bin Antlaşma Sandığı’nı getirmek için kendilerini kutsadılar.",
    "15": "RAB’bin sözü uyarınca ve Musa’nın onlara buyurduğu gibi, Tanrı’nın Sandığı’nın sırıklarını omuzları üzerinde taşıdılar.",
    "16": "Davut Levili önderlere, kardeşlerinden çenk, lir ve zil gibi çalgılar eşliğinde yüksek sesle sevinçli ezgiler okuyacak ezgiciler atamalarını söyledi.",
    "17": "Levililer de Yoel oğlu Heman’ı, akrabalarından Berekya oğlu Asaf’ı, akrabaları Merarioğulları’ndan Kuşaya oğlu Etan’ı atadılar.",
    "18": "Onlara yardımcı olarak da kapı nöbetçileri kardeşlerinden Zekeriya’yı, Yaaziel’i, Şemiramot’u, Yehiel’i, Unni’yi, Eliav’ı, Benaya’yı, Maaseya’yı, Mattitya’yı, Elifelehu’yu, Mikneya’yı, Ovet-Edom’u, Yeiel’i atadılar.",
    "19": "Ezgicilerden Heman, Asaf, Etan tunç zil;",
    "20": "Zekeriya, Aziel, Şemiramot, Yehiel, Unni, Eliav, Maaseya, Benaya tiz perdeli çenk çalmak;",
    "21": "Mattitya, Elifelehu, Mikneya, Ovet-Edom, Yeiel, Azazya sekiz telli lirle önderlik yapmak üzere seçildiler.",
    "22": "Levililer’in önderi Kenanya ise ezgilerden sorumluydu. Bu konuda yetenekliydi.",
    "23": "Berekya ile Elkana Antlaşma Sandığı’nın bulunduğu yerin kapı nöbetçileriydi.",
    "24": "Şevanya, Yoşafat, Netanel, Amasay, Zekeriya, Benaya, Eliezer adındaki kâhinler Tanrı’nın Antlaşma Sandığı önünde borazan çalıyordu. Ovet-Edom ile Yehiya da Antlaşma Sandığı’nın bulunduğu yerin kapı nöbetçileriydi.",
    "25": "Böylece Davut, İsrail ileri gelenleri ve binbaşılar RAB’bin Antlaşma Sandığı’nı Ovet-Edom’un evinden sevinçle getirmeye gittiler.",
    "26": "Tanrı, RAB’bin Antlaşma Sandığı’nı taşıyan Levililer’e yardım ettiği için, yedi boğa ile yedi koç kurban ettiler.",
    "27": "Davut, sandığı taşıyan Levililer, ezgiciler ve ezgilerden sorumlu olan Kenanya ince ketenden cüppeler giyinmişlerdi. Davut ince keten efod da kuşanmıştı.",
    "28": "Böylece İsrailliler sevinç naraları atarak, boru, borazan, zil, çenk ve lirler çalarak RAB’bin Antlaşma Sandığı’nı getiriyorlardı.",
    "29": "RAB’bin Antlaşma Sandığı Davut Kenti’ne varınca, Saul’un kızı Mikal pencereden baktı. Oynayıp zıplayan Kral Davut’u görünce, onu içinden küçümsedi."
  }
}