{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 21,
  "verses": {
    "1": "Şeytan İsrailliler’e karşı çıkıp İsrail’de sayım yapması için Davut’u kışkırttı.",
    "2": "Davut Yoav’la halkın önderlerine, “Gidin, Beer-Şeva’dan Dan’a dek İsrailliler’i sayın” dedi, “Sonra bana bilgi verin ki, halkın sayısını bileyim.”",
    "3": "Ama Yoav, “RAB halkını yüz kat daha çoğaltsın” diye karşılık verdi, “Ey efendim kral, bunlar hepsi senin kulların değil mi? Efendim neden bunu istiyor? Neden İsrail’i suça sürüklüyor?”",
    "4": "Gelgelelim kralın sözü Yoav’ın sözünden baskın çıktı. Böylece Yoav kralın yanından ayrılıp İsrail’in her yanını dolaşmaya gitti. Sonra Yeruşalim’e dönerek",
    "5": "sayımın sonucunu Davut’a bildirdi: İsrail’de kılıç kuşanabilen bir milyon yüz bin, Yahuda’daysa dört yüz yetmiş bin kişi vardı.",
    "6": "Yoav Levililer’le Benyaminliler’i saymadı; çünkü kralın bu konudaki buyruğunu benimsememişti.",
    "7": "Tanrı da yapılanı uygun görmedi ve bu yüzden İsrailliler’i cezalandırdı.",
    "8": "Davut Tanrı’ya, “Bunu yapmakla büyük günah işledim!” dedi, “Lütfen kulunun suçunu bağışla. Çünkü çok akılsızca davrandım.”",
    "9": "RAB Davut’un bilicisi Gad’a şöyle dedi:",
    "10": "“Gidip Davut’a de ki, ‘RAB şöyle diyor: Önüne üç seçenek koyuyorum. Bunlardan birini seç de sana onu yapayım.’ ”",
    "11": "Gad Davut’a gidip şöyle dedi: “RAB diyor ki, ‘Hangisini istiyorsun?",
    "12": "Üç yıl kıtlık mı? Yoksa kılıçla seni kovalayan düşmanlarının önünde üç ay kaçıp yok olmak mı? Ya da RAB’bin kılıcının ve RAB’bin meleğinin bütün İsrail ülkesine üç gün salgın hastalık salmasını mı?’ Beni gönderene ne yanıt vereyim, şimdi iyice düşün.”",
    "13": "Davut, “Sıkıntım büyük” diye yanıtladı, “İnsan eline düşmektense, RAB’bin eline düşeyim. Çünkü O’nun acıması çok büyüktür.”",
    "14": "Bunun üzerine RAB İsrail ülkesine salgın hastalık gönderdi. Yetmiş bin İsrailli öldü.",
    "15": "Tanrı Yeruşalim’i yok etmek için bir melek gönderdi. Ama melek yıkıma başlayacağı sırada RAB onu gördü. Göndereceği yıkımdan vazgeçerek halkı yok eden meleğe, “Yeter artık! Elini çek” dedi. RAB’bin meleği Yevuslu Ornan’ın harman yerinde duruyordu.",
    "16": "Davut başını kaldırıp baktı. Elinde yalın bir kılıç olan RAB’bin meleğini gördü. Melek elini Yeruşalim’in üzerine uzatmış, yerle gök arasında duruyordu. Çula sarınmış Davut’la halkın ileri gelenleri yüzüstü yere kapandılar.",
    "17": "Davut Tanrı’ya şöyle seslendi: “Halkın sayılmasını buyuran ben değil miydim? Günah işleyen benim, kötülük yapan benim. Ama bu koyunlar ne yaptı ki? Ya RAB Tanrım, ne olur beni ve babamın soyunu cezalandır. Bu salgın hastalığı halkın üzerinden kaldır.”",
    "18": "RAB’bin meleği Gad’a, Davut’un Yevuslu Ornan’ın harman yerine gidip RAB’be bir sunak kurmasını buyurdu.",
    "19": "Davut RAB’bin adıyla konuşan Gad’ın sözü uyarınca oraya gitti.",
    "20": "Harman yerinde buğday döverken, Ornan arkasına dönüp meleği gördü. Yanındaki dört oğlu gizlendi.",
    "21": "Davut’un yaklaştığını gören Ornan, harman yerinden çıktı, varıp Davut’un önünde yüzüstü yere kapandı.",
    "22": "Davut Ornan’a, “RAB’be bir sunak kurmak üzere harman yerini bana sat” dedi, “Öyle ki, salgın hastalık halkın üzerinden kalksın. Harman yerini bana tam değerine satacaksın.”",
    "23": "Ornan, “Senin olsun!” diye karşılık verdi, “Efendim kral uygun gördüğünü yapsın. İşte yakmalık sunular için öküzleri, odun olarak düvenleri, tahıl sunusu olarak buğday veriyorum. Hepsini veriyorum.”",
    "24": "Ne var ki, Kral Davut, “Olmaz!” dedi, “Tam değerini ödeyip alacağım. Çünkü senin olanı RAB’be vermem. Karşılığını ödemeden yakmalık sunu sunmam.”",
    "25": "Böylece Davut harman yeri için Ornan’a altı yüz şekel altın ödedi.",
    "26": "Davut orada RAB’be bir sunak kurup yakmalık sunuları ve esenlik sunularını sundu. RAB’be yakardı. RAB yakmalık sunu sunağında gökten gönderdiği ateşle onu yanıtladı.",
    "27": "Bundan sonra RAB meleğe kılıcını kınına koymasını buyurdu. Melek buyruğa uydu.",
    "28": "RAB’bin kendisine Yevuslu Ornan’ın harman yerinde yanıt verdiğini gören Davut, orada kurbanlar kesti.",
    "29": "Musa’nın çölde RAB için yaptığı çadırla yakmalık sunu sunağı o sırada Givon’daki tapınma yerindeydi.",
    "30": "Ama Davut Tanrı’ya danışmak için oraya gidemedi. Çünkü RAB’bin meleğinin kılıcından korkuyordu."
  }
}