{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 22,
  "verses": {
    "1": "Davut, “RAB Tanrı’nın Tapınağı ve İsrail için yakmalık sunu sunağı burada olacak” dedi.",
    "2": "Davut İsrail’de yaşayan yabancıların toplanmasını buyurdu. Tanrı’nın Tapınağı’nı kurmak için onları yontma taşlar hazırlamakla görevlendirdi.",
    "3": "Giriş kapılarının çivileri ve kenetleri için çok miktarda demir, tartılamayacak kadar çok tunç sağladı.",
    "4": "Ayrıca sayısız sedir tomruğu da sağladı. Çünkü Saydalılar’la Surlular Davut’a çok sedir tomruğu getirmişlerdi.",
    "5": "Davut, “Oğlum Süleyman genç ve deneyimsiz” dedi, “RAB için kurulacak tapınak bütün ulusların gözünde çok büyük, ünlü ve görkemli olmalı. Onun için hazırlık yapmalıyım.” Böylece, ölmeden önce, tapınağın yapımı için büyük hazırlık yaptı.",
    "6": "Davut, oğlu Süleyman’ı yanına çağırdı. Onu İsrail’in Tanrısı RAB için bir tapınak kurmakla görevlendirdi.",
    "7": "Sonra Süleyman’a şöyle dedi: “Oğlum, Tanrım RAB’bin adına bir tapınak kurmak istedim.",
    "8": "Ama RAB bana, ‘Sen çok kan döktün, büyük savaşlara katıldın’ dedi, ‘Benim adıma tapınak kurmayacaksın. Çünkü yeryüzünde gözümün önünde çok kan döktün.",
    "9": "Ama barışsever bir oğlun olacak. Onu her yandan kuşatan düşmanlarından kurtarıp rahata kavuşturacağım. Adı Süleyman olacak. Onun döneminde İsrail’in barış ve güvenlik içinde yaşamasını sağlayacağım.",
    "10": "Adıma bir tapınak kuracak olan odur. O bana oğul olacak, ben de ona baba olacağım. Onun krallığının tahtını İsrail’de sonsuza dek sürdüreceğim.’",
    "11": "“Şimdi, oğlum, RAB seninle olsun; Tanrın RAB kendisine tapınak kurman için verdiği söz uyarınca, seni başarılı kılsın.",
    "12": "Tanrın RAB seni İsrail’e önder atadığı zaman yasasını yerine getirmen için sana sağgörü ve anlayış versin.",
    "13": "RAB’bin İsrail’e Musa aracılığıyla verdiği kurallara, ilkelere dikkatle uyarsan, başarılı olacaksın. Güçlü ve yürekli ol! Korkma, yılma!",
    "14": "“İşte sıkıntılar içinde RAB’bin Tapınağı için yüz bin talant altın, bir milyon talant gümüş, tartılamayacak kadar çok miktarda tunç, demir, tomruk ve taş sağladım. Sen de bunlara ekleyebilirsin.",
    "15": "Birçok işçin var. Taşçıların, duvarcıların, marangozların ve her tür işte hünerli adamların var.",
    "16": "Ölçülemeyecek kadar altının, gümüşün, tuncun, demirin de var. Haydi, işi başlat. RAB seninle olsun!”",
    "17": "Davut bütün İsrail önderlerine oğlu Süleyman’a yardım etmelerini buyurdu.",
    "18": "Onlara, “Tanrınız RAB sizinle değil mi?” dedi, “Her yanda sizi rahata kavuşturmadı mı? Çünkü bu ülkede yaşayanları elime teslim etti. Bu yüzden ülke RAB’bin ve halkının yönetimi altındadır.",
    "19": "Şimdi yüreğinizi ve canınızı Tanrınız RAB’be adayarak O’na yönelin. RAB Tanrı’nın Tapınağı’nı yapmaya başlayın. Öyle ki, RAB’bin adına kuracağınız tapınağa RAB’bin Antlaşma Sandığı’nı ve Tanrı’ya ait kutsal eşyaları getiresiniz.”"
  }
}