{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 25,
  "verses": {
    "1": "Davut’la ordu komutanları hizmet için Asaf’ın, Heman’ın, Yedutun’un bazı oğullarını ayırdılar. Bunlar lir, çenk ve ziller eşliğinde peygamberlikte bulunacaklardı. Bu göreve atananların listesi şuydu:",
    "2": "Asaf’ın oğullarından: Zakkur, Yusuf, Netanya, Aşarela. Bunlar kralın buyruğu uyarınca peygamberlikte bulunan Asaf’ın yönetimi altındaydılar.",
    "3": "Yedutun’un oğullarından: Gedalya, Seri, Yeşaya, Şimi, Haşavya, Mattitya. Toplam altı kişiydi. Lir eşliğinde peygamberlikte bulunan, RAB’be şükür ve övgü sunan babaları Yedutun’un sorumluluğu altındaydılar.",
    "4": "Heman’ın oğullarından: Bukkiya, Mattanya, Uzziel, Şevuel, Yerimot, Hananya, Hanani, Eliata, Giddalti, Romamti-Ezer, Yoşbekaşa, Malloti, Hotir, Mahaziot.",
    "5": "Hepsi kralın bilicisi Heman’ın oğullarıydı. Tanrı’nın sözü uyarınca bu oğullar Heman’ı güçlendirmek için ona verilmişti. Tanrı Heman’a on dört oğulla üç kız verdi.",
    "6": "Bunların tümü babalarının sorumluluğu altında RAB Tanrı’nın Tapınağı’nda hizmet etmek için zil, çenk ve lirler eşliğinde ezgi söylerdi. Asaf, Yedutun, Heman kralın sorumluluğu altındaydı.",
    "7": "RAB’be ezgi okumak için eğitilmiş yetenekli Levililer’in toplamı 288 kişiydi.",
    "8": "Bunların her biri, büyük küçük, öğretmen öğrenci ayrımı yapılmaksızın, görev dağıtımı için kura çekti.",
    "9": "Birinci kura Asaf soyundan Yusuf’a düştü; oğulları ve kardeşleriyle birlikte 12 kişi. İkincisi Gedalya’ya; kendisi, kardeşleri ve oğullarıyla birlikte 12 kişi.",
    "10": "Üçüncüsü Zakkur’a; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "11": "Dördüncüsü Yisri’ye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "12": "Beşincisi Netanya’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "13": "Altıncısı Bukkiya’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "14": "Yedincisi Yesarela’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "15": "Sekizincisi Yeşaya’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "16": "Dokuzuncusu Mattanya’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "17": "Onuncusu Şimi’ye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "18": "On birincisi Azarel’e; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "19": "On ikincisi Haşavya’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "20": "On üçüncüsü Şuvael’e; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "21": "On dördüncüsü Mattitya’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "22": "On beşincisi Yeremot’a; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "23": "On altıncısı Hananya’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "24": "On yedincisi Yoşbekaşa’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "25": "On sekizincisi Hanani’ye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "26": "On dokuzuncusu Malloti’ye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "27": "Yirmincisi Eliata’ya; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "28": "Yirmi birincisi Hotir’e; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "29": "Yirmi ikincisi Giddalti’ye; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "30": "Yirmi üçüncüsü Mahaziot’a; oğulları ve kardeşleriyle birlikte 12 kişi.",
    "31": "Yirmi dördüncüsü Romamti-Ezer’e; oğulları ve kardeşleriyle birlikte 12 kişi."
  }
}