{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 29,
  "verses": {
    "1": "Kral Davut bütün topluluğa şöyle dedi: “Tanrı’nın seçtiği oğlum Süleyman genç ve deneyimsizdir. İş büyüktür. Çünkü bu tapınak insan için değil, RAB Tanrı içindir.",
    "2": "Tanrım’ın Tapınağı’na gereç sağlamak için var gücümle çalıştım. Altın eşyalar için altın, gümüş için gümüş, tunç için tunç, demir için demir, ahşap için ağaç sağladım. Ayrıca oniks, kakma taşlar, süs taşları, çeşitli renklerde değerli taşlar ve çok miktarda mermer sağladım.",
    "3": "Bu kutsal tapınak için sağladıklarımın yanısıra, Tanrım’ın Tapınağı’na sevgim yüzünden, kişisel servetimden de altın ve gümüş de veriyorum:",
    "4": "Üç bin talant Ofir altını ve tapınağın duvarlarını kaplamak için yedi bin talant kaliteli gümüş.",
    "5": "Bunları altın, gümüş gerektiren işlerde ve sanatkârların el işçiliğinde kullanılmak üzere veriyorum. Kim bugün kendini RAB’be adamak istiyor?”",
    "6": "Bunun üzerine boy başları, İsrail’in oymak önderleri, binbaşılar, yüzbaşılar ve saray yöneticileri gönülden armağanlar verdiler.",
    "7": "Tanrı’nın Tapınağı’nın yapımı için beş bin talant, on bin darik altın, on bin talant gümüş, on sekiz bin talant tunç, yüz bin talant demir bağışladılar.",
    "8": "Değerli taşları olanlar, Gerşonlu Yehiel’in denetiminde, bunları RAB’bin Tapınağı’nın hazinesine verdi.",
    "9": "Halk verdiği armağanlar için seviniyordu. Çünkü herkes RAB’be içtenlikle ve gönülden vermişti. Kral Davut da çok sevinçliydi.",
    "10": "Davut bütün topluluğun gözü önünde RAB’bi övdü. Şöyle dedi: “Ey atamız İsrail’in Tanrısı RAB, Sonsuzluk boyunca sana övgüler olsun!",
    "11": "Ya RAB, büyüklük, güç, yücelik, Zafer ve görkem senindir. Gökte ve yerde olan her şey senindir. Egemenlik senindir, ya RAB! Sen her şeyden yücesin.",
    "12": "Zenginlik ve onur senden gelir. Her şeye egemensin. Güç ve yetki senin elindedir. Birini yükseltmek ve güçlendirmek Senin elindedir.",
    "13": "Şimdi, ey Tanrımız, sana şükrederiz, Görkemli adını överiz.",
    "14": "“Ama ben kimim, halkım kim ki, böyle gönülden armağanlar verebilelim? Her şey sendendir. Biz ancak senin elinden aldıklarımızı sana verdik.",
    "15": "Senin önünde garibiz, yabancıyız atalarımız gibi. Yeryüzündeki günlerimiz bir gölge gibidir, kalıcı değildir.",
    "16": "Ya RAB Tanrımız, kutsal adına bir tapınak yapmak için sağladığımız bu büyük servet senin elindendir, hepsi senindir.",
    "17": "Yüreği sınadığını, doğruluktan hoşlandığını bilirim. Her şeyi içtenlikle, gönülden verdim. Şimdi burada olan halkının sana nasıl istekle bağışlar verdiğini sevinçle gördüm.",
    "18": "Ya RAB, atalarımız İbrahim’in, İshak’ın, İsrail’in Tanrısı, bu isteği sonsuza dek halkının yüreğinde ve düşüncesinde tut, onların sana bağlı kalmalarını sağla.",
    "19": "Oğlum Süleyman’a bütün buyruklarına, uyarılarına, kurallarına uymak, hazırlığını yaptığım tapınağı kurmak için istekli bir yürek ver.”",
    "20": "Sonra Davut bütün topluluğa, “Tanrınız RAB’bi övün!” dedi. Böylece hepsi atalarının Tanrısı RAB’bi övdü; Tanrı’nın ve kralın önünde başlarını eğip yere kapandı.",
    "21": "Ertesi gün halk RAB’be kurbanlar kesip yakmalık sunular sundu: Bin boğa, bin koç, bin kuzunun yanısıra, bütün İsrailliler için dökmelik sunular ve birçok başka kurban.",
    "22": "O gün İsrailliler büyük bir sevinçle RAB’bin önünde yiyip içtiler. Bundan sonra Davut oğlu Süleyman’ı ikinci kez kral olarak onayladılar. Süleyman’ı RAB’bin önünde önder, Sadok’u da kâhin olarak meshettiler.",
    "23": "Böylece Süleyman babası Davut’un yerine RAB’bin tahtına oturdu. Başarılı oldu. Bütün İsrail halkı onun sözüne uydu.",
    "24": "Yöneticilerin, güçlü kişilerin ve Davut’un oğullarının tümü Kral Süleyman’a bağlı kalacaklarına söz verdiler.",
    "25": "RAB bütün İsrailliler’in gözünde Süleyman’ı çok yükseltti ve daha önce İsrail’de hiçbir kralın erişemediği bir krallık görkemiyle donattı.",
    "26": "İşay oğlu Davut bütün İsrail’de krallık yaptı.",
    "27": "Yedi yıl Hevron’da, otuz üç yıl Yeruşalim’de olmak üzere toplam kırk yıl İsrail’de krallık yaptı.",
    "28": "Güzel bir yaşlılık döneminde öldü. Zenginlik ve onur dolu günler yaşadı. Yerine oğlu Süleyman kral oldu.",
    "29": "Kral Davut’un krallığı dönemindeki öteki olaylar, başından sonuna dek Bilici Samuel’in, Peygamber Natan’ın, Bilici Gad’ın tarihinde yazılıdır.",
    "30": "Krallığı dönemindeki bütün ayrıntılar, ne denli güçlü olduğu, başından geçen olaylar, İsrail’de ve çevredeki ülkelerde olup bitenler bu tarihte yazılıdır."
  }
}