{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 3,
  "verses": {
    "1": "Davut’un Hevron’da doğan oğulları şunlardı: İlk oğlu Yizreelli Ahinoam’dan Amnon, ikincisi Karmelli Avigayil’den Daniel,",
    "2": "üçüncüsü Geşur Kralı Talmay’ın kızı Maaka’dan Avşalom, dördüncüsü Hagit’ten Adoniya,",
    "3": "beşincisi Avital’dan Şefatya, altıncısı karısı Egla’dan Yitream.",
    "4": "Davut’un bu altı oğlu Hevron’da doğdular. Davut orada yedi yıl altı ay, Yeruşalim’de de otuz üç yıl krallık yaptı.",
    "5": "Davut’un Yeruşalim’de doğan oğulları: Şima, Şovav, Natan, Süleyman. Bu dördü Ammiel’in kızı Bat-Şeva’dan doğdular.",
    "6": "Öbür oğulları: Yivhar, Elişama, Elifelet,",
    "7": "Nogah, Nefek, Yafia,",
    "8": "Elişama, Elyada, Elifelet. Toplam dokuz kişiydiler.",
    "9": "Bütün bunlar, Davut’un cariyelerinden doğanlar dışındaki oğullarıydı. Tamar onların kızkardeşidir.",
    "10": "Rehavam Süleyman’ın oğluydu. Aviya Rehavam’ın, Asa Aviya’nın, Yehoşafat Asa’nın,",
    "11": "Yehoram Yehoşafat’ın, Ahazya Yehoram’ın, Yoaş Ahazya’nın,",
    "12": "Amatsya Yoaş’ın, Azarya Amatsya’nın, Yotam Azarya’nın,",
    "13": "Ahaz Yotam’ın, Hizkiya Ahaz’ın, Manaşşe Hizkiya’nın,",
    "14": "Amon Manaşşe’nin, Yoşiya Amon’un oğluydu.",
    "15": "Yoşiya’nın oğulları: İlk oğlu Yohanan, İkincisi Yehoyakim, Üçüncüsü Sidkiya, Dördüncüsü Şallum.",
    "16": "Yehoyakim’in oğulları: Yehoyakin ve Sidkiya.",
    "17": "Sürgün edilen Yehoyakin’in torunları: Şealtiel,",
    "18": "Malkiram, Pedaya, Şenassar, Yekamya, Hoşama, Nedavya.",
    "19": "Pedaya’nın oğulları: Zerubbabil, Şimi. Zerubbabil’in çocukları: Meşullam, Hananya ve kızkardeşleri Şelomit.",
    "20": "Zerubbabil’in beş oğlu daha vardı: Haşuva, Ohel, Berekya, Hasadya, Yuşav-Heset.",
    "21": "Hananya’nın oğulları: Pelatya, Yeşaya. Yeşaya Refaya’nın, Refaya Arnan’ın, Arnan Ovadya’nın, Ovadya Şekanya’nın babasıydı.",
    "22": "Şekanya’nın oğlu: Şemaya. Şemaya’nın oğulları: Hattuş, Yigal, Bariah, Nearya, Şafat. Toplam altı kişiydi.",
    "23": "Nearya’nın oğulları: Elyoenay, Hizkiya, Azrikam. Toplam üç kişiydi.",
    "24": "Elyoenay’ın oğulları: Hodavya, Elyaşiv, Pelaya, Akkuv, Yohanan, Delaya, Anani. Toplam yedi kişiydi."
  }
}