{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "Yahuda oğulları: Peres, Hesron, Karmi, Hur, Şoval.",
    "2": "Şoval oğlu Reaya Yahat’ın babasıydı. Yahat Ahumay’ın ve Lahat’ın babasıydı. Soralı boylar bunlardı.",
    "3": "Etam’ın oğulları: Yizreel, Yişma, Yidbaş. Kızkardeşlerinin adı Haselelponi’dir.",
    "4": "Penuel Gedor’un babasıydı. Ezer Huşa’nın babasıydı. Bunlar Beytlehem’in kurucusu ve Efrat’ın ilk oğlu Hur’un torunlarıydı.",
    "5": "Tekoa’nın kurucusu Aşhur’un Helah ve Naara adında iki karısı vardı.",
    "6": "Naara ona Ahuzzam, Hefer, Temeni ve Haahaştari’yi doğurdu. Bunlar Naara’nın oğullarıydı.",
    "7": "Helah’ın oğulları: Seret, Yishar, Etnan",
    "8": "ve Anuv’la Hassoveva’nın babası Kos. Kos Harum oğlu Aharhel boylarının atasıydı.",
    "9": "Yabes kardeşlerinden daha saygın biriydi. Annesi, “Onu acı çekerek doğurdum” diyerek adını Yabes koymuştu.",
    "10": "Yabes, İsrail’in Tanrısı’na, “Ne olur, beni kutsa, sınırlarımı genişlet!” diye yakardı, “Elin üzerimde olsun, beni kötülükten koru. Öyle ki, acı çekmeyeyim.” Tanrı onun yakarışını duydu.",
    "11": "Şuha’nın kardeşi Keluv, Eşton’un babası Mehir’in babasıydı.",
    "12": "Eşton Beytrafa’nın, Paseah’ın ve İr-Nahaş’ın kurucusu Tehinna’nın babasıydı. Bunlar Rekalılar’dır.",
    "13": "Kenaz’ın oğulları: Otniel, Seraya. Otniel’in oğulları: Hatat ve Meonotay. Meonotay Ofra’nın babasıydı. Seraya Ge-Haraşim’in kurucusu Yoav’ın babasıydı. Bunlar el işlerinde becerikli kişilerdi.",
    "14": "Kenaz’ın oğulları: Otniel, Seraya. Otniel’in oğulları: Hatat ve Meonotay. Meonotay Ofra’nın babasıydı. Seraya Ge-Haraşim’in kurucusu Yoav’ın babasıydı. Bunlar el işlerinde becerikli kişilerdi.",
    "15": "Yefunne oğlu Kalev’in oğulları: İru, Ela, Naam. Ela’nın oğlu: Kenaz.",
    "16": "Yehallelel’in oğulları: Zif, Zifa, Tirya, Asarel.",
    "17": "Ezra’nın oğulları: Yeter, Meret, Efer, Yalon. Meret’in karılarından biri Miryam’ı, Şamma’yı ve Eştemoa’nın kurucusu Yişbah’ı doğurdu.",
    "18": "Bunlar Meret’in evlendiği firavunun kızı Bitya’nın doğurduğu çocuklardır. Meret’in Yahudalı karısı, Gedor’un kurucusu Yeret’i, Soko’nun kurucusu Hever’i, Zanoah’ın kurucusu Yekutiel’i doğurdu.",
    "19": "Hodiya Naham’ın kızkardeşiyle evlendi. Ondan doğan oğulları Keila’da yaşayan Garm ve Eştemoa’da yaşayan Maaka boylarının atasıydı.",
    "20": "Şimon’un oğulları: Amnon, Rinna, Ben-Hanan, Tilon. Yişi’nin torunları: Zohet ve Ben-Zohet.",
    "21": "Yahuda oğlu Sela’nın oğulları: Leka’nın kurucusu Er, Mareşa’nın kurucusu Lada, Beytaşbea’da ince keten işinde çalışanların boyları,",
    "22": "Yokim, Kozevalılar, Moavlı kadınlarla evlenen Yoaş’la Saraf ve Yaşuvi-Lehem. Bu kayıtlar eskidir.",
    "23": "Netayim ve Gedera’da oturur, çömlekçilik yapar ve kral için çalışırlardı.",
    "24": "Şimonoğulları: Nemuel, Yamin, Yariv, Zerah, Şaul.",
    "25": "Şallum Şaul’un oğluydu. Mivsam Şallum’un, Mişma da Mivsam’ın oğluydu.",
    "26": "Mişma’nın torunları: Hammuel Mişma’nın oğluydu. Zakkur Hammuel’in, Şimi de Zakkur’un oğluydu.",
    "27": "Şimi’nin on altı oğlu, altı kızı vardı. Ancak kardeşlerinin çok sayıda çocukları yoktu. Bu yüzden Şimon oymağı, sayıca Yahuda oymağı kadar artmadı.",
    "28": "Şimonoğulları Beer-Şeva, Molada, Hasar-Şual, Bilha, Esem, Tolat, Betuel, Horma, Ziklak, Beytmarkavot, Hasar-Susim, Beytbiri ve Şaarayim kentlerinde yaşadılar. Davut dönemine dek kentleri bunlardı.",
    "29": "Şimonoğulları Beer-Şeva, Molada, Hasar-Şual, Bilha, Esem, Tolat, Betuel, Horma, Ziklak, Beytmarkavot, Hasar-Susim, Beytbiri ve Şaarayim kentlerinde yaşadılar. Davut dönemine dek kentleri bunlardı.",
    "30": "Şimonoğulları Beer-Şeva, Molada, Hasar-Şual, Bilha, Esem, Tolat, Betuel, Horma, Ziklak, Beytmarkavot, Hasar-Susim, Beytbiri ve Şaarayim kentlerinde yaşadılar. Davut dönemine dek kentleri bunlardı.",
    "31": "Şimonoğulları Beer-Şeva, Molada, Hasar-Şual, Bilha, Esem, Tolat, Betuel, Horma, Ziklak, Beytmarkavot, Hasar-Susim, Beytbiri ve Şaarayim kentlerinde yaşadılar. Davut dönemine dek kentleri bunlardı.",
    "32": "Ayrıca şu beş ilçede de yaşadılar: Etam, Ayin, Rimmon, Token, Aşan.",
    "33": "Baalat’a kadar uzanan bu kentlerin çevresindeki bütün köyler Şimonoğulları’na aitti. Ailelerinin soy kütüğünü de tuttular.",
    "34": "Meşovav, Yamlek, Amatsya oğlu Yoşa,",
    "35": "Yoel, Asiel oğlu Seraya oğlu Yoşivya oğlu Yehu,",
    "36": "Elyoenay, Yaakova, Yeşohaya, Asaya, Adiel, Yesimiel, Benaya",
    "37": "ve Şemaya oğlu Şimri oğlu Yedaya oğlu Allon oğlu Şifi oğlu Ziza.",
    "38": "Yukarıda adı geçenlerin her biri, ait olduğu boyun başıydı. Aileleri sayıca çoğaldılar.",
    "39": "Sürülerine otlak aramak için Gedor yakınlarına, vadinin doğusuna kadar gittiler.",
    "40": "Orada çok zengin otlaklar buldular. Ülke geniş, rahat ve huzur doluydu. Eskiden orada Ham’ın soyundan gelenler yaşardı.",
    "41": "Yukarıda adı yazılı olanlar, Yahuda Kralı Hizkiya döneminde geldiler. Hamlılar’ın çadırlarına ve orada yaşayan Meunlular’a saldırıp tümünü öldürdüler. Sonra ülkelerine yerleştiler. Bugün de oradalar. Çünkü orada sürüleri için otlak vardı.",
    "42": "Yişi’nin oğulları Pelatya, Nearya, Refaya, Uzziel önderliğinde Şimon oymağından beş yüz kişi Seir dağlık bölgesine gidip",
    "43": "Amalekliler’den sağ kalanları öldürdüler. Bugün de orada yaşıyorlar."
  }
}