{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 7,
  "verses": {
    "1": "İssakar’ın dört oğlu vardı: Tola, Pua, Yaşuv, Şimron.",
    "2": "Tola’nın oğulları: Uzzi, Refaya, Yeriel, Yahmay, Yivsam, Samuel. Bunlar Tola boyunun başlarıydı. Soy kütüğüne göre yiğit savaşçılardı. Davut döneminde sayıları 22 600’dü.",
    "3": "Uzzi’nin oğlu: Yizrahya. Yizrahya’nın oğulları: Mikael, Ovadya, Yoel, Yişşiya. Beşi de boy başıydı.",
    "4": "Soy kütüğüne göre, aralarında savaşa hazır 36 000 kişi vardı. Hepsinin çok sayıda karısı ve çocuğu vardı.",
    "5": "Soy kütüğüne göre İssakar boylarına bağlı akrabalarından savaşacak durumda olanların sayısı 87 000’di.",
    "6": "Benyamin’in üç oğlu vardı: Bala, Beker, Yediael.",
    "7": "Bala’nın beş oğlu vardı: Esbon, Uzzi, Uzziel, Yerimot, İyri. Bunlar boy başıydı. Soy kütüğüne kayıtlı yiğit savaşçıların sayısı 22 034 kişiydi.",
    "8": "Beker’in oğulları: Zemira, Yoaş, Eliezer, Elyoenay, Omri, Yeremot, Aviya, Anatot, Alemet. Hepsi Beker’in oğullarıydı.",
    "9": "Bunların soy kütüğüne kayıtlı aile başlarının ve yiğit savaşçıların sayısı 20 200’dü.",
    "10": "Yediael’in oğlu: Bilhan. Bilhan’ın oğulları: Yeuş, Benyamin, Ehut, Kenaana, Zetan, Tarşiş, Ahişahar.",
    "11": "Yediael’in bütün oğulları boy başlarıydı. Aralarında savaşa hazır 17 200 yiğit savaşçı vardı.",
    "12": "Şuppim ve Huppim İr’in, Huşim ise Aher’in oğluydu.",
    "13": "Naftali’nin oğulları: Yahasiel, Guni, Yeser, Şallum. Bunlar Bilha’nın soyundandı.",
    "14": "Manaşşe’nin oğulları: Aramlı cariyenin doğurduğu Asriel, Makir. Makir Gilat’ın babasıydı.",
    "15": "Makir Huppim’le Şuppim’in kızkardeşi Maaka’yı karı olarak aldı. Makir’in ikinci oğlunun adı Selofhat’tı. Selofhat’ın yalnız kızları oldu.",
    "16": "Makir’in karısı Maaka, Pereş ve Şereş adında iki oğul doğurdu. Şereş’in de Ulam ve Rekem adında iki oğlu oldu.",
    "17": "Ulam’ın oğlu: Bedan. Manaşşe oğlu Makir oğlu Gilat’ın oğulları bunlardır.",
    "18": "Gilat’ın kızkardeşi Hammoleket İşhot’u, Aviezer’i, Mahla’yı doğurdu.",
    "19": "Şemida’nın oğulları: Ahyan, Şekem, Likhi, Aniam.",
    "20": "Efrayim’in oğulları: Şutelah, Ezer ve Elat. Beret Şutelah’ın, Tahat Beret’in, Elada Tahat’ın, Tahat Elada’nın, Zavat Tahat’ın, Şutelah da Zavat’ın oğluydu. Ülkede doğup büyüyen Gatlılar Ezer’le Elat’ı öldürdüler. Çünkü onların sürülerini çalmaya gitmişlerdi.",
    "21": "Efrayim’in oğulları: Şutelah, Ezer ve Elat. Beret Şutelah’ın, Tahat Beret’in, Elada Tahat’ın, Tahat Elada’nın, Zavat Tahat’ın, Şutelah da Zavat’ın oğluydu. Ülkede doğup büyüyen Gatlılar Ezer’le Elat’ı öldürdüler. Çünkü onların sürülerini çalmaya gitmişlerdi.",
    "22": "Babaları Efrayim günlerce yas tuttu. Akrabaları onu avutmaya geldiler.",
    "23": "Efrayim karısıyla yine yattı. Kadın gebe kalıp bir oğul doğurdu. Evinde talihsizlik var diye babası oğlana Beria adını verdi.",
    "24": "Kızı Aşağı ve Yukarı Beythoron’u, Uzzen-Şeera’yı kuran Şeera’ydı.",
    "25": "Beria’nın Refah adında bir oğlu vardı. Refah Beria’nın, Reşef Refah’ın, Telah Reşef’in, Tahan Telah’ın, Ladan Tahan’ın, Ammihut Ladan’ın, Elişama Ammihut’un, Nun Elişama’nın, Yeşu da Nun’un oğluydu.",
    "26": "Beria’nın Refah adında bir oğlu vardı. Refah Beria’nın, Reşef Refah’ın, Telah Reşef’in, Tahan Telah’ın, Ladan Tahan’ın, Ammihut Ladan’ın, Elişama Ammihut’un, Nun Elişama’nın, Yeşu da Nun’un oğluydu.",
    "27": "Beria’nın Refah adında bir oğlu vardı. Refah Beria’nın, Reşef Refah’ın, Telah Reşef’in, Tahan Telah’ın, Ladan Tahan’ın, Ammihut Ladan’ın, Elişama Ammihut’un, Nun Elişama’nın, Yeşu da Nun’un oğluydu.",
    "28": "Efrayimliler’in yerleştikleri topraklar Beytel’i ve çevresindeki köyleri, doğuda Naaran’ı, batıda Gezer’i ve köylerini, Şekem, Aya ve köylerini kapsıyordu.",
    "29": "Manaşşe oymağının sınırında Beytşean, Taanak, Megiddo, Dor ve bunlara ait köyler vardı. İsrail oğlu Yusuf’un soyu buralarda yaşadı.",
    "30": "Aşer’in oğulları: Yimna, Yişva, Yişvi, Beria; kızkardeşleri Serah.",
    "31": "Beriaoğulları: Hever ve Birzayit’in kurucusu Malkiel.",
    "32": "Hever Yaflet, Şomer, Hotam ve kızkardeşleri Şua’nın babasıydı.",
    "33": "Yafletoğulları: Pasak, Bimhal, Aşvat. Yaflet’in oğulları bunlardı.",
    "34": "Şomeroğulları: Ahi, Rohga, Yehubba, Aram.",
    "35": "Kardeşi Helem’in oğulları: Sofah, Yimna, Şeleş, Amal.",
    "36": "Sofahoğulları: Suah, Harnefer, Şual, Beri, Yimra,",
    "37": "Beser, Hod, Şamma, Şilşa, Yitran, Beera.",
    "38": "Yeteroğulları: Yefunne, Pispa, Ara.",
    "39": "Ulla’nın oğulları: Arah, Hanniel, Risya.",
    "40": "Bunların hepsi Aşer soyundandı. Boy başları, seçkin kişiler, yiğit savaşçılar ve tanınmış önderlerdi. Soy kütüğüne kayıtlı savaşa hazır olanların sayısı yirmi altı bindi."
  }
}