{
  "bookNumber": 13,
  "book": "1 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "Benyamin’in ilk oğlu Bala, İkinci oğlu Aşbel, Üçüncü oğlu Ahrah,",
    "2": "Dördüncü oğlu Noha, Beşinci oğlu Rafa’ydı.",
    "3": "Bala’nın oğulları: Addar, Gera, Avihut,",
    "4": "Avişua, Naaman, Ahoah,",
    "5": "Gera, Şefufan, Huram.",
    "6": "Ehutoğulları Geva’da yaşayan ailelerin başlarıydı. Oradan Manahat’a sürüldüler. Adları şunlardır:",
    "7": "Naaman, Ahiya ve onları sürgüne gönderen Gera. Gera Uzza’yla Ahihut’un babasıydı.",
    "8": "Şaharayim, karıları Huşim’le Baara’yı boşadıktan sonra, Moav kırında çocuk sahibi oldu.",
    "9": "Yeni karısı Hodeş’ten doğan oğulları şunlardır: Yovav, Sivya, Meşa, Malkam,",
    "10": "Yeus, Sakeya, Mirma. Bunlar Şaharayim’in oğullarıydı. Hepsi de boy başlarıydı.",
    "11": "Şaharayim’in karısı Huşim’den de Avituv ve Elpaal adında iki oğlu vardı.",
    "12": "Elpaal’ın oğulları: Ever, Mişam, Ono ve Lod kentleriyle çevrelerindeki köyleri yeniden kuran Şemet, Beria, Şema. Beria’yla Şema Ayalon’da yaşayan halkın boy başlarıydı. Bunlar Gat’ta yaşayan halkı sürdüler.",
    "13": "Elpaal’ın oğulları: Ever, Mişam, Ono ve Lod kentleriyle çevrelerindeki köyleri yeniden kuran Şemet, Beria, Şema. Beria’yla Şema Ayalon’da yaşayan halkın boy başlarıydı. Bunlar Gat’ta yaşayan halkı sürdüler.",
    "14": "Ahyo, Şaşak, Yeremot,",
    "15": "Zevadya, Arat, Eder,",
    "16": "Mikael, Yişpa ve Yoha Beria’nın oğullarıydı.",
    "17": "Zevadya, Meşullam, Hizki, Hever,",
    "18": "Yişmeray, Yizliya ve Yovav Elpaal’ın oğullarıydı.",
    "19": "Yakim, Zikri, Zavdi,",
    "20": "Elienay, Silletay, Eliel,",
    "21": "Adaya, Beraya ve Şimrat Şimi’nin oğullarıydı.",
    "22": "Şaşak’ın oğulları: Yişpan, Ever, Eliel,",
    "23": "Avdon, Zikri, Hanan,",
    "24": "Hananya, Elam, Antotiya,",
    "25": "Yifdeya, Penuel.",
    "26": "Yeroham’ın oğulları: Şamşeray, Şeharya, Atalya,",
    "27": "Yaareşya, Eliya, Zikri.",
    "28": "Bunların hepsi soy kütüğüne göre boy başları ve önderlerdi. Yeruşalim’de yaşadılar.",
    "29": "Givon’un kurucusu Yeiel Givon’da yaşadı. Karısının adı Maaka’ydı.",
    "30": "Yeiel’in ilk oğlu Avdon’du. Öbürleri şunlardı: Sur, Kiş, Baal, Ner, Nadav,",
    "31": "Gedor, Ahyo, Zeker",
    "32": "ve Şima’nın babası Miklot. Bunlar Yeruşalim’deki akrabalarının yanında yaşarlardı.",
    "33": "Ner Kiş’in, Kiş Saul’un babasıydı. Saul Yonatan, Malkişua, Avinadav ve Eşbaal’ın babasıydı.",
    "34": "Yonatan Merib-Baal’ın, Merib-Baal Mika’nın babasıydı.",
    "35": "Mika’nın oğulları: Piton, Melek, Tarea, Ahaz.",
    "36": "Ahaz Yehoadda’nın babasıydı. Yehoadda Alemet, Azmavet, Zimri’nin, Zimri Mosa’nın,",
    "37": "Mosa Binea’nın, Binea Rafa’nın, Rafa Elasa’nın, Elasa da Asel’in babasıydı.",
    "38": "Asel’in altı oğlu vardı. Adları şöyledir: Azrikam, Bokeru, İsmail, Şearya, Ovadya, Hanan. Bütün bunlar Asel’in oğullarıydı.",
    "39": "Asel’in kardeşi Esek’in oğulları: İlk oğlu Ulam, ikincisi Yeuş, üçüncüsü Elifelet.",
    "40": "Ulamoğulları ok atmakta usta, yiğit savaşçılardı. Ulam’ın birçok oğlu, torunu vardı. Sayıları yüz elli kişiydi. Hepsi Benyamin soyundandı."
  }
}