{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 2,
  "verses": {
    "1": "Ama halk arasında sahte peygamberler ortaya çıktığı gibi, sizin aranızda da sahte öğretmenler olacaktır. Bunlar kendilerini satın alan Efendi’yi bile inkâr ederek gizlice aranıza yıkıcı öğretiler sokacaklar. Onlar kendi üzerlerine hızlı bir yıkım getirecekler.",
    "2": "Birçokları onların ahlaksız yollarını takip edecek. Bunun sonucunda gerçeğin yolu kötülenecek.",
    "3": "Açgözlülükleri nedeniyle aldatıcı sözlerle sizi sömürecekler. Onlar için eskiden beri saptanmış olan yargı gecikmez. Onları bekleyen yıkım da uyuklamaz.",
    "4": "Çünkü Tanrı günah işlediklerinde melekleri esirgemedi. Onları Tartarus’a atıp karanlık çukurlara kapattı. Kendilerine ayrılan yargı için orada tutuluyorlar.",
    "5": "Tanrı eski dünyayı da esirgemedi. Ama tanrısızların dünyasına tufan gönderdiğinde, doğruluk sözünü duyuran Noa’yı yedi kişiyle birlikte korudu.",
    "6": "Sodom ve Gomora kentlerini küle çevirdi, onları yıkıma mahkûm etti ve tanrısız bir yaşam sürmek isteyenlere bir örnek gösterdi.",
    "7": "Kötülerin ahlaksızlık dolu yaşayışına kederlenen doğru adam Lut’u kurtardı.",
    "8": "Çünkü onların arasında yaşayan bu doğru adam, görüp işittiği yasasız işler nedeniyle doğru yüreğinde her gün acıyla inliyordu.",
    "9": "Efendi doğru kişileri ayartılardan kurtarmayı da kötülük yapanları yargı günü için saklamayı da bilir.",
    "10": "Özellikle benliğin yozlaşmış tutkuları ardından giden ve yetkisini hor görenleri yargı için saklar. Bu küstah, dik başlı kişiler yüce varlıklar hakkında kötü konuşmaktan korkmazlar.",
    "11": "Oysa melekler bile, güçte ve kudrette daha üstün olmalarına rağmen Efendi’nin önünde onlara karşı kötüleyici bir şekilde yargılamazlar.",
    "12": "Ne var ki, bunlar akıldan yoksun yaratıklar, yakalanıp yok edilmek üzere doğmuş doğal hayvanlar gibidirler. Bilmedikleri konularda kötü sözler söyleyen bu kişiler de mahvlarında kesinlikle mahvolacaklar.",
    "13": "Gün içinde zevk alemlerine dalmayı eğlence sayarken, yaptıkları haksızlığın karşılığını alacaklar. Sizinle birlikte yiyip içerken kendi hilelerinden zevk alan bu insanlar birer leke ve utançtır.",
    "14": "Gözleri zinayla doludur, günahtan vazgeçmezler. Kararsız canları ayartırlar. Yürekleri açgözlülükle eğitilmiş lanet çocuklarıdır.",
    "15": "Haksız kazancı seven Beor oğlu Balam’ın yolunu izleyerek doğru yolu bırakıp saptılar.",
    "16": "Balam kendi itaatsizliğinden ötürü azarlandı. Dilsiz eşek insan diliyle konuşarak bu peygamberin deliliğini durdurdu.",
    "17": "Bunlar susuz kuyular, fırtınanın sürüklediği bulutlar gibidir. Onlara ayrılan sonsuza dek koyu karanlıktır.",
    "18": "Büyük büyük konuşup boş sözler söylerler. Çünkü yanlış yolda yürüyenlerden henüz kaçıp kurtulanları, benliğin tutkularıyla, ahlaksızlıkla ayartırlar.",
    "19": "Kendileri yozlaşmışlığın kölesiyken onlara özgürlük vaat ederler. Çünkü insan neye yenilirse onun esiri olur.",
    "20": "Efendi ve Kurtarıcı Yeşua Mesih’i tanımakla dünyanın pisliğinden kurtulduktan sonra yeniden onun içine karışıp yenilirlerse, son halleri ilkinden beter olur.",
    "21": "Çünkü doğruluk yolunu bildikten sonra kendilerine verilen kutsal buyruktan geri dönmektense, bu yolu hiç bilmemiş olmak onlar için daha iyi olurdu.",
    "22": "Şu gerçek özdeyiş onların başına gelmiş demektir: “Köpek yine kendi kusmuğuna döner” ve “Domuz da yıkandıktan sonra çamurda yuvarlanmaya döner.”"
  }
}