{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 3,
  "verses": {
    "1": "Ey sevgililer, şimdi bu size yazdığım ikinci mektuptur. İkisinde de hatırlatma yoluyla samimi düşüncenizi harekete geçirmeye çalıştım.",
    "2": "Öyle ki, kutsal peygamberler tarafından önceden söylenen sözleri ve Efendi’nin ve Kurtarıcı’nın elçileri olan bizlerin buyruğunu hatırlayasınız.",
    "3": "Öncelikle şunu bilmelisiniz: Son günlerde kendi tutkularının peşinden giden alaycı kişiler ortaya çıkacak.",
    "4": "Bu kişiler, “Hani O’nun gelişiyle ilgili vaade ne oldu? Çünkü ataların uykuya daldıkları günden beri her şey yaratılışın başlangıcında olduğu gibi duruyor” diyecekler.",
    "5": "Ne var ki, göklerin çok eskiden Tanrı’nın sözüyle var olduğunu, yerin sudan ve su aracılığıyla biçim aldığını kasıtlı bir biçimde unutuyorlar.",
    "6": "O zamanki dünya su baskınıyla mahvolmuştu.",
    "7": "Şimdi var olan gökler ve yer aynı sözle ateşe verilmek üzere saklanıyor, tanrısızların yargılanarak mahvolacağı o güne ayrılmış olarak bekletiliyor.",
    "8": "Ey sevgililer, şunu unutmayın ki, Efendi’nin gözünde bir gün bin yıl, bin yıl bir gün gibidir.",
    "9": "Bazılarının gecikme saydığı gibi, Efendi vaadinde gecikmez; ama bize karşı sabrediyor. Çünkü kimsenin mahvolmasını istemiyor, herkesin tövbe etmesini istiyor.",
    "10": "Ama Efendi’nin günü hırsız gibi gece gelecek. O gün gökler büyük bir gürültüyle geçip gidecek, maddesel öğeler şiddetli ateşte eriyecek, yeryüzü ve ondaki bütün işler yanıp tükenecek.",
    "11": "Böylece her şey yok olacağına göre, sizler nasıl insanlar olmalısınız? Kutsallık içinde yaşayan, tanrısal,",
    "12": "Tanrı’nın gününün gelişini gayretle bekleyen insanlar olmalıyız. O gün gökler yanıp yok olacak, maddesel öğeler şiddetli ateşte eriyip gidecek.",
    "13": "Ama biz O’nun vaadine göre içinde doğruluğun barınacağı yeni gökleri ve yeni yeryüzünü bekliyoruz.",
    "14": "Öyleyse, ey sevgililer, bunları beklediğinize göre, O’nun gözünde lekesiz ve kusursuz olarak esenlik içinde olmaya gayret edin.",
    "15": "Sevgili kardeşimiz Pavlus’un da kendisine verilen bilgelikle size yazdığı gibi, Efendimiz’in sabrını da kurtuluş sayın.",
    "16": "Pavlus bütün mektuplarında bunlardan söz eder. Mektuplarında anlaşılması güç bazı şeyler vardır. Bilgisiz ve kararsız kişiler öbür Kutsal Yazılar’a yaptıkları gibi bunları da çarpıtarak kendi yıkımlarını hazırlıyorlar.",
    "17": "Bu nedenle, ey sevgililer, bu şeyleri önceden bildiğinize göre, kötülerin sapıklığına kapılıp kararlılığınızdan düşmemeye dikkat edin.",
    "18": "Efendimiz ve Kurtarıcımız Yeşua Mesih’in lütfunda ve O’nun bilgisinde gelişin. Şimdi ve sonsuza dek O’na yücelik olsun! Amin."
  }
}