{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 39,
  "verses": {
    "1": "At ikaw, anak ng tao, manghula ka laban kay Gog, at iyong sabihin, Ganito ang sabi ng Panginoong Dios: Narito, akoy laban sa iyo, Oh Gog, na prinsipe sa Ros, sa Mesech, at sa Tubal:",
    "2": "At aking ipipihit ka sa palibot, at ihahatid kita, at pasasampahin kita mula sa mga pinakahuling bahagi ng hilagaan; at aking dadalhin ka sa mga bundok ng Israel;",
    "3": "At aking sisirain ang iyong busog sa iyong kaliwa, at aking ihuhulog ang iyong pana sa iyong kanan.",
    "4": "Ikaw ay mabubuwal sa mga bundok ng Israel, ikaw, at ang lahat mong mga pulutong, at ang mga bayan na kasama mo: aking ibibigay ka sa mga mangdadagit na ibong sarisari, at sa mga hayop sa parang upang lamunin ka.",
    "5": "Ikaw ay mabubuwal sa luwal na parang: sapagkat aking sinalita, sabi ng Panginoong Dios.",
    "6": "At akoy magpapasapit ng apoy sa Magog, at sa kanilang nagsisitahang tiwasay sa mga pulo; at kanilang malalaman na ako ang Panginoon.",
    "7": "At ang aking banal na pangalan ay ipakikilala ko sa gitna ng aking bayang Israel; at hindi ko man titiising malapastangan pa ang aking banal na pangalan: at malalaman ng mga bansa na ako ang Panginoon, ang banal sa Israel.",
    "8": "Narito, dumarating, at mangyayari, sabi ng Panginoong Dios; ito ang araw na aking sinalita.",
    "9": "At silang nagsisitahan sa mga bayan ng Israel ay magsisilabas, at sisilaban ng mga apoy ang mga almas, at susunugin ang mga kalasag at gayon din ang mga longki, ang mga busog at ang mga pana, at ang mga tungkod, at ang mga sibat, at mga sisilaban nilang pitong taon;",
    "10": "Na anopat silay hindi magsisikuha ng kahoy sa parang, o magsisiputol man ng anoman sa mga gubat; sapagkat kanilang sisilaban ang mga almas; at kanilang sasamsaman yaong nagsisamsam sa kanila, at nanakawan yaong nangagnakaw sa kanila, sabi ng Panginoong Dios.",
    "11": "At mangyayari sa araw na yaon, na akoy magbibigay kay Gog ng dakong pinakalibangan sa Israel, ang libis nila na nagsisidaang patungo sa silanganan ng dagat: at paglilikatan nilang daanan; at doon nila ililibing si Gog at ang buo niyang karamihan; at kanilang tatawagin ito: Ang libis ng Hamon-gog.",
    "12": "At pitong buwan na mangaglilibing ang sangbahayan ni Israel, upang kanilang linisin ang lupain.",
    "13": "Oo, silay mangaglilibing ng buong bayan ng lupain; at magiging sa kanilay kabantugan, sa araw na akoy luluwalhati, sabi ng Panginoong Dios.",
    "14": "At silay mangaghahalal ng mga lalaking magkakatungkulang palagi, na mangagdaraan sa lupain at, kasama nilang nangagdaraan, silang nangaglilibing ng nalabi sa ibabaw ng lupain, upang linisin: pagkatapos ng pitong buwan ay mangagsisihanap sila.",
    "15": "At silang nangagdaraan sa lupain ay mangagdaraan; at pagka ang sinoman ay nakakita ng buto ng tao, lalagyan nga niya ng tanda, hanggang sa mailibing ng mga manglilibing sa libis ng Hamon-gog.",
    "16": "At Hamonah ang magiging pangalan ng bayan. Ganito nila lilinisin ang lupain.",
    "17": "At ikaw, anak ng tao, ganito ang sabi ng Panginoong Dios: Salitain mo sa sarisaring ibon, at sa lahat na hayop sa parang, Magpupulong kayo, at kayoy magsiparito; magpipisan kayo sa lahat ng dako sa aking hain na aking inihahain sa inyo, sa malaking hain sa ibabaw ng mga bundok ng Israel, upang kayoy mangakakain ng laman at mangakainom ng dugo.",
    "18": "Kayoy magsisikain ng laman ng makapangyarihan, at magsisiinom ng dugo ng mga prinsipe sa lupa, ng mga lalaking tupa, ng mga batang tupa, at ng mga kambing, ng mga toro, na pawang patabain sa Basan.",
    "19": "At kayoy magsisikain ng taba hanggang sa kayoy mangabusog, at magsisiinom ng dugo hanggang sa kayoy mangalango, sa aking hain na aking inihain sa inyo.",
    "20": "At kayoy mangabubusog sa aking dulang ng mga kabayo at mga karo, ng mga makapangyarihang lalake, at ng lahat na lalaking mangdidigma, sabi ng Panginoong Dios.",
    "21": "At aking pararatingin ang aking kaluwalhatian sa mga bansa; at makikita ng lahat ng bansa ang aking kahatulan na aking inilapat, at ang aking kamay na aking binuhat sa kanila.",
    "22": "Sa gayoy malalaman ng sangbahayan ni Israel na ako ang Panginoon na kanilang Dios, mula sa araw na yaon hanggang sa haharapin.",
    "23": "At malalaman ng mga bansa na ang sangbahayan ni Israel ay pumasok sa pagkabihag dahil sa kanilang kasamaan; sapagkat silay nagsisalangsang laban sa akin, at ikinubli ko ang aking mukha sa kanila: sa gayoy ibinigay ko sila sa kamay ng kanilang mga kaaway, at silang lahat ay nangabuwal sa pamamagitan ng tabak.",
    "24": "Ayon sa kanilang karumihan at ayon sa kanilang mga pagsalangsang ay gumawa ako sa kanila; at ikinubli ko ang aking mukha sa kanila.",
    "25": "Kayat ganito ang sabi ng Panginoong Dios: Ngayoy aking ibabalik ang Jacob na mula sa pagkabihag, at maaawa ako sa buong sangbahayan ni Israel; at akoy magiging mapanibughuin dahil sa aking banal na pangalan.",
    "26": "At silay mangagtataglay ng kanilang kahihiyan, at ng kanilang lahat na pagsalangsang na kanilang isinalangsang laban sa akin, pagka silay magsisitahang tiwasay sa kanilang lupain, at walang tatakot sa kanila;",
    "27": "Pagka silay aking nadala uli na mula sa mga bayan, at nangapisan na mula sa mga lupain ng kanilang mga kaaway, at akoy inaaring banal sa kanila sa paningin ng maraming bansa.",
    "28": "At kanilang malalaman na ako ang Panginoon nilang Dios, sa pagpapapasok ko sa kanila sa pagkabihag sa gitna ng mga bansa, at sa pagpipisan ko sa kanila sa kanilang sariling lupain; at hindi ako magiiwan sa kanila ng sino pa man doon;",
    "29": "Ni hindi ko na naman ikukubli pa ang aking mukha sa kanila; sapagkat binuhusan ko ng aking Espiritu ang sangbahayan ni Israel, sabi ng Panginoong Dios."
  }
}