{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 8,
  "verses": {
    "1": "At nangyari nang ikaanim na taon, nang ikaanim na buwan, nang ikalima ng buwan, akoy nakaupo sa aking bahay, at ang mga matanda sa Juda ay nangakaupo sa harap ko, na ang kamay ng Panginoong Dios ay dumating sa akin doon.",
    "2": "Nang magkagayoy tumingin ako, at, narito, may isang anyo na parang apoy; mula sa anyo ng kaniyang mga balakang at paibaba, ay apoy; at mula sa kaniyang mga balakang at paitaas, parang anyo ng kinang, na parang metal na nagbabaga.",
    "3": "At kaniyang inilabas ang anyo ng isang kamay, at hinawakan ako sa buhok ng aking ulo; at itinaas ako ng Espiritu sa pagitan ng lupa at ng langit, at dinala ako sa pangitain na mula sa Dios sa Jerusalem, sa pintuan ng pintuang-daan ng pinakaloob na looban na nakaharap sa dakong hilagaan; na kinaroroonan ng upuan ng larawan ng panibugho, na namumungkahi sa paninibugho.",
    "4": "At, narito, ang kaluwalhatian ng Dios ng Israel ay nandoon, gaya ng anyo na aking nakita sa kapatagan.",
    "5": "Nang magkagayoy sinabi niya sa akin, Anak ng tao, itingin mo ang iyong mga mata ngayon sa daan na dakong hilagaan. Sa gayoy itiningin ko ang aking mga mata sa daan na dakong hilagaan, at narito, nasa dakong hilagaan ng pintuang-daan ng dambana ang larawang ito ng panibugho sa pasukan.",
    "6": "At sinabi niya sa akin, Anak ng tao, nakikita mo baga ang kanilang ginagawa? ang malaking kasuklamsuklam na ginagawa ng sangbahayan ni Israel dito, upang akoy lumayo sa aking santuario? Ngunit iyo muling makikita pa ang ibang mga malalaking kasuklamsuklam.",
    "7": "At dinala niya ako sa pintuan ng looban; at nang akoy tumingin, narito, ang isang butas sa pader.",
    "8": "Nang magkagayoy sinabi niya sa akin, Anak ng tao, humukay ka ngayon sa pader: at nang akoy humukay sa pader, narito, ang isang pintuan.",
    "9": "At sinabi niya sa akin, Ikaw ay pumasok, at tingnan mo ang mga masamang kasuklamsuklam na kanilang ginagawa rito.",
    "10": "Sa gayoy pumasok ako at nakita ko; at narito, ang bawat anyo ng nagsisiusad na mga bagay, at kasuklamsuklam na mga hayop, at lahat ng mga diosdiosan ng sangbahayan ni Israel, na nakaguhit sa pader sa palibot.",
    "11": "At nagsitayo sa harap nila ang pitong pung lalake sa mga matanda ng sangbahayan ni Israel; at sa gitna nila ay tumayo si Jaazanias na anak ni Saphan, bawat lalake ay may kaniyang pangsuub sa kaniyang kamay; at ang amoy ng usok ng kamangyan ay napailanglang.",
    "12": "Nang magkagayoy sinabi niya sa akin, Anak ng tao, nakikita mo baga kung anong ginagawa ng mga matanda ng sangbahayan ni Israel sa kadiliman, bawat isay sa kaniyang mga silid na nilarawanan? sapagkat kanilang sinasabi, Hindi tayo nakikita ng Panginoon; pinabayaan ng Panginoon ang lupa.",
    "13": "Sinabi rin niya sa akin, Iyong muling makikita pa ang mga ibang malaking kasuklamsuklam na kanilang ginagawa.",
    "14": "Nang magkagayoy dinala niya ako sa pintuan ng pintuang-daan ng bahay ng Panginoon na nasa dakong hilagaan; at, narito, dooy nangaupo ang mga babae na iniiyakan si Tammuz.",
    "15": "Nang magkagayoy sinabi niya sa akin, Nakita mo baga ito, Oh anak ng tao? iyo pa muling makikita ang lalong malaking mga kasuklamsuklam kay sa mga ito.",
    "16": "At dinala niya ako sa pinakaloob na looban ng bahay ng Panginoon, at, narito, sa pintuan ng templo ng Panginoon sa pagitan ng malaking pintuan at ng dambana, ay may dalawang put limang lalake, na silay nakatalikod sa dako ng templo ng Panginoon, at nakaharap sa dakong silanganan; at kanilang sinasamba ang araw sa dakong silanganan.",
    "17": "Nang magkagayoy sinabi niya sa akin, Nakita mo baga ito, Oh anak ng tao? Magaan bagang bagay sa sangbahayan ni Juda, na silay nagsisigawa ng mga kasuklamsuklam na kanilang ginagawa dito? sapagkat kanilang pinuno ng karahasan ang lupa, at silay nangagbalik uli upang mungkahiin ako sa galit: at, narito, kanilang inilalagay ang sanga sa kanilang ilong.",
    "18": "Kayat akin namang gagawin sa kapusukan; ang aking mata ay hindi magpapatawad, o mahahabag man ako: at bagaman silay nagsisidaing sa aking pakinig ng malakas na tinig, gayon may hindi ko sila didinggin."
  }
}