{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 4,
  "verses": {
    "1": "وَصَنَعَ سُلَيْمَانُ مَذْبَحَ النُّحَاسِ، طُولُهُ عِشْرُونَ ذِرَاعاً (نَحْوَ عَشَرَةِ أَمْتَارٍ) وَعَرْضُهُ عِشْرُونَ ذِرَاعاً (نَحْوَ عَشَرَةِ أَمْتَارٍ) وَارْتِفَاعُهُ عَشْرُ أَذْرُعٍ (نَحْوَ خَمْسَةِ أَمْتَارٍ).",
    "2": "وَسَبَكَ بِرْكَةً مِنَ النُّحَاسِ مُسْتَدِيرَةً طُولُ قُطْرِهَا مِنْ حَافَتِهَا إِلَى حَافَتِهَا عَشْرُ أَذْرُعٍ (نَحْوَ خَمْسَةِ أَمْتَارٍ) وَارْتِفَاعُهَا خَمْسُ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ وَنِصْفِ الْمِتْرِ)، وَطُولُ مُحِيطِهَا ثَلاَثُونَ ذِرَاعاً (نَحْوَ خَمْسَةَ عَشَرَ مِتْراً).",
    "3": "وَقَدْ سُبِكَ بِشَكْلٍ دَائِرِيٍّ، وَكَجُزْءٍ مِنْهَا، تَحْتَ اسْتِدَارَةِ مُحِيطِهَا، صَفَّانِ مِنَ الْقِثَّاءِ بِمِقْدَارِ عَشْرِ قِثَّاءَاتٍ لِكُلِّ ذِرَاعٍ (نَحْوَ نِصْفِ مِتْرٍ)، وَقَدْ سُبِكَتْ كَجُزْءٍ مِنَ الْحَوْضِ.",
    "4": "وَكَانَتِ الْبِرْكَةُ قَائِمَةً عَلَى اثْنَيْ عَشَرَ ثَوْراً، يَتَّجِهُ ثَلاَثَةٌ مِنْهَا بِرُؤُوسِهَا نَحْوَ الشِّمَالِ، وَثَلاَثَةٌ أُخْرَى نَحْوَ الْغَرْبِ، وَثَلاَثَةٌ ثَالِثَةٌ نَحْوَ الْجَنُوبِ، وَالثَّلاَثَةُ الأَخِيرَةُ نَحْوَ الشَّرْقِ، وَالْبِرْكَةُ تَرْتَكِزُ عَلَى أَعْجَازِهَا الْمُتَّجِهَةِ نَحْوَ الدَّاخِلِ.",
    "5": "وَبَلَغَ سُمْكُ جِدَارِ الْبِرْكَةِ شِبْراً، وَصُنِعَتْ حَافَتُهَا عَلَى شَكْلِ كَأْسِ زَهْرِ السُّوسَنِّ، وَكَانَتْ تَتَّسِعُ لِثَلاَثَةِ آلافِ بَثٍّ (نَحْوَ اثْنَيْنِ وَسَبْعِينَ أَلْفاً وَخَمْسِ مِئَةِ لِتْرٍ).",
    "9": "وَبَنَى فِنَاءَ الْكَهَنَةِ وَالدَّارَ الْعَظِيمَةَ مَعَ مَصَارِيعِهَا الَّتِي غَشَّاهَا بِالنُّحَاسِ.",
    "10": "أَمَّا الْبِرْكَةُ فَقَدْ أَثْبَتَهَا فِي الْجَانِبِ الأَيْمَنِ فِي الْجِهَةِ الْجَنُوبِيَّةِ الشَّرْقِيَّةِ.",
    "11": "وَعَمِلَ حُورَامُ الْقُدُورَ وَالرُّفُوشَ وَالْمَنَاضِحَ. وَأَكْمَلَ كُلَّ مَا طَلَبَهُ الْمَلِكُ سُلَيْمَانُ لإِتْمَامِ الْهَيْكَلِ:",
    "12": "الْعَمُودَيْنِ وَكُرَتَيِ التَّاجَيْنِ الْقَائِمَتَيْنِ عَلَى قِمَّتَيِ الْعَمُودَيْنِ، وَالشَّبَكَتَيْنِ اللَّتَيْنِ تُغَطِّيَانِ كُرَتَيِ التَّاجَيْنِ.",
    "13": "وَالرُّمَّانَاتِ الأَرْبَعَ مِئَةٍ الْمُعَلَّقَةَ بِالشَّبَكَتَيْنِ، صَفَّيْنِ لِكُلِّ شَبَكَةٍ لِتُغَطِّيَ كُرَتَيِ التَّاجَيْنِ الْقَائِمَتَيْنِ عَلَى قِمَّتَيِ الْعَمُودَيْنِ.",
    "14": "كَذَلِكَ صَنَعَ الْقَوَاعِدَ وَأَحْوَاضَهَا الْمُرْتَكِزَةَ عَلَيْهَا.",
    "15": "وَالْبِرْكَةَ الْقَائِمَةَ عَلَى اثْنَيْ عَشَرَ ثَوْراً،",
    "16": "وَالْقُدُورَ وَالرُّفُوشَ وَالْمَنَاشِلَ، وَكُلَّ أَوَانِيهَا. وَقَدْ صَنَعَ حُورَامُ هَذِهِ كُلَّهَا لِلْمَلِكِ سُلَيْمَانَ مِنْ نُحَاسٍ مَصْقُولٍ، لِتَكُونَ فِي الْهَيْكَلِ،",
    "17": "فِي غَوْرِ الأُرْدُنِّ حَيْثُ سَبَكَهَا فِي أَرْضِ الْخَزَفِ بَيْنَ سُكُّوتَ وَصَرَدَةَ.",
    "18": "وَعَمِلَ سُلَيْمَانُ كُلَّ هَذِهِ الآنِيَةِ الْكَثِيرَةِ مِنْ غَيْرِ أَنْ يَحْسُبَ وَزْنَ النُّحَاسِ.",
    "19": "وَأَمَرَ سُلَيْمَانُ بِصُنْعِ آنِيَةِ بَيْتِ اللهِ، وَمَذْبَحِ الذَّهَبِ وَمَوَائِدِ خُبْزِ التَّقْدِمَاتِ،",
    "20": "وَالْمَنَائِرِ وَسُرُجِهَا الْمُضِيئَةِ دَائِماً أَمَامَ الْمِحْرَابِ بِمُقْتَضَى نَصِّ الشَّرِيعَةِ، مِنْ ذَهَبٍ خَالِصٍ.",
    "21": "وَالأَزْهَارُ والسُّرُجُ وَالْمَلاقِطُ، كُلُّهَا صُنِعَتْ مِنْ ذَهَبٍ نَقِيٍّ.",
    "22": "كَمَا سُبِكَتِ الْمَقَاصُّ وَالْمَنَاضِحُ وَالصُّحُونُ وَالْمَجَامِرُ مِنْ ذَهَبٍ نَقِيٍّ. وَكَذَلِكَ صُنِعَ بَابُ الْهَيْكَلِ وَمَصَارِيعُ قُدْسِ الأَقْدَاسِ وَمَصَارِيعُ الْقَاعَةِ الرَّئِيسِيَّةِ مِنْ ذَهَبٍ."
  }
}