{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 8,
  "verses": {
    "1": "وَفِي نِهَايَةِ الْعِشْرِينَ عَاماً الَّتِي فِيهَا بَنَى سُلَيْمَانُ هَيْكَلَ الرَّبِّ وَقَصْرَهُ،",
    "2": "أَعَادَ بِنَاءَ الْمُدُنِ الَّتِي أَعْطَاهَا لَهُ الْمَلِكُ حُورَامُ، وَأَسْكَنَ فِيهَا قَوْماً مِنْ بَنِي إِسْرَائِيلَ.",
    "3": "ثُمَّ تَقَدَّمَ سُلَيْمَانُ مِنْ حَمَاةِ صُوبَةَ وَافْتَتَحَهَا،",
    "4": "وَبَنَى أَيْضاً تَدْمُرَ فِي الصَّحْرَاءِ، وَسَائِرَ مُدُنِ الْمَخَازِنِ الَّتِي أَقَامَهَا عِنْدَ حَمَاةَ.",
    "5": "كَمَا أَعَادَ بِنَاءَ بَيْتِ حُورُونَ الْعُلْيَا وَبَيْتِ حُورُونَ السُّفْلَى، وَجَعَلَهُمَا مَدِينَتَيْنِ مَنِيعَتَيْنِ مُحَصَّنَتَيْنِ بِأَسْوَارٍ وَبَوَّابَاتٍ وَأَرْتَاجٍ",
    "6": "كَمَا بَنَى مَدِينَةَ بَعْلَةَ وَكُلَّ الْمُدُنِ الَّتِي جَعَلَهَا مَخَازِنَ لَهُ، وَجَمِيعَ مُدُنِ حَظَائِرِ الْمَرْكَبَاتِ وَمُدُنِ الْفُرْسَانِ، وَكُلَّ مَا رَغِبَ فِي بِنَائِهِ وَتَرْمِيمِهِ فِي أُورُشَلِيمَ وَفِي لُبْنَانَ وَفِي كُلِّ أَرْجَاءِ سَلْطَنَتِهِ.",
    "7": "أَمَّا جَمِيعُ نَسْلِ الأُمَمِ الْبَاقِينَ مِنَ الْحِثِّيِّينَ وَالأَمُورِيِّينَ وَالْفَرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ الَّذِينَ لاَ يَنْتَمُونَ لإِسْرَائِيلَ،",
    "8": "مِمَّنْ بَقُوا فِي الأَرْضِ مِنْ بَعْدِهِمْ، وَلَمْ يُفْنِهِمْ بَنُو إِسْرَائِيلَ، فَقَدْ سَخَّرَهُمْ سُلَيْمَانُ لِلْخِدْمَةِ إِلَى هَذَا الْيَوْمِ.",
    "9": "أَمَّا أَبْنَاءُ إِسْرَائِيلَ فَلَمْ يُسَخِّرْ مِنْهُمْ سُلَيْمَانُ أَحَداً، لأَنَّ مِنْهُمْ كَانَ يَتَأَلَّفُ رِجَالُ الْقِتَالِ وَرُؤَسَاءُ قُوَّادِهِ وَقَادَةُ مَرْكَبَاتِهِ وَفُرْسَانُهُ.",
    "10": "وَكَانَ عَدَدُ الْمُوَكَّلِينَ عَلَى الإِشْرَافِ عَلَى خِدْمَةِ الْعُمَّالِ الْمُسَخَّرِينَ لِتَنْفِيذِ أَعْمَالِ سُلَيْمَانَ، مِئَتَيْنِ وَخَمْسِينَ رَجُلاً.",
    "11": "وَبَعْدَ أَنْ بَنَى لِبِنْتِ فِرْعَوْنَ قَصْراً نَقَلَهَا إِلَيْهِ قَائِلاً: «لاَ تُقِيمُ زَوْجَتِي فِي قَصْرِ دَاوُدَ مَلِكِ إِسْرَائِيلَ، لأَنَّ الأَمَاكِنَ الَّتِي دَخَلَهَا تَابُوتُ الرَّبِّ هِيَ أَمَاكِنُ مُقَدَّسَةٌ».",
    "12": "ثُمَّ قَرَّبَ سُلَيْمَانُ مُحْرَقَاتٍ لِلرَّبِّ عَلَى الْمَذْبَحِ الَّذِي شَيَّدَهُ أَمَامَ الرُّوَاقِ،",
    "13": "فَكَانَتِ الْمُحْرَقَاتُ تُقَدَّمُ كُلَّ يَوْمٍ بِمُوْجِبِ مَا نَصَّتْ عَلَيْهِ وَصِيَّةُ مُوسَى، وَفِي السُّبُوتِ، وَفِي مَطْلَعِ كُلِّ شَهْرٍ قَمَرِيٍّ، وَمَوَاسِمِ الأَعْيَادِ الثَّلاَثَةِ السَّنَوِيَّةِ: عِيدِ الْفَطِيرِ، وَعِيدِ الْحَصَادِ، وَعِيدِ الْمَظَالِّ.",
    "14": "وَنَظَّمَ خَدَمَاتِ وَوَاجِبَاتِ فِرَقِ الْكَهَنَةِ وَاللاَّوِيِّينَ بِمُقْتَضَى مَا رَتَّبَهُ أَبُوهُ دَاوُدُ، فَكَانَ اللاَّوِيُّونَ يَقُومُونَ بِالتَّسْبِيحِ وَالْخِدْمَةِ تَحْتَ إِشْرَافِ الْكَهَنَةِ، وَحِرَاسَةِ الأَبْوَابِ حَسَبَ فِرَقِهِمْ كُلَّ يَوْمٍ بِيَوْمِهِ، تَنْفِيذاً لأَوَامِرِ دَاوُدَ رَجُلِ اللهِ.",
    "15": "وَلَمْ يَنْحَرِفُوا عَنْ تَنْفِيذِ مَا أَوْصَى الْمَلِكُ بِهِ الْكَهَنَةَ وَاللاوِيِّينَ بِشَأْنِ الْمَخَازِنِ وَسِوَاهَا مِنَ الأُمُورِ.",
    "16": "وَهَكَذَا اكْتَمَلَ تَنْفِيذُ كُلِّ مَا خَطَّطَهُ سُلَيْمَانُ مِنْ يَوْمِ إِرْسَاءِ الأَسَاسِ حَتَّى الانْتِهَاءِ مِنْ تَشْيِيدِ الْهَيْكَلِ.",
    "17": "ثُمَّ ذَهَبَ سُلَيْمَانُ إِلَى مِينَاءِ عِصْيُونَ جَابِرَ وَإِلَى أَيْلَةَ الْوَاقِعَتَيْنِ عَلَى شَاطِئِ بَحْرِ أَدُومَ،",
    "18": "فَبَعَثَ إِلَيْهِ حُورَامُ بِقِيَادَةِ رِجَالِهِ مَلاَّحِينَ خُبَرَاءَ بِمَسَالِكِ الْمِيَاهِ فَأَبْحَرُوا مَعَ رِجَالِ سُلَيْمَانَ إِلَى أُوفِيرَ وَجَلَبُوا مِنْهَا أَرْبَعَ مِئَةٍ وَخَمْسِينَ وَزْنَةً مِنَ الذَّهَبِ (نَحْوَ سِتَّةَ عَشَرَ أَلْفاً وَمِئَتَيْ كِيلُوجْرَامٍ) حَمَلُوهَا إِلَى الْمَلِكِ سُلَيْمَانَ."
  }
}