{
  "bookNumber": 35,
  "book": "Habakkuk",
  "chapter": 3,
  "verses": {
    "1": "Panalangin ni Habacuc na propeta, itinugma sa Sigionoth.",
    "2": "Oh Panginoon, aking narinig ang kagitingan mo, at akoy natatakot: Oh Panginoon, buhayin mo ang iyong gawa sa gitna ng mga taon; Sa gitna ng mga taon ay iyong ipabatid; Sa kapootan ay alalahanin mo ang kaawaan.",
    "3": "Ang Dios ay nanggaling mula sa Tema, At ang Banal ay mula sa bundok ng Paran. (Selah) Ang kaniyang kaluwalhatiay tumakip sa langit. At ang lupay napuno ng kaniyang kapurihan.",
    "4": "At ang kaniyang ningning ay parang liwanag; Siyay may mga sinag na nagbubuhat sa kaniyang kamay; At dooy nakukubli ang kaniyang kapangyarihan.",
    "5": "Sa unahan niyay nagpapauna ang salot, At nagniningas na baga ang lumalabas sa kaniyang mga paa.",
    "6": "Siyay tumayo, at sinukat ang lupa; Siyay tumingin, at pinaghiwalay ang mga bansa; At ang mga walang hanggang bundok ay nangalat; Ang mga burol na walang hanggan ay nagsiyukod; Ang kaniyang mga lakad ay gaya noong araw.",
    "7": "Nakita ko ang mga tolda sa Cushan sa pagdadalamhati; Ang mga tabing ng lupain ng Madian ay nanginig.",
    "8": "Kinasasamaan baga ng loob ng Panginoon ang mga ilog? Ang iyo bagang galit ay laban sa mga ilog, O ang iyo bagang poot ay laban sa dagat, Na ikaw ay sumakay sa iyong mga kabayo, Sa iyong mga karo ng kaligasan?",
    "9": "Ang iyong busog ay nahubarang lubos; Ang mga panunumpa sa mga lipi ay tunay na salita. (Selah) Iyong pinuwangan ng mga ilog ang lupa.",
    "10": "Ang mga bundok ay nangakakita sa iyo, at nangatakot; Ang unos ng tubig ay dumaan: Inilakas ng kalaliman ang kaniyang tinig, At itinaas ang kaniyang mga kamay sa itaas.",
    "11": "Ang araw at buwan ay tumigil sa kanilang tahanan, Sa liwanag ng iyong mga pana habang silay nagsisiyaon, Sa kislap ng iyong makinang na sibat.",
    "12": "Ikaw ay lumakad sa mga lupain sa pagkagalit; Iyong giniik ang mga bansa sa galit.",
    "13": "Ikaw ay lumabas sa ikaliligtas ng iyong bayan, Sa ikaliligtas ng iyong pinahiran ng langis; Iyong sinugatan ang pangulo ng bahay ng masama, Na inililitaw ang patibayan hanggang sa leeg. (Selah)",
    "14": "Iyong mga pinalagpasan ng kaniyang sariling mga sibat ang ulo ng kaniyang mga mangdidigma: Silay nagsiparitong parang ipoipo upang pangalatin ako; Ang kanilang kagalakan ay sakmaling lihim ang dukha.",
    "15": "Ikaw ay nagdaan sa dagat sa iyong mga kabayo. Sa bunton ng makapangyarihang tubig.",
    "16": "Aking narinig, at ang aking katawan ay nanginginig, Ang aking mga labi ay nangatal sa tinig; kabulukay pumapasok sa aking mga buto, at akoy nanginginig sa aking dako; Sapagkat akoy kailangang magtiis sa kaarawan ng kabagabagan, Sa pagsampa ng bayan na lumulusob sa atin.",
    "17": "Sapagkat bagamat ang puno ng igos ay hindi namumulaklak, Ni magkakaroon man ng bunga sa mga puno ng ubas; Ang bunga ng olibo ay maglilikat. At ang mga bukid ay hindi magbibigay ng pagkain; Ang kawan ay mahihiwalay sa kulungan, At hindi na magkakaroon ng bakahan sa mga silungan:",
    "18": "Gayon may magagalak ako sa Panginoon, Akoy magagalak sa Dios ng aking kaligtasan.",
    "19": "Si Jehova, na Panginoon, siyang aking lakas; At ginagawa niya ang aking mga paa na gaya ng sa mga usa. At akoy palalakarin niya sa aking mga mataas na dako. Sa Pangulong Manunugtog, sa aking mga panugtog na kawad."
  }
}