{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 1,
  "verses": {
    "1": "بولس رسول يسوع المسيح بمشيئة الله وتيموثاوس الاخ",
    "2": "الى القديسين في كولوسي والاخوة المؤمنين في المسيح نعمة لكم وسلام من الله ابينا والرب يسوع المسيح",
    "3": "نشكر الله وابا ربنا يسوع المسيح كل حين مصلّين لاجلكم",
    "4": "اذ سمعنا ايمانكم بالمسيح يسوع ومحبتكم لجميع القديسين",
    "5": "من اجل الرجاء الموضوع لكم في السموات الذي سمعتم به قبلا في كلمة حق الانجيل",
    "6": "الذي قد حضر اليكم كما في كل العالم ايضا وهو مثمر كما فيكم ايضا منذ يوم سمعتم وعرفتم نعمة الله بالحقيقة.",
    "7": "كما تعلّمتم ايضا من ابفراس العبد الحبيب معنا الذي هو خادم امين للمسيح لاجلكم",
    "8": "الذي اخبرنا ايضا بمحبتكم في الروح.",
    "9": "من اجل ذلك نحن ايضا منذ يوم سمعنا لم نزل مصلّين وطالبين لاجلكم ان تمتلئوا من معرفة مشيئته في كل حكمة وفهم روحي",
    "10": "لتسلكوا كما يحق للرب في كل رضى مثمرين في كل عمل صالح ونامين في معرفة الله",
    "11": "متقوين بكل قوة بحسب قدرة مجده لكل صبر وطول اناة بفرح",
    "12": "شاكرين الآب الذي اهّلنا لشركة ميراث القديسين في النور",
    "13": "الذي انقذنا من سلطان الظلمة ونقلنا الى ملكوت ابن محبته",
    "14": "الذي لنا فيه الفداء بدمه غفران الخطايا.",
    "15": "الذي هو صورة الله غير المنظور بكر كل خليقة.",
    "16": "فانه فيه خلق الكل ما في السموات وما على الارض ما يرى وما لا يرى سواء كان عروشا ام سيادات ام رياسات ام سلاطين. الكل به وله قد خلق.",
    "17": "الذي هو قبل كل شيء وفيه يقوم الكل",
    "18": "وهو راس الجسد الكنيسة. الذي هو البداءة بكر من الاموات لكي يكون هو متقدما في كل شيء.",
    "19": "لانه فيه سرّ ان يحل كل الملء.",
    "20": "وان يصالح به الكل لنفسه عاملا الصلح بدم صليبه بواسطته سواء كان ما على الارض ام ما في السموات.",
    "21": "وانتم الذين كنتم قبلا اجنبيين واعداء في الفكر في الاعمال الشريرة قد صالحكم الآن",
    "22": "في جسم بشريته بالموت ليحضركم قديسين وبلا لوم ولا شكوى امامه",
    "23": "ان ثبتم على الايمان متأسسين وراسخين وغير منتقلين عن رجاء الانجيل الذي سمعتموه المكروز به في كل الخليقة التي تحت السماء الذي صرت انا بولس خادما له",
    "24": "الذي الآن افرح في آلامي لاجلكم واكمل نقائص شدائد المسيح في جسمي لاجل جسده الذي هو الكنيسة",
    "25": "التي صرت انا خادما لها حسب تدبير الله المعطى لي لاجلكم لتتميم كلمة الله",
    "26": "السر المكتوم منذ الدهور ومنذ الاجيال لكنه الآن قد أظهر لقديسيه",
    "27": "الذين اراد الله ان يعرّفهم ما هو غنى مجد هذا السر في الامم الذي هو المسيح فيكم رجاء المجد",
    "28": "الذي ننادي به منذرين كل انسان ومعلمين كل انسان بكل حكمة لكي نحضر كل انسان كاملا في المسيح يسوع.",
    "29": "الامر الذي لاجله اتعب ايضا مجاهدا بحسب عمله الذي يعمل فيّ بقوة"
  }
}