{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 3,
  "verses": {
    "1": "فان كنتم قد قمتم مع المسيح فاطلبوا ما فوق حيث المسيح جالس عن يمين الله.",
    "2": "اهتموا بما فوق لا بما على الارض.",
    "3": "لانكم قد متم وحياتكم مستترة مع المسيح في الله.",
    "4": "متى اظهر المسيح حياتنا فحينئذ تظهرون انتم ايضا معه في المجد",
    "5": "فاميتوا اعضاءكم التي على الارض الزنى النجاسة الهوى الشهوة الرديّة الطمع الذي هو عبادة الاوثان",
    "6": "الامور التي من اجلها يأتي غضب الله على ابناء المعصية",
    "7": "الذين بينهم انتم ايضا سلكتم قبلا حين كنتم تعيشون فيها.",
    "8": "واما الآن فاطرحوا عنكم انتم ايضا الكل الغضب السخط الخبث التجديف الكلام القبيح من افواهكم.",
    "9": "لا تكذبوا بعضكم على بعض اذ خلعتم الانسان العتيق مع اعماله",
    "10": "ولبستم الجديد الذي يتجدد للمعرفة حسب صورة خالقه",
    "11": "حيث ليس يوناني ويهودي ختان وغرلة بربري وسكيثي عبد حر بل المسيح الكل وفي الكل",
    "12": "فالبسوا كمختاري الله القديسين المحبوبين احشاء رأفات ولطفا وتواضعا ووداعة وطول اناة",
    "13": "محتملين بعضكم بعضا ومسامحين بعضكم بعضا ان كان لاحد على احد شكوى. كما غفر لكم المسيح هكذا انتم ايضا.",
    "14": "وعلى جميع هذه البسوا المحبة التي هي رباط الكمال",
    "15": "وليملك في قلوبكم سلام الله الذي اليه دعيتم في جسد واحد. وكونوا شاكرين",
    "16": "لتسكن فيكم كلمة المسيح بغنى وانتم بكل حكمة معلّمون ومنذرون بعضكم بعضا بمزامير وتسابيح واغاني روحية بنعمة مترنمين في قلوبكم للرب",
    "17": "وكل ما عملتم بقول او فعل فاعملوا الكل باسم الرب يسوع شاكرين الله والآب به",
    "18": "ايتها النساء اخضعن لرجالكنّ كما يليق في الرب.",
    "19": "ايها الرجال احبوا نساءكم ولا تكونوا قساة عليهنّ",
    "20": "ايها الاولاد اطيعوا والديكم في كل شيء لان هذا مرضي في الرب",
    "21": "ايها الآباء لا تغيضوا اولادكم لئلا يفشلوا.",
    "22": "ايها العبيد اطيعوا في كل شيء سادتكم حسب الجسد لا بخدمة العين كمن يرضي الناس بل ببساطة القلب خائفين الرب.",
    "23": "وكل ما فعلتم فاعملوا من القلب كما للرب ليس للناس",
    "24": "عالمين انكم من الرب ستأخذون جزاء الميراث. لانكم تخدمون الرب المسيح.",
    "25": "واما الظالم فسينال ما ظلم به وليس محاباة"
  }
}