{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 1,
  "verses": {
    "1": "Amots oğlu Yeşaya'nın Yahuda kralları Uzziah, Yotam, Ahaz ve Hizkiya'nın günlerinde Yahuda ve Yeruşalem ile ilgili gördüğü görüm.",
    "2": "Ey gökler, dinleyin ve ey yer dinleyin; Çünkü Yahve şunları söyledi: “Çocuklar besleyip büyüttüm, onlar da bana isyan ettiler.",
    "3": "Öküz sahibini, eşek de efendisinin yemliğini bilir; Ama İsrael bilmiyor. Benim halkım dikkate almıyor.\"",
    "4": "Ah günahkâr bir ulus, kötülükle dolu bir halk, kötülük yapanların soyu, çürük davranan çocuklar! Yahve'yi terk ettiler. İsrael'in Kutsalı'nı küçümsediler. Yabancılaştılar ve gerilediler.",
    "5": "Neden isyanını daha çok artırarak daha çok dövülesin? Baş tümüyle hasta, yürek de tümüyle baygın.",
    "6": "Ayak tabanından başa kadar kendisinde hiç sağlık yok; Yalnızca yaralar, bereler ve açık yaralar var. Onlar kapatılmamış, sarılmamışlar, Ya da yağla yumuşatılmamışlar.",
    "7": "Ülkeniz ıssız. Kentleriniz ateşle yanmış. Yabancılar önünüzde ülkenizi yiyip bitiriyor, Issız bırakılmış, yabancılar tarafından yıkılmış sanki.",
    "8": "Siyon kızı bağdaki barınak gibi, Kavun tarlasındaki kulübe gibi, Kuşatılmış bir kent gibi bırakıldı.",
    "9": "Ordular Yahvesi bize çok küçük bir kalıntı bırakmamış olsaydı, Sodom gibi olurduk. Gomora'ya bezerdik.",
    "10": "Ey Sodom yöneticileri, Yahve'nin sözünü dinleyin! Ey Gomora halkı, Tanrımız'ın yasasını dinleyin!",
    "11": "\"Kurbanlarınız çokmuş, bana ne?\" diyor Yahve. “Yakmalık koç sunularınız ve besili hayvanlarınızın yağları yetti bana. Boğaların, kuzuların ya da tekelerin kanından hoşlanmıyorum.",
    "12": "Önüme görünmeye geldiğinizde, Elinizden bunu kim istedi de, avlularımı çiğniyorsunuz?",
    "13": "Artık boş sunu getirmeyin. Buhur bana iğrençtir. Yeni Aylar, Şabat'lar ve toplantı çağrıları: Kötülük toplanmalarına katlanamıyorum.",
    "14": "Canım Yeni Aylar'ınızdan ve belirlenmiş bayramlarınızdan nefret ediyor. Onlar bana yüktür. Bunları taşımaktan yoruldum.",
    "15": "Ellerini açtığında gözlerimi sizden gizleyeceğim. Evet, çok dua ettiğinizde duymayacağım. Elleriniz kanla dolu.",
    "16": "Kendinizi yıkayın. Kendinizi temizleyin. Yaptığınız kötülükleri gözümün önünden atın. Kötülük yapmaktan vazgeçin.",
    "17": "İyilik etmeyi öğrenin. Adaleti arayın. Ezilmişleri rahatlatın. Yetimleri savunun. Dul kadının davasına bakın.”",
    "18": "\"Gelin şimdi, birlikte çözelim\" diyor Yahve: \"Günahlarınız kıpkırmızı olsa da, kar gibi beyaz olacak. Koyu kırmızı gibi kızıl olsalar da yapağı gibi olacaklar.",
    "19": "Eğer istekli ve itaatkar olursanız, Ülkenin iyi ürününü yiyeceksiniz;",
    "20": "Ama eğer reddeder ve isyan ederseniz, Kılıçla yiyip bitirileceksiniz; çünkü bunu Yahve'nin ağzı söyledi.\"",
    "21": "Sadık kent nasıl fahişe oldu! O, adaletle doluydu. Doğruluk ona yerleşmişti, şimdiyse katiller.",
    "22": "Gümüşünüz süprüntü oldu, şarabınız suyla karıştırıldı.",
    "23": "Beyleriniz asi ve hırsızların yoldaşlarıdır. Herkes rüşveti sever ve ödül peşindeler. Onlar yetimleri savunmuyorlar, dul kadının davası da onlara gelmiyor.",
    "24": "Bu nedenle Efendi, Ordular Yahvesi İsrael'in Güçlüsü, şöyle diyor: “Ah, hasımlarımdan rahat bulacağım ve düşmanlarımdan öç alacağım.",
    "25": "Elimi sana çevireceğim, süprüntünü tamamen temizleyeceğim, Bütün kalayını kaldıracağım.",
    "26": "Önceden olduğu gibi hakimlerini, Başlangıçta olduğu gibi danışmanlarını eski durumuna döndüreceğim. Bundan sonra sana 'Doğruluk kenti, sadık kent' denecek.",
    "27": "Siyon adaletle, onun tövbe edenleri de doğrulukla kurtarılacak.",
    "28": "Ama suçlularla günahkarların yok edilişi birlikte olacak, Yahve'yi bırakanlar yok olacaklar.",
    "29": "Çünkü onlar arzuladığınız meşe ağaçlarından utanacaklar, Siz de seçmiş olduğunuz bahçelerden dolayı utanacaksınız.",
    "30": "Çünkü siz yaprağı solan meşe ağacı gibi, Suyu olmayan bahçe gibi olacaksınız.",
    "31": "Güçlü olan kav gibi, işi ise kıvılcım gibi olacaktır. İkisi birlikte yanacak ve kimse onları söndüremeyecek.”"
  }
}