{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 10,
  "verses": {
    "1": "Yoksulları adaletten yoksun bırakmak ve halkım arasındaki yoksulların haklarını gasp etmek; dul kadınları kendileri için yağmalamak ve öksüzleri kendilerine av yapmak için,",
    "2": "haksız hükümler buyuranların ve ağır hükümler çıkaran yazıcıların vay haline!",
    "3": "Yoklama gününde ve uzaklardan gelecek ıssızlıkta ne yapacaksınız? Yardım için kime kaçacaksınız? Servetinizi nereye bırakacaksınız?",
    "4": "Onlar ancak esirlerin altında eğilecekler, Öldürülenlerin altında düşecekler. Bütün bunlara rağmen öfkesi geri dönmedi, Ama eli hâlâ uzanmış duruyor.",
    "5": "Ey Aşurlu, öfkemin değneği, kızgınlığımın elinde olduğu değnek!",
    "6": "Onu putperest bir ulusun üzerine göndereceğim, beni öfkelendiren halkın üzerine, çapulu alması, avı yakalaması ve onları sokakların çamuru gibi çignemesi için ona buyuracağım.",
    "7": "Ancak o öyle demek istemiyor, yüreği de öyle düşünmüyor; ama pek çok ulusu yok etmek ve ortadan kaldırmak onun yüreğindedir.",
    "8": "Çünkü şöyle diyor: \"Beylerimin hepsi kral değil mi?",
    "9": "Kalno Karkamış gibi değil mi? Hamat Arpad gibi değil mi? Samariya Damaskus gibi değil mi?”",
    "10": "Oyma putları Yeruşalem'in ve Samariya'nınkinden daha iyi olan putların krallıklarını nasıl elim bulduysa,",
    "11": "Samariya'ya ve onun putlarına yaptığım gibi, Yeruşalem'e ve onun putlarına da yapmayacak mıyım?",
    "12": "Bu yüzden öyle olacak ki, Efendi Siyon Dağı ve Yeruşalem'deki bütün işini yapınca, Aşur Kralı'nın inatçı gururlu yüreğinin ürününü ve kibirli bakışlarının küstahlığını cezalandıracağım.",
    "13": "Çünkü şöyle dedi: \"Bunu elimin gücüyle, bilgeliğimle yaptım, çünkü anlayışlıyım. Halkların sınırlarını kaldırdım, hazinelerini yağmaladım. Yiğit bir adam gibi hükümdarlarını devirdim.",
    "14": "Elim bir yuva gibi halkların zenginliklerini buldu ve terk edilmiş yumurtaları toplayan biri gibi, ben de bütün yeryüzünü topladım. Kanadını hareket ettiren, ağzını açan, cıvıldayan kimse yoktu.”",
    "15": "Baltayla kesen adama karşı balta övünmeli mi? Testere, testereyle kesenden kendisini daha mı yüceltmeli? Sanki sopa kendini kaldıranı kaldırıyormuş gibi, ya da sopa odun olmayan insanı kaldırıyormuş gibi.",
    "16": "Bu nedenle Efendi, Ordular Yahvesi, semizlerin arasına verimsizlik gönderecek; ve onun görkemi altında ateş yanar gibi yangın tutuşacak.",
    "17": "İsrael'in ışığı ateş, Kutsalı da alev olacak; ve onun dikenlerini ve çalılarını bir günde yakacak ve yiyip bitirecek.",
    "18": "Ormanının ve verimli tarlasının görkemini, hem canı hem de bedeni tüketecek. Bu, bir sancaktarın bayılması gibi olacak.",
    "19": "Ormanının geri kalan ağaçları az olacak, öyle ki, bir çocuk onların sayısını yazabilir.",
    "20": "O gün öyle olacak ki, İsrael'in geri kalanları ve Yakov'un evinden kaçanlar artık kendilerini vurana değil, gerçekte İsrael'in Kutsalı Yahve'ye güvenecekler.",
    "21": "Geriye kalanlar, Yakov'dan artakalanlar, güçlü Tanrı'ya dönecek.",
    "22": "Çünkü halkın İsrael denizin kumu gibi olsa da, onlardan yalnızca küçük bir kısmı geri dönecek. Doğrulukla dolup taşan bir yıkım kararlaştırıldı.",
    "23": "Çünkü Efendi, Ordular Yahvesi, yeryüzünün tümünde tam bir son yapacaktır, bu da kararlaştırıldı.",
    "24": "Bu nedenle Efendi, Ordular Yahvesi şöyle diyor: \"Siyon'da oturan ey halkım, Mısır'ın yaptığı gibi sana değnekle vursa da, sopasını sana karşı kaldırsa da, Aşurlu'dan korkma.",
    "25": "Çok kısa bir süre sonra sana olan kızgınlığım sona erecek ve öfkem onun yok edilmesine yönelecek.''",
    "26": "Ordular Yahvesi, Orev Kayası'nda Midyan'ın kılıçtan geçirilmesinde olduğu gibi, ona karşı kırbaçı ayağa kaldıracak. O'nun asası denizin üzerinde olacak ve Mısır'a yaptığı gibi onu da kaldıracak.",
    "27": "O gün öyle olacak ki, onun yükü senin omuzlarından, boyunduruğu senin boynundan ayrılacak, mesh yağı nedeniyle de boyunduruk yok edilecek.",
    "28": "Ayyat'a geldi. Migron'dan geçti. Yükünü Mikmaş'ta depoluyor.",
    "29": "Geçitten geçtiler. Geva'da konakladılar. Rama titriyor. Saul'un Giva'sı kaçtı.",
    "30": "Yüksek sesle bağır, ey Gallim kızı! Dinle, Laişa! Seni zavallı Anatot!",
    "31": "Madmena bir kaçaktır. Gevim sakinleri güvenlik için kaçıyor.",
    "32": "Tam da bugün Nov'da duracak. Yeruşalem'in tepesi Siyon kızının dağında elini sallıyor.",
    "33": "İşte, Efendi, Ordular Yahvesi, dalları dehşetle budayacak. Uzunlar kısaltılacak, yüksekler alçaltılacak.",
    "34": "Ormanın sık yerlerini demirle kesecek ve Lübnan Güçlü Olan'ın eliyle düşecek."
  }
}