{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 11,
  "verses": {
    "1": "Yişay'ın kütüğünden bir filiz çıkacak, Onun köklerinden bir dal ürün verecek.",
    "2": "Yahve'nin Ruhu, Bilgelik ve anlayış ruhu, Öğüt ve güç ruhu, Bilgi ve Yahve korkusu ruhu, Onun üzerinde duracak.",
    "3": "Onun zevki Yahve korkusunda olacak. Gözlerinin gördüğüne göre yargılamayacak, Kulaklarının duymasına göre karar vermeyecek;",
    "4": "Ama yoksulları doğrulukla yargılayacak, Yeryüzünün alçakgönüllüleri için adaletle karar verecek. Ağzının değneğiyle yeryüzüne vuracak; Kötüleri dudaklarının nefesiyle öldürecek.",
    "5": "Belini çevreleyen kuşak doğruluk, Belini çevreleyen kemer sadakat olacak.",
    "6": "Kurt kuzuyla birlikte yaşayacak, Leopar da oğlakla birlikte yatacak, Buzağı, genç aslan da besili buzağıyla birlikte; Küçük bir çocuk onları güdecek.",
    "7": "İnek ve ayı otlayacak. Yavruları birlikte yatacaklar. Aslan da öküz gibi saman yiyecek.",
    "8": "Emzikteki çocuk kobra deliğinin yanında oynayacak, Sütten kesilmiş çocuk elini engerek kovuğuna koyacak.",
    "9": "Kutsal dağımın hiçbir yerinde zarar vermeyecekler ve yok etmeyecekler; Çünkü sular denizi nasıl kaplıyorsa, yeryüzü de Yahve'nin bilgisiyle dolu olacak.",
    "10": "O gün öyle olacak ki, uluslar, halklara sancak olan Yişay'ın kökünü arayacaklar; onun dinlenme yeri de muhteşem olacak.",
    "11": "O gün öyle olacak ki, Aşur'dan, Mısır'dan, Patros'tan, Kûş'tan, Elam'dan, Şinar'dan, Hamat'tan ve denizin adalarından halkının geride kalanlarını kurtarmak için Efendi yine ikinci kez elini uzatacak.",
    "12": "Uluslar için bir sancak dikecek, İsrael'in sürgünlerini bir araya toplayacak ve dünyanın dört bir köşesinden Yahuda'nın dağılmışlarını bir araya toplayacak.",
    "13": "Efraim'in kıskançlığı da gidecek, Yahuda'ya zulmedenler kesilip atılacaklar. Efraim Yahuda'yı kıskanmayacak, Yahuda da Efraim'e zulmetmeyecek.",
    "14": "Batıya doğru Filistliler'in omuzlarına uçup atılacaklar. Birlikte doğunun çocuklarını yağmalayacaklar. Güçlerini Edom ve Moav'ın üzerine genişletecekler, Ammon'un çocukları da onlara itaat edecek.",
    "15": "Yahve Mısır Denizi'nin dilini tümüyle yok edecek; ve kavurucu rüzgârıyla elini Irmak üzerinde sallayacak, onu yedi kola ayıracak ve insanları çarıklarla yürütecek.",
    "16": "Mısır diyarından çıktığı gün İsrael için olduğu gibi, halkının Aşur'dan artakalanları için de bir ana yol olacak."
  }
}