{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 14,
  "verses": {
    "1": "Çünkü Yahve Yakov'a acıyacak ve yine İsrael'i seçip onları kendi topraklarına yerleştirecek. Yabancı onlara katılacak, onlar da Yakov'un eviyle birleşecekler.",
    "2": "Halklar onları alıp yerlerine getirecekler. İsrael evi, Yahve'nin diyarında onları erkek hizmetçiler ve kadın hizmetçiler olarak sahiplenecekler. Kendilerini esir alanları esir alacaklar; kendilerini ezenlere de hükmedecekler.",
    "3": "Öyle olacak ki, Yahve seni kederinden, sıkıntından, sana ettirdikleri ağır hizmetten dinlendirdiği gün,",
    "4": "Babil Kralı'na karşı bu benzetmeyi söyleyip diyeceksin: “Zalimin nasıl da sonu geldi! Altın şehir son buldu!",
    "5": "Yahve kötülerin asasını, hükümdarların asasını kırdı,",
    "6": "o asa ki, gazapla halkları sürekli darbeyle vurdu, ulusları öfkeyle, kimsenin engelleyemediği bir zulümle hükmetti.",
    "7": "Bütün yeryüzü dinlenmekte ve sessizlik içinde. Ezgiyle çoşarlar.",
    "8": "Evet, selvi ağaçları, Lübnan sedirleriyle birlikte, \"Sen alçaltıldığından beri hiçbir oduncu bize karşı çıkmadı\" diyerek seninle seviniyorlar.",
    "9": "Şeol senin gelişini karşılamak üzere aşağıdan harekete geçti. Senin için göçüp gitmiş olan ruhları, yeryüzünün bütün hükümdarlarını harekete geçiriyor. Ulusların bütün krallarını tahtlarından ayağa kaldırdı.",
    "10": "Hepsi sana şöyle yanıt verecek: “Sen de bizim kadar güçsüz mü oldun? Sen de bizim gibi oldun mu?”",
    "11": "Yaylı çalgılarının sesiyle ihtişamın Şeol'e indirilecek. Altına kurtlar serildi ve üstünü solucanlar kaplıyor.",
    "12": "Sen nasıl da gökten düştün, parlak olan, ey şafağın oğlu! Ulusları yere seren, sen nasıl da yerle bir oldun!",
    "13": "Yüreğinde şöyle dedin, \"Göğün içinde yükseleceğim! Tahtımı Tanrı'nın yıldızları üzerine yükselteceğim. En kuzeyde, Topluluk Dağı üzerinde oturacağım!”",
    "14": "\"Bulutların yükseklerine çıkacağım! Kendimi En Yüce Olan gibi yapacağım!”",
    "15": "Ama Şeol'e, çukurun derinliklerine indirileceksin.",
    "16": "Seni görenler gözlerini sana dikecekler. Düşünüp diyecekler, \"Yeryüzünü titreten, krallıkları sarsan,",
    "17": "dünyayı çöle çeviren, kentleri yerle bir eden, esirlerini evlerine salıvermeyen adam bu mu?\"",
    "18": "Ulusların bütün kralları, hepsi kendi evinde, görkem içinde uyuyor.",
    "19": "Ama sen, iğrenç bir dal gibi mezarından dışarı, uzağa atıldın, çukurun taşlarına inen kılıçla delinmiş ölülerle giydirilmişsin; ayak altında çiğnenen ceset gibisin.",
    "20": "Diyarını yok ettiğin için gömülmede onlarla birleşmeyeceksin. Kendi halkını öldürdün. Kötülük yapanların soyu sonsuza dek anılmayacaktır.",
    "21": "Atalarının suçu yüzünden onun çocuklarını katletmeye hazırlanın da, kalkıp yeryüzünü ele geçirmesinler ve dünya yüzeyini kentlerle doldurmasınlar.",
    "22": "\"Onlara karşı kalkacağım\" diyor Ordular Yahvesi, \"adı, artakalanı, oğulu ve torunu da Babil'den kesip atacağım\" diyor Yahve.",
    "23": "\"Orayı kirpilere mülk edeceğim ve su birikintilerine. Onu yıkım süpürgesiyle süpüreceğim” diyor Ordular Yahvesi.",
    "24": "Ordular Yahvesi ant içerek şöyle dedi: “Kesinlikle düşündüğüm gibi olacak; ve tasarladığım gibi duracak;",
    "25": "Aşurlu'yu ülkemde kıracağım ve onu dağlarımda ayak altında çiğneyeceğim. O zaman boyunduruğu onları bırakacak, yükü de omuzlarından ayrılacak.",
    "26": "Bütün yeryüzü için belirlenen tasarı budur. Bu, bütün uluslara uzanan eldir.",
    "27": "Çünkü Ordular Yahvesi tasarladı, bunu kim durdurabilir? Eli uzanmış durumda, onu kim geri döndürebilir?”",
    "28": "Bu yük Kral Ahaz'ın öldüğü yıldaydı.",
    "29": "Ey Filist, seni vuran değnek kırıldı diye hepiniz sevinmeyin; çünkü yılanın kökünden engerek çıkacak ve onun ürünü ateşli, uçan yılan olacak.",
    "30": "Yoksulların ilk doğanları yiyecek, muhtaçlar güvenlik içinde yatacak; senin kökünü de kıtlıkla öldüreceğim, artakalanın da öldürülecek.",
    "31": "Ulu, ey kapı! Feryat et ey kent! Ey Filist, hepiniz eriyip gittiniz; çünkü kuzeyden duman çıkıyor ve onun saflarında boşluk yoktur.",
    "32": "Ulusun habercilerine ne yanıt verecekler? Yahve'nin Siyon'u kurduğunu ve halkının mazlumlarının ona sığınacağını."
  }
}