{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 19,
  "verses": {
    "1": "Mısır'ın yükü. “İşte, Yahve hızlı bir buluta binmiş Mısır'a geliyor. Mısır'ın putları O'nun önünde titreyecekler; ve Mısır'ın yüreği içinden eriyecek.",
    "2": "Mısırlılar'ı Mısırlılar'a karşı ayağa kaldıracağım; herkes kardeşine, herkes komşusuna karşı; kent kente karşı, krallık krallığa karşı savaşacaklar.",
    "3": "Mısırlılar'ın ruhu içlerinde tükenecek. Onların öğütlerini yok edeceğim. Putları, sihirbazları, ruh çağıranları ve büyücüleri arayacaklar.",
    "4": "Mısırlılar'ı zalim bir efendinin eline teslim edeceğim. Onlara sert bir kral hükmedecek.” diyor Ordular Yahvesi Efendi.",
    "5": "Denizin suları kesilecek, ırmak boşalıp kuruyacak.",
    "6": "Irmaklar kokacak. Mısır'ın kaynakları azalıp kuruyacak. Sazlıklar ve kamışlar kalmayacak.",
    "7": "Nil kıyısındaki, Nil yanındaki çayırlar ve Nil'in bütün ekili tarlaları kuruyacak, atılıp yok olacaklar.",
    "8": "Balıkçılar yas tutacak, Nil'de balık tutanların hepsi ağlayacak, suya ağ atanlar da perişan olacaklar.",
    "9": "Dahası taranmış keten işleyenler ve beyaz kumaş dokuyanlar da şaşkına dönecek.",
    "10": "Sütunlar parçalanacak. Ücretli çalışanların hepsinin canı kederlenecek.",
    "11": "Soan beyleri hepten akılsızdırlar. Firavun'un en bilge danışmanlarının öğütleri budalalık oldu. Firavun'a, \"Ben bilgelerin oğluyum, eski kralların oğluyum\" nasıl dersiniz?",
    "12": "Peki bilge adamlarınız nerede? Şimdi sana söylesinler; ve Ordular Yahvesi'nin Mısır'la ilgili ne tasarladığını bilsinler.",
    "13": "Soan beyleri akılsız oldular. Memfis beyleri aldandılar. Mısır boylarının temel taşı olan insanları onu saptırdılar.",
    "14": "Yahve onun ortasına bir sapıklık ruhu karıştırdı; sarhoşun kusmuğunda sendelemesi gibi, Mısır'ı da bütün işlerinde saptırdılar.",
    "15": "Mısır için başın ya da kuyruğun, palmiye dalının ya da sazın yapabileceği hiçbir iş kalmayacak.",
    "16": "O gün Mısırlılar kadınlar gibi olacaklar. Ordular Yahvesi'nin üzerlerine salladığı elinin sallanmasından dolayı titreyecekler ve korkacaklar.",
    "17": "Yahuda diyarı Mısır'a dehşet salacak. Ordular Yahvesi'nin ona karşı belirlediği tasarılardan dolayı, kendisine bundan söz edilen herkes korkacaktır.",
    "18": "O gün Mısır diyarında Kenan dilini konuşan ve Ordular Yahvesi'ne ant içen beş kent olacak. Bunlardan birine “Yıkım Kenti” denilecek.",
    "19": "O gün Mısır ülkesinin ortasında Yahve'ye bir sunak, sınırında da Yahve'ye bir sütun olacak.",
    "20": "Bu, Mısır diyarında Ordular Yahvesi'ne bir belirti ve tanık olacak; çünkü zalimler yüzünden Yahve'ye feryat edecekler, O da onlara bir kurtarıcı ve koruyucu gönderecek ve onları kurtaracak.",
    "21": "Yahve kendini Mısır'a tanıtacak, Mısırlılar da o gün Yahve'yi tanıyacaklar. Evet, kurban ve sunuyla tapınacaklar, Yahve'ye adak adayıp bunu yerine getirecekler.",
    "22": "Yahve Mısır'ı vuracak, vuracak ve iyileştirecek. Yahve'ye dönecekler, O'na yalvaracaklar ve onları iyileştirecek.",
    "23": "O gün Mısır'dan Aşur'a giden bir ana yol olacak; Aşurlular Mısır'a, Mısırlılar da Aşur'a girecek; Mısırlılar da Aşurlular'la birlikte tapınacaklar.",
    "24": "O gün İsrael Mısır ve Aşur'la birlikte üçüncü olacak; yeryüzünün içinde bereket olacak;",
    "25": "Çünkü Ordular Yahvesi, \"Halkım Mısır, ellerimin işi Aşur ve mirasım İsrael kutsansın\" diyerek onları kutsadı."
  }
}