{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 21,
  "verses": {
    "1": "Deniz çölünün yükü. Güneydeki kasırgalar nasıl süpürürse, çölden, korkunç ülkeden, o da öyle geliyor.",
    "2": "Bana acı bir görüm bildirildi. Hain kişi hainlik etmekte, yok edici de yok etmekte. Çık Elam; saldır! Medya'nın iniltilerinin tümünü durdurdum.",
    "3": "Bu yüzden kalçalarım acıyla dolu. Doğum yapan bir kadının sancıları gibi ağrılar beni ele geçirdi. O kadar çok acı çekiyorum ki, duyamıyorum. O kadar korkuyorum ki, göremiyorum.",
    "4": "Kalbim çarpıntı içinde. Dehşet beni korkuttu. Arzu ettiğim alacakaranlık benim için titremeye döndü.",
    "5": "Sofrayı hazırlıyorlar. Nöbeti belirliyorlar. Yiyorlar içiyorlar. Kalkın siz ey beyler, kalkanı yağlayın!",
    "6": "Çünkü Efendi bana, \"Git, gözcü dik\" dedi. Gördüğünü bildirsin.",
    "7": "Bir bölük, çift çift atlılar, bir eşek sürüsü, bir deve sürüsü gördüğünde, büyük bir dikkatle dinlesin.''",
    "8": "Aslan gibi bağırdı: \"Ey Efendi, gündüzleri sürekli gözetleme kulesinin üzerinde duruyorum, geceleri de nöbet yerimde kalıyorum.",
    "9": "İşte, çifter çifter atlılardan oluşan bir bölük geliyor.” Şöyle yanıt verdi: “Düştü, düştü Babil; ilâhlarının bütün oyma suretleri de parçalandı.",
    "10": "Sen benim harmanımsın, zeminimin de buğdayı!” İsrael'in Tanrısı, Ordular Yahvesi'nden duyduğumu size bildirdim.",
    "11": "Duma'nın yükü. Seir'den biri bana sesleniyor: “Gözcü, geceden ne var? Gözcü, geceden ne var?”",
    "12": "Gözcü şöyle dedi: \"Sabah geliyor, gece de. Eğer sormak istiyorsanız sorun. Tekrar geri gelin.\"",
    "13": "Arabistan'ın yükü. Ey Dedan kervanları, Arabistan'ın çalılıklarında konaklayacaksınız.",
    "14": "Susamış olana su getirdiler. Tema ülkesinin sakinleri kaçakları ekmekleriyle karşıladılar.",
    "15": "Çünkü kılıçlardan, çekilmiş kılıçtan, gerilmiş yaydan, savaşın hararetinden kaçtılar.",
    "16": "Çünkü Efendi bana şöyle dedi, \"Ücretli bir işçinin saydığı gibi, bir yıl içinde Kedar'ın tüm görkemi sona erecek;",
    "17": "ve Kedar çocuklarının yiğitleri olan okçuların sayısından arta kalanlar az olacak; çünkü bunu İsrael'in Tanrısı Yahve söyledi.\""
  }
}