{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 22,
  "verses": {
    "1": "Görüm Vadisi'nin yükü. Şimdi sizi ne rahatsız etmekte de hepiniz damlara çıktınız?",
    "2": "Ey bağırışlarla dolu, gürültülü kent, neşeli şehir, öldürülenleriniz kılıçla öldürülmedi, savaşta da ölmediler.",
    "3": "Yöneticilerinizin tümü birlikte kaçtı. Okçular tarafından bağlandılar. Sende bulunanların hepsi birbirine bağlanmıştı. Çok uzaklara kaçtılar.",
    "4": "Bu nedenle, \"Gözünüzü benden uzaklaştırın\" dedim. \"Acı acı ağlayacağım. Halkımın kızının yıkımından dolayı beni avutmaya çalışmayın.",
    "5": "Çünkü bu, Efendi'nin, Ordular Yahvesi'nin, Görüm Vadisi'nde şaşkınlık, çiğneme ve kafa karışıklığı, duvarların yıkılacağı ve dağlara feryat edileceği gündür.”",
    "6": "Elam, adamla dolu savaş arabaları ve atlılarla birlikte ok kılıfını taşıyordu; Kir de kalkanı ortaya çıkardı.",
    "7": "En seçkin vadileriniz savaş arabalarıyla doldu ve atlılar kapıda sıraya dizildi.",
    "8": "Yahuda'nın örtüsünü kaldırdı; ve sen o gün orman evindeki zırha baktın.",
    "9": "David'in kentindeki gediklerin çok olduğunu gördün; aşağı havuzun sularını da bir araya topladınız.",
    "10": "Yeruşalem'deki evleri saydınız, surları güçlendirmek için evleri yıktınız.",
    "11": "Eski havuzun suyu için de iki duvar arasına bir su deposu yaptınız. Ama bunu yapana bakmadınız, bunu uzun zaman önce tasarlayanı da saymadınız.",
    "12": "O gün Efendi, Ordular Yahvesi ağlayışa, yasa, kelliğe ve çul giyinmeye çağırdı;",
    "13": "Ve işte, sığırları ve koyunları kesmek, et yemek ve şarap içmek sevinç ve mutluluktur: \"Yiyelim, içelim, çünkü yarın öleceğiz.\"",
    "14": "Ordular Yahvesi, kulaklarımda kendini açıkladı: \"Kesinlikle bu suçunuz, ölene dek bağışlanmayacaktır\" diyor Ordular Yahvesi Efendi.",
    "15": "Ordular Yahvesi Efendi şöyle diyor: \"Git, evin başındaki bu saymana, Şebna'ya git ve de ki:",
    "16": "'Burada ne yapıyorsun? Burada kimin var ki, bu yerde mezar kazdın?' Yüksekte kendine bir mezar kesiyor, kayada kendine bir mesken oyuyor!”",
    "17": "İşte, Yahve senin hakkından gelecek ve seni şiddetle fırlatıp atacak. Evet, seni sıkıca kavrayacaktır.",
    "18": "Seni kesinlikle döndürüp döndürüp, top gibi geniş bir ülkeye atacak. Orada öleceksin ve görkeminin savaş arabaları orada olacak, ey sen, efendisinin evinin utancı.",
    "19": "Seni makamından atacağım. Görev yerinden aşağı çekileceksin.",
    "20": "O gün öyle olacak ki, Hilkiya oğlu hizmetkârım Elyakim'i çağıracağım,",
    "21": "Ve ona senin kaftanını giydireceğim, senin kuşağınla onu güçlendireceğim. Senin yönetimini onun eline teslim edeceğim; ve o, Yeruşalem'de oturanlara ve Yahuda evine baba olacak.",
    "22": "David'in evinin anahtarını onun omzuna koyacağım. O açacak ve kimse kapamayacak. O kapayacak ve kimse açmayacak.",
    "23": "Onu emin bir yere çivi gibi tutturacağım. Babasının evi için görkemli bir taht olacak.",
    "24": "Babasının evinin bütün görkemini, soyunu ve çocuklarını, taslardan bütün testilere kadar her küçük kabı onun üzerine asacaklar.",
    "25": "Ordular Yahvesi, \"O gün, emin yere tutturulan çivi yerinden çıkacak\" diyor. \"Kesilecek ve düşecek. Onun üzerindeki yük kesilip atılacak, çünkü bunu Yahve söyledi.”"
  }
}