{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 23,
  "verses": {
    "1": "Sur'un yükü. Uluyun, siz ey Tarşiş gemileri! Çünkü orası harap oldu, ne ev kaldı, ne de girilecek yer. Onlara Kittim diyarından açıklandı.",
    "2": "Ey kıyı sakinleri, denizin ötesinden geçen Saydalı tüccarların doldurduğu sizler, sakin olun.",
    "3": "Büyük sularda, Nil'in hasatı olan Şihor'un tohumu onun geliriydi. O, ulusların pazarıydı.",
    "4": "Utan, Sayda; çünkü deniz, denizin kalesi konuştu ve şöyle dedi: \"Doğum sancısı çekmedim, doğurmadım, gençleri beslemedim, bakireler yetiştirmedim.\"",
    "5": "Haber Mısır'a ulaştığında, Sur'un haberi yüzünden acı çekecekler.",
    "6": "Tarşiş'e geçin! Ey kıyı sakinleri uluyun!",
    "7": "Eskiliği eski günlere dayanan, ayakları onu yolculuk için uzaklara taşıyan neşeli kentiniz bu mu?",
    "8": "Taçlar veren, tüccarları beyler olan, tüccarları yeryüzünün saygınları olan Sur'a karşı bunu kim tasarladı?",
    "9": "Ordular Yahvesi bunu, her türlü görkemin gururunu lekelemek, yeryüzünün bütün saygınlarını aşağılamak için tasarladı.",
    "10": "Tarşiş'in kızı Nil Nehri gibi diyarından geç. Artık alıkoyan yok.",
    "11": "Elini denizin üzerine uzattı. Krallıkları sarstı. Yahve, Kenan'ın kalelerinin yok edilmesini buyurdu.",
    "12": "\"Artık sevinmeyeceksin\" dedi, \"Ey sen, Sayda'nın kirletilmiş bakire kızı. Kalk, Kittim'e geç. Orada bile dinlenmeyeceksin.”",
    "13": "İşte, Keldaniler'in ülkesi. Bu halk yok oldu. Aşurlular onu çölde oturanlar için kurdular. Kulelerini diktiler. Saraylarını yıktılar. Burayı harabeye çevirdiler.",
    "14": "Uluyun, ey Tarşiş gemileri, çünkü kaleniz harap oldu!",
    "15": "O gün öyle olacak ki Sur, bir kralın günlerine göre yetmiş yıl unutulacak. Yetmiş yılın sonunda fahişenin şarkısındaki gibi Sur'a öyle olacak.",
    "16": "Bir arp al; kentte dolaş, ey sen, unutulmuş fahişe. Hoş nağme yap. Çok şarkı söyle ki, hatırlanabilesin.",
    "17": "Öyle olacak ki, yetmiş yılın sonunda Yahve Sur'u ziyaret edecek. Kent ücretine geri dönecek ve yeryüzü üzerindeki dünyanın bütün krallıklarıyla fahişelik edecek.",
    "18": "Onun malı ve ücreti Yahve'ye kutsal olacak. Hazineye koyulmayacak ve saklanmayacak; çünkü onun malı Yahve'nin önünde oturanların yeterince yemesi ve dayanıklı giysiler için olacak."
  }
}