{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 24,
  "verses": {
    "1": "İşte, Yahve dünyayı boşaltıp harap ediyor, altını üstüne getiriyor ve içinde yaşayanları dağıtıyor.",
    "2": "Halk nasılsa, kâhin de öyle olacak; hizmetçi nasılsa efendisi de öyle; kadın hizmetçi nasılsa, hanımı da öyle; alıcı nasılsa satıcı da öyle; alacaklı nasılsa borçlu da öyle; faiz alan nasılsa faiz veren de öyle.",
    "3": "Yeryüzü tamamen boşalacak ve tamamen harap olacak; çünkü Yahve bu sözü söyledi.",
    "4": "Yeryüzü yas tutuyor ve unutulup gidiyor. Dünya zayıflıyor ve unutulup gidiyor. Dünyanın yüksek halkları zayıflıyor.",
    "5": "Yeryüzü üstünde oturanların altında kirlendi; çünkü onlar yasayı çiğnediler, kuralları ihlal ettiler ve sonsuz antlaşmayı bozdular.",
    "6": "Bu nedenle lanet yeryüzünü yuttu ve orada oturanlar suçlu bulundu. Bu nedenle yeryüzünde yaşayanlar yandı ve geriye çok az insan kaldı.",
    "7": "Yeni şarap yas tutuyor. Asma zayıflıyor. Bütün neşeli yürekler inliyor.",
    "8": "Teflerin neşesi kesildi. Sevinenlerin sesi sona erdi. Arpın neşesi kesildi.",
    "9": "Şarkı eşliğinde şarap içmeyecekler. Ağır içki, onu içenlere acı gelecek.",
    "10": "Karışıklık içindeki kent yıkıldı. Kimse içeri girmesin diye her ev kapandı.",
    "11": "Şarap yüzünden sokaklarda ağlama sesleri duyuluyor. Bütün sevinçler karardı. Memleketin neşesi gitti.",
    "12": "Şehir ıssız kaldı, kapı da vuruşla yıkıldı.",
    "13": "Çünkü zeytin ağacının silkelenmesi gibi, bağ bozumu bittiğinde geride kalan gibi, yeryüzünün ortasındaki halklar arasında öyle olacak.",
    "14": "Bunlar seslerini yükseltecekler. Yahve'nin görkeminden ötürü haykıracaklar. Denizden yüksek sesle bağırıyorlar.",
    "15": "Bu nedenle doğuda Yahve'yi, denizdeki adalarda İsrael'in Tanrısı Yahve'nin adını yüceltin!",
    "16": "Dünyanın en uzak yerinden ezgiler duyduk. Doğruya yücelik olsun! Ama dedim ki, “Tükendim! Tükendim! Vay halime!” Hainler hainlik etti. Evet hainler çok hainlik ettiler.",
    "17": "Ey sen, yeryüzünde oturan, korku, çukur ve tuzak senin üzerinde.",
    "18": "Öyle olacak ki, korkunun patırtısından kaçan, çukura düşecek; çukurun ortasından çıkan tuzağa yakalanacak. Çünkü yüksekteki pencereler açıldı, dünyanın temelleri de titriyor.",
    "19": "Yeryüzü tümüyle parçalandı. Yeryüzü parçalandı. Yer şiddetle sarsılıyor.",
    "20": "Yeryüzü sarhoş biri gibi sendeleyecek, hamak gibi ileri geri sallanacak. İsyanı ona ağır gelecek, düşecek ve bir daha kalkmayacak.",
    "21": "Öyle olacak ki, o gün Yahve yüksekte olanların ordusunu yüksekte ve yeryüzünün krallarını yeryüzünde cezalandıracak.",
    "22": "Mahkumlar çukurda toplandıkları gibi, onlar da bir araya toplanıp zindana kapatılacaklar; çok günler sonra da ziyaret edilecekler.",
    "23": "O zaman ay şaşkına dönecek, güneş utanacak; çünkü Ordular Yahvesi Siyon Dağı'nda ve Yeruşalem'de hüküm sürecek; görkem de O'nun ihtiyarlarının önünde olacak."
  }
}