{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 28,
  "verses": {
    "1": "Yazıklar olsun Efraim'deki sarhoşların gurur tacına ve şarapla yenilenlerin verimli vadisinin başındaki onun muhteşem güzelliğinin solmakta olan çiçeğine!",
    "2": "İşte, Yahve'nin güçlü ve kudretli bir adamı var. Dolu fırtınası gibi, yok edici bir fırtına gibi ve taşan güçlü suların fırtınası gibi, onları eliyle yeryüzüne fırlatacak.",
    "3": "Efraim'in sarhoşlarının gurur tacı ayaklar altında çiğnenecek.",
    "4": "Verimli vadinin başındaki muhteşem güzelliğinin solan çiçeği, yazdan önce olgunlaşan, birinin görür görmez toplayıp yiyeceği ilk incir gibi olacak.",
    "5": "O gün, Ordular Yahvesi, halkının geri kalanı için bir görkem tacı ve güzellik tacı olacak;",
    "6": "ve yargıda oturana adalet ruhu ve kapıdaki savaşı geri döndürenlere güç olacak.",
    "7": "Şarapla da sersemler ve ağır içkiyle sendelerler. Kâhin ve peygamber güçlü içkiyle sendeliyor. Şaraba yutuldular. Güçlü içkiyle sendeliyorlar. Görümde yanılıyorlar. Yargıda tökezliyorlar.",
    "8": "Çünkü bütün sofralar pis kusmuk ve pislikle dolu.",
    "9": "Kime bilgi öğretecek? Haberi kime açıklayacak? Sütten kesilip göğüslerden çekilenlere mi?",
    "10": "Çünkü kural üstüne kural, kural üstüne kural; yöntem üstüne yöntem, yöntem üstüne yöntem; biraz burada, biraz şurada.",
    "11": "Ama o bu ulusa kekeleyen dudaklarla ve başka bir dilde konuşacak,",
    "12": "ona şöyle diyecek, \"Burası dinlenme yeridir. Yorgunları dinlendirin.” ve “Canlanma budur”; yine de duymadılar.",
    "13": "Bu nedenle Yahve'nin sözü onlara kural üstüne kural, kural üstüne kural olacak; yöntem üstüne yöntem, yöntem üstüne yöntem; biraz burada, biraz şurada; öyle ki, gitsinler, sırt üstüne düşsünler, kırılsınlar, tuzağa düşüp yakalansınlar.",
    "14": "Bu nedenle, Yeruşalem'de bu halkı yöneten siz alaycılar, Yahve'nin şu sözünü dinleyin:",
    "15": "“Çünkü 'Ölümle antlaşma yaptık, Şeol ile de anlaştık' dediniz. 'Taşkın bela geçerken, bize gelmeyecek; Çünkü yalanı kendimize sığınak yaptık ve kendimizi yalanın altına gizledik.'”",
    "16": "Bu nedenle Efendi Yahve şöyle diyor: “İşte, Siyon'da temel olarak bir taş, denenmiş bir taş, sağlam temelin değerli köşe taşını koydum. İman eden aceleci davranmayacak.",
    "17": "Adaleti ölçü ipi, doğruluğu da çekül ipi yapacağım. Dolu, yalan sığınağını silip süpürecek, sular saklandığı yerin üzerinden taşacak.",
    "18": "Ölümle yaptığınız antlaşma bozulacak ve Şeol ile yaptığınız antlaşma yerinde durmayacak. Taşkın bela geçerken, o zaman onunla çiğneneceksiniz.",
    "19": "Geçtiği her sefer sizi yakalayacak; çünkü sabahtan sabaha, gece gündüz geçecek; haberini bilmek de dehşet verici olacak.”",
    "20": "Çünkü yatak uzanılmayacak kadar kısa, battaniye de sarınamayacak kadar dar.",
    "21": "Çünkü Yahve Perasim Dağı'ndaki gibi yükselecek. Givon Vadisi'ndeki gibi öfkelenecek; ta ki, işini, alışılmadık işini yapsın ve eylemini, olağanüstü eylemini gerçekleştirsin.",
    "22": "Şimdi alaycı olmayın, yoksa zincirleriniz güçlendirilir; çünkü Ordular Yahvesi Efendi'den bütün dünyayı yok etme kararını duydum.",
    "23": "Kulak verin ve sesimi duyun! Dinleyin ve konuşmamı dinleyin!",
    "24": "Ekmek için saban süren, sürekli saban sürer mi? Toprağı çevirip kesekleri parçalamaya devam eder mi?",
    "25": "Onun yüzünü düzeltince dereotu ekmez, kimyon tohumunu saçmaz mı, buğdayı sıralarına, arpayı belirlenen yere, kızıl buğdayı da yerine koymaz mı?",
    "26": "Çünkü Tanrısı ona doğru hükmü öğretir ve onu bilgilendirir.",
    "27": "Çünkü dereotu keskin bir aletle dövülmez, kimyonun üzerinde de araba tekerleği döndürülmez; ama dereotu çubukla, kimyon da bir değnekle dövülür.",
    "28": "Ekmek ununun öğütülmesi gerekir; bu yüzden onu her zaman dövmez. Harman arabasının tekerleğini onun üzerinden sürmesine rağmen atları onu öğütmez.",
    "29": "Bu da öğütleri harika, bilgeliği kusursuz olan Ordular Yahvesi'nden geliyor."
  }
}