{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 30,
  "verses": {
    "1": "\"O asi çocukların vay haline\" diyor Yahve, \"Öğüt alıyorlar ama benden değil; günaha günah katmak için de ittifak kuruyorlar, ama benim Ruhum'la değil;",
    "2": "Firavun'un gücüyle güçlenmek ve Mısır'ın gölgesine sığınmak için benim öğüdümü sormadan Mısır'a inmek için yola çıkanlar onlardır!",
    "3": "Bu nedenle Firavun'un gücü sizin utancınız, Mısır'ın gölgesine sığınmak ise şaşkınlığınız olacak.",
    "4": "Çünkü onların beyleri Soan'da, elçileri de Hanes'e geldi.",
    "5": "Kendilerine yarar sağlayamayan halk yüzünden hepsi utanacaklar, o halk ne yardım ne yarardır, yalnızca utanç ve rezalettir.''",
    "6": "Güney hayvanların yükü. Dişi ve erkek aslanın, engerek ve ateşli uçan yılanın yaşadığı sıkıntı ve ıstırap diyarı içinden, zenginliklerini genç eşeklerin omuzlarında, hazinelerini de develerin hörgücünde, yararsız bir halka taşıyorlar.",
    "7": "Çünkü Mısır'ın yardımı boş ve hiçtir; bu yüzden ona durgun oturan Rahav adını verdim.",
    "8": "Şimdi git, bunu onların önünde bir levha üzerine yaz ve bunu bir kitaba kaydet; böylece gelecekte, sonsuza dek dursun.",
    "9": "Çünkü o asi bir halk, yalancı çocuklar, Yahve'nin yasasını dinlemeyen çocuklardır;",
    "10": "Görenlere, \"Görmeyin!\" ve peygamberlere, “Bize doğru şeyleri peygamberlik etmeyin\" diyorlar. \"Bize hoş şeyler söyleyin. Peygamberlik aldatmacaları.",
    "11": "Yoldan çekilin. Yoldan sapın. İsrael'in Kutsalı'nı önümüzden kaldırın.\"",
    "12": "Bu nedenle İsrael'in Kutsalı şöyle diyor: \"Madem bu sözü küçümsediniz, baskı ve sapkınlığa güvendiniz ve ona bel bağladınız,",
    "13": "bu nedenle bu kötülük sizin için yıkılmaya hazır bir yarık gibi olacak, yüksek duvarda dışa doğru kabarmış, yıkılışı birden ve ansızın olur.",
    "14": "O da onu çömlekçi kabının kırılması gibi kıracak; öyle ki, kırık parçalar arasında ocaktan ateş almaya ya da sarnıçtan su çıkarmaya yetecek kadar iyi bir parça bulunmasın diye, esirgemeden parçalara ayıracak.”",
    "15": "İsrael'in Kutsalı Efendi Yahve şöyle diyor: \"Dönmekle ve rahat etmekle kurtulacaksınız. Gücünüz sessizlikte ve güvende olacaktır.” Reddettiniz,",
    "16": "ama siz, \"Hayır, at sırtında kaçacağız\" dediniz; bu yüzden kaçacaksınız; ve “Hızlı olanlarına bineceğiz”; bu yüzden seni kovalayanlar hızlı olacak.",
    "17": "Bir kişinin tehdidinden bin kişi kaçacak. Beş kişinin tehdidiyle, siz dağın tepesinde bir fener gibi, tepede bir sancak gibi kalıncaya dek kaçacaksınız.",
    "18": "Bu nedenle Yahve size lütufta bulunmak için bekleyecek; ve bundan ötürü size merhamet etmek için yüceltilecektir; çünkü Yahve adalet Tanrısı'dır. O'nu bekleyenlere ne mutlu.",
    "19": "Çünkü halk Yeruşalem'deki Siyon'da oturacaktır. Artık ağlamayacaksın. Feryadının sesi üzerine kesinlikle size lütufta bulunacaktır. Seni duyduğunda sana yanıt verecektir.",
    "20": "Her ne kadar Efendi size sıkıntı ekmeğini ve sıkıntı suyunu verse de, öğretmenleriniz artık gizlenmeyecek, gözlerin öğretmenlerini görecek;",
    "21": "Siz sağa ve sola sapınca, arkandan kulakların şöyle bir ses duyacak: \"Yol budur. İçinde yürüyün.\"",
    "22": "Gümüş kaplı oyma putlarınızı, altın kaplanmış dökme putlarınızı kirleteceksin. Onları kirli bir şeymiş gibi atacaksın. Ona, “Git buradan!” diyeceksin.",
    "23": "Toprağı ekeceğin tohumun için yağmuru verecek; ve toprağın ürünü ekmeğin zengin ve bol olacak. O gün hayvanların geniş otlaklarda otlayacak.",
    "24": "Toprağı işleyen öküzlerle genç eşekler, kürekle ve yabayla savrulan tuzlu yemi yiyecekler.",
    "25": "Büyük kıyım gününde, kuleler yıkıldığında, her yüksek dağın üzerinde, her yüksek tepenin üzerinde, dereler ve su akıntıları olacak.",
    "26": "Dahası Yahve'nin halkının kırığını sardığı, vuruldukları yarayı iyileştirdiği gün, ayın ışığı güneşin ışığı gibi olacak ve güneşin ışığı yedi günün ışığı gibi yedi kat daha parlak olacak.",
    "27": "İşte, Yahve'nin adı uzaklardan geliyor, yükselen koyu duman içinde öfkesiyle yanıyor. Dudakları kızgınlık dolu. Dili, yiyip bitiren ateş gibidir.",
    "28": "O'nun soluğu, ulusları yıkım eleğiyle elemek için boyuna kadar varan taşkın bir sel gibidir. Felakete götüren dizgin halkların ağzında olacaktır.",
    "29": "Kutsal bayramın tutulduğu gecede olduğu gibi bir ilahiniz olacak ve Yahve'nin dağına, İsrael'in Kayası'na flütle gelen biri gibi yüreğiniz sevinçli olacak.",
    "30": "Yahve görkemli sesini duyuracak, öfkesinin kızgınlığıyla, yiyip bitiren ateşin aleviyle, patlamayla, fırtınayla, dolu taneleriyle kolunun inişini gösterecek.",
    "31": "Çünkü Yahve'nin sesiyle Aşurlu dehşete düşecek. Ona sopasıyla vuracak.",
    "32": "Yahve'nin onun üzerine koyacağı ceza değneğinin her vuruşu, tef ve çenk sesleriyle birlikte olacak. Silahlarını savurarak onlarla savaşlarda savaşacak.",
    "33": "Çünkü onun yakılacağı yer çoktan hazırlandı. Evet, kral için hazırlanıyor. Onun odun yığınını ateş ve bol odunla derin ve geniş yaptı. Yahve'nin soluğu kükürt seli gibi onu tutuşturuyor."
  }
}