{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 32,
  "verses": {
    "1": "İşte, bir kral doğrulukla hüküm sürecek, Beyler de adaletle yönetecektir.",
    "2": "İnsan rüzgârdan saklanacak bir yer gibi, Fırtınadan korunacak bir örtü gibi, Kurak yerdeki akarsular gibi, Yorucu diyardaki büyük kaya gölgesi gibi olacak.",
    "3": "Görenlerin gözleri kararmayacak, İşitenlerin kulakları da dinleyecek.",
    "4": "Acelecinin yüreği bilgiyi anlayacak, Kekemelerin dili de açıkça konuşmaya hazır olacak.",
    "5": "Artık ahmağa soylu denilmeyecek, Alçağa da saygı gösterilmeyecek.",
    "6": "Çünkü ahmak kötülük yapmak, Yahve'ye karşı sapık sözler söylemek, Aç olanın canını boşaltmak, Susayanın içeçeğini bozmak için ahmakça konuşacak, Yüreği de kötülük işleyecek.",
    "7": "Alçağın yolları kötüdür. Yoksul doğru konuşsa bile, Alçakgönüllüleri yalan sözlerle yok etmek için Kötü düzenler tasarlar.",
    "8": "Ama asil kişi asil şeyler tasarlar, Asil şeyleri sürdürür.",
    "9": "Ayağa kalkın, ey rahat kadınlar! Sesimi duyun! Ey kaygısız kızlar, sözüme kulak verin!",
    "10": "Ey kaygısız kadınlar, günler bir yılı aşınca sıkıntı çekeceksiniz; Çünkü bağbozumu boşa çıkacak. Hasat gelmeyecek.",
    "11": "Titreyin, ey siz rahat kadınlar! Sıkıntı çekin, ey kaygısızlar! Kendinizi soyun, Kendinizi çıplak edin, belinize çul sarının.",
    "12": "Hoş tarlalar için ve verimli asma için Göğsünüzü dövün.",
    "13": "Halkımın toprağı üzerinde, Evet, neşeli kentin bütün neşe evleri üzerinde dikenler ve çalılar çıkacak.",
    "14": "Çünkü saray terk edilecek. Kalabalık kent ıssız kalacak. Tepe ve gözetleme kulesi sonsuza dek inler, Yaban eşekleri için bir eğlence, sürüler için otlak olacak,",
    "15": "Ta ki Ruh üzerimize yukarıdan dökülünceye, Çöl verimli tarla haline gelinceye, Verimli tarla da orman sayılana dek.",
    "16": "O zaman adalet çölde oturacak; Doğruluk da verimli tarlada kalacaktır.",
    "17": "Doğruluğun işi esenlik olacak, Doğruluğun sonucu da sonsuz sakinlik ve güven olacaktır.",
    "18": "Halkım huzurlu yerleşimlerde, Güvenli meskenlerde, Sakin rahat yerlerde yaşayacak.",
    "19": "Ama dolu ormanı dümdüz edecek, Kent de tamamen yerle bir olacak.",
    "20": "Ne mutlu size, bütün suların yanında tohum ekenlere, Öküzle eşeğin ayaklarını salanlara."
  }
}