{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 33,
  "verses": {
    "1": "Vay sana, ey harap eden, ama sen harap edilmedin, Ey ihanet eden, ama sen kimse tarafından ihanete uğramadın! Harap etmeyi bitirince sen de harap edileceksin; İhanetin sona erdiğinde de ihanete uğrayacaksın.",
    "2": "Yahve, bize lütfet. Seni bekledik. Her sabah gücümüz ol, Sıkıntı anında da kurtuluşumuz ol.",
    "3": "Gök gürültüsünden halklar kaçtı. Kendini yükselttiğinde uluslar dağılır.",
    "4": "Tırtılın topladığı gibi, ganimetiniz de öyle toplanacak. İnsanlar da çekirgelerin sıçradığı gibi üzerine atlayacak.",
    "5": "Yahve yücedir, çünkü O yüksekte oturur. O, Siyon'u adalet ve doğrulukla doldurdu.",
    "6": "Senin zamanlarında, bolluk, kurtuluş, bilgelik ve bilgi olacak. Yahve korkusu senin hazinendir.",
    "7": "İşte, onların yiğitleri dışarıda feryat ediyor; Barış elçileri acı acı ağlıyor.",
    "8": "Ana yolları ıssız. Gezen kimse kalmadı. Antlaşma bozuldu. Kentleri küçümsedi. İnsana saygı duymadı.",
    "9": "Ülke yas tutuyor ve zayıflıyor. Lübnan şaşkına döndü ve sönüp gitti. Şaron çöle benziyor, Başan ile Karmel çıplak kaldı.",
    "10": "\"Şimdi kalkacağım\" diyor Yahve. \"Şimdi kendimi yukarı kaldıracağım. Artık yüceleceğim.",
    "11": "Samana gebe kalacaksınız. Anız doğuracaksınız. Kendi soluğun sizi yiyip bitirecek bir ateştir.",
    "12": "Halklar yanan kireç gibi, Kesilip ateşte yakılan dikenler gibi olacaklar.",
    "13": "Ey uzakta olanlar, yaptıklarımı duyun; Yakınlardaki sizler de kudretimi tanıyın.”",
    "14": "Siyon'daki günahkârlar korkuyor. Tanrısızları titreme sardı. Aramızdan kim yiyip bitiren ateşle yaşayabilir? Aramızda kim sonsuz yanmayla yaşayabilir?",
    "15": "Doğrulukla yürüyen Suçsuz da konuşan, Baskıyla elde edilen kazancı küçümseyen, Ellerini silken, rüşvet almayı reddeden, Kan dökmeyi duymamak için kulaklarını tıkayan, Kötülüğü görmemek için gözlerini kapatan kişi,",
    "16": "yüksekte oturacak. Onun savunma yeri kayalardan kaleler olacak. Ekmeği sağlanacak. Suları emin olacak.",
    "17": "Gözlerin kralı güzelliğinde görecek. Onlar uzak bir diyarı görecekler.",
    "18": "Yüreğin dehşeti düşünecek. Hani sayan nerede? Hani tartan nerede? Hani kuleleri sayan nerede?",
    "19": "Kavrayamadığın karışık konuşması olan halkı, Anlayamadığın tuhaf bir dille konuşan o sert halkı artık görmeyeceksin.",
    "20": "Belli bayramlarımızın kenti Siyon'a bak. Gözlerin, sakin bir yerleşim yeri, Yerinden kaldırılmayacak bir çadır olan Yeruşalem'i görecek. Onun kazıkları asla sökülmeyecek, Hiçbir ipi de kopmayacak.",
    "21": "Ama Yahve orada, Geniş ırmakların ve derelerin olduğu, Hiçbir kürekli geminin gitmeyeceği, Hiçbir güçlü geminin geçmeyeceği bir yerde Görkemiyle bizimle birlikte olacak.",
    "22": "Çünkü Yahve bizim yargıcımızdır. Yahve bizim yasa koyucumuzdur. Yahve bizim Kralımız'dır. Bizi O kurtaracak.",
    "23": "İplerin çözüldü. Direklerinin ayağını güçlendiremediler. Yelkeni açamadılar. O zaman büyük bir ganimet avı paylaşıldı. Topallar avı aldı.",
    "24": "Orada oturan, “Hastayım” demeyecek. Orada oturan halkın suçu bağışlanacak."
  }
}