{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 34,
  "verses": {
    "1": "Ey uluslar, duymak için yaklaşın! Dinleyin ey halklar. Yeryüzü ve içindekilerin tümü, Dünya ve ondan gelen her şey işitsin.",
    "2": "Çünkü Yahve bütün uluslara karşı kızgın, Onların bütün ordularına öfkeli. Onları tümüyle yok etti. Onları boğazlanmak üzere teslim etti.",
    "3": "Onların öldürülenleri de dışarı atılacak, Cesetlerinin pis kokusu da ortaya çıkacak. Dağlar onların kanında eriyecek.",
    "4": "Gökyüzünün ordusunun tümü eriyecek. Gökyüzü bir tomar gibi dürülecek, Asma ya da incir ağacı yaprağın solması gibi Onun bütün orduları gözden kaybolacak.",
    "5": "Çünkü kılıcım gökte doyasıya içti. İşte, hüküm için Edom'un ve lanet ettiğim halkın üzerine inecek.",
    "6": "Yahve'nin kılıcı kanla dolu. Yağla, kuzuların ve keçilerin kanıyla, koç böbreklerinin yağıyla kaplıdır; Çünkü Yahve'nin Bosra'da bir kurbanı, Edom diyarında da büyük bir kıyımı var.",
    "7": "Yaban öküzleri ve güçlü boğalarla birlikte genç boğalar da onlarla birlikte inecek; Ülkeleri kanla sarhoş olacak, Toprağı da yağdan yağlanacak.",
    "8": "Çünkü Yahve'nin bir öç alma günü, Siyon davasının karşılığının bir yılı vardır.",
    "9": "Onun dereleri zift, Tozu kükürt, Diyarı yanan zift olacak.",
    "10": "Gece gündüz sönmeyecek. Dumanı sonsuza dek tütecektir. Kuşaktan kuşağa ıssız kalacak. Hiç kimse sonsuza dek içinden geçmeyecek.",
    "11": "Ama onu pelikan ve kirpi mülk edinecektir. Baykuş ve karga orada oturacak. Onun üzerine şaşkınlık ipi ve boşluk çekülü gerecek.",
    "12": "Onun soylularını krallığa çağıracaklar, Ama orada kimse olmayacak; Onun bütün beyleri de bir hiç olacaklar.",
    "13": "Saraylarında dikenler, kalelerinde ısırgan ve deve dikenleri bitecek; Çakalların meskeni, deve kuşlarının avlusu olacak.",
    "14": "Çölün vahşi hayvanları kurtlarla buluşacak, Yaban keçisi hemcinsine bağıracak. Evet, gece yaratığı oraya yerleşecek, Kendine de bir dinlenme yeri bulacak.",
    "15": "Ok yılanı orada yuvasını yapacak, Yumurtlayacak, yavrularını çıkaracak ve kendi gölgesinde toplayacak. Evet çaylaklar orada, Her biri kendi eşiyle toplanacaklar.",
    "16": "Yahve'nin kitabında araştırın ve okuyun: Bunlardan hiçbiri eksik kalmayacak. Hiçbiri eşinden yoksun kalmayacak. Çünkü ağzım buyurdu, O'nun Ruhu da onları topladı.",
    "17": "Onlar için kura çekti, Eli bir ölçü ipiyle kurayı onlara böldü. Sonsuza dek onu mülk edinecekler. Kuşaktan kuşağa orada oturacaklar."
  }
}