{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 38,
  "verses": {
    "1": "O günlerde Hizkiya hastaydı ve ölmek üzereydi. Amots'un oğlu Peygamber Yeşaya onun yanına gelip şöyle dedi: \"Yahve, 'Evini düzene koy, çünkü öleceksin, yaşamayacaksın' diyor.\"",
    "2": "Bunun üzerine Hizkiya yüzünü duvara çevirdi ve Yahve'ye şöyle dua etti,",
    "3": "\"Ey Yahve, sana yalvarırım, senin önünde nasıl doğrulukla, kusursuz bir yürekle yürüdüğümü, gözünde iyi olanı yaptığımı şimdi hatırla.\" Bunun üzerine Hizkiya acı acı ağladı.",
    "4": "Bunun üzerine Yahve'nin sözü Yeşaya'ya geldi:",
    "5": "\"Git ve Hizkiya'ya de ki: 'Baban David'in Tanrısı Yahve şöyle diyor: Duanı işittim. Gözyaşlarını gördüm. İşte, ömrüne on beş yıl katacağım.",
    "6": "Seni ve bu kenti Aşur Kralı'nın elinden kurtaracağım ve bu kenti savunacağım.",
    "7": "Yahve'nin söylemiş olduğu bu şeyi yapacağına ilişkin Yahve tarafından senin için belirti şu olacak.",
    "8": "İşte, Ahaz'ın güneş saatine göre güneşle birlikte inen güneş saatinin gölgesini on adım geriye döndüreceğim.''' Böylece güneş, üzerine indiği güneş saatine göre on adım geri döndü.",
    "9": "Yahuda Kralı Hizkiya'nın hastalanıp iyileştiğinde yazdığı yazı:",
    "10": "Dedim ki, \"Hayatımın ortasında Şeol'ün kapılarından giriyorum. Yıllarımın geriye kalanından yoksun bırakıldım.”",
    "11": "Dedim ki, “Yaşayanlar diyarında Yah'ı, Yah'ı görmeyeceğim. İnsanı artık dünya sakinleriyle görmeyeceğim.",
    "12": "Oturduğum yer bir çoban çadırı gibi benden alınıp göçürülüyor. Hayatımı bir dokumacı gibi dürdüm. Beni tezgahtan kesip ayıracak. Gündüzden geceye kadar sonumu getireceksin.",
    "13": "Sabaha dek sabırla bekledim. Aslan gibi bütün kemiklerimi kırıyor. Gündüzden geceye kadar sonumu getireceksin.",
    "14": "Kırlangıç ya da turna kuşu gibi cıvıldaştım. Kumru gibi inledim. Gözlerim yukarıya bakmaktan zayıflıyor. Efendim, baskı altındayım. Kefilim ol.”",
    "15": "Ne diyeyim? Hem bana söyledi hem de bunu kendisi yaptı. Canımın acısından dolayı bütün yıllarımca dikkatli yürüyeceğim.",
    "16": "Ey Efendim, insanlar bunlarla yaşarlar; ruhum da hepsinde hayat bulur. Beni iyi et de beni yaşat.",
    "17": "İşte, esenlik için büyük acılar çektim, Ama sen canımı sevdiğin için çürüme çukurundan kurtardın; Çünkü bütün günahlarımı arkana attın.",
    "18": "Çünkü Şeol seni övemez. Ölüm seni anamaz. Çukura inenler senin gerçeğini umut edemezler.",
    "19": "Diri olan, diri olan, benim bugün yaptığım gibi, seni o övecek. Baba senin gerçeğini çocuklara bildirecek.",
    "20": "Yahve beni kurtaracak. Bu nedenle yaşamımızın bütün günlerinde, Yahve'nin evinde, ezgilerimi yaylı çalgılarla söyleyeceğiz.",
    "21": "Yeşaya şöyle demişti: \"Bir parça incir topağı alıp lapa olarak çıban üzerine koysunlar, o iyileşecektir.\"",
    "22": "Hizkiya, \"Yahve'nin evine çıkacağımı gösteren belirti nedir?\" de demişti."
  }
}