{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 40,
  "verses": {
    "1": "\"Avutun, halkımı avutun\" diyor Tanrınız.",
    "2": "\"Yeruşalem'e rahatlatır biçimde söyleyin ve ona, savaşının tamamlandığını, suçunun bağışlandığını, bütün günahlarına karşılık Yahve'nin elinden iki kat karşılık aldığını haykırın.\"",
    "3": "Çağıranın sesi şöyle diyor, “Çölde Yahve'nin yolunu hazırlayın! Tanrımız için bozkırda düz ana yol yapın.",
    "4": "Her vadi yükseltilecek, Her dağ ve tepe alçaltılacak. Engebeli yerler düz, sarp yerler de ova edilecek.",
    "5": "Yahve'nin görkemi ortaya çıkacak, Bütün insanlık onu hep birlikte görecekler; Çünkü bunu Yahve'nin ağzı söyledi.\"",
    "6": "Birinin sesi “Bağır!” diyor. Biri \"Ne bağırayım?\" dedi. “Bütün insanlık ot gibidir, Onun bütün yüceliği de kır çiçeğine benzer.",
    "7": "Ot kurur, çiçek solar, çünkü üzerine Yahve'nin soluğu eser. Kuşkusuz insanlar ot gibidir.",
    "8": "Ot kurur, çiçek solar; Ama Tanrımız'ın sözü sonsuza dek durur.”",
    "9": "Ey Siyon'a müjde veren, yüksek dağa çık. Ey Yeruşalem'e müjde veren, sesini kuvvetle yükselt! Yükselt! Korkma! Yahuda kentlerine, \"İşte, Tanrınız!\" de.",
    "10": "İşte, Efendi Yahve yiğit biri gibi gelecek, O'nun kolu da kendisi için hüküm sürecek. İşte, karşılığı kendi yanındadır, Ödülü de kendi önündedir.",
    "11": "Sürüsünü bir çoban gibi güdecek. Kuzuları kollarına alacak, Bağrında taşıyacak onları. Yavrularını usul usul güdecek.",
    "12": "Avucunun içiyle suları ölçen, Karışıyla gökyüzünü işaretleyen, Ölçü sepetinde yerin tozunu hesaplayan, Dağları kantarla, tepeleri teraziyle tartan kimdir?",
    "13": "Yahve'nin Ruhu'nu kim yönlendirdi, Ya da öğütçüsü olup O'na öğretti?",
    "14": "Kime danıştı da O'nu bilgilendirdi, O'nu adalet yolunda eğitti, O'na bilgiyi öğretti, O'na anlayış yolunu gösterdi?",
    "15": "İşte uluslar kovadaki bir damla gibidir, Terazideki toz zerresi gibi sayılır. İşte, adaları küçücük bir şeymiş gibi havaya kaldırır.",
    "16": "Lübnan yakmak için yetmez, Onun hayvanları da yakmalık sunu için yetmez.",
    "17": "O'nun önünde bütün uluslar bir hiç gibidir. O'nun için hiçten aşağı ve boş sayılır.",
    "18": "Öyleyse Tanrı'yı kime benzeteceksiniz? Ya da hangi benzerliği O'na kıyas tutacaksınız?",
    "19": "Bir işçi bir suret yaptı, Kuyumcu onu altınla kapladı, Ona gümüş zincirler döktü.",
    "20": "Böyle bir sunuya gücü yetmeyen yoksul kişi, Çürümez bir ağaç seçer. Kendisi için yerinden oynamayacak oyma bir suret diksin diye usta işçi arar.",
    "21": "Bilmediniz mi? Duymadınız mı? Başlangıçtan beri size söylenmedi mi? Dünyanın temellerinden anlamadınız mı?",
    "22": "Yeryüzü dairesi üzerinde oturan O'dur, Onun sakinleri de çekirge gibidirler; Gökleri bir perde gibi geren, Onları içinde oturulacak bir çadır gibi yayan da O'dur,",
    "23": "Beyleri bir hiç eden, Yeryüzü hakimlerini boş kılan O'dur.",
    "24": "Neredeyse hiç dikilmemişler. Neredeyse hiç ekilmemişler. Kütükleri neredeyse hiç kök salmamış. Sadece üzerlerine üflüyor ve kuruyorlar, Kasırga da onları anız gibi alıp götürüyor.",
    "25": "“Öyleyse beni kime benzeteceksin? Benim eşitim kim?” diyor Kutsal Olan.",
    "26": "Gözlerinizi yukarı kaldırın da bunları kimin yarattığını, Ordularını sayıca çıkaranın kim olduğunu görün. Hepsini adlarıyla çağırır. Kudretinin büyüklüğü sayesinde, Güçte kudretli olduğu için onlardan biri bile eksilmez.",
    "27": "Neden, ey Yakov, ey İsrael, “Yolumu Yahve görmüyor, Tanrım hakkımı saymadı?\" diye, konuşuyorsun?”",
    "28": "Bilmedin mi? Duymadın mı? Dünyanın uçlarının Yaratıcısı, Sonsuz Tanrı Yahve zayıflamaz. O yorulmaz. O'nun anlayışı incelenemez.",
    "29": "Zayıflara güç verir. Gücü olmayanın gücünü artırır.",
    "30": "Gençler bile zayıflar ve bitkin düşer, Gençler tümüyle düşerler;",
    "31": "Ama Yahve'yi bekleyenler güçlerini tazeleyecekler. Kartal gibi kanatlarla yükselecekler. Koşacaklar ve yorulmayacaklar. Yürüyecekler ve zayıflamayacaklar."
  }
}