{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 42,
  "verses": {
    "1": "\"İşte, destek olduğum, canımın hoşnut olduğu seçilmiş hizmetkârım; Onun üzerine Ruhu'mu koydum. Uluslara adaleti getirecek.",
    "2": "Bağırmayacak, sesini yükseltmeyecek, Sokakta işittirmeyecek.",
    "3": "O, ezilmiş bir kamışı kırmaz. Sönük yanan fitili söndüremez. Adaleti sadakatle getirecektir.",
    "4": "Yeryüzünde adaleti yerleştirene, Adalar onun yasasını bekleyene dek bırakmayacak, Cesareti kırılmayacaktır.”",
    "5": "Gökleri yaratan ve onları geren, Yeryüzünü ve ondan çıkanları yayan, Halkına soluk ve onda yürüyenlere ruh veren Tanrı Yahve şöyle diyor:",
    "6": "\"Ben Yahve, seni doğrulukla çağırdım. Elini tutacağım. Seni koruyacağım,",
    "7": "Kör gözleri açman, mahkûmları zindandan, Karanlıkta oturanları zindandan çıkarman için Seni halk için bir antlaşma, Uluslara ışık yapacağım.\"",
    "8": "“Ben Yahve'yim. Adım budur. Yüceliğimi bir başkasına, övgümü de oyulmuş suretlere vermeyeceğim.",
    "9": "İşte, eski şeyler oldu ve ben yeni şeyler bildiriyorum. Onlar olmadan önce size söylüyorum.”",
    "10": "Ey denize inenler ve ondaki her şey, Adalar ve orada yaşayanlar, Yahve'ye yeni bir ezgi söyleyin, Dünyanın öbür ucundan da O'na övgüler sunun.",
    "11": "Çöl ve onun kentleri, Kedar'ın sakinleri köyleriyle birlikte seslerini yükseltsinler. Sela sakinleri ezgi söylesin. Dağların tepesinden bağırsınlar!",
    "12": "Yahve'ye yücelik versinler, Adalarda da O'nun övgüsünü bildirsinler.",
    "13": "Yahve güçlü bir yiğit gibi çıkacak. Bir savaş adamı gibi gayretini uyandıracak. Savaş çığlığı atacak. Evet, yüksek sesle bağıracak. Düşmanlarına karşı zafer kazanacaktır.",
    "14": "“Uzun zamandır sessizdim. Sessiz kaldım ve kendimi tuttum. Şimdi doğum yapan bir kadın gibi feryat edeceğim. Hem nefesimi tutacağım, hem hızlı hızlı soluyacağım.",
    "15": "Dağları, tepeleri harap edeceğim, Onların bütün otlarını kurutacağım. Irmakları ada yapacağım, havuzları kurutacağım.",
    "16": "Körleri bilmedikleri bir yoldan getireceğim. Onlara bilmedikleri yollarda öncülük edeceğim. Önlerindeki karanlığı ışık, eğri yerleri düz edeceğim. Bunları yapacağım ve onları bırakmayacağım.\"",
    "17": "“Oyma suretlere güvenenler, Dökme suretlere 'Siz bizim ilâhlarımızsınız' diyenler geri döndürülecek. Tümüyle hayal kırıklığına uğrayacaklar.\"",
    "18": "“Duyun, ey sağırlar, Bakın, ey körler, ki göresiniz.",
    "19": "Benim hizmetkârımdan başka kör olan kimdir? Ya da gönderdiğim ulağım kadar sağır olan kimdir? Kim esenlik içinde olan kadar kör, Yahve'nin hizmetkârı kadar kör olan kimdir?",
    "20": "Çok şey görüyorsunuz ama farketmiyorsunuz. Kulakları açık ama dinlemiyor.",
    "21": "Kendi doğruluğu uğruna yasayı büyütmek, Onu saygın kılmak Yahve'yi hoşnut etti.",
    "22": "Ama bu soyulmuş ve talan edilmiş bir halktır. Hepsi çukurlar tarafından yakalanmış, zindanlarda kapanmışlardır. Tutsak oldular, kurtaran yok, yağmalandılar ve kimse, 'Onları geri verin!' demiyor.",
    "23": "Aranızda buna kulak verecek kim var? Gelecek zamanı kim dinleyecek ve duyacak?",
    "24": "Yakov'u yağma olarak, İsrael'i soygunculara kim verdi? Kendisine karşı günah işlediğimiz Yahve değil mi? Çünkü O'nun yollarında yürümediler, O'nun yasasına da itaatsizlik ettiler.",
    "25": "Bu nedenle öfkesinin kızgınlığını ve savaşın gücünü onun üzerine döktü. Her tarafı ateşe verdi ama o bilmiyordu. Onu yaktı ama o bunu yüreğine koymadı.\""
  }
}