{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 44,
  "verses": {
    "1": "Ama şimdi dinle, hizmetkârım Yakov, seçtiğim İsrael.",
    "2": "Seni yaratan, rahminde sana biçim veren, Sana yardım edecek olan Yahve şöyle diyor: “Korkma, ey hizmetkârım Yakov; Ve sen, ey seçtiğim Yeşurun.",
    "3": "Çünkü susamış olanın üzerine su, Kuru toprağın üzerine dereler dökeceğim. Ruhumu senin soyunun üzerine, Bereketimi senin yavrularının üzerine dökeceğim;",
    "4": "ve onlar akarsu kenarlarındaki söğüt ağaçları gibi Otlar arasında bitecekler.",
    "5": "Biri, 'Ben Yahve'ye aitim' diyecek. Bir diğeri Yakov'un adıyla çağrılacak; Bir başkası eline 'Yahve için' yazacak ve İsrael'in adını yüceltecek.\"",
    "6": "İsrael Kralı Yahve ve onun Kurtarıcısı Ordular Yahvesi şöyle diyor: “İlk benim, son da benim; Benden başka Tanrı da yoktur.",
    "7": "Kim bana benziyor? Eski halkı kurduğumdan beri, Kim çağıracak, Bunu ilan edecek Ve benim için düzene koyacak? Gelecek şeyleri ve olacak şeyleri hadi bildirsin.",
    "8": "Çekinme, korkma. Bunu sana çok önceden bildirip göstermemiş miydim? Sizler benim tanıklarımsınız. Benden başka Tanrı var mı? Gerçekten yok. Ben başka bir Kaya bilmiyorum.”",
    "9": "Oyma suret yapan herkes boştur. Zevk buldukları şeyler fayda getirmez. Kendi tanıkları bile onların hayal kırıklığına uğrayabileceklerini Görmezler ve bilmezler.",
    "10": "Kim bir ilâha şekil verdi, Ya da hiçbir yararı olmayan bir suret döktü?",
    "11": "İşte, onun bütün arkadaşları hayal kırıklığına uğrayacak; İşçiler yalnızca insandır. Hepsi bir araya toplansın. Onlar ayağa kalksınlar. Korkacaklar. Birlikte utandırılacaklar.",
    "12": "Demirci bir balta alır, Korla işler, Onu çekiçlerle şekillendirir ve güçlü koluyla onu işler. Acıkır ve gücü tükenir; Su içmez ve bitkin düşer.",
    "13": "Marangoz bir ip uzatır. Kalemle işaretler. Raspayla şekillendirir. Pergelle işaretleyip, evde otursun diye, Onu insan güzelliğinde, insan biçiminde yapar.",
    "14": "Kendisi için sedir ağaçlarını keser, Selvi ve meşe ağaçlarını alır, Orman ağaçları arasında birini kendisi için güçlendirir. Bir selvi ağacı diker ve yağmur onu besler.",
    "15": "O zaman insana yakacak olur; Bir kısmını alıp kendini ısıtır. Evet onu yakar ve ekmek pişirir. Evet, bir ilâh yapar ve ona tapar; Onu oyma bir suret yapar, önünde de kapanır.",
    "16": "Bir kısmını ateşte yakar. Bir kısmıyla da et yer. Kızartmalığı kızartır ve doyar. Evet, ısınır ve şöyle der: “Oh! Isındım. Ateş gördüm.\"",
    "17": "Geri kalanını bir ilâh, kendine bir oyma suret yapar. Ona eğilir, tapınır, dua eder ve şöyle der: \"Kurtar beni, çünkü sen benim ilâhımsın!\"",
    "18": "Bilmezler ve düşünmezler; Çünkü O, onların göremeyen gözlerini, Onların anlayamayan yüreklerini kapatmıştır.",
    "19": "Kimsede bilgi ve anlayış yok ki, düşünüp desin, “Bir kısmını ateşte yaktım. Evet, közleri üzerinde ekmek de pişirdim. Eti kızartıp yedim. Geri kalanını iğrenç bir şey mi yapayım? Bir ağaç gövdesinin önünde eğileyim mi?”",
    "20": "Külle beslenir. Aldanmış yürek onu saptırdı; Canını kurtaramıyor, “Sağ elimde yalan yok mu?” diyemiyor.",
    "21": "Ey Yakov ve ey İsrael, bu şeyleri hatırla; Çünkü sen benim hizmetkârımsın. Ben sana biçim verdim. Sen benim hizmetkârımsın. İsrael, benim tarafımdan unutulmayacaksın.",
    "22": "Koyu bulut gibi günahlarını, Bulut gibi suçlarını sildim. Bana dön, çünkü seni fidye ile kurtardım.",
    "23": "Ezgi söyleyin, ey gökler, çünkü bunu Yahve yaptı! Bağırın, ey siz, yeryüzünün aşağı kısımları! Ey dağlar, ey orman, bütün ağaçlarınız ezgi söylemeye başlayın, Çünkü Yahve Yakov'u fidye ile kurtardı ve İsrael'de kendini yüceltecektir.",
    "24": "Seni fidye ile kurtaran, Sana rahimde biçim veren Yahve şöyle diyor: “Ben her şeyi yaratan, gökleri tek başına geren, Yeryüzünü kendi kendime seren;",
    "25": "yalancıların belirtilerini boşa çıkaran, Falcıları çılgına çeviren; Bilgeleri geri döndüren, Bilgilerini saçmalık eden;",
    "26": "Hizmetkârının sözünü doğrulayan, Ulakların öğütlerini yerine getiren; Yeruşalem için, 'Onda oturulacak', Yahuda kentleri için de, 'Onlar bina olacaklar, Onun yıkık yerlerini ayağa kaldıracağım' diyen;",
    "27": "Derinliğe 'Kuru, Senin ırmaklarını da kurutacağım' diyen,",
    "28": "Koreş için, 'O benim çobanımdır, Benim bütün arzumu yerine getirecektir' diyen, Yeruşalem için de 'O bina edilecektir', Tapınak için 'Temelin atılacaktır' diyen Yahve benim.”"
  }
}