{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 45,
  "verses": {
    "1": "Önündeki ulusları boyun eğdirmek ve kralların zırhlarını çıkarmak ve kapılar kapanmasın diye önündeki kapıları açmak için sağ elinden tuttuğum Koreş'e, meshedilmişine, Yahve şöyle diyor:",
    "2": "“Senin önünden gideceğim, Engebeli yerleri düz edeceğim. Tunç kapıları parçalayacağım, Demir sürgüleri kıracağım.",
    "3": "Sana karanlığın hazinelerini, Gizli yerlerin saklı zenginliklerini vereceğim; Öyle ki, seni adınla çağıranın ben, Yahve, İsrael'in Tanrısı olduğumu bilesin.",
    "4": "Hizmetkârım Yakov ve seçtiğim İsrael uğruna, Seni adınla çağırdım. Beni tanımadığın halde sana bir unvan verdim.",
    "5": "Ben Yahve'yim ve başka biri yok. Benden başka Tanrı yoktur. Beni tanımadığın halde seni güçlendireceğim;",
    "6": "ta ki, gün doğusundan ve batıdan olanlar, Benden başka kimsenin olmadığını bilsinler. Ben Yahve'yim ve başka kimse yok.",
    "7": "Işığı ben biçimlendiririm ve karanlığı yaratırım. Ben barışı yaparım ve felaketi yaratırım. Bütün bunları yapan Yahve benim.",
    "8": "Ey gökler, yukarıdan yağmur yağdırın, Gökyüzüzünden doğruluk yağsın. Yeryüzü açılsın ki, kurtuluş üretsin, Onunla birlikte doğruluk türetsin. Ben, Yahve, onu yarattım.",
    "9": "Vay haline, yerin toprak çömleklerinin arasında bir toprak çömlek olup da Yaratıcısı'yla çekişen adamın! Balçık kendisini yapana 'Ne yapıyorsun' Ya da elinin işi sana 'Onun elleri yok' der mi?",
    "10": "Babasına, 'Neyin babası oldun?' ya da annesine, 'Ne doğurdun?' diyenin vay haline.”",
    "11": "İsrael'in Kutsalı ve Yaratıcısı Yahve şöyle diyor: “Oğullarımla ilgili olacak şeyleri bana sorun, Ellerimin işini bana buyurun!",
    "12": "Ben yeryüzünü yarattım, Onun üzerinde insanı yarattım. Benim ellerim gökleri gerdi. Onların bütün ordularına ben buyruk verdim.",
    "13": "Ben onu doğrulukla yükselttim, Onun bütün yollarını düz edeceğim. Kentimi o bina edecek, Sürgünlerimi bedel ya da ödül karşılığı olmadan, Salıverecek” diyor Ordular Yahvesi.",
    "14": "Yahve şöyle diyor: “Mısır'ın emeği, Etiyopya'nın malı ve uzun boylu Sabalılar yanınıza gelecek, Onlar sizin olacak. Senin peşinden gidecekler. Zincirlere vurularak gelecekler. Size boyun eğecekler. Sana şöyle yalvaracaklar: 'Gerçekten Tanrı sendedir; Başka kimse yok. Başka ilah yok.",
    "15": "Sen kesinlikle kendini gizleyen bir Tanrı'sın, İsrael'in Tanrısı, Kurtarıcı.'”",
    "16": "Hepsi hayal kırıklığına uğrayacak, Evet, şaşkına dönecekler. Put yapıcılar hep birlikte şaşkınlığa düşecekler.",
    "17": "İsrael, Yahve tarafından sonsuz bir kurtuluşla kurtarılacak. Sonsuz çağlar boyunca hayal kırıklığına uğramayacaksınız, Şaşkına dönmeyeceksiniz.",
    "18": "Gökleri yaratan Yahve, Yeryüzüne biçim veren ve onu yaratan, Onu kuran ve onu ıssız bırakmak için yaratmayan, Üzerinde oturulsun diye biçim veren Tanrı şöyle diyor: “Ben Yahve'yim. Başkası yok.",
    "19": "Ben karanlık diyarın bir yerinde gizlice konuşmadım. Yakov'un soyuna, 'Beni boşuna arayın' demedim. Ben, Yahve, doğruluk konuşuyorum. Doğru olan şeyleri bildiriyorum.\"",
    "20": "“Toplanın da gelin. Ey uluslardan kaçmış olan sizler, bir arada yaklaşın. Oyma suret odununu taşıyanların, Kurtaramayan bir ilâha dua edenlerin bilgisi yoktur.",
    "21": "Bunu bildirin ve sunun. Evet, birlikte öğüt alsınlar. Bunu çok eski zamanlardan kim gösterdi? Kim bunu eski zamandan bildirdi? Ben, Yahve, değil miyim? Benden başka Tanrı, adil Tanrı, Kurtarıcı yoktur. Benim dışında kimse yok.\"",
    "22": "“Ey dünya uçları, bana bakın kurtulun; Çünkü ben Tanrı'yım ve başkası yok.",
    "23": "Kendimle ant içtim. Söz ağzımdan doğrulukla çıktı ve geri alınmayacak; Her diz önümde çökecek, her dil bana ant içecek.",
    "24": "Benim için, 'Doğruluk ve güç yalnızca Yahve'de vardır' diyecekler.” İnsanlar O'na gelecekler. O'na karşı hiddetlenenlerin hepsi hayal kırıklığına uğrayacak.",
    "25": "İsrael'in bütün soyu Yahve'de aklanacak ve sevinecekler!"
  }
}