{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 47,
  "verses": {
    "1": "\"Ey Babil'in bakire kızı, aşağı in de toza otur. Keldaniler'in kızı, tahtsız yere otur. Çünkü sana artık nazik ve narin denmeyecek.",
    "2": "Değirmen taşlarını al da un öğüt. Peçeni çıkar, eteğini kaldır, Bacaklarını aç da ırmaklardan yürü.",
    "3": "Çıplaklığın açılacak. Evet, utancın görülecek. Ben öç alacağım, Kimseyi de esirgemeyeceğim.”",
    "4": "Kurtarıcımız, Ordular Yahvesi'dir O'nun adı, İsrael'in Kutsalı'dır.",
    "5": "“Sessizce otur ve karanlığa gir, Ey Keldaniler'in kızı. Çünkü sana artık krallıklar hanımı denmeyecek.",
    "6": "Halkıma kızgındım. Mirasımı kirlettim ve onları senin eline verdim. Sen onlara hiç merhamet göstermedin. Yaşlıların üzerine çok ağır bir boyunduruk yükledin.",
    "7": "Sen, 'Sonsuza dek prenses olacağım' dedin, Bu şeyleri yüreğine koymadın, Sonuçlarını da düşünmedin.\"",
    "8": "“Ey zevk düşkünü, güvenlik içinde oturan, Yüreğinde, 'Ben varım ve benden başka kimse yok' diyen Sen, şimdi şunu dinle. 'Dul bir kadın olarak oturmayacağım, evlatlar kaybını da bilmeyeceğim.'",
    "9": "Ama şu iki şey başına bir günde, bir anda gelecektir: Evlatlar kaybı ve dulluk. Büyücülüğünün çokluğuna, Büyülerinin bolluğuna rağmen üzerine gelecekler.",
    "10": "Çünkü sen kendi kötülüğüne güvendin. ‘Beni kimse görmüyor’ dedin. Bilgeliğin ve bilgin seni saptırdı. Yüreğinden, 'Ben varım, Benden başka kimse yok' dedin.",
    "11": "Bu yüzden başına felaket gelecek.\" Onun ne zaman doğacağını bilemezsin. Fesat senin üzerine düşecek. Onu bir kenara koyamayacaksın. Bilmediğin ıssızlık ansızın üzerine gelecek.",
    "12": "“Şimdi, gençliğinden beri emek verdiğin büyücülüğünle, Bol büyülerinle, Sanki yarar görebilecekmişsin gibi, Sanki galip gelecekmişsin gibi dur.",
    "13": "Öğütlerinin çokluğundan yoruldun. Şimdi astrologlar, yıldızlara bakanlar, aylık kehanetçiler ayağa kalkıp başına gelecek şeylerden seni kurtarsınlar.",
    "14": "İşte, onlar anıza benziyorlar. Ateş onları yakacak. Kendilerini alevin gücünden kurtaramayacaklar. O ne ısınacak bir köz, Ne de yanında oturulacak bir ateş olacak.",
    "15": "Emek verdiğin şeyler şöyle olacak: Gençliğinden beri seninle ticaret yapanların her biri Kendi yolunda dolaşacak. Seni kurtaracak kimse olmayacak.\""
  }
}