{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 49,
  "verses": {
    "1": "Ey adalar, beni dinleyin. Ey uzaktaki halklar, dinleyin: Yahve beni ana rahminden çağırdı; Annemin içinden benim adımı andı.",
    "2": "Ağzımı keskin bir kılıç gibi yaptı. Beni elinin gölgesine sakladı. Beni cilalı bir ok yaptı. Kendi okluğunda beni sakladı.",
    "3": "Bana, \"Sen benim kendisinde yüceltileceğim Hizmetkârım İsrael'sin\" dedi.",
    "4": "Ama ben şöyle dedim: \"Boşuna emek verdim. Gücümü hiç için boşuna harcadım; Ama kesinlikle hakkım olan adalet Yahve'nin yanındadır, Karşılığı Tanrım'ın yanındadır.”",
    "5": "Şimdi, rahimden bana hizmetkârı olmak için biçim veren Yahve, Yakov'u yeniden kendisine getirmemi ve İsrael'i de O'nun yanında toplamamı söylüyor; Çünkü ben Yahve'nin gözünde saygınım, Tanrı da benim gücüm oldu.",
    "6": "Gerçekten de şöyle diyor: “Yakov'un oymaklarını yükseltmek, İsrael'in korunmuş olanlarını geri getirmek üzere benim hizmetkârım olman çok hafif bir şey. Üstelik seni uluslara ışık olarak vereceğim ki, Dünyanın ucuna kadar benim kurtarışım olasın.”",
    "7": "İsrael'in Kurtarıcısı ve Kutsalı Yahve, İnsanın küçümsediği kişiye, ulusun nefret ettiği kişiye, hükümdarların hizmetçisine şöyle diyor: \"Sadık olan Yahve'den, seni seçmiş olan İsrael'in Kutsalı'ndan dolayı Krallar görüp ayağa kalkacaklar, beyler görecekler ve tapınacaklar.\"",
    "8": "Yahve şöyle diyor: \"Kabul görme zamanında sana yanıt verdim. Kurtuluş gününde sana yardım ettim. Ülkeyi yükseltmek, ıssız mirası onlara mülk edindirmek için Seni koruyacağım ve seni halka bir antlaşma olarak vereceğim;",
    "9": "bağlı olanlara, 'Çıkın!'; Karanlıkta olanlara, ‘Kendinizi gösterin!’ diyesin.\" “Onlar yollarda otlayacaklar, Bütün çıplak tepelerde otlakları olacak.",
    "10": "Aç kalmayacaklar, Susamayacaklar; Onlara ne sıcak ne de güneş çarpacak; Çünkü onlara merhamet eden, onlara önderlik edecektir. Onları su pınarları yanına götürecektir.",
    "11": "Bütün dağlarımı yol yapacağım, Ana yollarım da yükseltilecek.",
    "12": "İşte, bunlar uzaktan gelecek; işte, bunlar da kuzeyden ve batıdan, Bunlar da Sinim diyarından gelecek.”",
    "13": "Ey gökler, ezgi söyleyin, ey yeryüzü sevinçle coş! Ey dağlar, ezgi söylemeye başlayın! Çünkü Yahve halkını avuttu, Kederli olanlarına da acıyacak.",
    "14": "Ama Siyon, “Yahve beni terk etti, Efendi de beni unuttu” dedi.",
    "15": "“Bir kadın, emzikteki çocuğunu unutabilir mi ki, Kendi rahminin oğluna acımasın? Evet bunlar unutabilir, Ama ben seni unutmayacağım!",
    "16": "İşte, seni avuçlarıma kazıdım. Duvarların sürekli karşımda.",
    "17": "Çocukların acele ediyor. Yok edicilerin ve seni harap edenler senden ayrılıyor.",
    "18": "Çepeçevre gözlerini kaldır da bak; Bunların hepsi toplanıp da sana geliyor. Varlığım hakkı için.” diyor Yahve, “Gerçekten bunların hepsini bir süs gibi takınacaksın, Bir gelin gibi onları giyeceksin.\"",
    "19": "“Çünkü çorak yerlerine, ıssız yerlerine Ve harap olmuş diyarına gelince, O diyar artık sakinleri için gerçekten çok dar olacak, Seni yutanlar çok uzakta olacaklar.",
    "20": "Yitik çocukların kulaklarına şöyle diyecekler: 'Burası benim için çok dar. Bana yaşayacak bir yer ver.'",
    "21": "O zaman yüreğinden şöyle diyeceksin, 'Ben çocuklarımı yitirdiğim, yalnız, sürgünde ve oradan oraya dolaştığım halde bunlara benim için kim gebe kaldı? Bunları kim büyüttü? İşte, yalnız kalmıştım. Bunlar neredeydi?'”",
    "22": "Efendi Yahve şöyle diyor: “İşte, uluslara elimi kaldıracağım, Halklara sancağımı kaldıracağım. Senin oğullarını kucaklarında getirecekler, Senin kızlarını omuzlarında taşıyacaklar.",
    "23": "Krallar sana süt baba, Onların kraliçeleri de sana sütanne olacaklar. Yüzleri yere doğru önünde eğilip Ayaklarının tozunu yalayacaklar. O zaman benim Yahve olduğumu bileceksin; Beni bekleyenler de hayal kırıklığına uğramayacaklar.\"",
    "24": "Güçlüden ganimet alınacak mı, Ya da yasal tutsaklar kurtarılacak mı?",
    "25": "Ama Yahve şöyle diyor: \"Güçlünün de tutsakları alınacak, Ganimet de zalimden geri alınacak; Çünkü seninle çekişenle ben çekişeceğim Ve senin çocuklarını kurtaracağım.",
    "26": "Sana zulmedenleri kendi etleriyle doyuracağım; Tatlı şarap içmiş gibi kendi kanlarıyla sarhoş olacaklar. O zaman bütün insanlık bilecek ki, ben Yahve, senin Kurtarıcın, Seni fidye ile kurtaran, Yakov'un Güçlüsü'yüm.''"
  }
}