{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 5,
  "verses": {
    "1": "Sevgilime, sevgilimin bağıyla ilgili bir ezgi söyleyeyim. Çok verimli bir tepede sevgilimin bir bağı vardı.",
    "2": "Onu kazdı, taşlarını topladı, en seçkin asmayı dikti, Ortasında bir kule bina etti, bir de içinde şarap cenderesi kesti. Üzüm versin diye aradı ama o yaban üzümü verdi.",
    "3": "“Şimdi, ey Yeruşalem sakinleri ve Yahudalılar, Lütfen benimle bağım arasında hüküm verin.",
    "4": "Bağıma benim yapmadığımdan ona daha fazla ne yapılabilirdi? Neden üzüm vermesi için aradığımda yaban üzümü verdi?",
    "5": "Şimdi size bağıma ne yapacağımı söyleyeyim. Onun çitini kaldıracağım ve onu yiyip bitirecekler. Onun duvarını yıkacağım, o da ayak altında çiğnenecek.",
    "6": "Onu çorak bir araziye çevireceğim. Budanmayacak ya da çapalanmayacak ama çalılar ve dikenler büyüyecek. Bulutlara da üzerine yağmur yağdırmamalarını buyuracağım.”",
    "7": "Çünkü Ordular Yahvesi'nin bağı İsrael'in evidir, Yahuda halkı da onun hoş fidanıdır. Adaleti aradı ama işte, zorbalık, doğruluğu aradı ama işte, sıkıntı feryadı.",
    "8": "Yer kalmayıncaya kadar eve ev katanların, Tarlaya tarla ekleyenlerin ve ülkenin ortasında kendini yalnız oturtan sizin vay haline!",
    "9": "Ordular Yahvesi kulaklarıma şöyle diyor: “Gerçekten çok evler ıssız kalacak, büyük ve güzel olsa da oturulmayacak.",
    "10": "Çünkü on dönümlük bağ bir bat, Bir homer tohum da bir efa ürün verecek.”",
    "11": "Sabah erkenden kalkıp ağır içki peşinden koşanların, Geceleyin geç vakte, şarap onları alevlendirinceye kadar kalanların vay haline!",
    "12": "Onların şölenleri şarapla birlikte arp, lir, tef ve flüttür; Ama Yahve'nin işine saygı duymazlar, ne de O'nun ellerinin işleyişini düşündüler.",
    "13": "Bu nedenle halkım bilgi eksikliğinden dolayı sürgüne gidiyor. Saygın adamları açlıktan ölmekte, onların kalabalıkları da susuzluktan kavrulmakta.",
    "14": "Bu nedenle Şeol arzusunu genişletti, Ölçüsüzce ağzını açtı; ve onların görkemi, kalabalıkları, Tantanası ve onların arasında sevinip coşan oraya inmekte.",
    "15": "Böylece insan alçaltılır, insan yola getirilir, Küstahların gözleri de utandırılır;",
    "16": "Ama Ordular Yahvesi adalet içinde yüceltilir, Kutsal Olan Tanrı doğruluk içinde kutsal kılındı.",
    "17": "O zaman kuzular kendi otlaklarındaymış gibi otlayacaklar, Yabancılar zenginlerin yıkıntılarını yiyecekler.",
    "18": "Vay haline haksızlığı yalan ipleriyle, Kötülüğü araba urganıyla çekenlerin,",
    "19": "\"Acele etsin, işini çabuklaştırsın da biz görelim; İsrael'in Kutsalı'nın öğüdü yaklaşsın ve gelsin ki, onu görelim!\" diyenlerin.",
    "20": "Kötüye iyi, iyiye kötü diyenlerin; Karanlığı ışık yerine, ışığı karanlık yerine koyanların; Acıyı tatlı yerine, tatlıyı acı yerine koyanların vay haline!",
    "21": "Kendi gözlerinde bilge olanların, Kendilerini sağduyulu görenlerin vay haline!",
    "22": "Şarap içmekte güçlü olanların, Ağır içkileri karıştırmakta da önde gidenlerin;",
    "23": "Rüşvet için suçluyu suçsuz çıkaranların, Ama masumların hakkını inkar edenlerin vay haline!",
    "24": "Bu nedenle, ateşin dili anızı nasıl yiyip bitirirse ve kuru ot alevde nasıl dibe çökerse, Onların kökü de öyle çürüyecek ve çiçekleri toz gibi havaya kalkacak; Çünkü Ordular Yahvesi'nin yasasını reddettiler, İsrael'in Kutsalı'nın sözünü küçümsediler.",
    "25": "Bu nedenle Yahve'nin öfkesi halkına karşı alevlendi; Elini onlara karşı uzatıp onları vurdu. Dağlar titriyor ve onların cesetleri sokakların ortasında gübre gibi duruyor. Bütün bunlara rağmen öfkesi geri dönmedi ama eli hâlâ uzanmış duruyor.",
    "26": "Uzaklardan uluslara bir sancak kaldıracak, Yeryüzünün öbür ucundan onlar için ıslık çalacak. İşte, hızla ve çabucak gelecekler.",
    "27": "Onların arasında kimse yorulmayacak, tökezlemeyecek; Hiç kimse ne uyuyacak, ne de uyuklayacak, ne bellerinin kuşağı çözülecek, Ne de çarıklarının kayışı kopacak,",
    "28": "Okları sivri, yayları da gerilidir, atlarının nalları çakmaktaşı gibi, Tekerlekleri de kasırga gibi olacak.",
    "29": "Onların kükremesi dişi aslanınki gibi olacak. Genç aslanlar gibi kükreyecekler. Evet, kükreyecekler, avlarını yakalayıp götürecekler ve kurtaracak kimse olmayacak.",
    "30": "O gün denizin uğultusu gibi onlara karşı kükreyecekler. Bir kimse toprağa baktığında işte, karanlık ve sıkıntı. Bulutlarındaki ışık kararmıştır."
  }
}