{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 51,
  "verses": {
    "1": "\"Ey doğruluk peşinden gidenler, Yahve'yi arayanlar, beni dinleyin. Kesildiğin kayaya, kazıldığın taş ocağına bak.",
    "2": "Atanız Avraham'a, sizi doğuran Sarah'a bakın; Çünkü daha bir kişiyken onu çağırdım, Onu kutsadım ve çoğalttım.",
    "3": "Çünkü Yahve Siyon'u avuttu. Onun bütün ıssız yerlerini teselli etti, Onun çölünü Aden gibi, Bozkırını da Yahve'nin bahçesi gibi yaptı. Onlarda neşe ve sevinç, Şükran ve nağme sesi bulunacak.\"",
    "4": "“Dinle beni, ey halkım; Duy beni, ey ulusum, Çünkü benden yasa çıkacak, Halklara ışık olmak üzere adaletimi yerleştireceğim.",
    "5": "Doğruluğum yakındır. Kurtarışım dışarı çıktı, Kollarım da halkları yargılayacak. Adalar beni bekleyecek, Onlar da benim koluma güvenecekler.",
    "6": "Gözlerinizi göklere kaldırın, Aşağıdaki yeryüzüne bakın; Çünkü gökler duman gibi dağılacak, Yeryüzü de elbise gibi eskiyecek. Onun sakinleri de aynı şekilde ölecekler Ama benim kurtarışım sonsuz olacak, Doğruluğum da ortadan kalkmayacak.\"",
    "7": "“Ey doğruluğu bilen sizler, Yüreğinde yasam bulunan halk, beni dinleyin. İnsanların hakaretlerinden korkmayın, Onların sövmelerinden yılmayın.",
    "8": "Çünkü güve onları giysi gibi yiyip bitirecek, kurt da yün gibi yiyecek; ama doğruluğum sonsuz ve kurtarışım tüm kuşaklara olacak.”",
    "9": "Uyan, uyan, gücü kuşan, ey Yahve'nin kolu! Uyan, eski günlerde, çok eski zaman kuşaklarında olduğu gibi. Rahav'ı parçalayan, canavarı delen sen değil misin?",
    "10": "Denizi, büyük derinliğin sularını kurutan Sen değil misin? Fidye ile kurtarılanların geçmesi için Denizin derinliklerini kim yol yaptı?",
    "11": "Yahve'nin fidyeyle kurtardıkları geri dönecek, Ezgi söyleyerek Siyon'a gelecekler. Başları üzerinde sonsuz sevinç olacak. Sevinç ve neşe bulacaklar. Keder ve inilti kaçıp gidecek.",
    "12": "“Benim, seni avutan benim. Sen kimsin ki ölecek insandan, Ot gibi olacak insanoğlundan korkuyorsun?",
    "13": "Gökleri geren ve yeryüzünün temellerini atan Yaratıcın Yahve'yi unuttun mu? Zorba, yok etmek için hazırlanırken Hiddetinden ötürü bütün gün sürekli korku içinde mi yaşıyorsun? Zorbanın hiddeti nerede?",
    "14": "Sürgündeki tutsak hızla serbest bırakılacak. Ölmeyecek ve çukura inmeyecek. Ekmeği tükenmeyecek.",
    "15": "Çünkü ben onun dalgaları kükresin diye, Denizi karıştıran senin Tanrın Yahve'yim. Ordular Yahvesi'dir O'nun adı.",
    "16": "Gökleri dikmek, yeryüzünün temellerini atmak, Siyon'a, 'Sen benim halkımsın' demek için sözlerimi ağzına koydum, Seni elimin gölgesiyle örttüm.”",
    "17": "Uyan, uyan! Ayağa kalk, ey Yeruşalem, Yahve'nin gazabının kâsesini elinden içmiş olan sizler. Sersemlik kâsesini içtin ve onu boşalttın.",
    "18": "Doğurduğu bütün oğulları arasında ona yol gösteren kimse yok; Yetiştirdiği bütün oğulları arasında onun elinden tutan kimse yok.",
    "19": "Başına bu iki şey geldi; Kim seninle birlikte üzülecek? Issızlık ve yıkım, Kıtlık ve kılıç; Seni nasıl avutayım?",
    "20": "Oğulların bitkin düştü. Ağa takılan geyik gibi, bütün sokak başlarında yatıyorlar. Onlar Yahve'nin gazabıyla, Tanrın'ın azarıyla dolu.",
    "21": "Ey dertli, sarhoşsun, ama şarapla değil, Bu nedenle şimdi şunu dinle;",
    "22": "Efendin Yahve, Halkının davasını savunan Tanrın şöyle diyor: \"İşte, elinden sersemlik kâsesini, Gazabımın kâsesini aldım. Artık bir daha onu içmeyeceksin.",
    "23": "Onu sana eziyet edenlerin, canına, 'Eğil de senin üzerinden yürüyelim' diyenlerin eline vereceğim; Sen de sırtını toprak gibi, sokak gibi üzerinde yürüyenlere serdin.\""
  }
}