{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 52,
  "verses": {
    "1": "Uyan, uyan! Gücünü kuşan ey Siyon. Güzel giysilerini giyin, kutsal kent Yeruşalem; Çünkü bundan böyle sünnetsiz ve kirli olanlar artık sana girmeyecek.",
    "2": "Kendini tozdan silkele! Kalk, otur, Yeruşalem! Kendini boynunun bağlarından kurtar, Siyon'un sürgün kızı!",
    "3": "Çünkü Yahve şöyle diyor: “Hiçe satıldınız; Parasız olarak da kurtarılacaksınız.”",
    "4": "Çünkü Efendi Yahve şöyle diyor: “Halkım ilk başta orada yaşamak için Mısır'a indi; Aşurlular da onlara nedensiz yere zulmettiler.\"",
    "5": "“Halkımın bir hiç uğruna götürüldüğünü görünce Şimdi ben burada ne yapayım” diyor Yahve. \"Onlara hükmedenler alay ediyor” diyor Yahve, “Gün boyu sürekli adıma küfrediliyor.",
    "6": "Bu nedenle halkım adımı bilecek. Bu yüzden o gün konuşanın ben olduğumu anlayacaklar. İşte, O benim.”",
    "7": "Müjde getirenin, Esenliği duyuranın, İyi haberi getirenin, Kurtuluşu ilan edenin, Siyon'a, “Tanrın hüküm sürüyor!” diyenin Dağlar üzerindeki ayakları ne güzeldir.",
    "8": "Nöbetçilerin seslerini yükseltiyor. Birlikte ezgi söylüyorlar; Çünkü Yahve Siyon'a döndüğünde onlar göz göze görecekler.",
    "9": "Sevinmeye başlayın! Birlikte ezgi söyleyin, ey Yeruşalem'in yıkık yerleri; Çünkü Yahve halkını avuttu. Yeruşalem'i fidyeyle kurtardı.",
    "10": "Yahve bütün ulusların gözü önünde kutsal kolunu apaçık gösterdi. Yeryüzünün bütün uçları Tanrımız'ın kurtarışını gördü.",
    "11": "Ayrılın! Ayrılın! Çıkın oradan! Kirli olan hiçbir şeye dokunmayın! Onun içinden çıkın! Ey Yahve'nin kaplarını taşıyanlar, kendinizi arındırın.",
    "12": "Çünkü aceleyle çıkmayacaksınız, Kaçarak da gitmeyeceksiniz; Çünkü Yahve önünüzden gidecek Ve İsrael'in Tanrısı ardınızda korumanız olacak.",
    "13": "İşte, hizmetkârım akıllıca davranacak. O, yüceltilecek, yükseltilecek Ve çok yüce olacaktır.",
    "14": "Birçokları sana nasıl hayret ettiyse, Onun görünüşü herkesten daha çok, biçimi de insanoğullarından daha çok bozulmuştu;",
    "15": "O da birçok ulusu temizleyecek. Krallar onun önünde ağızlarını kapatacaklar; Çünkü kendilerine söylenmemiş olanı görecekler, Duymadıklarını da anlayacaklar."
  }
}