{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 54,
  "verses": {
    "1": "\"Ey sen, doğurmamış olan kısır, ezgi söyle! Ey doğum sancısı çekmemiş olan, ezgi söylemeye başla ve yüksek sesle haykır! Çünkü terkedilmiş olanın çocukları evli kadının çocuklarından çoktur” diyor Yahve.",
    "2": "“Çadırının yerini genişlet, Konutlarının perdelerini gersinler; Esirgeme; iplerini uzat ve kazıklarını güçlendir.",
    "3": "Çünkü sağa ve sola yayılacaksın; Senin soyun ulusları mülk edinecek, Ve ıssız kentlere yerleşecek.\"",
    "4": "“Korkma, çünkü utanmayacaksın. Şaşırma, çünkü hayal kırıklığına uğramayacaksın. Çünkü gençliğinin utancını unutacaksınız. Artık dul kalmanın ayıbını hatırlamayacaksın.",
    "5": "Çünkü Yaratıcın senin kocandır; Ordular Yahvesi'dir O'nun adı. İsrael'in Kutsalı seni fidye ile kurtarandır. O'na bütün yeryüzünün Tanrısı denecektir.",
    "6": "Çünkü Yahve seni terk edilmiş ve ruhu kederli bir eş, Gençliğinde atılmış bir eş gibi çağırdı” diyor Tanrın.",
    "7": "“Kısa bir an için seni bıraktım, Ama büyük merhametlerle seni toplayacağım.",
    "8": "Taşkın gazapla yüzümü bir anlığına senden gizledim, Ama sonsuz sevgi dolu iyiliğimle sana merhamet edeceğim” diyor seni fidye ile kurtaran Yahve.",
    "9": "“Çünkü bu benim için Noa'nın suları gibidir; Çünkü Noa'nın suları artık yeryüzünden aşmayacak diye nasıl ant içtimse, Sana kızmayacağıma ve seni azarlamayacağıma da öyle ant içtim.",
    "10": "Çünkü dağlar yerinden kalkabilir, Tepeler taşınabilir, Ama sevgi dolu iyiliğim senden ayrılmayacak, Esenlik antlaşmam ortadan kalkmayacak” diyor Sana merhamet eden Yahve.",
    "11": "\"Ey, fırtınalarla savrulmuş ve avutulmamış, sarsılmış sen, İşte, taşlarını güzel renklerle yerine koyacağım, Temellerini de safirlerle atacağım.",
    "12": "Kale burçlarını yakutlardan, Kapılarını parlak mücevherlerden, Bütün duvarlarını değerli taşlardan yapacağım.",
    "13": "Bütün çocuklarınız Yahve tarafından eğitilecek Ve çocuklarının esenliği büyük olacak.",
    "14": "Doğruluk içinde sabitleneceksiniz. Baskıdan uzak olacaksın çünkü korkmayacaksın; Dehşetten uzak olacaksın çünkü sana yaklaşmayacak.",
    "15": "İşte, onlar toplanabilirler ama benden değil. Sana karşı kim toplanırsa senden dolayı düşecektir.\"",
    "16": "“İşte, kömürleri alev içine üfleyen, İşi için silah döven demirciyi ben yarattım; Yok ediciyi yok etmesi için de ben yarattım.",
    "17": "Sana karşı düzenlenen hiçbir silah galip gelmeyecek; Yargıda sana karşı çıkan her dili de suçlu çıkaracaksın. Bu, Yahve hizmetkârlarının mirasıdır, Onların doğruluğu da bendendir\" diyor Yahve."
  }
}