{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 61,
  "verses": {
    "1": "Efendi Yahve'nin Ruhu benim üzerimdedir, Çünkü Yahve alçakgönüllülere iyi haberi duyurmak için beni meshetti. Kırık yüreklileri sarmak, Tutsaklara özgürlük, Bağlı olanlara serbest bırakılacaklarını ilan etmek için,",
    "2": "Yahve'nin lütuf yılını, Tanrımız'ın öç gününü ilan etmek, Yas tutanların tümünü avutmak için,",
    "3": "Siyon'da yas tutanlara sağlamak üzere, Küller yerine çelenk, Yas yerine sevinç yağı, Ağırlık ruhu yerine övgü giysisi vermek için beni gönderdi. Öyle ki, onlara doğruluk ağaçları, Yahve'nin kendisinin yücelmesi için diktiği denilsin.",
    "4": "Eski yıkıntıları yeniden bina edecekler. Eskiden harap olmuş yerleri yeniden kuracaklar. Çok kuşaklardır harap olmuş yıkık kentleri onaracaklar.",
    "5": "Yabancılar durup sürülerinizi otlatacaklar. Yabancılar tarlalarınızda ve bağlarınızda çalışacaklar.",
    "6": "Ama size Yahve'nin kâhinleri denilecek. İnsanlar size Tanrımız'ın hizmetkârları diyecekler. Ulusların servetini yiyeceksiniz. Onların görkemiyle övüneceksiniz.",
    "7": "Utancınıza karşılık iki katı olacak. Aşağılanmaya karşılık onlar paylarıyla sevinecekler. Bu nedenle kendi topraklarında iki kat mülk edinecekler. Onlara sonsuz sevinç olacak.",
    "8": "“Çünkü ben, Yahve, adaleti severim. Soygundan ve haksızlıktan nefret ederim. Onlara gerçekte ödüllerini vereceğim ve onlarla sonsuz bir antlaşma yapacağım.",
    "9": "Soyları uluslar arasında, onların soyları da halklar arasında bilinecek. Onları gören herkes, Yahve'nin kutsadığı soy olduklarını kabul edecek.”",
    "10": "Yahve'de çok sevineceğim! Canım Tanrım'da sevinç duyacak, Çünkü O beni kurtuluş giysisiyle sardı. Damadın çelenkle süslenmesi gibi, Gelinin de mücevherleriyle süslenmesi gibi, Doğruluk kaftanıyla beni örttü.",
    "11": "Çünkü yeryüzü nasıl filiz verirse, Bahçe de içine ekilen şeyleri nasıl yetiştirirse, Efendi Yahve de bütün ulusların önünde doğruluk ve övgüyü öyle yetiştirecektir."
  }
}