{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 63,
  "verses": {
    "1": "Bosra'dan boyalı giysilerle Edom'dan gelen bu kimdir? Giysilerinde görkemli, gücünün büyüklüğü içinde Bu yürüyen kimdir? \"O, doğrulukla konuşan, Kurtarmakta kudretli olan benim.\"",
    "2": "Neden giysilerin kırmızı, Giysilerin de üzüm teknesini çiğneyeninki gibi?",
    "3": "\"Üzüm cenderesini tek başıma çiğnedim. Halklardan kimse yanımda değildi. Evet, onları öfkemle çiğnedim, gazabımla da ezdim. Kanı giysilerime sıçradı Ve bütün giysilerimi kirlettim.",
    "4": "Çünkü öç alma günü yüreğimdeydi, Fidye ile kurtardıklarımın yılı da gelmişti.",
    "5": "Baktım ve yardım edecek kimse yoktu; Destek olacak kimsenin olmayışına da şaştım. Bu yüzden kendi kolum bana kurtuluş getirdi. Kendi öfkem bana destek oldu.",
    "6": "Öfkemle halkları çiğnedim, Gazabımla da onları sarhoş ettim. Kanlarını yeryüzüne döktüm.”",
    "7": "Yahve'nin sevgi dolu iyiliklerini, Övgülerini, Yahve'nin bize verdiği her şeye, İsrael evine olan büyük iyiliğine, Merhametlerine ve sevgi dolu iyiliklerinin çokluğuna göre anlatacağım.",
    "8": "Çünkü, \"Gerçekten onlar benim halkım, Hile yapmayacak çocuklardır\" dedi; Böylece onların Kurtarıcısı oldu.",
    "9": "Bütün sıkıntılarında O sıkıntı çekti Ve huzurunda duran melek onları kurtardı. Sevgisiyle ve acımasıyla onları fidye ile kurtardı. Onları taşıdı, eskiden beri de onları taşıdı.",
    "10": "Ama isyan ettiler, Kutsal Ruhu'nu da kederlendirdiler. Bu yüzden döndü ve onların düşmanı oldu Ve kendisi onlara karşı savaştı.",
    "11": "Sonra eski günleri, Moşe'yi ve halkını anımsadı ve şöyle dedi: \"Onları sürüsünün çobanlarıyla birlikte denizden çıkaran nerede? Kutsal Ruhu'nu aralarına koyan nerede?\"",
    "12": "Görkemli kolunu Moşe'nin sağında kim durdurdu? Kim önlerinde suları yararak kendisine sonsuz bir ad yaptı?",
    "13": "Onları bozkırdaki bir at gibi, Derinliklerden, tökezlemeden kim geçirdi?",
    "14": "Vadiye inen hayvanlar gibi, Yahve'nin Ruhu onları dinlendirdi. Böylece kendine görkemli bir ad yapmak için halkına yol gösterdin.",
    "15": "Gökten aşağı bak Ve kutsallığının ve görkeminin konutundan gör. Gayretin ve kudretli işlerin nerede? Yüreğinin hasreti ve şefkatin bana karşı kısıtlandı.",
    "16": "Çünkü sen bizim Babamız'sın, Avraham bizi tanımasa da, İsrael bizi kabul etmese de. Sen, ey Yahve, bizim Babamız'sın. Sonsuzluktan beri adın Kurtarıcımız'dır.",
    "17": "Ey Yahve, neden bizi yollarından saptırıyorsun Yüreğimizi de korkundan katılaştırıyorsun? Hizmetkârların uğruna, mirasının oymakları uğruna geri dön.",
    "18": "Kutsal halkın onu kısa bir süre için mülk edindi. Düşmanlarımız senin kutsal yerini çiğnediler.",
    "19": "Hiçbir zaman üzerlerinde hüküm sürmediğin, Adınla çağrılmamış olanlar gibi olduk."
  }
}