{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 65,
  "verses": {
    "1": "“Beni sormayanlar tarafından soruldum. Beni aramayanlar tarafından bulundum. Adımla çağırılmayan bir ulusa, ‘Beni görün, beni görün’ dedim.",
    "2": "Ellerimi bütün gün, Kendi düşünceleri ardınca, iyi olmayan bir yolda yürüyen Asi bir halka uzattım.",
    "3": "Bahçelerde kurban keserek, Tuğlalarda buhur yakarak Sürekli yüzüme karşı beni kışkırtan;",
    "4": "mezarların arasında oturan, Gizli yerlerde geceleyen, Domuz eti yiyen, Kaplarında da iğrenç şeylerin suyu bulunan;",
    "5": "‘Yalnız kal, bana yaklaşma, Çünkü ben senden daha kutsalım’ diyen bir halk. Bunlar burnumda duman, bütün gün yanan bir ateştir.\"",
    "6": "“İşte, önümde yazılıdır: Susmayacağım, ama ödeyeceğim, Evet, onların koynuna ödeyeceğim",
    "7": "kendi kötülüklerinizi ve atalarınızın kötülüklerini birlikte” diyor Yahve, “Onlar dağlar üzerinde buhur yakanlar Ve tepelerde bana küfür edenlerdir. Bu yüzden önce onların işlerini koynuna ölçeceğim.”",
    "8": "Yahve diyor ki, “Yeni şarabın salkımda bulunduğu gibi, Birinin, ‘Onu yok etme, çünkü içinde bereket var’ dediği gibi; Ben de hepsini yok etmemek için, Hizmetkârlarım uğruna öyle yapacağım.",
    "9": "Yakov’dan bir soy, Yahuda’dan da dağlarımın mirasçısını çıkaracağım. Seçtiklerim onu miras alacak Hizmetkârlarım da orada oturacaklar.",
    "10": "Beni arayan halkım için, Şaron sürülerin ağılı, Akor Vadisi de sürülerin yattığı yer olacak.\"",
    "11": "“Ama siz, Yahve'yi terk edenler, Kutsal dağımı unutanlar, Talih için sofra hazırlayanlar, Kısmet için karışık şarap dolduranlar,",
    "12": "Sizi kılıca kısmet edeceğim, Hepiniz boğazlanmak için eğileceksiniz; Çünkü sizi çağırdığım zaman yanıt vermediniz. Konuştuğum zaman dinlemediniz; Ama gözümde kötü olanı yaptınız, Hoşlanmadığım şeyi seçtiniz.”",
    "13": "Bu yüzden Efendi Yahve şöyle diyor: “İşte, hizmetkârlarım yiyecekler, ama siz aç kalacaksınız; İşte, hizmetkârlarım içecekler, ama siz susuz kalacaksınız. İşte, hizmetkârlarım sevinecekler, ama siz hayal kırıklığına uğrayacaksınız.",
    "14": "İşte, hizmetkârlarım yüreklerinin sevincinden ezgi söyleyecekler, Ama siz yürek üzüntüsünden ağlayacak, Ruh sıkıntısından uluyacaksınız.",
    "15": "Adınızı seçilmişlerime lanet andı olarak bırakacaksınız, Efendi Yahve de sizi öldürecek. Hizmetkârlarını başka bir adla çağıracak,",
    "16": "Böylece yeryüzünde kendisini kutsayan kişi, gerçeğin Tanrısı'nda kendisini kutsayacak; Yeryüzünde ant içen de, gerçeğin Tanrısı'yla ant içecek; Çünkü önceki sıkıntılar unutuldu ve gözlerimden gizlendi.\"",
    "17": "\"Çünkü işte, yeni gökler ve yeni bir yer yaratıyorum; Önceki şeyler de hatırlanmayacak, akla gelmeyecek.",
    "18": "Ama yaratmakta olduğumda sonsuza dek sevinin ve coşun; Çünkü işte, Yeruşalem'i zevk kaynağı, halkını sevinç olarak yaratıyorum.",
    "19": "Yeruşalem'de sevineceğim, halkımdan da hoşnut olacağım; artık onda ağlayış sesi ve feryat sesi duyulmayacak.\"",
    "20": "\"Artık birkaç gün yaşayan bir bebek, günlerini doldurmayan bir ihtiyar olmayacak. Çünkü çocuk yüz yaşında ölecek, Yüz yaşında olan günahkâr da lanetli olacak.",
    "21": "Evler yapacaklar ve onda oturacaklar. Bağlar dikecekler ve ürününü yiyecekler.",
    "22": "Onlar bina edip de başkası oturmayacak. Onlar dikip de başkası yemeyecek. Çünkü halkımın günleri ağacın günleri gibi olacak. Seçtiklerim de kendi ellerinin işinden uzun süre zevk alacaklar.",
    "23": "Boşuna emek vermeyecekler, felaket için de doğurmayacaklar. Çünkü onlar, kendileriyle birlikte torunları da, Yahve'nin kutsanmışlarının soyudur.",
    "24": "Öyle olacak ki, onlar çağırmadan önce ben yanıt vereceğim; Ve onlar daha konuşurken ben işiteceğim.",
    "25": "Kurtla kuzu birlikte otlayacak. Aslan öküz gibi saman yiyecek. Toprak yılanın yemeği olacak. Kutsal dağımın tümünde zarar vermeyecekler ve yok etmeyecekler.” diyor Yahve."
  }
}