{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 66,
  "verses": {
    "1": "Yahve şöyle diyor: “Gök benim tahtım, yeryüzü de ayaklarımın basamağıdır. Bana nasıl bir ev yapacaksınız? Nerede dinleneceğim?",
    "2": "Çünkü bütün bunları benim elim yaptı, Bütün bunlar da öylece var oldu.” diyor Yahve: “Ama ben bu adama, Yoksula, ruhu kırık olana ve sözümden titreyen adama bakacağım.",
    "3": "Öküz öldüren, adam öldüren gibidir; Kuzu kurban eden, köpek boynu kıran gibidir; Sunu sunan, domuz kanı sunan gibidir; Günnük yakan, putu yücelten gibidir. Evet, onlar kendi yollarını seçtiler, Canları da kendi iğrençliklerinden zevk alıyor.",
    "4": "Ben de onların kuruntularını seçeceğim, Korkularını üzerlerine getireceğim, Çünkü çağırdığım zaman kimse yanıt vermedi; Ben konuştuğum zaman dinlemediler, Ama gözümde kötü olanı yaptılar, Hoşlanmadığım şeyi yaptılar.\"",
    "5": "O'nun sözlerinden titreyenler, Yahve'nin sözünü dinleyin: “Sizden nefret eden, sizi adım uğruna kovan kardeşleriniz, ‘Yahve yüceltilsin de sevincinizi görelim’ dediler; Ama hayal kırıklığına uğrayacak olanlar kendileri olacak.",
    "6": "Kentten bir kargaşa sesi, Tapınaktan bir ses, Düşmanlarına hak ettiklerini ödeyen Yahve'nin sesi.\"",
    "7": "“Ağrı çekmeden önce doğurdu. Ağrısı gelmeden önce bir oğul doğurdu.",
    "8": "Böyle bir şeyi kim duydu? Böyle şeyleri kim gördü? Bir ülke bir günde doğar mı? Bir ulus birden doğar mı? Çünkü Siyon ağrı çeker çekmez çocuklarını doğurdu.",
    "9": "Doğuma kadar getirir de Doğurtmaz mıyım?” diyor Yahve. “Doğurtmaya güç veren ben, Rahmi kapatır mıyım?” diyor Tanrın.",
    "10": "“Yeruşalem ile sevinin ve onun için coşun, ey onu sevenler. Ey onun için yas tutanlar, onunla birlikte sevinçten coşun;",
    "11": "böylece onun avutucu memesinden emip doyasınız; Bol bol içip yüceliğinin bolluğundan zevk alasınız.”",
    "12": "Çünkü Yahve diyor ki, “İşte, ırmak gibi esenliği, Ulusların yüceliğini de taşkın kaynak gibi ona salacağım, Ve ondan emeceksiniz. Onun yanında taşınacaksınız, Dizleri üzerinde de sevileceksiniz.",
    "13": "Annesinin avuttuğu biri gibi, Ben de sizi avutacağım. Yeruşalem'de avutulacaksınız.”",
    "14": "Bunu göreceksiniz ve yüreğiniz sevinecek, Kemikleriniz körpe ot gibi gelişecek. Yahve'nin eli hizmetkârları arasında bilinecek, Düşmanlarına karşı da öfkelenecek.",
    "15": "Çünkü işte, Yahve ateşle gelecek, Arabaları da kasırga gibi olacak; Öfkesini şiddetle, azarını da ateş alevleriyle verecek.",
    "16": "Çünkü Yahve bütün insanlığa ateşle ve kılıcıyla yargı verecek; Yahve tarafından öldürülenler de çok olacak.",
    "17": "“Kendilerini kutsayanlar ve bahçelere gitmek için kendilerini arındıranlar, ortada duranı izleyenler, domuz eti, iğrenç şeyler ve fare yiyenler, hepsi birlikte yok olacaklar” diyor Yahve.",
    "18": "“Çünkü ben onların işlerini ve düşüncelerini biliyorum. Bütün ulusları ve dilleri toplayacağım zaman geliyor, gelecekler ve benim yüceliğimi görecekler.\"",
    "19": "“Aralarında bir belirti koyacağım, onlardan kaçıp kurtulanları uluslara, Tarşiş, Pul ve Lud'a, yay çekenlere, Tubal ve Yavan'a, ünümü duymamış, görkemimi görmemiş uzak adalara göndereceğim. Uluslar arasında görkemimi duyuracaklar.",
    "20": "İsrael'in çocuklarının temiz bir kapta Yahve'nin evine sundukları gibi, onlar da, kardeşlerinizin hepsini, bütün uluslardan, atlarla, arabalarla, tahtırevanlarla, katırlarla ve develerle, kutsal dağım Yeruşalem'e, Yahve'ye sunu olarak getirecekler.",
    "21": "Onlardan kâhinler ve Levililer de seçeceğim.” diyor Yahve.",
    "22": "“Çünkü yapacağım yeni gökler ve yeni yeryüzü önümde nasıl duracaksa” diyor Yahve, “Soyunuz ve adınız da öyle duracak.",
    "23": "Öyle olacak ki, Yeni Ay'dan Yeni Ay'a, Şabat'tan Şabat'a bütün insanlık önümde tapınmak için gelecek” diyor Yahve.",
    "24": "\"Çıkıp bana karşı isyan etmiş olan adamların ölü bedenlerine bakacaklar; çünkü onların kurtları ölmeyecek, onların ateşleri de sönmeyecek ve onlar bütün insanlara iğrenç gelecekler.”"
  }
}