{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 7,
  "verses": {
    "1": "Yahuda Kralı Uzziya oğlu Yotam oğlu Ahaz'ın günlerinde, Suriye Kralı Rezin ve İsrael Kralı Remalya oğlu Pekah, Yeruşalem'e karşı savaşmak için çıktılar, ama onu yenemediler.",
    "2": "David evine, \"Suriye'nin Efraim'le müttefik olduğu\" söylendi. Orman ağaçları rüzgârda nasıl titrerse onun ve halkının yüreği de öyle titredi.",
    "3": "Bunun üzerine Yahve Yeşaya'ya şöyle dedi: \"Şimdi sen ve oğlun Şearyaşuv'la Ahaz'ı karşılamak için yukarı havuzun su yolu sonunda, çırpıcı tarlası caddesine çık.",
    "4": "Ona, 'Dikkatli ol ve sakin ol' deyin. 'Korkma, dumanı tüten bu iki meşale kuyruğundan, Resin ile Suriye'nin ve Remalya oğlunun kızgın öfkesinden yüreğin bayılmasın.",
    "5": "Çünkü Suriye, Efraim ve Remalya oğlu, şöyle diyerek sana karşı kötülük tasarladılar,",
    "6": "\"Yahuda'ya karşı çıkalım, onu parçalayalım, onu kendi aramızda bölelim ve oraya bir kral koyalım; Tabeel'in oğlunu.”",
    "7": "Efendi Yahve şöyle diyor: \"Bu durmayacak, ne de bu olacak.\"",
    "8": "Çünkü Suriye'nin başı Damaskus'tur, Damaskus'un başı da Resin'dir. Altmış beş yıl içinde Efraim parçalanacak ve artık bir halk olmayacaktır.",
    "9": "Efraim'in başı Samariya'dır, Samariya'nın başı da Remalya'nın oğludur. Eğer inanmazsanız, kesinlikle pekişmezsiniz.'”",
    "10": "Yahve tekrar Ahaz'la konuşup şöyle dedi:",
    "11": "“Tanrın Yahve'den bir belirti iste; ya derinlerde olsun, ya da yukarıdaki yükseklerde olsun.\"",
    "12": "Ama Ahaz, \"İstemem\" dedi. \"Yahve'yi denemem.\"",
    "13": "\"Şimdi dinle, David evi\" dedi. \"İnsanların sabrını sınamak sana yetmezmiş gibi, Tanrım'ın sabrını da sınayacaksın?",
    "14": "Bu nedenle Efendi'nin kendisi size bir belirti verecek. Bakın, bakire kız gebe kalacak, bir oğul doğuracak ve adını İmmanuel koyacak.",
    "15": "Kötüyü reddedip iyiyi seçmeyi bildiği zaman tereyağı ve bal yiyecek.",
    "16": "Çünkü çocuk kötüyü reddedip iyiyi seçmeyi bilmeden önce, kendilerinden nefret ettiğiniz iki kralın ülkesi terk edilecek.",
    "17": "Yahve, Efraim'in Yahuda'dan ayrıldığı günden bu yana, senin, halkının ve babanın evinin başına henüz gelmemiş günleri getirecek, Aşur Kralı'nı.",
    "18": "O gün Yahve Mısır ırmaklarının en uçlarındaki sinek ve Aşur diyarındaki arı için ıslık çalacak.",
    "19": "Gelecekler ve hepsi ıssız vadilerde, kayaların yarıklarında, bütün dikenli çitlerde ve bütün otlaklarda dinlenecekler.",
    "20": "O gün Yahve, Aşur Kralı'nın başını ve ayaklarının kıllarını, Irmağın ötesinde kiralanmış bir usturayla tıraş edecek; ve sakalı da tüketecek.",
    "21": "Öyle olacak ki, o gün bir adam bir genç ineği ve iki koyunu yaşatacak.",
    "22": "Öyle olacak ki, verecekleri sütün bolluğundan tereyağı yiyecek; çünkü ülkede kalan tereyağı ve balı herkes yiyecek.",
    "23": "Öyle olacak ki, o gün, bin gümüş şekel değerinde bin asmanın bulunduğu her yer çalılık ve dikenlik olacak.",
    "24": "İnsanlar oraya oklarla ve yaylarla gidecekler, çünkü bütün ülke çalılık ve dikenlik olacak.",
    "25": "Çapayla işlenen bütün tepelere, çalı ve diken korkusundan oraya gelmeyeceksin; ama öküzlerin gönderilmesi ve koyunların ayağı altında kalması için olacak.”"
  }
}