{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 9,
  "verses": {
    "1": "Ama acı çekmiş olana artık kasvet olmayacak. Eskiden Zevulun ülkesini ve Naftali ülkesini alçaltmıştı; ama son zamanda, deniz yolunda, Yarden'in ötesinde, ulusların Galilesi'ni görkemli kıldı.",
    "2": "Karanlıkta yürüyen halk büyük bir ışık gördü. Ölüm gölgesi diyarında yaşayanların üzerine ışık parladı.",
    "3": "Ulusu çoğalttın. Sevincini artırdın. İnsanlar ganimet paylaştıklarında nasıl sevinirlerse, onlar da senin önünde, hasattaki sevince göre sevinirler.",
    "4": "Onun yükünün boyunduruğunu, sırtının değneğini, zulmünün sopasını, Midyan gününde olduğu gibi kırdın.",
    "5": "Çünkü gürültülü savaşta zırhlı adamın bütün zırhları ve kana bulanmış giysileri yakılacak, ateşe yakıt olacak.",
    "6": "Çünkü bize bir çocuk doğdu. Bize bir oğul verildi; yönetim onun omuzlarında olacak. Onun adı Harika Öğütçü, Güçlü Tanrı, Ebedi Baba, Esenlik Hükümdarı olacak.",
    "7": "David'in tahtı üzerinde ve onun krallığı üzerinde, o zamandan sonsuza dek onu adaletle ve doğrulukla kurmak ve sürdürmek için, onun yönetiminin ve esenliğin artmasının sonu olmayacak. Ordular Yahvesi'nin gayreti bunu gerçekleştirecek.",
    "8": "Efendi, Yakov içine bir söz gönderdi, Ve İsrael'in üzerine indi.",
    "9": "Bütün halk, Efraim ve Samariyalılar da dahil olmak üzere, Gururla ve yürek kibiri ile şöyle diyenleri bilecek,",
    "10": "“Tuğlalar düştü, ama biz kesme taştan yapacağız. Yabanıl incir ağaçları kesildi ama yerine sedir koyacağız.”",
    "11": "Bunun için Yahve, Resin'in düşmanlarını ona karşı yükseltecek, Onun düşmanlarını da ayağa kaldıracak,",
    "12": "Önde Suriyeliler, arkada Filistliler; İsrael'i ağızları açık yiyip bitirecekler. Bütün bunlara rağmen öfkesi dönmedi, Ama eli hâlâ uzanmış duruyor.",
    "13": "Ancak halk kendilerini vurana dönmedi, Ordular Yahvesi'ni aramadı.",
    "14": "Bu nedenle Yahve İsrael'den başı, kuyruğu, Palmiye dalını ve kamışı bir günde kesip atacak.",
    "15": "Yaşlı ve saygın adam baştır, Yalan öğreten peygamber de kuyruktur.",
    "16": "Çünkü bu halka yol gösterenler onları saptırıyorlar; Onların yol gösterdiği insanlar da mahvoluyor.",
    "17": "Bu nedenle Efendi onların gençleri için sevinmeyecek, Onların yetimlerine ve dul kadınlarına da acımayacak; Çünkü herkes saygısız ve kötülük yapıyor ve her ağız delice konuşuyor. Bütün bunlara rağmen öfkesi geri dönmedi, ama eli hâlâ uzanmış duruyor.",
    "18": "Çünkü kötülük ateş gibi yakar. Çalıları ve dikenleri yiyip bitirir; Evet, ormanın sık yerlerini tutuşturur, Bir duman sütununda buram buram yükselir.",
    "19": "Ordular Yahvesi'nin gazabıyla ülke yandı; Halk da ateş için yakıttır. Kimse kardeşini esirgemiyor.",
    "20": "Biri sağ tarafta yalayıp yutacak ve aç kalacak; Sol taraftan yiyecek, onlar da doymayacaklar. Herkes kendi kolunun etini yiyecek;",
    "21": "Manaşşe Efraim'i, Efraim Manaşşe'yi yiyecek; Onlar ikisi birlikte Yahuda'ya karşı olacaklar. Bütün bunlara rağmen öfkesi geri dönmedi, ama eli hâlâ uzanmış duruyor."
  }
}