{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 23,
  "verses": {
    "1": "At sinabi ni Balaam kay Balac, Ipagtayo mo ako rito ng pitong dambana, at ipaghanda mo ako rito ng pitong toro at ng pitong tupang lalake.",
    "2": "At ginawa ni Balac gaya ng sinalita ni Balaam; at si Balac at si Balaam ay naghandog sa bawat dambana ng isang toro at ng isang tupang lalake.",
    "3": "At sinabi ni Balaam kay Balac, Tumayo ka sa tabi ng iyong handog na susunugin, at akoy yayaon; marahil ang Panginoon ay paririto na sasalubungin ako: at anomang bagay na kaniyang ipakita sa akin ay aking sasaysayin sa iyo. At siyay naparoon sa isang dakong mataas na walang tanim.",
    "4": "At sinalubong ng Dios si Balaam: at sinabi niya sa kaniya, Aking inihanda ang pitong dambana, at aking inihandog ang isang toro at ang isang tupang lalake sa bawat dambana.",
    "5": "At nilagyan ng Panginoon ng salita ang bibig ni Balaam, at sinabi: Bumalik ka kay Balac, at ganito ang iyong sasalitain.",
    "6": "At siyay bumalik sa kaniya, at, narito, siyay nakatayo sa tabi ng kaniyang handog na susunugin, siya at ang lahat ng mga prinsipe sa Moab.",
    "7": "At kaniyang ibinadya ang kaniyang talinhaga, at sinabi, Mula sa Aram ay dinala ako rito ni Balac, Niyang hari sa Moab, na mula sa mga bundok ng Silanganan: Parito ka, sumpain mo sa akin ang Jacob. At parito ka, laitin mo ang Israel.",
    "8": "Paanong aking susumpain ang hindi sinumpa ng Dios? At paanong aking lalaitin ang hindi nilait ng Panginoon?",
    "9": "Sapagkat mula sa taluktok ng mga bato ay aking nakikita siya, At mula sa mga burol ay akin siyang natatanawan: Narito, siyay isang bayang tatahang magisa, At hindi ibinibilang sa gitna ng mga bansa.",
    "10": "Sinong makabibilang ng alabok ng Jacob, O ng bilang ng ikaapat na bahagi ng Israel? Mamatay nawa ako ng kamatayan ng matuwid, At ang aking wakas ay magiging gaya nawa ng kaniya!",
    "11": "At sinabi ni Balac kay Balaam, Anong ginawa mo sa akin? Ipinagsama kita upang sumpain mo ang aking mga kaaway, at, narito, iyong pinagpala silang totoo.",
    "12": "At siyay sumagot, at nagsabi, Hindi ba nararapat na aking pagingatang salitain yaong isinasa bibig ko ng Panginoon?",
    "13": "At sinabi sa kaniya ni Balac, Isinasamo ko sa iyo, na sumama ka sa akin sa ibang dako, na iyong pagkakakitaan sa kanila; ang iyo lamang makikita ay ang kahulihulihang bahagi nila, at hindi mo makikita silang lahat: at sumpain mo sila sa akin mula roon.",
    "14": "At dinala niya siya sa parang ng Sophim, sa taluktok ng Pisga, at nagtayo roon ng pitong dambana, at naghandog ng isang toro, at ng isang tupang lalake sa bawat dambana.",
    "15": "At kaniyang sinabi kay Balac, Tumayo ka rito sa tabi ng iyong handog na susunugin, samantalang aking sinasalubong ang Panginoon doon.",
    "16": "At sinalubong ng Panginoon si Balaam, at pinapagsalita siya ng salita sa kaniyang bibig, at sinabi, bumalik ka kay Balac, at ganito ang iyong sasalitain.",
    "17": "At siyay naparoon sa kaniya, at, narito, siyay nakatayo sa tabi ng kaniyang handog na susunugin, at ang mga prinsipe sa Moab na kasama niya. At sinabi sa kaniya ni Balac, Anong sinalita ng Panginoon?",
    "18": "At kaniyang ibinadya ang kaniyang talinghaga, at sinabi, Tumindig ka, Balac, at iyong dinggin; Makinig ka sa akin, ikaw anak ni Zippor:",
    "19": "Ang Dios ay hindi tao na magsisinungaling, Ni anak ng tao na magsisisi; Sinabi ba niya, at hindi niya gagawin? O sinalita ba niya, at hindi niya isasagawa?",
    "20": "Narito, akoy tumanggap ng utos na magpala: At kaniyang pinagpala, at hindi ko na mababago.",
    "21": "Wala siyang nakitang kasamaan sa Jacob, Ni wala siyang nakitang kasamaan sa Israel: Ang Panginoon niyang Dios ay sumasa kaniya, At ang sigaw ng hari ay nasa gitna nila.",
    "22": "Dios ang naglalabas sa kanila sa Egipto; Siyay may lakas na gaya ng mabangis na toro.",
    "23": "Tunay na walang enkanto laban sa Jacob, Ni panghuhula laban sa Israel: Ngayoy sasabihin tungkol sa Jacob at sa Israel, Anong ginawa ng Dios!",
    "24": "Narito, ang bayan ay tumitindig na parang isang leong babae, At parang isang leon na nagpakataas: Siyay hindi mahihiga hanggang sa makakain ng huli, At makainom ng dugo ng napatay.",
    "25": "At sinabi ni Balac kay Balaam, Ni huwag mo silang pakasumpain ni pakapagpalain.",
    "26": "Ngunit si Balaam ay sumagot at nagsabi kay Balac, Di ba isinaysay ko sa iyo, na sinasabi, Yaong lahat na sinasalita ng Panginoon, ay siya kong nararapat gawin?",
    "27": "At sinabi ni Balac kay Balaam, Halika ngayon, ipagsasama kita sa ibang dako; marahil ay kalulugdan ng Dios na iyong sumpain sila sa akin mula roon.",
    "28": "At ipinagsama ni Balac si Balaam sa taluktok ng Peor, na nakatungo sa ilang.",
    "29": "At sinabi ni Balaam kay Balac, Ipagtayo mo ako rito ng pitong dambana, at ipaghanda mo ako rito ng pitong toro at ng pitong tupang lalake.",
    "30": "At ginawa ni Balac gaya ng sinabi ni Balaam, at naghandog ng isang toro at ng isang tupang lalake sa bawat dambana."
  }
}