{
  "bookNumber": 31,
  "book": "Obadiah",
  "chapter": 1,
  "verses": {
    "1": "Ovadya'nın görümü. Efendi Yahve Edom hakkında şöyle diyor. Yahve'den haber aldık ve ulusların arasına bir elçi gönderildi, \"Kalkın, ona karşı savaş için kalkalım\" dedi.",
    "2": "\"İşte, seni uluslar arasında küçük düşürdüm. Çok hor görülmektesin.",
    "3": "Ey sen, kaya yarıklarında oturan, evi yüksek olan, kendi yüreğinin gururu seni aldattı, yüreğinde, 'Kim beni yere indirecek?' diyorsun.",
    "4": "Kartal gibi yükseklere çıksan da, yuvanı yıldızların arasına koysan da, seni oradan indireceğim.\" diyor Yahve.",
    "5": "\"Eğer hırsızlar sana gelselerdi, gece haydutlar gelselerdi, yalnızca yetecek kadar çalmazlar mı? Üzüm toplayıcıları sana gelselerdi, bir kaç salkım üzüm bırakmazlar mıydı? Ah, seni ne felaket bekliyor.",
    "6": "Esav nasıl yağmalanacak! Gizli hazineleri nasıl aranacak!",
    "7": "Anlaşmış olduğun bütün adamlar seni sınırına kadar sürdüler. Seninle barış içinde olan adamlar seni aldattı ve seni yendiler. Ekmeğini yiyen dostlar sana tuzak kuruyorlar. Onda anlayış yok.”",
    "8": "“O gün” diyor Yahve, “Ben Edom’dan bilge adamları, Esav’ın dağından anlayışı yok etmeyecek miyim?",
    "9": "Ey Teman, yiğitlerin öyle bir dehşete düşecek ki, Esav’ın dağındaki herkes kıyımla kesilip atılacak.",
    "10": "Kardeşin Yakov’a yapılan zorbalık yüzünden seni utanç kaplayacak ve sonsuza dek kesilip atılacaksın.",
    "11": "Öte tarafta dikildiğin gün, yabancıların onun malını alıp götürdüğü, yabancıların kapılarına girip Yeruşalem için kura çektiği gün, sen de onlardan biri oldun.",
    "12": "Ama kardeşinin felaket gününde onu küçümseme, ve Yahuda'nın çocuklarının yıkım gününde üzerlerine sevinme. Sıkıntı gününde kibirle konuşma.",
    "13": "Felaketleri gününde halkımın kapısından girme. Onların felaket gününde onların sıkıntısını küçümseme ve onların felaket gününde onların malını kapma.",
    "14": "Onun kaçıp kurtulanlarını kesip atmak için yol ağzında durma. Sıkıntılı günde onun kalanlarını teslim etme.",
    "15": "Çünkü Yahve'nin günü bütün uluslar için yakındır. Sen ne yaptıysan sana da öyle yapılacaktır. Yaptıkların kendi başına dönecek.",
    "16": "Çünkü siz kutsal dağımın üzerinde nasıl içtinizse, bütün uluslar da durmadan öyle içecek. Evet, içip yutacaklar ve sanki hiç olmamış gibi olacaklar.",
    "17": "Ama Siyon Dağı'nda kaçıp kurtulanlar olacak ve orası kutsal olacak. Yakov'un soyu kendi mülklerini mülk edinecek.",
    "18": "Yakov'un evi ateş, Yosef'in evi alev, Esav'ın evi de anız olacak. Onları yakacaklar ve onları yiyip bitirecekler. Esav'ın evinden kalan olmayacak.\" Gerçekten de Yahve söyledi.",
    "19": "Güneyliler Esav'ın dağını, ovadakiler Filistliler'i mülk edinecekler. Efraim kırını ve Samariya kırını mülk edinecekler. Benyamin Gilad'ı mülk edinecek.",
    "20": "Kenanlılar arasında bulunan bu İsrael'in çocukları ordusunun sürgünleri Sarefat'a kadar mülk edinecekler; Sefarad'da bulunan Yeruşalem sürgünleri ise Negev kentlerini mülk edinecekler.",
    "21": "Kurtarıcılar Esav'ın dağlarını yargılamak için Siyon Dağı'na çıkacaklar ve krallık Yahve'nin olacak."
  }
}