{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 12,
  "verses": {
    "1": "Eyüp şöyle yanıtladı:",
    "2": "“Kendinizi bir şey sandığınız belli, Ama bilgelik de sizinle birlikte ölecek!",
    "3": "Sizin kadar benim de aklım var, Sizden aşağı kalmam. Kim bilmez bunları?",
    "4": "“Gülünç oldum dostlarıma, Ben ki, Tanrı’ya yakarırdım, yanıtlardı beni. Doğru ve kusursuz adam gülünç oldu.",
    "5": "Kaygısızlar felaketi küçümser, Ayağı kayanı umursamaz.",
    "6": "Soyguncuların çadırlarında rahatlık var, Tanrı’yı gazaba getirenler güvenlik içinde, Tanrı’ya değil, kendi bileklerine güveniyorlar.",
    "7": "“Ama şimdi sor hayvanlara, sana öğretsinler, Gökte uçan kuşlara sor, sana anlatsınlar,",
    "8": "Toprağa söyle, sana öğretsin, Denizdeki balıklara sor, sana bilgi versinler.",
    "9": "Hangisi bilmez Bunu RAB’bin yaptığını?",
    "10": "Her yaratığın canı, Bütün insanlığın soluğu O’nun elindedir.",
    "11": "Damağın yemeği tattığı gibi Kulak da sözleri denemez mi?",
    "12": "Bilgelik yaşlılarda, Akıl uzun yaşamdadır.",
    "13": "“Bilgelik ve güç Tanrı’ya özgüdür, O’ndadır öğüt ve akıl.",
    "14": "O’nun yıktığı onarılamaz, O’nun hapsettiği kişi özgür olamaz.",
    "15": "Suları tutarsa, kuraklık olur, Salıverirse dünyayı sel götürür.",
    "16": "Güç ve zafer O’na aittir, Aldanan da aldatan da O’nundur.",
    "17": "Danışmanları çaresiz kılar, Yargıçları çıldırtır.",
    "18": "Kralların bağladığı bağı çözer, Bellerine kuşak bağlar.",
    "19": "Kâhinleri çaresiz kılar, Koltuklarında yıllananları devirir.",
    "20": "Güvenilir danışmanları susturur, Yaşlıların aklını alır.",
    "21": "Rezalet saçar soylular üzerine, Güçlülerin kuşağını gevşetir.",
    "22": "Karanlıkların derin sırlarını açar, Ölüm gölgesini aydınlığa çıkarır.",
    "23": "Ulusları büyütür, ulusları yok eder, Ulusları genişletir, ulusları sürgün eder.",
    "24": "Dünya önderlerinin aklını başından alır, Yolu izi belirsiz bir çölde dolaştırır onları.",
    "25": "Karanlıkta el yordamıyla yürür, ışık yüzü görmezler; Sarhoş gibi dolaştırır onları."
  }
}