{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 15,
  "verses": {
    "1": "Temanlı Elifaz şöyle yanıtladı:",
    "2": "“Bilge kişi boş sözlerle yanıtlar mı, Karnını doğu rüzgarıyla doldurur mu?",
    "3": "Boş sözlerle tartışır, Yararsız söylevler verir mi?",
    "4": "Tanrı korkusunu bile ortadan kaldırıyor, Tanrı’nın huzurunda düşünmeyi engelliyorsun.",
    "5": "Çünkü suçun ağzını kışkırtıyor, Hilekârların diliyle konuşuyorsun.",
    "6": "Kendi ağzın seni suçluyor, ben değil, Dudakların sana karşı tanıklık ediyor.",
    "7": "“İlk doğan insan sen misin? Yoksa dağlardan önce mi var oldun?",
    "8": "Tanrı’nın sırrını mı dinledin de, Yalnız kendini bilge görüyorsun?",
    "9": "Senin bildiğin ne ki, biz bilmeyelim? Senin anladığın ne ki, bizde olmasın?",
    "10": "Bizde ak saçlı da yaşlı da var, Babandan bile yaşlı.",
    "11": "Az mı geliyor Tanrı’nın avutması sana, Söylediği yumuşak sözler?",
    "12": "Niçin yüreğin seni sürüklüyor, Gözlerin parıldıyor,",
    "13": "Tanrı’ya öfkeni gösteriyorsun, Ağzından böyle sözler dökülüyor?",
    "14": "“İnsan gerçekten temiz olabilir mi? Kadından doğan biri doğru olabilir mi?",
    "15": "Tanrı meleklerine güvenmiyorsa, Gökler bile O’nun gözünde temiz değilse,",
    "16": "Haksızlığı su gibi içen İğrenç, bozuk insana mı güvenecek?",
    "17": "“Dinle beni, sana açıklayayım, Gördüğümü anlatayım,",
    "18": "Bilgelerin atalarından öğrenip bildirdiği, Gizlemediği gerçekleri;",
    "19": "O atalar ki, ülke yalnız onlara verilmişti, Aralarına henüz yabancı girmemişti.",
    "20": "Kötü insan yaşamı boyunca kıvranır, Zorbaya ayrılan yıllar sayılıdır.",
    "21": "Dehşet sesleri kulağından eksilmez, Esenlik içindeyken soyguncunun saldırısına uğrar.",
    "22": "Karanlıktan kurtulabileceğine inanmaz, Kılıç onu gözler.",
    "23": "‘Nerede?’ diyerek ekmek ardınca dolaşır, Karanlık günün yanıbaşında olduğunu bilir.",
    "24": "Acı ve sıkıntı onu yıldırır, Savaşa hazır bir kral gibi onu yener.",
    "25": "Çünkü Tanrı’ya el kaldırmış, Her Şeye Gücü Yeten’e meydan okumuş,",
    "26": "Kalın, yumrulu kalkanıyla O’na inatla saldırmıştı.",
    "27": "“Yüzü semirdiği, Göbeği yağ bağladığı halde,",
    "28": "Yıkılmış kentlerde, Taş yığınına dönmüş oturulmaz evlerde oturacak,",
    "29": "Zengin olmayacak, serveti tükenecek, Malları ülkeye yayılmayacaktır.",
    "30": "Karanlıktan kaçamayacak, Filizlerini alev kurutacak, Tanrı’nın ağzından çıkan solukla yok olacaktır.",
    "31": "Boş şeye güvenerek kendini aldatmasın, Çünkü ödülü de boş olacaktır.",
    "32": "Gününden önce işi tamamlanacak, Dalı yeşermeyecektir.",
    "33": "Asma gibi koruğunu dökecek, Zeytin ağacı gibi çiçeğini dağıtacaktır.",
    "34": "Çünkü tanrısızlar sürüsü kısır olur, Rüşvetçilerin çadırlarını ateş yakıp yok eder.",
    "35": "Fesada gebe kalıp kötülük doğururlar, İçleri yalan doludur.”"
  }
}