{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 3,
  "verses": {
    "1": "Sonunda Eyüp ağzını açtı ve doğduğu güne lanet edip şöyle dedi:",
    "2": "Sonunda Eyüp ağzını açtı ve doğduğu güne lanet edip şöyle dedi:",
    "3": "“Doğduğum gün yok olsun, ‘Bir oğul doğdu’ denen gece yok olsun!",
    "4": "Karanlığa bürünsün o gün, Yüce Tanrı onunla ilgilenmesin, Üzerine ışık doğmasın.",
    "5": "Karanlık ve ölüm gölgesi sahip çıksın o güne, Bulut çöksün üzerine; Işığını karanlık söndürsün.",
    "6": "Zifiri karanlık yutsun o geceyi, Yılın günleri arasında sayılmasın, Aylardan hiçbirine girmesin.",
    "7": "Kısır olsun o gece, Sevinç sesi duyulmasın içinde.",
    "8": "Günleri lanetleyenler, Livyatan’ı uyandırmaya hazır olanlar, O günü lanetlesin.",
    "9": "Akşamının yıldızları kararsın, Boş yere aydınlığı beklesin, Tan atışını görmesin.",
    "10": "Çünkü sıkıntı yüzü görmemem için Anamın rahminin kapılarını üstüme kapamadı.",
    "11": "“Neden doğarken ölmedim, Rahimden çıkarken son soluğumu vermedim?",
    "12": "Neden beni dizler, Emeyim diye memeler karşıladı?",
    "13": "Çünkü şimdi huzur içinde yatmış, Uyuyup dinlenmiş olurdum;",
    "14": "Yaptırdıkları kentler şimdi viran olan Dünya kralları ve danışmanlarıyla birlikte,",
    "15": "Evlerini gümüşle dolduran Altın sahibi önderlerle birlikte.",
    "16": "Neden düşük bir çocuk gibi, Gün yüzü görmemiş yavrular gibi toprağa gömülmedim?",
    "17": "Orada kötüler kargaşayı bırakır, Yorgunlar rahat eder.",
    "18": "Tutsaklar huzur içinde yaşar, Angaryacının sesini duymazlar.",
    "19": "Küçük de büyük de oradadır, Köle efendisinden özgürdür.",
    "20": "“Niçin sıkıntı çekenlere ışık, Acı içindekilere yaşam verilir?",
    "21": "Oysa onlar gelmeyen ölümü özler, Onu define arar gibi ararlar;",
    "22": "Mezara kavuşunca Neşeden coşar, sevinç bulurlar.",
    "23": "Neden yaşam verilir nereye gideceğini bilmeyen insana, Çevresini Tanrı’nın çitle çevirdiği kişiye?",
    "24": "Çünkü iniltim ekmekten önce geliyor, Su gibi dökülmekte feryadım.",
    "25": "Korktuğum, Çekindiğim başıma geldi.",
    "26": "Huzur yok, sükûnet yok, rahat yok, Yalnız kargaşa var.”"
  }
}