{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 32,
  "verses": {
    "1": "Böylece bu üç kişi Eyüp’e yanıt vermekten vazgeçti, çünkü Eyüp kendi doğruluğundan emindi.",
    "2": "Ram ailesinden Bûzlu Barakel oğlu Elihu Eyüp’e çok öfkelendi. Çünkü Eyüp kendini Tanrı’dan haklı görüyordu.",
    "3": "Elihu Eyüp’ün üç arkadaşına da öfkelendi, çünkü Eyüp’ü suçlamalarına karşın sağlam bir yanıt bulamamışlardı.",
    "4": "Elihu Eyüp’le konuşmak için sırasını beklemişti, çünkü ötekiler yaşça kendisinden büyüktü.",
    "5": "Bu üç kişinin başka bir şey söyleyemeyeceğini görünce öfkesi alevlendi.",
    "6": "Bûzlu Barakel oğlu Elihu şöyle konuştu: “Ben yaşça küçüğüm, sizse yaşlısınız. Bu yüzden çekindim, bildiğimi söylemekten korktum.",
    "7": "‘Çok gün görenler konuşsun’ dedim, ‘Çok yıl yaşayanlar bilgeliği öğretsin.’",
    "8": "Oysa insana ruh, Her Şeye Gücü Yeten’in soluğu akıl verir.",
    "9": "Akıl yaşta değil baştadır. Adaleti anlamak yaşa bakmaz.",
    "10": "“Bu yüzden, ‘Beni dinleyin’ diyorum, Ben de bildiğimi söyleyeyim.",
    "11": "Siz konuşurken ben bekledim, Siz ne diyeceğinizi araştırırken Düşüncelerinizi dinledim.",
    "12": "Bütün dikkatimi size çevirdim. Ama hiçbiriniz Eyüp’ün haksızlığını kanıtlayamadı, Onun söylediklerine karşılık veremedi.",
    "13": "‘Biz bilgeliğe eriştik, Bırakın Tanrı onu haksız çıkarsın, insan değil’ demeyin.",
    "14": "Ama Eyüp’ün sözlerinin hedefi ben değildim, Bu yüzden onu sizin sözlerinizle yanıtlamayacağım.",
    "15": "“Onlar yıldı, yanıt veremiyorlar artık, Söyleyecek şeyleri kalmadı.",
    "16": "Onlar konuşmuyor diye ben beklemeli miyim, Duruyor, yanıt vermiyorlar diye?",
    "17": "Benim de söyleyecek sözüm var, Ben de bildiğimi söyleyeceğim.",
    "18": "Çünkü içim dolu, İçimdeki ruh beni zorluyor.",
    "19": "İçim açılmamış şarap gibi, Yeni şarap tulumları gibi patlamak üzere.",
    "20": "Konuşup rahatlamalıyım, Ağzımı açıp yanıtlamalıyım.",
    "21": "Kimseye ayrıcalık göstermeyecek, Kimseye yaltaklanmayacağım.",
    "22": "Çünkü yaltaklanmayı bilsem, Yaratıcım beni hemen yok ederdi."
  }
}