{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 34,
  "verses": {
    "1": "Elihu konuşmasına şöyle devam etti:",
    "2": "“Ey bilgeler, sözlerimi dinleyin, Kulak verin bana, ey bilgi sahipleri.",
    "3": "Çünkü damak nasıl yemeği tadarsa, Kulak da sözleri sınar.",
    "4": "Gelin, doğruyu seçelim, İyiyi birlikte öğrenelim.",
    "5": "“Çünkü Eyüp, ‘Ben suçsuzum’ diyor, ‘Tanrı hakkımı elimden aldı.",
    "6": "Haklı olduğum halde yalancı sayılıyorum, Suçsuz olduğum halde okunla yaraladın beni.’",
    "7": "Eyüp gibisi var mı? Alayı su gibi içiyor!",
    "8": "Kötülük yapanlarla dostluk edip geziyor, Kötülerle aynı yolda yürüyor.",
    "9": "Çünkü, ‘Tanrı’yı hoşnut etmeye çalışmak İnsana yarar getirmez’ diyor.",
    "10": "“Bu yüzden, ey sağduyulu insanlar, beni dinleyin! Tanrı kötülük yapar mı, Her Şeye Gücü Yeten haksızlık eder mi? Asla!",
    "11": "Çünkü O herkese yaptığının karşılığını öder, Hak ettiğini başına getirir.",
    "12": "Tanrı kesinlikle kötülük etmez, Her Şeye Gücü Yeten adaleti saptırmaz.",
    "13": "Kim yeryüzünü O’na emanet etti? Kim O’nu bütün dünyanın başına atadı?",
    "14": "Eğer niyet eder de Ruhunu ve soluğunu geri çekerse,",
    "15": "Bütün insanlık bir anda yok olur, İnsan yine toprağa döner.",
    "16": "“Aklın varsa dinle, Kulak ver sözlerime.",
    "17": "Adaletten nefret eden hiç hüküm sürebilir mi? Adil ve güçlü olanı suçlayacak mısın?",
    "18": "Krallara, ‘Değersizsiniz’, Soylulara, ‘Kötüsünüz’ diyen,",
    "19": "Önderlere ayrıcalık tanımayan, Zengini yoksuldan çok önemsemeyen O değil mi? Çünkü hepsi O’nun ellerinin işidir.",
    "20": "Gece yarısı bir anda ölürler, Herkes sarsılır, ölüp gider, Güçlüler de insan eli değmeden alınıp götürülür.",
    "21": "“Tanrı’nın gözleri insanların yolundan ayrılmaz, Attıkları her adımı görür.",
    "22": "Kötülük yapanların gizlenebileceği Ne karanlık bir yer vardır, ne de ölüm gölgesi.",
    "23": "Yargılanmak için önüne gelsinler diye, Tanrı insanları sorgulamaya pek gerek duymaz.",
    "24": "Araştırmadan güçlü insanları kırar, Onların yerine başkalarını diker.",
    "25": "Çünkü ne yaptıklarını bilir, Gece onları deviriverir, ezilirler.",
    "26": "Herkesin gözü önünde Kötülükleri yüzünden onları cezalandırır;",
    "27": "Artık O’nun ardından gitmedikleri, Yollarının hiçbirini dikkate almadıkları için.",
    "28": "Yoksulun feryadını O’na duyurdular; Düşkünlerin feryadını işitti.",
    "29": "Ama Tanrı sessiz kalırsa kim O’nu suçlayabilir? Yüzünü gizlerse kim O’nu görebilir? Bir ulusa karşı da bir insana karşı da O hep aynıdır,",
    "30": "Tanrısız insan krallık etmesin, Halka tuzak kurmasın diye.",
    "31": "“Kimse Tanrı’ya, ‘Suçluyum, artık kötülük yapmayacağım’ dedi mi,",
    "32": "‘Göremediğimi sen bana öğret, Haksızlık ettimse, bir daha etmem?’",
    "33": "O’nu reddettiğin halde, Senin keyfince mi seni ödüllendirmeli? Çünkü karar verecek olan sensin, ben değil, Öyleyse anlat bana bildiğini.",
    "34": "“Sağduyulu insanlar, Beni dinleyen bilgeler diyecekler ki,",
    "35": "‘Eyüp bilgisizce konuşuyor, Sözlerinin değeri yok.’",
    "36": "Kötü biri gibi yanıtladığı için Keşke Eyüp’ün sınanması sonsuza dek sürse!",
    "37": "Çünkü günahına isyan da ekliyor, Önümüzde alay edercesine el çırpıyor, Tanrı’ya karşı konuştukça konuşuyor.”"
  }
}