{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 37,
  "verses": {
    "1": "“Yüreğim titrer buna, Yerinden oynar.",
    "2": "Dinleyin, gürleyen sesini dinleyin, Ağzından çıkan sesi!",
    "3": "Şimşeğini göğün altındaki her yere, Yeryüzünün dört bucağına salar.",
    "4": "Ardından bir ses gümbürder, Görkemli sesiyle gürler. Sesi duyulunca şimşekleri alıkoymaz.",
    "5": "Tanrı’nın sesi şaşılacak biçimde gürler, O, anlayışımızın ötesinde büyük işler yapar.",
    "6": "Çünkü kara, ‘Yere düş’ der, Sağanağa, ‘Bütün şiddetinle boşal.’",
    "7": "Yarattığı bütün insanlar ne yaptığını bilsin diye, Herkese işini bıraktırır.",
    "8": "Hayvanlar kovuklarına girer, İnlerinde otururlar.",
    "9": "Kasırga yuvasından kopar, Soğuk saçılan rüzgarlardan.",
    "10": "Tanrı’nın soluğu suları dondurur, Geniş sular buz tutar.",
    "11": "Bulutlara nem yükler, Şimşeğini her yana yayar.",
    "12": "Yeryüzünde ne buyurursa yapmak üzere Bulutlar O’nun istediği yönde döner durur.",
    "13": "Ya insanları cezalandırmak Ya da yeryüzünü sulayıp sevgisini göstermek için Yağmur gönderir.",
    "14": "“Dinle, Eyüp, Dur da düşün Tanrı’nın şaşılası işlerini.",
    "15": "Tanrı’nın bulutları nasıl düzenlediğini, Şimşeğini nasıl çaktırdığını biliyor musun?",
    "16": "Bulutların dengesini, Bilgisi kusursuz olanın şaşılası işlerini biliyor musun?",
    "17": "Dünyanın soluğu kesildiğinde Güneyin kavurucu rüzgarı altında Giysilerin seni terletmez mi?",
    "18": "Dökme tunç bir ayna kadar sert olan gökkubbeyi O’nunla birlikte yayabilir misin?",
    "19": "“O’na ne söyleyeceğimizi öğret bize, Çünkü karanlık yüzünden sözümüze düzen veremiyoruz.",
    "20": "Konuşmak istediğim O’na söylenebilir mi? Kimse yutulmak ister mi?",
    "21": "Rüzgar geçip göğü temizlediğinde Gökte parıldayan ışığa kimse bakamaz.",
    "22": "Altın parıltısı geliyor kuzeyden, Tanrı korkunç görkeme bürünmüş.",
    "23": "Her Şeye Gücü Yeten’e biz ulaşamayız. Gücü yücedir, Adaleti ve eşsiz doğruluğuyla kimseyi ezmez.",
    "24": "Bu yüzden insanlar O’na saygı duyar, Çünkü O, bilgeleri dikkate almaz.”"
  }
}