{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 5,
  "verses": {
    "1": "“Haydi çağır, seni yanıtlayan çıkacak mı? Meleklerin hangisine yöneleceksin?",
    "2": "Aptalı üzüntü öldürür, Budalayı kıskançlık bitirir.",
    "3": "Ben aptalın kök saldığını görünce, Hemen yurduna lanet ettim.",
    "4": "Çocukları güvenlikten uzak, Mahkeme kapısında ezilir, Savunan çıkmaz.",
    "5": "Ürününü açlar yer, Dikenler arasındakini bile toplarlar; Mallarını susamışlar yutmak ister.",
    "6": "Çünkü dert topraktan çıkmaz, Sıkıntı yerden bitmez.",
    "7": "Havaya uçuşan kıvılcımlar gibi Sıkıntı çekmek için doğar insan.",
    "8": "“Oysa ben Tanrı’ya yönelir, Davamı O’na bırakırdım.",
    "9": "Anlayamadığımız büyük işler, Sayısız şaşılası işler yapan O’dur.",
    "10": "Yeryüzüne yağmur yağdırır, Tarlalara sular gönderir.",
    "11": "Düşkünleri yükseltir, Yaslıları esenliğe çıkarır.",
    "12": "Kurnazların oyununu bozar, Düzenlerini gerçekleştiremesinler diye.",
    "13": "Bilgeleri kurnazlıklarında yakalar, Düzenbazların oyunu son bulur.",
    "14": "Gündüz karanlığa toslar, Öğlen, geceymiş gibi el yordamıyla ararlar.",
    "15": "Yoksulu onların kılıç gibi ağzından Ve güçlünün elinden O kurtarır.",
    "16": "Yoksul umutlanır, Haksızlık ağzını kapar.",
    "17": "“İşte, ne mutlu Tanrı’nın eğittiği insana! Bu yüzden Her Şeye Gücü Yeten’in yola getirişini küçümseme.",
    "18": "Çünkü O hem yaralar hem sarar, O incitir, ama elleri sağaltır.",
    "19": "Altı kez sıkıntıya düşsen seni kurtarır, Yedinci kez de sana zarar vermez.",
    "20": "Kıtlıkta ölümden, Savaşta kılıçtan seni O koruyacak.",
    "21": "Kamçılayan dillerden uzak kalacak, Yıkım gelince korkmayacaksın.",
    "22": "Yıkıma, açlığa gülüp geçecek, Yabanıl hayvanlardan ürkmeyeceksin.",
    "23": "Çünkü tarladaki taşlarla anlaşacaksın, Yabanıl hayvanlar seninle barışacak.",
    "24": "Çadırının güvenlik içinde olduğunu bilecek, Yurdunu yoklayınca eksik bulmayacaksın.",
    "25": "Çocuklarının çoğalacağını bileceksin, Soyun ot gibi bitecek.",
    "26": "Zamanında toplanan demetler gibi, Mezara dinç gireceksin.",
    "27": "“İşte araştırdık, doğrudur, Onun için bunu dinle ve belle.”"
  }
}