{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 9,
  "verses": {
    "1": "Eyüp şöyle yanıtladı:",
    "2": "“Biliyorum, gerçekten öyledir, Ama Tanrı’nın önünde insan nasıl haklı çıkabilir?",
    "3": "Biri O’nunla tartışmak istese, Binde bir bile O’na yanıt veremez.",
    "4": "O’nun bilgisi derin, gücü eşsizdir, Kim O’na direndi de ayakta kaldı?",
    "5": "O dağları yerinden oynatır da, Dağlar farkına varmaz, Öfkeyle altüst eder onları.",
    "6": "Dünyayı yerinden oynatır, Direklerini titretir.",
    "7": "Güneşe buyruk verir, doğmaz güneş, Yıldızları mühürler.",
    "8": "O’dur tek başına gökleri geren, Denizin dalgaları üzerinde yürüyen.",
    "9": "Büyük Ayı’yı, Oryon’u, Ülker’i, Güney takımyıldızlarını yaratan O’dur.",
    "10": "Anlayamadığımız büyük işler, Sayısız şaşılası işler yapan O’dur.",
    "11": "İşte, yanımdan geçer, O’nu göremem, Geçip gider, farkına bile varmam.",
    "12": "Evet, O avını kaparsa, kim O’nu durdurabilir? Kim O’na, ‘Ne yapıyorsun’ diyebilir?",
    "13": "Tanrı öfkesini dizginlemez, Rahav’ın yardımcıları bile O’nun ayağına kapanır.",
    "14": "“Nerde kaldı ki, ben O’na yanıt vereyim, O’nunla tartışmak için söz bulayım?",
    "15": "Haklı olsam da O’na yanıt veremez, Merhamet etmesi için yargıcıma yalvarırdım ancak.",
    "16": "O’nu çağırsam, O da bana yanıt verseydi, Yine de inanmazdım sesime kulak verdiğine.",
    "17": "O beni kasırgayla eziyor, Nedensiz yaralarımı çoğaltıyor.",
    "18": "Soluk almama izin vermiyor, Ancak beni acıya doyuruyor.",
    "19": "Sorun güç sorunuysa, O güçlüdür! Adalet sorunuysa, kim O’nu mahkemeye çağırabilir?",
    "20": "Suçsuz olsam ağzım beni suçlar, Kusursuz olsam beni suçlu çıkarır.",
    "21": "“Kusursuz olsam da kendime aldırdığım yok, Yaşamımı hor görüyorum.",
    "22": "Hepsi bir, bu yüzden diyorum ki, ‘O suçluyu da suçsuzu da yok ediyor.’",
    "23": "Kırbaç ansızın ölüm saçınca, O suçsuzların sıkıntısıyla eğlenir.",
    "24": "Dünya kötülerin eline verilmiş, Yargıçların gözünü kapayan O’dur. O değilse, kimdir?",
    "25": "“Günlerim koşucudan çabuk, İyilik görmeden geçmekte.",
    "26": "Kamış sandal gibi kayıp gidiyor, Avının üstüne süzülen kartal gibi.",
    "27": "‘Acılarımı unutayım, Üzgün çehremi değiştirip gülümseyeyim’ desem,",
    "28": "Bütün dertlerimden yılarım, Çünkü beni suçsuz saymayacağını biliyorum.",
    "29": "Madem suçlanacağım, Neden boş yere uğraşayım?",
    "30": "Sabun otuyla yıkansam, Ellerimi kül suyuyla temizlesem,",
    "31": "Beni yine pisliğe batırırsın, Giysilerim bile benden tiksinir.",
    "32": "O benim gibi bir insan değil ki, O’na yanıt vereyim, Birlikte mahkemeye gideyim.",
    "33": "Keşke aramızda bir hakem olsa da, Elini ikimizin üstüne koysa!",
    "34": "Tanrı sopasını üzerimden kaldırsın, Dehşeti beni yıldırmasın.",
    "35": "O zaman konuşur, O’ndan korkmazdım, Ama bu durumda bir şey yapamam."
  }
}