{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 10,
  "verses": {
    "1": "Yeşua oradan kalkıp Yahudiye sınırlarına ve Yarden'in ötesine geldi. Kalabalıklar yine çevresinde toplanmıştı ve her zaman olduğu gibi yine onlara öğretiyordu.",
    "2": "Ferisiler yanına gelip O’nu sınamak için, “Bir erkeğin, karısını boşaması Yasa’ya uygun mudur?” diye sordular.",
    "3": "Yeşua onlara şöyle karşılık verdi: “Moşe size ne buyurdu?”",
    "4": "Onlar, “Moşe, erkeğin bir boşanma belgesi yazarak karısını boşamasına izin verdi” dediler.",
    "5": "Yeşua onlara, “Yüreğinizin katılığından dolayı size bu buyruğu yazdı” dedi.",
    "6": "“Ancak yaratılışın başlangıcında Tanrı onları erkek ve dişi olarak yarattı.",
    "7": "Bunun için adam babasını ve annesini bırakıp karısına bağlanacaktır.",
    "8": "İkisi tek beden olacak. Öyle ki onlar artık iki değil, tek beden olsunlar.",
    "9": "Bu nedenle Tanrı’nın birleştirdiğini insan ayırmasın.”",
    "10": "Evde öğrencileri bu konu üzerinde O’na yine sorular sordular.",
    "11": "Onlara şöyle dedi: “Karısını boşayıp bir başkasıyla evlenen, karısına karşı zina etmiş olur.",
    "12": "Kadın da kocasını boşayıp bir başkasıyla evlenirse, zina etmiş olur.”",
    "13": "Onlara dokunsun diye kendisine küçük çocuklar getiriyorlardı, ama öğrencileri çocukları getirenleri azarladılar.",
    "14": "Ama Yeşua bunu görünce öfkelendi. Onlara, “Bırakın çocuklar bana gelsin!” dedi. “Onlara engel olmayın! Çünkü Tanrı’nın Krallığı böylelerine aittir.",
    "15": "Size doğrusunu söyleyeyim, kim Tanrı’nın Krallığı'nı bir çocuk gibi kabul etmezse, ona hiçbir şekilde giremeyecektir.”",
    "16": "Çocukları kollarına aldı, ellerini üzerlerine koyup onları kutsadı.",
    "17": "Yeşua yola çıkarken biri koşup O’nun önünde diz çöktü ve “İyi Öğretmen, sonsuz yaşamı miras almak için ne yapmalıyım?” diye sordu.",
    "18": "Yeşua ona, “Bana neden iyi diyorsun?” dedi. “Tanrı’dan başka kimse iyi değildir.",
    "19": "Buyrukları biliyorsun: ‘Öldürmeyeceksin’, ‘Zina etmeyeceksin’, ‘Çalmayacaksın’, ‘Yalan yere tanıklık etmeyeceksin’, ‘Kimsenin hakkını yemeyeceksin’, ‘Babana ve annene saygı göstereceksin.’”",
    "20": "Adam O’na, “Öğretmenim, bütün bunları gençliğimden beri tutuyorum” dedi.",
    "21": "Yeşua ona sevgiyle bakarak, “Bir eksiğin var” dedi. “Git, neyin varsa sat, yoksullara dağıt; ve cennette hazinen olacaktır. Sonra da çarmıhını yüklenip ardımdan gel.”",
    "22": "Ancak bu söz üzerine adamın yüzü asıldı, kederli bir biçimde oradan uzaklaştı. Çünkü çok varlıklıydı.",
    "23": "Yeşua etrafına baktı ve öğrencilerine, “Zengin olanların Tanrı Krallığı'na girmesi ne kadar zor olacak!” dedi.",
    "24": "Öğrenciler O’nun bu sözlerine şaşırdılar. Ama Yeşua yine, “Çocuklar, zenginliğe güvenenlerin Tanrı Krallığı'na girmesi ne kadar güçtür!",
    "25": "Devenin iğne deliğinden geçmesi, zenginin Tanrı Krallığı'na girmesinden daha kolaydır.”",
    "26": "Öğrenciler hepten şaşırmışlardı. Birbirlerine, “Öyleyse kim kurtulabilir?” dediler.",
    "27": "Yeşua onlara bakarak, “İnsanlar için bu olanaksızdır, ama Tanrı için değil, çünkü Tanrı için her şey mümkündür” dedi.",
    "28": "Petrus, “İşte, biz her şeyi bırakıp senin ardından geldik” demeye başladı.",
    "29": "Yeşua, “Size doğrusunu söyleyeyim, benim ve Müjde’nin uğruna evini, erkek kardeşlerini, kız kardeşlerini, babasını, annesini, karısını, çocuklarını ya da toprağını bırakıp da",
    "30": "şimdi, bu zamanda çekeceği sıkıntılarla birlikte yüz kat daha fazla eve, erkek kardeşe, kız kardeşe, anneye, çocuğa, toprağa ve gelecek çağda sonsuz yaşama kavuşmayacak hiç kimse yoktur.",
    "31": "Ancak birincilerin çoğu sonuncu, sonuncular da birinci olacak” dedi.",
    "32": "Yeruşalem’e çıkan yoldaydılar. Yeşua önlerinden gidiyordu. Öğrenciler şaşkınlık içindeydi, ardından gelenler korkuyordu. Yeşua Onikiler’i yine bir kenara çekip başına gelecek şeyleri onlara anlatmaya başladı:",
    "33": "“İşte, Yeruşalem’e çıkıyoruz. İnsanoğlu başkâhinlere ve yazıcılara teslim edilecek. O’nu ölüme mahkûm edecekler ve öteki ulusların eline teslim edecekler.",
    "34": "O’nunla alay edecekler, üzerine tükürecekler, O’nu kırbaçlayıp öldürecekler. Üçüncü gün dirilecek” dedi.",
    "35": "Zebedi’nin oğulları Yakov’la Yuhanna O’na yaklaşıp, “Öğretmenimiz, senden her ne dilersek bizim için yapmanı istiyoruz” dediler.",
    "36": "Yeşua onlara, “Sizin için ne yapmamı istersiniz?” dedi.",
    "37": "O’na, “Senin yüceliğinde birimiz sağında, ötekimiz solunda oturma lütfunu bize bağışla” dediler.",
    "38": "Yeşua onlara, “Siz ne istediğinizi bilmiyorsunuz. Benim içtiğim kâseden içebilir ve benim vaftiz olacağım vaftizle siz vaftiz olabilir misiniz?” dedi.",
    "39": "O’na, “Olabiliriz” dediler. Yeşua onlara, “Gerçekten benim içtiğim kâseden siz de içeceksiniz, benim olacağım vaftizle siz de vaftiz olacaksınız.",
    "40": "Ama sağımda ve solumda oturmanıza izin vermek benim elimde değildir, ancak kimler için hazırlanmışsa, onlar içindir.”",
    "41": "On öğrenci bunları duyunca, Yakov ve Yuhanna’ya kızmaya başladılar.",
    "42": "Yeşua onları çağırıp şöyle dedi: “Biliyorsunuz ki, ulusların önderleri sayılanlar, onlara egemen olurlar, onların büyükleri üzerlerinde ağırlıklarını hissettirirler.",
    "43": "Sizin aranızda böyle olmayacak. Ama kim büyük olmak isterse, hizmetkârınız olsun.",
    "44": "Aranızda birinci olmak isteyen hepinizin hizmetçisi olsun.",
    "45": "Çünkü İnsanoğlu da hizmet edilmeye değil, hizmet etmeye ve yaşamını birçokları için fidye olarak vermeye geldi.”",
    "46": "Yeriha kentine geldiler. Yeşua, öğrencileri ve büyük bir kalabalıkla Yeriha’dan çıkarken, Timay oğlu Bartimay adlı kör bir dilenci yol kenarında oturuyordu.",
    "47": "O'nun Nasıralı Yeşua olduğunu duyunca, “Ey David Oğlu Yeşua, halime acı!” diye bağırmaya başladı.",
    "48": "Birçok kişi onu azarlayarak susturmaya çalıştıysa da o, “Ey David Oğlu, halime acı!” diye daha çok bağırdı.",
    "49": "Yeşua durdu, “Onu çağırın” dedi. Kör adama seslenip, “Cesur ol! Kalk seni çağırıyor!” dediler.",
    "50": "Adam cüppesini atıp sıçrayarak Yeşua’nın yanına geldi.",
    "51": "Yeşua ona, “Senin için ne yapmamı istiyorsun?” diye sordu. Kör adam O’na, “Rabbuni, yeniden göreyim” dedi.",
    "52": "Yeşua ona, “Yoluna git, imanın seni iyileştirdi” dedi. Hemen gözleri gördü ve yol boyunca Yeşua’nın peşinden gitti."
  }
}