{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 13,
  "verses": {
    "1": "Tapınaktan ayrılırken öğrencilerinden biri O’na, “Öğretmenim, bak, ne biçim taşlar ve ne biçim binalar!” dedi.",
    "2": "Yeşua ona, “Bu büyük binaları görüyor musun? Burada taş üstünde yıkılmadık tek taş kalmayacak.” dedi.",
    "3": "Yeşua tapınağın karşısındaki Zeytin Dağı’nda otururken Petrus, Yakov, Yuhanna ve Andreas O’na ayrı olarak şunu sordular:",
    "4": "“Söyle bize, bu şeyler ne zaman olacak? Bütün bunların gerçekleşmek üzere olduğunu gösteren belirti ne olacak?”",
    "5": "Yeşua yanıt verip onlara şöyle anlatmaya başladı: “Dikkat edin, kimse sizi saptırmasın.",
    "6": "Çünkü birçokları, ‘O benim!’ diyerek benim adımla gelecek ve birçoklarını saptıracaklar.”",
    "7": "“Savaş ve savaş söylentileri duyduğunuzda telaşlanmayın. Bunların olması gerekiyor, ama daha son değildir.",
    "8": "Çünkü ulus ulusa karşı, krallık krallığa karşı ayaklanacak. Çeşitli yerlerde depremler olacak. Kıtlıklar ve sıkıntılar olacak. Bu şeyler doğum sancılarının başlangıcıdır.",
    "9": "Kendinize dikkat edin! Çünkü sizi meclislere teslim edecekler. Havralarda dövecekler. Benim adım uğruna, onlara tanıklık etmek üzere yöneticilerin ve kralların önüne çıkarılacaksınız.",
    "10": "Öncelikle Müjde’nin bütün uluslara duyurulması gerekir.",
    "11": "Sizi götürüp teslim ettiklerinde, ‘Ne söyleyeceğiz?’ diye önceden kaygılanmayın. O saatte size ne verilirse onu söyleyin. Çünkü konuşan siz değil, Kutsal Ruh olacak.”",
    "12": "“Kardeş kardeşi, baba çocuğunu ölüme teslim edecek. Çocuklar anne babalarına başkaldırıp onların öldürülmesine neden olacak.",
    "13": "Benim adım uğruna herkes sizden nefret edecek. Ama sonuna dek dayanan kurtulacaktır.",
    "14": "Yıkıcı iğrenç şeyin bulunmaması gereken yerde olduğunu gördüğünüzde, -okuyan anlasın- o zaman Yahudiye’de olanlar dağlara kaçsın.",
    "15": "Damda olan evinden bir şey almak için inip içeri girmesin.",
    "16": "Tarlada olan, ceketini almak için geri dönmesin.",
    "17": "Ama o günlerde gebe olan ve çocuk emzirenlerin vay haline!",
    "18": "Dua edin ki, kaçışınız kışta olmasın.",
    "19": "Çünkü o günlerde öyle bir sıkıntı olacak ki, Tanrı yaratılışının başlangıcından beri böylesi olmamış, olmayacaktır da.",
    "20": "Efendi o günleri kısaltmamış olsaydı, hiçbir insan kurtulamazdı. Ama Efendi kendi seçtiği, seçilmişleri uğruna o günleri kısaltmıştır.",
    "21": "O zaman biri size, ‘Bakın, Mesih burada!’ ya da ‘İşte şurada!’ derse, buna inanmayın.",
    "22": "Çünkü sahte mesihler ve sahte peygamberler ortaya çıkacak. Öyle ki, gösterecekleri belirtilerle ve harikalarla mümkün olsa seçilmiş olanları saptıracaklar.",
    "23": "Ama siz sakının! İşte size her şeyi önceden söyledim.",
    "24": "Ama o günlerde, o sıkıntıdan sonra, ‘Güneş kararacak, ay ışığını vermeyecek.",
    "25": "Yıldızlar gökten düşecek ve göklerdeki güçler sarsılacak.",
    "26": "O zaman İnsanoğlu’nun bulutlar içinde büyük bir güç ve görkemle geldiğini görecekler.",
    "27": "Sonra meleklerini gönderecek ve seçilmişlerini, yerin bir ucundan gökyüzünün öbür ucuna dek, yeryüzünün dört rüzgârından toplayacak.”",
    "28": "“Şimdi incir ağacından bu benzetmeyi öğrenin. Dalı yumuşayıp, yaprakları yeşerince, yaz mevsiminin yakın olduğunu bilirsiniz.",
    "29": "Bunun gibi, siz de, bu şeylerin olduğunu gördüğünüzde, bilin ki, bu yakındır, kapılardadır.",
    "30": "Size doğrusunu söyleyeyim, bu kuşak bütün bunlar olmadan geçmeyecektir.",
    "31": "Gök ve yer geçecek, ama benim sözlerim geçmeyecektir.",
    "32": "Ama o günü ve o saati ne gökteki melekler, ne de Oğul bilir, yalnızca Baba bilir.",
    "33": "Dikkat edin, uyanık kalıp dua edin. Çünkü o zamanı bilemezsiniz.”",
    "34": "“Bu, başka bir ülkeye gitmek için yola çıkan adama benzer. Evinden ayrılırken hizmetkârlarına yetki ve her birine iş verdi, kapıdaki bekçiye de uyanık kalmasını buyurdu.",
    "35": "Bu nedenle, uyanık kalın. Çünkü evin efendisinin, akşam mı, gece yarısı mı, horoz öttüğü zaman mı, yoksa sabah mı, ne zaman geleceğini bilemezsiniz.",
    "36": "Ansızın gelip sizi uyurken bulmasın.",
    "37": "Sizlere söylediklerimi herkese söylüyorum; uyanık kalın!”"
  }
}