{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 2,
  "verses": {
    "1": "Birkaç gün sonra Yeşua tekrar Kafernahum’a geldiğinde evde olduğu duyuldu.",
    "2": "Bir anda o kadar çok insan toplandı ki, kapı çevresi bile kapanmıştı, onlara Tanrı sözünü söylüyordu.",
    "3": "O’na dört kişinin taşıdığı felçli bir adamı getirdiler.",
    "4": "Kalabalık nedeniyle O’na yaklaşamayınca, bulunduğu yerin çatısını açtılar. Çatıyı bozduktan sonra üstünde felçlinin yattığı yatağı indirdiler.",
    "5": "Yeşua onların imanını görüp felçliye, “Oğlum, günahların bağışlandı” dedi.",
    "6": "Ama orada oturan yazıcılardan bazıları yüreklerinde şöyle düşündüler:",
    "7": "“Bu adam neden böyle konuşup küfrediyor? Günahları yalnız Tanrı'dan başka kim bağışlayabilir?”",
    "8": "İçlerinden geçen bu düşünceleri hemen ruhunda sezen Yeşua onlara, “Yüreğinizde neden bu şeyleri düşünüyorsunuz?",
    "9": "Hangisi daha kolay, felçliye, ‘Günahların bağışlandı’ demek mi, yoksa ‘Kalk, yatağını topla ve yürü’ demek mi?",
    "10": "Ama İnsanoğlu’nun yeryüzünde günahları bağışlama yetkisine sahip olduğunu bilesiniz diye” Felçliye dedi,",
    "11": "“Sana söylüyorum, kalk yatağını topla, evine git”",
    "12": "Adam kalktı, yatağını hemen topladı ve hepsinin önünde çıktı. Herkes şaşkınlık içindeydi. Tanrı’yı yücelterek, “Böylesini hiç görmemiştik” diyorlardı.",
    "13": "Yeşua yine deniz kıyısına gitti. Bütün kalabalıklar O’na geliyor, O da onlara öğretiyordu.",
    "14": "Oradan geçerken, vergi toplama yerinde oturan Alfay oğlu Levi’yi gördü. Ona “Ardımdan gel” dedi. O da kalkıp O'nun ardından gitti.",
    "15": "Onun evinde sofrada oturuyordu, birçok vergi görevlisi ve günahkâr Yeşua'yla ve öğrencileriyle sofraya oturmuştu. Çünkü çok kişi vardı, O’nun ardınca gidiyorlardı.",
    "16": "Yazıcılar ve Ferisiler, O’nun günahkârlarla ve vergi görevlileriyle birlikte yemek yediğini görünce, öğrencilerine, “Niçin vergi görevlileri ve günahkârlarla birlikte yiyip içiyor?” dediler.",
    "17": "Yeşua bunu duyunca onlara şöyle dedi: “Sağlamların değil, hastaların hekime ihtiyacı var. Ben doğruları değil, günahkârları tövbeye çağırmaya geldim.”",
    "18": "Yuhanna’nın öğrencileri ve Ferisiler oruç tutuyorlardı. Onlar Yeşua’ya gelip, “Yuhanna’nın ve Ferisiler’in öğrencileri oruç tutarken neden senin öğrencilerin oruç tutmuyor?” diye sordular.",
    "19": "Yeşua onlara, “Güvey yanlarındayken davetliler oruç tutabilirler mi?” dedi. “Güvey yanlarında olduğu sürece oruç tutamazlar!",
    "20": "Ama güveyin onlardan alınacağı günler gelecek ve onlar o zaman, o gün oruç tutacaklar.",
    "21": "Hiç kimse eski bir giysiye yeni kumaş parçası dikmez. Yoksa yama çeker, yenisi eskisinden kopar, yırtık daha beter olur.",
    "22": "Hiç kimse yeni şarabı eski şarap tulumlarına koymaz; yoksa şarap tulumları patlatır, şarap da tulumlar da mahvolur. Yeni şarabı ancak yeni şarap tulumlarına koyarlar”",
    "23": "Bir Şabat Günü Yeşua ekin tarlalarından geçiyordu. Öğrencileri giderken başakları koparmaya başladılar.",
    "24": "Ferisiler Yeşua’ya, “Bak, Şabat Günü yasak olanı neden yapıyorlar?” dediler.",
    "25": "Yeşua onlara, “David’le yanındakiler aç ve muhtaç kaldıklarında, David’in ne yaptığını, hiç okumadınız mı?” dedi.",
    "26": "“Başkâhin Aviyatar’ın zamanında David Tanrı’nın evine nasıl girdi? Kâhinlerden başkasının yemesi yasak olan sergi ekmeklerini yedi ve yanındakilere de verdi.”",
    "27": "Onlara şöyle dedi: “İnsan Şabat için değil, Şabat insan için yapıldı.",
    "28": "Bu nedenle İnsanoğlu Şabat'ın da Efendisi’dir.”"
  }
}