{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 3,
  "verses": {
    "1": "Yeşua yine havraya girdi ve orada eli sakat bir adam vardı.",
    "2": "Bazıları O’nu suçlamak için Şabat Günü hastayı iyileştirip iyileştirmeyeceğini gözlüyorlardı.",
    "3": "Yeşua eli sakat olan adama, “Ayağa kalk” dedi.",
    "4": "Orada bulunanlara şöyle dedi: “Şabat Günü iyilik yapmak mı yoksa kötülük yapmak mı yasaya uygundur? Hayat kurtarmak mı yoksa öldürmek mi?” Ama onlar sessiz kaldılar.",
    "5": "Onlara öfkeyle baktı. Çünkü yüreklerinin katılığı O’nu kederlendirmişti. Adama, “Elini uzat” dedi. Uzattı ve eli eski haline dönüp diğer eli gibi sağlam oldu.",
    "6": "Ferisiler dışarı çıktı ve Hirodes yanlılarıyla O’nu hemen nasıl yok edebilecekleri üzerine gizlice anlaştılar.",
    "7": "Yeşua, öğrencileriyle birlikte deniz kıyısına çekildi; Galile’den, Yahudiye’den,",
    "8": "Yeruşalem’den, İdumeya’dan, Yarden'in ötesinden ve Sur ve Sayda çevresinden büyük bir kalabalık O’nun ardından gitti. Yaptığı büyük işleri duyanlar O’na geldi.",
    "9": "Yeşua, kalabalıktan dolayı kendisini sıkıştırmasınlar diye, öğrencilerine kendi yanında küçük bir tekne bekletmelerini söyledi.",
    "10": "Çünkü birçoklarını iyileştirmiş olduğu için türlü türlü hastalıklara yakalanmış olanlar O’na dokunmak için akın ediyorlardı.",
    "11": "Kirli ruhlar O’nu gördüklerinde önünde yere kapanıp, “Sen Tanrı’nın Oğlu’sun!” diye haykırıyorlardı.",
    "12": "Yeşua kendisini belli etmesinler diye onları sıkı sıkıya uyardı.",
    "13": "Yeşua dağa çıktı ve istediği kişileri yanına çağırdı. Onlar da yanına gittiler.",
    "14": "Kendisiyle birlikte olsunlar, onları sözü duyurmaya göndersin,",
    "15": "hastalıkları iyileştirme ve iblisleri kovma yetkisine sahip olsunlar diye on iki kişiyi atadı:",
    "16": "Petrus adını verdiği Simon,",
    "17": "Gökgürültüsü Oğulları adını verdiği Zebedi’nin oğulları Yakov ve Yuhanna,",
    "18": "Andreas, Filipus, Bartalmay, Matta, Tomas, Alfay oğlu Yakov, Taday, Yurtsever Simon,",
    "19": "ve Yeşua’ya ihanet eden Yahuda İskariot. Yeşua sonra bir eve girdi.",
    "20": "Öyle büyük bir kalabalık toplandı ki, Yeşua’yla öğrencileri yemek bile yiyemediler.",
    "21": "Arkadaşları bunu duyunca, “O çıldırmış\" diyerek O’nu tutmaya geldiler.",
    "22": "Yeruşalem’den gelen yazıcılar, “O’nda Baalzevul var” dediler, “İblisleri iblislerin önderiyle kovuyor.”",
    "23": "Yeşua yazıcıları yanına çağırıp onlara benzetmelerle şöyle dedi: “Şeytan, Şeytan’ı nasıl kovar?",
    "24": "Bir krallık kendi içinde bölünürse, o krallık ayakta kalamaz.",
    "25": "Bir ev kendi içinde bölünürse, o ev ayakta kalamaz.",
    "26": "Şeytan da kendine başkaldırmış ve bölünmüşse, artık ayakta kalamaz; sonu gelmiştir.",
    "27": "Önce güçlü adamı bağlamadan, hiç kimse güçlü adamın evini soymak için içeri giremez. Bağladıktan sonra evini soyar.”",
    "28": "“Size doğrusunu söyleyeyim, insan soyunun bütün günahları ve ettiği bütün küfürler bağışlanacaktır.",
    "29": "Ama her kim Kutsal Ruh’a küfrederse asla bağışlanmayacak, ebedi mahkumiyete uğrayacaktır.”",
    "30": "Çünkü onlar, \"O'nda kirli bir ruh var\" demişlerdi.",
    "31": "Annesiyle kardeşleri geldi, dışarıda durup O’nu çağırmaları için haber gönderdiler.",
    "32": "Kalabalık çevresinde oturuyordu ve ona şöyle dediler, “İşte, annen, erkek kardeşlerin ve kız kardeşlerin dışarıda seni arıyorlar” dediler.",
    "33": "Yeşua onlara, “Kimdir annem ve erkek kardeşlerim?” diye karşılık verdi.",
    "34": "Etrafında oturanlara bakarak, “İşte, annem ve erkek kardeşlerim!",
    "35": "Çünkü Tanrı’nın isteğini kim yerine getirirse, erkek kardeşim, kız kardeşim ve annem odur” dedi."
  }
}