{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 5,
  "verses": {
    "1": "Denizin karşı yakasına, Gerasalılar’ın memleketine geldiler.",
    "2": "Yeşua tekneden inince, kirli ruhu olan bir adam mezarlık mağaralardan çıkıp hemen O’nu karşıladı.",
    "3": "Adam mezarda yaşıyordu. Kimse onu zincirle bile bağlıyamıyordu.",
    "4": "Çünkü sık sık pranga ve zincirlerle bağlanmasına karşın pranga ve zincirleri parçalamıştı. Hiç kimse onunla baş edemiyordu.",
    "5": "Daima, gece gündüz mezarlarda, dağlarda bağırıyor ve kendini taşlarla yaralıyordu.",
    "6": "Yeşua’yı uzaktan görünce koşup geldi, O’nun önünde yere kapandı.",
    "7": "Yüksek sesle haykırıp, “Ey Yeşua, Yüce Tanrı’nın Oğlu, benim seninle ne işim var? Tanrı aracılığıyla sana yalvarırım, bana işkence etme!” dedi.",
    "8": "Çünkü ona, “Bu adamdan çık, ey kirli ruh!” demişti.",
    "9": "Yeşua ona, “Adın ne?” diye sordu. O’na, “Benim adım Tümen, çünkü çoğuz” dedi.",
    "10": "Kendilerini o diyarın dışına göndermemesi için O'na çok yalvardılar.",
    "11": "Orada dağın yanında otlayan büyük bir domuz sürüsü vardı.",
    "12": "İblisler, “Bizi şu domuzların içine gönder de onların içine girelim” diyerek O’na yalvardılar.",
    "13": "Yeşua onlara izin verdi. Kirli ruhlar çıkıp domuzların içine girdiler. İki bin kadar olan o sürü, sarp yamaçtan aşağı denize atıldı, denizde boğuldu.",
    "14": "Domuzları güdenler kaçtılar, ve kentte ve diyarda olanları anlattılar. İnsanlar olup biteni görmek için geldi.",
    "15": "Yeşua’nın yanına geldiklerinde, bir tümen iblise tutulmuş olan adamı giyinmiş, aklı başında, otururken görünce korktular.",
    "16": "Görenler, iblise tutulmuş adama olanları ve domuzların başına gelenleri anlattılar.",
    "17": "Bölgelerinden ayrılması için Yeşua’ya yalvarmaya başladılar.",
    "18": "Yeşua tekneye girerken, önceden iblise tutulmuş olan adam kendisiyle birlikte kalmak için ona yalvardı.",
    "19": "Yeşua adama izin vermedi. Ona, “Evine, dostlarının yanına geri dön” dedi. “Efendi’nin senin için ne büyük şeyler yaptığını ve sana nasıl acıdığını onlara anlat.”",
    "20": "Adam kendi yoluna gitti ve Dekapolis’te Yeşua’nın kendisi için nasıl büyük şeyler yaptığını duyurmaya başladı. Herkes hayret içinde kaldı.",
    "21": "Yeşua teknede karşı kıyıya geçtiğinde, büyük bir kalabalık çevresinde toplandı. Kendisi deniz kıyısındaydı.",
    "22": "İşte, havra yöneticilerinden Yair adında biri geldi. Yeşua’yı görünce ayaklarına kapandı.",
    "23": "O’na “Kızım ölmek üzere. Lütfen gelip ellerini onun üzerine koy ki iyileşsin ve yaşasın!” diyerek çok yalvardı.",
    "24": "Yeşua onunla birlikte gitti. Büyük bir kalabalık da ardından gidiyor ve O’nu her yönden sıkıştırıyordu.",
    "25": "On iki yıldır kanaması olan bir kadın,",
    "26": "birçok hekimin elinden çok şeyler çekmiş, varını yoğunu harcamış, iyileşeceğine daha da kötü olmuştu.",
    "27": "Kadın Yeşua hakkında anlatılanları duymuştu, kalabalığın içinde arkadan gelip Yeşua’nın giysisine dokundu.",
    "28": "Çünkü, “Yalnız giysisine dokunsam, iyileşeceğim” dedi.",
    "29": "Hemen kadının kan akıntısı kurudu. Kadın bedenindeki ızdırabından kurtulduğunu hissetti.",
    "30": "Yeşua, kendisinden bir gücün çıktığını hemen anladı. Kalabalığın içinde dönüp, “Giysilerime kim dokundu?” diye sordu.",
    "31": "Öğrencileri O’na, “Kalabalığın seni sıkıştırdığını görüyorsun! ‘Bana kim dokundu mu?’ diyorsun” dediler.",
    "32": "Yeşua bunu kimin yaptığını görmek için etrafına bakındı.",
    "33": "Kadın, kendisine ne olduğunun farkında olarak korkuyla titreyerek geldi. Yeşua’nın önünde yere kapandı ve O’na tüm gerçeği anlattı.",
    "34": "Ona, “Kızım, imanın seni iyileştirdi. Esenlik içinde git ve hastalığından şifa bul” dedi.",
    "35": "Yeşua daha konuşurken, havra yöneticisinin evinden insanlar gelip, “Kızın öldü. Öğretmeni neden hâlâ rahatsız ediyorsun?” dediler.",
    "36": "Ama Yeşua, söylenen sözü duyunca, hemen havra yöneticisine, “Korkma, yalnızca iman et” dedi.",
    "37": "Yeşua, Petrus, Yakov ve Yakov’un kardeşi Yuhanna dışında kimsenin ardından gelmesine izin vermedi.",
    "38": "Yeşua havra yöneticisinin evine geldi ve gürültüyü, ağlayanları, yüksek sesle feryat edenleri gördü.",
    "39": "İçeri girince onlara, “Niçin gürültü yapıp ağlıyorsunuz? Çocuk ölmedi, uyuyor” dedi.",
    "40": "Onlar O’nunla alay ettiler. Ama Yeşua hepsini dışarı çıkardıktan sonra çocuğun babasını, annesini ve yanında olanları alıp çocuğun yattığı yere girdi.",
    "41": "Çocuğun elinden tutup, “Talita kumi!” dedi. Bunun çevirisi, “Kızım, sana söylüyorum, kalk!” demektir.",
    "42": "On iki yaşında olan kız hemen ayağa kalktı ve yürüdü. Oradakiler büyük hayret içinde kaldı.",
    "43": "Yeşua, “Bunu kimse bilmesin” diyerek onları sıkı sıkıya uyardı. Kıza yiyecek bir şeyler verilmesini buyurdu."
  }
}