{
  "bookNumber": 41,
  "book": "Mark",
  "chapter": 9,
  "verses": {
    "1": "Yeşua onlara, “Size doğrusunu söyleyeyim, burada bulunanlardan, Tanrı Krallığı'nın güçle geldiğini görmeden ölümü hiç tatmayacak olanlar var” dedi.",
    "2": "Bundan altı gün sonra Yeşua, yanına yalnız Petrus, Yakov ve Yuhanna’yı alıp onları yüksek bir dağa çıkardı. Onların önünde Yeşua başka bir biçime büründü.",
    "3": "Giysileri kar gibi bembeyaz, ışıl ışıl oldu; yeryüzündeki hiçbir çamaşırcı onları öylesine beyazlatamazdı.",
    "4": "Eliya ve Moşe onlara göründü. Yeşua’yla konuşuyorlardı.",
    "5": "Petrus Yeşua’ya, “Rabbuni, burada bulunmamız bizim için ne iyi oldu. Üç çardak kuralım: Biri sana, biri Moşe’ye, biri Eliya’ya.”",
    "6": "Ne dediğini kendi de bilmiyordu. Çünkü çok korkmuşlardı.",
    "7": "Bir bulut inip onlara gölge saldı. Buluttan gelen bir ses, “Sevgili Oğlum budur. O’nu dinleyin!” dedi.",
    "8": "Birden etraflarına baktıklarında, yanlarında yalnızca Yeşua’dan başka artık kimseyi göremediler.",
    "9": "Dağdan inerlerken, İnsanoğlu ölümden dirilmeden önce bu gördüklerinizi kimseye söylemeyin diye, Yeşua onlara buyruk verdi.",
    "10": "Öğrenciler bu sözü tuttular. “Ölümden dirilmenin” ne anlama geldiğini kendi aralarında tartışıp durdular.",
    "11": "Onlar O'na, “Yazıcılar neden Eliya’nın önce gelmesi gerektiğini söylüyor?” diye sordular.",
    "12": "Yeşua, “Evet” dedi. “Gerçekten önce Eliya gelir ve her şeyi yerine koyar. Nasıl oluyor da İnsanoğlu hakkında çok acı çekmesi ve hor görülmesi gerektiği yazılmıştır?",
    "13": "Ama ben size Eliya’nın geldiğini, hem de onun hakkında yazılmış olduğu gibi her istediklerini de ona yaptıklarını söylüyorum.”",
    "14": "Öğrencilerin yanına geldiklerinde, onların çevresinde büyük bir kalabalığın olduğunu ve bazı yazıcıların onlarla çekiştiğini gördü.",
    "15": "Hemen bütün kalabalık Yeşua’yı görünce çok şaşırdılar ve koşup O’nu selamladılar.",
    "16": "Yeşua yazıcılara, “Onlara ne soruyorsunuz?” diye sordu.",
    "17": "Kalabalıktan biri, “Öğretmenim, ben dilsiz ruhu olan oğlumu sana getirdim.",
    "18": "Ruh onu nerede yakalarsa, yere çarpıyor. Ağzından köpükler geliyor, dişlerini gıcırdatıyor ve kaskatı kesiliyor. Öğrencilerinden ruhu çıkarmalarını istedim, ama yapamadılar.”",
    "19": "Yeşua, “Ey inançsız kuşak! Daha ne kadar sizinle birlikte olacağım? Size daha ne kadar katlanacağım? Onu bana getirin” dedi.",
    "20": "Çocuğu Yeşua’ya getirdiler. Ruh Yeşua’yı görünce hemen çocuğu sarstı. Çocuk yere düştü, köpürerek yuvarlanıyordu.",
    "21": "Yeşua babasına, “Bu durum ne zamandan beri başına geliyor?” diye sordu. “Küçüklüğünden beri” dedi.",
    "22": "“Onu öldürmek için birçok kez ateşe ve suya attı. Ama eğer bir şey yapabilirsen, halimize acı, bize yardım et!” dedi.",
    "23": "Yeşua ona, “Eğer inanabilirsen, inanan biri için her şey mümkündür!” dedi.",
    "24": "Çocuğun babası hemen gözyaşlarıyla, “İman ediyorum. İnançsızlığıma yardım et!” diye feryat etti.",
    "25": "Yeşua kalabalığın koşuşarak geldiğini görünce, kirli ruhu azarlayarak, “Ey dilsiz ve sağır ruh, sana buyuruyorum, ondan çık, bir daha da ona girme!” dedi.",
    "26": "Kirli ruh çığlık atıp onu şiddetle sarsarak çıktı. Çocuk ölü gibi oldu. Öyle ki, çoğu, “Öldü” dedi.",
    "27": "Ama Yeşua onu elinden tutup kaldırdı; o da kalktı.",
    "28": "Yeşua eve geldiğinde öğrencileri özel olarak kendisine, “Biz neden onu çıkaramadık?” diye sordular.",
    "29": "Onlara, “Bu tür, duadan ve oruçtan başka bir şeyle çıkmaz” dedi.",
    "30": "Oradan ayrılıp Galile bölgesine geçiyorlardı. Yeşua bunu kimsenin bilmesini istemiyordu.",
    "31": "Çünkü öğrencilerine öğretiyordu. Onlara şöyle dedi: “İnsanoğlu insanların ellerine verilecek ve O’nu öldürecekler, ama öldürüldükten üç gün sonra dirilecek.”",
    "32": "Ne var ki onlar bu sözü anlamadılar ama Yeşua’ya soru sormaya da korktular.",
    "33": "Kafernahum’a geldiler. Evdeyken Yeşua onlara, “Yolda kendi aranızda ne tartışıyordunuz?” diye sordu.",
    "34": "Sessiz kaldılar, çünkü yolda aralarında kimin en büyük olduğu hakkında tartışmışlardı.",
    "35": "Yeşua oturup Onikiler’i yanına çağırdı. Onlara, “Eğer bir kimse birinci olmak isterse, hepinizin sonuncusu ve herkesin hizmetkârı olsun” dedi.",
    "36": "Sonra küçük bir çocuğu alıp onların ortasına koydu. Onu kollarına alıp onlara şöyle dedi:",
    "37": "“Benim adımla böyle bir çocuğu kabul eden, beni kabul eder. Beni kabul eden de beni değil, beni göndereni kabul eder.”",
    "38": "Yuhanna O’na, “Öğretmenim, bizi takip etmeyen birinin senin adınla iblisleri kovduğunu gördük, bizi izlemediği için ona engel olduk.”",
    "39": "Ama Yeşua, “Ona engel olmayın!” dedi. “Çünkü benim adımla büyük iş yapıp da hakkımda hemen kötü sözler söyleyebilecek kimse yoktur” dedi.",
    "40": "“Çünkü bize karşı olmayan bizden yanadır.",
    "41": "Size doğrusunu söyleyeyim, Mesih’e ait olduğunuz için, size bir bardak su veren kesinlikle ödülsüz kalmayacaktır.",
    "42": "Kim bana iman eden bu küçüklerden birini tökezletirse, boynuna büyük bir değirmen taşı bağlanıp denize atılması kendisi için daha iyidir.",
    "43": "Eğer elin tökezlemene neden olursa, onu kes! Çolak olarak yaşama girmen, iki elle sönmez ateşe, Gehenna'ya atılmandan iyidir.",
    "44": "Orada onları yiyen kurtlar ölmez, ateş de hiç sönmez.",
    "45": "Eğer ayağın tökezlemene neden oluyorsa, onu kes! Tek ayakla yaşama girmen, iki ayakla Gehenna'ya atılmandan iyidir.",
    "46": "Orada onların kurtları ölmez, ateş de hiç sözmez.",
    "47": "Eğer gözün tökezlemene neden oluyorsa, onu çıkar at. Çünkü Tanrı’nın Krallığı'na tek gözle girmen, iki gözle Gehenna'ya atılmandan iyidir.",
    "48": "Oradaki kurtlar ölmez, ateş de hiç sönmez.",
    "49": "Çünkü herkes ateşle tuzlanacaktır. Her kurban tuzla tatlandırılacak.",
    "50": "Tuz iyidir. Ama tuz tuzluluğunu kaybederse, ona yeniden neyle tat verilir? İçinizde tuz bulunsun ve birbirinizle esenlik içinde olun.”"
  }
}