{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 1,
  "verses": {
    "1": "Otuzuncu yılda, dördüncü ayın beşinci günü Kevar Irmağı kıyısında sürgünde yaşayanlar arasındayken gökler açıldı, Tanrı’dan gelen görümler gördüm.",
    "2": "Kral Yehoyakin’in sürgünlüğünün beşinci yılında, ayın beşinci günü,",
    "3": "Kildan ülkesinde, Kevar Irmağı kıyısında RAB Buzi oğlu Kâhin Hezekiel’e seslendi. RAB’bin eli orada onun üzerindeydi.",
    "4": "Kuzeyden esen kasırganın göz alıcı bir ışıkla çevrelenmiş, ateş saçan büyük bir bulutla geldiğini gördüm. Ateşin ortası ışıldayan madeni andırıyordu.",
    "5": "En ortasında insana benzer dört canlı yaratık duruyordu;",
    "6": "her birinin dört yüzü, dört kanadı vardı.",
    "7": "Bacakları dimdikti, ayakları buzağı ayağına benziyor ve cilalı tunç gibi parlıyordu.",
    "8": "Dört yanlarında, kanatların altında insan elleri vardı. Dördünün de yüzleri, kanatları vardı.",
    "9": "Kanatları birbirine değerek dosdoğru ilerliyor, ilerlerken sağa sola dönmüyordu.",
    "10": "Her yaratığın dört yüzü vardı: Önde dördünün yüzü insan yüzüne, sağda dördünün aslan yüzüne, solda dördünün öküz yüzüne, arkada dördünün kartal yüzüne benzer bir yüzü vardı.",
    "11": "Yüzleri böyleydi. Kanatları yukarıya doğru açılmıştı. Her yaratığın iki kanadı yanda öbür yaratıkların kanadına değiyor, iki kanatla da bedenlerini örtüyordu.",
    "12": "Her biri dosdoğru ilerliyordu. Ruhları onları nereye yönlendirirse, sağa sola sapmadan oraya gidiyorlardı.",
    "13": "Canlı yaratıkların görünüşü yanan ateş közleri ya da meşale gibiydi. Ateş yaratıkların ortasında hareket ediyordu; ışık saçıyor ve içinden şimşekler çakıyordu.",
    "14": "Yaratıklar şimşek çakar gibi hızla ileri geri gidip geliyorlardı.",
    "15": "Bu dört yüzlü yaratıklara bakarken, her birinin yanında, yere değen bir tekerlek gördüm.",
    "16": "Tekerleklerin görünüşü ve yapısı şöyleydi: Sarı yakut gibi parlıyorlardı ve dördü de birbirine benziyordu. Görünüşleri ve yapılışları iç içe girmiş bir tekerlek gibiydi.",
    "17": "Hareket edince yaratıkların baktıkları dört yönden birine doğru sağa sola sapmadan ilerliyordu.",
    "18": "Tekerleklerin kenarı yüksek ve korkunçtu; hepsi çepeçevre gözlerle doluydu.",
    "19": "Canlı yaratıklar hareket edince, yanlarındaki tekerlekler de hareket ediyordu; yaratıklar yerden yükseldikçe, tekerlekler de onlarla birlikte yükseliyordu.",
    "20": "Ruhları onları nereye yönlendirirse oraya gidiyorlardı. Tekerlekler de onlarla birlikte yükseliyordu. Çünkü yaratıkların ruhu tekerleklerdeydi.",
    "21": "Yaratıklar hareket ettiğinde onlar da hareket ediyor, yaratıklar durduğunda onlar da duruyor, yaratıklar yerden yükseldiğinde onlar da yükseliyordu. Çünkü yaratıkların ruhu tekerleklerdeydi.",
    "22": "Kubbeye benzer, billur gibi parlak ve korkunç bir şey canlı yaratıkların başları üzerine yayılmıştı.",
    "23": "Kubbenin altında kanatlarının biri öbürünün kanatlarına doğru açılmıştı. Her birinin bedenini örten başka iki kanadı vardı.",
    "24": "Yaratıklar hareket edince, kanatlarının çıkardığı sesi duydum. Gürül gürül akan suların çağıltısını, Her Şeye Gücü Yeten’in sesini, bir ordunun gürültüsünü andırıyordu. Durunca kanatlarını indiriyorlardı.",
    "25": "Kanatları inik dururken, başları üzerindeki kubbeden bir ses duyuldu.",
    "26": "Başları üzerindeki kubbenin üstünde laciverttaşından yapılmış tahta benzer bir nesne vardı. Yüksekte, tahtı andıran nesnede insana benzer biri oturuyordu.",
    "27": "Gördüm ki, beli andıran kısmının yukarısı içi ateş dolu maden gibi ışıldıyordu, belden aşağısı ateşe benziyordu ve çevresi göz alıcı bir ışıkla kuşatılmıştı.",
    "28": "Görünüşü yağmurlu bir gün bulutların arasında oluşan gökkuşağına benziyordu. Öyleydi çevresini saran parlaklık. RAB’bin görkemini andıran olayın görünüşü böyleydi. Görünce, yüzüstü yere yığıldım, birinin konuştuğunu duydum."
  }
}