{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 10,
  "verses": {
    "1": "Baktım, Keruvlar’ın başı üzerindeki kubbenin üzerinde laciverttaşından tahta benzer bir nesne gördüm.",
    "2": "RAB keten giysili adama, “Keruvlar’ın altındaki tekerleklerin arasına gir. Avuçlarını Keruvlar’ın arasındaki ateş közleriyle doldurup kentin üzerine közleri saç” dedi. Adamın oraya girdiğini gördüm.",
    "3": "Adam oraya girdiğinde, Keruvlar tapınağın güney tarafında duruyordu. Bulut tapınağın iç avlusunu doldurdu.",
    "4": "RAB’bin görkemi Keruvlar’ın üzerinden ayrılıp tapınağın eşiğine gitti. Tapınak bulutla doldu. Avlu RAB’bin görkeminin parıltısıyla doluydu.",
    "5": "Keruvlar’ın kanatlarının sesi dış avludan bile duyuluyordu; tıpkı Her Şeye Gücü Yeten Tanrı’nın sesi gibiydi.",
    "6": "RAB keten giysili adama, “Keruvlar’dan ve tekerleklerin arasından ateş al” diye buyurunca, adam oraya girip bir tekerleğin yanında durdu.",
    "7": "Sonra Keruvlar’dan biri aralarındaki ateşe elini uzattı, biraz ateş alıp keten giysili adamın avuçlarına koydu. Adam ateşi alıp oradan ayrıldı.",
    "8": "Keruvlar’ın kanatları altında insan eline benzer bir şekil göründü.",
    "9": "Baktım, her Keruv’un yanında birer tane olmak üzere dört tekerlek gördüm. Tekerlekler sarı yakut gibi parıldıyordu.",
    "10": "Dördü de birbirine benziyor, iç içe girmiş bir tekerleği andırıyordu.",
    "11": "Hareket edince Keruvlar’ın baktıkları dört yönden birine doğru, sağa sola dönmeden ilerliyordu. Ön tekerlek nereye yönelirse, öbür tekerlekler de onun ardınca gidiyordu.",
    "12": "Keruvlar’ın bedenleri –sırtları, elleri, kanatları– ve dördünün de tekerlekleri çepeçevre gözlerle doluydu.",
    "13": "Tekerleklere “Dönen tekerlekler” dendiğini duydum.",
    "14": "Her Keruv’un dört yüzü vardı: Birinci yüz öküz yüzüne, ikincisi insan yüzüne, üçüncüsü aslan yüzüne, dördüncüsü kartal yüzüne benziyordu.",
    "15": "Keruvlar yukarıya doğru yükseldi. Bunlar daha önce Kevar Irmağı kıyısında gördüğüm canlı yaratıklardı.",
    "16": "Keruvlar hareket edince, yanlarındaki tekerlekler de hareket ediyor, Keruvlar yerden yükselmek için kanatlarını açınca, tekerlekler de yanlarından ayrılmıyordu.",
    "17": "Keruvlar durduğunda onlar da duruyor, Keruvlar yerden yükseldiğinde onlar da yükseliyordu. Çünkü yaratıkların ruhu tekerleklerdeydi.",
    "18": "RAB’bin görkemi tapınağın eşiğinden ayrılıp Keruvlar’ın üzerinde durdu.",
    "19": "Ben bakarken Keruvlar kanatlarını açıp yerden yükseldi, tekerlekler de onlarla yükseldi. RAB’bin Tapınağı’nın Doğu Kapısı’nın girişinde durdular. İsrail Tanrısı’nın görkemi onların üzerindeydi.",
    "20": "Kevar Irmağı kıyısında, İsrail Tanrısı’nın altında gördüğüm ve Keruvlar olduğunu anladığım canlı yaratıklar bunlardı.",
    "21": "Her birinin dört yüzü, dört kanadı vardı. Kanatlarının altında insan elini andıran bir şey vardı.",
    "22": "Yüzleri Kevar Irmağı kıyısında gördüğüm yüzlere benziyordu. Her biri dosdoğru ilerliyordu."
  }
}