{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 14,
  "verses": {
    "1": "İsrail ileri gelenlerinden kimisi gelip yanıma oturdu.",
    "2": "O sırada RAB bana şöyle seslendi:",
    "3": "“İnsanoğlu, bu adamların yüreği putlara bağlı. Diktikleri putların kendilerini günaha sokmasına olanak veriyorlar. Öyleyse onların bana danışmasına izin vermeli miyim?",
    "4": "Bunun için onlarla konuş ve de ki, ‘Egemen RAB şöyle diyor: Yüreğini puta bağlayan, diktiği putun kendisini günaha sokmasına olanak veren, sonra da peygambere danışmaya gelen her İsrailli’ye putlarının çokluğuna göre ben RAB kendim karşılık vereceğim.",
    "5": "Bunu, putları yüzünden bana sırt çeviren İsrail halkının yüreğini yeniden kendime çekmek için yapacağım.’",
    "6": "“Bu yüzden İsrail halkına de ki, ‘Egemen RAB şöyle diyor: Geri dönün! Putlarınızdan vazgeçin, iğrenç uygulamalarınızı bırakın!",
    "7": "“ ‘İsrail halkından biri ya da İsrail’de yaşayan bir yabancı benden ayrılır, yüreğini putlara bağlar, diktiği putların kendisini günaha sokmasına olanak verir, sonra da bana danışmak üzere bir peygambere giderse, ben RAB kendim ona karşılık vereceğim.",
    "8": "O kişiye karşı çıkacağım. Onu bir belirti, bir alay konusu yapıp halkımın arasından atacağım. O zaman benim RAB olduğumu anlayacaksınız.",
    "9": "“ ‘Bir peygamber ayartılır da bir söz söylerse, onu ayartan benim. Elimi ona karşı uzatacağım, onu halkım İsrail’in arasından çıkarıp yok edeceğim.",
    "10": "Suçlarının cezasını çekecekler. Peygamber de ona danışan da aynı şekilde cezalandırılacak.",
    "11": "Böylece İsrail halkı bir daha benden ayrılmayacak, günahlarıyla kendilerini kirletmeyecekler. Onlar halkım olacaklar, ben de onların Tanrısı olacağım. Egemen RAB böyle diyor.’ ”",
    "12": "RAB bana şöyle seslendi:",
    "13": "“İnsanoğlu, eğer bir ülke bana sadakatsizlik eder, günah işlerse, ben de o ülkeye karşı elimi uzatır, onu her türlü yiyecekten yoksun bırakır, üzerine kıtlık gönderir, insanları ve hayvanları yok edersem;",
    "14": "şu üç adam –Nuh, Daniel, Eyüp– orada olsalar bile, doğruluklarıyla ancak kendi canlarını kurtarabilirler. Egemen RAB böyle diyor.",
    "15": "“Ya da ülkeye yabanıl hayvanlar gönderirsem ve ülkeyi kimsesiz bırakırlarsa, ülke viraneye döner, hayvanlar yüzünden kimse içinden geçemezse;",
    "16": "Varlığım hakkı için diyor Egemen RAB, bu üç kişi o ülkede yaşasa bile, ne oğullarını ne de kızlarını kurtarabilirler. Ancak kendi canlarını kurtarabilirler. Ülke ise viraneye döner.",
    "17": "“Ya da o ülkeye kılıç gönderir, ‘Kılıç ülkeyi yarsın’ der, oradaki insanları ve hayvanları yok edersem;",
    "18": "varlığım hakkı için diyor Egemen RAB, bu üç kişi orada olsa bile, ne oğullarını ne de kızlarını kurtarabilirler. Ancak kendi canlarını kurtarabilirler.",
    "19": "“O ülkeye salgın hastalık gönderir, kan dökerek öfkemi yağdırır, oradaki insanları ve hayvanları yok edersem;",
    "20": "varlığım hakkı için diyor Egemen RAB, Nuh, Daniel ve Eyüp orada olsa bile, ne oğullarını ne de kızlarını kurtarabilirler. Doğruluklarıyla ancak kendi canlarını kurtarabilirler.",
    "21": "“Egemen RAB şöyle diyor: Yeruşalim’deki insanları ve hayvanları yok etmek için üzerine dört ağır yargımı –kılıcı, kıtlığı, yabanıl hayvanları, salgın hastalığı– gönderdiğimde daha neler neler olacak!",
    "22": "Orada sağ bırakılacak kimi oğullarınız, kızlarınız olacak, çıkıp yanınıza gelecekler. Onların davranışlarını ve yaptıklarını görünce, Yeruşalim’in başına getirdiğim yıkımdan ve her tür felaketten avuntu bulacaksınız.",
    "23": "Onların davranışlarını ve yaptıklarını görünce avutulacak, Yeruşalim’in başına getirdiklerimin amaçsız olmadığını anlayacaksınız. Egemen RAB böyle diyor.”"
  }
}