{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 18,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "“İsrail için, ‘Babalar koruk yedi, Çocukların dişleri kamaştı’ diyorsunuz. Bu deyişle ne demek istiyorsunuz?",
    "3": "“Varlığım hakkı için diyor Egemen RAB, İsrail’de artık bu deyişi ağzınıza almayacaksınız.",
    "4": "Her yaşayan can benimdir. Babanın canı da, çocuğun canı da benimdir. Ölecek olan, günah işleyen candır.",
    "5": "“Diyelim ki, adil ve doğru olanı yapan doğru bir adam var.",
    "6": "Dağlarda putlara sunulan kurbandan yemez, İsrail halkının putlarına bel bağlamaz. Komşusunun karısını kirletmez, Âdet gören kadına yaklaşmaz.",
    "7": "Kimseye haksızlık etmez, Rehin olarak aldığını geri verir, Soygunculuk etmez, Aç olana ekmeğini verir, Çıplağı giydirir.",
    "8": "Faizle para vermez, Aşırı kâr gütmez. Elini kötülükten çeker, İki kişi arasında doğrulukla yargılar.",
    "9": "Kurallarımı izler, İlkelerimi özenle uygular. İşte böyle biri doğru kişidir. O yaşayacaktır. Egemen RAB böyle diyor.",
    "10": "“Diyelim ki, bu adamın zorba, kan döken, Kardeşine bunlardan birini yapan bir oğlu var.",
    "11": "Babası bunlardan hiçbirini yapmazken, Oğul dağlarda putlara sunulan kurbandan yer, Komşusunun karısını kirletir.",
    "12": "Düşküne, yoksula haksızlık eder, Soygunculuk eder, Rehini geri vermez. Putlara bel bağlar, İğrenç şeyler yapar.",
    "13": "Faizle para verir, aşırı kâr güder. Böyle biri yaşayacak mı? Hayır, yaşamayacak! Bütün bu iğrençlikleri yapmıştır, öldürülecektir. Onun kanından kendisi sorumlu olacaktır.",
    "14": "“Diyelim ki, bu oğulun da bir oğlu olur ve babasının işlediği bütün günahları görür, Ama hiçbirini yapmaz;",
    "15": "Dağlarda putlara sunulan kurbandan yemez, İsrail halkının putlarına bel bağlamaz, Komşusunun karısını kirletmez;",
    "16": "Kimseye haksızlık etmez, Rehin almaz, Soygunculuk etmez, Aç olana ekmeğini verir, Çıplağı giydirir.",
    "17": "Böyle biri elini kötülükten çeker, Faiz almaz, aşırı kâr gütmez, Kurallarımı izler, İlkelerimi uygularsa, Babasının günahı yüzünden ölmeyecek, Kesinlikle yaşayacaktır.",
    "18": "Ama babası kendi günahı yüzünden ölecektir. Çünkü zorbalık etti, kardeşini soydu, Halkı arasında iyi olmayanı yaptı.",
    "19": "“Ama siz, ‘Oğul neden babasının işlediği suçlardan sorumlu tutulmasın?’ dersiniz. Bu oğul adil ve doğru olanı yapmış, bütün kurallarımı dikkatle izlemiştir. Böyle biri kesinlikle yaşayacaktır.",
    "20": "Ölecek olan günah işleyen kişidir. Oğul babasının suçundan sorumlu tutulamaz, baba da oğlunun suçundan sorumlu tutulamaz. Doğru kişi doğruluğunun, kötü kişi kötülüğünün karşılığını alacaktır.",
    "21": "“Kötü kişi işlediği bütün günahlardan döner, buyruklarıma uyar, adil ve doğru olanı yaparsa, kesinlikle yaşayacak, ölmeyecektir.",
    "22": "İşlediği günahlardan hiçbiri ona karşı anılmayacaktır. Doğruluğu sayesinde yaşayacaktır.",
    "23": "Ben kötü kişinin ölümünden sevinç duymam, ancak kötü kişinin kötü yollarından dönüp yaşamasından sevinç duyarım. Egemen RAB böyle diyor.",
    "24": "“Doğru kişi doğruluğundan döner, günah işler, kötü kişinin yaptığı bütün iğrenç şeyleri yaparsa, yaşayacak mı? Onun yaptığı doğru işlerin hiçbiri anılmayacaktır. Sadakatsizliği yüzünden suçludur, günahları yüzünden ölecektir.",
    "25": "“Siz yine de, ‘Rab’bin yolu doğru değil’ diyorsunuz. Ey İsrail halkı, dinle: Benim yolum mu doğru değil? Doğru olmayan sizin yollarınız değil mi?",
    "26": "Doğru kişi doğruluğundan döner de kötülük yaparsa, bu yüzden ölecek. Evet, işlediği günah yüzünden ölecektir.",
    "27": "Ama kötü kişi, yaptığı kötülükten döner, adil ve doğru olanı yaparsa, canını kurtaracaktır.",
    "28": "Çünkü isyanlarının farkına varıyor ve onlardan dönüyor. Böyle biri kesinlikle yaşayacak, ölmeyecektir.",
    "29": "Öyleyken, İsrail halkı, ‘Rab’bin yolu doğru değil’ diyor. Ey İsrail halkı, benim yollarım mı doğru değil? Doğru olmayan sizin yollarınız değil mi?",
    "30": "“Bu yüzden, ey İsrail halkı, sizleri, her birinizi yolunuza göre yargılayacağım. Egemen RAB böyle diyor. Dönün! İsyanlarınızdan dönün! Günahın sizi yıkıma sürüklemesine izin vermeyin.",
    "31": "İsyanlarınızı kendinizden uzaklaştırın. Yeni bir yürek, yeni bir ruh edinin. Neden öleceksin, ey İsrail halkı?",
    "32": "Çünkü ben kimsenin ölümünden sevinç duymam. Egemen RAB böyle diyor. Öyleyse günahınızdan dönün de yaşayın!”"
  }
}