{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 20,
  "verses": {
    "1": "Sürgünlüğümüzün yedinci yılı, beşinci ayın onuncu günü, İsrail ileri gelenlerinden bazı kişiler RAB’be danışmak için gelip önüme oturdular.",
    "2": "RAB o sırada bana seslendi:",
    "3": "“İnsanoğlu, İsrail ileri gelenlerine de ki, ‘Egemen RAB şöyle diyor: Bana danışmaya mı geldiniz? Varlığım hakkı için diyor Egemen RAB, bana danışmanıza izin vermeyeceğim.’",
    "4": "“Onları yargılayacak mısın? Ey insanoğlu, onları yargılayacak mısın? Öyleyse onlara atalarının iğrenç uygulamalarını anımsat.",
    "5": "Onlara de ki, ‘Egemen RAB şöyle diyor: İsrail’i seçtiğim gün Yakup soyuna ant içtim ve kendimi Mısır’da onlara açıkladım. Ant içerek, Tanrınız RAB benim dedim.",
    "6": "O gün, onları Mısır’dan çıkaracağıma, kendileri için seçtiğim en güzel ülkeye, süt ve bal akan ülkeye götüreceğime söz verdim.",
    "7": "Onlara, herkes bel bağladığı iğrenç putları atsın, Mısır putlarıyla kendinizi kirletmeyin, Tanrınız RAB benim dedim.",
    "8": "“ ‘Ne var ki, bana karşı geldiler, beni dinlemek istemediler. Bel bağladıkları iğrenç putları hiçbiri atmadı, Mısır putlarını da bırakmadılar. Bu yüzden Mısır’da öfkemi onların üzerine yağdıracağımı, kızgınlığımı dökeceğimi söyledim.",
    "9": "Ama aralarında yaşadıkları ulusların gözünde adım lekelenmesin diye bunu yapmadım. Bu ulusların gözü önünde İsrailliler’i Mısır’dan çıkararak kendimi onlara açıklamıştım.",
    "10": "Bu yüzden İsrailliler’i Mısır’dan çıkarıp çöle götürdüm.",
    "11": "Uygulayan kişiye yaşam veren kurallarımı onlara verdim, ilkelerimi tanıttım.",
    "12": "Kendilerini kutsal kılanın ben RAB olduğumu anlasınlar diye aramızda bir belirti olarak Şabat günlerimi de onlara verdim.",
    "13": "“ ‘Böyleyken İsrail halkı çölde bana başkaldırdı. Uygulayan kişiye yaşam veren kurallarımı izlemediler, ilkelerimi reddettiler. Şabat günlerimi de hiçe saydılar. Bu yüzden çölde öfkemi üzerlerine yağdırıp onları yok edeceğimi söyledim.",
    "14": "Ama İsrailliler’i Mısır’dan çıkardığımı gören ulusların gözünde adıma leke gelmesin diye bunu yapmadım.",
    "15": "Ben de kendilerine verdiğim en güzel ülkeye, süt ve bal akan ülkeye onları götürmeyeceğime çölde ant içtim.",
    "16": "Çünkü ilkelerimi reddettiler, kurallarımı izlemediler, Şabat günlerimi hiçe saydılar. Yürekleri putlarına bağlıydı.",
    "17": "Yine de onlara acıdım, onları yok etmedim, çölde işlerine son vermedim.",
    "18": "Çölde çocuklarına atalarınızın kurallarını izlemeyin, ilkelerine göre yaşamayın, putlarıyla kendinizi kirletmeyin dedim.",
    "19": "Ben Tanrınız RAB’bim, benim kurallarımı izleyin, benim ilkelerim uyarınca yaşayın.",
    "20": "Aramızda bir belirti olsun diye Şabat günlerimi kutsal sayın. O zaman benim Tanrınız RAB olduğumu anlayacaksınız dedim.",
    "21": "“ ‘Ne var ki, çocuklar bana karşı geldiler. Kurallarımı izlemediler. Uygulayan kişiye yaşam veren ilkelerim uyarınca dikkatle yaşamadılar. Şabat günlerimi hiçe saydılar. Bu yüzden çölde öfkemi üzerlerine yağdıracağımı, kızgınlığımı dökeceğimi söyledim.",
    "22": "Ama elimi geri çektim, İsrailliler’i Mısır’dan çıkardığımı gören ulusların gözünde adıma leke gelmesin diye bunu yapmadım.",
    "23": "Onları ulusların arasına dağıtacağıma, başka ülkelere göndereceğime çölde ant içtim.",
    "24": "Çünkü ilkelerimi izlemediler, kurallarımı reddettiler. Şabat günlerimi hiçe saydılar, gözlerini atalarının putlarına diktiler.",
    "25": "Ben de onlara iyi olmayan kurallar, yaşam vermeyen ilkeler verdim.",
    "26": "Her ilk doğan çocuğu ateşte kurban ederek sundukları sunularla kendilerini kirletmelerine izin verdim. Öyle ki, onları dehşete düşüreyim de benim RAB olduğumu anlasınlar.’",
    "27": "“Bu nedenle, ey insanoğlu, İsrail halkına de ki, ‘Egemen RAB şöyle diyor: Atalarınız yine ihanet etmekle bana küfretmiş oldular.",
    "28": "Kendilerine vermeye ant içtiğim ülkeye onları getirdiğimde, gördükleri her yüksek tepede, sık yapraklı her ağacın altında kurbanlarını kestiler. Beni öfkelendiren sunularını, güzel kokulu sunularıyla dökmelik sunularını orada sundular.",
    "29": "Onlara gittikleri bu puta tapılan yerin ne olduğunu sordum.’ ” Orası bugün de Bama adıyla anılıyor.",
    "30": "“Bu nedenle İsrail halkına de ki, ‘Egemen RAB şöyle diyor: Atalarınız gibi siz de kendinizi kirletecek misiniz? Onların putlarına gönül verecek misiniz?",
    "31": "Şimdiye dek oğullarınızı ateşte kurban edip sunularınızı sunmakla, putlarınızla kendinizi kirlettiniz. Öyleyken gelip bana danışmanıza izin verir miyim, ey İsrail halkı? Varlığım hakkı için diyor Egemen RAB, bana danışmanıza izin vermeyeceğim.",
    "32": "“ ‘Siz ağaca, taşa tapan öteki uluslar gibi, dünyadaki öbür halklar gibi olmak istiyoruz diyorsunuz. Ama bu düşündükleriniz hiçbir zaman gerçekleşmeyecek.",
    "33": "Varlığım hakkı için diyor Egemen RAB, sizi güçlü ve kudretli elle, şiddetli öfkeyle yöneteceğim.",
    "34": "Güçlü ve kudretli elle, şiddetli öfkeyle sizi uluslar arasından çıkaracak, dağılmış olduğunuz ülkelerden toplayacağım.",
    "35": "Sizi ulusların çölüne getirecek, orada yüz yüze yargılayacağım.",
    "36": "Atalarınızı Mısır Çölü’nde nasıl yargıladıysam, sizi de öyle yargılayacağım. Egemen RAB böyle diyor.",
    "37": "Sizi yoklayıp antlaşmama bağlı kalmanızı sağlayacağım.",
    "38": "Aranızda bana karşı gelenlerle başkaldıranları ayıracağım. Onları yaşadıkları ülkelerden çıkaracağım. Ama İsrail ülkesine girmeyecekler. O zaman benim RAB olduğumu anlayacaksınız.",
    "39": "“ ‘Ey İsrail halkı, Egemen RAB şöyle diyor: Her biriniz gidip putlarınıza tapının! Ama sonra beni dinleyeceksiniz ve armağanlarınızla, putlarınızla bir daha kutsal adımı kirletmeyeceksiniz.",
    "40": "Çünkü kutsal dağımda, İsrail’in yüksek dağında, diyor Egemen RAB, bütün İsrail halkı orada, ülkede bana kulluk edecek. Orada onları kabul edeceğim. Orada sunularınızı, seçme armağanlarınızı, bütün kutsal adaklarınızı isteyeceğim.",
    "41": "Sizi ulusların arasından çıkarıp dağılmış olduğunuz ülkelerden topladığımda, beni hoşnut eden bir koku gibi kabul edeceğim. Ulusların gözü önünde aranızda kutsallığımı göstereceğim.",
    "42": "Sizleri atalarınıza vermeye ant içtiğim ülkeye, İsrail ülkesine getirdiğimde, benim RAB olduğumu anlayacaksınız.",
    "43": "Bütün yaptıklarınızı, kendinizi kirlettiğiniz bütün uygulamaları orada anımsayacak, yaptığınız kötülüklerden ötürü kendinizden tiksineceksiniz.",
    "44": "Ey İsrail halkı, kötü yollarınıza, yozlaşmış uygulamalarınıza göre değil, adım uğruna sizinle ilgilendiğimde, benim RAB olduğumu anlayacaksınız. Egemen RAB böyle diyor.’ ”",
    "45": "RAB bana şöyle seslendi:",
    "46": "“İnsanoğlu, yüzünü güneye çevir, güneye seslen, Negev Ormanı’na karşı peygamberlik et.",
    "47": "Negev Ormanı’na de ki, ‘RAB’bin sözüne kulak ver. Egemen RAB şöyle diyor: Senin içinde ateş tutuşturacağım. Ateş bütün ağaçlarını –yeşil ağacı da kuru ağacı da– yiyip bitirecek. Tutuşan alev söndürülemeyecek. Güneyden kuzeye, her yüz ateşin sıcağından kavrulacak.",
    "48": "Ateşi tutuşturanın ben RAB olduğumu herkes görecek, ateş söndürülmeyecek.’ ”",
    "49": "Bunun üzerine, “Ah, ey Egemen RAB!” dedim, “Onlar benim için, ‘Simgesel öyküler anlatan adam değil mi bu?’ diyorlar.”"
  }
}