{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 22,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "“İnsanoğlu, Yeruşalim’i yargılayacak mısın? Kan döken bu kenti yargılayacak mısın? Öyleyse bütün iğrenç uygulamalarını ona bildir.",
    "3": "Şöyle diyeceksin: ‘Egemen RAB diyor ki: Ey kendi içinde kan dökerek yıkımını hazırlayan, putlar yaparak kendini kirleten kent!",
    "4": "Döktüğün kan yüzünden suçlu bulundun, yaptığın putlarla kirlendin. Böylece günlerin yaklaştı, yıllarının sonuna ulaştın. Bu yüzden seni uluslara alay konusu edeceğim, bütün ülkelerin gözünde seni gülünç duruma düşüreceğim.",
    "5": "Ey adı kötüye çıkmış, kargaşa dolu kent, yakındakiler de uzaktakiler de seninle alay edecekler.",
    "6": "“ ‘İşte içindeki her İsrail önderi yetkisini kullanarak kan döküyor.",
    "7": "Senin içinde anneye, babaya kötü davrandılar, yabancıya baskı yaptılar, öksüze, dul kadına haksızlık ettiler.",
    "8": "Benim kutsal eşyalarıma saygısızlık ettin, Şabat günlerimi hiçe saydın.",
    "9": "Kan dökmek için iftira edenler, dağlarda putlara kurban edilen hayvanları yiyenler, kendilerini şehvete kaptıranlar senin içinde yaşıyor.",
    "10": "Babalarının karılarıyla yatanlar, âdet gören dinsel açıdan kirli kadınlarla cinsel ilişki kuranlar senin içinde yaşıyor.",
    "11": "Senin içinde kimi komşusunun karısıyla iğrenç şeyler yaptı; kimi utanmadan gelinini kirletti; kimi öz kızkardeşiyle ilişki kurdu.",
    "12": "Senin içinde kan dökmek için rüşvet aldılar. Faiz aldın, tefecilik yaptın, zorbalıkla komşularından haksız kazanç sağladın. Beni unuttun. Egemen RAB böyle diyor.",
    "13": "“ ‘Edindiğiniz haksız kazançtan, içinizde döktüğünüz kandan ötürü ellerimi birbirine vuracağım.",
    "14": "Sizinle uğraşacağım gün cesaretiniz kalacak mı? Elleriniz güçlü olabilecek mi? Bunu ben RAB söylüyorum ve dediğimi yapacağım.",
    "15": "Sizi uluslar arasına dağıtıp ülkelere süreceğim. Sizdeki ruhsal kirliliğe son vereceğim.",
    "16": "Ulusların gözünde aşağılanacak ve benim RAB olduğumu anlayacaksınız.’ ”",
    "17": "RAB bana şöyle seslendi:",
    "18": "“İnsanoğlu, İsrail halkı benim için cüruf gibi oldu. Hepsi potada tunç, kalay, demir, kurşundur; gümüşün cürufudur.",
    "19": "Bundan ötürü Egemen RAB şöyle diyor: ‘Hepiniz cüruf gibi olduğunuz için sizi Yeruşalim’in ortasına toplayacağım.",
    "20": "Eritmek için ateşi üfleyerek gümüşü, tuncu, demiri, kurşunu, kalayı nasıl potaya atıyorlarsa, ben de öfkemle, kızgınlığımla sizi toplayacak, kentin ortasına koyup eriteceğim.",
    "21": "Sizi toplayacak, öfkemin ateşini üzerinize üfleyeceğim; siz de kentin içinde eriyip yok olacaksınız.",
    "22": "Gümüş potada nasıl erirse, siz de kentin içinde öyle eriyeceksiniz. O zaman üzerinize kızgınlığını dökenin ben, RAB olduğumu anlayacaksınız.’ ”",
    "23": "RAB bana şöyle seslendi:",
    "24": "“İnsanoğlu, ülkeye de ki, ‘Sen öfke günü temizlenmemiş, üzerine yağmur yağmamış bir ülkesin.’",
    "25": "Önderleri kükreyen, avını parçalayan aslan gibi orada düzen kurdular. Canlara kıydılar, hazineler, değerli nesneler aldılar, birçok kadını dul bıraktılar.",
    "26": "Kâhinleri yasamı hiçe saydılar, kutsal eşyalarımı kirlettiler, kutsalla bayağı arasındaki ayrımı yapmadılar, kirliyle temiz arasındaki farkı öğretmediler, Şabat günlerimden gözlerini çevirdiler. Kutsallığımı önemsemediler.",
    "27": "Yöneticileri avını parçalayan kurt gibidir. Haksız kazanç elde etmek için kan döküyor, canlara kıyıyorlar.",
    "28": "Peygamberleri uydurma görümlerle, yalan fal açarak bu suçları gizlediler; ben RAB konuşmadığım halde, ‘Egemen RAB şöyle diyor’ diyorlar.",
    "29": "Ülke halkı baskı uyguladı, soygunculuk etti. Düşküne, yoksula baskı yaptı, yabancıya haksız yere kötü davrandı.",
    "30": "“İçlerinde duvarı örecek, gedikte durup önümde ülkeyi savunacak, onu yerle bir etmemi engelleyecek bir adam aradım, ama hiç kimseyi bulmadım.",
    "31": "Bunun için öfkemi üzerlerine boşaltacak, kızgınlığımla onları yakıp yok edeceğim. Yaptıklarını kendi başlarına getireceğim.” Egemen RAB böyle diyor."
  }
}