{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 23,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "“İnsanoğlu, bir anneden doğma iki kadın vardı.",
    "3": "Gençliklerinde Mısır’da fahişelik ettiler. Memeleri orada okşandı, erdenliklerini orada yitirdiler.",
    "4": "Büyüğünün adı Ohola, küçüğünün Oholiva’ydı. Benim oldular; oğullar, kızlar doğurdular. Ohola Samiriye’dir, Oholiva da Yeruşalim.",
    "5": "“Ohola benimken fahişelik etti. Oynaşları olan Asurlular’a gönül verdi. Hepsi de genç, yakışıklı, lacivertler kuşanmış savaşçılar, valiler, komutanlar, atlı askerlerdi.",
    "6": "“Ohola benimken fahişelik etti. Oynaşları olan Asurlular’a gönül verdi. Hepsi de genç, yakışıklı, lacivertler kuşanmış savaşçılar, valiler, komutanlar, atlı askerlerdi.",
    "7": "Asurlular’ın en seçkin adamlarına fahişe olarak kendini verdi. Gönül verdiği bu kişilerin putlarına bağlanarak kendini kirletti.",
    "8": "Mısır’da başladığı fahişeliği bırakmadı. Gençken onunla yattılar, erdenliğini bozdular, şehvetlerini onun üzerine boşalttılar.",
    "9": "“Bu nedenle onu oynaşlarının, gönül verdiği Asurlular’ın eline teslim ettim.",
    "10": "Çıplaklığını açtılar, oğullarını, kızlarını aldılar, onu kılıçla öldürdüler. Kendisine verilen cezadan ötürü kadınlar arasında adı kötüye çıktı.",
    "11": "“Kızkardeşi Oholiva bunu gördü, ama şehveti ve fahişelikleri kızkardeşininkinden daha utanç vericiydi.",
    "12": "O da hepsi de genç, yakışıklı Asurlular’a –valilere, komutanlara, iyi donanmış savaşçılara, atlılara– gönül verdi.",
    "13": "Kendisini ne kadar kirlettiğini gördüm. İkisi de aynı yolu izlediler.",
    "14": "“Oholiva fahişeliklerini giderek artırdı. Duvara oyulmuş insan resimlerini –bellerine kuşak, başlarına geniş sarık bağlamış kırmızı renkli Kildani resimlerini– gördü. Hepsi kökeni Kildan ülkesine dayanan Babil subaylarına benziyordu.",
    "15": "“Oholiva fahişeliklerini giderek artırdı. Duvara oyulmuş insan resimlerini –bellerine kuşak, başlarına geniş sarık bağlamış kırmızı renkli Kildani resimlerini– gördü. Hepsi kökeni Kildan ülkesine dayanan Babil subaylarına benziyordu.",
    "16": "Oholiva görür görmez onlara gönül verdi, Kildan ülkesine ulaklar gönderdi.",
    "17": "Bunun üzerine Babilliler onunla yatakta sevişmek üzere geldiler, zina ederek onu kirlettiler. Onu öyle kirlettiler ki, sonunda hepsinden tiksinip yüzünü çevirdi.",
    "18": "Fahişeliklerini sergileyip çıplaklığını açınca kızkardeşinden tiksinerek yüzümü çevirdiğim gibi, ondan da tiksinerek yüzümü çevirdim.",
    "19": "Gençliğinde Mısır’da yaptığı fahişelikleri anımsayarak, fahişeliğini daha da artırdı.",
    "20": "Erkeklik organları eşeğinkine, menileri aygırınkine benzeyen oynaşlarına gönül verdi.",
    "21": "Öyle ki, Mısır’da gençliğindeki şehvet düşkünlüğünü özledin. Memelerin orada okşanmış, erdenliğini orada yitirmiştin.",
    "22": "“Bundan ötürü, ey Oholiva, Egemen RAB şöyle diyor: Tiksindiğin oynaşlarını sana karşı kışkırtacağım. Onları her yandan sana karşı ayaklandıracağım.",
    "23": "Babilliler’i, bütün Kildaniler’i, Pekotlular’ı, Şoalılar’ı, Koalılar’ı, onlarla birlikte bütün Asurlular’ı, yakışıklı gençleri –valileri, komutanları, subayları, ünlü adamları, atlıları– sana karşı ayaklandıracağım.",
    "24": "Silahlarla, savaş ve yük arabalarıyla, çok uluslu bir orduyla sana saldıracaklar. Seni her yandan büyük, küçük kalkanlarla, miğferlerle saracaklar. Cezalandırmaları için seni onların eline teslim edeceğim. Seni kendi kurallarına göre yargılayacaklar.",
    "25": "Öfkemi sana yönelteceğim, onların sana kızgınlıkla davranmalarını sağlayacağım. Burnunu, kulaklarını kesecekler. Sağ kalanları kılıçla öldürecekler. Oğullarını, kızlarını alacaklar, sağ kalanları ateş yakıp yok edecek.",
    "26": "Üzerindeki giysiyi soyacak, güzel mücevherlerini alacaklar.",
    "27": "Mısır’da yaptığın ahlaksızlıklara, fahişeliklere son vereceğim. Böyle şeylere özlem duymayacak, bir daha Mısır’ı anımsamayacaksın.",
    "28": "“Egemen RAB şöyle diyor: Seni nefret ettiğin, tiksindiğin adamların eline teslim edeceğim.",
    "29": "Sana düşman gibi davranacak, emeğinin bütün ürününü alacaklar. Seni çırılçıplak bırakacaklar. Böylece utanç verici fahişeliklerin açığa çıkacak. Bütün bunlar şehvet düşkünlüğünden, fahişeliğin yüzünden başına geldi. Çünkü uluslarla fahişelik ettin, onların putlarıyla kendini kirlettin.",
    "30": "Sana düşman gibi davranacak, emeğinin bütün ürününü alacaklar. Seni çırılçıplak bırakacaklar. Böylece utanç verici fahişeliklerin açığa çıkacak. Bütün bunlar şehvet düşkünlüğünden, fahişeliğin yüzünden başına geldi. Çünkü uluslarla fahişelik ettin, onların putlarıyla kendini kirlettin.",
    "31": "Kızkardeşinin yolunu izledin. Bu nedenle, sana onun kâsesinden içireceğim.",
    "32": "“Egemen RAB şöyle diyor: Kızkardeşinin kâsesinden içeceksin, O derin ve geniştir; Sana gülecek, seninle alay edecekler, Dopdolu bir kâse.",
    "33": "Sarhoş olacak, umutsuzluğa boğulacaksın, Kızkardeşin Samiriye’nin kâsesi Yıkım, perişanlık kâsesidir.",
    "34": "Ondan içecek, tüketeceksin; Parçalarını kemirecek Ve göğsünü paralayacaksın. Bunu ben söylüyorum diyor Egemen RAB.",
    "35": "“Bundan ötürü Egemen RAB şöyle diyor: Madem beni unuttun, bana sırt çevirdin, sen de ahlaksızlığının, fahişeliğinin cezasını yükleneceksin.”",
    "36": "RAB bana seslendi: “İnsanoğlu, Ohola’yla Oholiva’yı yargılayacak mısın? Öyleyse onlara iğrenç uygulamalarını bildir.",
    "37": "Çünkü fahişelik ettiler, kan döktüler. Putlarıyla fahişelik ettiler; bana doğurdukları çocukları yiyecek olarak putlarına sundular.",
    "38": "Bununla kalmayarak, şunları da yaptılar: Çocuklarını putlara sundukları gün tapınağımı kirlettiler, Şabat günlerimi hiçe saydılar. Aynı gün tapınağıma girip onu kirlettiler. İşte tapınağımda bunları yaptılar.",
    "39": "Bununla kalmayarak, şunları da yaptılar: Çocuklarını putlara sundukları gün tapınağımı kirlettiler, Şabat günlerimi hiçe saydılar. Aynı gün tapınağıma girip onu kirlettiler. İşte tapınağımda bunları yaptılar.",
    "40": "“Siz iki kızkardeş uzaklarda yaşayan adamların gelmesi için ulaklar gönderdiniz. Adamlar gelince, onlar için yıkanıp gözlerinize sürme çektiniz, mücevherlerinizi taktınız.",
    "41": "Şık bir divanın üzerine oturdunuz, önüne bir sofra kurup üzerine buhurumu, zeytinyağımı koydunuz.",
    "42": "“Kaygısız kalabalığın sesi yankılandı çevresinde. Düzeysiz bir yığın kalabalıkla birlikte çölden Sabalılar getirildi. İki kızkardeşin koluna bilezikler taktılar, başlarına güzel bir taç koydular.",
    "43": "Fahişelikten yıpranmış kadın için, ‘Bırakın, fahişe olarak kullansınlar onu. Çünkü öyledir’ dedim.",
    "44": "Onunla yattılar. Fahişeye gider gibi, bu iki ahlaksız kadının –Ohola’yla Oholiva’nın– yanına gittiler.",
    "45": "Ama doğru adamlar zina eden, kan döken kadınlara verilen cezayla onları cezalandıracaklar. Çünkü bu iki kadın fahişelik ettiler, elleri kanlıdır.",
    "46": "“Egemen RAB şöyle diyor: Onları dehşete düşürecek, mallarını yağmalayacak bir kalabalık salacağım üzerlerine.",
    "47": "Onları taşa tutacak, kılıçlarıyla parçalayacaklar; oğullarını, kızlarını öldürecek, evlerini ateşe verecekler.",
    "48": "“Ülkede ahlaksızlığa son vereceğim. Öyle ki, bütün kadınlar için bir uyarı olsun bu, sizin yaptığınız ahlaksızlığı yapmasınlar.",
    "49": "Yaptığınız fahişeliklerin karşılığını ödeyecek, putlara tapınarak işlediğiniz günahların cezasını çekeceksiniz. Böylece benim Egemen RAB olduğumu anlayacaksınız.”"
  }
}