{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 28,
  "verses": {
    "1": "RAB bana şöyle seslendi:",
    "2": "“İnsanoğlu, Sur önderine de ki, ‘Egemen RAB şöyle diyor: “ ‘Gurura kapılıp Ben tanrıyım, Denizlerin bağrında, Tanrı’nın tahtında oturuyorum dedin. Kendini Tanrı sandın, Oysa sen Tanrı değil, insansın.",
    "3": "İşte, Daniel’den daha bilgesin, Kimse senden bir giz saklayamaz.",
    "4": "Bilgeliğin, anlayışın sayesinde, Kendine servet biriktirdin, Hazinelerine altın, gümüş yığdın.",
    "5": "Ticaretteki üstün becerilerin sayesinde Servetini çoğalttın, Zenginliğin seni gurura sürükledi.",
    "6": "Bu yüzden Egemen RAB şöyle diyor: Madem kendini Tanrı gibi bilge sandın,",
    "7": "Ben de yabancıları, en acımasız ulusları Üzerine göndereceğim. Bilgeliğinin güzelliğine kılıç çekecek, Görkemini kirletecekler.",
    "8": "Seni ölüm çukuruna indirecekler, Denizlerin bağrında korkunç bir ölümle öleceksin.",
    "9": "O zaman seni öldürenlerin önünde Ben Tanrı’yım diyecek misin? Seni öldürenlerin elinde Sen Tanrı değil, insansın.",
    "10": "Yabancıların elinde, Sünnetsizin ölümüyle öleceksin. Egemen RAB böyle diyor.’ ”",
    "11": "RAB bana şöyle seslendi:",
    "12": "“İnsanoğlu, Sur Kralı için bir ağıt yak. Ona diyeceksin ki, ‘Egemen RAB şöyle diyor: “ ‘Kusursuzlukta örnek biriydin, Bilgeliğin ve güzelliğin eksiksizdi.",
    "13": "Sen Tanrı’nın bahçesi Aden’deydin. Yakut, topaz, aytaşı, Sarı yakut, oniks, yeşim, Laciverttaşı, firuze, zümrütle, çeşit çeşit değerli taşla bezenmiştin. Kakma ve oyma işlerin hep altındandı. Bunlar yaratıldığın gün hazırlanmışlardı.",
    "14": "Meshedilmiş, koruyucu bir Keruv olarak Seni oraya yerleştirdim. Tanrı’nın kutsal dağındaydın, Yanan taşlar arasında dolaştın.",
    "15": "Yaratıldığın günden Sende kötülük bulunana dek Yollarında kusursuzdun.",
    "16": "Ticaretinin bolluğundan Zorbalıkla doldun Ve günah işledin. Bu yüzden kirli bir şey gibi Seni Tanrı’nın dağından attım, Yanan taşların arasından kovdum, Ey koruyucu Keruv.",
    "17": "Güzelliğinden ötürü Gurura kapıldın, Görkeminden ötürü Bilgeliğini bozdun. Böylece seni yere attım, Kralların önünde seni yüzkarası yaptım.",
    "18": "İşlediğin pek çok günah Ve ticaretteki hileciliğin yüzünden Kutsal yerlerini kirlettin. Seni yakıp yok edecek Bir ateş çıkardım içinden, Bütün seyredenlerin gözü önünde Seni yeryüzünde küle çevirdim.",
    "19": "Seni tanıyan bütün uluslar sana şaştı, Sonun korkunç oldu. Bir daha var olmayacaksın.’ ”",
    "20": "RAB bana şöyle seslendi:",
    "21": "“İnsanoğlu, yüzünü Sayda’ya çevir, ona karşı peygamberlik et.",
    "22": "Diyeceksin ki, ‘Egemen RAB şöyle diyor: “ ‘İşte sana karşıyım, ey Sayda, Senin içinde yüceleceğim. Onları cezalandırınca, Kutsallığımı onlara gösterince, Benim RAB olduğumu anlayacaklar.",
    "23": "Üzerine salgın hastalık gönderecek, Sokaklarında kan akıtacağım. Kentin içinde, her yanında Kılıçla yaralananlar düşüp ölecekler. O zaman benim RAB olduğumu anlayacaklar.’ ”",
    "24": "“ ‘İsrail halkını küçümseyen Çevre uluslardan hiçbiri Bir daha İsrail için batan bir çalı, Acıtan bir diken olmayacak. O zaman benim RAB olduğumu anlayacaklar.",
    "25": "“ ‘Egemen RAB şöyle diyor: İsrail halkını aralarına dağılmış oldukları uluslardan topladığım, ulusların gözü önünde kutsallığımı gösterdiğim zaman kulum Yakup’a verdiğim kendi ülkelerine yerleşecekler.",
    "26": "Orada güvenlik içinde yaşayacak, evler yapacak, bağlar dikecekler. Onları küçümseyen bütün çevre ulusları cezalandırdığımda güvenlik içinde yaşayacaklar. O zaman benim Tanrıları RAB olduğumu anlayacaklar.’ ”"
  }
}