{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 31,
  "verses": {
    "1": "Sürgünlüğümüzün on birinci yılı, üçüncü ayın birinci günü RAB bana şöyle seslendi:",
    "2": "“İnsanoğlu, firavuna ve halkına de ki, “ ‘Görkemde kim seninle boy ölçüşebilir?",
    "3": "Asur’a bak! Lübnan’da bir sedir ağacıydı, Ormana gölge salan güzel dalları vardı. Çok yüksekti, tepesi bulutlara erişiyordu.",
    "4": "Sular ağacı besledi, Derin su kaynakları büyüttü. Akarsular dikili olduğu yerin çevresine akıyor, Kanalları kırdaki bütün ağaçlara erişiyordu.",
    "5": "Kırdaki bütün ağaçlardan daha çok büyüdü. Bol su verildiği için Dal budak saldı, dalları uzadı.",
    "6": "Kuşlar dallarına yuva yaptı, Yabanıl hayvanlar dalları altında yavruladı, Büyük uluslar gölgesinde yaşadı.",
    "7": "Güzellikte eşsizdi. Dalları giderek uzadı, Çünkü kökleri bol su alıyordu.",
    "8": "Tanrı’nın bahçesindeki sedir ağaçlarından hiçbiri Onunla boy ölçüşemezdi, Çam ağaçları dalları kadar bile değildi. Çınarlar onun dallarıyla boy ölçüşemezdi. Tanrı’nın bahçesindeki ağaçların hiçbiri Onun kadar güzel değildi.",
    "9": "Sık dallarla o sedir ağacını güzelleştirdim. Tanrı’nın bahçesi Aden’deki bütün ağaçlar onu kıskandı.",
    "10": "“ ‘Bu yüzden Egemen RAB şöyle diyor: Ağaç büyüyüp boy attığı, tepesi bulutlara eriştiği, büyüklüğünden ötürü gurura kapıldığı için",
    "11": "ben de onu kovdum, ulusların önderinin eline teslim ettim. Ona kötülüğü uyarınca davranacak.",
    "12": "Yabancı ulusların en acımasızı onu kesip yalnız bıraktı. Dalları dağlara, derelere düştü; ülkenin vadilerinde kesilmiş duruyor. Yeryüzündeki bütün uluslar gölgesinden çekilip onu bıraktılar.",
    "13": "Bütün kuşlar devrik ağaca kondu, yabanıl hayvanlar dalları arasına yerleşti.",
    "14": "Öyle ki, suların yakınında yetişen hiçbir ağaç böylesi büyüyüp boy atmasın, tepesini bulutlara eriştirmesin; bol suyla sulanan hiçbir ağaç bu denli yükselmesin. Çünkü hepsi ölüm çukuruna inen insanlarla birlikte ölüme, yerin derinliklerine gidecek.",
    "15": "“ ‘Egemen RAB şöyle diyor: Sedir ağacı ölüler diyarına indiği gün, ona yas tutsunlar diye derin su kaynaklarını kapattım. Irmaklarını durdurdum, gür sularının önünü kestim. O ağaç yüzünden Lübnan’ı karanlığa boğdum, bütün orman ağaçlarını kuruttum.",
    "16": "Ölüm çukuruna inenlerle birlikte onu ölüler diyarına indirdiğimde, yıkılışının gürültüsünden ulusları titrettim. O zaman Aden Bahçesi’ndeki bütün ağaçlar, Lübnan’ın en seçkin, en iyi, bol sulanan ağaçları yerin derinliklerinde avunç buldu.",
    "17": "Gölgesinde yaşayanlar, uluslar arasında onu destekleyenler de onunla birlikte ölüler diyarına, kılıçla öldürülmüşlerin yanına indiler.",
    "18": "“ ‘Aden ağaçlarından hangisi görkem ve yücelikte seninle boy ölçüşebilir? Ama sen de Aden ağaçlarıyla birlikte yerin derinliklerine indirilecek, sünnetsizlere, kılıçla öldürülmüşlere katılacaksın. “ ‘İşte firavunla halkının sonu böyle olacaktır.’ Egemen RAB böyle diyor.”"
  }
}