{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 32,
  "verses": {
    "1": "Sürgünlüğümüzün on ikinci yılı, on ikinci ayın birinci günü RAB bana şöyle seslendi:",
    "2": "“İnsanoğlu, firavun için bir ağıt yak. Ona de ki, “ ‘Uluslar arasında genç bir aslan gibi kendini öne sürdün, Ama sen denizlerdeki bir canavar gibisin. Irmaklarını karıştırır, Ayaklarınla suları çalkalar, Irmakları bulandırırsın.’ ”",
    "3": "Egemen RAB şöyle diyor: “Büyük bir kalabalıkla Ağımı senin üzerine atacağım; Onlar seni ağımla çekecekler.",
    "4": "Seni karaya atacak, Kırlara fırlatacağım. Gökte uçan kuşların senin üzerine konmalarını sağlayacağım, Yeryüzündeki yabanıl hayvanlara Seni yem olarak vereceğim.",
    "5": "Bedenini dağların üzerine serecek, Vadileri çürüyen bedeninle dolduracağım.",
    "6": "Ülkeyi dağlara dek akan kanınla ıslatacağım, Vadiler seninle dolacak.",
    "7": "Seni ortadan kaldırdığım zaman Gökleri örtecek, Yıldızları karartacak, Güneşi bulutla kapatacağım. Ay ışığını vermeyecek.",
    "8": "Senin yüzünden gökte ışık veren bütün cisimleri karartacak, Ülkeni karanlığa gömeceğim.” Böyle diyor Egemen RAB.",
    "9": "“Seni tanımadığın ülkelere, Ulusların arasına sürgüne gönderdiğimde, Pek çok halkın yüreği üzüntüyle sarsılacak.",
    "10": "Başına gelenlerden ötürü Pek çok halkı şaşkına çevireceğim. Kılıcımı önlerinde salladığım zaman, Senin yüzünden krallar dehşetle ürperecek. Yıkıma uğradığın gün Hepsi kendi canı için Her an korkuyla titreyecek.",
    "11": "Egemen RAB şöyle diyor: Babil Kralı’nın kılıcı üzerine gelecek.",
    "12": "Yiğitlerin, ulusların en acımasızının, Senin halkını kılıçtan geçirmesine izin vereceğim. Mısır’ın gururunu kıracak, Bütün ordusunu yok edecekler.",
    "13": "Bol suların yanında bütün sığırlarını yok edeceğim. Bundan böyle insan ayağı da hayvan ayağı da Suları karıştırıp bulandırmayacak.",
    "14": "O zaman sularını dupduru kılacak, Irmaklarını yağ gibi akıtacağım. Egemen RAB böyle diyor.",
    "15": "Mısır’ı viraneye çevirdiğimde, Ülkeyi her şeyden yoksun bıraktığımda, Orada yaşayan herkesi yok ettiğimde, Benim RAB olduğumu anlayacaklar.",
    "16": "“Ona yakacakları ağıt budur. Ulusların kızları bu ağıtı yakacaklar. Mısır için, halkı için bu ağıtı yakacaklar.” Egemen RAB böyle diyor.",
    "17": "Sürgünlüğümüzün on ikinci yılı, ayın on beşinci günü RAB bana şöyle seslendi:",
    "18": "“Ey insanoğlu, Mısır halkı için yas tut. Onları ve güçlü ulusların kızlarını ölüm çukuruna inenlerle birlikte yerin derinliklerine indir.",
    "19": "Onlara de ki, ‘Sen başkalarından daha mı güzelsin? Aşağı in ve oradaki sünnetsizlere katıl.’",
    "20": "Mısır halkı kılıçla öldürülenlerin arasına düşecek. Kılıç hazır, bırakın Mısır bütün halkıyla birlikte sürüklensin.",
    "21": "Güçlü önderler, ölüler diyarından, Mısır ve onu destekleyenler için, ‘Aşağı indiler, kılıçla öldürülen sünnetsizlerle birlikte burada yatıyorlar’ diyecekler.",
    "22": "“Asur bütün ordusuyla orada. Kılıçtan geçirilmiş, ölmüş askerlerinin mezarları çevresini sarmış.",
    "23": "Mezarları ölüm çukurunun en dibinde, ordusu mezarının çevresinde duruyor. Yaşayanlar diyarında korku salanların hepsi kılıçtan geçirilmiş, ölmüş.",
    "24": "“Elam bütün halkıyla kendi mezarının çevresinde duruyor. Hepsi kılıçtan geçirilmiş, ölmüş, sünnetsiz olarak yerin derinliklerine inmiş. Yaşayanlar diyarında korku salmışlardı, şimdiyse utanç içinde ölüm çukuruna inenlere katıldılar.",
    "25": "Elam için öldürülenler arasında bir yatak yapıldı. Bütün halkı mezarının çevresinde. Hepsi sünnetsiz, kılıçtan geçirilerek ölmüş. Yaşayanlar diyarında korku salmışlardı, şimdiyse utanç içinde ölüm çukuruna inenlere katıldılar, öldürülenlerin arasına yerleştirildiler.",
    "26": "“Meşek ve Tuval bütün halkıyla kendi mezarları çevresinde duruyor. Hepsi sünnetsiz, kılıçtan geçirilerek öldürülmüş. Yaşayanlar diyarında korku salmışlardı.",
    "27": "Ölüler diyarına savaş silahlarıyla inen, kılıçları başlarının altına konan, kalkanları kemikleri üzerine yerleştirilen öbür öldürülmüş sünnetsiz yiğitlerle birlikte mezara konmayacak mı onlar? Oysa bu yiğitler yaşayanlar diyarında korku salmışlardı.",
    "28": "“Sen de, ey firavun, düşecek ve kılıçla öldürülenlerle birlikte sünnetsizlerin arasına konacaksın.",
    "29": "“Edom, kralları ve önderleriyle orada. Güçlü olmalarına karşın kılıçla öldürülenlerin yanına kondular. Ölüm çukuruna inenlerin, sünnetsizlerin yanında yatıyorlar.",
    "30": "“Bütün kuzey önderleri, bütün Saydalılar orada. Güçleriyle korku saldıkları halde öldürülenlerle birlikte utanç içinde indiler. Sünnetsiz olarak kılıçla öldürülenlerle birlikte utanç içinde ölüm çukuruna inenlerin yanına kondular.",
    "31": "“Firavunla ordusu kılıçla öldürülmüş bu büyük kalabalığı görünce avunç bulacak.” Böyle diyor Egemen RAB.",
    "32": "“Yaşayanlar diyarında korku salmasını sağladığım halde, firavunla halkı, kılıçla öldürülenlerle birlikte sünnetsizlerin yanına konacak.” Böyle diyor Egemen RAB."
  }
}