{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 46,
  "verses": {
    "1": "“ ‘Egemen RAB şöyle diyor: İç avlunun doğuya bakan kapısı altı çalışma günü kapalı, Şabat Günü ve Yeni Ay Günü ise açık kalacak.",
    "2": "Önder dışarıdan eyvana girip kapı sövesinin yanında duracak. Kâhinler onun yakmalık ve esenlik sunularını sunacaklar. Önder kapı eşiğinde tapındıktan sonra çıkıp gidecek. Kapı akşama dek açık kalacak.",
    "3": "Şabat günleri ve Yeni Ay törenlerinde ülke halkı bu kapının girişinde RAB’bin önünde tapınacak.",
    "4": "Önder Şabat Günü RAB’be sunacağı yakmalık sunu olarak kusursuz altı kuzu, bir koç sunacak.",
    "5": "Koç için verilecek tahıl sunusu bir efa tahıl olacak, kuzular için verebileceği kadar tahıl sunusu sunabilir. Her efa tahıl için bir hin zeytinyağı verilecek.",
    "6": "Yeni Ay Günü kusursuz bir boğa, altı kuzu ve bir koç sunacak.",
    "7": "Boğa ve koç için tahıl sunusu olarak birer efa tahıl sağlayacak; kuzular için istediği kadar tahıl sağlayabilir. Her efa tahıl için bir hin zeytinyağı sağlayacak.",
    "8": "Önder içeri gireceği zaman eyvandan girecek ve aynı yoldan dışarı çıkacak.",
    "9": "“ ‘Ülke halkı bayramlarda RAB’bin önüne geldiğinde, tapınmak için Kuzey Kapısı’ndan giren Güney Kapısı’ndan çıkacak, Güney Kapısı’ndan giren Kuzey Kapısı’ndan çıkacak. Hiç kimse girdiği kapıdan çıkmayacak. Herkes girdiği kapının karşısındaki kapıdan çıkacak.",
    "10": "Önder halkın arasında olacak. Halkla birlikte girecek, halkla birlikte çıkacak.",
    "11": "“ ‘Bayramlarda ve kutsal günlerde boğa ve koç için tahıl sunusu olarak birer efa tahıl verecek; kuzular için verebileceği kadar tahıl sağlayabilir. Her efa tahıl için bir hin zeytinyağı verecek.",
    "12": "Önder RAB’be gönülden verilen yakmalık sunular ya da esenlik sunuları sunacağı zaman doğuya bakan kapı kendisine açılacak. Yakmalık sunuları ya da esenlik sunularını Şabat Günü sunduğu gibi sunacak. Sonra dışarı çıkacak; o çıktıktan sonra kapı kapanacak.",
    "13": "“ ‘Her gün, her sabah yakmalık sunu olarak RAB’be bir yaşında kusursuz bir kuzu sağlayacaksın.",
    "14": "Bununla birlikte her sabah tahıl sunusu olarak efanın altıda biri tahıl ve ince unu ıslatmak için bir hinin üçte biri kadar zeytinyağı sağlayacaksın. Bu tahıl sunusunun RAB’be sunulması sürekli bir kural olacak.",
    "15": "Böylece günlük yakmalık sunu olarak her sabah kuzu, tahıl sunusu ve zeytinyağı sunulacak.’ ”",
    "16": "“ ‘Egemen RAB şöyle diyor: Eğer önder oğullarından birine kendi mülkünden armağan ederse, bu mülk torunlarına da geçecek. Miras yoluyla bu onların mülkü olacak.",
    "17": "Önder görevlilerinden birine kendi mülkünden armağan ederse, görevli toprak parçasını özgürlük yılına dek elinde tutacak. Sonra öndere geri verecek. Önderin mirası ancak oğullarına geçebilir, onların olacak.",
    "18": "Önder halkı mülkünden kovarak miraslarından etmemeli. Oğullarına ancak kendi mülkünden miras verebilir. Öyle ki, halkımdan hiç kimse mülkünden ayrılıp dağılmasın.’ ”",
    "19": "Bundan sonra adam beni kapı yanındaki girişten kuzeye bakan, kâhinlere ait kutsal odalara getirdi. Bana batıda bir yer gösterdi.",
    "20": "“Kâhinlerin suç sunusuyla günah sunusunun etini haşlayacakları, tahıl sunusunu pişirecekleri yer burası” dedi, “Öyle ki, bunları dış avluya çıkarıp kutsallıklarını halka geçirmesinler.”",
    "21": "Daha sonra adam beni dış avluya çıkarıp sırayla avlunun dört köşesine götürdü. Avlunun her köşesinde küçük birer avlu olduğunu gördüm.",
    "22": "Dış avlunun dört köşesinde kırk arşın uzunluğunda, otuz arşın genişliğinde birer kapalı avlu vardı. Köşelerdeki avluların ölçüsü aynıydı.",
    "23": "Dört avlunun çevresinde de taş duvar vardı; duvarın dibinde yemek pişirmek için yerler yapılmıştı.",
    "24": "Bana, “Bunlar tapınakta hizmet edenlerin halkın sunduğu kurban etini pişirecekleri mutfaklar” dedi."
  }
}