{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 1,
  "verses": {
    "1": "Yeşua Mesih’in elçisi Petrus, Baba Tanrı’nın ön bilgisi uyarınca,",
    "2": "Ruh’un kutsal kılmasıyla, Yeşua Mesih’e itaat etmeniz ve O’nun kanının üzerinize serpilmesi için seçilmiş olup Pontus, Galatya, Kapadokya, Asya İli ve Bitinya’ya dağılmış olan yabancılara: Size tütuf ve esenlik çoğaltılsın.",
    "3": "Efendimiz Yeşua Mesih’in Tanrısı ve Babası’na övgüler olsun! O büyük merhametiyle yeniden doğmamızı sağladı. Yeşua Mesih’i ölümden diriltmekle bizi yaşayan bir umuda, bozulmaz, lekesiz bir mirasa kavuşturdu. Bu miras göklerde sizin için ayrılmıştır.",
    "5": "Zamanın sonunda açığa çıkmaya hazır kurtuluş için iman aracılığıyla Tanrı’nın gücüyle korunuyorsunuz.",
    "6": "Bundan büyük sevinç duyuyorsunuz. Gerçi şimdi çeşitli denenmelerle kısa bir süre üzüntü çekmeniz gerekiyor.",
    "7": "Böylelikle ateşle arıtılmış saf altından daha değerli olan imanınızın kanıtlanması, Yeşua Mesih göründüğünde size övgü, yücelik, saygınlık kazandıracak.",
    "8": "O’nu görmemiş olduğunuz halde seviyorsunuz. Şu anda O’nu görmediğiniz halde iman ediyorsunuz. Sözle anlatılamaz yücelik dolu bir sevinçle coşuyorsunuz.",
    "9": "İmanınızın sonucu olarak canlarınızın kurtuluşunu alıyorsunuz.",
    "10": "Size gelecek lütuftan söz etmiş olan peygamberler, bu kurtuluşu gayretle arayıp soruşturdular.",
    "11": "İçlerinde bulunan Mesih’in Ruhu, Mesih’in çekeceği acıları ve bu acıları izleyecek olan yücelikleri önceden bildirirken, Ruh’un kime ya da ne tür bir zamana işaret ettiğini araştırdılar.",
    "12": "Bu şeylerde kendilerine değil, size hizmet ettikleri onlara gösterildi. Bunları gökten gönderilen Kutsal Ruh aracılığıyla size Müjde’yi iletenler şimdi bildirdi. Melekler bu şeylere yakından bakmak isterler.",
    "13": "Bu nedenle düşüncelerinizi eyleme hazırlayın. Ayık kalıp umudunuzu tümüyle Yeşua Mesih’in görünmesiyle size getirilecek lütfa bağlayın.",
    "14": "İtaat çocukları gibi olun, bilgisizlik zamanındaki eski tutkularınıza uymayın.",
    "15": "Sizi çağıran Tanrı kutsal olduğu gibi, siz de her davranışınızda kutsal olun.",
    "16": "Çünkü şöyle yazılmıştır: “Kutsal olacaksınız, çünkü ben kutsalım.”",
    "17": "Kimseyi kayırmadan, kişiyi yaptığı işe göre yargılayan Tanrı’yı Baba diye çağırdığınıza göre, yabancı olarak yaşadığınız buradaki zamanınızı saygıyla korku içinde geçirin.",
    "18": "Çünkü atalarınızdan kalma boş yaşayışınızdan, çürüyüp giden gümüşle ya da altınla kurtulmadığınızı biliyorsunuz.",
    "19": "Tersine, eksiksiz ve lekesiz kuzuyu andıran Mesih’in değerli kanıyla kurtuldunuz.",
    "20": "Dünyanın kuruluşundan önce bilinen Mesih, bu son çağda sizin yararınıza göründü.",
    "21": "O’nu ölümden diriltip yücelten Tanrı’ya O’nun aracılığıyla iman ediyorsunuz. Öyle ki, imanınız ve umudunuz Tanrı’da olsun.",
    "22": "Ruh aracılığıyla gerçeğe itaat ederek içten kardeş sevisinde canlarınızı temizlediğinize göre, yürekten birbirinizi hararetle sevin.",
    "23": "Çünkü çürüyen değil, çürümez bir tohumdan, yani Tanrı’nın diri ve ebedi sözü aracılığıyla yeniden doğdunuz.",
    "24": "Çünkü, “Bütün insanlar ota benzer, İnsanın tüm yüceliği kır çiçeği gibidir. Ot kurur, çiçeği düşer,",
    "25": "Ama Efendi’nin sözü sonsuza dek yerinde durur.” İşte size duyurulmuş olan Müjde sözü budur."
  }
}