{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 3,
  "verses": {
    "1": "Ey kadınlar, aynı şekilde, kocalarınıza tabi olun. Öyle ki, Söz’e itaat etmeseler bile, korku içindeki pak davranışınızı görerek söze gerek kalmaksızın karılarının davranışıyla kazanılsınlar.",
    "3": "Güzelliğiniz örgülü saçlar, altın takılar, güzel giysiler gibi yalnızca dış görünüşle ilgili olmasın.",
    "4": "Tersine yüreğin saklı kişiliğinde, sakin ve yumuşak bir ruhun solmayan güzelliği süsünüz olsun. Tanrı katında bunun değeri çoktur.",
    "5": "Çünkü geçmişte Tanrı’ya umut bağlamış kutsal kadınlar da kendi kocalarına tabi olup böyle süslenirlerdi.",
    "6": "Böylece Sarah Avraham’ın sözünü dinler, ona “Efendim” diye hitap ederdi. İyilik eder, hiçbir dehşetten korkmazsanız, siz de Sarah’ın çocukları olursunuz.",
    "7": "Aynı şekilde, siz kocalar, daha zayıf kap olan karılarınızla anlayış içinde yaşayın. Tanrı’nın lütfettiği yaşamın ortak mirasçıları oldukları için onlara saygı gösterin. Öyle ki, dualarınız engelle karşılaşmasın.",
    "8": "Sonuç olarak, hepiniz aynı düşüncede olun. Birbirinize karşı şefkatli, kardeşsever, yufka yürekli, nazik olun.",
    "9": "Kötülüğe kötülükle, hakarete hakaretle değil, tersine kutsamayla karşılık verin. Çünkü kutsanmayı miras almak için çağrıldınız.",
    "10": "Çünkü, “Yaşamı seven, Güzel günler görmek isteyen, Dilini kötülükten, Dudaklarını yalandan korusun.",
    "11": "Kötülükten sakınıp iyilik etsin. Esenliği arasın, ardınca gitsin.",
    "12": "Çünkü Efendi’nin gözleri doğruların üzerindedir, Kulakları onların duasına açıktır. Ama Efendi’nin yüzü kötülük edenlere karşıdır.”",
    "13": "Eğer iyilik yapmayı kendinize örnek alırsanız, size kim kötülük edecek?",
    "14": "Doğruluk uğruna acı çekseniz bile, ne mutlu size! ‘‘Onların korktuğundan korkmayın, tedirgin de olmayın.’’",
    "15": "Ama Efendi Tanrı’yı yüreklerinizde kutsayın. İçinizdeki umudun nedenini soran herkese yanıt vermeye her zaman hazır olun.",
    "16": "Yalnız bunu alçakgönüllülükle ve saygıyla yapın. Temiz bir vicdana sahip olun. Öyle ki, Mesih’teki iyi yaşamınızı kötüleyenler söylediklerinden utansınlar.",
    "17": "Eğer Tanrı’nın isteği iyilik edip acı çekmekse, kötülük yapıp acı çekmekten daha iyidir.",
    "18": "Çünkü Mesih de bizleri Tanrı’ya ulaştırmak üzere doğru kişi olarak doğru olmayanlar uğruna bir kez günahlar için acı çekti. Bedende öldürüldü, ama Ruh’ta diriltildi.",
    "19": "Ruh’ta gidip bunları zindanda olan ruhlara duyurdu.",
    "20": "Eskiden, Noa’nın günlerinde gemi yapılırken, Tanrı’nın sabırla beklemesine karşın bu ruhlar itaatsiz olanlardı. O gemide suyla kurtulanların sayısı az oldu, yani sekiz kişiydi.",
    "21": "Bu şimdi, Yeşua Mesih’in dirilişiyle sizi kurtaran vaftizin bir simgesidir. Bedeni kirden arındıran değil, Tanrı’ya karşı temiz bir vicdanın yanıtı olan vaftiz.",
    "22": "O göğe çıkmıştır ve Tanrı’nın sağındadır. Melekler, yetkiler ve güçler O’na tabi kılınmıştır."
  }
}