{
  "bookNumber": 60,
  "book": "1 Peter",
  "chapter": 4,
  "verses": {
    "1": "Bu nedenle, Mesih bizim için bedende acı çektiğine göre, siz de aynı düşünceyle silahlanın. Çünkü bedende acı çeken, günahla ilişkisini kesmiştir.",
    "2": "Öyle ki, bedende kalan zamanını artık insan tutkularına göre değil, Tanrı’nın isteği doğrultusunda yaşayasın.",
    "3": "Çünkü ulusların arzularını yerine getirerek ahlaksızlık, şehvet, sarhoşluk, çılgın eğlenceler, içki alemleri, iğrenç putperestlikler içinde geçmişimizi yeterince boşa harcadık.",
    "4": "Onlarla aynı aşırı isyan seli içinde koşmamanızı yadırgıyorlar ve size küfrediyorlar.",
    "5": "Onlar, ölüleri ve dirileri yargılamaya hazır olana hesap verecekler.",
    "6": "Bunun için Müjde ölülere de duyuruldu; öyle ki, bedenen insan gibi yargılansınlar, ama ruhta Tanrı'ya göre yaşasınlar.",
    "7": "Ama her şeyin sonu yakındır. Bu nedenle sağduyulu olun, kendinize hâkim olun ve duada ayık durun.",
    "8": "Her şeyden önce birbirinizi içten sevin. Çünkü sevgi birçok günahı örter.",
    "9": "Söylenmeden birbirinize karşı konuksever olun.",
    "10": "Her biriniz almış olduğu ruhsal armağana göre, bunu Tanrı’nın çok yönlü lütfunun iyi yöneticileri olarak birbirinize hizmet etmek için kullanın.",
    "11": "Konuşan, Tanrı’nın sözlerini iletirmiş gibi konuşsun. Hizmet eden, Tanrı’nın sağladığı güçle hizmet etsin. Öyle ki, Yeşua Mesih aracılığıyla Tanrı her şeyde yüceltilsin. Yücelik ve hâkimiyet sonsuza dek O’na aittir! Amin.",
    "12": "Ey sevgililer, sınanmanız için üzerinize gelen ateşli denenme karşısında, sanki başınıza garip bir şey gelmiş gibi şaşırmayın.",
    "13": "Tam tersine, Mesih’in acılarına ortak olduğunuz için sevinin ki, O’nun görkemi açığa çıktığında siz de sevinçle coşasınız.",
    "14": "Mesih’in adından ötürü aşağılanırsanız, ne mutlu size! Çünkü Tanrı’nın yüce Ruhu üzerinizde duruyor. Onlar açısından O'na küfrediliyor, ama sizin açınızdan O yüceltiliyor.",
    "15": "Aranızdan hiçbiri katil, hırsız, kötülük yapan ya da başkalarının işine karışan biri olarak acı çekmesin.",
    "16": "Ama biriniz Hristiyan olduğu için acı çekerse, bundan utanmasın. Tersine, bu konuda Tanrı’yı yüceltsin.",
    "17": "Çünkü yargının, Tanrı’nın ev halkından başlayacağı zaman geldi. Eğer yargı önce bizden başlarsa, Tanrı’nın Müjdesi’ne itaat etmeyenlere ne olacak?",
    "18": "“Doğru kişinin kurtulması güçse, tanrısız ve günahkâra ne olacak?”",
    "19": "Öyleyse, Tanrı’nın isteği doğrultusunda acı çekenler, iyilik ederek canlarını güvenilir Yaradan’a emanet etsinler."
  }
}