{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 1,
  "verses": {
    "1": "Davut oğlu İsrail Kralı Süleymanın özdeyişleri:",
    "2": "Bu özdeyişler, bilgeliğe ve terbiyeye ulaşmak, Akıllıca sözleri anlamak,",
    "3": "Başarıya götüren terbiyeyi edinip Doğru, haklı ve adil olanı yapmak,",
    "4": "Saf kişiyi ihtiyatlı, Genç adamı bilgili ve sağgörülü kılmak içindir.",
    "5": "Özdeyişlerle benzetmeleri, Bilgelerin sözleriyle bilmecelerini anlamak için Bilge kişi dinlesin ve kavrayışını artırsın, Akıllı kişi yaşam hüneri kazansın.",
    "7": "RAB korkusudur bilginin temeli. Ahmaklarsa bilgeliği ve terbiyeyi küçümser.",
    "8": "Oğlum, babanın uyarılarına kulak ver, Annenin öğrettiklerinden ayrılma.",
    "9": "Çünkü bunlar başın için sevimli bir çelenk, Boynun için gerdanlık olacaktır.",
    "10": "Oğlum, seni ayartmaya çalışan günahkârlara teslim olma.",
    "11": "Şöyle diyebilirler: Bizimle gel, Adam öldürmek için pusuya yatalım, Zevk uğruna masum kişileri tuzağa düşürelim.",
    "12": "Onları ölüler diyarı gibi diri diri, Ölüm çukuruna inenler gibi Bütünüyle yutalım.",
    "13": "Bir sürü değerli mal ele geçirir, Evlerimizi ganimetle doldururuz.",
    "14": "Gel, sen de bize katıl, Tek bir kesemiz olacak.",
    "15": "Oğlum, böyleleriyle gitme, Onların tuttuğu yoldan uzak dur.",
    "16": "Çünkü ayakları kötülüğe koşar, Çekinmeden kan dökerler.",
    "17": "Kuşların gözü önünde ağ sermek boşunadır.",
    "18": "Başkasına pusu kuran kendi kurduğu pusuya düşer. Yalnız kendi canıdır tuzağa düşürdüğü.",
    "19": "Haksız kazanca düşkün olanların sonu böyledir. Bu düşkünlük onları canlarından eder.",
    "20": "Bilgelik dışarıda yüksek sesle haykırıyor, Meydanlarda sesleniyor.",
    "21": "Kalabalık sokak başlarında bağırıyor, Kentin giriş kapılarında sözlerini duyuruyor:",
    "22": "Ey budalalar, budalalığı ne zamana dek seveceksiniz? Alaycılar ne zamana dek alay etmekten zevk alacak? Akılsızlar ne zamana dek bilgiden nefret edecek?",
    "23": "Uyardığımda yola gelin, o zaman size yüreğimi açar, Sözlerimi anlamanıza yardım ederim.",
    "24": "Ama sizi çağırdığım zaman beni reddettiniz. Elimi uzattım, umursayan olmadı.",
    "25": "Duymazlıktan geldiniz bütün öğütlerimi, Uyarılarımı duymak istemediniz.",
    "26": "Bu yüzden ben de felaketinize sevineceğim. Belaya uğradığınızda, Bela üzerinize bir fırtına gibi geldiğinde, Bir kasırga gibi geldiğinde felaketiniz, Sıkıntıya, kaygıya düştüğünüzde, Sizinle alay edeceğim.",
    "28": "O zaman beni çağıracaksınız, Ama yanıtlamayacağım. Var gücünüzle arayacaksınız beni, Ama bulamayacaksınız.",
    "29": "Çünkü bilgiden nefret ettiniz. RABden korkmayı reddettiniz.",
    "30": "Öğütlerimi istemediniz, Uyarılarımın tümünü küçümsediniz.",
    "31": "Bu nedenle tuttuğunuz yolun meyvesini yiyeceksiniz, Kendi düzenbazlığınıza doyacaksınız.",
    "32": "Bön adamlar dönekliklerinin kurbanı olacak. Akılsızlar kaygısızlıklarının içinde yok olup gidecek.",
    "33": "Ama beni dinleyen güvenlik içinde yaşayacak, Kötülükten korkmayacak, huzur bulacak."
  }
}