{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 21,
  "verses": {
    "1": "Kralın yüreği RABbin elindedir, Kanaldaki su gibi onu istediği yöne çevirir.",
    "2": "İnsan izlediği her yolun doğru olduğunu sanır, Ama niyetlerini tartan RABdir.",
    "3": "RAB kendisine kurban sunulmasından çok, Doğruluğun ve adaletin yerine getirilmesini ister.",
    "4": "Küstah bakışlar ve kibirli yürek Kötülerin çırası ve günahıdır.",
    "5": "Çalışkanın tasarıları hep bollukla, Her türlü acelecilik hep yoklukla sonuçlanır.",
    "6": "Yalan dolanla yapılan servet, Sis gibi geçicidir ve ölüm tuzağıdır.",
    "7": "Kötülerin zorbalığı kendilerini süpürüp götürür, Çünkü doğru olanı yapmaya yanaşmazlar.",
    "8": "Suçlunun yolu dolambaçlı, Pak kişinin yaptıklarıysa dosdoğrudur.",
    "9": "Kavgacı kadınla aynı evde oturmaktansa, Damın köşesinde oturmak yeğdir.",
    "10": "Kötünün can attığı kötülüktür, Hiç kimseye acımaz.",
    "11": "Alaycı cezalandırılınca bön kişi akıllanır, Bilge olan öğretilenden bilgi kazanır.",
    "12": "Adil Olan, kötünün evini dikkatle gözler Ve kötüleri yıkıma uğratır.",
    "13": "Yoksulun feryadına kulağını tıkayanın Feryadına yanıt verilmeyecektir.",
    "14": "Gizlice verilen armağan öfkeyi, Koyna sokuşturulan rüşvet de kızgın gazabı yatıştırır.",
    "15": "Hak yerine gelince doğru kişi sevinir, Fesatçı dehşete düşer.",
    "16": "Sağduyudan uzaklaşan, Kendini ölüler arasında bulur.",
    "17": "Zevkine düşkün olan yoksullaşır, Şaraba ve zeytinyağına düşkün kişi de zengin olmaz.",
    "18": "Kötü kişi doğru kişinin fidyesidir, Hain de dürüstün.",
    "19": "Çölde yaşamak, Can sıkıcı ve kavgacı kadınla yaşamaktan yeğdir.",
    "20": "Bilgenin evi değerli eşya ve zeytinyağıyla doludur, Akılsızsa malını har vurup harman savurur.",
    "21": "Doğruluğun ve sevginin ardından koşan, Yaşam, gönenç ve onur bulur.",
    "22": "Bilge kişi güçlülerin kentine saldırıp Güvendikleri kaleyi yıkar.",
    "23": "Ağzını ve dilini tutan Başını beladan korur.",
    "24": "Gururlu, küstah ve alaycı: Bunlar kas kas kasılan insanın adlarıdır.",
    "25": "Tembelin isteği onu ölüme götürür, Çünkü elleri çalışmaktan kaçınır;",
    "26": "Bütün gün isteklerini sıralar durur, Oysa doğru kişi esirgemeden verir.",
    "27": "Kötülerin sunduğu kurban iğrençtir, Hele bunu kötü niyetle sunarlarsa.",
    "28": "Yalancı tanık yok olur, Dinlemeyi bilenin tanıklığıysa inandırıcıdır.",
    "29": "Kötü kişi kendine güçlü bir görünüm verir, Erdemli insansa tuttuğu yoldan emindir.",
    "30": "RABbe karşı başarılı olabilecek Bilgelik, akıl ve tasarı yoktur.",
    "31": "At savaş günü için hazır tutulur, Ama zafer sağlayan RAB'dir."
  }
}