{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 31,
  "verses": {
    "1": "Massa Kralı Lemuelin sözleri, Annesinin ona öğrettikleri:",
    "2": "Oğlum, rahmimin ürünü, ne diyeyim? Adaklarımın yanıtı oğlum, ne diyeyim?",
    "3": "Gücünü kadınlara, Gençliğini kralları mahvedenlere kaptırma!",
    "4": "Şarap içmek krallara yakışmaz, ey Lemuel, Krallara yakışmaz! İçkiyi özlemek hükümdarlara yaraşmaz.",
    "5": "Çünkü içince kuralları unutur, Mazlumun hakkını yerler.",
    "6": "İçkiyi çaresize, Şarabı kaygı çekene verin.",
    "7": "İçsin ki yoksulluğunu unutsun, Artık sefaletini anmasın.",
    "8": "Ağzını hakkını savunamayan için, Kimsesizin davasını gütmek için aç.",
    "9": "Ağzını aç ve adaletle yargıla, Mazlumun, yoksulun hakkını savun.",
    "10": "Erdemli kadını kim bulabilir? Onun değeri mücevherden çok üstündür. sırayla İbranice alfabenin değişik bir harfiyle başlar.",
    "11": "Kocası ona yürekten güvenir Ve kazancı eksilmez.",
    "12": "Kadın ona kötülükle değil, Yaşamı boyunca iyilikle karşılık verir.",
    "13": "Yün, keten bulur, Zevkle elleriyle işler.",
    "14": "Ticaret gemileri gibidir, Yiyeceğini uzaktan getirir.",
    "15": "Gün ağarmadan kalkar, Ev halkına yiyecek, hizmetçilerine paylarını verir.",
    "16": "Bir tarlayı gözüne kestirip satın alır, El emeğiyle kazandığı parayla bağ diker.",
    "17": "Giyinip kollarını sıvar, Canla başla çalışır.",
    "18": "Ticaretinin kârlı olduğunu bilir, Çırası gece boyunca yanar.",
    "19": "Eliyle örekeyi tutar, Avucunda iği tutar.",
    "20": "Mazluma kollarını açar, Yoksula elini uzatır.",
    "21": "Kar yağınca ev halkı için kaygılanmaz, Çünkü hepsinin iki katfü giysisi vardır.",
    "22": "Yatak örtüleri dokur, Kendi giysileri ince mor ketendendir.",
    "23": "Kocası ülkenin ileri gelenleriyle oturup kalkar, Kent kurulunda iyi tanınır.",
    "24": "Kadın diktiği keten giysilerle Ördüğü kuşakları tüccara satar.",
    "25": "Güç ve onurla kuşanmıştır, Geleceğe güvenle bakar.",
    "26": "Ağzından bilgelik akar, Dili iyilik öğütler.",
    "27": "Ev halkının işlerini yönetir, Tembellik nedir bilmez.",
    "28": "Çocukları önünde ayağa kalkıp onu kutlar, Kocası onu över.",
    "29": "Soylu işler yapan çok kadın var, Ama sen hepsinden üstünsün der.",
    "30": "Çekicilik aldatıcı, güzellik boştur; Ama RABbe saygılı kadın övülmeye layıktır.",
    "31": "Ellerinin hak ettiğini verin kendisine, Yaptıkları için kent kurulunda övülsün."
  }
}