{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 7,
  "verses": {
    "1": "Oğlum, sözlerimi yerine getir, Aklında tut buyruklarımı.",
    "2": "Buyruklarımı yerine getir ki, yaşayasın. Öğrettiklerimi gözünün bebeği gibi koru.",
    "3": "Onları yüzük gibi parmaklarına geçir, Yüreğinin levhasına yaz.",
    "4": "Bilgeliğe, Sen kızkardeşimsin, Akla, Akrabamsın de.",
    "5": "Zina eden kadından, Yaltaklanan ahlaksız kadından seni koruyacak olan bunlardır.",
    "6": "Evimin penceresinden, Kafesin ardından dışarıyı seyrederken,",
    "7": "Bir sürü toy gencin arasında, Sağduyudan yoksun bir delikanlı çarptı gözüme.",
    "8": "Akşamüzeri, alaca karanlıkta, Akşam karanlığı çökerken, O kadının oturduğu sokağa saptığını, Onun evine yöneldiğini gördüm.",
    "10": "Derken kadın onu karşıladı, Fahişe kılığıyla sinsice.",
    "11": "Yaygaracı, dik başlı biriydi kadın. Bir an bile durmaz evde.",
    "12": "Kâh sokakta, kâh meydanlardadır. Sokak başlarında pusuya yatar.",
    "13": "Delikanlıyı tutup öptü, Yüzü kızarmadan ona şöyle dedi:",
    "14": "Esenlik kurbanlarımı kesmek zorundaydım, Adak sözümü bugün yerine getirdim.",
    "15": "Bunun için seni karşılamaya, seni aramaya çıktım, İşte buldum seni!",
    "16": "Döşeğime Mısır ipliğinden dokunmuş Renkli örtüler serdim.",
    "17": "Yatağıma mür, öd Ve tarçın serptim.",
    "18": "Haydi gel, sabaha dek doya doya sevişelim, Aşktan zevk alalım.",
    "19": "Kocam evde değil, Uzun bir yolculuğa çıktı.",
    "20": "Yanına para torbasını aldı, Dolunaydan önce eve dönmeyecek.",
    "21": "Onu bir sürü çekici sözlerle baştan çıkardı, Tatlı diliyle peşinden sürükledi.",
    "22": "Kesimevine götürülen öküz gibi Hemen izledi onu delikanlı; Tuzağa düşen geyik gibi,",
    "23": "Ciğerini bir ok delene kadar; Kapana koşan bir kuş gibi, Bunun yaşamına mal olacağını bilmeden.",
    "24": "Çocuklarım, şimdi dinleyin beni, Kulak verin söylediklerime,",
    "25": "Sakın o kadına gönül vermeyin, Onun yolundan gitmeyin.",
    "26": "Yere serdiği bir sürü kurbanı var, Öldürdüğü kişilerin sayısı pek çok.",
    "27": "Ölüler diyarına giden yoldur onun evi, Ölüm odalarına götürür."
  }
}