{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 8,
  "verses": {
    "1": "Bilgelik çağırıyor, Akıl sesini yükseltiyor.",
    "2": "Yol kenarındaki tepelerin başında, Yolların birleştiği yerde duruyor o.",
    "3": "Kentin girişinde, kapıların yanında, Sesini yükseltiyor:",
    "4": "Ey insanlar, size sesleniyorum, Çağrım insan soyunadır!",
    "5": "Ey bön kişiler, ihtiyatlı olmayı öğrenin; Sağduyulu olmayı öğrenin, ey akılsızlar!",
    "6": "Söylediğim yetkin sözleri dinleyin, Ağzımı doğruları söylemek için açarım.",
    "7": "Ağzım gerçeği duyurur, Çünkü dudaklarım kötülükten iğrenir.",
    "8": "Ağzımdan çıkan her söz doğrudur, Yoktur eğri ya da sapık olanı.",
    "9": "Apaçıktır hepsi anlayana, Bilgiye erişen, doğruluğunu bilir onların.",
    "10": "Gümüş yerine terbiyeyi, Saf altın yerine bilgiyi edinin.",
    "11": "Çünkü bilgelik mücevherden değerlidir, Dilediğin hiçbir şey onunla kıyaslanamaz.",
    "12": "Ben bilgelik olarak ihtiyatı kendime konut edindim. Bilgi ve sağgörü bendedir.",
    "13": "RABden korkmak kötülükten nefret etmek demektir. Kibirden, küstahlıktan, Kötü yoldan, sapık ağızdan nefret ederim.",
    "14": "Öğüt ve sağlam karar bana özgüdür. Akıl ve güç kaynağı benim.",
    "15": "Krallar sayemde egemenlik sürer, Hükümdarlar adil kurallar koyar.",
    "16": "Önderler, adaletle yöneten soylular Sayemde yönetirler.",
    "17": "Beni sevenleri ben de severim, Gayretle arayan beni bulur.",
    "18": "Zenginlik ve onur, Kalıcı değerler ve bolluk bendedir.",
    "19": "Meyvem altından, saf altından, Ürünüm seçme gümüşten daha iyidir.",
    "20": "Doğruluk yolunda, Adaletin izinden yürürüm.",
    "21": "Böylelikle, beni sevenleri servet sahibi yapar, Hazinelerini doldururum.",
    "22": "RAB yaratma işine başladığında İlk beni yarattı,",
    "23": "Dünya var olmadan önce, Ta başlangıçta, öncesizlikte yerimi aldım.",
    "24": "Enginler yokken, Suları bol pınarlar yokken doğdum ben.",
    "25": "Dağlar daha oluşmadan, Tepeler belirmeden, RAB dünyayı, kırları Ve dünyadaki toprağın zerresini yaratmadan doğdum.",
    "27": "RAB gökleri yerine koyduğunda oradaydım, Engin denizleri ufukla çevirdiğinde,",
    "28": "Bulutları oluşturduğunda, Denizin kaynaklarını güçlendirdiğinde,",
    "29": "Sular buyruğundan öte geçmesinler diye Denize sınır çizdiğinde, Dünyanın temellerini pekiştirdiğinde,",
    "30": "Baş mimar olarak Onun yanındaydım. Gün be gün sevinçle dolup taştım, Huzurunda hep coştum.",
    "31": "Onun dünyası mutluluğum, İnsanları sevincimdi.",
    "32": "Çocuklarım, şimdi beni dinleyin: Yolumu izleyenlere ne mutlu!",
    "33": "Uyarılarımı dinleyin ve bilge kişiler olun, Görmezlikten gelmeyin onları.",
    "34": "Beni dinleyen, Her gün kapımı gözleyen, Kapımın eşiğinden ayrılmayan kişiye ne mutlu!",
    "35": "Çünkü beni bulan yaşam bulur Ve RABbin beğenisini kazanır.",
    "36": "Beni gözardı edense kendine zarar verir, Benden nefret eden, ölümü seviyor demektir."
  }
}