{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 18,
  "verses": {
    "1": "Çok günler sonra, üçüncü yılda, Yahve'nin sözü Eliya'ya geldi ve dedi: \"Git, kendini Ahav'a göster; ben de yeryüzüne yağmur göndereceğim.\"",
    "2": "Eliya kendini Ahav'a göstermeye gitti. Samariya'da kıtlık şiddetliydi.",
    "3": "Ahav, evine bakan Ovadya'yı çağırdı. (Ovadya Yahve'den çok korkardı;",
    "4": "çünkü İzebel Yahve'nin peygamberlerini öldürdüğünde, Ovadya yüz peygamberi alıp ellisini bir mağaraya sakladı ve onlara ekmek ve su verdi.)",
    "5": "Ahav, Ovadya'ya, \"Ülkeyi dolaş, bütün su kaynaklarına ve bütün derelere git. Belki ot bulabiliriz ve atlarla katırları yaşatırız, böylece bütün hayvanları yitirmeyiz.\" dedi.",
    "6": "Böylece ülkeyi aralarında bölüştüler ve içinden geçtiler. Ahav tek başına bir yoldan, Ovadya tek başına başka bir yoldan gitti.",
    "7": "Ovadya yolda iken, işte, Eliya onunla karşılaştı. Onu tanıdı, yüzüstü yere kapandı ve, “Sen misin, efendim Eliya?” dedi.",
    "8": "O da, “Benim” diye yanıt verdi. “Git, efendine, ‘İşte, Eliya burada!’ de.”",
    "9": "“Ben ne günah işledim ki, beni öldürsün diye hizmetkârını Ahav’ın eline teslim ediyorsun?” dedi.",
    "10": "\"Yaşayan Tanrın Yahve hakkı için, efendimin seni aramaya göndermediği ulus ve krallık kalmadı. ‘Burada değil’ dediklerinde, o krallığa ve o ulusa seni bulamadıklarına ant içirdi.",
    "11": "Şimdi sen, ‘Git, efendine, \"İşte, Eliya burada!’ diyorsun.",
    "12": "Öyle olacak ki, senden ayrılır ayrılmaz, Yahve'nin Ruhu seni bilmediğim bir yere götürecek; ve gelip Ahav'a bildirdiğim zaman o da seni bulamayınca beni öldürecek. Ben hizmetkârın gençliğimden beri Yahve'den korkar.",
    "13": "İzebel'in Yahve'nin peygamberlerini öldürdüğü zaman, yaptığım şey, Yahve'nin peygamberlerinden yüz kişiyi ellişer olarak birlikte bir mağaraya saklayıp onları ekmek ve suyla beslediğim, efendime bildirilmedi mi?",
    "14": "Şimdi sen, 'Git, efendine, \"İşte, Eliya burada\" de' diyorsun. O beni öldürecektir.\"",
    "15": "Eliya, \"Önünde durduğum Ordular Yahvesi hakkı için, bugün kesinlikle ona görüneceğim\" dedi.",
    "16": "Bunun üzerine Ovadya, Ahav'ın karşısına çıktı ve ona bildirdi. Ahav da Eliya'yı karşılamaya gitti.",
    "17": "Ahav, Eliya'yı görünce, \"Ey İsrael'i sıkıntıya sokan adam sen misin?\" dedi.",
    "18": "Eliya, “Ben İsrael’i sıkıntıya sokmadım, ama sen ve babanın evi, Yahve'nin buyruklarını terk edip Baal’ları izlemekle siz sıkıntıya soktunuz” diye karşılık verdi.",
    "19": "\"Şimdi adam gönder, bütün İsrael’i, İzebel’in sofrasında yemek yiyen Baal’ın dört yüz elli peygamberini ve Aşera’nın dört yüz peygamberini Karmel Dağı’na topla.”",
    "20": "Ahav da bütün İsrael'in çocuklarına adam gönderip peygamberleri Karmel Dağı’nda topladı.",
    "21": "Eliya bütün halka yaklaştı ve, “Ne zamana dek iki taraf arasında sallanacaksınız? Eğer Yahve Tanrı ise, O'nu izleyin; eğer Baal ise, o zaman onu izleyin.\" Ama halk tek söz etmedi.",
    "22": "Eliya halka, “Yahve’nin peygamberi olarak yalnızca ben kaldım; ama Baal’ın peygamberleri dört yüz elli kişidir” dedi.",
    "23": "\"Bunun için bize iki boğa verilsin; ve kendileri için bir boğa seçsinler, ve onu parçalara kessinler, odunların üzerine koysunlar, altına ateş koymasınlar; ben de öbür boğayı hazırlayıp odunların üzerine koyacağım ve altına ateş koymayacağım.",
    "24": "Siz ilâhınızın adını çağırın, ben de Yahve'nin adını çağıracağım. Ateşle yanıt veren Tanrı, Tanrı O'dur.\" Bütün halk, \"Söylediğin iyidir\" diye karşılık verdi.",
    "25": "Eliya, Baal peygamberlerine şöyle dedi, \"Kendinize bir boğa seçin, önce onu hazırlayın, çünkü siz çoksunuz; ve ilâhınızın adını çağırın, ancak altına ateş koymayın.\"",
    "26": "Kendilerine verilen boğayı alıp hazırladılar ve sabahtan öğlene kadar Baal'ın adını çağırdılar, \"Ey Baal, bizi duy!\" dediler. Ama ne bir ses vardı, ne de kimse yanıt verdi. Yaptıkları sunağın etrafında sıçradılar.",
    "27": "Öğlen vakti Eliya onlarla alay ederek, “Yüksek sesle bağırın, çünkü o bir ilâhtır. Ya derin düşüncelere dalmıştır, ya bir yere gitmiştir, ya da yolculuktadır, ya da belki uykudadır ve uyandırılması gerek.” dedi.",
    "28": "Yüksek sesle bağırıp usullerine göre bıçaklarla ve mızraklarla kendilerini kestiler, ta ki kanları üzerlerine fışkırına dek.",
    "29": "Öğle vakti geçince, akşam sunusu vaktine kadar peygamberlik ettiler; ama ne bir ses, ne bir yanıt vardı, ne de kimse aldırış etti.",
    "30": "Eliya bütün halka, “Bana yaklaşın!” dedi; bütün halk da ona yaklaştı. Yıkılmış olan Yahve'nin sunağını onardı.",
    "31": "Eliya, Yahve'nin, “Senin adın İsrael olacak” sözünün kendisine gelmiş olan Yakovoğulları'nın oymaklarının sayısına göre on iki taş aldı.",
    "32": "Taşlarla Yahve adına bir sunak yaptı. Sunağın etrafına iki sea tohum alabilecek kadar büyük bir hendek yaptı.",
    "33": "Odunları dizdi, boğayı parçalara kesti ve odunların üzerine koydu. “Dört testiyi suyla doldurup yakmalık sunu ve odunların üzerine dökün” dedi.",
    "34": "“İkinci kez yapın” dedi; ve ikinci kez yaptılar. “Üçüncü kez yapın” dedi; ve üçüncü kez yaptılar.",
    "35": "Su sunağın çevresinde aktı; hendeği de suyla doldurdu.",
    "36": "Akşam sunusu vaktinde, Peygamber Eliya yaklaşıp şöyle dedi: “Ey Avraham’ın, İshak’ın ve İsrael’in Tanrısı Yahve, bugün bilinsin ki, sen İsrael’de Tanrı’sın, ben de senin hizmetkârınım ve bütün bu şeyleri senin sözünle yaptım.",
    "37": "Duy beni, ey Yahve, duy beni ki, bu halk ey Yahve, senin Tanrı olduğunu ve yüreklerini geri döndürdüğünü bilsin.”",
    "38": "O zaman Yahve'nin ateşi düştü ve yakmalık sunuyu, odunu, taşları ve toprağı yakıp tüketti; hendekteki suyu yaladı.",
    "39": "Bunu gören bütün halk yüzüstü yere kapandı. “Yahve, Tanrı’dır! Yahve, Tanrı’dır!” dediler.",
    "40": "Eliya onlara, “Baal’ın peygamberlerini tutun! Hiçbiri kaçmasın!” dedi. Onları tuttular; Eliya onları Kişon Deresi'ne indirdi ve onları orada öldürdü.",
    "41": "Eliya Ahav'a, \"Kalk, ye, iç; çünkü yağmur bolluğu sesi var\" dedi.",
    "42": "Ahav da yemek ve içmek için yukarı çıktı. Eliya Karmel Dağı'nın tepesine çıktı; yere eğildi ve yüzünü dizlerinin arasına koydu.",
    "43": "Uşağına, \"Şimdi yukarı çık ve denize doğru bak\" dedi. Uşak yukarı çıktı ve baktı, \"Hiçbir şey yok\" dedi. Yedi kez ona, \"Yine git\" dedi.",
    "44": "Yedinci kez, \"İşte denizden insan eli büyüklüğünde küçük bir bulut çıkıyor\" dedi. \"Yukarı çık, Ahav'a, 'Hazırlan ve aşağı in, böylece yağmur seni engellemesin' de\" dedi.",
    "45": "Kısa bir süre sonra gökyüzü bulutlarla ve rüzgârla karardı ve büyük bir yağmur oldu. Ahav bindi ve Yizreel'e gitti.",
    "46": "Yahve'nin eli Eliya'nın üzerindeydi. Eliya abasını beline dolayıp Ahav'ın önünde Yizreel'in girişine kadar koştu."
  }
}