{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 19,
  "verses": {
    "1": "Ahav, İzebel'e Eliya'nın yaptığı her şeyi ve bütün peygamberleri kılıçla nasıl öldürdüğünü anlattı.",
    "2": "İzebel, Eliya'ya bir haberci gönderip, \"Yarın bu vakitlerde senin yaşamını onlardan birinin yaşamı gibi yapmazsam, ilâhlar bana aynısını, hatta daha fazlasını yapsın!\" dedi.",
    "3": "O bunu görünce kalkıp yaşamı için kaçtı ve Yahuda'ya ait Beerşeva'ya geldi ve uşağını orada bıraktı.",
    "4": "Kendisi ise çölde bir günlük yol gitti ve gelip bir ardıç ağacının altına oturdu. Sonra kendisi için ölmeyi dileyerek, \"Yeter artık, ey Yahve, yaşamımı al; çünkü ben atalarımdan daha iyi değilim\" dedi.",
    "5": "Eliya, bir ardıç ağacının altına yatıp uyudu. İşte, bir melek ona dokundu ve, \"Kalk, ye!\" dedi.",
    "6": "Baktı ve işte, başının yanında kömürde pişirilmiş bir pide ve bir testi su vardı. Yiyip içti ve tekrar yattı.",
    "7": "Yahve'nin meleği ikinci kez geldi ve ona dokundu ve dedi, \"Kalk ve ye, çünkü gideceğin yol senin için çok uzundur.\"",
    "8": "O kalktı, yiyip içti ve o yiyeceğin gücüyle kırk gün kırk gece Tanrı'nın Dağı Horev'e gitti.",
    "9": "Orada bir mağaraya geldi ve orada konakladı; ve işte, Yahve'nin sözü geldi ve ona dedi, \"Eliya, burada ne yapıyorsun?\"",
    "10": "O şöyle dedi, \"Ordular Tanrısı Yahve için çok kıskanç oldum; çünkü İsrael'in çocukları senin antlaşmanı terk ettiler, sunaklarını yıktılar ve peygamberlerini kılıçla öldürdüler. Ben, yalnız ben kaldım; ve yaşamım almak için onu arıyorlar.\"",
    "11": "Ve dedi, “Çık ve Yahve'nin önünde dağda dur.” İşte, Yahve geçiyordu ve büyük ve güçlü bir rüzgâr dağları yarıyordu ve Yahve'nin önünde kayaları parçalıyordu; ama Yahve rüzgârda değildi. Rüzgârdan sonra bir deprem oldu; ama Yahve depremde değildi.",
    "12": "Depremden sonra bir ateş geçti; ama Yahve ateşte değildi. Ateşten sonra, sakin, ince bir ses vardı.",
    "13": "Eliya bunu duyunca, yüzünü cübbesiyle örttü, dışarı çıktı ve mağaranın girişinde durdu. İşte, bir ses ona geldi ve dedi, “Eliya, burada ne yapıyorsun?”",
    "14": "O şöyle dedi, “Ordular Tanrısı Yahve için çok kıskanç oldum; çünkü İsrael'in çocukları senin antlaşmanı terk ettiler, sunaklarını yıktılar ve peygamberlerini kılıçla öldürdüler. Ben, yalnız ben kaldım; ve yaşamım almak için onu arıyorlar.\"",
    "15": "Yahve ona, “Git, Damaskus Çölü'ne doğru yoluna dön” dedi, “Oraya vardığında Hazael’i Suriye üzerine kral olarak meshet.",
    "16": "Nimşi oğlu Yehu’yu İsrael üzerine kral olarak meshet; Avel Mehola'dan Şafat oğlu Elişa’yı da senin yerine peygamber olarak meshet.",
    "17": "Hazael’in kılıcından kurtulanı Yehu öldürecek; Yehu’nun kılıcından kurtulanı da Elişa öldürecek.",
    "18": "Ama İsrael’de Baal’a diz çökmemiş, ağzı onu öpmemiş yedi bin kişiyi ayırdım.”",
    "19": "Bunun üzerine oradan ayrıldı ve önünde on iki çift öküzle saban süren Şafat oğlu Elişa’yı buldu; kendisi de on ikincisindeydi. Eliya yanına gidip cübbesini onun üzerine koydu.",
    "20": "Elişa öküzleri bırakıp Eliya'nın peşinden koştu ve, \"Bırak da babamı ve annemi öpeyim, sonra senin ardından geleyim\" dedi. Ona, \"Geri dön; ben sana ne yaptım ki?\" dedi.",
    "21": "Onun ardından döndü, öküzlerin boyunduruğunu çıkardı, onları kesti, etlerini öküzlerin takımıyla haşladı ve halka verdi; onlar da yediler. Sonra kalktı, Eliya'nın ardından gitti ve ona hizmet etti."
  }
}