{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 2,
  "verses": {
    "1": "David'in ölüm günleri yaklaştı. Oğlu Solomon'a şöyle buyurup dedi:",
    "2": "“Ben de bütün yeryüzünün o yolundan gidiyorum. Bu nedenle sen güçlü ol ve erkek gibi ol;",
    "3": "Tanrın Yahve'nin buyruğunu tut. Moşe'nin yasasında yazılı olana göre, O'nun yollarında yürü, kurallarını, buyruklarını, ilkelerini ve tanıklıklarını tut. Böylece yaptığın her şeyde ve yöneldiğin her yerde başarılı olabilesin.",
    "4": "O zaman Yahve, benim hakkımda söylediği şu sözü yerine getirsin: ‘Çocukların yollarına dikkat ederlerse, bütün yürekleriyle ve bütün canlarıyla önümde doğrulukla yürürlerse, İsrael tahtında senden bir adam eksik olmayacaktır’ dedi.\"",
    "5": "“Ayrıca, Seruya oğlu Yoav’ın bana ne yaptığını, İsrael ordularının iki komutanına, Ner oğlu Avner’e ve Yeter oğlu Amasa’ya ne yaptığını da biliyorsun. Onları öldürdü ve barış içindeyken savaş kanı döktü ve savaş kanını beline doladığı kuşağa ve ayaklarındaki çarıklara sürdü.",
    "6": "Bu nedenle bilgeliğine göre davran ve onun ak saçlı başının esenlik içinde Şeol’e inmesine izin verme.",
    "7": "Ama Giladlı Barzillay’ın oğullarına iyilik et ve sofranda yemek yiyenler arasında olsunlar. Çünkü kardeşin Avşalom’dan kaçtığım zaman bana böyle geldiler.\"",
    "8": "“İşte, Bahurimli Benyaminli Gera oğlu Şimei seninle birliktedir. Mahanaim'e gittiğim gün beni ağır bir lanetle lanetledi. Ancak Yarden'de benimle buluşmak için aşağı indi. Ben de ona Yahve aracılığıyla ant içtim: 'Seni kılıçla öldürmeyeceğim' dedim.",
    "9": "Şimdi onu suçsuz tutma. Çünkü sen bilge bir adamsın. Ona ne yapacağını bileceksin ve onun ak başını kanla Şeol'e indireceksin.”",
    "10": "David atalarıyla uyudu ve David'in kentinde gömüldü.",
    "11": "David'in İsrael üzerinde hüküm sürdüğü günler kırk yıldı. Hevron'da yedi yıl, Yeruşalem'de otuz üç yıl hüküm sürdü.",
    "12": "Solomon babası David'in tahtına oturdu ve krallığı sağlamlaştı.",
    "13": "Sonra Hagit oğlu Adoniya, Solomon'un annesi Batşeva'nın yanına geldi. Batşeva, \"Esenlikle mi geldin?\" dedi. O, \"Esenlikle\" dedi.",
    "14": "Ayrıca, \"Sana söyleyecek bir şeyim var\" dedi. Batşeva, \"Söyle\" dedi.",
    "15": "Adoniya, \"Krallık benimdi ve biliyorsun benim hüküm sürmem için bütün İsrael bana yönelmişti\" dedi. \"Ancak krallık tersine döndü ve kardeşimin oldu; çünkü Yahve tarafından onundu.",
    "16": "Şimdi senden bir dilekte bulunuyorum. Beni reddetme.\" Batşeva, \"Söyle\" dedi.",
    "17": "Adoniya, \"Lütfen Kral Solomon'a söyle (çünkü sana 'hayır' demeyecektir), Şunemli Abişag'ı bana eş olarak versin\" dedi.",
    "18": "Batşeva, \"Tamam, senin için kralla konuşacağım\" dedi.",
    "19": "Bunun üzerine Batşeva, Adoniya için konuşmak üzere Kral Solomon'un yanına gitti. Kral onu karşılamak için ayağa kalktı ve önünde eğildi, tahtına oturdu ve kralın annesi için bir taht koydurdu; ve annesi onun sağ tarafına oturdu.",
    "20": "Sonra Batşeva, \"Senden küçük bir ricam var; beni reddetme\" dedi. Kral ona, \"İste, annem, çünkü seni reddetmem\" dedi.",
    "21": "Kadın, \"Şunemli Abişag, kardeşin Adoniya'ya eş olarak verilsin\" dedi.",
    "22": "Kral Solomon annesine, \"Şunemli Abişag'dan Adoniya için neden istiyorsun? Krallığı da onun için iste, çünkü o benim ağabeyimdir; hem onun için, hem kâhin Aviyatar için, hem de Seruya oğlu Yoav için.\" diye yanıt verdi.",
    "23": "O zaman Kral Solomon, Yahve'ye ant içrek şöyle dedi: \"Eğer Adoniya kendi hayatına karşı bu sözü söylemediyse Tanrı bana aynısını, daha da fazlasını yapsın.",
    "24": "Şimdi, beni sağlamlaştıran, babam David'in tahtına oturtan ve bana söz verdiği gibi bir ev yapan Yahve'nin hakkı için, Adoniya bugün kesinlikle öldürülecektir.\"",
    "25": "Kral Solomon, Yehoyada oğlu Benaya'yı gönderdi; ve onun üzerine indi ve öldü.",
    "26": "Kâhin Aviyatar'a, \"Anatot'a, kendi tarlalarına git, çünkü ölümü hak ettin. Ama seni şimdi öldürmeyeceğim, çünkü sen Efendi Yahve'nin Sandığı'nı babam David'in önünde taşıdın ve babamın çektiği her sıkıntıda sen de sıkıntı çektin.\" dedi.",
    "27": "Böylece Solomon, Eli'nin eviyle ilgili olarak Yahve'nin Şilo'da söylediği sözü yerine getirmek için, Aviyatar'ı Yahve'nin kâhinliğinden çıkardı.",
    "28": "Bu haber Yoav'a ulaştı; çünkü Yoav, Avşalom'un ardından gitmediği halde Adoniya'nın ardından gitti. Yoav, Yahve'nin Çadırı'na kaçtı ve sunağın boynuzlarına tutundu.",
    "29": "Kral Solomon'a, \"Yoav Yahve'nin Çadırı'na kaçtı; işte, sunağın yanında\" diye bildirildi. Bunun üzerine Solomon, Yehoyada oğlu Benaya'yı göndererek, \"Git, onun üzerine in\" dedi.",
    "30": "Benaya Yahve'nin Çadırı'na geldi ve ona, \"Kral, 'Çık!' diyor\" dedi. O, \"Hayır, ben burada öleceğim\" dedi. Benaya krala yine haber getirdi ve \"Yoav'ın söylediği bu ve bana verdiği yanıt da bu\" dedi.",
    "31": "Kral ona, “Söylediği gibi yap, üzerine in ve onu göm. Böylece Yoav’ın nedensiz yere döktüğü kanı benden ve babamın evinden kaldırasın.” dedi.",
    "32": "\"Yahve kanını kendi başı üzerine döndürecek. Çünkü kendisinden daha doğru ve daha iyi iki adamın üzerine inip onları kılıçla öldürdü. Babam David de bunu bilmiyordu: İsrael ordusunun komutanı Ner oğlu Avner ve Yahuda ordusunun komutanı Yeter oğlu Amasa.",
    "33": "Böylece kanları sonsuza dek Yoav’ın ve soyunun başı üzerine dönecek. Ama David için, soyundan gelenler için, evi için ve tahtı için Yahve'den sonsuza dek esenlik olacak.”",
    "34": "O zaman Yehoyada oğlu Benaya gidip üzerine indi ve onu öldürdü. Çölde kendi evine gömüldü.",
    "35": "Kral, ordunun başına Yehoyada oğlu Benaya'yı, kral Aviyata'ın yerine de Kâhin Sadok'u koydu.",
    "36": "Kral gönderip Şimei'yi çağırdı ve ona, \"Yeruşalem'de kendine bir ev yap, orada otur, başka yere gitme\" dedi.",
    "37": "\"Çünkü çıkıp Kidron Vadisi'ni geçtiğin gün, kesinlikle öleceğini bil. Kanın kendi başın üzerinde olacak.\"",
    "38": "Şimei krala, \"Söylediğin iyidir. Efendim kral ne dediyse, hizmetkârın da öyle yapacak.\" dedi. Şimei Yeruşalem'de uzun günler yaşadı.",
    "39": "Üç yılın sonunda Şimei'nin iki kölesi Gat Kralı Maaka oğlu Akiş'in yanına kaçtı. Şimei'ye, \"İşte, kölelerin Gat'ta\" diye bildirdiler.",
    "40": "Şimei kalktı, eşeğine eyer vurdu ve kölelerini aramak için Gat'a Akiş'in yanına gitti. Şimei de gidip kölelerini Gat'tan getirdi.",
    "41": "Solomon'a, Şimei'nin Yeruşalem'den Gat'a gidip geri döndüğü bildirildi.",
    "42": "Kral adam gönderip Şimei'yi çağırttı ve ona, \"Ben seni Yahve aracılığıyla uyarmadım mı, 'Şunu iyi bil ki, dışarı çıkıp başka bir yerde yürüdüğün gün kesinlikle öleceksin' demedim mi? Sen bana, 'Duyduğum söz iyidir' dedin.",
    "43": "Öyleyse neden Yahve'nin andını ve sana verdiğim buyruğu tutmadın?\" dedi.",
    "44": "Kral ayrıca Şimei'ye, \"Babam David'e yaptığın bütün kötülüğü yüreğinde biliyorsun. Bu yüzden Yahve kötülüğünü kendi başın üzerine döndürecektir.\" dedi.",
    "45": "\"Ama Kral Solomon kutsanacak ve David'in tahtı sonsuza dek Yahve'nin önünde sağlam kalacaktır.\"",
    "46": "Bunun üzerine kral Yehoyada oğlu Benaya'ya buyurdu; o da çıkıp onun üzerine indi, ve o öldü. Krallık Solomon'un elinde sağlamlaştırıldı."
  }
}