{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 20,
  "verses": {
    "1": "Suriye Kralı Ben Hadad bütün ordusunu topladı; yanında atlar ve savaş arabalarıyla otuz iki kral vardı. Çıkıp Samariya'yı kuşattı ve ona karşı savaştı.",
    "2": "Kente, İsrael Kralı Ahav'a ulaklar gönderip ona şöyle dedi: \"Ben Hadad diyor ki,",
    "3": "'Gümüşün ve altının benimdir. Karıların ve çocukların, en iyilerin bile benimdir.'\"",
    "4": "İsrael Kralı, \"Söylediğin gibi, efendim, ey kral. Kendim ve sahip olduğum her şey de senindir.\" diye yanıt verdi.",
    "5": "Ulaklar yine gelip şöyle dediler: \"Ben Hadad diyor ki, 'Sana gerçekten, \"Gümüşünü, altını, karılarını ve çocuklarını bana teslim edeceksin\" diye haber gönderdim;",
    "6": "Ama yarın bu vakitte sana hizmetkârımı göndereceğim ve evini ve hizmetkârlarının evlerini arayacaklar. Senin gözünde hoş olan her şeyi kendi ellerine koyup alıp götürecekler.\"\"",
    "7": "O zaman İsrael Kralı ülkenin bütün ihtiyarlarını çağırıp, \"Bu adamın nasıl kötülük aradığını görün\" dedi, \"Karılarım, çocuklarım, gümüşüm ve altınım için bana haber gönderdi; ben de onu reddetmedim.\"",
    "8": "Bütün ihtiyarlar ve bütün halk ona, \"Dinleme, razı olma\" dediler.",
    "9": "Bunun üzerine Ben Hadad'ın ulaklarına, \"Efendim krala, 'Hizmetkârına ilk gönderdiğin her şeyi yapacağım, ama bu şeyi yapamam' deyin\" dedi. Ulaklar gidip ona haberi getirdiler.",
    "10": "Ben Hadad ona haber gönderdi ve, \"Eğer Samariya'nın tozu beni izleyen bütün halka avuçlarını doldurmaya yeterse, ilâhlar bana aynısını, hatta daha fazlasını yapsın\" dedi.",
    "11": "İsrael Kralı şöyle karşılık verdi: “Ona de ki, ‘Zırhını giyen, onu çıkaran gibi övünmesin.’”",
    "12": "Ben Hadad ve kralları bu haberi duyduklarında, çadırlarda içki içiyorlardı ve hizmetkârlarına, “Saldırıya hazırlanın!” dedi. Böylece kente saldırmaya hazırlandılar.",
    "13": "İşte, bir peygamber İsrael Kralı Ahav’ın yanına geldi ve şöyle dedi: “Yahve diyor ki, ‘Bütün bu büyük kalabalığı gördün mü? İşte, bugün onu senin eline teslim edeceğim. O zaman bileceksin ki, ben Yahve'yim.’”",
    "14": "Ahav, “Kimin aracılığıyla?” dedi. O şöyle dedi, “Yahve diyor ki, ‘İl beylerinin gençleriyle.’” Sonra, “Savaşı kim başlatacak?” dedi. O, “Sen” diye karşılık verdi.",
    "15": "Sonra il beylerinin gençlerini topladı, ve onlar iki yüz otuz iki kişiydiler. Onlardan sonra, bütün halkı, yani bütün İsrael'in çocuklarını, yedi bin kişiyi topladı.",
    "16": "Öğle vakti dışarı çıktılar. Ancak Ben Hadad kendisi ve krallar, ona yardım eden otuz iki kral, çadırlarda içip sarhoş oluyordu.",
    "17": "Önce il beylerinin gençleri çıktı; ve Ben Hadad adam gönderdi, ve kendisine, “Samariya’dan adamlar çıkıyor” dediler.",
    "18": "O, “Barış için çıktılarsa, onları canlı yakalayın; ya da savaş için çıktılarsa, onları canlı yakalayın” dedi.",
    "19": "Böylece bunlar, il beylerinin gençleri ve onları izleyen ordu kentten çıktılar.",
    "20": "Her biri adamını öldürdü. Suriyeliler kaçtı ve İsrael onları kovaladı. Suriye Kralı Ben Hadad atlılarla birlikte bir at üzerinde kaçtı.",
    "21": "İsrael Kralı dışarı çıktı ve atları ve arabaları vurdu ve Suriyeliler'i büyük bir kıyımla öldürdü.",
    "22": "Peygamber İsrael Kralı'nın yanına geldi ve ona, “Git, kendini güçlendir ve ne yapman gerektiğini tasarla, çünkü yıl dönümünde Suriye Kralı sana karşı çıkacak” dedi.",
    "23": "Suriye Kralı'nın hizmetkârları ona, “Onların ilâhı dağlar ilâhıdır; bu yüzden bizden daha güçlüydüler” dediler. “Ama ovada onlarla savaşalım, kesinlikle onlardan daha güçlü olacağız.",
    "24": "Şunu yap: Kralları, her adamı yerinden al ve onların yerlerine komutanlar koy.",
    "25": "Kaybettiğin ordu gibi bir ordu topla, atlar için atlar ve arabalar için arabalar. Onlarla ovada savaşacağız ve kesinlikle onlardan daha güçlü olacağız.” Onların sözünü dinledi ve öyle yaptı.",
    "26": "Yıl dönümünde Ben Hadat, Suriyeliler'i topladı ve İsrael'e karşı savaşmak üzere Afek'e çıktı.",
    "27": "İsrael'in çocukları toplandı ve erzak verildi ve onlara karşı çıktılar. İsrael'in çocukları onların önünde iki küçük oğlak sürüsü gibi ordugâh kurdular, ama Suriyeliler ülkeyi doldurdular.",
    "28": "Tanrı'nın bir adamı yaklaşıp İsrael Kralı'na şöyle dedi: \"Yahve diyor ki, 'Madem ki, Suriyeliler, \"Yahve dağlar ilâhıdır, ama vadiler ilâhı değildir\" dediler, bu yüzden bütün bu büyük kalabalığı senin eline teslim edeceğim ve bileceksiniz ki, ben Yahve'yim.'\"",
    "29": "Yedi gün boyunca birbirlerinin karşısında ordugâh kurdular. Sonra yedinci gün savaş başladı ve İsraelliler bir günde Suriyeliler'in yüz bin yayasını öldürdüler.",
    "30": "Geri kalanlar ise Afek'e, kente kaçtılar ve sur, geride kalan yirmi yedi bin adamın üzerine yıkıldı. Ben Hadad kaçtı ve kente, bir iç odaya girdi.",
    "31": "Hizmetkârları ona, “İşte, İsrael evinin krallarının merhametli krallar olduğunu duyduk. Lütfen bedenlerimize çul, başlarımıza ipler bağlayalım ve İsrael Kralı'na gidelim. Belki o yaşamını kurtarır.” dediler.",
    "32": "Böylece bedenlerine çul, başlarına ipler bağladılar ve İsrael Kralı'na gelip, “Hizmetkârın Ben Hadad, ‘Lütfen yaşamama izin ver’ diyor” dediler. Ahav, “O hâlâ yaşıyor mu? O benim kardeşim.” dedi.",
    "33": "Adamlar dikkatle izlediler ve bu sözü almak için acele ettiler; ve “Kardeşin Ben Hadad” dediler. O zaman, “Git, onu getirin” dedi. Sonra Ben Hadad onun yanına çıktı; ve onu arabaya bindirdi.",
    "34": "Ben Hadad ona, “Babamın babandan aldığı kentleri geri vereceğim. Babamın Samariya’da yaptığı gibi sen de Damaskus’ta kendine yollar yapacaksın.” dedi. Ahav, “Ben” dedi, “Bu antlaşmayla seni serbest bırakacağım.” Böylece onunla bir antlaşma yaptı ve salıverdi.",
    "35": "Peygamber oğullarından bir adam, Yahve'nin sözüyle arkadaşına, “Lütfen beni vur!” dedi. Adam ona vurmayı reddetti.",
    "36": "O zaman ona, “Yahve'nin sözüne itaat etmediğin için, işte, benden ayrılır ayrılmaz bir aslan seni öldürecek” dedi. Ondan ayrılır ayrılmaz bir aslan onu bulup öldürdü.",
    "37": "Sonra başka bir adam buldu ve, “Lütfen beni vur” dedi. Adam onu vurdu ve yaraladı.",
    "38": "Bunun üzerine peygamber gitti, gözleri üzerine baş bağı koyup kılığını değiştirerek yol kenarında kralı bekledi.",
    "39": "Kral geçerken krala bağırıp dedi, “Hizmetkârın savaşın ortasına girdi, işte, bir adam yanıma geldi ve bana bir adam getirip dedi, 'Bu adama bekçilik et! Eğer kaçacak olursa, o zaman senin yaşamın onun yaşamına karşılık olacak, ya da bir talant gümüş ödersin.'",
    "40": "Hizmetkârın burada şurada meşgul olduğu için o gitti.” İsrael Kralı ona, “Senin hükmün öyle olacak. Sen kendin karar vermişsin.” dedi.",
    "41": "Acele edip gözlerindeki baş bağını çıkardı. İsrael Kralı onun peygamberlerden biri olduğunu anladı.",
    "42": "Ona, “Yahve diyor ki, ‘Mademi ki, yıkıma ayırdığım adamı elinden çıkardığın için, senin yaşamın onun yaşamının yerini alacak ve senin halkın da onun halkının yerini alacak’” dedi.",
    "43": "İsrael Kralı suratı asık ve öfkeli bir şekilde evine gitti ve Samariya’ya geldi."
  }
}