{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 5,
  "verses": {
    "1": "Sur Kralı Hiram, Solomon'a hizmetkârlarını gönderdi. Çünkü babasının yerine kendisini kral olarak meshettiklerini duymuştu. Hiram da David'i her zaman sevmişti.",
    "2": "Solomon Hiram'a adam gönderip şöyle dedi:",
    "3": "\"Babam David'in, Yahve düşmanlarını onun ayaklarının altına koyana dek, çevresinde her taraftaki savaşlar yüzünden Tanrısı Yahve'nin adına bir ev yapamadığını biliyorsun.",
    "4": "Ama şimdi Tanrım Yahve bana her tarafta rahatlık verdi. Düşman yok, kötü olay da yok.",
    "5": "İşte, Yahve'nin, babam David'e, 'Senin yerine tahtına oturtacağım oğlun benim adıma bir ev yapacak' dediği gibi, Tanrım Yahve'nin adına bir ev yapmayı amaçlıyorum.",
    "6": "Şimdi bana Lübnan'dan sedir ağaçları kesilmesini buyur. Hizmetkârlarım senin hizmetkârlarınla birlikte olacak. Sana söyleyeceğin her şeye göre hizmetkârların için ücret vereceğim. Çünkü aramızda Saydalılar gibi kereste kesmeyi bilen kimse olmadığını biliyorsun.”",
    "7": "Hiram, Solomon’un sözlerini duyunca çok sevindi ve şöyle dedi: “Bugün Yahve övülsün! David’e bu büyük halka hükmedecek bilge bir oğul verdi.”",
    "8": "Hiram, Solomon’a adam gönderip, “Bana gönderdiğin haberi duydum. Sedir kerestesi ve selvi kerestesi konusunda bütün isteğini yapacağım.",
    "9": "Hizmetkârlarım onları Lübnan’dan denize indirecekler. Onları sallar halinde yapıp deniz yoluyla bana bildireceğin yere götüreceğim. Orada onları çözdüreceğim ve sen onları alacaksın. Ev halkıma yiyeceğini vererek dileğimi yerine getireceksin.”",
    "10": "Hiram, Solomon’a dileğine göre sedir kerestesi ve selvi kerestesi verdi.",
    "11": "Solomon, Hiram’a ev halkının yiyeceği için yirmi bin kor buğday ve yirmi kor saf zeytin yağ verdi. Solomon bunları her yıl Hiram’a veriyordu.",
    "12": "Yahve, Solomon'a söz verdiği gibi bilgelik verdi. Hiram ile Solomon arasında barış vardı ve ikisi birlikte bir antlaşma yaptılar.",
    "13": "Kral Solomon bütün İsrael'den angaryacılar topladı; ve angaryacılar otuz bin adamdı.",
    "14": "Onları Lübnan'a gönderdi, ayda on bin kişi bölük bölük; bir ay Lübnan'da, iki ay evde kaldılar; ve Adoniram angarya işlerine tabi tutulan adamların başındaydı.",
    "15": "Solomon'un yük taşıyan yetmiş bin ve dağlarda taş kesen seksen bin adamı,",
    "16": "bunların dışında Solomon'un işte çalışan halkı yöneten, işin başında olan üç bin üç yüz baş görevlisi vardı.",
    "17": "Kral buyurdu ve evin temelini yontulmuş taşla atmak için büyük taşlar, değerli taşlar kestiler.",
    "18": "Solomon'un yapıcıları, Hiram'ın yapıcıları ve Geballılar bunları kestiler ve evi yapmak için keresteyi ve taşları hazırladılar."
  }
}