{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 6,
  "verses": {
    "1": "İsrael'in çocukları Mısır diyarından çıktıktan dört yüz seksen yıl sonra, Solomon'un İsrael üzerindeki hükmünün dördüncü yılında, ikinci ay olan Ziv ayında, Yahve'nin evini yapmaya başladı.",
    "2": "Kral Solomon'un Yahve için yaptığı evin uzunluğu altmış arşın, genişliği yirmi, yüksekliği otuz arşındı.",
    "3": "Evin tapınağının önündeki eyvan, evin eni boyunca yirmi arşın uzunluğundaydı. Evin önündeki genişliği on arşındı.",
    "4": "Ev için sabit kafesli pencereler yaptı.",
    "5": "Evin duvarına bitişik, evin her yanında, hem tapınağın hem de iç odanın duvarlarına bitişik katlar yaptı; ve her yanında yan odalar yaptı.",
    "6": "Alt kat beş arşın genişliğinde, orta kat altı arşın genişliğinde, üçüncü kat yedi arşın genişliğindeydi; çünkü evin duvarında, kirişler evin duvarlarına girmesin diye, dış tarafta her yönde çıkıntılar yaptı.",
    "7": "Ev, yapılmaktayken, taş ocağında hazırlanmış taştan yapılmıştı; ve yapılmaktayken evde çekiç, balta ya da herhangi bir demir aletin sesi duyulmadı.",
    "8": "Orta yan odaların kapısı evin sağ tarafındaydı. Döner merdivenlerle orta kata, ortadan da üçüncüye çıkıyordu.",
    "9": "Böylece evi yaptı ve onu bitirdi; ve evi sedir kirişleri ve tahtalarıyla kapladı.",
    "10": "Ev boyunca, her biri beş arşın yüksekliğinde katlar yaptı; ve sedir keresteleriyle evin üzerine oturdular.",
    "11": "Yahve'nin sözü Solomon'a geldi ve şöyle dedi:",
    "12": "\"Yapmakta olduğun bu eve gelince, eğer benim kurallarımda yürür, hükümlerimi yerine getirir ve bütün buyruklarımda yürümek için onları tutarsan, o zaman baban David'e söylediğim sözümü seninle sağlamlaştıracağım.",
    "13": "İsrael'in çocukları arasında oturacağım ve halkım İsrael'i terk etmeyeceğim.\"",
    "14": "Böylece Solomon evi yaptı ve onu bitirdi.",
    "15": "Evin duvarlarını içeriden sedir tahtalarıyla yaptı; evin tabanından tavan duvarlarına kadar, bunları içeriden tahtayla kapladı. Evin tabanını selvi tahtalarıyla kapladı.",
    "16": "Evin arka tarafını tabandan tavana kadar sedir tahtalarıyla yirmi arşın yaptı. Bunu içeride, iç oda olarak, En Kutsal Yer olarak yaptı.",
    "17": "Tapınağın önündeki oda kırk arşın uzunluğundaydı.",
    "18": "Evin içi sedirdi, tomurcuklarla ve açılmış çiçeklerle oyulmuştu. Her yer sedirdi. Taş hiç görünmüyordu.",
    "19": "Evin iç tarafının ortasında, Yahve'nin Antlaşma Sandığı'nı oraya koymak için bir iç oda hazırladı.",
    "20": "İç odanın içi yirmi arşın uzunluğunda, yirmi arşın genişliğinde ve yirmi arşın yüksekliğindeydi. Onu saf altınla kapladı. Sunağı sedirle kapladı.",
    "21": "Böylece Solomon içeriden evi saf altınla kapladı. İç oda önüne altın zincirler çekti ve onu altınla kapladı.",
    "22": "Ev bitinceye kadar bütün evi altınla kapladı. Ayrıca iç odaya ait olan bütün sunağı da altınla kapladı.",
    "23": "İç odanın içinde zeytin ağacından her biri on arşın yüksekliğinde iki Keruv yaptı.",
    "24": "Keruv'un bir kanadının uzunluğu beş arşın, öbür kanadının uzunluğu da beş arşındı. Bir kanadın ucundan öbürünün ucuna kadar on arşındı.",
    "25": "Öteki Keruv'un uzunluğu on arşındı. Her iki Keruv da ölçüde ve biçimde birdi.",
    "26": "Bir Keruv on arşın yüksekliğindeydi, öbür Keruv da öyleydi.",
    "27": "Keruvlar'ı iç evin içine yerleştirdi. Keruvlar'ın kanatları gerilmişti, öyle ki birinin kanadı bir duvara, öbür Keruv'un kanadı öbür duvara değiyordu; kanatları evin ortasında birbirine değiyordu.",
    "28": "Keruvlar'ı altınla kapladı.",
    "29": "Evin bütün duvarlarını içten ve dıştan oyma Keruvlar, palmiye ağacı ve çiçek motifleriyle oydu.",
    "30": "Evin tabanını içten ve dıştan altınla kapladı.",
    "31": "İç tapınağın girişi için zeytin ağacından kapılar yaptı. Üst eşik ve kapı söveleri duvarın beşte biriydi.",
    "32": "Zeytin ağacından iki kapı yaptı; üzerlerine Keruvlar, palmiye ağacı ve çiçek oymaları oyup altınla kapladı. Altını Keruvlar'ın ve palmiye ağaçlarının üzerine serpti.",
    "33": "Tapınağın kapı sövelerinin girişini de duvarın dörtte biri olmak üzere zeytin ağacından,",
    "34": "selvi ağacından da iki kapı yaptı. Bir kapının iki kanadı katlanır, öbür kapının iki kanadı katlanırdı.",
    "35": "Keruvlar, palmiye ağacı ve çiçek oymaları yaptı; oyma işçiliğine uygun altınla kapladı.",
    "36": "İç avluyu üç sıra yontulmuş taşla ve bir sıra sedir kirişiyle yaptı.",
    "37": "Yahve'nin evinin temeli dördüncü yılda Ziv ayında atıldı.",
    "38": "On birinci yılda, sekizinci ay olan Bul ayında, ev bütün kısımlarıyla ve bütün tanımlamalarına göre bitirildi. Böylece onu yapmak yedi yılını aldı."
  }
}