{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 1,
  "verses": {
    "1": "Kurtarıcımız Tanrının ve umudumuz Mesih İsanın buyruğuyla Mesih İsanın elçisi atanan ben Pavlustan imanda öz oğlum Timoteosa selam! Baba Tanrıdan ve Rabbimiz Mesih İsadan sana lütuf, merhamet ve esenlik olsun.",
    "3": "Makedonyaya giderken sana rica ettiğim gibi, Efeste kal ve bazı kişilerin farklı öğretiler yaymamasını, masallarla ve sonu gelmeyen soyağaçlarıyla uğraşmamasını öğütle. Bu şeyler, imana dayanan tanrısal düzene hizmet etmekten çok, tartışmalara yol açar.",
    "5": "Bu buyruğun amacı, pak yürekten, temiz vicdandan, içten imandan doğan sevgiyi uyandırmaktır.",
    "6": "Bazı kişiler bunlardan saparak boş konuşmalara daldılar.",
    "7": "Kutsal Yasa öğretmeni olmak istiyorlar, ama ne söyledikleri sözleri ne de iddialı oldukları konuları anlıyorlar.",
    "8": "Yasayı özüne uygun biçimde kullanan için Yasanın iyi olduğunu biliyoruz.",
    "9": "Çünkü biliyoruz ki, Yasa doğrular için değil, yasa tanımayanlarla asiler, tanrısızlarla günahkârlar, kutsallıktan yoksunlarla kutsala karşı saygısız olanlar, anne ya da babasını öldürenler, katiller, fuhuş yapanlar, oğlancılar, köle tüccarları, yalancılar, yalan yere ant içenler ve sağlam öğretiye karşıt olan başka ne varsa onlar için konmuştur.",
    "11": "Mübarek Tanrının bana emanet edilen yüce Müjdesine göre bu böyledir.",
    "12": "Beni güçlendiren Rabbimiz Mesih İsaya şükrederim. Çünkü beni güvenilir sayarak hizmetine aldı.",
    "13": "Bir zamanlar Ona küfreden, zalim ve küstah biri olduğum halde bana merhamet edildi. Çünkü ne yaptıysam bilgisizlikten ve imansızlıktan yaptım.",
    "14": "Ama Rabbimizin lütfu, imanla ve Mesih İsada olan sevgiyle birlikte bol bol üzerime döküldü.",
    "15": "Mesih İsa günahkârları kurtarmak için dünyaya geldi sözü, güvenilir ve her bakımdan kabule layık bir sözdür. Günahkârların en kötüsü benim.",
    "16": "Ama Mesih İsa, kendisine iman edip sonsuz yaşama kavuşacak olanlara örnek olayım diye sınırsız sabrını öncelikle bende sergilemek için bana merhamet etti.",
    "17": "Onur ve yücelik sonsuzlara dek bütün çağların Kralı, ölümsüz ve görünmez tek Tanrının olsun! Amin.",
    "18": "Oğlum Timoteos, senin hakkında önceden söylenen peygamberlik sözleri uyarınca, bu buyruğu sana emanet ediyorum. Öyle ki, bu sözlere dayanarak iyi savaşı sürdüresin.",
    "19": "İmana ve temiz vicdana sarıl. Bazıları temiz vicdanı bir yana iterek iman konusunda battılar.",
    "20": "Himeneos ve İskender bunlardandır. Küfür etmemeyi öğrensinler diye onları Şeytan'a teslim ettim."
  }
}