{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 5,
  "verses": {
    "1": "Yaşlı adama çıkışma, babanmış gibi yol göster. Genç erkeklere kardeşinmiş gibi, yaşlı kadınlara annenmiş gibi, genç kadınlara tam bir yürek temizliğiyle kızkardeşinmiş gibi yol göster.",
    "3": "Gerçekten kimsesiz dul kadınlara saygı göster.",
    "4": "Ama dul kadının çocukları ya da torunları varsa, bunlar öncelikle kendi ev halkına yardım ederek Tanrı yolunda yürümeyi ve büyüklerine iyilik borcunu ödemeyi öğrensinler. Çünkü bu Tanrıyı hoşnut eder.",
    "5": "Gerçekten kimsesiz, yalnız kalmış dul kadın umudunu Tanrıya bağlamıştır; gece gündüz Ona dilekte bulunmaya ve dua etmeye devam eder.",
    "6": "Kendini zevke veren dul kadınsa daha yaşarken ölmüştür.",
    "7": "Ayıplanacak duruma düşmemeleri için onları bu konularda uyar.",
    "8": "Kendi yakınlarına, özellikle de ev halkına bakmayan kişi imanı inkâr etmiş, imansızdan beter olmuştur.",
    "9": "Yaptığı iyiliklerle tanınmış, tek erkekle evlenmiş, en az altmış yaşında olan dul kadın, eğer çocuk büyütmüş, konuk ağırlamış, kutsalların ayaklarını yıkamış, sıkıntıda olanlara yardım etmiş, kendini her tür iyi işe adamışsa, adı dullar listesine yazılsın.",
    "11": "Daha genç dulları listeye alma. Çünkü bedensel arzuları Mesihe bağlılıklarına baskın çıkınca evlenmek isterler.",
    "12": "Böylece verdikleri ilk sözü çiğneyerek hüküm giyerler.",
    "13": "Aynı zamanda ev ev gezerek tembelliğe alışırlar. Yalnız tembelliğe alışmakla kalmazlar, üzerlerine düşmeyen sözler söyleyerek başkalarının işine karışan boşboğazlar olurlar.",
    "14": "Bu nedenle, daha genç dulların evlenmelerini, çocuk yapmalarını, evlerini yönetmelerini, düşmana hiçbir iftira fırsatı vermemelerini isterim.",
    "15": "Kimisi zaten sapmış, Şeytanın ardına düşmüştür.",
    "16": "İmanlı bir kadının dul yakınları varsa onlara yardım etsin. İnanlılar topluluğu yük altına girmesin ki, gerçekten kimsesiz olan dullara yardım edebilsin.",
    "17": "Topluluğu iyi yöneten ihtiyarlar, özellikle Tanrı sözünü duyurup öğretmeye emek verenler iki kat saygıya layık görülsün.",
    "18": "Çünkü Kutsal Yazıda şöyle deniyor: Harman döven öküzün ağzını bağlama ve İşçi ücretini hak eder.",
    "19": "İki ya da üç tanık olmadıkça, bir ihtiyara yöneltilen suçlamayı kabul etme.",
    "20": "Günah işleyenleri herkesin önünde azarla ki, öbürleri de korksun.",
    "21": "Bu söylediklerimi yan tutmadan, kimseyi kayırmadan yerine getirmen için seni Tanrının, Mesih İsanın ve seçilmiş meleklerin önünde uyarıyorum.",
    "22": "Birinin üzerine ellerini koymakta aceleci davranma, başkalarının günahlarına ortak olma. Kendini temiz tut.",
    "23": "Artık yalnız su içmekten vazgeç; miden ve sık sık baş gösteren rahatsızlıkların için biraz da şarap iç.",
    "24": "Bazı kişilerin günahları bellidir, kendilerinden önce yargı kürsüsüne ulaşır. Bazılarının günahlarıysa sonradan ortaya çıkar.",
    "25": "Bunun gibi, iyi işler de bellidir; belli olmayanlar bile gizli kalamaz."
  }
}