{
  "bookNumber": 31,
  "book": "Obadiah",
  "chapter": 1,
  "verses": {
    "1": "Obadiahʼ gen kholhna: Edom gam tawh kisai-in Topa Pasian in hih bangin gen hi: Minamte lakah kamtai khat kisawl zo a, “Kithawi un! Edom mite a sim gawp dingin kuan khia ni,” a cihna thu ka za zo hi.",
    "2": "En un, minamte lakah note kong neusak dinga, nakpi takin hong kisimmawh ding hi.",
    "3": "Na lungsim kiphatsakna un note a hong khem zo hi. Note in suang kulhpi beelin mual dawnah na ten manun, “Kua in eite hong puksak zo ding ahi hiam?” ci-in na ngaihsun uh hi.",
    "4": "Muvanlai bangin sangpi ah leengin, aksite lakah bu na bawl hangun no kong khia suk veve ding hi, Topa in a ci hi.",
    "5": "Zanin na kiangah gutate le misuamte hong pai-in supna tampi na thuak hangin a deih teng bek uh hong guksak ding hi lo ahi hiam? Leenggah late in lo lai ah a sangte nusia laitei hi lo ahi uh hiam?",
    "6": "Ahih hangin Esau kibuluh khinzo a, a sum a pai khempeuh a kilaksak zo hi.",
    "7": "Na pawl teng in nang hong khem zo uh a, gamgi ciang dong hong hawl khia zo uh a, na pawl teng in a hong zo khinta uh hi. Na ankuang um pihte in na nuai ah thang hong siah khin uh a, “A pilna koi ah om ahi hiam?” a hong ci uh hi.",
    "8": "Topa in: “Tua ni ciangin Edom sung pan a mipilte ka susia dinga, Esauʼ gamah pilna ka beisak ding hi,” a ci hi.",
    "9": "Teman khua aw, Esauʼ gamah mi khempeuh a kithahlup khit nadingin na galhangte a meidawi ding uh hi.",
    "10": "Bang hang hiam cih leh na sanggampa Jakob bawlsia-in na thahna hangin maizumna in nang hong khuh dinga, na khantawnin na mangthang ding hi.",
    "11": "Namdangte in a neihsa teng a puakkhiat ni-in gamdang mite a kongpi sungah a lut ni-in, Jerusalem-a vante hawmna ding ai a san ni-in, nangmah in gal et bek na hih manin nang zong a thukimpih na hi hi.",
    "12": "Na sanggamte uh a tuahsiat ni-in mu nuam dah hoh un. Judah mite a kisiat ni-in lungdamin nuam kei un. A kisiat ni-in lungdam kei un. A cihmawh ni-in nuihsan kei un.",
    "13": "Ka mite in haksatna a tuah ni-in a kongpi sungah tum kei un. A tuahsiat ni-in a thuaknate uh mu nuam kei un. A tuahsiat ni-in a sum a paite uh laksak kei un.",
    "14": "A suakta sunte a khaktan dingin na ding kei ding uh hi. A cihmawh ni-in a hing lai sunteng, a galteʼ khut sungah na pia kei ding uh hi.",
    "15": "Bang hang hiam cih leh minamkimte tungah ka thukhenna ding ni a nai zo hi. Nang bawl bangin nangma tungah hong kibawl ding hi. Na hih bangin na lu buk ah hong tukik ding hi.",
    "16": "Bang hang hiam cih leh ka mual siangtho tungah na thuak mah bangun, na kiim na pam a om minamte khempeuh in zong ka gimpiakna a thuak ding uh hi. Thuak tawntung ding uh a, maimang ding uh hi.",
    "17": "Ahih hangin Zion mualah pawl khat va tai ding uh a, tua mun pen a siangtho suak ding hi. Jakob innkuante in amauʼ gam mah luahkik ding uh hi.",
    "18": "Tua ciangin Jakob innkuante mei bang ding uh a, Josef innkuante meikuang bang ding uh hi. Esau innkuante nin pa bang hi ding uh a, amaute in a hal ding uh hi. Amaute kaang tum khin ding uh a, Esau innkuante khat zong a suakta kei ding hi. Bang hang hiam cih leh Topa in a gen zo hi.",
    "19": "Negeb gam mite in Esauʼ gam luah ding uh a, Shefelah mite in Filistia gam luah ding uh hi. Amaute in Efraim gam le Samaria gam luah ding uh a, Benjamin in Gilead gam luah ding hi.",
    "20": "Israel mi salin a omte in Kanaan gam Zarefat ciang dong luah ding uh a, Jerusalem mi, Sardis khua ah salin a omte in Negeb gam khuapite a la ding uh hi.",
    "21": "A gualzo Jerusalem khua mite in Esauʼ gam simin uk ding uh a, tua gam pen Topaʼ gam ahi ding hi."
  }
}