{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: سَمْعَانَ بُطْرُسَ عَبْدِ عِيسَى الْمَسِيحِ وَرَسُولِهِ. إِلَى: الَّذِينَ نَالُوا إِيمَانًا ثَمِينًا كَإِيمَانِنَا. نَحْنُ نِلْنَا هَذَا الْإِيمَانِ لِأَنَّ إِلَهَنَا وَمُنْقِذَنَا عِيسَى الْمَسِيحَ يَعْمَلُ مَا هُوَ صَالِحٌ.",
    "2": "عَلَيْكُمْ وَافِرُ النِّعْمَةِ وَالسَّلَامِ، بِوَاسِطَةِ مَعْرِفَةِ اللهِ وَمَوْلَانَا عِيسَى.",
    "3": "إِنَّ اللهَ بِقُدْرَتِهِ الْإِلَهِيَّةِ أَعْطَانَا كُلَّ مَا نَحْتَاجُ إِلَيْهِ لِحَيَاةِ التَّقْوَى، وَذَلِكَ بِأَنْ نَعْرِفَهُ هُوَ الَّذِي دَعَانَا بِجَلَالِهِ وَجُودِهِ.",
    "4": "وَبِجَلَالِهِ وَجُودِهِ أَعْطَانَا أَعْظَمَ الْوُعُودِ وَأَثْمَنَهَا، لِكَيْ يُمْكِنَكُمْ بِوَاسِطَتِهَا أَنْ يَكُونَ لَكُمْ نَصِيبٌ فِي الطَّبِيعَةِ الْإِلَهِيَّةِ، وَتَهْرُبُوا مِنَ الْفَسَادِ الَّذِي تَنْشُرُهُ الشَّهْوَةُ فِي الْعَالَمِ.",
    "5": "لِهَذَا السَّبَبِ ابْذِلُوا كُلَّ جُهْدِكُمْ لِكَيْ تُضِيفُوا إِلَى إِيمَانِكُمْ خَيْرًا، وَإِلَى الْخَيْرِ مَعْرِفَةً،",
    "6": "وَإِلَى الْمَعْرِفَةِ ضَبْطَ النَّفْسِ، وَإِلَى ضَبْطِ النَّفْسِ صَبْرًا، وَإِلَى الصَّبْرِ تَقْوَى،",
    "7": "وَإِلَى التَّقْوَى رَأْفَةً بِالْإِخْوَةِ، وَإِلَى الرَّأْفَةِ بِالْإِخْوَةِ مَحَبَّةً.",
    "8": "لِأَنَّ هَذِهِ الْفَضَائِلَ، إِذَا كَانَتْ فِيكُمْ بِوَفْرَةٍ تَجْعَلُكُمْ نَافِعِينَ وَمُثْمِرِينَ فِي مَعْرِفَةِ سَيِّدِنَا عِيسَى الْمَسِيحِ.",
    "9": "أَمَّا مَنْ لَيْسَ عِنْدَهُ هَذِهِ الْفَضَائِلُ، فَهُوَ قَصِيرُ النَّظَرِ بَلْ أَعْمَى، نَسِيَ أَنَّهُ طَهُرَ مِنْ ذُنُوبِهِ الْمَاضِيَةِ.",
    "10": "إِذَنْ يَا إِخْوَتِي، اِجْتَهِدُوا أَكْثَرَ لِكَيْ تُثْبِتُوا أَنَّ اللهَ حَقًّا دَعَاكُمْ وَاخْتَارَكُمْ. فَإِنْ فَعَلْتُمْ هَذَا لَنْ تَسْقُطُوا أَبَدًا،",
    "11": "بَلْ تَلْقَوْنَ تَرْحِيبًا عَظِيمًا عِنْدَمَا تَدْخُلُونَ إِلَى الْمَمْلَكَةِ الْأَبَدِيَّةِ، مَمْلَكَةِ مَوْلَانَا وَمُنْقِذِنَا عِيسَى الْمَسِيحِ.",
    "12": "لِذَلِكَ سَأُذَكِّرُكُمْ دَائِمًا بِهَذِهِ الْأُمُورِ، مَعَ أَنَّكُمْ تَعْرِفُونَهَا وَثَبَتُّمْ فِي الْحَقِّ الَّذِي بَلَغَكُمْ.",
    "13": "فَإِنِّي أَعْتَبِرُ أَنَّهُ مِنْ وَاجِبِي أَنْ أُذَكِّرَكُمْ بِهَا مَا دُمْتُ عَلَى قَيْدِ الْحَيَاةِ.",
    "14": "لِأَنِّي عَارِفٌ أَنِّي سَأَرْحَلُ مِنْ هَذِهِ الْحَيَاةِ قَرِيبًا، كَمَا أَعْلَنَ لِي مَوْلَانَا عِيسَى الْمَسِيحُ.",
    "15": "لِهَذَا أَيْضًا سَأَبْذِلُ كُلَّ جُهْدِي، حَتَّى أَتَأَكَّدَ أَنَّهُ بَعْدَ رَحِيلِي يُمْكِنُكُمْ أَنْ تَفْتَكِرُوا هَذِهِ الْأُمُورَ دَائِمًا.",
    "16": "فَنَحْنُ لَمَّا أَخْبَرْنَاكُمْ عَنْ قُوَّةِ سَيِّدِنَا عِيسَى الْمَسِيحِ وَمَجِيئِهِ، لَمْ نَتْبَعْ حِكَايَاتٍ مُلَفَّقَةً، بَلْ رَأَيْنَا جَلَالَهُ بِعُيُونِنَا.",
    "17": "فَإِنَّهُ نَالَ مِنَ اللهِ الْأَبِ الْكَرَامَةَ وَالْجَلَالَ لَمَّا كَلَّمَهُ الْعَلِيُّ الْعَظِيمُ بِصَوْتِهِ وَقَالَ: ”هَذَا هُوَ ابْنِي حَبِيبِي الَّذِي يُفَرِّحُنِي.“",
    "18": "وَنَحْنُ أَنْفُسُنَا كُنَّا مَعَهُ عَلَى الْجَبَلِ الْمُقَدَّسِ وَسَمِعْنَا ذَلِكَ الصَّوْتَ يَتَكَلَّمُ مِنَ السَّمَاءِ.",
    "19": "وَزِيَادَةٌ عَلَى هَذَا، عِنْدَنَا كَلَامُ الْأَنْبِيَاءِ وَهُوَ مَوْثُوقٌ فِيهِ تَمَامًا. إِذَنْ مِنْ فَضْلِكُمِ انْتَبِهُوا إِلَيْهِ، لِأَنَّهُ كَمِصْبَاحٍ مُنِيرٍ فِي مَكَانٍ مُظْلِمٍ، إِلَى أَنْ يَطْلَعَ النَّهَارُ وَيُشْرِقَ نَجْمُ الصُّبْحِ فِي قُلُوبِكُمْ.",
    "20": "وَأَهَمُّ كُلِّ شَيْءٍ، يَجِبُ أَنْ تَعْرِفُوا أَنَّهُ لَا تُوجَدُ نُبُوَّةٌ فِي الْكِتَابِ صَدَرَتْ عَنْ تَفْسِيرٍ شَخْصِيٍّ.",
    "21": "لِأَنَّهُ لَمْ تَأْتِ نُبُوَّةٌ أَبَدًا بِإِرَادَةِ إِنْسَانٍ، إِنَّمَا الرُّوحُ الْقُدُّوسُ هُوَ الَّذِي دَفَعَ النَّاسَ لِيَتَكَلَّمُوا بِكَلَامِ اللهِ."
  }
}