{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 3,
  "verses": {
    "1": "يَا أَحِبَّائِي، هَذِهِ الْآنَ هِيَ الرِّسَالَةُ الثَّانِيَةُ الَّتِي أَكْتُبُهَا لَكُمْ. وَحَاوَلْتُ فِيهِمَا أَنْ أُنَبِّهَ عُقُولَكُمُ النَّقِيَّةَ وَأُنْعِشَ ذَاكِرَتَكُمْ.",
    "2": "وَقَصْدِي هُوَ أَنْ تَفْتَكِرُوا كَلَامَ الْأَنْبِيَاءِ الصَّالِحِينَ الَّذِي قَالُوهُ مِنْ قَبْلُ، وَوَصَايَا مَوْلَانَا وَمُنْقِذِنَا الَّتِي بَلَّغَهَا لَكُمْ رُسُلُكُمْ.",
    "3": "فَأَوَّلًا، يَجِبُ أَنْ تَعْلَمُوا أَنَّهُ فِي الْأَيَّامِ الْأَخِيرَةِ سَيَأْتِي مُسْتَهْزِئُونَ يَهْزَأُونَ وَيَتْبَعُونَ شَهَوَاتِهِمْ،",
    "4": "فَيَقُولُونَ: ”الْمَسِيحُ وَعَدَ بِأَنْ يَرْجِعَ، فَأَيْنَ هُوَ؟ آبَاؤُنَا مَاتُوا، وَمَا زَالَ كُلُّ شَيْءٍ عَلَى حَالِهِ كَمَا كَانَ مُنْذُ بَدْءِ الْخَلِيقَةِ.“",
    "5": "وَهُمْ بِذَلِكَ يَتَجَاهَلُونَ عَنْ قَصْدٍ، أَنَّ اللهَ أَوْجَدَ السَّمَاوَاتِ مُنْذُ الْقَدِيمِ، وَكَوَّنَ الْأَرْضَ مِنَ الْمَاءِ وَبِالْمَاءِ، بِكَلِمَتِهِ.",
    "6": "وَبِهَا أَيْضًا غَرِقَ الْعَالَمُ الْقَدِيمُ وَهَلَكَ بِالْمَاءِ.",
    "7": "ثُمَّ إِنَّهُ بِكَلِمَةِ اللهِ نَفْسِهَا، السَّمَاوَاتُ وَالْأَرْضُ الْحَالِيَّةُ مَحْفُوظَةٌ لِلنَّارِ، إِلَى يَوْمِ الدِّينِ، يَوْمِ هَلَاكِ الْأَشْرَارِ.",
    "8": "يَا أَحِبَّائِي، لَا تَجْهَلُوا هَذَا الْأَمْرَ، يَوْمٌ وَاحِدٌ بِالنِّسْبَةِ لِلّٰهِ قَدْ يَعْنِي أَلْفَ سَنَةٍ، وَأَلْفُ سَنَةٍ عِنْدَهُ هِيَ كَيَوْمٍ وَاحِدٍ.",
    "9": "رَبُّنَا لَا يَتَأَخَّرُ عَنْ إِتْمَامِ وَعْدِهِ، كَمَا يَظُنُّ بَعْضُ النَّاسِ. لَكِنَّهُ يَصْبِرُ عَلَيْكُمْ، لِأَنَّهُ لَا يُرِيدُ لِأَحَدٍ أَنْ يَهْلِكَ، بَلْ أَنْ يَتُوبَ الْجَمِيعُ.",
    "10": "سَيَأْتِي يَوْمُ رَبِّنَا كَمَا يَأْتِي لِصٌّ. فِي ذَلِكَ الْيَوْمِ تَزُولُ السَّمَاوَاتُ بِصَوْتٍ صَاعِقٍ، وَتَحْتَرِقُ الْعَنَاصِرُ وَتَتَحَلَّلُ، وَتُحَاكَمُ الْأَرْضُ وَمَا فِيهَا مِنْ أَعْمَالٍ .",
    "11": "فَإِنْ كَانَ كُلُّ شَيْءٍ سَيَنْتَهِي بِهَذِهِ الطَّرِيقَةِ، فَمَا هُوَ وَاجِبُكُمْ إِذَنْ؟ وَاجِبُكُمْ هُوَ أَنْ تَعِيشُوا حَيَاةً مُقَدَّسَةً وَصَالِحَةً،",
    "12": "بَيْنَمَا تَنْتَظِرُونَ يَوْمَ اللهِ، وَتَبْذِلُونَ كُلَّ جُهْدِكُمْ لِكَيْ يَأْتِيَ بِسُرْعَةٍ. ذَلِكَ الْيَوْمُ الَّذِي فِيهِ تَحْتَرِقُ السَّمَاوَاتُ وَتَزُولُ، وَتَنْصَهِرُ الْعَنَاصِرُ بِالنَّارِ.",
    "13": "لَكِنَّ اللهَ وَعَدَنَا بِسَمَاوَاتٍ جَدِيدَةٍ وَأَرْضٍ جَدِيدَةٍ، عَالَمٍ يَسْكُنُ فِيهِ الصَّالِحُونَ، فَنَحْنُ نَنْتَظِرُهُ.",
    "14": "إِذَنْ يَا أَحِبَّائِي، بَيْنَمَا تَنْتَظِرُونَ هَذَا الْوَعْدَ، اِبْذِلُوا كُلَّ جُهْدِكُمْ لِتَكُونُوا أَنْقِيَاءَ وَبِلَا عَيْبٍ وَفِي سَلَامٍ مَعَ اللهِ.",
    "15": "تَذَكَّرُوا أَنَّنَا نَجَوْنَا بِفَضْلِ صَبْرِ الْمَسِيحِ. هَذَا هُوَ مَا كَتَبَ عَنْهُ أَخُونَا الْحَبِيبُ بُولُسُ حَسَبَ الْحِكْمَةِ الَّتِي أَعْطَاهَا اللهُ لَهُ.",
    "16": "وَهَذَا هُوَ مَا يَكْتُبُهُ فِي كُلِّ رَسَائِلِهِ، عِنْدَمَا يَتَحَدَّثُ عَنْ هَذِهِ الْأُمُورِ. وَتُوجَدُ بَعْضُ الْأَشْيَاءِ فِي رَسَائِلِهِ صَعْبَةٌ عَلَى الْفَهْمِ، يُفَسِّرُهَا الْجُهَلَاءُ وَالضُّعَفَاءُ تَفْسِيرًا خَاطِئًا، كَمَا يَفْعَلُونَ بِبَاقِي الْكِتَابِ. وَبِذَلِكَ يَجْلِبُونَ الْهَلَاكَ عَلَى أَنْفُسِهِمْ.",
    "17": "أَمَّا أَنْتُمْ يَا أَحِبَّائِي، بِمَا أَنَّكُمْ تَعْرِفُونَ هَذَا مُسَبَّقًا، فَاحْذَرُوا لِكَيْ لَا تَنْخَدِعُوا بِضَلَالِ الْأَشْرَارِ، فَتَسْقُطُوا مِنْ ثَبَاتِكُمْ فِي الْإِيمَانِ.",
    "18": "بَلِ انْمُوا فِي النِّعْمَةِ وَفِي مَعْرِفَةِ مَوْلَانَا وَمُنْقِذِنَا عِيسَى الْمَسِيحِ، لَهُ الْجَلَالُ الْآنَ وَإِلَى الْأَبَدِ. آمِينَ."
  }
}