{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 1,
  "verses": {
    "1": "اعلان يسوع المسيح الذي اعطاه اياه الله ليري عبيده ما لا بد ان يكون عن قريب وبيّنه مرسلا بيد ملاكه لعبده يوحنا",
    "2": "الذي شهد بكلمة الله وبشهادة يسوع المسيح بكل ما رآه.",
    "3": "طوبى للذي يقرأ وللذين يسمعون اقوال النبوة ويحفظون ما هو مكتوب فيها لان الوقت قريب",
    "4": "يوحنا الى السبع الكنائس التي في اسيا نعمة لكم وسلام من الكائن والذي كان والذي يأتي ومن السبعة الارواح التي امام عرشه",
    "5": "ومن يسوع المسيح الشاهد الامين البكر من الاموات ورئيس ملوك الارض. الذي احبنا وقد غسلنا من خطايانا بدمه",
    "6": "وجعلنا ملوكا وكهنة للّه ابيه له المجد والسلطان الى ابد الآبدين. آمين",
    "7": "هوذا يأتي مع السحاب وستنظره كل عين والذين طعنوه وينوح عليه جميع قبائل الارض. نعم آمين.",
    "8": "انا هو الالف والياء البداية والنهاية يقول الرب الكائن والذي كان والذي يأتي القادر على كل شيء",
    "9": "انا يوحنا اخوكم وشريككم في الضيقة وفي ملكوت يسوع المسيح وصبره كنت في الجزيرة التي تدعى بطمس من اجل كلمة الله ومن اجل شهادة يسوع المسيح.",
    "10": "كنت في الروح في يوم الرب وسمعت ورائي صوتا عظيما كصوت بوق",
    "11": "قائلا انا هو الالف والياء. الاول والآخر. والذي تراه اكتب في كتاب وارسل الى السبع الكنائس التي في اسيا الى افسس والى سميرنا والى برغامس والى ثياتيرا والى ساردس والى فيلادلفيا والى لاودكية",
    "12": "فالتفت لانظر الصوت الذي تكلم معي ولما التفت رأيت سبع مناير من ذهب",
    "13": "وفي وسط السبع المناير شبه ابن انسان متسربلا بثوب الى الرجلين ومتمنطقا عند ثدييه بمنطقة من ذهب.",
    "14": "واما راسه وشعره فابيضان كالصوف الابيض كالثلج وعيناه كلهيب نار",
    "15": "ورجلاه شبه النحاس النقي كانهما محميّتان في أتون وصوته كصوت مياه كثيرة",
    "16": "ومعه في يده اليمنى سبعة كواكب. وسيف ماض ذو حدين يخرج من فمه ووجهه كالشمس وهي تضيء في قوتها.",
    "17": "فلما رأيته سقطت عند رجليه كميت فوضع يده اليمنى عليّ قائلا لي لا تخف انا هو الاول والآخر",
    "18": "والحي وكنت ميتا وها انا حيّ الى ابد الآبدين آمين ولي مفاتيح الهاوية والموت.",
    "19": "فاكتب ما رأيت وما هو كائن وما هو عتيد ان يكون بعد هذا.",
    "20": "سرّ السبعة الكواكب التي رأيت على يميني والسبع المناير الذهبية. السبعة الكواكب هي ملائكة السبع الكنائس والمناير السبع التي رأيتها هي السبع الكنائس"
  }
}