{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 11,
  "verses": {
    "1": "ثم أعطيت قصبة شبه عصا ووقف الملاك قائلا لي قم وقس هيكل الله والمذبح والساجدين فيه.",
    "2": "واما الدار التي هي خارج الهيكل فاطرحها خارجا ولا تقسها لانها قد أعطيت للامم وسيدوسون المدينة المقدسة اثنين واربعين شهرا.",
    "3": "وسأعطي لشاهدي فيتنبآن الفا ومئتين وستين يوما لابسين مسوحا.",
    "4": "هذان هما الزيتونتان والمنارتان القائمتان امام رب الارض.",
    "5": "وان كان احد يريد ان يؤذيهما تخرج نار من فمهما وتأكل اعداءهما وان كان احد يريد ان يؤذيهما فهكذا لا بد ان يقتل.",
    "6": "هذان لهما السلطان ان يغلقا السماء حتى لا تمطر مطرا في ايام نبوّتهما ولهما سلطان على المياه ان يحوّلاها الى دم وان يضربا الارض بكل ضربة كلما ارادا.",
    "7": "ومتى تمما شهادتهما فالوحش الصاعد من الهاوية سيصنع معهما حربا ويغلبهما ويقتلهما.",
    "8": "وتكون جثتاهما على شارع المدينة العظيمة التي تدعى روحيا سدوم ومصر حيث صلب ربنا ايضا.",
    "9": "وينظر اناس من الشعوب والقبائل والألسنة والامم جثتيهما ثلاثة ايام ونصفا ولا يدعون جثتيهما توضعان في قبور.",
    "10": "ويشمت بهما الساكنون على الارض ويتهللون ويرسلون هدايا بعضهم لبعض لان هذين النبيين كانا قد عذبا الساكنين على الارض.",
    "11": "ثم بعد الثلاثة الايام والنصف دخل فيهما روح حياة من الله فوقفا على ارجلهما ووقع خوف عظيم على الذين كانوا ينظرونهما.",
    "12": "وسمعوا صوتا عظيما من السماء قائلا لهما اصعدا الى ههنا فصعدا الى السماء في السحابة ونظرهما اعداؤهما.",
    "13": "وفي تلك الساعة حدثت زلزلة عظيمة فسقط عشر المدينة وقتل بالزلزلة اسماء من الناس سبعة آلاف وصار الباقون في رعبة واعطوا مجدا لاله السماء.",
    "14": "الويل الثاني مضى وهوذا الويل الثالث يأتي سريعا",
    "15": "ثم بوق الملاك السابع فحدثت اصوات عظيمة في السماء قائلة قد صارت ممالك العالم لربنا ومسيحه فسيملك الى ابد الآبدين.",
    "16": "والاربعة والعشرون شيخا الجالسون امام الله على عروشهم خروا على وجوههم وسجدوا للّه",
    "17": "قائلين نشكرك ايها الرب الاله القادر على كل شيء الكائن والذي كان والذي يأتي لانك اخذت قدرتك العظيمة وملكت.",
    "18": "وغضبت الامم فأتى غضبك وزمان الاموات ليدانوا ولتعطى الاجرة لعبيدك الانبياء والقديسين والخائفين اسمك الصغار والكبار وليهلك الذين كانوا يهلكون الارض.",
    "19": "وانفتح هيكل الله في السماء وظهر تابوت عهده في هيكله وحدثت بروق واصوات ورعود وزلزلة وبرد عظيم"
  }
}