{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 14,
  "verses": {
    "1": "ثم نظرت واذا خروف واقف على جبل صهيون ومعه مئة واربعة واربعون الفا لهم اسم ابيه مكتوبا على جباههم.",
    "2": "وسمعت صوتا من السماء كصوت مياه كثيرة وكصوت رعد عظيم. وسمعت صوتا كصوت ضاربين بالقيثارة يضربون بقيثاراتهم.",
    "3": "وهم يترنمون كترنيمة جديدة امام العرش وامام الاربعة الحيوانات والشيوخ ولم يستطع احد ان يتعلّم الترنيمة الا المئة والاربعة والاربعون الفا الذين اشتروا من الارض.",
    "4": "هؤلاء هم الذين لم يتنجسوا مع النساء لانهم اطهار. هؤلاء هم الذين يتبعون الخروف حيثما ذهب. هؤلاء اشتروا من بين الناس باكورة للّه وللخروف",
    "5": "وفي افواههم لم يوجد غش لانهم بلا عيب قدام عرش الله",
    "6": "ثم رأيت ملاكا آخر طائرا في وسط السماء معه بشارة ابدية ليبشر الساكنين على الارض وكل امة وقبيلة ولسان وشعب",
    "7": "قائلا بصوت عظيم خافوا الله واعطوه مجدا لانه قد جاءت ساعة دينونته واسجدوا لصانع السماء والارض والبحر وينابيع المياه",
    "8": "ثم تبعه ملاك آخر قائلا سقطت سقطت بابل المدينة العظيمة لانها سقت جميع الامم من خمر غضب زناها",
    "9": "ثم تبعهما ملاك ثالث قائلا بصوت عظيم ان كان احد يسجد للوحش ولصورته ويقبل سمته على جبهته او على يده",
    "10": "فهو ايضا سيشرب من خمر غضب الله المصبوب صرفا في كاس غضبه ويعذب بنار وكبريت امام الملائكة القديسين وامام الخروف.",
    "11": "ويصعد دخان عذابهم الى ابد الآبدين ولا تكون راحة نهارا وليلا للذين يسجدون للوحش ولصورته ولكل من يقبل سمة اسمه.",
    "12": "هنا صبر القديسين هنا الذين يحفظون وصايا الله وايمان يسوع",
    "13": "وسمعت صوتا من السماء قائلا لي اكتب طوبى للاموات الذين يموتون في الرب منذ الآن. نعم يقول الروح لكي يستريحوا من اتعابهم. واعمالهم تتبعهم",
    "14": "ثم نظرت واذا سحابة بيضاء وعلى السحابة جالس شبه ابن انسان له على راسه اكليل من ذهب وفي يده منجل حاد.",
    "15": "وخرج ملاك آخر من الهيكل يصرخ بصوت عظيم الى الجالس على السحابة ارسل منجلك واحصد لانه قد جاءت الساعة للحصاد اذ قد يبس حصيد الارض.",
    "16": "فالقى الجالس على السحابة منجله على الارض فحصدت الارض",
    "17": "ثم خرج ملاك آخر من الهيكل الذي في السماء معه ايضا منجل حاد",
    "18": "وخرج ملاك آخر من المذبح له سلطان على النار وصرخ صراخا عظيما الى الذي معه المنجل الحاد قائلا ارسل منجلك الحاد واقطف عناقيد كرم الارض لان عنبها قد نضج.",
    "19": "فالقى الملاك منجله الى الارض وقطف كرم الارض فالقاه الى معصرة غضب الله العظيمة",
    "20": "وديست المعصرة خارج المدينة فخرج دم من المعصرة حتى الى لجم الخيل مسافة الف وست مئة غلوة"
  }
}