{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 16,
  "verses": {
    "1": "وسمعت صوتا عظيما من الهيكل قائلا للسبعة الملائكة امضوا واسكبوا جامات غضب الله على الارض.",
    "2": "فمضى الاول وسكب جامه على الارض فحدثت دمامل خبيثة ورديّة على الناس الذين بهم سمة الوحش والذين يسجدون لصورته",
    "3": "ثم سكب الملاك الثاني جامه على البحر فصار دما كدم ميت. وكل نفس حية ماتت في البحر.",
    "4": "ثم سكب الملاك الثالث جامه على الانهار وعلى ينابيع المياه فصارت دما.",
    "5": "وسمعت ملاك المياه يقول عادل انت ايها الكائن والذي كان والذي يكون لانك حكمت هكذا.",
    "6": "لانهم سفكوا دم قديسين وانبياء فأعطيتهم دما ليشربوا. لانهم مستحقون.",
    "7": "وسمعت آخر من المذبح قائلا نعم ايها الرب الاله القادر على كل شيء حق وعادلة هي احكامك",
    "8": "ثم سكب الملاك الرابع جامه على الشمس فأعطيت ان تحرق الناس بنار",
    "9": "فاحترق الناس احتراقا عظيما وجدفوا على اسم الله الذي له سلطان على هذه الضربات ولم يتوبوا ليعطوه مجدا",
    "10": "ثم سكب الملاك الخامس جامه على عرش الوحش فصارت مملكته مظلمة وكانوا يعضّون على ألسنتهم من الوجع",
    "11": "وجدفوا على اله السماء من اوجاعهم ومن قروحهم ولم يتوبوا عن اعمالهم",
    "12": "ثم سكب الملاك السادس جامه على النهر الكبير الفرات فنشف ماؤه لكي يعد طريق الملوك الذين من مشرق الشمس.",
    "13": "ورأيت من فم التنين ومن فم الوحش ومن فم النبي الكذاب ثلاثة ارواح نجسة شبه ضفادع.",
    "14": "فانهم ارواح شياطين صانعة آيات تخرج على ملوك العالم وكل المسكونة لتجمعهم لقتال ذلك اليوم العظيم يوم الله القادر على كل شيء",
    "15": "ها انا آتي كلص. طوبى لمن يسهر ويحفظ ثيابه لئلا يمشي عريانا فيروا عورته.",
    "16": "فجمعهم الى الموضع الذي يدعى بالعبرانية هرمجدون",
    "17": "ثم سكب الملاك السابع جامه على الهواء فخرج صوت عظيم من هيكل السماء من العرش قائلا قد تم.",
    "18": "فحدثت اصوات ورعود وبروق. وحدثت زلزلة عظيمة لم يحدث مثلها منذ صار الناس على الارض زلزلة بمقدارها عظيمة هكذا.",
    "19": "وصارت المدينة العظيمة ثلاثة اقسام ومدن الامم سقطت وبابل العظيمة ذكرت امام الله ليعطيها كاس خمر سخط غضبه.",
    "20": "وكل جزيرة هربت وجبال لم توجد.",
    "21": "وبرد عظيم نحو ثقل وزنة نزل من السماء على الناس فجدّف الناس على الله من ضربة البرد لان ضربته عظيمة جدا"
  }
}