{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 17,
  "verses": {
    "1": "ثم جاء واحد من السبعة الملائكة الذين معهم السبعة الجامات وتكلم معي قائلا لي هلم فأريك دينونة الزانية العظيمة الجالسة على المياه الكثيرة",
    "2": "التي زنى معها ملوك الارض وسكر سكان الارض من خمر زناها.",
    "3": "فمضى بي بالروح الى برية فرأيت امرأة جالسة على وحش قرمزي مملوء اسماء تجديف له سبعة رؤوس وعشرة قرون.",
    "4": "والمرأة كانت متسربلة بارجوان وقرمز ومتحلية بذهب وحجارة كريمة ولؤلؤ ومعها كاس من ذهب في يدها مملوءة رجاسات ونجاسات زناها",
    "5": "وعلى جبهتها اسم مكتوب. سرّ. بابل العظيمة ام الزواني ورجاسات الارض.",
    "6": "ورأيت المرأة سكرى من دم القديسين ومن دم شهداء يسوع. فتعجبت لما رأيتها تعجبا عظيما",
    "7": "ثم قال لي الملاك لماذا تعجبت. انا اقول لك سرّ المرأة والوحش الحامل لها الذي له السبعة الرؤوس والعشرة القرون.",
    "8": "الوحش الذي رأيت كان وليس الآن وهو عتيد ان يصعد من الهاوية ويمضي الى الهلاك. وسيتعجب الساكنون على الارض الذين ليست اسماؤهم مكتوبة في سفر الحياة منذ تأسيس العالم حينما يرون الوحش انه كان وليس الآن مع انه كائن.",
    "9": "هنا الذهن الذي له حكمة. السبعة الرؤوس هي سبعة جبال عليها المرأة جالسة.",
    "10": "وسبعة ملوك خمسة سقطوا وواحد موجود والآخر لم يأت بعد ومتى أتى ينبغي ان يبقى قليلا.",
    "11": "والوحش الذي كان وليس الآن فهو ثامن وهو من السبعة ويمضي الى الهلاك.",
    "12": "والعشرة القرون التي رأيت هي عشرة ملوك لم يأخذوا ملكا بعد لكنهم يأخذون سلطانا كملوك ساعة واحدة مع الوحش.",
    "13": "هؤلاء لهم رأي واحد ويعطون الوحش قدرتهم وسلطانهم.",
    "14": "هؤلاء سيحاربون الخروف والخروف يغلبهم لانه رب الارباب وملك الملوك والذين معه مدعوون ومختارون ومؤمنون.",
    "15": "ثم قال لي المياه التي رأيت حيث الزانية جالسة هي شعوب وجموع وامم وألسنة.",
    "16": "واما العشرة القرون التي رأيت على الوحش فهؤلاء سيبغضون الزانية وسيجعلونها خربة وعريانة ويأكلون لحمها ويحرقونها بالنار.",
    "17": "لان الله وضع في قلوبهم ان يصنعوا رأيه وان يصنعوا رأيا واحدا ويعطوا الوحش ملكهم حتى تكمل اقوال الله.",
    "18": "والمرأة التي رأيت هي المدينة العظيمة التي لها ملك على ملوك الارض"
  }
}