{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 18,
  "verses": {
    "1": "ثم بعد هذا رأيت ملاكا آخر نازلا من السماء له سلطان عظيم واستنارت الارض من بهائه.",
    "2": "وصرخ بشدة بصوت عظيم قائلا سقطت سقطت بابل العظيمة وصارت مسكنا لشياطين ومحرسا لكل روح نجس ومحرسا لكل طائر نجس وممقوت",
    "3": "لانه من خمر غضب زناها قد شرب جميع الامم وملوك الارض زنوا معها وتجار الارض استغنوا من وفرة نعيمها",
    "4": "ثم سمعت صوتا آخر من السماء قائلا اخرجوا منها يا شعبي لئلا تشتركوا في خطاياها ولئلا تأخذوا من ضرباتها",
    "5": "لان خطاياها لحقت السماء وتذكر الله آثامها.",
    "6": "جازوها كما هي ايضا جازتكم وضاعفوا لها ضعفا نظير اعمالها. في الكاس التي مزجت فيها امزجوا لها ضعفا.",
    "7": "بقدر ما مجدت نفسها وتنعمت بقدر ذلك اعطوها عذابا وحزنا لانها تقول في قلبها انا جالسة ملكة ولست ارملة ولن ارى حزنا.",
    "8": "من اجل ذلك في يوم واحد ستأتي ضرباتها موت وحزن وجوع وتحترق بالنار لان الرب الاله الذي يدينها قوي",
    "9": "وسيبكي وينوح عليها ملوك الارض الذين زنوا وتنعموا معها حينما ينظرون دخان حريقها",
    "10": "واقفين من بعيد لاجل خوف عذابها قائلين ويل ويل. المدينة العظيمة بابل المدينة القوية. لانه في ساعة واحدة جاءت دينونتك.",
    "11": "ويبكي تجار الارض وينوحون عليها لان بضائعهم لا يشتريها احد فيما بعد",
    "12": "بضائع من الذهب والفضة والحجر الكريم واللؤلؤ والبز والارجوان والحرير والقرمز وكل عود ثيني وكل اناء من العاج وكل اناء من اثمن الخشب والنحاس والحديد والمرمر",
    "13": "وقرفة وبخورا وطيبا ولبانا وخمرا وزيتا وسميذا وحنطة وبهائم وغنما وخيلا ومركبات واجساد ونفوس الناس.",
    "14": "وذهب عنك جنى شهوة نفسك وذهب عنك كل ما هو مشحم وبهي ولن تجديه في ما بعد.",
    "15": "تجار هذه الاشياء الذين استغنوا منها سيقفون من بعيد من اجل خوف عذابها يبكون وينوحون",
    "16": "ويقولون ويل ويل. المدينة العظيمة المتسربلة ببز وارجوان وقرمز والمتحلية بذهب وحجر كريم ولؤلؤ",
    "17": "لانه في ساعة واحدة خرب غنى مثل هذا. وكل ربان وكل الجماعة في السفن والملاحون وجميع عمال البحر وقفوا من بعيد",
    "18": "وصرخوا اذ نظروا دخان حريقها قائلين اية مدينة مثل المدينة العظيمة.",
    "19": "وألقوا ترابا على رؤوسهم وصرخوا باكين ونائحين قائلين. ويل ويل. المدينة العظيمة التي فيها استغنى جميع الذين لهم سفن في البحر من نفائسها لانها في ساعة واحدة خربت.",
    "20": "افرحي لها ايتها السماء والرسل القديسون والانبياء لان الرب قد دانها دينونتكم",
    "21": "ورفع ملاك واحد قوي حجرا كرحى عظيمة ورماه في البحر قائلا هكذا بدفع سترمى بابل المدينة العظيمة ولن توجد فيما بعد.",
    "22": "وصوت الضاربين بالقيثارة والمغنين والمزمرين والنافخين بالبوق لن يسمع فيك فيما بعد. وكل صانع صناعة لن يوجد فيك فيما بعد. وصوت رحى لن يسمع فيك فيما بعد.",
    "23": "ونور سراج لن يضيء فيك فيما بعد. وصوت عريس وعروس لن يسمع فيك فيما بعد. لان تجارك كانوا عظماء الارض. اذ بسحرك ضلت جميع الامم.",
    "24": "وفيها وجد دم انبياء وقديسين وجميع من قتل على الارض"
  }
}