{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 2,
  "verses": {
    "1": "اكتب الى ملاك كنيسة افسس هذا يقوله الممسك السبعة الكواكب في يمينه الماشي في وسط السبع المناير الذهبية.",
    "2": "انا عارف اعمالك وتعبك وصبرك وانك لا تقدر ان تحتمل الاشرار وقد جربت القائلين انهم رسل وليسوا رسلا فوجدتهم كاذبين.",
    "3": "وقد احتملت ولك صبر وتعبت من اجل اسمي ولم تكلّ.",
    "4": "لكن عندي عليك انك تركت محبتك الاولى.",
    "5": "فاذكر من اين سقطت وتب واعمل الاعمال الاولى والا فاني آتيك عن قريب وازحزح منارتك من مكانها ان لم تتب",
    "6": "ولكن عندك هذا انك تبغض اعمال النقولاويين التي ابغضها انا ايضا",
    "7": "من له اذن فليسمع ما يقوله الروح للكنائس. من يغلب فسأعطيه ان يأكل من شجرة الحياة التي في وسط فردوس الله",
    "8": "واكتب الى ملاك كنيسة سميرنا. هذا يقوله الاول والآخر الذي كان ميتا فعاش.",
    "9": "انا اعرف اعمالك وضيقتك وفقرك. مع انك غني. وتجديف القائلين انهم يهود وليسوا يهودا بل هم مجمع الشيطان.",
    "10": "لا تخف البتة مما انت عتيد ان تتألم به. هوذا ابليس مزمع ان يلقي بعضا منكم في السجن لكي تجربوا ويكون لكم ضيق عشرة ايام. كن امينا الى الموت فسأعطيك اكليل الحياة.",
    "11": "من له اذن فليسمع ما يقوله الروح للكنائس من يغلب فلا يؤذيه الموت الثاني",
    "12": "واكتب الى ملاك الكنيسة التي في برغامس. هذا يقوله الذي له السيف الماضي ذو الحدين.",
    "13": "انا عارف اعمالك واين تسكن حيث كرسي الشيطان وانت متمسك باسمي ولم تنكر ايماني حتى في الايام التي فيها كان انتيباس شهيدي الامين الذي قتل عندكم حيث الشيطان يسكن.",
    "14": "ولكن عندي عليك قليل. ان عندك هناك قوما متمسكين بتعليم بلعام الذي كان يعلّم بالاق ان يلقي معثرة امام بني اسرائيل ان يأكلوا ما ذبح للاوثان ويزنوا.",
    "15": "هكذا عندك انت ايضا قوم متمسكون بتعاليم النقولاويين الذي ابغضه",
    "16": "فتب والا فاني آتيك سريعا واحاربهم بسيف فمي.",
    "17": "من له اذن فليسمع ما يقوله الروح للكنائس. من يغلب فسأعطيه ان يأكل من المنّ المخفى واعطيه حصاة بيضاء وعلى الحصاة اسم جديد مكتوب لا يعرفه احد غير الذي يأخذ",
    "18": "واكتب الى ملاك الكنيسة التي في ثياتيرا. هذا يقوله ابن الله الذي له عينان كلهيب نار ورجلاه مثل النحاس النقي.",
    "19": "انا عارف اعمالك ومحبتك وخدمتك وايمانك وصبرك وان اعمالك الاخيرة اكثر من الاولى.",
    "20": "لكن عندي عليك قليل انك تسيّب المرأة ايزابل التي تقول انها نبية حتى تعلّم وتغوي عبيدي ان يزنوا ويأكلوا ما ذبح للاوثان.",
    "21": "واعطيتها زمانا لكي تتوب عن زناها ولم تتب.",
    "22": "ها انا ألقيها في فراش والذين يزنون معها في ضيقة عظيمة ان كانوا لا يتوبون عن اعمالهم.",
    "23": "واولادها اقتلهم بالموت فستعرف جميع الكنائس اني انا هو الفاحص الكلى والقلوب وسأعطي كل واحد منكم بحسب اعماله",
    "24": "ولكنني اقول لكم وللباقين في ثياتيرا كل الذين ليس لهم هذا التعليم والذين لم يعرفوا اعماق الشيطان كما يقولون اني لا القي عليكم ثقلا آخر.",
    "25": "وانما الذي عندكم تمسكوا به الى ان اجيء.",
    "26": "ومن يغلب ويحفظ اعمالي الى النهاية فسأعطيه سلطانا على الامم",
    "27": "فيرعاهم بقضيب من حديد كما تكسر آنية من خزف كما اخذت انا ايضا من عند ابي",
    "28": "واعطيه كوكب الصبح.",
    "29": "من له اذن فليسمع ما يقوله الروح للكنائس"
  }
}