{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 21,
  "verses": {
    "1": "ثم رأيت سماء جديدة وارضا جديدة لان السماء الاولى والارض الاولى مضتا والبحر لا يوجد فيما بعد.",
    "2": "وانا يوحنا رأيت المدينة المقدسة اورشليم الجديدة نازلة من السماء من عند الله مهيأة كعروس مزينة لرجلها.",
    "3": "وسمعت صوتا عظيما من السماء قائلا هوذا مسكن الله مع الناس وهو سيسكن معهم وهم يكونون له شعبا والله نفسه يكون معهم الها لهم.",
    "4": "وسيمسح الله كل دمعة من عيونهم والموت لا يكون فيما بعد ولا يكون حزن ولا صراخ ولا وجع فيما بعد لان الامور الاولى قد مضت.",
    "5": "وقال الجالس على العرش ها انا اصنع كل شيء جديدا. وقال لي اكتب فان هذه الاقوال صادقة وامينة.",
    "6": "ثم قال لي قد تم. انا هو الالف والياء البداية والنهاية. انا اعطى العطشان من ينبوع ماء الحياة مجانا.",
    "7": "من يغلب يرث كل شيء واكون له الها وهو يكون لي ابنا.",
    "8": "واما الخائفون وغير المؤمنين والرجسون والقاتلون والزناة والسحرة وعبدة الاوثان وجميع الكذبة فنصيبهم في البحيرة المتقدة بنار وكبريت الذي هو الموت الثاني",
    "9": "ثم جاء اليّ واحد من السبعة الملائكة الذين معهم السبع الجامات المملوءة من السبع الضربات الاخيرة وتكلم معي قائلا هلم فأريك العروس امرأة الخروف.",
    "10": "وذهب بي بالروح الى جبل عظيم عال وأراني المدينة العظيمة اورشليم المقدسة نازلة من السماء من عند الله",
    "11": "لها مجد الله ولمعانها شبه اكرم حجر كحجر يشب بلوري.",
    "12": "وكان لها سور عظيم وعال وكان لها اثنا عشر بابا وعلى الابواب اثنا عشر ملاكا واسماء مكتوبة هي اسماء اسباط بني اسرائيل الاثني عشر.",
    "13": "من الشرق ثلاثة ابواب ومن الشمال ثلاثة ابواب ومن الجنوب ثلاثة ابواب ومن الغرب ثلاثة ابواب.",
    "14": "وسور المدينة كان له اثنا عشر اساسا وعليها اسماء رسل الخروف الاثني عشر.",
    "15": "والذي كان يتكلم معي كان معه قصبة من ذهب لكي يقيس المدينة وابوابها وسورها.",
    "16": "والمدينة كانت موضوعة مربعة طولها بقدر العرض. فقاس المدينة بالقصبة مسافة اثني عشر الف غلوة. الطول والعرض والارتفاع متساوية.",
    "17": "وقاس سورها مئة واربعا واربعين ذراعا ذراع انسان اي الملاك.",
    "18": "وكان بناء سورها من يشب والمدينة ذهب نقي شبه زجاج نقي.",
    "19": "واساسات سور المدينة مزينة بكل حجر كريم. الاساس الاول يشب. الثاني ياقوت ازرق. الثالث عقيق ابيض. الرابع زمرد ذبابي.",
    "20": "الخامس جزع عقيقي. السادس عقيق احمر. السابع زبرجد. الثامن زمرد سلقي. التاسع ياقوت اصفر. العاشر عقيق اخضر. الحادي عشر اسمانجوني. الثاني عشر جمشت.",
    "21": "والاثنا عشر بابا اثنتا عشرة لؤلؤة كل واحد من الابواب كان من لؤلؤة واحدة وسوق المدينة ذهب نقي كزجاج شفاف.",
    "22": "ولم أر فيها هيكلا لان الرب الله القادر على كل شيء هو والخروف هيكلها.",
    "23": "والمدينة لا تحتاج الى الشمس ولا الى القمر ليضيئا فيها لان مجد الله قد انارها والخروف سراجها.",
    "24": "وتمشي شعوب المخلّصين بنورها وملوك الارض يجيئون بمجدهم وكرامتهم اليها.",
    "25": "وابوابها لن تغلق نهارا لان ليلا لا يكون هناك.",
    "26": "ويجيئون بمجد الامم وكرامتهم اليها.",
    "27": "ولن يدخلها شيء دنس ولا ما يصنع رجسا وكذبا الا المكتوبين في سفر حياة الخروف"
  }
}