{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 22,
  "verses": {
    "1": "واراني نهرا صافيا من ماء حياة لامعا كبلّور خارجا من عرش الله والخروف.",
    "2": "في وسط سوقها وعلى النهر من هنا ومن هناك شجرة حياة تصنع اثنتي عشرة ثمرة وتعطي كل شهر ثمرها. وورق الشجرة لشفاء الامم.",
    "3": "ولا تكون لعنة ما في ما بعد. وعرش الله والخروف يكون فيها وعبيده يخدمونه.",
    "4": "وهم سينظرون وجهه واسمه على جباههم.",
    "5": "ولا يكون ليل هناك ولا يحتاجون الى سراج او نور شمس لان الرب الاله ينير عليهم وهم سيملكون الى ابد الآبدين",
    "6": "ثم قال لي هذه الاقوال امينة وصادقة. والرب اله الانبياء القديسين ارسل ملاكه ليري عبيده ما ينبغي ان يكون سريعا.",
    "7": "ها انا آتي سريعا. طوبى لمن يحفظ اقوال نبوة هذا الكتاب",
    "8": "وانا يوحنا الذي كان ينظر ويسمع هذا. وحين سمعت ونظرت خررت لاسجد امام رجلي الملاك الذي كان يريني هذا.",
    "9": "فقال لي انظر لا تفعل. لاني عبد معك ومع اخوتك الانبياء والذين يحفظون اقوال هذا الكتاب. اسجد للّه.",
    "10": "وقال لي لا تختم على اقوال نبوة هذا الكتاب لان الوقت قريب.",
    "11": "من يظلم فليظلم بعد. ومن هو نجس فليتنجس بعد. ومن هو بار فليتبرر بعد. ومن هو مقدس فليتقدس بعد",
    "12": "وها انا آتي سريعا واجرتي معي لاجازي كل واحد كما يكون عمله.",
    "13": "انا الالف والياء. البداية والنهاية. الاول والآخر.",
    "14": "طوبى للذين يصنعون وصاياه لكي يكون سلطانهم على شجرة الحياة ويدخلوا من الابواب الى المدينة.",
    "15": "لان خارجا الكلاب والسحرة والزناة والقتلة وعبدة الاوثان وكل من يحب ويصنع كذبا",
    "16": "انا يسوع ارسلت ملاكي لاشهد لكم بهذه الامور عن الكنائس. انا اصل وذرية داود. كوكب الصبح المنير.",
    "17": "والروح والعروس يقولان تعال. ومن يسمع فليقل تعال. ومن يعطش فليأت. ومن يرد فليأخذ ماء حياة مجانا",
    "18": "لاني اشهد لكل من يسمع اقوال نبوة هذا الكتاب ان كان احد يزيد على هذا يزيد الله عليه الضربات المكتوبة في هذا الكتاب.",
    "19": "وان كان احد يحذف من اقوال كتاب هذه النبوّة يحذف الله نصيبه من سفر الحياة ومن المدينة المقدسة ومن المكتوب في هذا الكتاب",
    "20": "يقول الشاهد بهذا نعم. انا آتي سريعا. آمين. تعال ايها الرب يسوع",
    "21": "نعمة ربنا يسوع المسيح مع جميعكم. آمين"
  }
}