{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 3,
  "verses": {
    "1": "واكتب الى ملاك الكنيسة التي في ساردس. هذا يقوله الذي له سبعة ارواح الله والسبعة الكواكب. انا عارف اعمالك ان لك اسما انك حيّ وانت ميت.",
    "2": "كن ساهرا وشدد ما بقي الذي هو عتيد ان يموت لاني لم اجد اعمالك كاملة امام الله.",
    "3": "فاذكر كيف اخذت وسمعت واحفظ وتب فاني ان لم تسهر اقدم عليك كلص ولا تعلم اية ساعة اقدم عليك.",
    "4": "عندك اسماء قليلة في ساردس لم ينجسوا ثيابهم فسيمشون معي في ثياب بيض لانهم مستحقون.",
    "5": "من يغلب فذلك سيلبس ثيابا بيضا ولن امحو اسمه من سفر الحياة وسأعترف باسمه امام ابي وامام ملائكته.",
    "6": "من له اذن فليسمع ما يقوله الروح للكنائس",
    "7": "واكتب الى ملاك الكنيسة التي في فيلادلفيا. هذا يقوله القدوس الحق الذي له مفتاح داود الذي يفتح ولا احد يغلق ويغلق ولا احد يفتح",
    "8": "انا عارف اعمالك. هانذا قد جعلت امامك بابا مفتوحا ولا يستطيع احد ان يغلقه لان لك قوة يسيرة وقد حفظت كلمتي ولم تنكر اسمي.",
    "9": "هانذا اجعل الذين من مجمع الشيطان من القائلين انهم يهود وليسوا يهودا بل يكذبون هانذا اصيرهم يأتون ويسجدون امام رجليك ويعرفون اني انا احببتك.",
    "10": "لانك حفظت كلمة صبري انا ايضا سأحفظك من ساعة التجربة العتيدة ان تأتي على العالم كله لتجرب الساكنين على الارض.",
    "11": "ها انا آتي سريعا. تمسك بما عندك لئلا يأخذ احد اكليلك.",
    "12": "من يغلب فسأجعله عمودا في هيكل الهي ولا يعود يخرج الى خارج واكتب عليه اسم الهي واسم مدينة الهي اورشليم الجديدة النازلة من السماء من عند الهي واسمي الجديد.",
    "13": "من له اذن فليسمع ما يقوله الروح للكنائس",
    "14": "واكتب الى ملاك كنيسة اللاودكيين. هذا يقوله الآمين الشاهد الامين الصادق بداءة خليقة الله.",
    "15": "انا عارف اعمالك انك لست باردا ولا حارا. ليتك كنت باردا او حارا.",
    "16": "هكذا لانك فاتر ولست باردا ولا حارا انا مزمع ان اتقيأك من فمي",
    "17": "لانك تقول اني انا غني وقد استغنيت ولا حاجة لي الى شيء ولست تعلم انك انت الشقي والبئس وفقير واعمى وعريان.",
    "18": "اشير عليك ان تشتري مني ذهبا مصفى بالنار لكي تستغني. وثيابا بيضا لكي تلبس فلا يظهر خزي عريتك. وكحّل عينيك بكحل كي تبصر.",
    "19": "اني كل من احبه اوبخه واؤدبة. فكن غيورا وتب.",
    "20": "هانذا واقف على الباب واقرع. ان سمع احد صوتي وفتح الباب ادخل اليه واتعشى معه وهو معي.",
    "21": "من يغلب فسأعطيه ان يجلس معي في عرشي كما غلبت انا ايضا وجلست مع ابي في عرشه.",
    "22": "من له اذن فليسمع ما يقوله الروح للكنائس"
  }
}