{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 9,
  "verses": {
    "1": "ثم بوق الملاك الخامس فرأيت كوكبا قد سقط من السماء الى الارض وأعطي مفتاح بئر الهاوية.",
    "2": "ففتح بئر الهاوية فصعد دخان من البئر كدخان أتون عظيم فاظلمت الشمس والجو من دخان البئر.",
    "3": "ومن الدخان خرج جراد على الارض فأعطي سلطانا كما لعقارب الارض سلطان.",
    "4": "وقيل له ان لا يضر عشب الارض ولا شيئا اخضر ولا شجرة ما الا الناس فقط الذين ليس لهم ختم الله على جباههم.",
    "5": "وأعطي ان لا يقتلهم بل ان يتعذبوا خمسة اشهر. وعذابه كعذاب عقرب اذا لدغ انسانا.",
    "6": "وفي تلك الايام سيطلب الناس الموت ولا يجدونه ويرغبون ان يموتوا فيهرب الموت منهم.",
    "7": "وشكل الجراد شبه خيل مهيّأة للحرب وعلى رؤوسها كأكاليل شبه الذهب ووجوهها كوجوه الناس.",
    "8": "وكان لها شعر كشعر النساء وكانت اسنانها كاسنان الأسود.",
    "9": "وكان لها دروع كدروع من حديد وصوت اجنحتها كصوت مركبات خيل كثيرة تجري الى قتال.",
    "10": "ولها اذناب شبه العقارب وكانت في اذنابها حمات وسلطانها ان تؤذي الناس خمسة اشهر.",
    "11": "ولها ملاك الهاوية ملكا عليها اسمه بالعبرانية أبدّون وله باليونانية اسم ابوليون.",
    "12": "الويل الواحد مضى هوذا يأتي ويلان ايضا بعد هذا",
    "13": "ثم بوق الملاك السادس فسمعت صوتا واحدا من اربعة قرون مذبح الذهب الذي امام الله",
    "14": "قائلا للملاك السادس الذي معه البوق فك الاربعة الملائكة المقيدين عند النهر العظيم الفرات.",
    "15": "فانفك الاربعة الملائكة المعدّون للساعة واليوم والشهر والسنة لكي يقتلوا ثلث الناس.",
    "16": "وعدد جيوش الفرسان مئتا الف الف. وانا سمعت عددهم.",
    "17": "وهكذا رأيت الخيل في الرؤيا والجالسين عليها. لهم دروع نارية واسمانجونية وكبريتية ورؤوس الخيل كرؤوس الأسود ومن افواهها يخرج نار ودخان وكبريت.",
    "18": "من هذه الثلاثة قتل ثلث الناس من النار والدخان والكبريت الخارجة من افواهها.",
    "19": "فان سلطانها هو في افواهها وفي اذنابها لان اذنابها شبه الحيّات ولها رؤوس وبها تضر.",
    "20": "واما بقية الناس الذين لم يقتلوا بهذه الضربات فلم يتوبوا عن اعمال ايديهم حتى لا يسجدوا للشياطين واصنام الذهب والفضة والنحاس والحجر والخشب التي لا تستطيع ان تبصر ولا تسمع ولا تمشي",
    "21": "ولا تابوا عن قتلهم ولا عن سحرهم ولا عن زناهم ولا عن سرقتهم"
  }
}