{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 3,
  "verses": {
    "1": "At sinabi niya sa akin, Anak ng tao, kanin mo ang iyong nasusumpungan; kanin mo ang balumbong ito, at ikaw ay yumaon, magsalita ka sa sangbahayan ni Israel.",
    "2": "Sa gayoy ibinuka ko ang aking bibig, at ipinakain niya sa akin ang balumbon.",
    "3": "At sinabi niya sa akin, Anak ng tao, pakanin mo ang iyong tiyan, at busugin mo ang iyong bituka ng balumbong ito na aking ibinibigay sa iyo. Nang magkagayoy kinain ko, at sa aking bibig ay naging parang pulot sa katamisan.",
    "4": "At sinabi niya sa akin, Anak ng tao, yumaon ka, paroon ka sa sangbahayan ni Israel, at magsalita ka ng aking mga salita sa kanila.",
    "5": "Sapagkat ikaw ay hindi sinugo sa isang bayan na may ibang wika at may mahirap na salita, kundi sa sangbahayan ni Israel;",
    "6": "Hindi sa maraming bayan na may ibang wika at may mahirap na salita, na ang mga salita ay hindi mo nauunawa. Tunay na kung suguin kita sa mga yaon, didinggin ka ng mga yaon.",
    "7": "Ngunit hindi ka didinggin ng sangbahayan ni Israel; sapagkat hindi nila ako didinggin: sapagkat ang buong sangbahayan ni Israel ay may matigas na ulo, at may mapagmatigas na loob.",
    "8": "Narito, aking pinapagmatigas ang iyong mukha laban sa kanilang mga mukha, at pinatigas ko ang iyong ulo laban sa kanilang mga ulo.",
    "9": "Ginawa kong parang isang diamante na lalong matigas kay sa pingkiang bato ang iyong ulo: huwag mo silang katakutan, o manglupaypay man sa kanilang tingin, bagaman silay mapanghimagsik na sangbahayan.",
    "10": "Bukod ditoy sinabi niya sa akin, Anak ng tao, lahat ng aking mga salita na aking sasalitain sa iyo ay tanggapin mo sa iyong puso, at dinggin mo ng iyong mga pakinig.",
    "11": "At yumaon ka, pumaroon ka sa mga bihag, na mga anak ng iyong bayan at magsalita ka sa kanila, at saysayin mo sa kanila, Ganito ang sabi ng Panginoong Dios; sa didinggin man nila, o sa itatakuwil man nila.",
    "12": "Nang magkagayoy itinaas ako ng Espiritu, at aking narinig sa likuran ko ang tinig ng malaking hugong, na nagsasabi; Purihin ang kaluwalhatian ng Panginoon mula sa kaniyang dako.",
    "13": "At aking narinig ang pagaspas ng mga pakpak ng mga nilalang na may buhay na nagkakadagisdisan, at ang hugong ng mga gulong sa siping nila, sa makatuwid bagay ang ingay ng malaking hugong.",
    "14": "Sa gayoy itinaas ako ng Espiritu, at akoy dinala; at akoy yumaong namamanglaw, sa pagiinit ng aking kalooban; at ang kamay ng Panginoon ay naging malakas sa akin.",
    "15": "Nang magkagayoy naparoon ako sa mga bihag sa Tel-abib, na nagsisitahan sa pangpang ng ilog Chebar, at sa kanikanilang kinatatahanan; at akoy umupo roong natitigilan sa gitna nila na pitong araw.",
    "16": "At nangyari, sa katapusan ng pitong araw, na ang salita ng Panginoon ay dumating sa akin, na nagsasabi,",
    "17": "Anak ng tao, ginawa kitang bantay sa sangbahayan ni Israel: kayat pakinggan mo ang salita sa aking bibig, at ipanguna mo sa kanila sa ganang akin.",
    "18": "Pagka aking sinabi sa masama, Ikaw ay walang pagsalang mamamatay; at hindi mo pinagpaunahan siya, o nagsasalita ka man upang hikayatin ang masama mula sa kaniyang masamang lakad, upang iligtas ang kaniyang buhay; ang gayong masamang tao ay mamamatay sa kaniyang kasamaan; ngunit ang kaniyang dugo ay aking sisiyasatin sa iyong kamay.",
    "19": "Gayon may kung iyong pagpaunahan ang masama, at siyay hindi humiwalay sa kaniyang kasamaan, o sa kaniyang masamang lakad man, siyay mamamatay sa kaniyang kasamaan; ngunit iyong iniligtas ang iyong kaluluwa.",
    "20": "Muli, pagka ang isang taong matuwid ay lumilihis sa kaniyang katuwiran, at gumawa ng kasamaan, at akoy naglalagay ng katitisuran sa harap niya, siyay mamamatay; sapagkat hindi mo siya pinagpaunahan, siyay mamamatay sa kaniyang kasalanan, at ang kaniyang mga matuwid na gawa na kaniyang ginawa ay hindi aalalahanin; ngunit ang kaniyang dugo ay aking sisiyasatin sa iyong kamay.",
    "21": "Gayon may kung iyong pinagpaunahan ang taong matuwid, upang ang matuwid ay huwag magkasala, at siyay hindi nagkakasala, siyay walang pagsalang mabubuhay, sapagkat siyay nahikayat; at iyong iniligtas ang iyong kaluluwa.",
    "22": "At ang kamay ng Panginoon ay sumasa akin, at sinabi niya sa akin, Bumangon ka, lumabas ka sa kapatagan at dooy makikipagusap ako sa iyo.",
    "23": "Nang magkagayoy bumangon ako, at akoy lumabas sa kapatagan; at, narito, ang kaluwalhatian ng Panginoon ay dumoon, na gaya ng kaluwalhatian na aking nakita sa pangpang ng ilog Chebar; at akoy napasubasob.",
    "24": "Nang magkagayoy suma akin ang Espiritu, at itinayo ako sa aking mga paa; at siyay nakipagsalitaan sa akin, at nagsabi sa akin, Yumaon ka, magsara ka sa loob ng iyong bahay.",
    "25": "Ngunit ikaw, anak ng tao, narito, silay mangaglalagay ng mga lubid sa iyo, at itatali sa iyo, at ikaw ay hindi lalabas sa gitna nila.",
    "26": "At aking paninikitin ang iyong dila sa ngalangala ng iyong bibig, upang ikaw ay mapipi, at huwag maging mananaway sa kanila: sapagkat silay mapanghimagsik na sangbahayan.",
    "27": "Ngunit pag akoy makikipagsalitaan sa iyo, aking ibubuka ang iyong bibig, at iyong sasabihin sa kanila, Ganito ang sabi ng Panginoong Dios; Siyang nakikinig ay makinig; at ang nagtatakuwil ay magtakuwil: sapagkat silay mapanghimagsik na sangbahayan."
  }
}