{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 2,
  "verses": {
    "1": "Gerek sizler, gerek Laodikyadakiler, gerekse sizler gibi yüzümü hiç görmemiş olanlar için ne denli büyük bir uğraş verdiğimi bilmenizi isterim.",
    "2": "Yüreklerinin cesaret bulmasını, sevgide birleşmelerini dilerim. Öyle ki, anlayışın verdiği tam güvenliğin bütün zenginliğine kavuşsunlar ve Tanrının sırrını, yani bilginin ve bilgeliğin bütün hazinelerinin saklı olduğu Mesihi tanısınlar.",
    "4": "Kimse sizi kulağı okşayan sözlerle aldatmasın diye söylüyorum bunu.",
    "5": "Çünkü her ne kadar bedence aranızda değilsem de, ruhça sizinle birlikteyim. Düzenliliğinizi, Mesihe imanınızın sağlamlığını görüp seviniyorum.",
    "6": "Bu nedenle Rab Mesih İsayı nasıl kabul ettinizse, Onda öylece yaşayın.",
    "7": "Şükranla dolup taşarak Onda köklenin ve gelişin, size öğretildiği gibi imanda güçlenin.",
    "8": "Dikkatli olun! Mesihe değil de, insanların geleneğine, dünyanın temel ilkelerine dayanan felsefeyle, boş ve aldatıcı sözlerle kimse sizi tutsak etmesin.",
    "9": "Çünkü Tanrılığın bütün doluluğu bedence Mesihte bulunuyor.",
    "10": "Siz de her yönetim ve hükümranlığın başı olan Mesihte doluluğa kavuştunuz.",
    "11": "Ayrıca Mesihin gerçekleştirdiği sünnet sayesinde bedenin benliğinden soyunarak elle yapılmayan sünnetle Onda sünnet edildiniz.",
    "12": "Vaftizde Onunla birlikte gömüldünüz, Onu ölümden dirilten Tanrının gücüne iman ederek Onunla birlikte dirildiniz.",
    "13": "Sizler suçlarınız ve benliğinizin sünnetsizliği yüzünden ölüyken, Tanrı sizi Mesihle birlikte yaşama kavuşturdu. Bütün suçlarımızı O bağışladı.",
    "14": "Kurallarıyla bize karşı ve aleyhimizde olan yazılı antlaşmayı sildi, onu çarmıha çakarak ortadan kaldırdı.",
    "15": "Yönetimlerin ve hükümranlıkların elindeki silahları alıp onları çarmıhta yenerek açıkça gözler önüne serdi.",
    "16": "Bu nedenle kimse yiyecek içecek, bayram, yeni ay ya da Şabat Günü konusunda sizi yargılamasın.",
    "17": "Bunlar gelecek şeylerin gölgesidir, aslı ise Mesihtedir.",
    "18": "Sözde alçakgönüllülükte ve meleklere tapınmakta direnen, gördüğü düşlerin üzerinde durarak benliğin düşünceleriyle boş yere böbürlenen, Başa tutunmayan hiç kimse sizi ödülünüzden yoksun bırakmasın. Bütün beden eklemler ve bağlar yardımıyla bu Baştan beslenip bütünlenmekte, Tanrının sağladığı büyümeyle gelişmektedir.",
    "20": "Mesihle birlikte ölüp dünyanın temel ilkelerinden kurtulduğunuza göre, niçin dünyada yaşayanlar gibi, Şunu elleme, Bunu tatma, Şuna dokunma gibi kurallara uyuyorsunuz?",
    "22": "Bu kuralların hepsi, kullanıldıkça yok olacak nesnelerle ilgilidir; insanların buyruklarına, öğretilerine dayanır.",
    "23": "Kuşkusuz bu kuralların gönüllü tapınma, sözde alçakgönüllülük, bedene eziyet açısından bilgece bir görünüşü vardır; ama benliğin tutkularını denetlemekte hiçbir yararları yoktur."
  }
}