{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 10,
  "verses": {
    "1": "Bu şeylerden sonra Efendi başka yetmiş kişi daha görevlendirdi. Onları ikişer ikişer, kendisinin gitmek üzere olduğu her kente ve yere kendi önünden gönderdi.",
    "2": "O zaman onlara, “Gerçekten ürün bol, ama işçi az. Bu nedenle, hasatın sahibi Efendi’ye dua edin de hasadı kaldıracak işçiler göndersin” dedi.",
    "3": "“Gidin! İşte sizi kuzular gibi kurtların arasına gönderiyorum.",
    "4": "Yanınıza ne para kesesi, ne torba, ne de çarık alın. Yolda giderken kimseyle selamlaşmayın.",
    "5": "Hangi eve girerseniz, önce, ‘Bu eve esenlik olsun’ deyin.",
    "6": "Orada esenlik oğlu varsa, sizin esenliğiniz onun üstünde kalacaktır. Yoksa, size geri dönecektir.",
    "7": "Aynı evde kalın, size ne verirlerse onu yiyip için. Çünkü işçi ücretine layıktır. Evden eve dolaşmayın.",
    "8": "Bir kente girdiğinizde sizi kabul ederlerse, önünüze konulan şeyleri yiyin.",
    "9": "Orada bulunan hastaları iyileştirin ve onlara, ‘Tanrı’nın Krallığı size yaklaştı’ deyin.",
    "10": "Ama bir kentte sizi kabul etmezlerse, caddelerine çıkın ve şöyle deyin:",
    "11": "‘Şunu bilin ki, Tanrı’nın Krallığı size yaklaştı. Kentinizin ayaklarımıza yapışan tozunu bile size karşı silkiyoruz.’",
    "12": "Size şunu söyleyeyim, O gün Sodom kentinin durumu o kentten daha katlanılır olacaktır.",
    "13": "“Vay haline, ey Horazin! Vay haline, ey Beytsayda! Çünkü sizde yapılan büyük işler Sur ve Sayda’da yapılmış olsaydı, çoktan çul kuşanıp kül içinde oturmuş, tövbe etmiş olurlardı.",
    "14": "Ama yargı gününde Sur’un ve Sayda’nın durumu sizinkinden daha katlanılır olacaktır.",
    "15": "Ya sen, ey Kafernahum, göğe mi çıkarılacaksın? Hayır, Hades’e indirileceksin.",
    "16": "Kim sizi dinlerse beni dinlemiş olur, kim sizi reddederse beni reddetmiş olur. Kim beni reddedeese de beni göndereni reddetmiş olur.”",
    "17": "Yetmişler sevinçle döndüler. “Efendimiz senin adında iblisler bile bize boyun eğiyor!” dediler.",
    "18": "Yeşua onlara şöyle dedi: “Şeytan’ın gökten yıldırım gibi düştüğünü gördüm.",
    "19": "İşte, size yılanları ve akrepleri ve düşmanın tüm gücünü ayak altında ezmek için yetki verdim. Hiçbir şey size, hiçbir şekilde zarar vermeyecek.",
    "20": "Bununla birlikte, ruhların size boyun eğmesine sevinmeyin, adlarınızın gökte yazılmış olmasına sevinin.”",
    "21": "O saatte Yeşua Kutsal Ruh’ta coşarak şöyle dedi: “Baba, göğün ve yerin Efendisi! Bunları bilge ve akıllı kişilerden saklayıp küçük çocuklara açtığın için sana şükrediyorum. Evet Baba, sana hoş gelen buydu.”",
    "22": "Öğrencilerine dönüp, “Bana her şey Babam tarafından teslim edildi. Oğul’un kim olduğunu Baba’dan başka kimse bilemez. Baba’nın kim olduğunu da Oğul’dan ve Oğul’un O’nu açığa vurmak istediği kişilerden başkası bilemez” dedi.",
    "23": "Yine öğrencilerine dönerek özel olarak, “Sizin gördüklerinizi gören gözlere ne mutlu!",
    "24": "Size şunu söyleyeyim, çok peygamberler, krallar sizin gördüklerinizi görmek istediler, ama görmediler. Sizin duyduklarınızı duymak istediler, ama duymadılar” dedi.",
    "25": "Bir Kutsal Yasa uzmanı Yeşua’yı sınamak amacıyla, “Öğretmenim, sonsuz yaşamı miras almak için ne yapmalıyım?” dedi.",
    "26": "Yeşua ona, “Yasa’da ne yazılmıştır? Sen onu nasıl okuyorsun?”",
    "27": "Kutsal Yasa uzmanı şöyle yanıt verdi: “Tanrın Efendi’ni bütün yüreğinle, bütün canınla, bütün gücünle ve bütün aklınla seveceksin ve komşunu kendin gibi seveceksin.”",
    "28": "Ona, “Doğru yanıtladın. Bunu yap ve yaşayacaksın” dedi.",
    "29": "Ama kendini haklı çıkarmak isteyerek Yeşua’ya, “Komşum kim benim?” diye sordu.",
    "30": "Yeşua şöyle yanıt verdi: “Bir adam Yeruşalem’den Yeriha’ya iniyordu. Haydutların arasına düştü. Adamı soyup dövdüler, yarı ölü bırakıp gittiler.",
    "31": "Rastlantı sonucu o yoldan bir kâhin iniyordu. Adamı görünce öbür yandan gelip geçti.",
    "32": "Aynı şekilde bir Levili de adamı görünce öbür yandan gelip geçti.",
    "33": "Ama bir Samariyalı yolculuk ederken onun olduğu yere geldi. Onu görünce ona acıdı.",
    "34": "Adamın yanına geldi, yaralarını sardı, yağ ve şarap döktü. Onu kendi hayvanına bindirdi, bir hana götürdü ve onunla ilgilendi.",
    "35": "Ertesi gün ayrılırken iki dinar çıkarıp hancıya verdi. ‘Ona iyi bak’ dedi. ‘Bundan fazla ne harcarsan, döndüğümde sana geri öderim.’",
    "36": "Şimdi, bu üçünden hangisi haydutların arasına düşen bu adama komşu gibi oldu?”",
    "37": "Yasa uzmanı, “Ona acıyan” dedi. Sonra Yeşua ona, “Git sen de aynı şekilde yap” dedi.",
    "38": "Yola devam ederlerken, Yeşua bir köye girdi. Marta adında bir kadın O’nu evine kabul etti.",
    "39": "Marta’nın Mariyam adında bir kız kardeşi vardı. Mariyam Efendi’nin ayaklarının dibine oturmuş O’nun sözünü dinliyordu.",
    "40": "Marta ise işlerin çokluğundan ötürü dalgındı. Yeşua’nın yanına gelip, “Efendimiz, kız kardeşimin beni hizmette yalnız bırakmasını umursamıyor musun? Söyle de bana yardım etsin” dedi.",
    "41": "Yeşua ona, “Marta, Marta, sen çok şey için kaygılanıp dertleniyorsun.",
    "42": "Oysa gerekli olan tek şey vardır. Mariyam, kendisinden geri alınmayacak olan iyi payı seçti” dedi."
  }
}