{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 12,
  "verses": {
    "1": "Bu arada, halktan binlerce kişi birbirlerini ezercesine toplanıyordu. Yeşua hepsinden önce kendi öğrencilerine şunları anlatmaya başladı: “Ferisiler’in mayasından, yani ikiyüzlülükten sakının.",
    "2": "Üstü kapalı olup da açığa çıkarılmayacak, gizli olup da bilinmeyecek hiçbir şey yoktur.",
    "3": "Bu nedenle karanlıkta söylediğiniz her şey aydınlıkta duyulacak. İç odalarda kulağa söylediğiniz damlardan duyurulacak.”",
    "4": "“Size söylüyorum dostlarım, bedeni öldüren, ama bundan daha fazlasını yapamayanlardan korkmayın.",
    "5": "Ama kimden korkmanız gerektiğini size haber vereyim. Öldürdükten sonra Gehenna'ya atma gücüne sahip olan Tanrı’dan korkun. Evet, size söylüyorum, O’ndan korkun.",
    "6": "“Beş serçe iki assarya parasına satılmıyor mu? Bunlardan hiçbiri Tanrı tarafından unutulmuş değildir.",
    "7": "Ama başınızdaki saçların bile tamamı sayılıdır. Bu nedenle korkmayın. Siz birçok serçeden daha değerlisiniz.",
    "8": "“Size söylüyorum, insanların önünde beni açıkça kabullenen herkesi, İnsanoğlu da Tanrı’nın melekleri önünde açıkça kabullenecektir.",
    "9": "Ama her kim beni insanların önünde inkâr ederse, Tanrı’nın melekleri önünde inkâr edilecektir.",
    "10": "İnsanoğlu’na karşı bir söz söyleyen herkes bağışlanacak, ama Kutsal Ruh’a küfredenler bağışlanmayacaktır.",
    "11": "Sizi havraların, yöneticilerin ve yetkililerin önüne çıkardıklarında, nasıl ve ne yanıt vereceğiz ya da ne söyleyeceğiz diye kaygılanmayın.",
    "12": "Çünkü Kutsal Ruh o saatte size ne söylemeniz gerektiğini öğretecektir.”",
    "13": "Kalabalıktan biri Yeşua’ya, “Öğretmenim, kardeşime mirası benimle paylaşmasını söyle” dedi.",
    "14": "Ama Yeşua ona, “Ey adam! Beni üzerinize kim yargıç ya da hakem yaptı?” dedi.",
    "15": "Onlara, “Dikkat edin! Açgözlülükten sakının. Çünkü bir insanın hayatı, sahip olduğu şeylerin bolluğundan oluşmaz.”",
    "16": "Yeşua onlara bir benzetme anlattı: “Zengin bir adamın toprağı bol ürün verdi.",
    "17": "Adam içinden, ‘Ne yapacağım? Çünkü ürünlerimi koyacak yerim yok’ dedi.",
    "18": "Adam, 'Şunu yapacağımı’ dedi. 'Ambarlarımı yıkıp daha büyüklerini yapacağım ve bütün tahılımı ve malımı oraya depolayacağım.",
    "19": "Canıma da, ‘Ey canım yıllarca yetecek kadar bol malın var’ diyeceğim. ‘Rahatına bak, ye, iç ve tadını çıkar.’”",
    "20": "“Ama Tanrı ona, ‘Ey akılsız! Bu gece canın senden istenecek’ dedi. ‘Hazırladığın bu şeyler kimin olacak?’",
    "21": "Kendisi için hazine biriktiren ve Tanrı önünde zengin olmayan kişi böyledir.”",
    "22": "Yeşua öğrencilerine şöyle dedi, “Bunun için size diyorum ki, ne yiyeceğiz diye hayatınız için, ne giyeceğiz diye bedeniniz için kaygılanmayın.",
    "23": "Hayat yiyecekten, beden ise giyecekten daha fazlasıdır.",
    "24": "Kargalara bakın. Ne eker, ne biçerler. Ne kilerleri, ne de ambarları vardır. Tanrı onları doyurur. Siz kuşlardan ne kadar daha değerlisiniz!",
    "25": "Hanginiz kaygılanmakla boyuna bir arşın ekleyebilir?",
    "26": "O zaman bu en ufak şeyi bile yapamıyorsanız, neden geri kalanlar için kaygılanıyorsunuz?",
    "27": "Zambakların, nasıl büyüdüğüne bakın! Ne çalışırlar, ne de iplik eğirirler. Yine de size derim ki, tüm görkemiyle Solomon bile bunlardan biri gibi giyinmiş değildi.",
    "28": "Ey kıt imanlılar, bugün var olup yarın ocağa atılacak olan kır otunu böyle giydiren Tanrı, sizi ne kadar daha giydirecektir?",
    "29": "Ne yiyeceğinizi, ne içeceğinizi aramayın, ne de kaygılanın.",
    "30": "Çünkü dünya ulusları hep bu şeyleri ararlar. Ama Babanız sizin bu şeylere ihtiyacınız olduğunu bilir.",
    "31": "Siz Tanrı’nın Krallığı'nı arayın, o zaman tüm bu şeyler de size katılacaktır.",
    "32": "Korkma, ey küçük sürü! Çünkü Krallığı size vermek, Babanız'ın kendi iyi arzusuydu.",
    "33": "Sahip olduklarınızı satın, muhtaçlara verin. Kendinize eskimeyen keseler, göklerde tükenmeyen bir hazine biriktirin. Orada hırsız yaklaşmaz, güve de yok etmez.",
    "34": "Hazineniz neredeyse, yüreğiniz de orada olacaktır.”",
    "35": "“Kuşaklarınız belinizde bağlı kandilleriniz de yanar olsun.",
    "36": "Düğün şöleninden döndüğünde efendilerini hazır bekleyen hizmetkârlar gibi olun. Efendi gelip kapıyı çaldığında, O'na hemen kapıyı açsınlar.",
    "37": "Efendi geldiğinde uyanık bulacağı hizmetkârlara ne mutlu! Size doğrusunu söyleyeyim, kendisi giyinecek, onları sofraya oturtacak ve gelip onlara hizmet edecektir.",
    "38": "Eğer ikinci vakkitte ya da üçüncü vakitte gelir, onları böyle bulursa, o hizmetkârlara ne mutlu!",
    "39": "Ama şunu bilin ki, ev sahibi hırsızın hangi saatte geleceğini bilseydi, gözetler ve evinin soyulmasına izin vermezdi.",
    "40": "Bu nedenle siz de hazır olun, çünkü İnsanoğlu O'nu hiç beklemediğiniz bir saatte gelecektir.”",
    "41": "Petrus O’na, “Efendimiz, bu benzetmeyi bize mi yoksa herkese mi anlatıyorsun?” dedi.",
    "42": "Efendi şöyle dedi: “O halde efendinin, ev halkına zamanında yiyecek vermesi için başlarına atadığı sadık ve bilge kâhya kimdir?",
    "43": "Efendisi eve döndüğünde öyle yaparken bulacağı o hizmetkâra ne mutlu!",
    "44": "Size doğrusu söyleyeyim, efendisi onu bütün malının üzerine koyacaktır.",
    "45": "Ama eğer o hizmetkâr yüreğinden, ‘Efendimin gelişi gecikiyor’ der kadın ve erkek hizmetkârları dövmeye, yiyip içip sarhoş olmaya başlarsa,",
    "46": "o hizmetkârın efendisi, onun beklemediği günde ve bilmediği bir saatte gelecek, onu iki parça edip sadakatsizlerle payını verecektir.",
    "47": "Efendisinin isteğini bilip de hazırlık yapmayan ve isteğini yerine getirmeyen hizmetkâr çok dayak yiyecektir.",
    "48": "Ama bilmeden dayağı hak eden şeyler yapan kişi, az dayak yiyecek. Kime çok verilmişse, ondan çok istenecektir ve kime çok emanet edilmişse, kendisinden daha fazla istenecektir.”",
    "49": "“Ben yeryüzüne ateş atmaya geldim. Keşke o şimdiden tutuşmuş olsaydı.",
    "50": "Ama vaftiz olmam gereken bir vaftizim var. Bu gerçekleşinceye kadar ne kadar da sıkıntı çekiyorum!",
    "51": "Yeryüzüne barış vermeye mi geldiğimi sanıyorsunuz? Size hayır diyorum, tam tersine bölmeye geldim.",
    "52": "Şu andan itibaren, bir evde beş kişi olacak, üçü ikiye, ikisi üçe karşı bölünecek.",
    "53": "Baba oğula, oğul da babaya karşı bölünecek. Anne kızına, kızı da annesine karşı, kaynana gelinine, gelini de kaynanasına karşı olacaktır.”",
    "54": "Yeşua kalabalığa şunu da dedi: “Batıdan yükselen bir bulut gördüğünüzde, hemen, ‘Sağanak geliyor’ dersiniz, öyle de olur.",
    "55": "Güney rüzgârı estiğinde, ‘Çok sıcak olacak’ dersiniz, öyle de olur.",
    "56": "Sizi ikiyüzlüler! Yerin ve göğün görünümünü nasıl yorumlayacağınızı bildiğinize göre nasıl oluyor da bu zamanı yorumlayamıyorsunuz?",
    "57": "Neden neyin doğru olduğuna kendiniz hükmetmiyorsunuz?",
    "58": "Çünkü davacınızla yargıca giderken, yolda ondan gayretle kurtulmaya çalış. Yoksa seni yargıcın önüne sürükler, yargıç da memura teslim eder, memur da seni zindana atar.",
    "59": "Sana söylüyorum, borcunun son kuruşunu ödemeden oradan asla çıkamayacaksın.”"
  }
}