{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 18,
  "verses": {
    "1": "Yeşua öğrencilerine, hiç vazgeçmeden, sürekli dua etmeleri gerektiğine dair şu benzetmeyi de anlattı:",
    "2": "“Bir kentte Tanrı’dan korkmayan, insana saygı duymayan bir yargıç vardı.",
    "3": "O kentte yaşayan dul bir kadın vardı. Sık sık yargıca gelip, ‘Davalımdan hakkımı al!’ diyordu.",
    "4": "Yargıç bir süre istemedi, ancak sonra kendi kendine, ‘Her ne kadar Tanrı’dan korkmaz, insana saygı duymasam da,",
    "5": "yine bu dul kadın beni rahatsız ettiği için onun hakkını alacağım. Yoksa sürekli gelip beni yıpratacak’ dedi.”",
    "6": "Efendi şöyle dedi: “Adaletsiz yargıcın ne dediğini dinleyin.",
    "7": "Tanrı onlar için sabırlı olsa da, gece gündüz kendisine yakaran seçilmişlerinin öcünü almayacak mı?",
    "8": "Size şunu söyleyeyim, onların öcünü çarçabuk alacaktır. Yine de İnsanoğlu geldiği zaman, acaba yeryüzünde iman bulacak mı?”",
    "9": "Yeşua şu benzetmeyi de kendi doğruluklarına güvenip diğerlerini hor gören bazı kişilere söyledi:",
    "10": "“İki adam dua etmek için tapınağa çıktı. Bunlardan biri Ferisi, diğeri ise vergi görevlisiydi.",
    "11": "Ferisi ayağa kalkıp kendi kendine şöyle dua etti: ‘Tanrım, diğer insanlar- soyguncular, hak yiyenler, zina edenler- şu vergi görevlisi gibi olmadığım için sana şükrediyorum.",
    "12": "Haftada iki gün oruç tutuyor, tüm kazancımın ondalığını veriyorum.’",
    "13": "Ama vergi görevlisi, uzakta durup gözlerini bile göğe kaldırmak istemedi. ‘Tanrım, ben günahkâra, merhamet et!’ diyerek göğsünü dövdü.",
    "14": "Size şunu söyleyeyim, bu adam ötekinden daha aklanmış olarak evine indi. Çünkü kendini yücelten herkes alçaltılacak, kendini alçaltan ise yüceltilecektir.”",
    "15": "Yeşua’nın yanına dokunması için bebekleri bile getiriyorlardı. Ama öğrenciler bunu görünce onları azarladılar.",
    "16": "Yeşua onları çağırıp dedi, “Bırakın çocukları, bana gelsinler, onlara engel olmayın! Çünkü Tanrı’nın Krallığı böylelerinindir.",
    "17": "Size doğrusunu söyleyeyim, Tanrı’nın Krallığı'nı küçük bir çocuk gibi kabul etmeyen, bu egemenliğe asla girmeyecektir.”",
    "18": "Önderlerden birisi Yeşua’ya, “İyi Öğretmenim, sonsuz yaşamı miras almak için ne yapmalıyım?” diye sordu.",
    "19": "Yeşua ona şunu sordu, “Bana neden iyi diyorsun? İyi olan yalnız biri var, O da Tanrı’dır.",
    "20": "Buyrukları biliyorsun: ‘Zina etmeyeceksin’, ‘Adam öldürmeyeceksin’, ‘Çalmayacaksın’, ‘Yalan yere tanıklık etmeyeceksin’, ‘Babana ve annene saygı göstereceksin’”",
    "21": "“Tüm bunları gençliğimden beri tutuyorum” dedi.",
    "22": "Yeşua bunu duyunca ona, “Hâlâ bir eksiğin var. Sahip olduğun her şeyi sat, yoksullara dağıt. O zaman gökte hazinen olur. Sonra gel, beni takip et” dedi.",
    "23": "Adam bu şeyleri duyunca çok üzüldü, çünkü çok zengindi.",
    "24": "Yeşua onun çok üzüldüğünü görünce, “Serveti olanların Tanrı Krallığı'na girmesi ne kadar zor!",
    "25": "Çünkü devenin iğne deliğinden geçmesi, zengin bir adamın Tanrı Krallığı'na girmesinden daha kolaydır” dedi.",
    "26": "Bunu duyanlar, “Öyleyse kim kurtulabilir?” dediler.",
    "27": "Yeşua, “İnsanlar için mümkün olmayan şeyler, Tanrı için mümkündür” dedi.",
    "28": "Petrus, “Bak, biz her şeyimizi bırakıp senin ardından geldik” dedi.",
    "29": "Onlara şöyle dedi: “Size doğrusunu söyleyeyim, Tanrı’nın Egemenliği uğruna evini, karısını, kardeşlerini, ana-babasını ya da çocuklarını bırakıp da",
    "30": "bu çağda bunların kat kat fazlasına ve gelecek dünyada sonsuz yaşama kavuşmayacak hiç kimse yoktur” dedi.",
    "31": "Yeşua Onikiler’i bir kenara çekip onlara şöyle dedi: “İşte, Yeruşalem’e çıkıyoruz. Peygamberler aracılığıyla İnsanoğlu hakkında yazılanların hepsi tamamlanacak.",
    "32": "Çünkü O, öteki ulusların eline teslim edilecek. O’nunla alay edip aşağılayacaklar, üzerine tükürecekler.",
    "33": "O’nu kırbaçlayıp öldürecekler. O üçüncü gün dirilecektir.”",
    "34": "Onlar bu şeylerin ne anlama geldiğini anlamadılar. Bu sözün anlamı onlardan gizlenmiş olduğu için söylenenleri anlamadılar.",
    "35": "Yeşua Yeriha’ya yaklaşırken, kör bir adam yol kenarında oturmuş dileniyordu.",
    "36": "Yanından geçen kalabalığın sesini duyunca, “Bunun anlamı nedir?” diye sordu.",
    "37": "Ona Nasıralı Yeşua’nın geçtiğini bildirdiler.",
    "38": "Adam, “Ey David Oğlu Yeşua, bana acı!” diye bağırdı.",
    "39": "Önden gidenler sussun diye onu azarladılar. Ama o daha da çok, “Ey David Oğlu, halime acı!” diyerek bağırdı.",
    "40": "Yeşua durdu ve adamın kendisine getirilmesini buyurdu. Adam yaklaşınca Yeşua,",
    "41": "“Ne yapmamı istiyorsun?” diye sordu. O da, “Efendimiz, gözlerim yeniden görsün” dedi.",
    "42": "Yeşua ona, “Gözlerin görsün. İmanın seni iyileştirdi” dedi.",
    "43": "Adam hemen gördü ve Tanrı’yı yücelterek Yeşua’nın ardından gitti. Bunu görünce bütün halk Tanrı’yı yüceltti."
  }
}