{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 19,
  "verses": {
    "1": "Yeşua Yeriha’ya girip geçiyordu.",
    "2": "Zakkay adında bir adam vardı. Kendisi vergi görevlilerinin başıydı ve zengindi.",
    "3": "Zakkay, Yeşua’nın nasıl biri olduğunu görmek istiyor, ama kısa boylu olduğu için kalabalıktan dolayı göremiyordu.",
    "4": "Yeşua’yı görebilmek için önden koşup bir incir ağacına tırmandı. Çünkü Yeşua o yoldan geçecekti.",
    "5": "Yeşua o yere geldiğinde yukarı bakıp onu gördü. O’na, “Zakkay, acele et aşağıya in! Çünkü bugün senin evinde kalmam gerekiyor” dedi.",
    "6": "Zakkay aceleyle aşağı indi ve sevinçle Yeşua’yı evine kabul etti.",
    "7": "Bunu gören herkes söylenmeye başladı: “Gidip bir günahkâra konuk oldu!” dediler.",
    "8": "Zakkay ayağa kalkıp Efendi’ye şöyle dedi: “İşte, Efendimiz, malımın yarısını yoksullara veriyorum. Birinden haksız yere bir şey aldıysam, dört katını geri veririm.”",
    "9": "Yeşua ona, “Bugün bu eve kurtuluş geldi. Çünkü o da Avraham’ın oğludur.",
    "10": "Çünkü İnsanoğlu kaybolanı arayıp kurtarmak için geldi” dedi.",
    "11": "Onlar bu şeyleri dinlerken, Yeşua bir benzetmeyle konuşmasını sürdürdü. Çünkü Yeruşalem’e yakın olduklarından onlar Tanrı’nın Krallığı'nın hemen ortaya çıkacağını sanıyorlardı.",
    "12": "Bu nedenle Yeşua şöyle dedi: “Soylu bir adam, krallık alıp dönmek için uzak bir ülkeye gitti.",
    "13": "On hizmetkârını çağırıp onlara birer mina para verdi. ‘Ben geri gelene dek bu paraları işletin’ dedi.",
    "14": "Ama ülke halkı adamdan nefret ediyordu. Peşinden elçiler gönderip, ‘Biz bu adamın üzerimizde hüküm sürmesini istemiyoruz’ dediler.",
    "15": "“Kralllığı alıp geri döndüğünde, parayı vermiş olduğu bu hizmetkârlarının yanına çağrılmasını buyurdu, parasıyla ne kazandıkları bilmek istedi.",
    "16": "Birincisi, ‘Efendimiz, senin bir minan on mina daha kazandı’ diyerek önüne geldi.”",
    "17": "“Ona, ‘Aferin, iyi hizmetkâr! Çok azında sadık bulunduğun için, on kent üzerinde yetkili olacaksın.’”",
    "18": "“İkincisi, ‘Efendimiz, senin bir minan beş mina daha kazandı’ diyerek efendisinin önüne geldi.”",
    "19": "“O da ona, ‘Sen de beş kent üzerinde yetkili olacaksın.’",
    "20": "Diğeri gelip, ‘Efendimiz, işte, mendile sarıp sakladığım minan.",
    "21": "Çünkü senden korktum. Zira sert bir adamsın. Sen koymadığını kaldırır, ekmediğini biçersin.’”",
    "22": "“Efendisi ona, ‘Ey kötü hizmetkâr, seni kendi ağzınla yargılayacağım! Benim koymadığımı toplayan, ekmediğimi biçen sert bir adam olduğumu biliyordun.",
    "23": "O halde neden paramı bankaya vermedin? Geldiğimde onu faiziyle alırdım.’",
    "24": "Yanında duranlara, ‘Elindeki minayı ondan alın ve on minası olana verin’ dedi.”",
    "25": "“Ona, ‘Efendimiz, onun on minası var’ dediler.",
    "26": "‘Size şunu söyleyeyim, kimde varsa, ona daha çok verilecek. Ama kimde yoksa, elindeki bile alınacaktır.",
    "27": "Ama üzerlerinde hüküm sürmemi istemeyen şu düşmanlarımı buraya getirin ve önümde öldürün.’”",
    "28": "Yeşua bunları söyledikten sonra ilerleyip Yeruşalem’e çıktı.",
    "29": "Yeşua, Beytfaci ile Beytanya’ya yaklaştığında, zeytinlik denilen dağda, iki öğrencisini gönderdi.",
    "30": "Onlara, “Karşı taraftaki köye gidin, oraya girince üzerine henüz hiç kimsenin binmediği, bağlı bir sıpa bulacaksınız. Onu çözüp getirin.",
    "31": "Eğer biri size, ‘Onu neden çözüyorsun?’ diye sorarsa, ‘Efendi’nin ihtiyacı var’ deyin” dedi.",
    "32": "Gönderilenler gittiler ve Yeşua’nın kendilerine söylediği gibi buldular.",
    "33": "Sıpayı çözerken, sahipleri onlara, “Sıpayı neden çözüyorsunuz?” dediler.",
    "34": "Onlar da, “Efendi’nin ona ihtiyacı var” dediler.",
    "35": "Sonra sıpayı alıp Yeşua’ya getirdiler. Kendi giysilerini sıpanın üzerine attılar Yeşua’yı üstüne bindirdiler.",
    "36": "Yeşua giderken, onlar giysilerini yola serdi.",
    "37": "Yeşua Zeytin Dağı’nın alt yamacına yaklaştığında, öğrencilerin tümü, görmüş oldukları büyük işlerden dolayı, sevinip yüksek sesle Tanrı’ya övgüler sunmaya başladılar.",
    "38": "“Efendi’nin adıyla gelen Kral’a övgüler olsun! Gökte esenlik, en yücelerde yücelik olsun!” dediler.",
    "39": "Kalabalıktan bazı Ferisiler Yeşua’ya, “Öğretmen, öğrencilerini azarla!” dediler.",
    "40": "Yeşua onlara, “Size şunu söyleyeyim, eğer bunlar susarsa, taşlar bağıracaktır!” diye karşılık verdi.",
    "41": "Yeşua yaklaşıp kenti gördü ve onun için ağlayıp dedi,",
    "42": "“Eğer sen, evet sen bugün esenliğine ait olan şeyleri bilseydin! Ama şimdi onlar senin gözlerine saklıdır.",
    "43": "Çünkü senin üzerine günler gelecek ki, düşmanların çevrende siper kurup seni kuşatacaklar, her yandan sıkıştıracaklar.",
    "44": "Seni de çocuklarını de yere çalacaklar. Sende taş üstünde taş bırakmayacaklar. Çünkü kendi ziyaret vaktini bilmedin.”",
    "45": "Yeşua tapınağa girip oradaki alıcılar ve satıcıları kovmaya başladı.",
    "46": "Onlara şöyle dedi, ‘‘‘Evim dua evidir’ diye yazılmıştır, ama siz onu haydut ini yaptınız!”",
    "47": "Yeşua her gün tapınakta öğretiyordu. Başkâhinler, yazıcılar ve halkın ileri gelenleri ise O’nu yok etmenin yolunu arıyordu.",
    "48": "Ne yapacaklarını bulamıyorlardı. Çünkü bütün halk O’nun söylemiş olduğu her söze tutulmuştu."
  }
}