{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 22,
  "verses": {
    "1": "Pesah denilen Mayasız Ekmek Bayramı yaklaşıyordu.",
    "2": "Başkâhinlerle yazıcılar, Yeşua’yı öldürmenin bir yolunu arıyor ama halktan da korkuyorlardı.",
    "3": "Şeytan, Onikiler’den sayılan İskariot denilen Yahuda’nın içine girdi.",
    "4": "O gidip başkâhinlerle ve tapınak koruyucularının komutanlarıyla Yeşua’yı nasıl onların eline teslim edeceğini konuştu.",
    "5": "Onlar memnun oldular ve kendisine para vermek için anlaştılar.",
    "6": "Bunu kabul eden Yahuda, halkın yokluğunda Yeşua’yı onların eline teslim etmek için fırsat arıyordu.",
    "7": "Pesah kurbanının kesilmesi gereken Mayasız Ekmek Günü geldi.",
    "8": "Yeşua, Petrus’la Yuhanna’yı, “Gidin Pesah'ı yiyebilmemiz için hazırlık yapın” diyerek gönderdi.",
    "9": "Ona, “Nerede hazırlamamızı istersin?” dediler.",
    "10": "Onlara şöyle dedi: “Kente girdiğinizde, testiyle su taşıyan bir adam karşınıza çıkacak. Adamın gireceği eve onun ardından girin.",
    "11": "Evin efendisine şöyle deyin: ‘Öğretmen size, öğrencilerimle birlikte Pesah yemeğini yiyebileceğim misafir odası nerede? diyor.’",
    "12": "Size üst katta, döşenmiş büyük bir oda gösterecek. Hazırlığı orada yapın.”",
    "13": "Onlar gittiler, Yeşua’nın kendilerine söylemiş olduğu gibi buldular ve Pesah'ı hazırladılar.",
    "14": "Saat gelince Yeşua on iki elçisiyle birlikte oturdu.",
    "15": "Yeşua onlara, “Ben acı çekmeden önce bu Pesah yemeğini sizinle birlikte yemeyi çok istedim” dedi.",
    "16": "“Size şunu söyleyeyim, Tanrı’nın Krallığı'nda tamamlanıncaya dek, ondan bir daha hiçbir şekilde yemeyeceğim.”",
    "17": "Sonra bir kâse aldı ve şükrettikten sonra, “Bunu alın ve aranızda paylaşın” dedi.",
    "18": "“Size şunu söyleyeyim, Tanrı’nın Krallığı gelene dek asmanın ürününden bir daha hiç içmeyeceğim.”",
    "19": "Sonra eline ekmek aldı. Şükrettikten sonra böldü ve onlara verip, “Bu sizin için verilen benim bedenimdir. Bunu beni anmak için yapın” dedi.",
    "20": "Aynı şekilde, akşam yemeğinden sonra kâseyi alıp şöyle dedi: “Bu kâse sizin için dökülen kanımla gerçekleşen yeni antlaşmadır.",
    "21": "Ama işte, bana ihanet edenin eli benimle birlikte sofradadır.",
    "22": "Gerçi İnsanoğlu, belirlendiği gibi gidiyor. Ama vay o adamın haline ki, kendisi aracılığıyla O'na ihanet ediliyor!”",
    "23": "Kendilerinden bu şeyi kim yapacak diye aralarında sorgulamaya başladılar.",
    "24": "Aralarında en büyük hangisinin olduğu konusunda da bir anlaşmazlık çıktı.",
    "25": "Yeşua onlara şöyle dedi: “Ulusların kralları onların üzerinde efendilik ederler, üzerlerindeki hüküm sahiplerine iyiliksever denilir.",
    "26": "Ama sizin için böyle olmasın. Aranızda büyük olan, en küçük gibi olsun. Yöneten de hizmet eden gibi olsun.",
    "27": "Kim daha büyük, sofrada oturan mı, hizmet eden mi? Sofrada oturan değil mi? Ama ben sizin aranızda hizmet eden biri gibiyim.",
    "28": "Sizler denendiğim zamanlarda benimle birlikte dayanmış olanlarsınız.",
    "29": "Babam’ın bana verdiği gibi ben de size bir krallık veriyorum.",
    "30": "Öyle ki, krallığımda soframda yiyip içesiniz. Tahtlarda oturup İsrael’in on iki oymağını yargılayasınız.”",
    "31": "Efendi şöyle dedi: “Simon, Simon, işte, Şeytan buğday gibi kalburdan geçireyim diye sizin hepinizi istedi.",
    "32": "Ben imanın tükenmesin diye senin için dua ettim. Sen de geri döndüğünde kardeşlerini pekiştir.”",
    "33": "Simon Yeşua’ya, “Efendimiz, seninle birlikte zindana da, ölüme de hazırım” dedi.",
    "34": "Yeşua, “Sana şunu söyleyeyim, Petrus, beni tanıdığını üç kez inkâr etmeden, buğün horoz kesinlikle ötmeyecek” dedi.",
    "35": "Onlara, “Ben sizi kesesiz, torbasız ve çarıksız gönderdiğimde, bir eksiğiniz var mıydı?” diye sordu. “Hiçbir şey” dediler.",
    "36": "Sonra onlara, “Ama şimdi para kesesi olan onu alsın, torbası olan da alsın. Olmayan giysisini satıp bir kılıç alsın.",
    "37": "Çünkü size şunu söyleyeyim, yazılmış olan şu sözün bende yerine gelmesi gerekiyor: ‘O, suçlularla bir sayıldı.’ Çünkü benim hakkında olan yerine geliyor.” dedi.",
    "38": "“Efendimiz, işte, burada iki kılıç” dediler. O da onlara, “Yeter!” dedi.",
    "39": "Yeşua çıktı, her zaman olduğu gibi Zeytin Dağı’na gitti. Öğrencileri de onu izledi.",
    "40": "Oraya varınca onlara, “Dua edin ki, ayartı içine girmeyesiniz” dedi.",
    "41": "Onlardan bir taş atımı kadar uzaklaştı. Orada diz çöküp dua etti.",
    "42": "“Baba, eğer istersen bu kâseyi benden uzaklaştır. Yine de benim isteğim değil, seninki olsun” dedi.",
    "43": "Gökten bir melek Yeşua’ya görünerek O’nu güçlendirdi.",
    "44": "Derin bir acı içinde olduğundan daha hararetle dua etti. Teri yere düşen iri kan damlaları gibi toprağa düşüyordu.",
    "45": "Yeşua duadan kalkıp öğrencilerin yanına geldi. Onları kederden uyumuş buldu.",
    "46": "Onlara, “Niçin uyuyorsunuz? Kalkıp dua edin ki, ayartı içine girmeyesiniz” dedi.",
    "47": "O daha konuşurken bir kalabalık belirdi. Onikiler’den biri, Yahuda onlara öncülük ediyordu. Yahuda öpmek için Yeşua’ya yaklaştı.",
    "48": "Ancak Yeşua ona, “Yahuda, İnsanoğlu’nu bir öpücükle mi ihanet ediyorsun?” dedi.",
    "49": "Yeşua’nın yanındakiler olacakları görünce, “Efendimiz, kılıçla vuralım mı?” dediler.",
    "50": "Onlardan biri başkâhinin hizmetkârına vurduğu gibi sağ kulağını kesti.",
    "51": "Ama Yeşua, “Bırakın en azından şunu yapayım” dedi ve hizmetkârın kulağına dokunup onu iyileştirdi.",
    "52": "Yeşua kendisini yakalamaya gelen başkâhinlere, tapınak görevlileri ve ihtiyarlara şöyle dedi: “Bir hayduta karşıymış gibi kılıç ve sopalarla çıktınız?",
    "53": "Her gün tapınakta sizinleyken, bana karşı elinizi uzatmadınız. Ama bu, sizin saatinizdir ve karanlığın gücüdür.”",
    "54": "Yeşua’yı yakalayıp götürdüler, O'nu başkâhinin evine getirdiler. Ama Petrus uzaktan takip ediyordu.",
    "55": "Avlunun ortasında ateş yakıp birlikte oturduklarında, Petrus da onların arasında oturdu.",
    "56": "Bir hizmetçi kız ateşin ışığında oturan Petrus’u gördü. Onu dikkatlice bakıp, “Bu adam da O’nunla birlikteydi” dedi",
    "57": "Ama Petrus, “Kadın, O’nu tanımıyorum” diyerek Yeşua’yı inkâr etti.",
    "58": "Kısa bir süre sonra onu gören başka biri, “Sen de onlardan birisin!” dedi. Ama Petrus, “Değilim, be adam!” dedi.",
    "59": "Yaklaşık bir saat geçtikten sonra, bir başkası emin bir şekilde, “Gerçekten bu adam da O’nunla birlikteydi. Çünkü o bir Galileli!” dedi.",
    "60": "Ama Petrus, “Be adam, neden söz ettiğini bilmiyorum!” dedi. Petrus daha konuşurken hemen horoz öttü.",
    "61": "Efendi dönüp Petrus’a baktı. O zaman Petrus Efendi’nin kendisine, “Horoz ötmeden beni üç kez inkâr edeceksin” dediği sözü hatırladı.",
    "62": "Dışarı çıkıp acı acı ağladı.",
    "63": "Yeşua’yı göz altında tutan adamlar O’nunla alay edip O’nu dövdüler.",
    "64": "Gözlerini bağlayıp yüzüne vurdular ve O'na, “Peygamberlik et! Sana vuran kimdir?” diye sordular.",
    "65": "O’nu aşağılayıp, O'na karşı başka çok şeyler söylediler.",
    "66": "Gündüz olunca, başkâhinler, yazıcılar ve halkın ihtiyarları toplandılar. Yeşua’yı Kurul’un önüne götürüp,",
    "67": "“Eğer sen Mesih isen, söyle bize” dediler. Ama Yeşua onlara, “Eğer size söylersem inanmayacaksınız.",
    "68": "Eğer size sorsam, kesinlikle yanıtlamayacak, beni bırakmayacaksınız.",
    "69": "Bundan böyle İnsanoğlu, Tanrı’nın gücünün sağında oturacaktır” dedi.",
    "70": "Hepsi, “Öyleyse sen Tanrı’nın Oğlu musun?” dediler. Onlara, “Söylediğiniz gibi, Ben’im” dedi.",
    "71": "“Artık neden daha fazla tanığa ihtiyacımız olsun ki! Çünkü biz kendimiz O'nun kendi ağzından duyduk!” dediler."
  }
}