{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 23,
  "verses": {
    "1": "Onların bütün topluluğu kalkıp Yeşua’yı Pilatus’un önüne götürdüler.",
    "2": "Şöyle deyip O’nu suçlamaya başladılar, “Bu adamın ulusumuzu saptırdığını, Sezar’a vergi ödenmesini yasakladığını, kendisinin de Mesih, bir kral olduğunu söylediğini keşfettik.”",
    "3": "Pilatus O’na, “Sen Yahudiler’in Kralı mısın?” diye sordu. “Söylediğin gibidir” yanıtını verdi.",
    "4": "Pilatus başkâhinlere ve kalabalığa, “Bu adamı suçlamak için hiçbir neden bulmuyorum” dedi.",
    "5": "Ama onlar ısrar edip, “Halkı kışkırtıyor. Galile'den başlayıp hatta buraya kadar bütün Yahudiye'de öğretiyor” dediler.",
    "6": "Pilatus, Galile dendiğini duyunca, “Bu adam Galileli mi?” diye sordu.",
    "7": "Yeşua’nın Hirodes’in yetki alanındaki bölgeden olduğunu öğrenince, O’nu o günlerde Yeruşalem’de bulunan Hirodes’e gönderdi.",
    "8": "Hirodes Yeşua’yı görünce çok sevindi. Çünkü uzun zamandır O’nu görmek istiyordu, çünkü O’nun hakkında çok şey duymuştu. O'nun tarafından yapılacak bir mucizeyi görmeyi umuyordu.",
    "9": "Yeşua’yı çok sözlerle sorguya çekti. Ama O hiç yanıt vermedi.",
    "10": "Başkâhinlerle yazıcılar ayağa kalkıp Yeşua’yı sert sözlerle suçladı.",
    "11": "Hirodes de askerleriyle birlikte O’nu aşağılayıp O'nunla alay etti. Hirodes O’na gösterişli bir giysi giydirip Pilatus’a geri gönderdi.",
    "12": "Önceden birbirlerine düşman olan Hirodes ve Pilatus o günde birbirleriyle dost oldular.",
    "13": "Pilatus başkâhinleri, yöneticileri ve halkı bir araya topladı.",
    "14": "Onlara, “Bu adam halkı yoldan saptırıyor diye bana getirdiniz. İşte, ben de O’nu sizin önünüzde sorguya çektim ve bu adama karşı O'nu suçladığınız şeylerle ilgili hiçbir neden bulmadım.",
    "15": "Hirodes de bir suç bulamamış, çünkü O’nu bize geri gönderdi. O'nun tarafından ölüm cezasını gerektirecek hiçbir bir şey yapılmamıştır.",
    "16": "Bu nedenle O’nu döveceğim ve salıvereceğim” dedi.",
    "17": "Pilatus’un bayramda onlara bir kişiyi salıvermesi gerekiyordu.",
    "18": "Ama onlar hep bir ağızdan, “Bu adamı ortadan kaldır! Bize Barabba’yı salıver!” diye bağırdılar.",
    "19": "Barabba kentte çıkan bir isyandan ve adam öldürmekten hapse atılmıştı.",
    "20": "Sonra Yeşua’yı salıvermek isteyen Pilatus onlara yeniden seslendi.",
    "21": "Ama onlar ise, “Çarmıha ger! Onu çarmıha ger!” diye bağırdılar.",
    "22": "Üçüncü kez onlara, “Neden? Bu adam ne kötülük yaptı? Ben O’nda ölüm cezasını gerektiren bir suç bulmadım. Bu nedenle O’nu döveceğim serbest bırakacağım” dedi.",
    "23": "Ama onlar çarmıha gerilmesini isteyerek yüksek sesle ısrar ettiler. Halkın ve başkâhinlerin sesleri üstün geldi.",
    "24": "Pilatus, istediklerinin yapılmasına karar verdi.",
    "25": "İsyan ve adam öldürmekten hapse atılan, onların istediği kişiyi salıverdi. Ama Yeşua’yı onların isteğine bıraktı.",
    "26": "Yeşua’yı götürürken, Kireneli Simon adında bir adam kırdan geliyordu. Onu Yeşua’nın çarmıhını taşıması için yakaladılar. Yeşua'nın ardından çarmıhı ona yüklediler.",
    "27": "Halktan büyük bir kalabalık Yeşua’nın ardından gidiyordu. Yas tutan ve O’nun için ağıt yakan kadınlar da bunların arasındaydı.",
    "28": "Yeşua onlara dönerek, “Ey Yeruşalem kızları, benim için ağlamayın, kendiniz ve çocuklarınız için ağlayın.",
    "29": "Çünkü işte, günler gelecek ki, ‘Kısır kadınlara, hiç doğurmamış rahimlere, emzirmemiş memelere ne mutlu!’ diyecekler.",
    "30": "O zaman dağlara, ‘Üzerimize düşün’ ve tepelere, ‘Bizi örtün’ demeye başlayacaklar.",
    "31": "Eğer bu şeyleri yaş ağaca yaparlarsa, kuruya neler yapmazlar?” dedi.",
    "32": "Yeşua’yla birlikte idam edilmek üzere iki suçlu daha götürülüyordu.",
    "33": "“Kafatası” denilen yere geldiklerinde Yeşua’yı, biri sağında diğeri solunda olmak üzere iki suçluyla birlikte çarmıha gerdiler.",
    "34": "Yeşua, “Baba, onları bağışla, çünkü ne yaptıklarını bilmiyorlar” dedi. Kura çekip O’nun giysilerini aralarında paylaştılar.",
    "35": "Halk durmuş izliyordu. Yanlarındaki yöneticiler de O’nunla alay edip, “Başkalarını kurtardı. Eğer gerçekten Tanrı’nın Mesih’i, O'nun seçilmişi ise kendini kurtarsın!” diyorlardı.",
    "36": "Askerler de O’nunla alay ettiler, yanına gelip sirke verdiler.",
    "37": "“Eğer Yahudiler’in Kralı isen, kendini kurtar!” dediler.",
    "38": "Başının üzerinde Grekçe, Latince ve İbranice harflerle yazılmış şu yafta vardı: “YAHUDİLER’İN KRALI BUDUR.”",
    "39": "Çarmıha asılan suçlulardan biri, “Eğer Mesih isen, kendini de bizi de kurtar!” diyerek O’na hakaret etti.",
    "40": "Ama diğer suçlu karşılık verip onu azarladı. “Sen Tanrı'dan korkmuyor musun? Sen de aynı cezayı çekiyorsun.",
    "41": "Biz gerçekten haklı olarak, yaptıklarımızın karşılığını alıyoruz. Ama bu adam hiçbir kötülük yapmadı” dedi.",
    "42": "Sonra Yeşua’ya, “Efendimiz, krallığına girdiğinde beni hatırla” dedi.",
    "43": "Yeşua ona, “Sana doğrusunu söyleyeyim, bugün sen benimle birlikte cennette olacaksın” dedi.",
    "44": "Altıncı vakit sıralarıydı, dokuzuncu vakte kadar bütün ülkenin üzerine karanlık çöktü.",
    "45": "Güneş karardı, tapınağın perdesi ortadan ikiye yırtıldı.",
    "46": "Yeşua yüksek sesle, “Baba, ruhumu senin ellerine teslim ediyorum!” diye bağırdı. Bunu söyledikten sonra son nefesini verdi.",
    "47": "Olanı gören yüzbaşı Tanrı’yı yücelterek, “Hiç kuşkusuz, bu adam doğru biriydi” dedi.",
    "48": "Bunu görmek için toplanan kalabalığın tümü olup bitenleri görünce göğüslerini döverek eve döndüler.",
    "49": "Yeşua’nın bütün tanıdıkları ve O’nunla birlikte Galile’den gelmiş olan kadınlar uzakta durmuş, bu şeyleri izliyorlardı.",
    "50": "İşte, yüksek Kurul üyesi Yosef adında iyi ve doğru bir adam vardı.",
    "51": "Yosef Kurul’un kararını ve işini kabul etmemişti. Tanrı’nın Krallığı'nı bekleyen bir Yahudi olan Yosef Aramatya Kenti’ndendi.",
    "52": "Bu adam Pilatus’a gidip Yeşua’nın cesedini istedi.",
    "53": "Cesedi indirip keten bir beze sardı ve O’nu daha önce kimsenin yatırılmadığı, kayaya oyulmuş bir mezara yatırdı.",
    "54": "Hazırlık Günü’ydü ve Şabat yaklaşıyordu.",
    "55": "Galile’den Yeşua’yla birlikte gelen kadınlar peşinden gittiler ve mezarı ve cesedinin nereye yatırıldığını gördüler.",
    "56": "Sonra geri dönüp baharat ve güzel kokulu yağlar hazırladılar. Şabat'da buyruğa göre dinlendiler."
  }
}