{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 24,
  "verses": {
    "1": "Onlar ve bazıları ise haftanın ilk gününde, şafak vaktinde, hazırladıkları baharatları yanlarına alıp mezara geldiler.",
    "2": "Taşı mezarın girişinden yuvarlanmış buldular.",
    "3": "İçeri girdiklerinde Efendi Yeşua’nın cesedini bulamadılar.",
    "4": "Onlar bunun şaşkınlığı içindeyken, işte, parlak giysilerle iki adam yanlarında durdu.",
    "5": "Kadınlar korkup yüzlerini yere eğdiler. Adamlar ise, “Diri olanı neden ölüler arasında arıyorsunuz?",
    "6": "O burada değil, dirildi. Daha Galile’deyken size neler söylediğini hatırlayın.",
    "7": "İnsanoğlu’nun günahkâr insanların eline teslim edilmesi, çarmıha gerilmesi ve üçüncü gün dirilmesi gerektiğini bildirmişti” dedi.",
    "8": "Kadınlar Yeşua’nın sözlerini hatırladılar.",
    "9": "Mezardan geri dönüp bütün bu şeyleri Onbirler’e ve diğerlerine anlattılar.",
    "10": "Bunları elçilere bildirenler, Magdalalı Mariyam, Yohanna, Yakov’un annesi Mariyam ve onlarla birlikte olan diğer kadınlardı.",
    "11": "Bu sözler elçilere saçma geldi ve onlara inanmadılar.",
    "12": "Ama Petrus kalkıp mezara koştu. Eğilip içeri baktığında orada duran keten bezlerin yalnız durduğunu gördü, olan şeye şaşarak evine gitti.",
    "13": "O gün onlardan ikisi, Yeruşalem’den altmış stadia uzaklıkta bulunan Emmaus adlı bir köye gidiyorlardı.",
    "14": "Olan bütün bu şeyleri birbirleriyle konuşuyorlardı.",
    "15": "Birlikte konuşup sorgularken, Yeşua’nın kendisi yaklaştı ve onlarla birlikte gitti.",
    "16": "Ancak onların gözleri O’nu tanımaktan alıkoyulmuştu.",
    "17": "Yeşua onlara, “Yolda yürürken neden söz ediyordunuz ve neden üzgünsünüz?” dedi.",
    "18": "İçlerinden Kleopas adında olan O’na, “Bu günlerde Yeruşalem’de olup da orada olan şeyleri bilmeyen tek yabancı sen misin?” diye yanıtladı.",
    "19": "Onlara, “Hangi şeyler?” dedi. O’na, “Nasıralı Yeşua’yla ikgili şeyler” dediler. “O adam, Tanrı’nın ve bütün halkın önünde hem işte hem de sözde güçlü bir peygamberdi.",
    "20": "Başkâhinlerle yöneticilerimiz O’nun ölüme mahkûm edilmesi ve çarmıha gerilmesi için O'nu nasıl da teslim ettiler.",
    "21": "Ama biz İsrael’i kurtaracak kişinin O olacağını ummuştuk. Evet, tüm bunlarla birlikte üç gün sonra,",
    "22": "aramızdan bazı kadınlar bizi şaşkına çevirdiler. Sabah erkenden mezara varmışlar.",
    "23": "Cesedini bulamayınca, O’nun yaşadığını bildiren meleklerle ilgili bir de görüm gördüklerini söylemek için geldiler.",
    "24": "Bazılarımız mezara gitti ve tıpkı kadınların söylediği gibi mezarı buldular. Ama O’nu görmemişler.”",
    "25": "Yeşua onlara, “Sizi akılsızlar, peygamberlerin bütün söylediklerine yürekleri geç inananlar!",
    "26": "Mesih’in bu şeyleri çekmesi ve kendi yüceliğine girmesi gerekmiyor muydu?” dedi.",
    "27": "Moşe ve bütün peygamberlerden başlayarak, Kutsal Yazılar’ın hepsinde kendisiyle ilgili şeyleri onlara açıkladı.",
    "28": "Gidecekleri köye yaklaştıklarında Yeşua daha ileri gidecekmiş gibi davrandı.",
    "29": "Ama onlar, “Bizimle kal, çünkü neredeyse akşam oluyor, gün batmak üzere” diyerek O’nu zorladılar. Yeşua onlarla kalmak için içeri girdi.",
    "30": "Onlarla birlikte sofrada otururken, Yeşua ekmeği alıp şükretti. Ekmeği kırıp onlara verdi.",
    "31": "Onların gözleri açıldı ve O’nu tanıdılar. O zaman Yeşua gözlerinin önünden kayboldu.",
    "32": "Birbirlerine, “Yol boyunca bizimle konuşurken ve Kutsal Yazılar’ı bize açarken yüreklerimiz yanmıyor muydu?” dediler.",
    "33": "Tam o saatte kalkıp Yeruşalem’e döndüler. Onbirler’i ve onlarla birlikte olanları toplanmış buldular.",
    "34": "Bunlar, “Efendi gerçekten dirildi ve Simon’a göründü!” diyorlardı.",
    "35": "Onlar da yolda olanları, ekmeği kırdığı zaman Yeşua’yı nasıl tanıdıklarını anlattılar.",
    "36": "Onlar bu şeyleri konuşurken, Yeşua’nın kendisi aralarında durup onlara, “Size esenlik olsun” dedi.",
    "37": "Ama onlar dehşete kapıldılar, bir hayalet gördüklerini sanarak korkuyla doldular.",
    "38": "Onlara, “Neden sıkıntı duyuyorsunuz? Yüreğinizde neden kuşkular yükseliyor?",
    "39": "Ellerime ve ayaklarıma bakın, gerçekten benim. Bana dokunun ve görün. Çünkü hayaletin eti ve kemiği yoktur, gördüğünüz gibi benim var” dedi.",
    "40": "Bunu söyledikten sonra onlara ellerini ve ayaklarını gösterdi.",
    "41": "Öğrenciler sevinçten inanmayıp hâlâ şaşkınlık içindeyken onlara, “Burada yiyecek bir şeyiniz var mı?” diye sordu.",
    "42": "O’na bir parça kızarmış balık ve biraz bal peteği verdiler.",
    "43": "Onları alıp önlerinde yedi.",
    "44": "Yeşua onlara, “Daha sizinle birlikteyken, Moşe’nin Yasası’nda, peygamberlerin yazılarında ve Mezmurlar’da benimle ilgili yazılmış olan her şeyin yerine gelmesi gerektiğini söylemiş olduğum sözler bunlardır” dedi.",
    "45": "Sonra Kutsal Yazılar’ı anlayabilsinler diye zihinlerini açtı.",
    "46": "Onlara şöyle dedi: “Şöyle yazılmıştır: Mesih’in acı çekmesi ve üçüncü gün ölümden dirilmesi gerekir.",
    "47": "Böylece tövbe ve günahların bağışlanması Yeruşalem'den başlayarak bütün uluslara O'nun adında duyurulacaktır.",
    "48": "Siz bu şeylerin tanıklarısınız.",
    "49": "İşte, ben de Babam’ın vaadini size göndereceğim. Ama yücelerden güçle giyinene dek Yeruşalem Kenti'nde bekleyin.”",
    "50": "Yeşua onları Beytanya’ya kadar götürdü. Ellerini kaldırıp onları kutsadı.",
    "51": "Onları kutsarken onlardan çekildi, göğe alındı.",
    "52": "O’na tapındılar ve büyük bir sevinçle Yeruşalem’e döndüler.",
    "53": "Sürekli tapınakta Tanrı’yı övüyor, yüceltiyorlardı. Amin."
  }
}