{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 3,
  "verses": {
    "1": "Sezar Tiberius’un hükmünün on beşinci yılında, Pontius Pilatus Yahudiye valisiydi. Galile’yi Hirodes, İtureya ve Trahonitis bölgesini, Hirodes’in kardeşi Filipus, Avilini’yi Lisanias yönetiyordu.",
    "2": "Hanan ile Kayafa’nın başkâhinliği döneminde, Zekarya oğlu Yuhanna’ya çölde Tanrı sözü geldi.",
    "3": "Yuhanna Yarden çevresindeki bütün bölgeyi, günahların bağışlanması için tövbe vaftizini duyurarak geldi.",
    "4": "Peygamber Yeşaya’nın sözleri kitabında yazıldığı ğibi, “Çölde çağıranın sesi, ‘Efendi’nin yolunu hazırlayın. O'nun yollarını düzleyin’ diyor.",
    "5": "‘Her vadi doldurulacak. Her dağ ve tepe alçaltılacaktır. Eğri olan doğrultulacak, Sarp yollar düzleştirilecek.",
    "6": "Bütün insanlık Tanrı’nın kurtarışını görecektir.’”",
    "7": "Yuhanna, kendisi tarafından vaftiz edilmek üzere çıkıp gelen kalabalıklara şöyle dedi: “Ey engerekler soyu! Gelecek gazaptan kaçmanız için sizi kim uyardı?",
    "8": "Bu nedenle artık tövbeye layık meyveler verin! Kendi aranızda, ‘Biz Avraham’ın soyundanız’ demeye başlamayın. Size şunu söyleyeyim: Tanrı Avraham’a şu taşlardan çocuk yetiştirebilir!",
    "9": "Şimdiden balta ağaçların köküne dayanmıştır. Bu nedenle iyi meyve vermeyen her ağaç kesilir ve ateşe atılır.”",
    "10": "Kalabalık O’na, “Öyleyse ne yapmalıyız?” diye sordu.",
    "11": "Onlara şu karşılığı verdi: “İki ceketi olan, olmayana versin. Kimin yiyeceği varsa, o da öyle yapsın.”",
    "12": "Vergi görevlileri de vaftiz olmaya geldiler ve ona, “Öğretmenimiz, biz ne yapmalıyız?” dediler.",
    "13": "Onlara, “Size belirlenmiş olandan fazlasını toplamayın” dedi.",
    "14": "Askerler de, “Ya biz, biz ne yapalım?” diye sordular. Onlara, “Kimseyi sıkıştırıp soymayın, yalan yere kimseyi suçlamayın. Aldığınız maaşla yetinin” dedi.",
    "15": "Halk umut içinde bekliyordu. Yuhanna hakkında, “Acaba Mesih o mu?” diye herkes yüreğinde düşünüyordu.",
    "16": "Yuhanna onların hepsine şu yanıtı verdi: “Ben sizi suyla vaftiz ediyorum, ama benden daha güçlü Olan geliyor. Ben O’nun çarıklarının bağını çözmeye layık değilim. O sizi Kutsal Ruh’la ve ateşle vaftiz edecek.",
    "17": "Yabası elindedir, harman yerini tamamen temizleyecek ve buğdayı ambarına toplayacak. Samanı ise sönmez ateşte yakacaktır.”",
    "18": "Yuhanna daha birçok konuda uyarıyor, Müjde’yi halka duyuruyordu.",
    "19": "Ne var ki Tetrark Hirodes, kardeşinin karısı Hirodiya ile ilgili olarak ve kendi yapmış olduğu bütün kötülükler nedeniyle Yuhanna tarafından kınanıyordu.",
    "20": "Hirodes kötülüklerine bir yenisini ekleyerek Yuhanna’yı zindana attırdı.",
    "21": "Bütün halk vaftiz olduktan sonra, Yeşua da vaftiz oldu. Dua ederken gök açıldı.",
    "22": "Kutsal Ruh, fiziksel görünümde, güvercin gibi Yeşua’nın üzerine indi. Gökten, “Sen benim sevgili Oğlum’sun. Senden hoşnudum” diyen bir ses geldi.",
    "23": "Yeşua öğretmeye başladığında otuz yaşlarındaydı. Yosef’in oğlu sanılıyordu. Yosef de Eli oğlu,",
    "24": "Mattat oğlu, Levi oğlu, Malki oğlu, Yannay oğlu, Yosef oğlu,",
    "25": "Mattitya oğlu, Amos oğlu, Nahum oğlu, Hesli oğlu, Nagay oğlu,",
    "26": "Mahat oğlu, Mattitya oğlu, Şimi oğlu, Yosek oğlu, Yoda oğlu,",
    "27": "Yohanan oğlu, Reşa oğlu, Zerubbabil oğlu, Şealtiel oğlu, Neri oğlu,",
    "28": "Malki oğlu, Addi oğlu, Kosam oğlu, Elmadam oğlu, Er oğlu,",
    "29": "Yeşu oğlu, Eliezer oğlu, Yorim oğlu, Mattat oğlu, Levi oğlu,",
    "30": "Şimon oğlu, Yahuda oğlu, Yosef oğlu, Yonam oğlu, Elyakim oğlu,",
    "31": "Mala oğlu, Menna oğlu, Mattata oğlu, Natan oğlu, David oğlu,",
    "32": "İşay oğlu, Ovet oğlu, Boaz oğlu, Salmon oğlu, Nahşon oğlu,",
    "33": "Amminadav oğlu, Aram oğlu, Hetsron oğlu, Peres oğlu, Yahuda oğlu,",
    "34": "Yakov oğlu, İshak oğlu, Avraham oğlu, Terah oğlu, Nahor oğlu,",
    "35": "Seruk oğlu, Reu oğlu, Pelek oğlu, Ever oğlu, Şelah oğlu,",
    "36": "Kenan oğlu, Arpakşat oğlu, Sam oğlu, Noa oğlu, Lemek oğlu,",
    "37": "Metuşelah oğlu, Hanok oğlu, Yeret oğlu, Mahalalel oğlu, Kenan oğlu,",
    "38": "Enoş oğlu, Şit oğlu, Adem oğlu, Tanrı Oğlu’ydu."
  }
}