{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 4,
  "verses": {
    "1": "Kutsal Ruh’la dolu olarak Yarden'den dönen Yeşua, Ruh tarafından çöle yöneltildi.",
    "2": "Kırk gün boyunca İblis tarafından denendi. O günlerde hiçbir şey yemedi. Sonra onlar tamamlanınca, acıktı.",
    "3": "İblis O’na, “Eğer Tanrı’nın Oğlu’ysan, şu taşa ekmek olsun diye buyur” dedi.",
    "4": "Yeşua ona karşılık verip şöyle dedi, “‘İnsan yalnız ekmekle yaşamaz, ama Tanrı’nın her sözüyle yaşar’ diye yazılmıştır”",
    "5": "İblis Yeşua’yı yüksek bir dağa çıkardı. O’na bir anda dünyanın bütün krallıklarını gösterdi.",
    "6": "O’na, “Bütün bunların yönetimini ve onların görkemini sana vereceğim” dedi. “Çünkü bunlar bana teslim edildi ve ben dilediğime veririm.",
    "7": "Bu nedenle bana taparsan, hepsi senin olacak” dedi.",
    "8": "Yeşua ona şu karşılığı verdi: “Çekil önümden Şeytan! Çünkü şöyle yazılmıştır: ‘Tanrın Efendi’ye tapacak ve yalnız O’na hizmet edeceksin.’”",
    "9": "İblis O’nu Yeruşalem’e götürüp tapınağın tepesine çıkardı. O’na şöyle dedi: “Eğer Tanrı’nın Oğlu’ysan, kendini buradan aşağı at.",
    "10": "Çünkü şöyle yazılmıştır: ‘Tanrı seni korumaları için meleklerine buyruk verecek.’",
    "11": "Ve, ‘Ayağın bir taşa çarpmasın diye seni elleri üzerinde taşıyacaklar.’”",
    "12": "Yeşua ona şöyle karşılık verdi: “’Tanrın Efendi’yi denemeyeceksin’ diye buyrulmuştur.”",
    "13": "İblis her sınanmayı tamamladıktan sonra bir süreliğine O’nun yanından ayrıldı.",
    "14": "Yeşua, Ruh’un gücüyle Galile’ye döndü. O’nunla ilgili haberler bütün bölgeye yayıldı.",
    "15": "Onların havralarında öğretiyor, herkes tarafından övülüyordu.",
    "16": "Yeşua büyüdüğü Nasıra kentine geldi. Şabat Günü her zaman olduğu gibi havraya gitti. Kutsal Yazılar’ı okumak üzere ayağa kalktı.",
    "17": "O’na Peygamber Yeşaya’nın Kitabı verildi. Kitabı açtı ve şu sözlerin yazılı olduğu yeri buldu:",
    "18": "“Efendi’nin Ruhu üzerimdedir. Çünkü O, yoksullara Müjde’yi duyurmak için beni meshetti. Kırık yüreklileri iyileştirmek, Tutsakların salıverileceklerini, Körlerin gözlerinin açılacağını duyurmak için, Ezilenleri kurtarmak,",
    "19": "Ve Efendi’nin uygun yılını ilan etmek için beni gönderdi.”",
    "20": "Kitabı kapattı, görevliye geri verip oturdu. Havradakilerin hepsi gözlerini O’na dikti.",
    "21": "Yeşua onlara, “Duyduğunuz bu Yazı bugün yerine gelmiştir” diye anlatmaya başladı.",
    "22": "Herkes O’nun hakkında tanıklık etti ve ağzından çıkan lütufkâr sözlere şaştı. Kendi aralarında, “Yosef’in oğlu değil mi bu?” diyorlardı.",
    "23": "Onlara şöyle dedi: “Şüphesiz bana şu özdeyişi diyeceksiniz: ‘Ey hekim, kendini iyileştir! Kafernahum’da yapıldığını duyduğumuz şeyleri, burada kendi memleketinde de yap.’”",
    "24": "Yeşua şöyle devam etti: “Size doğrusunu söyleyeyim, hiçbir peygamber kendi memleketinde kabul görmez.",
    "25": "Ama size doğrusunu söyleyeyim, Eliya'nın günlerinde İsrael'de bir çok dul kadın vardı; göğün üç yıl altı ay kapandığı ve bütün ülkede büyük kıtlık olduğu zaman,",
    "26": "Eliya bunlardan hiçbirine gönderilmedi. Yalnız Sayda bölgesinin Sarefat Kenti’nde bulunan bir dul kadına gönderildi.",
    "27": "Peygamber Elişa’nın zamanında İsrael’de pek çok cüzamlı vardı. Ama yalnız Suriyeli Naaman dışında bunlardan hiçbiri iyileştirilmedi.”",
    "28": "Havradakiler bu sözleri duyunca büyük bir öfkeyle doldular.",
    "29": "Ayağa kalkıp O’nu kentten dışarı çıkardılar. O’nu uçurumdan aşağı atmak için kentin kurulduğu tepenin yamacına götürdüler.",
    "30": "Ama Yeşua aralarından geçip gitti.",
    "31": "Yeşua Galile’nin bir kenti olan Kafernahum’a geldi. Şabat günü onlara öğretiyordu.",
    "32": "Sözlerinde yetki olduğu için öğretişine şaştılar.",
    "33": "Havrada bir adam vardı, kendisinde kirli bir iblis ruhu vardı.",
    "34": "Yüksek sesle, “Ey Nasıralı Yeşua! Seninle ne işimiz var? Bizi yok etmek için mi geldin? Senin kim olduğunu biliyorum, Tanrı’nın Kutsalı’sın!” diye bağırdı.",
    "35": "Yeşua, “Sessiz ol, ondan çık!” diyerek onu azarladı. İblis adamı onların ortasında yere vurup, ona hiçbir zarar vermeden içinden çıktı.",
    "36": "Herkesin üzerine bir şaşkınlık geldi. Birbirlerine, “Bu nasıl söz? Güç ve yetkiyle kirli ruhlara buyruk veriyor, onlar da çıkıyor!” diyorlardı.",
    "37": "Yeşua’yla ilgili haberler bütün yöreye yayıldı.",
    "38": "Yeşua havradan çıkıp Simon’un evine gitti. Simon’un kayınvalidesi yüksek ateş içinde hastaydı. Ona yardım etmesi için kendisine yalvardılar.",
    "39": "Yeşua kadının başucunda durup ateşi azarladı, ateş de kadını terk etti. Kadın hemen ayağa kalkıp onlara hizmet etti.",
    "40": "Güneş batarken, çeşitli hastalıklara yakalanmış olanların hepsini O’na getirdiler. Yeşua ellerini onların her birinin üzerine koydu ve onları iyileştirdi.",
    "41": "İblisler de, “Sen Tanrı’nın Oğlu Mesih'sin!” diyerek çığlık atarak birçoklarının içinden çıkıyordu. Ama Yeşua onları azarlayarak konuşmalarına izin vermiyordu. Çünkü O’nun Mesih olduğunu biliyorlardı.",
    "42": "Gün ağarınca Yeşua oradan ayrılıp ıssız bir yere çekildi. Kalabalıklar O’nu arıyordu. O’na geldiklerinde yanlarından ayrılmasın diye O’nu tutmak istediler.",
    "43": "Yeşua onlara, “Tanrı’nın Krallığı'yla ilgili Müjde’yi başka kentlerde de duyurmam gerek. Bu nedenle gönderildim’’ dedi.",
    "44": "Galile’deki havralarda Müjde’yi duyuruyordu."
  }
}