{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 6,
  "verses": {
    "1": "Yeşua birinciden sonraki ikinci Şabat'da buğday tarlalarından geçiyordu. Öğrencileri başakları koparıyor, avuçlarında ufalayıp yiyorlardı.",
    "2": "Ama Ferisiler’den bazıları onlara, “Şabat Günü Yasa’ya uygun olmayanı neden yapıyorsunuz?” dediler.",
    "3": "Yeşua onlara karşılık verip dedi: “David’le yanındakiler acıkınca ne yaptığını hiç okumadınız mı?",
    "4": "Tanrı’nın evine girdi, yalnızca kâhinler dışında yemesi yasak olan sergi ekmeklerini alıp yedi ve yanındakilere de verdi.”",
    "5": "Onlara, “İnsanoğlu Şabat'ın Efendisi’dir” dedi.",
    "6": "Başka bir Şabat'da da Yeşua havraya girip öğretti. Orada sağ eli kurumuş bir adam vardı.",
    "7": "Yeşua’yı suçlu çıkaracak bir neden bulabilmak için yazıcılarla Ferisiler, Şabat'da iyileştirip iyileştirmeyeceğini görmek içn O'nu gözlüyorlardı.",
    "8": "Ne var ki, Yeşua onların düşüncelerini biliyordu. Eli sakat adama, “Kalk, orta yerde dur” dedi. O da kalkıp durdu.",
    "9": "Sonra Yeşua onlara, “Söyleyin” dedi. “Size bir şey soracağım, Yasa’ya göre Şabat'da iyilik yapmak mı, yoksa kötülük yapmak mı doğrudur? Hayat kurtarmak mı yoksa öldürmek mi?”",
    "10": "Etrafındakilerin hepsine baktıktan sonra adama, “Elini uzat” dedi. Adam elini uzattı ve öteki gibi eli eski haline döndü.",
    "11": "Onlar ise öfkeyle doldular. Kendi aralarında Yeşua’ya ne yapabileceklerini konuşuyorlardı.",
    "12": "Yeşua o günlerde dua etmek için bir dağa çıktı. Bütün geceyi Tanrı’ya dua ederek geçirdi.",
    "13": "Gündüz olunca öğrencilerini yanına çağırdı, içlerinden on ikisini seçti. Onlara elçiler adını verdi.",
    "14": "Petrus adını da verdiği Simon, onun kardeşi Andreas, Yakov, Yuhanna, Filipus, Bartalmay,",
    "15": "Matta, Tomas, Alfay oğlu Yakov, Yurtsever diye tanınan Simon,",
    "16": "Yakov oğlu Yahuda ve hain olan Yahuda İskariot.",
    "17": "Yeşua onlarla birlikte aşağıya inip düzlük bir yerde durdu. Öğrencilerinden oluşan bir kalabalık ve bütün Yahudiye ve Yeruşalem’den ve Sur ve Sayda kıyılarından O’nu dinlemeye ve hastalıklarından iyileştirilmeye gelen çok sayıda insan da oradaydı.",
    "18": "Kirli ruhlar yüzünden sıkıntı çekenler de iyileştiriliyordu.",
    "19": "Kalabalıktaki herkes O’na dokunmaya çalışıyordu. Çünkü O’ndan çıkan bir güç herkesi iyileştiriyordu.",
    "20": "Yeşua gözlerini öğrencilerine kaldırdı ve şöyle söyledi: “Ne mutlu yoksul olanlara! Çünkü Tanrı’nın Krallığı sizindir.",
    "21": "Ne mutlu şimdi aç olanlara! Çünkü doyurulacaksınız. Ne mutlu şimdi ağlayanlara! Çünkü güleceksiniz.",
    "22": "İnsanoğlu uğruna, İnsanlar sizden nefret ettikleri, dışlayıp aşağıladıkları, ve adınızı kötüledikleri zaman Ne mutlu size!",
    "23": "O gün sevinin ve coşkuyla sıçrayın! Çünkü işte, gökteki ödülünüz büyüktür. Onların da ataları peygamberlere aynı şeyi yaptılar.",
    "24": "Ama vay halinize ey zenginler! Çünkü tesellinizi aldınız.",
    "25": "Vay halinize, ey şimdi tok olanlar, Çünkü aç kalacaksınız. Vay halinize, şimdi gülenler, Çünkü yas tutup ağlayacaksınız.",
    "26": "İnsanlar sizin hakkınızda iyi konuştukları zaman vay halinize! Çünkü onların ataları da sahte peygamberlere aynı şeyi yaptılar.”",
    "27": "“Ama siz beni dinleyenlere şunu söylüyorum: Düşmanlarınızı sevin, sizden nefret edenlere iyilik yapın.",
    "28": "Size lanet edenleri kutsayın ve size kötü davrananlar için dua edin.",
    "29": "Bir yanağınıza vurana öbürünü de çevirin. Ceketinizi alandan, gömleğinizi de esirgemeyin.",
    "30": "Sizden dileyen herkese verin, malınızı alandan geri istemeyin.”",
    "31": "“İnsanların size nasıl yapmasını istiyorsanız, siz de onlara öyle yapın.",
    "32": "Eğer sizi sevenleri severseniz, bu size ne kazandırır? Çünkü günahkârlar bile kendilerini sevenleri severler.",
    "33": "Eğer size iyilik edenlere iyilik ederseniz, bu size ne kazandırır? Çünkü günahkârlar bile aynısını yapar.",
    "34": "Eğer geri almayı umduğunuz kişilere ödünç verirseniz, bu size ne kazandırır? Günahkârlar bile geri almayı umarak günahkârlara ödünç verirler.",
    "35": "Ama siz düşmanlarınızı sevin, iyilik yapın ve ödünç verin, hiçbir şey beklemeden; ödülünüz büyük olacak ve En Yüce Olan’ın çocukları olacaksınız; çünkü O nankörlere ve kötülere karşı şefkatlidir.",
    "36": "Bu nedenle Babanız merhametli olduğu gibi, siz de merhametli olun.”",
    "37": "“Yargılamayın ki, siz de yargılanmayasınız. Suçlamayın ki, siz de suçlanmayasınız. Serbest bırakın ki, siz de serbest bırakılasınız.",
    "38": "Verin, size de verilecektir. İyice bastırılmış, silkelenmiş ve taşkın, dolu bir ölçekle size verilecektir. Çünkü hangi ölçüyle ölçerseniz, o ölçekle size ölçülecektir.”",
    "39": "Yeşua onlara bir benzetme söyledi: “Kör köre yol gösterebilir mi? İkisi de çukura düşmez mi?",
    "40": "Öğrenci öğretmeninden üstün değildir, ancak eğitimini tamamlayan her öğrenci öğretmeni gibi olacaktır.",
    "41": "Neden kardeşinin gözündeki çöpü görürsün de kendi gözündeki direği düşünmezsin?",
    "42": "Ya da kendi gözündeki direği kendin görmezken, kardeşine nasıl olur da, ‘Kardeş, izin ver gözündeki çöpü çıkarayım’ dersin? Ey ikiyüzlü! Önce kendi gözündeki direği çıkar, o zaman kardeşinin gözündeki çöpü çıkarmak için daha iyi görebilirsin.",
    "43": "Çünkü iyi ağaç yoktur ki, kötü meyve versin, ya da yine kötü ağaç yoktur ki, iyi meyve versin.",
    "44": "Her ağaç kendi meyvesinden tanınır. Çünkü dikenli bitkilerden incir toplamazlar, çalıdan da üzüm toplamazlar.",
    "45": "İyi insan yüreğindeki iyi hazinesinden iyilik, kötü insan yüreğindeki kötü hazinesinden kötülük çıkarır. Çünkü yürekten taşanı ağzı söyler.”",
    "46": "“Neden bana ‘Efendi, Efendi’ diyorsunuz da, söylediğim şeyleri yapmıyorsunuz?",
    "47": "Bana gelen, sözlerimi duyan ve onları yapan her insanın kime benzediğini size göstereyim.",
    "48": "O kişi, ev yaparken toprağı derin kazıp, temelini kaya üzerine atan adama benzer. Sel gelince kabaran ırmak o eve saldırdı ama onu sarsamadı. Çünkü ev kaya üzerinde kurulmuştu.",
    "49": "Ama sözlerimi duyup da yapmayan kişi, evini toprak üzerine temelsiz kurmuş adama benzer. Kabaran ırmak saldırınca ev hemen çöker. O evin yıkılışı da büyük oldu.”"
  }
}