{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 8,
  "verses": {
    "1": "Kısa bir süre sonra, Yeşua köy kent dolaşarak Tanrı Krallığı'nın müjdesini duyuruyor ve onu getiriyordu. Onikiler de kendisiyle birlikteydi.",
    "2": "Kötü ruhlardan ve hastalıklarından kurtulmuş olan bazı kadınlar vardı: Kendisinden yedi iblis çıkmış olan Magdalalı denilen Mariyam,",
    "3": "Hirodes’in kâhyası Kuza’nın karısı Yohanna, Susanna ve daha birçok kadın Yeşua’yla birlikteydi, bunlar, mallarıyla onlara hizmet ediyorlardı.",
    "4": "Büyük bir kalabalık toplanıp her kentten insanlar O'na geldiklerinde Yeşua bir benzetmeyle şöyle dedi:",
    "5": "“Çiftçinin biri tohum ekmeye çıktı. Ekerken bazıları yol kenarına düştü, ayak altında çiğnenip göğün kuşları onu yuttu.",
    "6": "Ötekiler kaya üzerine düştü, filizlendiğinde susuzluktan kuruyup gitti.",
    "7": "Diğerleri dikenlerin arasına düştü. Dikenler onunla büyüdü ve onu boğdu.",
    "8": "Bazıları iyi toprağa düştü ve büyüyüp yüz kat ürün verdi.” Bu şeyleri söyledikten sonra, yüksek sesle, “İşitecek kulağı olan işitsin!” dedi.",
    "9": "Sonra öğrencileri O’na, “Bu benzetme ne anlama geliyor?” diye sordular.",
    "10": "Yeşua, “Tanrı Krallığı'nın sırlarını bilmek size verildi, ama başkalarına benzetmelerle verilir. Öyle ki, ‘Baktıkları halde görmesinler, işittikleri halde anlamasınlar.’",
    "11": "Benzetme şudur: Tohum Tanrı sözüdür.",
    "12": "Yol kenarındakiler sözü işitenlerdir, o zaman İblis gelir, inanıp kurtulmasınlar diye sözü yüreklerinden alıp götürür.",
    "13": "Kaya üzerindekiler, işitince sözü sevinçle kabul edenlerdir; ama kökleri yoktur. Bir süre inanırlar ve sınanma zamanında saparlar.",
    "14": "Dikenler arasına düşenler, sözü işitenlerdir. Ama bunlar yollarına giderken yaşamın kaygılarıyla, zenginlikleriyle ve zevkleriyle boğulur ve olgunlaşıp ürün vermezler.",
    "15": "İyi topraktakiler, dürüst ve iyi yürekli olup, sözü duymuş, onu sıkıca tutan ve sabırla ürün verenlerdir.”",
    "16": "“Hiç kimse kandil yaktığı zaman onu bir kapla örtmez ya da yatağın altına koymaz; ama içeri girenler ışığı görsün diye onu kandilliğe koyar.",
    "17": "Çünkü açığa çıkmayacak gizli bir şey yoktur. Ne de bilinmeyecek, aydınlığa çıkarılmayacak saklı bir şey vardır.",
    "18": "Bu nedenle, nasıl dinlediğinize dikkat edin. Kimde varsa ona daha fazlası verilecek. Ama kimde yoksa, sahip olduğunu sandığı bile ondan alınacaktır.”",
    "19": "Annesi ve kardeşleri O’nun yanına geldiler. Ama kalabalık yüzünden kendisine yaklaşamadılar.",
    "20": "Bazıları O'na, “Annenle kardeşlerin dışarıda duruyorlar, seni görmek istiyorlar” diye Yeşua’ya bildirdiler.",
    "21": "Ama O, onlara şu karşılığı verdi: “Annem ve kardeşlerim, Tanrı’nın sözünü işitip onu uygulayanlardır.”",
    "22": "O günlerin birinde kendisi öğrencileriyle birlikte bir tekneye bindi. Onlara, “Gölün karşı yakasına geçelim” dedi. Böylece kıyıdan açıldılar.",
    "23": "Tekne yol alırken Yeşua uykuya daldı. Gölün üzerine bir fırtına indi. Ciddi bir biçimde su almaya başladılar.",
    "24": "Yanına gelip, “Efendimiz, efendimiz, ölüyoruz!” diyerek O’nu uyandırdılar. Yeşua kalkıp rüzgârı ve suyun hiddetini azarladı. Sular duruldu, ortalık sütliman oldu.",
    "25": "Onlara, “İmanınız nerede?” dedi. Onlar korkup şaşmışlardı. Birbirlerine, “Bu adam kim ki, rüzgârlara ve suya buyruk veriyor, onlar da O’na itaat ediyor!” dediler.",
    "26": "Sonra Galile’nin karşısındaki Gerasalılar’ın ülkesine vardılar.",
    "27": "Yeşua kıyıya ayak basınca, kentten kendisinde iblisler bulunan bir adam O’nu karşıladı. Uzun zamandır sırtına bir şey giymeyen bu adam evde değil, mezarlıklarda yaşıyordu.",
    "28": "Yeşua’yı görünce bağırıp O’nun önünde yere kapandı. Yüksek sesle, “Yeşua, Yüce Tanrı’nın Oğlu, benin seninle ne işim olsun? Yalvarırım bana eziyet etme!” dedi.",
    "29": "Çünkü Yeşua, kirli ruha adamdan çıkmasını buyurmuştu. Kirli ruh sık sık adamı tutuyordu. Adam zincir ve prangaya bağlanarak gözetim altında tutulmasına karşın bağlarını koparıp iblis tarafından ıssız yerlere sürülüyordu.",
    "30": "Yeşua ona, “Adın ne?” diye sordu. “Tümen” dedi. Çünkü adamın içine birçok iblis girmişti.",
    "31": "İblisler kendilerini dipsiz derinliklere gitmelerini buyurmasın diye Yeşua’ya yalvardılar.",
    "32": "Oradaki bayırda otlayan büyük bir domuz sürüsü vardı. İblisler domuzların içine girmelerine izin vermesi için Yeşua’ya yalvardılar. O da onlara izin verdi.",
    "33": "İblisler adamdan çıkıp domuzların içine girdiler. Sürü uçurumdan aşağı koşup denize atlayıp boğuldu.",
    "34": "Ne olduğunu gören domuz çobanları kaçıp kentte ve köylerde bunu anlattılar.",
    "35": "Halk olanları görmek için çıktılar. Yeşua’nın yanına geldiklerinde, iblislerden kurtulan adamı giyinmiş ve aklı başında, Yeşua’nın ayakları dibinde otururken buldular ve korktular.",
    "36": "Bunu görmüş olanlar, iblise tutulmuş adamın nasıl kurtulduğunu onlara anlattılar.",
    "37": "Gerasa yöresinden gelen bütün halk Yeşua’nın yanlarından ayrılması için O’na yalvardılar. Çünkü çok fazla korkuyorlardı. O da tekneye binip geri döndü.",
    "38": "İblislerden kurtulan adam Yeşua’yla birlikte gitmek için O’na yalvardı.",
    "39": "Ama Yeşua, “Evine dön ve Tanrı’nın senin için ne büyük şeyler yaptığını anlat” diyerek onu gönderdi. O da gidip, Yeşua’nın kendisi için ne büyük şeyler yaptığını bütün kentte duyurdu.",
    "40": "Yeşua karşı tarafa vardığında kalabalık O’nu hoş karşıladı. Çünkü herkes O’nu bekliyordu.",
    "41": "O sırada havra yöneticisi Yair adında bir adam geldi. Yeşua’nın ayaklarına kapanıp evine gelmesi için yalvardı.",
    "42": "Çünkü on iki yaşındaki kızı, tek doğanı ölmek üzereydi. Yeşua yola çıkmış giderken, kalabalık O’nu sıkıştırıyordu.",
    "43": "On iki yıldan beri kanaması olup, varını yoğunu hekimlere harcamış, ama hiçbirinin iyi edemediği bir kadın.",
    "44": "Yeşua’nın arkasından gelip giysisinin saçağına dokundu ve hemen kanaması durdu.",
    "45": "Yeşua, “Bana kim dokundu?” dedi. Herkes bunu yadsıyınca, Petrus ve yanındakiler, “Efendimiz, kalabalık seni itiyor ve sıkıştırıyor ve sen, ‘Bana kim dokundu?’ diyorsun” dediler.",
    "46": "Ama Yeşua, “Birisi bana dokundu, çünkü içimden bir gücün çıkıp gittiğini anladım” dedi.",
    "47": "Gizli kalamadığını gören kadın titreyerek geldi ve Yeşua’nın ayaklarına kapandı. Bütün halkın önünde, O’na neden dokunduğunu ve hemen nasıl iyileştiğini anlattı.",
    "48": "Yeşua ona, “Kızım, cesur ol! İmanın seni iyi etti. Esenlik içinde git” dedi.",
    "49": "Yeşua daha konuşurken, havra yöneticisinin evinden biri gelip ona, “Kızın öldü. Artık öğretmeni rahatsız etme” dedi.",
    "50": "Yeşua bunu duyunca ona, “Korkma. Yalnızca iman et ve kızın iyi olacak” dedi.",
    "51": "Yeşua adamın evine vardığında, Petrus, Yuhanna, Yakov ve çocuğun babası ve annesi dışında kimsenin kendisiyle birlikte içeri girmesine izin vermedi.",
    "52": "Herkes ağlıyor ve kızın yasını tutuyordu. Yeşua, “Ağlamayın” dedi. “Kız ölmedi, uyuyor.”",
    "53": "Kızın öldüğünü bildikleri için O’nunla alay ettiler.",
    "54": "Yeşua hepsini dışarı çıkardı. Kızın elinden tutup yüksek sesle, “Kızım, kalk!” diye seslendi.",
    "55": "Ruhu geri dönünce kız hemen ayağa kalktı. Yeşua, ona yiyecek bir şeyler verilmesini buyurdu.",
    "56": "Kızın anne ve babası şaştılar, ancak Yeşua onlara, bu yapılanları kimseye söylememelerini buyurdu."
  }
}