{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 9,
  "verses": {
    "1": "Yeşua Onikiler’i yanına çağırıp onlara bütün iblislerin üzerinde ve hastalıkları iyileştirmek için güç ve yetki verdi.",
    "2": "Onları Tanrı’nın Krallığı'nı duyurmaya ve hastaları iyileştirmeye gönderdi.",
    "3": "Onlara, “Yolculuk için yanınıza hiçbir şey almayın: Ne değnek, ne torba, ne ekmek, ne de para, ne de yedek giysi.",
    "4": "Hangi eve girerseniz, orada kalın ve oradan ayrılın.",
    "5": "Kimler sizi kabul etmezlerse, o kentten ayrılırken onlara uyarı olsun diye ayaklarınızın tozunu silkin” dedi.",
    "6": "Öğrenciler çıkıp köy köy dolaşarak her yerde Müjde’yi duyurup hastaları iyileştirdiler.",
    "7": "Ülkenin dörtte birini yöneten Hirodes, O'nun tarafından bütün yapılanları duydu ve şaşkınlık içindeydi. Bazıları, “Yuhanna ölüler arasından dirildi”,",
    "8": "bazıları, “Eliya göründü!” ve bazıları da “Eski peygamberlerden biri dirildi” diyordu.",
    "9": "Hirodes, “Yuhanna’nın başını ben kestirdim, ama hakkında böyle şeyler duyduğum bu adam kim?” diyor, Yeşua’yı görmek istiyordu.",
    "10": "Elçiler döndüklerinde, yaptıkları her şeyi Yeşua’ya anlattılar. Yeşua onları ayrı olarak yanına alıp Beytsayda kentinin ıssız bir bölgesine çekildi.",
    "11": "Bunu anlayan kalabalıklar O’nun peşinden gitti. Yeşua onları iyi karşıladı, onlara Tanrı’nın Krallığı'ndan söz etti ve şifaya ihtiyacı olanları iyileştirdi.",
    "12": "Günbatımına doğru Onikiler gelip Yeşua’ya, “Kalabalığı gönder. Çevredeki köylere ve çiftliklere gitsinler. Orada kendilerine kalacak yer ve yiyecek bulsunlar. Çünkü burada ıssız bir yerdeyiz” dediler.",
    "13": "Yeşua, “Onlara siz yiyecek bir şeyler verin” dedi. “Eğer bunca insan için gidip yiyecek satın almazsak, yanımızda beş ekmekle iki balıktan başka bir şey yok” dediler.",
    "14": "Çünkü yaklaşık beş bin kişiydiler. Öğrencilerine, “Halkı ellişer kişilik gruplar halinde oturtun” dedi.",
    "15": "Öyle yaptılar ve hepsini oturttular.",
    "16": "Yeşua beş ekmekle iki balığı aldı, göğe bakıp onları kutsadı, kırdı ve kalabalığın önüne koymaları için öğrencilerine verdi.",
    "17": "Herkes yiyip doydu. Arta kalan parçalardan on iki sepet dolusu kaldırdılar.",
    "18": "Yeşua yalnız başına dua ederken, öğrencileri yakınındaydı. Onlara, “Kalabalıklar benim kim olduğumu söylüyor?” diye sordu.",
    "19": "Öğrenciler, “Vaftizci Yuhanna, ama bazıları Eliya, ötekiler de eski peygamberlerden biri dirilmiş, diyor” dediler.",
    "20": "Yeşua onlara, “Ya siz ben kimim dersiniz?” dedi. Petrus, “Sen Tanrı’nın Mesihi’sin” diye yanıtladı.",
    "21": "Yeşua onları uyarıp bunu kimseye söylememelerini buyurdu.",
    "22": "Onlara, “İnsanoğlu’nun çok acı çekmesi, ihtiyarlar, başkâhinler ve yazıcılar tarafından reddedilmesi, öldürülmesi ve üçüncü gün dirilmesi gereklidir” dedi.",
    "23": "Hepsine, “Ardımdan gelmek isteyen kendini inkâr etsin, çarmıhını yüklenip beni izlesin.",
    "24": "Hayatını kurtarmak isteyen onu yitirecek, ama kim hayatını benim uğruma yitirirse onu kurtaracaktır.",
    "25": "İnsan tüm dünyayı kazanıp da kendi öz varlığını kaybeder ya da zarar ederse bunun kendisine ne faydası olur?",
    "26": "Çünkü kim benden ve sözlerimden utanırsa, İnsanoğlu da kendi görkemiyle, Babası’nın ve kutsal meleklerin görkemiyle geldiğinde ondan utanacaktır.",
    "27": "Ama size doğrusunu söyleyeyim, burada bulunanlar arasında, Tanrı’nın Krallığı'nı görmeden hiç ölümü tatmayacak olanlar var.”",
    "28": "Yeşua bu sözleri söyledikten yaklaşık sekiz gün sonra, Petrus, Yuhanna ve Yakov’u yanına alarak dua etmek için dağa çıktı.",
    "29": "Yeşua dua ederken yüzünün görünümü değişti, giysisi göz kamaştırıcı bir beyazlığa büründü.",
    "30": "İşte, iki kişi O’nunla konuşuyordu. Bunlar Moşe’yle Eliya’ydı.",
    "31": "Görkem içinde beliren bu iki kişi, Yeşua’nın yakında Yeruşalem’de gerçekleşecek olan ayrılışını konuşuyorlardı.",
    "32": "Petrus ve onunla birlikte olanların üzerine uyku çökmüştü. İyice uyandıkları zaman Yeşua’nın görkemini ve yanında duran iki adamı gördüler.",
    "33": "Onlar Yeşua’nın yanından ayrılırken Petrus Yeşua’ya, “Efendimiz, bizim için burada bulunmak iyidir!” dedi. “Üç çardak kuralım: Biri sana, biri Moşe’ye, biri de Eliya’ya” dedi. Ne dediğini bilmiyordu.",
    "34": "Petrus bunları söylerken, bir bulut geldi ve onlara gölge saldı. Buluta girerken onlar korktular.",
    "35": "Buluttan gelen bir ses, “Bu benim sevgili Oğlum’dur. O’nu dinleyin!” dedi.",
    "36": "Ses geldiğinde, Yeşua yalnız bulundu. Onlar sustular ve o günlerde görmüş oldukları bu şeylerden kimseye söz etmediler.",
    "37": "Ertesi gün, dağdan indiklerinde, Yeşua’yı büyük bir kalabalık karşıladı.",
    "38": "İşte, kalabalığın içinden bir adam bağırıp, “Öğretmenim, yalvarırım oğluma bir bak!” dedi. “Kendisi benim tek doğan çocuğumdur.",
    "39": "İşte, bir ruh onu tutuyor, birdenbire bağırıyor, onu öyle sarsıyor ki, köpürüyor; ve ondan güçlükle ayrılıp şiddetli bir biçimde onu yaralıyor.",
    "40": "Ruhu kovmaları için öğrencilerine yalvardım, ama yapamadılar.”",
    "41": "Yeşua, “Ey imansız ve sapmış kuşak! Ne zamana dek sizinle olup size katlanacağım? Oğlunu buraya getir” dedi.",
    "42": "Çocuk Yeşua’ya yaklaşırken iblis onu yere çalıp şiddetle sarstı. Ama Yeşua kirli ruhu azarladı. Çocuğu iyileştirip babasına geri verdi.",
    "43": "Tanrı’nın yüceliği karşısında hepsi şaşkınlık içinde kaldı. Herkes Yeşua’nın yaptığı işlerin şaşkınlığı içindeyken, Yeşua öğrencilerine, şöyle dedi:",
    "44": "“Şu sözlerimi kulaklarınızda yer edin. Çünkü İnsanoğlu insanların eline teslim edilecek” dedi.",
    "45": "Ama onlar bu sözü anlamadılar. Çünkü sözün anlamı onlardan gizlenmişti. Yeşua’ya bu söz hakkında soru sormaya da korkuyorlardı.",
    "46": "Aralarında içlerinde kimin en üstün olduğu hakkında bir tartışma çıktı.",
    "47": "Yeşua, yüreklerinden geçeni biliyordu. Bir çocuğu aldı ve yanına koydu.",
    "48": "Onlara, “Kim bu çocuğu benim adımla kabul ederse, beni kabul etmiş olur. Beni kabul eden de beni göndereni kabul etmiş olur. Hepinizin arasında en küçük olan, o büyük olacaktır” dedi.",
    "49": "Yuhanna, “Öğretmenimiz, senin adınla iblis kovan birini gördük. Bizimle birlikte senin ardınca gelmediği için ona engel olduk” diye karşılık verdi.",
    "50": "Yeşua ona, “Ona engel olmayın! Bize karşı olmayan bizden yanadır” dedi.",
    "51": "O'nun alınacağı günler yaklaşınca, gitmek üzere yüzünü kararlı bir biçimde Yeruşalem'e doğru çevirdi,",
    "52": "ve önünden haberciler gönderdi. Onlar da Yeşua için hazırlık yapmak üzere yola çıkıp Samariyalılar’ın bir köyüne girdiler.",
    "53": "Yeşua Yeruşalem’e yöneldiği için Samariyalılar O’nu kabul etmediler.",
    "54": "Öğrencileri Yakov ve Yuhanna bunu görünce, “Efendimiz, Eliya’nın yaptığı gibi bunları yok etmek için bir buyrukla gökten ateş yağdırmamızı ister misin?” dediler.",
    "55": "Ama Yeşua dönüp onları azarladı ve şöyle dedi, “Siz hangi ruhtan olduğunuzu bilmiyorsunuz.",
    "56": "Çünkü İnsanoğlu, insanları yok etmeye değil, ama kurtarmaya geldi.” Başka bir köye gittiler.",
    "57": "Yolda giderlerken, biri Yeşua’ya, “Nereye gidersen git, ardından gelmek istiyorum Efendimiz” dedi.",
    "58": "Yeşua ona, “Tilkilerin inleri, göğün kuşlarının yuvaları var, ama İnsanoğlu’nun başını yaslayacak bir yeri yok” dedi.",
    "59": "Bir başkasına, “Ardımdan gel!” dedi. Ama o, “Efendimiz, önce gidip babamı gömmeme izin ver” dedi.",
    "60": "Yeşua ona, “Bırak ölüleri, kendi ölülerini kendileri gömsün. Ama sen git ve Tanrı’nın Krallığı'nı duyur” dedi.",
    "61": "Bir başkası da, “Efendimiz, senin ardından gelmek istiyorum. Ama önce izin ver, evimdekilerle vedalaşayım” dedi.",
    "62": "Ama Yeşua ona, “Sabana elini koyup da arkasına bakan biri Tanrı’nın Krallığı'na yakışmaz” dedi."
  }
}