{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 1,
  "verses": {
    "1": "Yahve, Mısır diyarından çıkışlarının ikinci yılında, ikinci ayın birinci günü, Sina Çölü'nde, Buluşma Çadırı'nda Moşe'yle konuşup şöyle dedi:",
    "2": "\"İsrael'in çocuklarının topluluğunu, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, her erkeği,",
    "3": "İsrael'de yirmi yaş ve üzeri, savaşa gidebilecek durumda olanların hepsini, sen ve Aron onları bölüklerine göre, birer birer sayacaksınız.",
    "4": "Yanınızda her oymaktan bir adam, her biri atalarının evinin başı olacak.",
    "5": "Sizinle birlikte duracak adamların adları şunlardır: Ruven'den: Şedeur oğlu Elizur.",
    "6": "Şimon'dan: Surişadday oğlu Şelumiel.",
    "7": "Yahuda'dan: Amminadav oğlu Nahşon.",
    "8": "İssakar'dan: Zuar oğlu Netanel.",
    "9": "Zevulun'dan: Helon oğlu Eliav.",
    "10": "Yosef'in çocuklarından: Efraim'den: Ammihud oğlu Elişama; Manaşşe'den: Pedahsur oğlu Gamaliel.",
    "11": "Benyamin'den: Gideoni oğlu Avidan.",
    "12": "Dan'dan: Ammişadday oğlu Ahiezer.",
    "13": "Aşer'den: Okran oğlu Pagiel.",
    "14": "Gad'dan: Deuel oğlu Elyasaf.",
    "15": "Naftali'den: Enan oğlu Ahira.\"",
    "16": "Topluluktan çağrılanlar, atalarının oymaklarının beyleri bunlardır; onlar İsrael binlerinin başlarıydı.",
    "17": "Moşe ile Aron adları anılan bu adamları aldılar.",
    "18": "İkinci ayın birinci günü bütün topluluğu bir araya topladılar; soylarını ailelerine göre, atalarının evlerine göre, ad sayısına göre yirmi yaş ve üzeri olarak teker teker ilan ettiler.",
    "19": "Yahve'nin Moşe'ye buyurduğu gibi onları Sina Çölü'nde saydı.",
    "20": "İsrael'in ilk doğanı Ruven'in çocukları, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek her erkek, teker teker hepsi:",
    "21": "Ruven oymağından sayılanlar kırk altı bin beş yüz kişiydi.",
    "22": "Şimon'un çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre teker teker, onlardan sayılanlar, yirmi yaş ve üzeri savaşa gidebilecek durumda olanların hepsi:",
    "23": "Şimon oymağından sayılanlar elli dokuz bin üç yüz kişiydi.",
    "24": "Gad'ın çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "25": "Gad oymağından sayılanlar kırk beş bin altı yüz elli kişiydi.",
    "26": "Yahuda'nın çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "27": "Yahuda oymağından sayılanlar yetmiş dört bin altı yüz kişiydi.",
    "28": "İssakar'ın çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "29": "İssakar oymağından sayılanlar elli dört bin dört yüz kişiydi.",
    "30": "Zevulun'un çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "31": "Zevulun oymağından sayılanlar elli yedi bin dört yüz kişiydi.",
    "32": "Yosef çocuklarından: Efraim'in çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "33": "Efraim oymağından sayılanlar kırk bin beş yüz kişiydi.",
    "34": "Manaşşe'nin çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "35": "Manaşşe oymağından sayılanlar otuz iki bin iki yüz kişiydi.",
    "36": "Benyamin'in çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "37": "Benyamin oymağından sayılanlar otuz beş bin dört yüz kişiydi.",
    "38": "Dan'ın çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "39": "Dan oymağından sayılanlar altmış iki bin yedi yüz kişiydi.",
    "40": "Aşer'in çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "41": "Aşer oymağından sayılanlar kırk bir bin beş yüz kişi vardı.",
    "42": "Naftali'nin çocuklarından, onların kuşakları, soylarına göre, atalarının evlerine göre, adlarının sayısına göre, yirmi yaş ve üzeri savaşa gidebilecek durumda olanlar:",
    "43": "Naftali oymağından sayılanlar elli üç bin dört yüz kişiydi.",
    "44": "Sayılanlar bunlardır; onları Moşe ve Aron'la İsrael'in on iki beyleri saydılar; bunlardan her biri kendi atalarının evi içindi.",
    "45": "Böylece atalarının evlerine göre İsrael'in çocuklarından sayılan yirmi yaş ve üzeri İsrael'de savaşa gidebilecek durumda olanların hepsi,",
    "46": "sayılanların tamamı altı yüz üç bin beş yüz elli kişiydi.",
    "47": "Ancak Levililer atalarının oymağına göre onların arasında sayılmadı.",
    "48": "Çünkü Yahve Moşe'ye şöyle dedi:",
    "49": "\"Yalnız Levi oymağını saymayacaksın, İsrael'in çocuklarının arasında onların sayımını yapmayacaksın;",
    "50": "ancak Levililer'i Levha Sandığı'nın, onun tüm takımlarının ve ona ait olan her şeyin üzerinde görevlendir. Konutu ve onun tüm takımlarını onlar taşıyacaklar; onunla onlar ilgilenecekler ve onun çevresinde konaklayacaklar.",
    "51": "Konut taşınacağı zaman Levililer onu indirecekler; ve konut kurulacağı zaman onu Levililer kuracaklar. Yaklaşan yabancı öldürülecektir.",
    "52": "İsrael'in çocukları, kendi bölüklerine göre, herkes kendi ordugâhına ve herkes kendi sancağının yanında çadırlarını kuracaklar.",
    "53": "Ama İsrael'in çocuklarının topluluğu üzerine gazap gelmesin diye Levililer Levha Sandığı'nın çevresinde konaklayacaklar. Levililer Tanıklık Konutu'ndan sorumlu olacaklar.\"",
    "54": "İsrael'in çocukları böyle yaptılar. Yahve'nin Moşe'ye buyurduğu her şeye göre onlar da öyle yaptılar."
  }
}