{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 18,
  "verses": {
    "1": "Yahve Aron'a şöyle dedi: \"Kutsal yerin kötülüğünü sen ve seninle birlikte, oğulların ve atalarının evi taşıyacaksınız; sen ve seninle birlikte oğulların kâhinliğinizin suçunu taşıyacaksınız.",
    "2": "Kardeşlerinizi, atanızın oymağını, Levi oymağını da yanınıza getirin ki, onlar da size katılsınlar ve size hizmet etsinler; ama sen ve oğulların Levha Çadırı'nın önünde olacaksınız.",
    "3": "Buyruklarınızı ve tüm Çadır'ın görevini tutacaklar; ancak ne onlar ne de siz ölmeyesiniz diye kutsal yerdeki takımlara ve sunağa yaklaşmayacaklar.",
    "4": "Onlar size katılacak ve Buluşma Çadır'ın tüm hizmetinin sorumluluğunu, tüm Çadır hizmeti için tutacaklar. Bir yabancı size yaklaşmayacak.\"",
    "5": "“İsrael'in çocukları üzerinde artık gazap olmasın diye, konutun görevini ve sunağın görevini siz yerine getireceksiniz.",
    "6": "İşte, ben kendim İsrael'in çocukları arasından kardeşleriniz Levililer'i aldım. Bunlar, Buluşma Çadırı'nın hizmetini yapmak için Yahve'ye adanmış olarak size verilen bir armağandır.",
    "7": "Sen ve seninle birlikte olan oğulların, sunağın her şeyi ve perdenin iç tarafı için kâhinliğinizi tutacaksınız. Hizmet edeceksiniz. Size kâhinlik hizmetini bir armağan olarak veriyorum. Yaklaşan yabancı öldürülecektir.”",
    "8": "Yahve Aron'a şöyle konuştu: \"İşte, sallamalık sunularımı, İsrael'in çocuklarına ait bütün kutsal şeyleri ben kendim sana verdim. Bunları mesh nedeniyle sana ve oğullarına sonsuza dek pay olarak verdim.",
    "9": "Ateşten gelen çok kutsal şeylerden biri bu olacak: Onların bana sunacakları her sunu, onların her ekmek sunusu, onların her günah sunusu ve onların her suç sunusu senin ve oğulların için çok kutsal olacaktır.",
    "10": "Onları çok kutsal şeyler gibi yiyeceksiniz. Her erkek ondan yiyecek. Senin için kutsal olacaktır.\"",
    "11": "\"Bu da senindir: Onların armağanının sallamalık sunuları, İsrael'in çocuklarının sallamalık sunularının tümü. Bunları sana, seninle birlikte oğullarına ve kızlarına sonsuza dek pay olarak verdim. Evinizde temiz olan herkes ondan yiyecektir.\"",
    "12": "\"Yahve'ye verdikleri yağın en iyisini, bağ bozumunun en iyisini, tahılın ve bunların ilk ürünlerini sana verdim.",
    "13": "Memleketlerinde olanın tümünden Yahve'ye getirdikleri ilk olgun meyveler senin olacak. Evinizde temiz olan herkes ondan yiyecektir.\"",
    "14": "\"İsrael'de adanan her şey senin olacaktır.",
    "15": "İnsan olsun hayvan olsun Yahve'ye sundukları her canlıdan rahmi açan her şey sizin olacak. Bununla birlikte, mutlaka insanın ilk doğanı ile kirli hayvanların ilk doğanlarının bedelini alacaksın.",
    "16": "Senin biçtiğin değere göre bedel alınacak olanlardan, bir aylıktan itibaren, yirmi gerah ağırlığındaki kutsal yerin şekeline göre beş şekel para olarak, bedel alacaksın.",
    "17": "Ancak ineğin ilk doğanı, koyunun ilk doğanı ya da keçinin ilk doğanı için bedel almayacaksın. Onlar kutsaldır. Kanlarını sunağın üzerine serpeceksin, ve yağlarını, Yahve'ye hoş koku olması için ateşle yapılan sunu olarak yakacaksın.",
    "18": "Onların eti senin olacak, sallamalık sunu döş ve sağ but gibi senin olacaklar.",
    "19": "İsrael'in çocuklarının Yahve'ye sunduğu kutsal şeylerden sallamalık sunuların hepsini sonsuza dek pay olarak sana, oğullarına ve kızlarına verdim. Bu, Yahve'nin önünde seninle ve seninle birlikte soyuna sonsuza dek geçerli bir tuz antlaşmasıdır.\"",
    "20": "Yahve Aron'a şöyle dedi: \"Onların diyarında senin mirasın olmayacak, aralarında hiçbir payın olmayacak. İsrael'in çocukları arasında senin payın ve mirasın benim.\"",
    "21": "“İşte, yaptıkları hizmete, Buluşma Çadırı hizmetine karşılık, İsrael'deki tüm ondalığı miras olarak Levi çocuklarına verdim.",
    "22": "Bundan böyle İsrael'in çocukları, günah yüklenip ölmesinler diye Buluşma Çadırı'na yaklaşmayacaklar.",
    "23": "Ancak Buluşma Çadırı'nın hizmetini Levililer yapacak ve onların suçunu onlar yüklenecek. Kuşaklarınız boyunca sonsuza dek geçerli olacak bir kural olacak. İsrael'in çocukları arasında onların mirası olmayacaktır.",
    "24": "Çünkü İsrael'in çocuklarının Yahve'ye sallamalık sunu olarak sundukları ondalığı miras olarak Levililer'e verdim. Bu nedenle onlara, 'İsrael'in çocukları arasında mirasları olmayacak' dedim.\"",
    "25": "Yahve Moşe'ye şöyle konuştu:",
    "26": "\"Ayrıca Levililer'le konuşup onlara şöyle diyeceksin: 'İsrael'in çocuklarından mirasınız olarak size verdiğim ondalığı aldığınız zaman, ondan Yahve'ye sallamalık sunu olarak ondalığın ondalığını sunacaksınız.",
    "27": "Sizin sallamalık sununuz, harman yeri buğdayı ve şarap cenderesinin doluluğu gibi size sayılacak.",
    "28": "Böylece siz de İsrael'in çocuklarından aldığınız ondalıklarınızın hepsinden Yahve'ye sallamalık sunu olarak sunacaksınız; ve ondan Yahve'nin sallamalık sunusunu kâhin Aron'a vereceksiniz.",
    "29": "Aldığınız bütün armağanlardan, sallamalık sunuların en iyi kısımlarını, en kutsalını Yahve'ye sunacaksınız.'\"",
    "30": "\"Bu nedenle onlara şunu diyeceksin: 'En iyi kısmını çıkardığınızda, Levililer'e harman mahsulü gibi ve şarap cenderesinin mahsulü gibi sayılacaktır.",
    "31": "Onu siz ve ev halkınız her yerde yiyebilirsiniz. Çünkü Buluşma Çadırı'ndaki hizmetinize karşılık bu sizin ödülünüzdür.",
    "32": "Ondan en iyisini çıkardığınızda, bundan dolayı hiçbir günah yüklenmeyeceksiniz. Ölmemek için İsrael'in çocuklarının kutsal şeylerine saygısızlık etmeyeceksiniz.'”"
  }
}