{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 19,
  "verses": {
    "1": "Yahve Moşe ve Aron'la konuşup şöyle dedi:",
    "2": "\"Yahve'nin buyurduğu yasanın kuralı budur. İsrael'in çocuklarına, sana lekesiz, hiçbir kusuru olmayan ve boyunduruk takılmamış kırmızı bir düve getirmelerini söyle.",
    "3": "Onu kâhin Eleazar'a vereceksin; o da onu ordugâhın dışına çıkaracak; biri onu onun önünde kesecek.",
    "4": "Kâhin Eleazar parmağıyla onun kanından biraz alacak ve kanını yedi kez Buluşma Çadırı'nın önüne doğru serpecek.",
    "5": "Birisi düveyi onun gözü önünde yakacak; onun derisini, etini ve kanını gübresiyle birlikte yakacak.",
    "6": "Kâhin sedir ağacını, mercanköşkotu ve kırmızıyı alıp düvenin yakıldığı ateşin ortasına atacak.",
    "7": "Sonra kâhin giysilerini yıkayacak, bedenini suda yıkayacak, sonra ordugâha girecek ve kâhin akşama kadar kirli olacaktır.",
    "8": "Onu yakan kişi giysilerini suda yıkayacak, bedenini de suda yıkayacak ve akşama kadar kirli olacaktır.\"",
    "9": "\"Temiz bir adam düvenin külünü toplayacak ve onları ordugâhın dışında, temiz bir yere koyacak; ve kirliliklerini temizleyen suda kullanılmak üzere İsrael'in çocukları topluluğu için saklanacaktır. Bu bir günah sunusudur.",
    "10": "Düvenin külünü toplayan kişi giysilerini yıkayacak ve akşama kadar kirli olacaktır. Bu, İsrael'in çocuklarına ve aralarında garip olarak yaşayan yabancıya sonsuza dek bir kural olacaktır.\"",
    "11": "“Herhangi bir insan ölüsüne dokunan kişi yedi gün kirli olacaktır.",
    "12": "Üçüncü gün suyla arınacak, yedinci gün de temiz olacak; ama kendini üçüncü gün arındırmazsa, o zaman yedinci gün temiz olmayacaktır.",
    "13": "Ölüye, ölmüş birinin bedenine dokunan ve kendini arındırmayan kişi, Yahve'nin konutunu kirletmiş olur; ve o can İsrael'den atılacaktır; üzerine kirlilik suyu serpilmediği için kirli olacaktır. Kirliliği henüz üzerindedir.\"",
    "14": "\"Bir adam çadırda öldüğünde yasa şudur: Çadıra giren ve çadırda bulunan herkes yedi gün kirli olacaktır.",
    "15": "Üzerinde örtüsü bağlı olmayan her açık kap kirlidir.\"",
    "16": "\"Kırda kılıçla öldürülmüş birine, bir ölüye, bir insan kemiğine ya da bir mezara dokunan kişi yedi gün kirli olacaktır.\"",
    "17": "“Kirli kişiler için yakılan günah sunusunun küllerinden alacaklar; ve bir kapta onların üzerine akarsu dökülecektir.",
    "18": "Temiz kişi mercanköşkotu alıp suya batıracak ve çadırın üzerine, bütün kapların üzerine, orada bulunanların üzerine, kemiğe, öldürülmüş kişiye, ölüye ya da mezara dokunanın üzerine serpecek.",
    "19": "Temiz kişi üçüncü ve yedinci günde kirli olanın üzerine serpecek. Yedinci gün onu arındıracak. Giysilerini yıkayacak, suda yıkanacak ve akşam temiz olacaktır.",
    "20": "Ama kirli olup kendini arındırmayan kişi, Yahve'nin kutsal yerini kirlettiği için topluluğun arasından atılacaktır. Üzerine kirlilik suyu serpilmemiştir. O kirlidir.",
    "21": "Bu onlar için kalıcı bir kural olacaktır. Kirlilik suyu serpen kişi, giysilerini yıkayacak ve kirlilik suyuna dokunan kişi, akşama kadar kirli olacaktır.\"",
    "22": "“Kirli kişinin dokunduğu her şey kirli olacaktır; ve ona dokunan can akşama kadar kirli olacaktır.”"
  }
}