{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 2,
  "verses": {
    "1": "Yahve Moşe ve Aron'la konuşup şöyle dedi:",
    "2": "\"İsrael'in çocukları, herkes kendi bayrağının yanında, atalarının evlerinin sancaklarıyla konaklayacak. Buluşma Çadırı'nın çevresinde, ondan uzakta konaklayacaklar.\"",
    "3": "“Gündoğumuna doğru doğu tarafında konaklayanlar, bölüklerine göre Yahuda ordugâhının bayrağından olacaklar. Yahuda'nın çocuklarının beyi Amminadav oğlu Nahşon olacak.",
    "4": "Onun bölüğü ve onlardan sayılanlar yetmiş dört bin altı yüz kişiydi.\"",
    "5": "“Onun yanında konaklayanlar İssakar oymağı olacak. İssakar'ın çocuklarının beyi Zuar oğlu Netanel olacak.",
    "6": "Onun bölüğü ve ondan sayılanlar elli dört bin dört yüz kişiydi.\"",
    "7": "“Zevulun oymağı: Zevulun'un çocuklarının beyi Helon oğlu Eliav olacak.",
    "8": "Onun bölüğü ve ondan sayılanlar elli yedi bin dört yüz kişiydi.\"",
    "9": "\"Yahuda ordugâhından sayılanların hepsi bölüklerine göre yüz seksen altı bin dört yüz kişiydi. İlk olarak onlar yola çıkacaklardır.\"",
    "10": "“Bölüklerine göre Ruven ordugâhının bayrağı güney tarafında olacak. Ruven çocuklarının beyi Şedeur oğlu Elizur olacak.\"",
    "11": "Onun bölüğü ve ondan sayılanlar kırk altı bin beş yüz kişiydi.",
    "12": "\"Onun yanında konaklayan Şimon oymağı olacak. Şimon'un çocuklarının beyi Surişadday oğlu Şelumiel olacak.",
    "13": "Onun bölüğü ve ondan sayılanlar elli dokuz bin üç yüz kişiydi.\"",
    "14": "\"Gad oymağı: Gad'ın çocuklarının beyi Reuel oğlu Elyasaf olacak.",
    "15": "Onun bölüğü ve ondan sayılanlar kırk beş bin altı yüz elli kişiydi.\"",
    "16": "“Ruven ordugâhından sayılanların hepsi bölüklerine göre yüz elli bir bin dört yüz elli kişiydi. İkinci olarak onlar yola çıkacaklardır.\"",
    "17": "\"Sonra Buluşma Çadırı yola çıkacak, Levililer'in ordugâhı ordugâhların ortasında olacak. Konakladıkları gibi, herkes kendi bayraklarına göre, her kişi kendi yerinden yola çıkacak.\"",
    "18": "\"Bölüklerine göre Efraim ordugâhının sancağı batı tarafında olacak. Efraim'in çocuklarının beyi Ammihud oğlu Elişama olacak.",
    "19": "Onun bölüğü ve onlardan sayılanlar kırk bin beş yüz kişiydi.\"",
    "20": "\"Onun yanında Manaşşe oymağı olacak. Manaşşe'nin çocuklarının beyi Pedahzur oğlu Gamaliel olacak.",
    "21": "Onun bölüğü ve onlardan sayılanlar otuz iki bin iki yüz kişiydi.\"",
    "22": "\"Benyamin oymağı: Benyamin'in çocuklarının beyi Gideoni oğlu Avidan olacak.",
    "23": "Onun ordusu ve onlardan sayılanlar otuz beş bin dört yüz kişiydi.\"",
    "24": "\"Efraim ordugâhından sayılanların hepsi bölüklerine göre yüz sekiz bin yüz kişiydi. Üçüncü olarak onlar yola çıkacaklardır.\"",
    "25": "\"Bölüklerine göre Dan ordugâhının bayrağı kuzey tarafında olacak. Dan'ın çocuklarının beyi Ammişadday oğlu Ahiezer olacak.",
    "26": "Onun bölüğü ve onlardan sayılanlar altmış iki bin yedi yüz kişiydi.\"",
    "27": "\"Onun yanında konaklayanlar Aşer oymağı olacak. Aşer'in çocuklarının beyi Okran oğlu Pagiel olacak.",
    "28": "Onun bölüğü ve onlardan sayılanlar kırk bir bin beş yüz kişiydi.\"",
    "29": "\"Naftali oymağı: Naftali'nin çocuklarının beyi Enan oğlu Ahira olacak.",
    "30": "Onun bölüğü ve onlardan sayılanlar elli üç bin dört yüz kişiydi.\"",
    "31": "\"Dan ordugâhından sayılanların hepsi yüz elli yedi bin altı yüz kişiydi. Kendi bayraklarına göre en son onlar yola çıkacaklardır.”",
    "32": "Bunlar atalarının evlerine göre İsrael'in çocuklarından sayılanlardır. Ordularına göre ordugâhlardan sayılanların hepsi altı yüz üç bin beş yüz elli kişiydi.",
    "33": "Ancak Yahve'nin Moşe'ye buyurmuş olduğu gibi Levililer İsrael'in çocukları arasında sayılmadılar.",
    "34": "İsrael'in çocukları da böyle yaptı. Yahve'nin Moşe'ye buyurduğu her şeye göre, kendi bayraklarına göre konakladılar ve böylece herkes aileleri ile atalarının evlerine göre yola çıktılar."
  }
}