{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 20,
  "verses": {
    "1": "İsrael'in çocukları, bütün topluluk birinci ayda Zin Çölü'ne geldiler. Halk Kadeş'te oturdu. Miryam orada öldü ve oraya gömüldü.",
    "2": "Topluluk için su yoktu; Moşe'ye ve Aron'a karşı bir araya toplandılar.",
    "3": "Halk Moşe'yle çekişip şöyle dedi: \"Keşke kardeşlerimiz Yahve'nin önünde öldüğü gibi biz de ölseydik!",
    "4": "Biz ve hayvanlarımız burada ölelim diye neden Yahve'nin topluluğunu bu çöle getirdiniz?",
    "5": "Bizi bu kötü yere getirmek için neden bizi Mısır'dan çıkardınız? Tohumun, incirlerin, asmaların ya da narların yeri değil; içecek su da yok.”",
    "6": "Moşe ile Aron topluluğun önünden Buluşma Çadırı'nın kapısına gidip yüzüstü yere kapandılar. Yahve'nin görkemi onlara göründü.",
    "7": "Yahve Moşe'ye şöyle konuştu:",
    "8": "\"Değneği al, sen ve kardeşin Aron'la birlikte topluluğu toplayın ve onların gözleri önünde kayaya, suyunu vermesini söyleyin. Onlara kayadan su çıkaracaksın; böylece topluluğa ve hayvanlarına içecek vereceksin.”",
    "9": "Moşe, kendisine buyurduğu gibi değneği Yahve'nin önünden aldı.",
    "10": "Moşe ile Aron topluluğu kayanın önünde topladılar ve o onlara şöyle dedi: \"Ey siz başkaldıranlar, şimdi dinleyin! Size bu kayadan su çıkaralım mı?”",
    "11": "Moşe elini kaldırıp değneğiyle kayaya iki kez vurdu ve bol miktarda su çıktı. Topluluk ve hayvanları içti.",
    "12": "Yahve Moşe'yle Aron'a şöyle dedi: \"İsrael'in çocuklarının gözünde beni kutsal kılmak için bana inanmadığınızdan bu topluluğu onlara verdiğim ülkeye götürmeyeceksiniz.\"",
    "13": "Bunlar Meriva sularıdır; çünkü İsrael'in çocukları Yahve ile çekiştiler ve O onlarda kutsal kılındı.",
    "14": "Moşe Kadeş'ten Edom Kralı'na ulaklar göndererek şöyle dedi: “Kardeşin İsrael diyor ki: Başımıza gelen bütün sıkıntıları biliyorsun;",
    "15": "atalarımız Mısır'a indiler, biz de uzun süre Mısır'da yaşadık. Mısırlılar bize ve atalarımıza kötü davrandılar.",
    "16": "Yahve'ye feryat ettiğimizde sesimizi duydu, bir melek göndererek bizi Mısır'dan çıkardı. İşte, biz senin sınırının kenarındaki Kadeş kentindeyiz.",
    "17": "“Lütfen izin ver ülkenden geçelim. Tarladan, bağdan geçmeyeceğiz, kuyu suyundan da içmeyeceğiz. Kralın yolundan gideceğiz. Sınırınızı geçinceye kadar ne sağa ne de sola sapacağız.”",
    "18": "Edom ona, \"Benden geçmeyeceksin, yoksa karşına kılıçla çıkarım\" dedi.",
    "19": "İsrael'in çocukları ona, \"Ana yoldan yukarı çıkacağız\" dediler. \"Eğer ben ve hayvanlarım senin suyundan içersek, o zaman bedelini vereceğim. Başka hiçbir şey yapmadan yürüyüp geçmeme izin ver.”",
    "20": "\"Geçmeyeceksin\" dedi. Edom birçok kişiyle ve güçlü bir el ile ona karşı çıktı.",
    "21": "Bunun üzerine Edom, İsrael'in kendi sınırından geçmesine izin vermeyi reddetti ve İsrael onun yanından döndü.",
    "22": "Kadeş'ten göç ettiler ve İsrael'in çocukları, bütün topluluk Hor Dağı'na geldiler.",
    "23": "Yahve, Edom ülkesinin sınırındaki Hor Dağı'nda Moşe ve Aron'a şöyle konuştu:",
    "24": "“Aron halkına kavuşacak; çünkü Meriva sularında sözüme karşı isyan ettiğiniz için İsrael'in çocuklarına verdiğim diyara girmeyecek.",
    "25": "Aron'la oğlu Eleazar'ı al ve onları Hor Dağı'na götür;",
    "26": "Aron'un giysilerini çıkarıp oğlu Eleazar'a giydir. Aron kavuşturulacak ve orada ölecektir.”",
    "27": "Moşe Yahve'nin buyurduğu gibi yaptı. Bütün topluluğun gözü önünde Hor Dağı'na çıktılar.",
    "28": "Moşe Aron'un giysilerini çıkarıp oğlu Eleazar'a giydirdi. Aron orada dağın zirvesinde öldü ve Moşe ile Eleazar dağdan indiler.",
    "29": "Aron'un öldüğünü gören bütün topluluk, bütün İsrael evi Aron için otuz gün ağladı."
  }
}