{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 22,
  "verses": {
    "1": "İsrael'in çocukları yola çıktılar ve Yarden'in ötesindeki Moav ovalarında, Yeriha yanında konakladılar.",
    "2": "Sippor oğlu Balak, İsrael'in Amorlular'a yaptıklarının tümünü gördü.",
    "3": "Moav bu halktan çok korkuyordu, çünkü çoktular. Moav, İsrael'in çocukları yüzünden sıkıntı çekiyordu.",
    "4": "Moav Midyan'ın ihtiyarlarına şöyle dedi: \"Öküzün kır otunu yaladığı gibi, bu kalabalık da çevremizdeki her şeyi yalayacak.\" O sırada Sippor oğlu Balak Moav Kralı'ydı.",
    "5": "Beor oğlu Balam'a, onun halkının çocuklarının yaşadığı ülkeye, o Irmak kıyısındaki Petor'a ulaklar göndererek onu çağırmak üzere şöyle dedi: \"İşte, Mısır'dan çıkan bir halk var. Bak, yerin yüzünü kaplıyorlar ve karşımda duruyorlar.",
    "6": "Lütfen, şimdi gel de benim için bu halka lanet et; çünkü onlar benden çok güçlüdürler. Belki galip gelirim de onları vururuz ve onları ülkeden kovarım; çünkü senin kutsadığın kişinin kutsandığını, lanetlediğin kişinin de lanetlendiğini biliyorum.”",
    "7": "Moav ihtiyarlarıyla Midyan ihtiyarları ellerinde falcılık ödülleriyle yola çıktılar. Balam'a gelip Balak'ın sözlerini ona bildirdiler.",
    "8": "Onlara, \"Bu gece burada kalın, Yahve'nin bana söyleyeceği gibi size de haberi bildireceğim\" dedi. Moav beyleri Balam'ın yanında kaldı.",
    "9": "Tanrı Balam'a gelip, \"Yanındaki bu adamlar kim?\" dedi.",
    "10": "Balam Tanrı'ya şöyle dedi: \"Moav Kralı Sippor oğlu Balak bana şöyle dedi:",
    "11": "'İşte, Mısır'dan çıkan halk yerin yüzünü kaplıyor. Şimdi gel de benim için onlara lanet oku. Belki onlara karşı savaşabilir ve onları kovabilirim.'”",
    "12": "Tanrı Balam'a, “Onlarla gitmeyeceksin” dedi. \"O halkı lanetlemeyeceksin, çünkü onlar kutsanmıştır.”",
    "13": "Balam sabah kalktı ve Balak'ın beylerine şöyle dedi: \"Ülkenize gidin; çünkü Yahve sizinle gelmeme izin vermiyor.”",
    "14": "Moav beyleri kalkıp Balak'a giderek, \"Balam bizimle gelmeyi reddediyor\" dediler.",
    "15": "Balak yine onlardan daha çok ve daha saygın beyler gönderdi.",
    "16": "Balam'a gelip şöyle dediler: \"Sippor oğlu Balak şöyle diyor: 'Lütfen, hiçbir şey bana gelmene engel olmasın.",
    "17": "Çünkü seni büyük bir saygınlıkla yükselteceğim ve bana ne dersen onu yapacağım. Lütfen, gel de benim için bu halka lanet et.'”",
    "18": "Balam, Balak'ın hizmetkârlarına şöyle yanıt verdi: “Eğer Balak bana altın ve gümüş dolu evini verse bile, az olsun çok olsun, Tanrım Yahve'nin sözünün dışına çıkamam.",
    "19": "Bu nedenle şimdi lütfen, bu gece de burada kalın ki, Yahve'nin bana başka neler söyleyeceğini bileyim.\"",
    "20": "Gece Tanrı Balam'a gelip şöyle dedi: \"Eğer adamlar seni çağırmaya geldiyse kalk, onlarla birlikte git; ama yalnızca sana söylediğim sözü yapacaksın.”",
    "21": "Balam sabah kalktı, eşeğine palan vurdu ve Moav beyleriyle birlikte gitti.",
    "22": "O gittiği için Tanrı'nın öfkesi alevlendi; ve Yahve'nin meleği ona karşı bir düşman olarak yolda dikildi. Eşeğine binmişti ve iki hizmetçisi de yanındaydı.",
    "23": "Eşek, Yahve'nin meleğinin elinde kılıcını çekmiş yolda durduğunu gördü; ve eşek yoldan sapıp tarlanın içine girdi. Balam onu yola döndürmek için eşeğe vurdu.",
    "24": "Yahve'nin meleği üzüm bağları arasındaki dar bir yolda durdu; bu tarafta bir duvar, o tarafta bir duvar vardı.",
    "25": "Eşek Yahve'nin meleğini görünce kendini duvara attı ve Balam'ın ayağını duvara sıkıştırdı. Ona tekrar vurdu.",
    "26": "Yahve'nin meleği daha da ileri gitti, ne sağa ne de sola sapmak için yolun olmadığı dar bir yerde durdu.",
    "27": "Eşek Yahve'nin meleğini görünce Balam'ın altında yattı. Balam'ın öfkesi alevlendi ve değneğiyle eşeğe vurdu.",
    "28": "Yahve eşeğin ağzını açtı ve Balam'a, \"Sana ne yaptım da bana bu üç kez vurdun?\" dedi.",
    "29": "Balam eşeğe, \"Madem benimle alay ettin, keşke elimde bir kılıç olsaydı, seni şimdi öldürürdüm\" dedi.",
    "30": "Eşek Balam'a şöyle dedi: \"Bugüne dek bütün ömrün boyunca üzerine bindiğin eşeğin ben değil miyim? Sana böyle yapmışlığım oldu mu hiç?” \"Hayır\" dedi.",
    "31": "Sonra Yahve Balam'ın gözlerini açtı ve Yahve'nin meleğinin elinde kılıcını çekmiş yolda durduğunu gördü; ve başını eğip yüzüstü yere kapandı.",
    "32": "Yahve'nin meleği ona şöyle dedi: \"Eşeğine neden böyle üç kez vurdun? İşte, sana düşman olarak çıktım, çünkü senin yolun önümde sapkındır.",
    "33": "Eşek beni gördü ve üç kez önümden saptı. Eğer önümden sapmamış olsaydı, şimdi seni kesinlikle öldürür, onu da sağ bırakırdım.”",
    "34": "Balam Yahve'nin meleğine şöyle dedi: \"Günah işledim; çünkü bana karşı durduğunu bilmiyordum. Bu nedenle, eğer sen bundan hoşnut değilsen, geri döneceğim.”",
    "35": "Yahve'nin meleği Balam'a şöyle dedi: \"Adamlarla birlikte git; ama yalnızca sana söyleyeceğim sözü söyleyeceksin.” Balam Balak'ın beyleriyle birlikte gitti.",
    "36": "Balak, Balam'ın geldiğini duyunca, onu karşılamak için Arnon sınırında, sınırın en uzak yerindeki Moav Kenti'ne gitti.",
    "37": "Balak, Balam'a şöyle dedi: \"Seni çağırtmak için ciddiyetle çağrıda bulunmadım mı? Neden bana gelmedin? Seni gerçekten saygınlık için yükseltmeye ben yeterli değil miyim?”",
    "38": "Balam Balak'a şöyle dedi: \"İşte, sana geldim. Artık bir şey söylemeye gücüm var mı? Tanrı’nın ağzıma koyduğu sözü söyleyeceğim.”",
    "39": "Balam Balak'la birlikte gitti ve Kiryat-Husot'a geldiler.",
    "40": "Balak sığır ve koyun kurban etti ve Balam'a ve kendisiyle birlikte olan beylere gönderdi.",
    "41": "Sabah Balak Balam'ı alıp Baal'ın yüksek yerlerine götürdü; ve oradan halkın bir kısmını gördü."
  }
}