{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 23,
  "verses": {
    "1": "Balam, Balak'a, \"Burada bana yedi sunak yap, burada benim için yedi boğayla yedi koç hazırla\" dedi.",
    "2": "Balak, Balam'ın söylediği gibi yaptı; ve Balak ile Balam her sunakta bir boğa ve bir koç sundular.",
    "3": "Balam Balak'a, \"Yakmalık sunularının yanında dur, ben de gideceğim\" dedi. \"Belki Yahve benimle buluşmaya gelecektir. Bana ne gösterirse onu sana söyleyeceğim.” Çıplak bir tepeye gitti.",
    "4": "Tanrı Balam'la karşılaştı ve Balam O'na şöyle dedi: \"Yedi sunak hazırladım ve her sunakta bir boğayla bir koç sundum.\"",
    "5": "Yahve Balam'ın ağzına bir söz koydu, \"Balak'a dön, böylece konuşacaksın\" dedi.",
    "6": "Onun yanına döndü ve işte, kendisi ve tüm Moav beyleri yakmalık sunusunun yanında duruyordu.",
    "7": "Benzetmesine şu sözle başladı: \"Doğu dağlarındaki Moav Kralı Balak beni Aram'dan getirdi. Gel, benim için Yakov'a lanet et. Gel, İsrael'e meydan oku.",
    "8": "Tanrı'nın lanetlemediğini ben nasıl lanet edeyim? Yahve'nin meydan okumadığına ben nasıl meydan okuyayım?",
    "9": "Çünkü onu kayaların doruğundan görüyorum. Tepelerden ona bakıyorum. İşte, bu tek başına oturan bir halktır ve ulusların arasında sayılmayacaktır.",
    "10": "Yakov'un tozunu kim sayabilir, İsrael'in dörtte birini hesap edebilir? Doğruların ölümüyle öleyim! Benim sonum onunki gibi olsun!”",
    "11": "Balak, Balam'a, “Bana ne yaptın?” dedi. \"Seni düşmanlarıma lanet etmeye getirdim ve işte, onları, hepsini yalnızca kutsadın.”",
    "12": "O yanıt verip dedi: \"Yahve'nin ağzıma koyduğunu söylemeye dikkat etmem gerekmez mi?\"",
    "13": "Balak ona, “Lütfen benimle birlikte onları görebileceğin başka bir yere gel” dedi. \"Sadece bir kısmını göreceksin, hepsini görmeyeceksin. Benim için onlara oradan lanet et.”",
    "14": "O'nu Sofim Kırı'na, Pisga Tepesi'ne götürdü, yedi sunak yaptı, her sunakta bir boğa ve bir koç sundu.",
    "15": "Balak'a, \"Ben orada Tanrı'yla buluşurken sen burada, yakmalık sunularının yanında dur\" dedi.",
    "16": "Yahve Balam'la karşılaştı ve onun ağzına bir söz koyup, \"Balak'a dön ve şunu söyle\" dedi.",
    "17": "Onun yanına geldi ve işte, kendisi ve Moav beyleri de yakmalık sunusunun yanında duruyordu. Balak ona, \"Yahve ne söyledi?\" dedi.",
    "18": "Bezetmesini sürdürüp şöyle dedi: \"Kalk, ey Balak, ve dinle! Dinle beni, ey Sippor oğlu.",
    "19": "Tanrı bir insan değil ki, yalan söylesin, insanoğlu değil ki, düşüncesini değiştirsin. O söyler de yapmaz mı? Ya da konuşur da gerçekleştirmez mi?",
    "20": "İşte, kutsamak için buyruk aldım. O kutsadı, ben de geri çeviremem.",
    "21": "Yakov'da kötülük görmedi. İsrael'de de sapkınlık görmedi. Tanrısı Yahve onunladır. Bir kralın haykırışı onların arasındadır.",
    "22": "Tanrı onları Mısır'dan çıkarıyor. Yaban öküzü gibi gücü var.",
    "23": "Kesinlikle Yakov'a büyü tutmaz; İsrael'e fal işlemez. Şimdi Yakov ve İsrael için, 'Tanrı neler yaptı?' denilecektir.",
    "24": "İşte, bir halk dişi aslan gibi kalkıyor. Bir aslan gibi kendini yukarı kaldırıyor. Avının etini yemeden ve öldürülenlerin kanını içmeden yatmayacaktır.”",
    "25": "Balak, Balam'a, \"Onlara ne hiç lanet et, ne de onları hiç kutsa\" dedi.",
    "26": "Ama Balam Balak'a şu karşılığı verdi: \"Ben sana, 'Yahve ne söylerse hepsini yapmalıyım' demedim mi?\"",
    "27": "Balak, Balam'a, \"Şimdi gel, seni başka bir yere götüreyim\" dedi. \"Belki oradan benim için onlara lanet etmenden Tanrı hoşnut olur.''",
    "28": "Balak, Balam'ı çöle bakan Peor Tepesi'ne götürdü.",
    "29": "Balam Balak'a, \"Burada bana yedi sunak yap, burada benim için yedi boğayla yedi koç hazırla\" dedi.",
    "30": "Balak, Balam'ın söylediklerini yaptı ve her sunakta bir boğayla bir koç sundu."
  }
}