{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 24,
  "verses": {
    "1": "Balam, Yahve'nin İsrael'i kutsamaktan hoşnut olduğunu görünce, diğer seferler olduğu gibi kehanete başvurmak yerine yüzünü çöle çevirdi.",
    "2": "Balam gözlerini kaldırdı ve İsrael'in oymaklarına göre oturduğunu gördü; ve onun üzerine Tanrı'nın Ruhu geldi.",
    "3": "Benzetmesini şöyle sürdürdü ve dedi: “Beor oğlu Balam diyor ki, gözleri açık olan adam diyor ki;",
    "4": "Tanrı'nın sözlerini duyan, Her Şeye Gücü Yeten'in görümünü gören, yere kapanıp gözleri açılmış olan şöyle diyor:",
    "5": "Çadırların ne kadar güzel, ey Yakov, konutların da, ey İsrael!",
    "6": "Vadiler gibi, ırmak kıyısındaki bahçeler gibi, Yahve'nin diktiği öd ağaçları gibi, su kıyısındaki sedir ağaçları gibi yayıldılar.",
    "7": "Onun kovalarından su akacaktır. Onun tohumu birçok sularda olacaktır. Onun Kralı Agag'dan daha üstün olacaktır. Onun krallığı yüceltilecektir.",
    "8": "Tanrı onu Mısır'dan çıkarıyor. Onun yaban öküzü gibi gücü var. Düşmanları olan ulusları tüketecek, kemiklerini kıracak ve oklarıyla onları delecektir.",
    "9": "Çömeldi, aslan gibi yattı, dişi aslan gibi; onu kim kaldıracak? Seni kutsayan herkes kutsansın. Seni lanetleyen herkes lanetlensin.”",
    "10": "Balak'ın öfkesi Balam'a karşı alevlendi ve ellerini birbirine vurdu. Balak, Balam'a şöyle dedi: \"Seni düşmanlarıma lanet etmeye çağırdım ve işte, onları bu üç keredir yalnızca kutsadın.",
    "11": "Bu nedenle şimdi yerine koş! Seni büyük bir saygınlıkla yükseltmeyi düşünmüştüm; ama işte, Yahve seni saygınlıktan yoksun bıraktı.”",
    "12": "Balam Balak'a şöyle dedi: \"Bana gönderdiğin ulaklarına:",
    "13": "'Eğer Balak bana altın ve gümüş dolu evini verse bile, kendi fikrimle iyilik ya da kötülük etmek için Yahve'nin sözünün dışına çıkamam. Yahve'nin söylediğini söyleyeceğim' diye dememiş miydim?",
    "14": "İşte şimdi halkımın yanına gidiyorum. Gel, bu halkın son günlerde senin halkına ne yapacaklarını sana bildireyim.”",
    "15": "Benzetmesini şöyle sürdürdü ve dedi: “Beor oğlu Balam diyor ki, gözleri açık olan adam şöyle diyor;",
    "16": "Tanrı'nın sözlerini duyan, Yüceler Yücesi'nin bilgisini bilen ve yere kapanıp gözleri açık olarak Her Şeye Gücü Yeten'in görümünü gören şöyle diyor:",
    "17": "Onu görüyorum, ama şimdi değil. Ona bakıyorum ama yakın değil. Yakov'dan bir yıldız çıkacak. İsrael'den bir asa yükselecek, Moav'ı dört bir yanından vuracak ve Şet'in bütün oğullarını ezecek.",
    "18": "Edom mülk olacak. İsrael yiğitçe bunu yaparken, düşmanı Seir de mülk olacak.",
    "19": "Yakov'dan biri hüküm sürecek, ve kentte artakalanları yok edecek.\"",
    "20": "Amalek'e baktı, benzetmesini sürdürüp şöyle dedi: \"Amalek ulusların birincisiydi, ama onun sonu yıkım olacak.\"",
    "21": "Kenli'ye baktı ve benzetmesini sürdürüp şöyle dedi: \"Mesken yerin güçlüdür. Senin yuvan kaya içine koyulmuştur.",
    "22": "Yine de Aşur seni tutsak alana dek Keni harap olacaktır.”",
    "23": "Benzetmesini sürdürdü ve şöyle dedi: \"Ne yazık ki, Tanrı bunu yaptığı zaman kim yaşayacak?",
    "24": "Ama Kittim kıyısından gemiler gelecek. Aşur'u ve Ever'i sarsacaklar. O da yıkıma uğrayacaktır.”",
    "25": "Balam kalkıp gitti ve yerine döndü; Balak da kendi yoluna gitti."
  }
}