{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 25,
  "verses": {
    "1": "İsrael Şittim'de kaldı; ve halk Moav kızlarıyla zina yapmaya başladı;",
    "2": "çünkü halkı kendi ilâhlarına kurban sunmaya çağırıyorlardı. Halk yedi ve onların ilâhlarına eğildiler.",
    "3": "İsrael Baal Peor'a bağlandı ve Yahve'nin öfkesi İsrael'e karşı alevlendi.",
    "4": "Yahve Moşe'ye şöyle dedi: \"Halkın bütün ileri gelenlerini al ve onları güneşe karşı Yahve'nin önünde as ki, Yahve'nin kızgın öfkesi İsrael'den dönsün.\"",
    "5": "Moşe İsrael hâkimlerine şöyle dedi: “Herkes Baal Peor'a bağlanan adamlarını öldürsün.”",
    "6": "İşte, İsrael'in çocuklarından biri geldi, Moşe'nin gözü önünde, Buluşma Çadırı kapısında ağlamakta olan bütün İsrael'in çocuklarının bütün topluluğu gözü önünde kardeşlerine Midyanlı bir kadın getirdi.",
    "7": "Kâhin Aron'un oğlu Eleazar'ın oğlu Pinehas bunu görünce topluluğun ortasından kalktı ve eline bir mızrak aldı.",
    "8": "İsraelli adamın peşinden çadıra girdi ve ikisini de, İsraelli adamın da, kadının da bedeninden mızrağı sapladı. Böylece İsrael'in çocukları arasındaki veba durduruldu.",
    "9": "Vebadan ölenler yirmi dört bindi.",
    "10": "Yahve Moşe'ye şöyle konuştu:",
    "11": "\"Kâhin Aron'un oğlu, Eleazar'ın oğlu Finehas, aralarındaki kıskançlığımla kıskandığı için İsrael'in çocuklarından gazabımı döndürdü, bundan ötürü İsrael'in çocuklarını kıskançlığımla tüketmedim.",
    "12": "Bu nedenle söyle, 'İşte, ona esenlik antlaşmamı veriyorum.",
    "13": "Kendisi ve kendisinden sonra soyu için sonsuz bir kâhinlik antlaşması olacaktır; çünkü o, Tanrı için kıskandı ve İsrael'in çocukları için kefaret etti.'”",
    "14": "İsraelli adamın adı, Midyanlı kadınla birlikte öldürülen kişi, Şimon'un oğulları ata evinin beyi Salu oğlu Zimri'ydi.",
    "15": "Öldürülen Midyanlı kadının adı Sur'un kızı Kozbi'ydi. Midyan'daki bir ata evi halkının beyiydi.",
    "16": "Yahve Moşe'ye şöyle dedi:",
    "17": "\"Midyanlılar'ı sıkıştır ve onları vur;",
    "18": "çünkü Peor meselesinde hileleriyle sizi sıkıştırdılar; Peor meselesinde ve veba gününde öldürülen kız kardeşleri Midyan beyinin kızı Kozbi ile ilgili olayda sizi aldattılar.”"
  }
}