{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 26,
  "verses": {
    "1": "Vebadan sonra Yahve Moşe'ye ve kâhin Aron oğlu Eleazar'a şöyle dedi:",
    "2": "\"Atalarının evlerine göre yirmi yaş ve üzeri İsrael'in çocuklarından tüm topluluğu, İsrael'de savaşa çıkabileceklerin tümünü sayın.\"",
    "3": "Moşe ile Kâhin Eleazar, Yarden yanında, Yeriha'daki Moav ovalarında onlarla konuşup şöyle dediler:",
    "4": "\"Yahve'nin Moşe'ye ve İsrael'in çocuklarına buyurduğu gibi, yirmi yaş ve yukarısını sayın.\" Bunlar Mısır diyarından çıkanlardır.",
    "5": "İsrael'in ilk oğlu Ruven; Ruven'in oğulları: Hanok'tan Hanokiler soyu; Pallu'dan Palluliler soyu;",
    "6": "Hetsron'dan Hetsroniler soyu; Karmi'den Karmiler soyu.",
    "7": "Ruvenliler'in soyları bunlardır; ve onlardan sayılanlar kırk üç bin yedi yüz otuz kişiydi.",
    "8": "Pallu'nun oğlu: Eliav.",
    "9": "Eliav'ın oğulları: Nemuel, Datan ve Aviram. Bunlar, Yahve'ye başkaldırdıklarında Korah'ın yanında Moşe'ye ve Aron'a başkaldıran, topluluk tarafından çağrılan Datan ve Aviram'dır;",
    "10": "ve o topluluk öldüğünde, yer ağzını açıp Korah'la birlikte onları da yutmuştu; o sırada ateş iki yüz elli kişiyi yakıp tüketti ve onlar bir belirti haline geldiler.",
    "11": "Ne var ki, Korah'ın oğulları ölmedi.",
    "12": "Şimon'un oğulları soylarına göre: Nemuel'den Nemuelliler soyu; Yamin'den Yaminiler soyu; Yakin'den Yakiniler soyu;",
    "13": "Zerah'tan Zerahiler soyu; Şaul'dan Şauliler soyu.",
    "14": "Şimoniler'in soyları bunlardır; yirmi iki bin iki yüz.",
    "15": "Soylarına göre Gad'ın oğulları: Sefon'dan Sefoniler soyu; Haggi'den Haggililer soyu; Şuni'den Şunililer soyu;",
    "16": "Ozni'den Ozniniler soyu; Eri'den Erililer soyu;",
    "17": "Arod'tan Arodiler soyu; Areli'den Areliler soyu.",
    "18": "Gadoğulları'ndan sayılanlara göre soyları bunlardır, kırk bin beş yüz.",
    "19": "Yahuda'nın oğulları: Er ve Onan. Er ve Onan Kenan diyarında öldüler.",
    "20": "Soylarına göre Yahuda'nın oğulları: Şela'dan Şelaniler soyları; Peres'ten Peresiler soyu; Zerah'tan Zerahiler soyu.",
    "21": "Peres'in oğulları: Hetsron'dan Hetsroniler soyu; Hamul'dan Hamuliler soyu.",
    "22": "Onlardan sayılanlara göre Yahuda soyları bunlardır; yetmiş altı bin beş yüz.",
    "23": "Soylarına göre İssakar'ın oğulları: Tola'dan Tolaliler soyu; Puva'dan Puniler soyu;",
    "24": "Yaşuv'dan Yaşuviler soyu; Şimron'dan Şimroniler soyu.",
    "25": "Onlardan sayılanlara göre İssakar'ın soyları bunlardır; altmış dört bin üç yüz.",
    "26": "Soylarına göre Zevulun'un oğulları: Sered'ten Serediler soyu; Elon'dan Eloniler soyu; Yahleel'den Yahleeliler soyu.",
    "27": "Sayılanlara göre Zevuluniler soyları bunlardır, altmış bin beş yüz.",
    "28": "Soylarına göre Yosef'in oğulları: Manaşşe ve Efraim.",
    "29": "Manaşşe'nin oğulları: Makir'den Makiriler soyu; ve Makir Gilad'ın babası oldu; Gilad'tan Giladlılar soyu.",
    "30": "Gilad'ın oğulları şunlardır: İezer'den İezerliler soyu; Helek'ten Helekiler soyu;",
    "31": "ve Asriel'den Asrieliler soyu; ve Şekem'den Şekemiler soyu;",
    "32": "ve Şemida'dan Şemidailer soyu; ve Hefer'den Heferiler soyu.",
    "33": "Hefer oğlu Zelofehad'ın oğlu yoktu, yalnızca kızları vardı; ve Selofhad'ın kızlarının adları Mahla, Nuh, Hogla, Milka ve Tirsa idi.",
    "34": "Manaşşe'nin soyları bunlardır. Onlardan sayılanlar elli iki bin yedi yüz.",
    "35": "Soylarına göre Efraim'in oğulları şunlardır: Şutelah'tan Şutelahiler soyu; Beker'den Bekeriler soyu; Tahan'dan Tahaniler soyu.",
    "36": "Şutelah'ın oğulları şunlardır: Eran'dan Eraniler soyu.",
    "37": "Efraimoğulları'ndan sayılanlara göre soyları bunlardır, otuz iki bin beş yüz. Bunlar soylarına göre Yosef'in oğullarıdır.",
    "38": "Soylarına göre Benyamin'in oğulları: Bela'dan Belailer soyu; Aşbel'den Aşbeliler soyu; Ahiram'dan Ahiramiler soyu;",
    "39": "Şufam'dan Şufamiler soyu; Hufam'dan Hufamiler soyu.",
    "40": "Bela'nın oğulları Ard ve Naaman'dı; Ardiler soyu; ve Naaman'dan Naamiler soyu.",
    "41": "Soylarına göre Benyamin'in oğulları şunlardır; ve onlardan sayılanlar kırk beş bin altı yüz.",
    "42": "Soylarına göre Dan'ın oğulları şunlardır: Şuham'dan Şuhamiler soyu. Bunlar soylarına göre Dan'ın soylarıdır.",
    "43": "Kendilerinden sayılanlara göre Şuhamiler'in bütün soyları altmış dört bin dört yüz.",
    "44": "Soylarına göre Aşer'in oğulları: Yimna'dan Yimniler soyu; Yişvi'den Yişviler soyu; Beria'dan Berililer soyu.",
    "45": "Beria'nın oğullarından: Heber'den Heberiler soyu; Malkiel'den Malkieliler soyu.",
    "46": "Aşer'in kızının adı Serah'tı.",
    "47": "Sayılanlara göre Aşeroğulları'nın soyları bunlardır; elli üç bin dört yüz.",
    "48": "Soylarına göre Naftali'nin oğulları: Yahseel'den Yahseeliler soyu; Guni'den Guniler soyu;",
    "49": "Yeser'den Yeseriler soyu; Şillem'den Şillemiler soyu.",
    "50": "Soylarına göre Naftali soyları şunlardır; ve onlardan sayılanlar kırk beş bin dört yüz kişiydi.",
    "51": "İsrael'in çocuklarından sayılanlar bunlardır; altı yüz bin yedi yüz otuz.",
    "52": "Yahve Moşe'ye şöyle dedi:",
    "53": "“Ülke adlarının sayısına göre miras olarak bunlara bölünecektir.",
    "54": "Daha çok olana daha çok miras verecekseniz, daha az olana daha az miras vereceksiniz. Kendisinden sayılanlara göre herkese mirası verilecektir.",
    "55": "Bununla birlikte ülke kurayla bölünecek. Ata oymaklarının adlarına göre miras alacaklar.",
    "56": "Mirasları çok olanla az olan arasında kuraya göre bölünecektir.\"",
    "57": "Levililer'den soylarına göre sayılanlar şunlardı: Gerşon'dan Gerşoniler soyu; Kohat'tan Kohatiler soyu; Merari'den Merariler soyu.",
    "58": "Levi soyları şunlardır: Livnî soyu, Hevronî soyu, Mahliler soyu, Muşîler soyu ve Korahîler soyu. Kohat Amram'ın babası oldu.",
    "59": "Amram'ın karısının adı Levi'nin Mısır'da doğan kızı Yokevet'ti. Amram'a Aron'u, Moşe'yi ve kız kardeşleri Miryam'ı doğurdu.",
    "60": "Aron'a Nadav, Avihu, Eleazar ve İtamar doğdu.",
    "61": "Nadav ile Avihu, Yahve'nin önünde yabancı ateş sundukları zaman öldüler.",
    "62": "Onlardan sayılanlar, bir aylık ve daha yukarı hepsi erkek olmak üzere, yirmi üç bin kişiydi; çünkü İsrael'in çocukları arasında sayılmadılar, çünkü İsrael'in çocukları arasında onlara miras verilmedi.",
    "63": "Bunlar, Yarden yanında, Yeriha'daki Moav ovalarında İsrael'in çocuklarını sayan Moşe ve Kâhin Eleazar'ın saydıkları kişilerdir.",
    "64": "Ancak bunların arasında, Sina Çölü'nde İsrael'in çocuklarını saymış olan Moşe ve Kâhin Aron'un saydıklarından kimse yoktu.",
    "65": "Çünkü Yahve onlar hakkında, \"Kesinlikle çölde ölecekler\" demişti. Onlardan Yefunne oğlu Kalev ile Nun oğlu Yeşu dışında kimse kalmamıştı."
  }
}