{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 3,
  "verses": {
    "1": "Yahve'nin Sina Dağı'nda Moşe'yle konuştuğu gün Aron'la Moşe'nin soylarının tarihi şöyledir.",
    "2": "Aron'un oğullarının adları şunlardır: İlk doğan Nadav, Avihu, Eleazar ve İtamar.",
    "3": "Aron'un oğullarının, kâhinlik makamında hizmet etmek üzere adadığı, meshedilmiş kâhinlerin adları bunlardır.",
    "4": "Nadav ile Avihu, Sina Çölü'nde Yahve'nin önünde yabancı ateş sundukları zaman Yahve'nin önünde öldüler; onların çocukları yoktu. Eleazar ve İtamar, babaları Aron'un önünde kâhinlik makamında hizmet ettiler.",
    "5": "Yahve Moşe'ye şöyle konuştu:",
    "6": "\"Levi oymağını yaklaştır ve onları kâhin Aron'un önünde, ona hizmet etsinler diye durdur.",
    "7": "Konutun hizmetini yapmak üzere onun ve tüm topluluğun gereksinimlerini Buluşma Çadırı'nın önünde onlar sağlayacaklar.",
    "8": "Buluşma Çadırı'nın bütün takımlarını ve İsrael'in çocuklarının konut hizmetiyle ilgili yükümlülüklerini onlar karşılayacak.",
    "9": "Levililer'i Aron'la oğullarına vereceksin. Onlar İsrael'in çocukları adına tamamen ona verilmiştir.",
    "10": "Aron'la oğullarını sen atayacaksın, onlar da kâhinliklerini sürdürecekler, yaklaşan yabancı ise öldürülecektir.\"",
    "11": "Yahve Moşe'ye şöyle dedi:",
    "12": "“İşte, İsrael'in çocukları arasında rahmi açan ilk doğanların yerine, Levililer'i İsrael'in çocukları arasından seçtim; ve Levililer benim olacak.",
    "13": "Çünkü ilk doğanların hepsi benimdir. Mısır diyarında bütün ilk doğanları vurduğum gün, İsrael'de insan olsun hayvan olsun bütün ilk doğanları kendime kutsal kıldım. Benim olacaklar. Ben Yahve'yim.”",
    "14": "Yahve Sina Çölü'nde Moşe'ye şöyle dedi:",
    "15": "\"Levi çocuklarını atalarının evlerine, ailelerine göre say. Bir aylık ve üstü olan her erkeği sayacaksın.”",
    "16": "Moşe onları Yahve'nin sözüne göre, kendisine buyurulduğu gibi saydı.",
    "17": "Levi'nin oğulları adlarıyla şunlardır: Gerşon, Kehat ve Merari.",
    "18": "Gerşon'un oğullarının ailelerine göre adları şunlardır: Livni ve Şimi.",
    "19": "Ailelerine göre Kohat'ın oğulları: Amram, Yishar, Hevron ve Uzziel.",
    "20": "Ailelerine göre Merari'nin oğulları: Mahli ve Muşi. Babalarının evlerine göre Levililer'in aileleri bunlardır.",
    "21": "Livnî ailesi ve Şimi ailesi Gerşon'dandı. Bunlar Gerşonlular'ın aileleridir.",
    "22": "Onlardan sayılanlar, bir aylık ve üstü olan tüm erkeklerin sayısına göre yedi bin beş yüz kişiydi.",
    "23": "Gerşonlular'ın aileleri konutun arkasında batıya doğru konaklayacaklar.",
    "24": "Lael oğlu Elyasaf Gerşonlular'ın atalar evinin beyi olacak.",
    "25": "Buluşma Çadırı'nda Gerşon oğullarının görevi konut, çadır, onun örtüsü, Buluşma Çadırı'nın kapı perdesi,",
    "26": "konutla sunağın çevresindeki avlunun perdeleri, avlu kapısının perdesi ve bütün hizmeti için onun ipleri olacaktır.",
    "27": "Amramlılar'ın ailesi, Yisharlılar'ın ailesi, Hevronlular'ın ailesi ve Uzzielliler'in ailesi Kohat'tandı.",
    "28": "Bir aylık ve üstü olan tüm erkeklerin sayısına göre, kutsal yerin gereksinimlerini karşılayan sekiz bin altı yüz kişi vardı.",
    "29": "Kohatoğulları'nın aileleri konutun güney tarafında konaklayacaklar.",
    "30": "Kohatlılar'ın ailelerinin atalar evi beyi Uzziel oğlu Elizafan olacak.",
    "31": "Sandık, masa, şamdan, sunaklar, hizmet ettikleri kutsal yerin takımları, perde ve onun tüm hizmeti onların görevi olacak.",
    "32": "Kâhin Aron'un oğlu Eleazar, kutsal yerin gereksinimlerini sağlayanların üzerinde Levili beylerin beyi olacak.",
    "33": "Mahlitliler ailesi ve Muşililer ailesi Merari'dendi. Bunlar Merari'nin aileleridir.",
    "34": "Bir aylık ve daha üstü olan tüm erkeklerin sayısına göre onlardan sayılanlar altı bin iki yüz kişiydi.",
    "35": "Merari ailelerinin atalar evinin beyi Avihail oğlu Suriel'di. Onlar konutun kuzey tarafında konaklayacaklar.",
    "36": "Merarioğulları'nın belirlenmiş görevleri konutun çerçeveleri, kirişleri, direkleri, tabanları, bütün takımları, onun tüm hizmetleri,",
    "37": "çevresindeki avlunun direkleri, tabanları, kazıkları ve ipleridir.",
    "38": "Doğuya doğru konutun önünde, güneşin doğduğu yere doğru Buluşma Çadırı'nın önünde, İsrael'in çocuklarının görevi için kutsal yerin gereksinimlerini karşılamak üzere konaklayanlar, Moşe, Aron ve oğulları olacaklar. Yaklaşan yabancı öldürülecektir.",
    "39": "Moşe ile Aron'un Yahve'nin buyruğu uyarınca ailelerine göre saydıkları Levililer'in tümü, bir aylık ve üstü olan tüm erkekler yirmi iki bin kişiydi.",
    "40": "Yahve Moşe'ye şöyle dedi: \"İsrael'in çocuklarından bir aylık ve üstü olan ilk doğan tüm erkekleri say ve adlarının sayısını al.",
    "41": "İsrael'in çocukları arasında ilk doğanların yerine Levililer'i, --Ben Yahve'yim-- benim için alacaksın; ve İsrael'in çocuklarının hayvanları arasında bütün ilk doğanlar yerine Levililer'in hayvanlarını alacaksın.”",
    "42": "Moşe, Yahve'nin kendisine buyurduğu gibi, İsrael'in çocukları arasında ilk doğanların hepsini saydı.",
    "43": "Ad sayısına, bir aylık ve üstü olanlardan sayılanlara göre ilk doğan bütün erkekler yirmi iki bin iki yüz yetmiş üç kişiydi.",
    "44": "Yahve Moşe'ye şöyle dedi:",
    "45": "“İsrael'in çocukları arasında ilk doğanların tümü yerine Levililer'i, onların hayvanları yerine de Levililer'in hayvanlarını al; Levililer de benim olacak. Ben Yahve'yim.",
    "46": "İsrael'in çocuklarının ilk doğanlarından Levililer'in sayısını aşan iki yüz yetmiş üç kişinin bedeli için,",
    "47": "kişi başına beş şekel alacaksın; onları kutsal yerin şekeline göre alacaksın (şekel yirmi geradır);",
    "48": "ve onlardan geri kalan bedel parasını Aron'la oğullarına vereceksin.\"",
    "49": "Moşe, Levililer'le bedeli verilmiş olanları aşanların bedel parasını aldı;",
    "50": "İsrael'in çocuklarının ilk doğanlarından kutsal yerin şekeline göre bin üç yüz altmış beş şekel para aldı;",
    "51": "Yahve'nin sözü uyarınca Moşe, Yahve'nin Moşe'ye buyurduğu gibi bedel parasını Aron'la oğullarına verdi."
  }
}