{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 32,
  "verses": {
    "1": "Ruven'in çocuklarının ve Gad'ın çocuklarının çok sayıda hayvanı vardı. Yazer ülkesini ve Gilad ülkesini gördüler. İşte, o yer hayvanlara göre bir yerdi.",
    "2": "Bunun üzerine Gad'ın çocukları ve Ruven'in çocukları gelip Moşe'ye, Kâhin Eleazar'a ve topluluğun beylerine şöyle dediler:",
    "3": "\"Atarot, Dibon, Yazer, Nimra, Heşbon, Eleale, Sevam, Nevo, ve Beon,",
    "4": "Yahve'nin İsrael topluluğunun önünde vurduğu ülke, hayvancılık diyarıdır; hizmetkârının da hayvanları var.”",
    "5": "Onlar, \"Eğer senin gözünde lütuf bulduysak, bu diyar mülk olarak hizmetkârlarına verilsin\" dediler. \"Bizi Yarden'den geçirmeyin.\"",
    "6": "Moşe Gad'ın çocuklarına ve Ruven'in çocuklarına şöyle dedi: \"Siz burada otururken kardeşleriniz savaşa mı gidecek?",
    "7": "İsrael'in çocuklarının yüreğini Yahve'nin kendilerine verdiği ülkeye gitmekten neden vazgeçiriyorsunuz?",
    "8": "Babalarınızı ülkeyi görmek için Kadeş-Barnea'dan gönderdiğimde öyle yaptılar.",
    "9": "Çünkü Eşkol Vadisi'ne çıkıp ülkeyi gördüklerinde, Yahve'nin kendilerine verdiği ülkeye girmesinler diye, İsrael'in çocuklarının yüreğini yılgınlığa düşürdüler.",
    "10": "O gün Yahve'nin öfkesi alevlendi ve şöyle ant içti:",
    "11": "'Mısır'dan çıkan yirmi yaş ve üzeri adamlardan hiçbiri, Avraham'a, İshak'a ve Yakov'a ant içtiğim ülkeyi kesinlikle görmeyecekler; çünkü tamamen beni izlemediler,",
    "12": "Kenizzi Yefunne oğlu Kalev ve Nun oğlu Yeşu dışında, tamamen beni izlemediler; çünkü onlar tamamen Yahve'nin ardınca gittiler.'",
    "13": "Yahve'nin öfkesi İsrael'e karşı alevlendi ve Yahve'nin gözünde kötülük yapan tüm kuşak tükeninceye dek, kırk yıl onları çölde gezdirdi.\"",
    "14": "\"İşte, Yahve'nin İsrael'e karşı öfkesini artırmak için, günahkâr artışıyla, atalarınızın yerine siz kalktınız.",
    "15": "Çünkü onun arkasından dönerseniz, yine onları çölde bırakacaktır; siz de bu insanların hepsini yok edeceksiniz.”",
    "16": "Onun yanına gelip şöyle dediler: \"Burada hayvanlarımız için ağıllar, çocuklarımız için kentler kuracağız;",
    "17": "ama biz, İsrael'in çocuklarını kendi yerlerine götürünceye kadar, onların önünden gitmek üzere silahlanmış olacağız. Küçüklerimiz bu ülke sakinleri yüzünden surlu kentlerde oturacaklar.",
    "18": "İsrael'in çocuklarının tümü miraslarını alana dek evlerimize dönmeyeceğiz.",
    "19": "Çünkü biz Yarden'in karşı yakasında ve ötesinde miras almayacağız; çünkü mirasımız bize Yarden'in bu yakasında, doğuya doğru düştü.”",
    "20": "Moşe onlara şöyle dedi: \"Eğer bunu yaparsanız, Yahve'nin önünde savaşa gitmek üzere silahlanırsanız,",
    "21": "silahlı adamlarınızın her biri, düşmanlarını önden kovana dek Yahve'nin önünde Yarden'den geçecek,",
    "22": "ülke Yahve'nin önünde boyunduruk altına alınınca; sonra geri döneceksiniz ve Yahve'ye ve İsrael'e karşı yükümlülüklerinizden kurtulacaksınız. O zaman bu diyar Yahve'nin önünde sizin mülkünüz olacaktır.\"",
    "23": "“Ama eğer bunu yapmazsanız, işte, Yahve'ye karşı günah işlemiş olursunuz; ve emin olun günahınız sizi bulacaktır.",
    "24": "Çocuklarınız için kentler, koyunlarınız için ağıllar yapın; ve ağzından çıkanı yapın.”",
    "25": "Gad'ın çocukları ile Ruven'in çocukları Moşe'ye şöyle dediler: \"Hizmetkârların efendimin buyurduğu gibi yapacaklar.",
    "26": "Çocuklarımız, karılarımız, davarlarımız ve bütün hayvanlarımız burada, Gilad kentlerinde olacaklar;",
    "27": "ama efendimin dediği gibi, savaş için silahlanmış olan herkes, hizmetkârların Yahve'nin önünden geçecekler.''",
    "28": "Bunun üzerine Moşe, Kâhin Eleazar'a, Nun oğlu Yeşu'ya ve İsrael'in çocuklarının boylarının atalar evleri beylerine onlar hakkında buyruk verdi.",
    "29": "Moşe onlara şöyle dedi: \"Eğer Gad'ın çocukları ve Ruven'in çocukları, savaşmak üzere silahlanmış olan her adam Yahve'nin önünde sizinle birlikte Yarden'den geçerlerse, ve ülke önünüzde boyunduruk altına alınırsa, o zaman onlara mülk olarak Gilad diyarını vereceksiniz;",
    "30": "ama eğer silahlı olarak sizinle birlikte geçmezlerse, Kenan ülkesinde aranızda mülkleri olacaktır.\"",
    "31": "Gad'ın çocukları ile Ruven'in çocukları şöyle yanıt verdiler: \"Yahve'nin senin hizmetkârlarına söylediği gibi, biz de öyle yapacağız.",
    "32": "Yahve'nin önünde silahlanmış olarak Kenan ülkesine geçeceğiz ve mirasımızın mülkü Yarden'in ötesinde bizde kalacaktır.\"",
    "33": "Moşe onlara, Amorlular'ın kralı Sihon'un krallığını ve Başan Kralı Og'un krallığını; ülkeyi, kentlerine ve sınırlarına göre, kentin çevresindeki arazileriyle, Gad'ın çocuklarına, Ruven'in çocuklarına ve Yosef oğlu Manaşşe'nin yarım oymağına verdi.",
    "34": "Gad'ın çocukları Divon'u, Atarot'u, Aroer'i,",
    "35": "Atrot-şofan'ı, Yazer'i, Yogveha'yı,",
    "36": "Beyt-Nimra'yı ve Beyt-Haran'ı kurdular; bunlar surlu kentler ve koyun ağıllarıydı.",
    "37": "Ruven'in çocukları Heşvon'u, Eleale'yi, Kiriatayim'i,",
    "38": "Nevo'yu, Baal Meon'u (adları değiştirildi) ve Sivma'yı kurdular. Kurdukları kentlere başka adlar verdiler.",
    "39": "Manaşşe oğlu Makir'in çocukları Gilad'a giderek orayı aldılar ve orada yaşayan Amorlular'ın mülklerinden ettiler.",
    "40": "Moşe Gilad'ı Manaşşe oğlu Makir'e verdi; ve orada yaşadı.",
    "41": "Manaşşe oğlu Yair gitti ve onların köylerini aldı ve onlara Havvot Yair adını verdi.",
    "42": "Novah gidip Kenat'ı ve köylerini aldı ve oraya kendi adını, Novah adını verdi."
  }
}