{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 4,
  "verses": {
    "1": "Yahve Moşe ve Aron'la konuşup şöyle dedi:",
    "2": "\"Levioğulları arasından Kohat'ın oğullarını, ailelerine, ata evlerine göre,",
    "3": "otuz yaştan başlayarak elli yaşına kadar Buluşma Çadırı'nda iş yapmak üzere hizmete girenlerin tümünü sayın.\"",
    "4": "“Buluşma Çadırı'nda Kohatoğulları'nın en kutsal şeylerle ilgili hizmeti budur.",
    "5": "Ordugâh göç edince Aronoğulları'yla birlikte içeri girecek ve bölme perdesini indirecekler, Levha Sandığı'nı onunla örtecekler,",
    "6": "üzerine fok derisinden bir örtü koyacaklar, üzerine mavi bir bez serip sırıklarını takacaklar.\"",
    "7": "“Sergi ekmeği masasının üzerine mavi bir bez serip üzerine tabakları, kaşıkları, kâseleri, dökmelik sunu için tasları koyacaklar; ve sürekli ekmek onun üzerinde olacak.",
    "8": "Üzerlerine kırmızı bir bez serip onu fok derisinden bir örtüyle örtecekler ve sırıklarını takacaklar.\"",
    "9": "\"Lacivert bir bez alıp ışık veren şamdanı, kandillerini, makaslarını, tablalarını ve onun hizmetinde kullanılan tüm yağ kaplarını örtecekler.",
    "10": "Onu ve içindeki tüm takımlarını fok derisinden bir örtü içine koyacaklar ve onu sedye üzerine koyacaklar.\"",
    "11": "\"Altın sunağın üzerine mavi bir bez serip onu deri bir örtüyle örtecekler ve sırıklarını geçirecekler.\"",
    "12": "\"Kutsal yerde hizmet ettikleri bütün hizmet takımlarını alıp mavi bir beze saracaklar, üzerini fok derisinden bir örtüyle örtecekler ve sedye üzerine koyacaklar.\"",
    "13": "\"Sunağın küllerini kaldırıp üzerine mor bir bez serecekler.",
    "14": "Onun üzerinde hizmet için kullanılan tüm takımları, ateş tavalarını, et kancalarını, kürekleri ve leğenleri, sunağın tüm takımlarını onun üzerine koyacaklar; ve üzerine fok derisinden bir örtü serip sırıklarını geçirecekler.\"",
    "15": "“Aron'la oğulları kutsal yeri ve kutsal yerin tüm takımlarını örtmeyi bitirince, ordugâh göç ederken; ondan sonra Kohat'ın oğulları onu taşımaya gelecekler; ama ölmesinler diye kutsal yere dokunmayacaklar. Buluşma Çadırı'na ait olan bu şeyleri Kohat'ın oğulları taşıyacak.\"",
    "16": "\"Kâhin Aron oğlu Eleazar'ın görevi, ışık için yağ, kokulu buhur, sürekli ekmek sunusu, mesh yağı, tüm konutun, ve içinde bulunan her şeyin, kutsal yer ve onun takımlarının gereksinimleri olacak.”",
    "17": "Yahve Moşe ve Aron'la konuşup şöyle dedi:",
    "18": "\"Kohatlı ailelerin boyunu Levililer arasından ayırmayın;",
    "19": "ama onlara şöyle yapın ki, çok kutsal şeylere yaklaştıklarında ölmesinler, yaşasınlar. Aron'la oğulları içeri girecekler ve herkesi kendi hizmetine ve yüküne atayacaklar;",
    "20": "ama ölmemek için bir an bile kutsal yeri görmeye girmeyecekler.\"",
    "21": "Yahve Moşe'ye şöyle dedi:",
    "22": "\"Gerşon'un oğullarını da atalarının evlerine, ailelerine göre say;",
    "23": "onları, otuz yaşından elli yaşına kadar Buluşma Çadırı'nda hizmete hazır, iş yapmak üzere içeri girenlerin hepsini sayacaksın.\"",
    "24": "\"Gerşonlu ailelerin hizmet ve yük taşımakta hizmeti şudur:",
    "25": "Konutun perdelerini ve Buluşma Çadırı'nı ve onun üstündeki fok derisinden örtüyü, Buluşma Çadırı'nın kapı perdesini,",
    "26": "avlunun perdelerini, konutun yanındaki ve sunağın çevresindeki avlu kapısının kapı perdesi, bunların ipleri, onların hizmetinde kullanılan bütün aletleri onlar taşıyacaklar; onlarla yapılan her işte onlar hizmet edecekler.",
    "27": "Gerşon'un oğullarının bütün hizmetinde, tüm yükleri ve tüm hizmetleri Aron'la oğullarının buyruğuyla olacak; ve tüm sorumluluklarında onlara görev atayacaksın.",
    "28": "Gerşonlu oğulları ailelerinin Buluşma Çadırı'ndaki hizmeti budur. Görevleri kâhin Aron oğlu İtamar'ın eli altında olacaktır.\"",
    "29": "\"Merari'nin oğullarına gelince, onları ailelerine, atalarının evlerine göre sayacaksın;",
    "30": "Buluşma Çadırı'nın işini yapmak üzere hizmete giren herkesi otuz yaşından elli yaşına kadar sayacaksın.",
    "31": "Buluşma Çadırı'nda yaptıkları tüm hizmete göre onların yükleri şunlardır: Bütün takımları ve bütün hizmetleriyle birlikte, konutun çerçeveleri, kirişleri, direkleri, tabanları,",
    "32": "çevresindeki avlunun direkleri, bunların tabanları, kazıkları, ipleridir. Yüklerinin görev aletlerini adlarıyla onlara atayacaksınız.",
    "33": "Merarioğulları ailelerinin, Kâhin Aron oğlu İtamar'ın eli altında Buluşma Çadırı'nda yaptıkları bütün hizmetlerine göre hizmeti budur.”",
    "34": "Moşe, Aron ve topluluğun beyleri, Kohatlıoğulları'nı ailelerine ve atalarının evlerine göre;",
    "35": "otuz yaşından elli yaşına kadar, Buluşma Çadırı'nda çalışmak üzere hizmete giren herkesi saydılar.",
    "36": "Ailelerine göre onlardan sayılanlar iki bin yedi yüz elli kişiydi.",
    "37": "Buluşma Çadırı'nda hizmet eden Kohatlı ailelerden sayılanlar bunlardı; Yahve'nin Moşe aracılığıyla verdiği buyruk uyarınca Moşe ile Aron'un saydıkları onlardı.",
    "38": "Ailelerine ve atalarının evlerine göre Gerşon'un oğulları arasında sayılanlar,",
    "39": "otuz yaşından elli yaşına kadar, Buluşma Çadırı'nda çalışmak üzere hizmete giren hepsi,",
    "40": "ailelerine ve atalarının evlerine göre onlardan sayılanlar iki bin altı yüz otuz kişiydi.",
    "41": "Moşe ve Aron'un Yahve'nin buyruğu uyarınca saydıkları, Buluşma Çadırı'nda hizmet eden Gerşon'un oğullarının ailelerinden sayılanlar bunlardı.",
    "42": "Ailelerine ve atalarının evlerine göre Merarioğulları ailelerinden sayılanlar,",
    "43": "otuz yaşından elli yaşına kadar, Buluşma Çadırı'nda çalışmak üzere hizmete giren herkes;",
    "44": "ailelerine göre onlardan sayılanlar üç bin iki yüz kişiydi.",
    "45": "Bunlar, Yahve'nin Moşe aracılığıyla verdiği buyruğa göre Moşe ile Aron'un saydıkları Merarioğulları ailelerinden sayılanlardı.",
    "46": "Moşe, Aron ve İsrael beylerinin ailelerine ve atalarının evlerine göre saydıkları Levililer arasında sayılanlar,",
    "47": "otuz yaşından elli yaşına kadar hizmet işini ve Buluşma Çadırı'nda yükler taşıma işini yapmak için girenlerin hepsi,",
    "48": "onlardan sayılanlar sekiz bin beş yüz seksen kişiydi.",
    "49": "Yahve'nin buyruğu uyarınca, herkes kendi hizmetine ve yüküne göre Moşe tarafından sayıldı. Böylece Yahve'nin Moşe'ye buyurduğu gibi onlar onun tarafından sayıldılar."
  }
}