{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 5,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"İsrael'in çocuklarına buyur, her cüzzamlıyı, her akıntısı olanı ve ölüden dolayı kirli olan her kişiyi ordugâhtan çıkarsınlar.",
    "3": "Ortasında oturduğum ordugâhı kirletmesinler diye, hem erkekleri hem de kadınları ordugâhın dışına çıkaracaksınız.”",
    "4": "İsrael'in çocukları da öyle yaptılar ve onları ordugâhın dışına çıkardılar; Yahve Moşe'ye nasıl söylediyse, İsrael'in çocukları da öyle yaptı.",
    "5": "Yahve Moşe'ye şöyle konuştu:",
    "6": "\"İsrael'in çocuklarına de ki: 'Bir erkek ya da kadın, Yahve'ye karşı gelerek, insanların işlediği günahlardan birisini işlediğinde ve o can suçlu olduğunda,",
    "7": "o zaman işlemiş olduğu günahı itiraf edecek; ve suçunun karşılığını tamamen ödeyecek, üzerine beşte birini ekleyecek ve onu suçlu olduğu kişiye verecektir.",
    "8": "Ancak eğer suçun karşılığını ödemek için o adamın yakın akrabası yoksa, kendisi için kefaret edecek olan kefaret koçunun yanı sıra, Yahve'ye ödenen suç karşılığı da kâhinin olacaktır.",
    "9": "İsrael'in çocuklarının kâhine sundukları tüm kutsal şeylerden her kaldırma sunusu onun olacak.",
    "10": "Herkesin kutsal şeyleri onun olacaktır; kim kâhine bir şey verirse, onun olacaktır.'\"",
    "11": "Yahve Moşe'ye şöyle konuştu:",
    "12": "\"İsrael'in çocuklarına söyle ve onlara de: 'Bir adamın karısı yoldan sapar ve ona sadakatsizlik ederse,",
    "13": "bir erkek onunla yatar, bu kocasının gözlerinden gizlenir ve saklı kalırsa, ve kadın kirlenir, ona karşı hiçbir tanık yoksa, kadın eylem sırasında tutulmazsa;",
    "14": "adamın üzerine kıskançlık ruhu gelir, karısı kirli olduğu halde karısını kıskanırsa; ya da eğer adamın üzerine kıskançlık ruhu gelir ve karısı kirli olmadığı halde karısını kıskanırsa;",
    "15": "o zaman adam karısını kâhine getirecek ve onun için sunu olarak onda bir efa arpa unu getirecek. Üzerine yağ dökmeyecek ve üzerine buhur koymayacak; çünkü bu kıskançlık ekmeği sunusu, kötülüğü hatırlatan anma ekmek sunusudur.",
    "16": "Kâhin kadını yaklaştırıp Yahve'nin önünde durduracak.",
    "17": "Kâhin kutsal suyu toprak bir kap içine alacak; ve kâhin konutun zemini üzerindeki tozun bir kısmını alıp suya koyacak.",
    "18": "Kâhin kadını Yahve'nin önünde durduracak, kadının saçlarını çözecek ve anma ekmek sunusunu onun ellerine koyacak, kıskançlık ekmek sunusudur. Kâhinin elinde lanet getiren acılık suyu olacak.",
    "19": "Kâhin ona ant içirtip kadına şöyle diyecek: \"Eğer seninle bir erkek yatmamışsa ve kocanın yetkisi altında kirliliğe sapmadıysan, lanet getiren bu acılık suyundan kurtul.",
    "20": "Ama eğer kocanın yetkisi altındayken yoldan sapmışsan, kirlenmişsen ve kocandan başka bir adam seninle yatmışsa…”",
    "21": "o zaman kâhin kadına lanet andı içirtip kâhin kadına şöyle diyecek: \"Yahve kalçanın düşmesine ve vücudunun şişmesine izin verdiğinde, Yahve seni halkının arasında bir lanet ve küfür yapsın;",
    "22": "lanet getiren bu su bağırsaklarına girecek, vücudunu şişirecek, kalçanı düşürecek.'' Kadın “Amin, Amin” diyecek.'\"",
    "23": "\"'Kâhin bu lanetleri bir kitaba yazacak ve onları acılık suyu içinde silecek.",
    "24": "Lanet getiren acılık suyunu kadına içirecek; ve lanete neden olan su onun içine girecek ve acılaşacak.",
    "25": "Kâhin kıskançlık ekmek sunusunu kadının elinden alacak ve ekmek sunusunu Yahve'nin önünde sallayacak ve onu sunağa getirecek.",
    "26": "Kâhin anma payı olarak ekmek sunusundan bir avuç alacak, onu sunakta yakacak, sonra da suyu kadına içirecek.",
    "27": "O, suyu ona içirdiğinde, eğer kadın kirlenmişse ve kocasına karşı bir suç işlemişse, lanete neden olan su onun içine girecek ve acılaşacak, vücudu şişecek ve kalçası düşecek; kadın da halkı arasında bir lanet olacaktır.",
    "28": "Eğer kadın kirli değilse ama temizse; o zaman kurtulacak ve soy sahibi olacaktır.'\"",
    "29": "“'Kocasına bağlı kadın yoldan sapıp kirlendiğinde,",
    "30": "ya da kıskançlık ruhu erkeğin üzerine geldiğinde ve karısını kıskandığında kıskançlık yasası budur; o zaman kadını Yahve'nin önünde durduracak ve kâhin bu yasanın tamamını onun üzerinde uygulayacaktır.",
    "31": "Erkek kötülükten özgür olacak, o kadın da kendi kötülüğünü taşıyacaktır.'”"
  }
}