{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 8,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"Aron'la konuş ve ona söyle: 'Kandilleri yaktığında, yedi kandil şamdanın önüne ışık verecek.'\"",
    "3": "Aron öyle yaptı. Yahve'nin Moşe'ye buyurduğu gibi, şamdanın önündeki alanı aydınlatmak için kandillerini yaktı.",
    "4": "Bu, şamdan işçiliğiydi, dövmeci işi altındı. Tabanından çiçeklerine kadar dövmeci işiydi. Şamdanı Yahve'nin Moşe'ye gösterdiği örneğe göre yaptı.",
    "5": "Yahve Moşe'ye şöyle dedi:",
    "6": "\"Levililer'i İsrael'in çocukları arasından alıp onları temizle.",
    "7": "Onları temizlemek için şunu yapacaksın: Arınma suyunu üzerlerine serp, bütün vücutlarını usturayla tıraş etsinler, giysilerini yıkasınlar ve kendilerini temizlesinler.",
    "8": "Sonra genç bir boğayla onun ekmek sunusunu, yağla yoğrulmuş ince unu alsınlar; ve günah sunusu olarak başka bir genç boğa alacaksın.",
    "9": "Levililer'i Buluşma Çadırı'nın önüne çıkaracaksın. İsrael'in çocuklarının bütün topluluğunu bir araya toplayacaksın.",
    "10": "Levililer'i Yahve'nin önüne çıkaracaksın. İsrael'in çocukları ellerini Levililer'in üzerine koyacaklar,",
    "11": "Aron, Yahve'ye hizmet etmek onların işi olsun diye, İsrael'in çocuklarının adına Levililier'i sallamalık sunu olarak Yahve'nin önünde sunacaktır.\"",
    "12": "\"Levililer ellerini boğaların başları üzerine koyacaklar; sen de Levililer'in günahlarını bağışlatmak için birini günah sunusu, diğerini de yakmalık sunu olarak Yahve'ye sunacaksın.",
    "13": "Levililer'i Aron'la oğullarının önünde durduracaksın ve onları sallamalık sunu olarak Yahve'ye sunacaksın.",
    "14": "Böylece Levililer'i İsrael'in çocuklarının arasından ayıracaksın ve Levililer benim olacaktır.\"",
    "15": "“Bundan sonra Levililer Buluşma Çadırı'ndaki hizmete girecekler. Onları temizleyip sallamalık sunu olarak sunacaksın.",
    "16": "Çünkü İsrael'in çocuklarının arasından onların tamamı bana verildi; rahmi açanların hepsinin yerine, bütün İsrael'in çocuklarının ilk doğanlarının yerine, onları kendime aldım.",
    "17": "Çünkü İsrael'in çocuklarının arasında ilk doğanların tümü, insan olsun, hayvan olsun, benimdir. Mısır diyarında ilk doğanların hepsini vurduğum gün, onları kendim için kutsal kıldım.",
    "18": "İsrael'in çocuklarının arasında ilk doğanların yerine Levililer'i aldım.",
    "19": "İsrael'in çocukları kutsal yere yaklaştığı zaman İsrael'in çocukları arasında bela olmasın diye, Buluşma Çadırı'nda İsrael'in çocuklarına hizmet etmeleri ve İsrael'in çocuklarına kefaret etmeleri için İsrael'in çocukları arasından Levililier'i Aron'a ve oğullarına hediye olarak verdim.\"",
    "20": "Moşe, Aron ve İsrael'in çocuklarının bütün topluluğu Levililer'e böyle yaptılar. Yahve'nin Levililer hakkında Moşe'ye buyurduğu her şeye göre İsrael'in çocukları da onlara öyle yaptılar.",
    "21": "Levililer kendilerini günahtan arındırıp giysilerini yıkadılar; Aron, Yahve'nin önünde onları sallamalık sunu olarak sundu ve Aron onları temizlemek üzere onlar için kefaret etti.",
    "22": "Bundan sonra Levililer, Aron'un ve oğullarının önünde hizmetlerini yapmak üzere Buluşma Çadırı'na girdiler; Yahve'nin Levililer hakkında Moşe'ye buyurduğu gibi onlara öyle yaptılar.",
    "23": "Yahve Moşe'ye şöyle konuştu:",
    "24": "“Levililer'e verilen görev şudur: Yirmi beş yaş ve üstünde olanlar, Buluşma Çadırı hizmetinde hizmet etmek üzere içeri girecekler;",
    "25": "elli yaşını doldurduktan sonra hizmetten ayrılacaklar ve artık hizmet etmeyecekler.",
    "26": "Ancak Buluşma Çadırı'ndaki kardeşlerinin görevi yerine getirmesine yardım edecekler ve hizmet etmeyecekler. Levililer'e görevlerini böyle yaptıracaksın.”"
  }
}