{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 9,
  "verses": {
    "1": "Mısır diyarından çıkışlarının ikinci yılının birinci ayında, Yahve Sina Çölü'nde Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocukları Pesah'ı belirlenen zamanda tutsunlar.",
    "3": "Bu ayın on dördüncü günü akşam, onu belirlenen zamanda tutacaksınız. Onu tüm kurallarına ve tüm ilkelerine göre tutacaksınız.”",
    "4": "Moşe İsrael'in çocuklarına Pesah'ı tutmaları gerektiğini söyledi.",
    "5": "Birinci ayın on dördüncü günü akşam vakti Sina Çölü'nde Pesah'ı tuttular. Yahve'nin Moşe'ye buyurduğu her şeye göre İsrael'in çocukları öyle yaptı.",
    "6": "İnsan ölüsü nedeniyle kirli sayılan, o gün Pesah'ı tutamayan bazı insanlar vardı ve o gün Moşe'yle Aron'un önüne geldiler.",
    "7": "Bu kişiler ona, \"İnsan ölüsü yüzünden kirliyiz\" dediler. \"Yahve'nin sunusunu belirlenen zamanda İsrael'in çocuklarının arasında sunmamamız için neden geri tutuluyoruz?”",
    "8": "Moşe onlara şu karşılığı verdi: \"Durun da Yahve'nin sizin için ne buyuracağını duyayım.\"",
    "9": "Yahve Moşe'ye şöyle konuştu:",
    "10": "\"İsrael'in çocuklarına de ki: 'Sizden ya da soylarınızdan herhangi biri ölü yüzünden kirliyse, ya da uzak bir yolculuktaysa, yine de Yahve'ye Pesah tutacaktır.",
    "11": "İkinci ayın on dördüncü günü akşam onu tutacaklar; onu mayasız ekmek ve acı otlarla yiyecekler.",
    "12": "Sabaha kadar ondan bir şey bırakmayacaklar, bir kemiğini bile kırmayacaklar. Pesah kuralına göre onu tutacaklar.",
    "13": "Ama temiz olup yolculukta olmayan ve Pesah'ı tutmayan kişinin canı halkından atılacaktır. Belirlenen zamanda Yahve'ye sunu sunmadığı için bu adam günahını yüklenecektir.'\"",
    "14": "\"'Aranızda yaşayan bir yabancı Yahve'ye Pesah tutmak isterse, bunu Fısıh kuralına ve ilkesine göre yapacaktır. Hem yabancı, hem de ülkede doğan kişi için tek bir kural olacak.'”",
    "15": "Konutun kurulduğu gün bulut, konutu, Levha Sandığı'nı örttü. Akşamleyin ateş görünüşü gibi sabaha kadar konutun üzerindeydi.",
    "16": "Böylece hep devam etti. Bulut onu örterdi, geceleyin de ateş görünümü.",
    "17": "Bulut Çadır'ın üzerinden kaldırılınca İsrael'in çocukları yola çıkardı; bulutun durduğu yerde de İsrael'in çocukları konaklardı.",
    "18": "İsrael'in çocukları Yahve'nin buyruğuna göre yola çıkarlar ve Yahve'nin buyruğuna göre konaklardı. Bulut konutun üzerinde durduğu sürece konaklarlardı.",
    "19": "Bulut konutun üzerinde çok günler kaldığı zaman İsrael'in çocukları Yahve'nin buyruğunu tutar ve yola çıkmazlardı.",
    "20": "Bazen konutun üzerinde bulut birkaç gün kalırdı; o zaman Yahve'nin buyruğuna göre konaklar ve Yahve'nin buyruğuna göre yola çıkarlardı.",
    "21": "Bazen bulut akşamdan sabaha kadar dururdu; ve sabahleyin bulut kaldırıldığında yola çıkarlardı; ya da gece gündüz bulut kaldırıldığında yolculuk yaparlardı.",
    "22": "Bulut ister iki gün, ister bir ay, ister bir yıl olsun konutun üzerinde durduğunda, İsrael'in çocukları konaklar ve yola çıkmazlardı; ancak kaldırıldığında yola çıkarlardı.",
    "23": "Yahve'nin buyruğuna göre konaklar ve Yahve'nin buyruğuna göre yola çıkarlardı. Yahve'nin Moşe aracılığıyla verdiği buyruk üzerine, Yahve'nin buyruğunu tutarlardı."
  }
}