{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 1,
  "verses": {
    "1": "در روز اولِ ماه دوم از سال دوم، بعد از بيرون آمدن قوم اسرائيل از مصر، زمانی كه قوم در بيابان سينا اردو زده بود، خداوند در خيمۀ عبادت به موسی فرمود:",
    "2": "«تو و هارون به كمک رهبران هر قبيله، قوم اسرائيل را برحسب قبيله و خاندان سرشماری كنيد و تمام مردان بيست ساله و بالاتر را كه قادر به جنگيدن هستند بشماريد.» رهبرانی كه از هر قبيله برای اين كار تعيين شدند عبارت بودند از: اليصور (پسر شدی‌ئور)، از قبيلۀ رئوبين؛ شلومی‌ئيل (پسر صوريشدای)، از قبيلۀ شمعون؛ نحشون (پسر عميناداب)، از قبيلۀ يهودا؛ نتنائيل (پسر صوغر)، از قبيلۀ يساكار؛ الی‌آب (پسر حيلون)، از قبيله زبولون؛ اليشمع (پسر عميهود)، از قبيلۀ افرايم، پسر يوسف؛ جملی‌ئيل (پسر فدهصور)، از قبيلۀ منسی، پسر يوسف؛ ابيدان (پسر جدعونی)، از قبيلۀ بنيامين؛ اخيعزر (پسر عميشدای)، از قبيلهٔ دان؛ فجعی‌ئيل (پسر عكران)، از قبيلهٔ اشير؛ الياساف (پسر دعوئيل)، از قبيلۀ جاد؛ اخيرع (پسر عينان)، از قبيلۀ نفتالی.",
    "16": "اينها رهبرانی بودند كه از ميان قوم اسرائيل برای اين كار انتخاب شدند.",
    "17": "در همان روز موسی و هارون همراه رهبران قبايل، تمام مردان بيست ساله و بالاتر را برای اسم‌نويسی احضار نمودند و همانطور كه خداوند به موسی امر فرموده بود هر مرد برحسب خاندان و خانواده‌اش اسم‌نويسی شد.",
    "20": "نتيجهٔ نهايی سرشماری از اين قرار است: از قبيلۀ رئوبين (پسر ارشد يعقوب)، ‪46 ٬500‬ نفر، از قبيلۀ شمعون، ‪59 ٬300‬ نفر، از قبيلۀ جاد، ‪45 ٬650‬ نفر، از قبيلۀ يهودا، ‪74 ٬600‬ نفر، از قبيلۀ يساكار، ‪54 ٬400‬ نفر، از قبيلۀ زبولون، ‪57 ٬400‬ نفر، از قبيلۀ افرايم (پسر يوسف)، ‪40 ٬500‬ نفر، از قبيلۀ منسی (پسر يوسف)، ‪32 ٬200‬ نفر، از قبيلۀ بنيامين، ‪35 ٬400‬ نفر، از قبيلۀ دان، ‪62 ٬700‬ نفر، از قبيلۀ اشير، ‪41 ٬500‬ نفر، از قبيلۀ نفتالی، ‪53 ٬400‬ نفر، جمع كل، ‪603 ٬550‬ نفر.",
    "47": "اين سرشماری شامل مردان لاوی نمی‌شد، چون خداوند به موسی فرموده بود: «تمام قبيلۀ لاوی را از خدمت نظام معاف كن و ايشان را در اين سرشماری منظور نكن؛",
    "50": "زيرا وظيفۀ لاوی‌ها انجام امور خيمۀ عبادت، و جابجايی آن است. ايشان بايد درجوار خيمۀ عبادت زندگی كنند.",
    "51": "هنگام جابجايی خيمۀ عبادت لاويها بايد آن را جمع كنند و دوباره آن را برپا سازند. هركسِ ديگری به آن دست بزند كشته خواهد شد.",
    "52": "هر يک از قبايل اسرائيل بايد دارای اردوگاه جداگانه‌ای بوده، عَلَم خاص خود را داشته باشند.",
    "53": "لاوی‌ها بايد گرداگرد خيمهٔ عبادت خيمه زنند تا مبادا كسی به خيمۀ عبادت نزديک شده، مرا خشمگين سازد و من قوم اسرائيل را مجازات كنم.»",
    "54": "پس قوم اسرائيل آنچه را كه خداوند به موسی امر فرموده بود، انجام دادند."
  }
}