{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 10,
  "verses": {
    "1": "خداوند به موسی فرمود: «دو شيپور از نقره درست كن و آنها را برای جمع كردن قوم اسرائيل و نيزبرای كوچ دادن اردو بكارببر.",
    "3": "هر وقت هر دو شيپور نواخته شوند، قوم بدانند كه بايد دم در ورودی خيمۀ عبادت جمع شود.",
    "4": "ولی اگر يک شيپور نواخته شود، آنگاه فقط سران قبايل اسرائيل پيش تو بيايند.",
    "5": "«شيپورها بايد با صداهای مختلف نواخته شوند تا قوم اسرائيل بتواند علامت جمع شدن را از علامت كوچ كردن تشخيص دهد. وقتی شيپور كوچ نواخته شود، قبيله‌هايی كه در سمت شرقی خيمۀ عبادت چادر زده‌اند بايد اول حركت كنند. بار دوم كه شيپور نواخته شود، قبيله‌های سمت جنوب راه بيفتند.",
    "8": "فقط كاهنان مجازند شيپور بنوازند. اين يک حكم دايمی است كه بايد نسل‌اندرنسل آن را بجا آورند.",
    "9": "«وقتی در سرزمين موعود، دشمن به شما حمله كند و شما در دفاع از خود با آنها وارد جنگ شويد، آنوقت با نواختن شيپورها، من به داد شما می‌رسم و شما را از چنگ دشمنانتان نجات می‌دهم.",
    "10": "در روزهای شاد خود نيز اين شيپورها را بنوازيد، يعنی در موقع برگزاری عيدها و اول هر ماه كه قربانی‌های سوختنی و قربانی‌های سلامتی تقديم می‌كنيد و من شما را به ياد خواهم آورد. من خداوند، خدای شما هستم.»",
    "11": "در روز بيستم ماه دوم از سال دوم، بعد از بيرون آمدن بنی‌اسرائيل از مصر، ابر از بالای خيمهٔ عبادت حركت نمود.",
    "12": "پس، قوم اسرائيل از صحرای سينا كوچ كرده، بدنبال ابر به راه افتادند تا اينكه ابر در صحرای فاران از حركت باز ايستاد.",
    "13": "پس از آنكه موسی دستورات خداوند را در مورد كوچ قوم دريافت كرد اين نخستين سفر ايشان بود.",
    "14": "قبيلۀ يهودا زير پرچم بخش خود به رهبری نحشون پسر عميناداب، پيشاپيش قوم اسرائيل حركت می‌كرد.",
    "15": "پشت سر آن، قبيلۀ يساكار به رهبری نتنائيل پسر صوغر در حركت بود",
    "16": "و بعد از آن قبيلۀ زبولون به رهبری الياب پسر حيلون.",
    "17": "مردان بنی‌جرشون و بنی‌مراری از قبيلۀ لاوی، خيمۀ عبادت را كه جمع شده بود بر دوش گذاشتند و بدنبال قبيلۀ زبولون به راه افتادند.",
    "18": "پشت سر آنها، قبيلۀ رئوبين زير پرچم بخش خود به رهبری اليصور پسر شديئور حركت می‌كرد.",
    "19": "در صف بعد، قبيلۀ شمعون به رهبری شلومی‌ئيل پسر صوريشدای",
    "20": "و پس از آن، قبيلۀ جاد به رهبری الياساف پسر دعوئيل قرار داشت.",
    "21": "بدنبال آنها بنی‌قهات كه اسباب و لوازم قدس را حمل می‌كردند در حركت بودند. (برپا سازی خيمۀ عبادت در جايگاه جديد می‌بايستی پيش از رسيدن بنی‌قهات پايان يافته باشد.)",
    "22": "در صف بعدی، قبيلۀ افرايم بود كه زير پرچم بخش خود به رهبری اليشمع پسر عميهود حركت می‌كرد.",
    "23": "قبيلۀ منسی به رهبری جملی‌ئيل پسر فدهصور",
    "24": "و قبيلۀ بنيامين به رهبری ابيدان پسر جدعونی پشت سر آنها بودند.",
    "25": "آخر از همه، قبايل بخش دان زير پرچم خود حركت می‌كردند. قبيلۀ دان به رهبری اخيعزر پسر عميشدای،",
    "26": "قبيلۀ اشير به رهبری فجعی‌ئيل پسر عكران،",
    "27": "و قبيلۀ نفتالی به رهبری اخيرع پسر عينان به ترتيب در حركت بودند.",
    "28": "اين بود ترتيب حركت قبيله‌های اسرائيل در هنگام كوچ كردن.",
    "29": "روزی موسی به برادر زنش حوباب پسر رعوئيل مديانی گفت: «ما عازم سرزمينی هستيم كه خداوند وعدۀ آن را به ما داده است. تو هم همراه ما بيا. در حق تو نيكی خواهيم كرد، زيرا خداوند وعده‌های عالی به قوم اسرائيل داده است.»",
    "30": "ولی برادر زنش جواب داد: «نه، من بايد به سرزمين خود و نزد خويشانم برگردم.»",
    "31": "موسی اصرار نموده، گفت: «پيش ما بمان، چون تو اين بيابان را خوب می‌شناسی و راهنمای خوبی برای ما خواهی بود.",
    "32": "اگر با ما بيايی، در تمام بركاتی كه خداوند به ما می‌دهد شريک خواهی بود.»",
    "33": "پس از ترک كوه سينا، مدت سه روز به سفر ادامه دادند در حاليكه صندوق عهد پيشاپيش قبايل اسرائيل در حركت بود تا مكانی برای توقف آنها انتخاب كند.",
    "34": "هنگام روز بود كه اردوگاه را ترک كردند و سفر خود را درپی حركت ابر آغاز نمودند.",
    "35": "هرگاه صندوق عهد به حركت در می‌آمد موسی ندا سر می‌داد: «برخيز ای خداوند تا دشمنانت پراكنده شوند و خصمانت از حضورت بگريزند.»",
    "36": "و هرگاه صندوق عهد متوقف می‌شد، موسی می‌گفت: «ای خداوند نزد هزاران هزار اسرائيلی بازگرد.»"
  }
}