{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 11,
  "verses": {
    "1": "قوم اسرائيل بخاطر سختيهای خود لب به شكايت گشودند. خداوند شكايت آنها را شنيد و غضبش افروخته شد. پس آتش خداوند از يک گوشۀ اردو شروع به نابود كردن قوم كرد.",
    "2": "ايشان فرياد سر داده، ازموسی كمک خواستند وچون موسی برای آنان دعا كرد، آتش متوقف شد.",
    "3": "از آن پس آنجا را «تبعيره» (يعنی «سوختن») ناميدند، چون در آنجا آتش خداوند در ميان ايشان مشتعل شده بود.",
    "4": "غريبانی كه از مصر همراه ايشان آمده بودند در آرزوی چيزهای خوب مصر اظهار دلتنگی می‌كردند و اين خود بر نارضايتی قوم اسرائيل می‌افزود بطوری كه ناله‌كنان می‌گفتند: «ای كاش كمی گوشت می‌خورديم! چه ماهی‌های لذيذی در مصر می‌خورديم! چه خيار و خربزهايی! چه تره و سير و پيازی!",
    "6": "ولی حالا قوتی برای ما نمانده است، چون چيزی برای خوردن نداريم جز اين مَنّ!»",
    "7": "(مَنّ، به اندازۀ تخم گشنيز و به رنگ سفيد مايل به زرد بود.",
    "8": "بنی‌اسرائيل آن را از روی زمين جمع كرده، می‌كوبيدند و بصورت آرد درمی‌آوردند، سپس، از آن آرد، قرصهای نان می‌پختند. طعم آن مثل طعم نانهای روغنی بود.",
    "9": "مَنّ با شبنم شامگاهی به زمين می‌نشست.)",
    "10": "موسی صدای تمام خانواده‌هايی را كه در اطراف خيمه‌های خود ايستاده گريه می‌كردند شنيد. او از اين امر بسيار ناراحت شد و به خداوند كه خشمش برافروخته بود، عرض كرد: «چرا مرا دراين تنگنا گذاشته‌ای؟ مگر من چه كرده‌ام كه از من ناراضی شده، بار اين قوم را بردوش من گذاشته‌ای؟",
    "12": "آيا اينها بچه‌های من هستند؟ آيا من آنها را زاييده‌ام كه به من می‌گويی آنها را مانند دايه در آغوش گرفته، به سرزمين موعود ببرم؟",
    "13": "برای اين همه جمعيت چگونه گوشت تهيه كنم؟ زيرا نزد من گريه كرده، می‌گويند: به ما گوشت بده!",
    "14": "من به تنهايی نمی‌توانم سنگينی بار اين قوم را تحمل كنم. اين باری است بسيار سنگين!",
    "15": "اگر می‌خواهی با من چنين كنی، درخواست می‌كنم مرا بكشی و از اين وضع طاقت‌فرسا نجات دهی!»",
    "16": "پس خداوند به موسی فرمود: «هفتاد نفر از رهبران قوم اسرائيل را به حضور من بخوان. آنها را به خيمۀ عبادت بياور تا در آنجا با تو بايستند.",
    "17": "من نزول كرده، در آنجا با تو سخن خواهم گفت و از روحی كه بر تو قرار دارد گرفته، بر ايشان نيز خواهم نهاد تا با تو متحمل بار اين قوم شوند و تو تنها نباشی.",
    "18": "«به بنی‌اسرائيل بگو كه خود را طاهر سازند، چون فردا گوشت به آنها می‌دهم تا بخورند. به ايشان بگو كه خداوند ناله‌های شما را شنيده است كه گفته‌ايد: ای كاش گوشت برای خوردن می‌داشتيم. وقتی در مصر بوديم وضع ما بهتر بود!",
    "19": "نه برای يک روز، دو روز، پنج روز، ده روز، بيست روز، بلكه برای يک ماه تمام گوشت خواهيد خورد بحدی كه از دماغتان درآيد و از آن بيزار شويد، زيرا خدايی را كه در ميان شماست رد نموده، از فراق مصر گريه كرديد.»",
    "21": "ولی موسی عرض كرد: «تنها تعداد مردان پيادۀ قوم ششصد هزار نفر است و آنوقت تو قول می‌دهی كه يک ماه تمام گوشت به اين قوم بدهی؟",
    "22": "اگر ما تمام گله‌ها و رمه‌های خود را سر ببريم باز هم كفاف نخواهد داد! و اگر تمام ماهيان دريا را هم بگيريم اين قوم را نمی‌توانيم سير كنيم!»",
    "23": "خداوند به موسی فرمود: «آيا من ناتوان شده‌ام؟ بزودی خواهی ديد كه قول من راست است يا نه.»",
    "24": "پس موسی خيمۀ عبادت را ترک نموده، سخنان خداوند را به گوش قوم رسانيد و هفتاد نفر از رهبران بنی‌اسرائيل را جمع كرده، ايشان را در اطراف خيمۀ عبادت برپا داشت.",
    "25": "خداوند در ابر نازل شده، با موسی صحبت كرد و از روحی كه بر موسی قرار داشت گرفته، بر آن هفتاد رهبر قوم نهاد. وقتی كه روح بر ايشان قرار گرفت برای مدتی نبوت كردند.",
    "26": "دو نفر از آن هفتاد نفر به نامهای الداد و می‌داد، در اردوگاه مانده و به خيمه نرفته بودند، ولی روح بر ايشان نيز قرار گرفت و در همان جايی كه بودند نبوت كردند.",
    "27": "جوانی دويده، اين واقعه را برای موسی تعريف كرد",
    "28": "و يوشع پسر نون كه يكی از دستياران منتخب موسی بود اعتراض نموده، گفت: «ای سرور من، جلو كار آنها را بگير!»",
    "29": "ولی موسی جواب داد: «آيا تو بجای من حسادت می‌كنی؟ ای كاش تمامی قوم خداوند نبی بودند و خداوند روح خود را بر همۀ آنها می‌نهاد!»",
    "30": "بعد موسی با رهبران اسرائيل به اردوگاه بازگشت.",
    "31": "خداوند بادی وزانيد كه از دريا بلدرچين آورد. بلدرچينها اطراف اردوگاه را از هر طرف به مسافت چند كيلومتر در ارتفاعی قريب يک متر از سطح زمين پر ساختند.",
    "32": "بنی‌اسرائيل تمام آن روز و شب و روز بعد از آن، بلدرچين گرفتند. حداقل وزن پرندگانی كه هر كس جمع كرده بود قريب سيصد من بود. به منظور خشک كردن بلدرچين‌ها، آنها را در اطراف اردوگاه پهن كردند.",
    "33": "ولی بمحض اينكه شروع به خوردن گوشت نمودند، خشم خداوند بر قوم اسرائيل افروخته شد و بلايی سخت نازل كرده، عدۀ زيادی از آنان را از بين برد.",
    "34": "پس آن مكان را «قبروت هتاوه» (يعنی «قبرستان حرص و ولع») ناميدند، چون در آنجا اشخاصی را دفن كردند كه برای گوشت و سرزمين مصر حريص شده بودند.",
    "35": "قوم اسرائيل از آنجا به حضيروت كوچ كرده، مدتی در آنجا ماندند."
  }
}