{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 13,
  "verses": {
    "1": "خداوند به موسی فرمود: «افرادی به سرزمين كنعان كه می‌خواهم آن را به قوم اسرائيل بدهم بفرست تا آن را بررسی كنند. از هر قبيله يک رهبر بفرست.»",
    "3": "(در آن موقع بنی‌اسرائيل در صحرای فاران اردو زده بودند.) موسی طبق دستور خداوند عمل كرده، اين دوازده رهبر را به سرزمين كنعان فرستاد. شموع پسر زكور، از قبيلهٔ رئوبين؛ شافاط پسر حوری، از قبيلۀ شمعون؛ كاليب پسر يَفُنَه، از قبيلۀ يهودا؛ يجال پسر يوسف، از قبيلۀ يساكار؛ هوشع پسر نون، از قبيلۀ افرايم؛ فلطی پسر رافو، از قبيلۀ بنيامين؛ جدی‌ئيل پسر سودی، از قبيلۀ زبولون؛ جدی پسر سوسی، از قبيلۀ منسی؛ عمی‌ئيل پسر جملی، از قبيلۀ دان؛ ستور پسر ميكائيل، از قبيلۀ اشير؛ نحبی پسر وفسی، از قبيلۀ نفتالی؛ جاوئيل پسر ماكی، از قبيلۀ جاد.",
    "16": "در همين موقع بود كه موسی اسم هوشع را به يوشع ‌ تغيير داد.",
    "17": "موسی ايشان را با اين دستورات اعزام نمود: «از اينجا به سمت شمال برويد و از صحرای نِگِب گذشته، خود را به سرزمين كوهستانی برسانيد،",
    "18": "و ببينيد وضع سرزمين موعود از چه قرار است و مردمی كه در آنجا ساكنند، چگونه‌اند قوی هستند يا ضعيف؟ بسيارند يا كم؟",
    "19": "زمينشان حاصلخيز است يا نه؟ شهرهايشان چگونه‌اند، حصار دارند يا بی‌حصارند؟",
    "20": "زمينشان بارور است يا باير؟ در آنجا درخت زياد است يا كم؟ هراس به خود راه ندهيد و مقداری از محصولات آنجا را بعنوان نمونه با خود بياوريد.» (آن موقع فصل نوبر انگور بود.)",
    "21": "پس ايشان رفته، وضع زمين را از بيابان صين تا رحوب نزديک گذرگاه حمات بررسی كردند.",
    "22": "در مسير خود بسوی شمال، اول از صحرای نگب گذشته، به حبرون رسيدند. در آنجا قبايل اخيمان، شيشای و تلمای را كه از نسل عناق بودند ديدند. (حبرون هفت سال قبل از صوعن مصر، بنا شده بود.)",
    "23": "سپس به جايی رسيدند كه امروزه به درۀ اشكول معروف است و در آنجا يک خوشه انگور چيدند و با خود آوردند. اين خوشۀ انگور بقدری بزرگ بود كه آن را به چوبی آويخته دو نفر آن را حمل می‌كردند! مقداری انار و انجير نيز برای نمونه با خود آوردند.",
    "24": "آن دره بسبب آن خوشهٔ انگوری كه چيده شده بود اشكول (يعنی «خوشه») ناميده شد.",
    "25": "پس از چهل روز ايشان از مأموريت خود بازگشتند.",
    "26": "آنان به موسی، هارون و تمام قوم اسرائيل كه در قادش واقع در صحرای فاران بودند، از وضعيت آنجا گزارش داده، ميوه‌هايی را هم كه با خود آورده بودند به آنها نشان دادند.",
    "27": "گزارش ايشان از اين قرار بود: «به سرزمينی كه ما را جهت بررسی آن فرستادی، رسيديم، سرزمينی است حاصلخيز كه شير و عسل در آن جاری است. اين هم ميوه‌هايی است كه با خود آورده‌ايم.",
    "28": "اما ساكنان آنجا خيلی قوی هستند و شهرهايشان حصاردار و بسيار بزرگ است. از اين گذشته غولهای عناقی را هم در آنجا ديديم.",
    "29": "عماليقی‌ها در صحرای نگب، حيتی‌ها و يبوسی‌ها و اموری‌ها در نقاط كوهستانی، و كنعانيها در ساحل دريای مديترانه و كنارۀ رود اردن سكونت دارند.»",
    "30": "كاليب، بنی‌اسرائيل را كه در حضور موسی ايستاده بودند خاطر جمع نموده گفت: «بياييد فوراً هجوم ببريم و آنجا را تصرف كنيم، چون می‌توانيم آن را فتح نماييم.»",
    "31": "اما همراهان كاليب گفتند: «ما از عهدۀ اين اقوام نيرومند بر نمی‌آييم، چون از ما قويترند.»",
    "32": "بنابراين، گزارش آنها منفی و حاكی از آن بود كه آن سرزمين آنها را از پای در خواهد آورد. آنها گفتند: «اهالی آنجا قوی هيكل هستند.",
    "33": "ما در آنجا عناقی‌ها را ديديم كه از نسل مردمان غول پيكر قديم‌اند. چنان قد بلندی داشتند كه ما در برابرشان همچون ملخ بوديم.»"
  }
}