{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 14,
  "verses": {
    "1": "با شنيدن اين خبر، قوم اسرائيل تمام شب با صدای بلند گريستند.",
    "2": "آنها از دست موسی و هارون شكايت كرده، گفتند: «كاش در مصر مرده بوديم، يا در همين بيابان تلف می‌شديم،",
    "3": "زيرا مردن بهتر از اين است كه به سرزمينی كه در پيش داريم برويم! در آنجا خداوند ما را هلاک می‌كند و زنان و بچه‌هايمان اسير می‌شوند. بياييد به مصر باز گرديم.»",
    "4": "پس به يكديگر گفتند: «بياييد يک رهبر انتخاب كنيم تا ما را به مصر بازگرداند.»",
    "5": "موسی و هارون در برابر قوم اسرائيل به خاک افتادند.",
    "6": "يوشع پسر نون و كاليب پسر يَفُنّه كه جزو كسانی بودند كه به بررسی سرزمين كنعان رفته بودند، جامۀ خود را چاک زدند",
    "7": "و به همهٔ قوم خطاب كرده، گفتند: «سرزمينی كه بررسی كرديم سرزمين بسيار خوبی است.",
    "8": "اگر خداوند از ما راضی است، ما را بسلامت به اين سرزمين حاصلخيز خواهد رساند و آن را به ما خواهد داد.",
    "9": "پس بضد خداوند قيام نكنيد و از مردم آن سرزمين نترسيد، چون شكست دادن آنها برای ما مثل آب خوردن است. خداوند با ماست، ولی آنان پشتيبانی ندارند. از آنها نترسيد!»",
    "10": "ولی قوم اسرائيل بعوض قبول اين پيشنهاد، ايشان را تهديد به مرگ كردند كه ناگاه حضور پرجلال خداوند در خيمۀ عبادت بر تمام قوم نمايان گرديد و خداوند به موسی فرمود: «تا به كی اين قوم مرا اهانت می‌كنند؟ آيا بعد از همۀ اين معجزاتی كه در ميان آنها كرده‌ام باز به من ايمان نمی‌آورند؟",
    "12": "من ايشان را با بلايی هلاک می‌كنم و از تو قومی بزرگتر و نيرومندتر بوجود می‌آورم.»",
    "13": "موسی به خداوند عرض كرد: «اما وقتی مصريها اين را بشنوند چه خواهند گفت؟ آنها خوب می‌دانند كه تو با چه قدرت عظيمی قوم خود را نجات دادی.",
    "14": "مصری‌ها اين موضوع را برای ساكنان سرزمين كنعان تعريف خواهند كرد. كنعانيها اطلاع دارند كه تو، ای خداوند، با ما هستی و خود را در ابری كه بالای سر ماست ظاهر می‌كنی و با ستون ابر و آتش، شب و روز ما را هدايت می‌نمايی.",
    "15": "حال اگر تمام قوم خود را بكشی، مردمی كه شهرت تو را شنيده‌اند خواهند گفت:",
    "16": "خداوند ناچار شد آنها را در بيابان بكشد، چون نتوانست اين قوم را به سرزمينی كه به آنها وعده داده بود برساند.",
    "17": "«التماس می‌كنم قدرت عظيمت را با بخشيدن گناهان ما نمايان ساخته، محبت عظيم خود را به ما نشان دهی. بر ما خشم نگير و ما را ببخش هر چند گفته‌ای كه گناه را بدون سزا نمی‌گذاری و بخاطر گناه پدران، فرزندان را تا نسل سوم و چهارم مجازات می‌كنی.",
    "19": "خداوندا، از تو استدعا می‌كنم گناهان اين قوم را بخاطر محبت عظيم خود ببخشی همچنانكه از روزی كه سرزمين مصر را پشت سر گذاشتيم آنها را مورد عفو خود قرار داده‌ای.»",
    "20": "پس خداوند فرمود: «من آنها را چنانكه استدعا كرده‌ای می‌بخشم. ولی به حيات خودم و به حضور پرجلالم كه زمين را پر كرده است سوگند ياد می‌كنم كه",
    "22": "هيچكدام از آنانی كه جلال و معجزات مرا در مصر و در بيابان ديده‌اند و بارها از توكل نمودن و اطاعت كردن سرباز زده‌اند حتی موفق بديدن سرزمينی كه به اجدادشان وعده داده‌ام نخواهند شد. هر كه مرا اهانت كند سرزمين موعود را نخواهد ديد.",
    "24": "ولی خدمت‌گزار من كاليب شخصيت ديگری دارد و پيوسته از صميم قلب مرا اطاعت كرده است. او را به سرزمينی كه برای بررسی آن رفته بود خواهم برد و نسل او مالک آن خواهد شد.",
    "25": "حال كه قوم اسرائيل تا اين حد از عماليقی‌ها و كنعانی‌های ساكن دره‌ها می‌ترسند پس بهتر است فردا از سمت دريای سرخ به بيابان مراجعت كنيد.»",
    "26": "سپس خداوند به موسی و هارون گفت:",
    "27": "«اين قوم بدكار و شرور تا به كی از من شكايت می‌كنند؟ تا به كی بايد به غرغر آنها گوش دهم؟",
    "28": "به ايشان بگو كه خداوند به حيات خود قسم می‌خورد كه آنچه را كه از آن می‌ترسيديد به سرتان بياورد.",
    "29": "همۀ شما در اين بيابان خواهيد مرد. حتی يک نفر از شما كه بيست سال به بالا دارد و از دست من شكايت كرده است،",
    "30": "وارد سرزمين موعود نخواهد شد. فقط كاليب پسر يَفُنّه و يوشع پسر نون اجازۀ ورود به آنجا را دارند.",
    "31": "«شما گفتيد كه فرزندانتان اسير ساكنان آن سرزمين می‌شوند؛ ولی برعكس، من آنها را بسلامت به آن سرزمين می‌برم و ايشان مالک سرزمينی خواهند شد كه شما آن را رد كرديد.",
    "32": "اما لاشه‌های شما در اين بيابان خواهد افتاد.",
    "33": "فرزندانتان بخاطر بی‌ايمانی شما چهل سال در اين بيابان سرگردان خواهند بود تا آخرين نفر شما در بيابان بميرد.",
    "34": "«همانطور كه افراد شما مدت چهل روز سرزمين موعود را بررسی كردند، شما نيز مدت چهل سال در بيابان سرگردان خواهيد بود، يعنی يک سال برای هر روز، و به اين ترتيب چوب گناهان خود را خواهيد خورد و خواهيد فهميد كه مخالفت با من چه سزايی دارد. شما ای قوم شرور كه بضد من جمع شده‌ايد در اين بيابان خواهيد مرد. من كه خداوند هستم اين را گفته‌ام.»",
    "36": "افرادی كه برای بررسی سرزمين كنعان رفته بودند با ايجاد ترس و وحشت در دل مردم آنها را به طغيان عليه خداوند برانگيختند، پس خداوند بلايی فرستاده، آنها را هلاک كرد. از بين اين افراد فقط يوشع و كاليب زنده ماندند.",
    "39": "وقتی موسی سخنان خداوند را به گوش قوم اسرائيل رسانيد، آنها به تلخی گريستند.",
    "40": "روز بعد، صبح زود آنها برخاسته، روانۀ سرزمين موعود شدند. آنها می‌گفتند: «ما می‌دانيم كه گناه كرده‌ايم، ولی حالا آماده‌ايم بسوی سرزمينی برويم كه خداوند به ما وعده داده است.»",
    "41": "موسی گفت: «اما شما با اين كارتان از فرمان خداوند در مورد بازگشت به بيابان سرپيچی می‌كنيد، پس بدانيد كه موفق نخواهيد شد.",
    "42": "نرويد، زيرا دشمنانتان شما را شكست خواهند داد، چون خداوند با شما نيست.",
    "43": "شما با عماليقی‌ها و كنعانی‌ها روبرو شده، در جنگ كشته خواهيد شد. خداوند با شما نخواهد بود، زيرا شما از پيروی او برگشته‌ايد.»",
    "44": "ولی آنها به سخنان موسی توجهی نكردند و با اينكه صندوق عهد خداوند و موسی از اردوگاه حركت نكرده بودند، آنها خودسرانه روانۀ سرزمين موعود شدند.",
    "45": "آنگاه عماليقی‌ها و كنعانی‌های ساكن كوهستان، پايين آمدند و به قوم اسرائيل حمله كرده، آنان را شكست دادند و تا حرما تعقيب نمودند."
  }
}