{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 15,
  "verses": {
    "1": "خداوند به موسی فرمود كه اين دستورات را به قوم اسرائيل بدهد تا وقتی كه آنها وارد سرزمين موعود می‌شوند آنها را رعايت كنند:",
    "3": "هرگاه بخواهند قربانی سوختنی، يا هر نوع قربانی ديگری كه بر آتش تقديم می‌شود و مورد پسند خداوند است، تقديم كنند، قربانی آنها بايد گوسفند، بز، گاو يا قوچ باشد. هر يک از قربانی‌ها، خواه قربانی سوختنی باشد خواه قربانی نذر، خواه قربانی داوطلبانه باشد، خواه قربانی ويژۀ يكی از اعياد، در هر صورت بايد با هديۀ آردی همراه باشد. اگر بره‌ای قربانی می‌شود، بايد همراه آن يک كيلوگرم آرد مرغوب مخلوط با يک ليتر روغن بعنوان هديۀ آردی و نيز يک ليتر شراب بعنوان هديهٔ نوشيدنی تقديم شود.",
    "6": "اگر قربانی يک قوچ باشد، بايد همراه آن دو كيلوگرم آرد مرغوب مخلوط با يک و نيم ليتر روغن، بعنوان هديهٔ آردی",
    "7": "و نيز يک و نيم ليتر شراب بعنوان هديهٔ نوشيدنی تقديم شود. اين قربانی مورد پسند خداوند است.",
    "8": "اگر قربانی يک گاو جوان است هديۀ آردی همراه آن بايد شامل سه كيلوگرم آرد مرغوب مخلوط با دو ليتر روغن",
    "10": "و هديهٔ نوشيدنی آن، دو ليتر شراب باشد. اين قربانی كه بر آتش به خداوند تقديم می شود، موردپسند او می‌باشد.",
    "11": "اينها دستوراتی هستند در مورد اينكه چه چيزهايی بايد همراه هر يک از قربانی‌های گاو، قوچ، بره يا بزغاله تقديم شوند.",
    "13": "تمام كسانی كه می‌خواهند قربانی‌ای كه موردپسند خداوند است، بر آتش تقديم كنند، خواه اسرائيلی باشند و خواه غريبانی كه در ميان بنی‌اسرائيل ساكنند، بايد اين دستورات را رعايت كنند.",
    "15": "چون قانون برای همه يكسان است، چه اسرائيلی و چه غريب. اين قانون نسل اندر نسل به قوت خود باقی خواهد بود، زيرا همه در نظر خداوند برابرند. برای همه يک قانون وجود دارد.",
    "17": "خداوند به موسی فرمود: «به قوم اسرائيل بگو وقتی به سرزمينی كه می‌خواهم به ايشان بدهم برسند،",
    "19": "هر وقت از محصول زمين بخورند بايد قسمتی از آن را بعنوان هديهٔ مخصوص به خداوند تقديم نمايند.",
    "20": "وقتی نان می‌پزند بايد اولين قرص نان را كه از اولين حصاد ساليانه بدست می‌آيد بعنوان هديۀ مخصوص، به خداوند تقديم نمايند.",
    "21": "اين هديه‌ای است ساليانه از خرمنگاه شما و حتماً بايستی نسل اندر نسل بجا آورده شود.",
    "22": "«اگر شما يا نسلهای آيندۀ شما ندانسته، در انجام اين دستوراتی كه خداوند بوسيلهٔ موسی طی ساليان به شما داده است كوتاهی كنيد،",
    "24": "وقتی كه به اشتباه خود پی‌برديد، بايد يک گاو جوان برای قربانی سوختنی هديه نماييد. اين قربانی مورد پسند خداوند است و بايد طبق معمول با هديهٔ آردی و هديۀ نوشيدنی و نيز يک بز نر برای قربانی گناه تقديم گردد.",
    "25": "كاهن برای تمام قوم اسرائيل كفاره نمايد و ايشان بخشيده خواهند شد، زيرا ندانسته مرتكب اشتباه شده‌اند و برای اين عمل خود، به حضور خداوند قربانی سوختنی و نيز قربانی گناه تقديم نموده‌اند.",
    "26": "تمام بنی‌اسرائيل و غريبانی كه در ميان ايشان ساكنند، آمرزيده می‌شوند، زيرا اين اشتباه متوجه تمام جماعت می‌باشد.",
    "27": "«اگر اين اشتباه را فقط يک نفر مرتكب شود، در آنصورت بايد يک بز مادۀ يک ساله را بعنوان قربانی گناه تقديم نمايد",
    "28": "و كاهن در حضور خداوند برايش كفاره كند و او بخشيده خواهد شد.",
    "29": "اين قانون شامل حال غريبانی كه درميان شما ساكنند نيز می‌شود.",
    "30": "«ولی كسی كه دانسته مرتكب چنين اشتباهی شود، خواه اسرائيلی باشد، خواه غريب، نسبت به خداوند، گناه كرده است و بايد كشته شود،",
    "31": "زيرا او فرمان خداوند را خوار شمرده و از حكم او سرپيچی كرده است. او مسئول عقوبت گناه خود خواهد بود.»",
    "32": "يک روز كه قوم اسرائيل در بيابان بودند، يكی از آنها به هنگام جمع‌آوری هيزم در روز سبت، غافلگير شد.",
    "33": "پس او را گرفته، پيش موسی و هارون و ساير رهبران بردند.",
    "34": "ايشان اورا به زندان انداختند، زيرا روشن نبود كه در اين مورد چه بايد كرد.",
    "35": "خداوند به موسی فرمود: «اين شخص بايد كشته شود. تمام قوم اسرائيل او را در خارج از اردوگاه سنگسار كنند تا بميرد.»",
    "36": "پس او را از اردوگاه بيرون برده، همانطور كه خداوند امر فرموده بود وی را كشتند.",
    "37": "خداوند به موسی فرمود: «به قوم اسرائيل بگو كه برای حاشيهٔ لباسهای خود منگوله‌هايی درست كنند. اين حكمی است كه بايد نسل اندر نسل رعايت شود. منگوله‌ها را با نخ آبی به حاشيۀ لباس خود وصل نمايند.",
    "39": "هدف از اين قانون آنست كه هر وقت منگوله‌ها را ببينيد، احكام خداوند را به ياد آورده، از آنها اطاعت كنيد كه در اينصورت از من روگردان نخواهيد شد و خواسته‌های دل خود را بجا نخواهيد آورد.",
    "40": "اين قانون به شما يادآوری خواهد كرد كه برای خدای خود مقدس باشيد،",
    "41": "زيرا من خداوند، خدای شما هستم كه شما را از مصر بيرون آوردم. آری، من خداوند، خدای شما هستم.»"
  }
}