{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 16,
  "verses": {
    "1": "يک روز قورح پسر يصهار نوهٔ قهات از قبيلهٔ لاوی، با داتان و ابيرام پسران الياب و اون پسر فالت كه هر سه از قبيلۀ رئوبين بودند با هم توطئه كردند كه عليه موسی شورش كنند. دويست و پنجاه نفر از سران معروف اسرائيل كه توسط مردم انتخاب شده بودند در اين توطئه شركت داشتند.",
    "3": "ايشان نزد موسی و هارون رفته گفتند: «شما از حد خود تجاوز می‌كنيد! شما از هيچكدام از ما بهتر نيستيد. همۀ قوم اسرائيل مقدسند و خداوند با همگی ما می‌باشد؛ پس چه حقی داريد خود را در رأس قوم خداوند قرار دهيد؟»",
    "4": "موسی وقتی سخنان ايشان را شنيد به خاک افتاد.",
    "5": "سپس به قورح و آنانی كه با او بودند گفت: «فردا صبح خداوند به شما نشان خواهد داد چه كسی به او تعلق دارد و مقدس است و خداوند چه كسی را بعنوان كاهن خود انتخاب كرده است.",
    "6": "ای قورح، تو و تمام كسانی كه با تو هستند فردا صبح، آتش‌دانها گرفته، آتش در آنها بگذاريد و در حضور خداوند بخور در آنها بريزيد. آنوقت خواهيم ديد خداوند چه كسی را انتخاب كرده است. ای پسران لاوی، اين شما هستيد كه از حد خود تجاوز می‌كنيد!»",
    "8": "موسی به قورح و آنانی كه با او بودند گفت: «ای لاويها گوش دهيد. آيا به نظر شما اين امر كوچكی است كه خدای اسرائيل شما را از ميان تمام قوم اسرائيل برگزيده است تا در خيمهٔ مقدس خداوند كار كنيد و به او نزديک باشيد و برای خدمت به قوم در حضور آنها بايستيد؟",
    "10": "آيا اين وظيفه را كه خداوند فقط به شما لاويها داده است ناچيز می‌دانيد كه اكنون خواهان مقام كاهنی هم هستيد؟",
    "11": "با اين كار در واقع برضد خداوند قيام كرده‌ايد. مگر هارون چه كرده است كه از او شكايت می‌كنيد؟»",
    "12": "بعد موسی بدنبال داتان و ابيرام پسران الياب فرستاد، ولی آنها نيامدند",
    "13": "و در جواب گفتند: «مگر اين امر كوچكی است كه تو ما را از سرزمين حاصلخيز مصر بيرون آوردی تا در اين بيابان بی‌آب و علف از بين ببری و حالا هم خيال داری بر ما حكومت كنی؟",
    "14": "از اين گذشته، هنوز كه ما را به سرزمين حاصلخيزی كه وعده داده بودی نرسانيده‌ای و مزرعه و تاكستانی به ما نداده‌ای. چه كسی را می‌خواهی فريب دهی؟ ما نمی‌خواهيم بياييم.»",
    "15": "پس موسی بسيار خشمناک شده، به خداوند گفت: «قربانی‌های ايشان را قبول نكن! من حتی الاغی هم از ايشان نگرفته‌ام و زيانی به يكی از آنها نرسانيده‌ام.»",
    "16": "موسی به قورح گفت: «تو و تمامی يارانت فردا صبح به حضور خداوند بياييد، هارون نيز اينجا خواهد بود.",
    "17": "فراموش نكنيد آتش‌دانها را با خودتان آورده، بخور بر آنها بگذاريد. هركس يک آتش‌دان، يعنی جمعاً دويست و پنجاه آتش‌دان با خودتان بياوريد. هارون هم با آتش‌دان خود در اينجا حاضر خواهد شد.»",
    "18": "آنها همين كار را كردند. همگی آتش‌دانهای خود را آورده، روشن كردند و بخور بر آنها گذاشتند و با موسی و هارون كنار در ورودی خيمۀ عبادت ايستادند.",
    "19": "در اين بين، قورح تمامی قوم اسرائيل را عليه موسی و هارون تحريک كرده بود و همگی آنها نزد در خيمه عبادت جمع شده بودند. حضور پرجلال خداوند بر تمام قوم اسرائيل نمايان شد.",
    "20": "خداوند به موسی و هارون فرمود:",
    "21": "«از كنار اين قوم دور شويد تا فوراً آنها را هلاک كنم.»",
    "22": "ولی موسی و هارون رو به خاک نهاده، عرض كردند: «ای خدايی كه خدای تمام افراد بشر هستی، آيا بخاطر گناه يک نفر، نسبت به تمامی قوم خشمگين می‌شوی؟»",
    "23": "خداوند به موسی فرمود: «پس به بنی‌اسرائيل بگو كه از كنار خيمه‌های قورح و داتان و ابيرام دور شوند.»",
    "25": "پس موسی در حاليكه رهبران اسرائيل او را همراهی می‌كردند بسوی خيمه‌های داتان و ابيرام شتافت.",
    "26": "او به قوم اسرائيل گفت: «از اطراف خيمه‌های اين مردان بدكار دور شويد و به چيزی كه مال آنهاست دست نزنيد مبادا شريک گناهان ايشان شده، با ايشان هلاک شويد.»",
    "27": "پس قوم اسرائيل از اطراف خيمه‌های قورح و داتان و ابيرام دور شدند. داتان و ابيرام با زنان و پسران و اطفال خود از خيمه‌هايشان بيرون آمده، دم در ايستادند.",
    "28": "موسی گفت: «حال خواهيد دانست كه خداوند مرا فرستاده است تا تمامی اين كارها را انجام بدهم و اينكه به ارادۀ خودم كاری نكرده‌ام.",
    "29": "اگر اين مردان به مرگ طبيعی يا در اثر تصادف يا بيماری بميرند، پس خداوند مرا نفرستاده است.",
    "30": "اما اگر خداوند معجزه‌ای نموده، زمين باز شود و ايشان را با هر چه كه دارند ببلعد و زنده بگور شوند، آنوقت بدانيد كه اين مردان به خداوند اهانت كرده‌اند.»",
    "31": "بمحض اينكه سخنان موسی تمام شد، ناگهان زمين زيرپای قورح و داتان و ابيرام دهان گشود",
    "32": "و آنها را با خانواده‌ها و همدستانی كه با آنها ايستاده بودند، همراه با دار و ندارشان، فرو برد.",
    "33": "پس به اين ترتيب، زمين بر ايشان بهم آمد و ايشان زنده بگور شدند و از بين رفتند.",
    "34": "اسرائيلی‌هايی كه نزديک آنها ايستاده بودند از فرياد آنها پا به فرار گذاشتند، چون ترسيدند زمين، ايشان را هم به كام خود فرو برد.",
    "35": "سپس آتشی از جانب خداوند فرود آمد و آن دويست و پنجاه نفری را كه بخور تقديم می‌كردند، سوزانيد.",
    "36": "خداوند به موسی فرمود: «به العازار پسر هارون كاهن بگو كه آن آتش دانها را از داخل آتش بيرون آورد، چون آنها وقف خداوند شده، مقدس می‌باشند. او بايد خاكستر آتش دانهای اين مردانی را كه به قيمت جان خود گناه كردند دور بريزد. بعد آتش‌دانها را درهم كوبيده، از آن ورقه‌ای برای پوشش قربانگاه درست كند، زيرا اين آتش‌دانها مقدسند. اين پوشش قربانگاه برای قوم اسرائيل، خاطرۀ عبرت‌انگيزی خواهد بود.»",
    "39": "پس العازار كاهن، آن آتش دانهای مفرغی را گرفته، در هم كوبيد و از آن ورقه‌ای فلزی برای پوشش قربانگاه ساخت،",
    "40": "تا برای قوم اسرائيل عبرتی باشد كه هيچكس، غير از نسل هارون، جرأت نكند در حضور خداوند بخور بسوزاند، مبادا همان بلايی بر سرش آيد كه بر سر قورح و طرفدارانش آمد. بدين ترتيب دستورات خداوند به موسی، عملی گرديد.",
    "41": "اما فردای همان روز، بنی‌اسرائيل دوباره عليه موسی و هارون زبان به شكايت گشودند و گفتند: «شما قوم خداوند را كشته‌ايد!»",
    "42": "ولی وقتی آنها دور موسی و هارون را گرفته بودند ناگهان ابر، خيمه عبادت را پوشاند و حضور پرجلال خداوند نمايان شد.",
    "43": "موسی و هارون آمدند و كنار در خيمۀ عبادت ايستادند و خداوند به موسی فرمود:",
    "45": "«از كنار اين قوم دور شويد تا فوراً آنها را نابود كنم.» ولی موسی و هارون در حضور خداوند به خاک افتادند.",
    "46": "موسی به هارون گفت: «آتش‌دان خود را برداشته، آتش از روی قربانگاه در آن بگذار و بخور بر آن بريز و فوراً به ميان قوم ببر و برای ايشان كفاره كن تا گناهانشان آمرزيده شود، زيرا غضب خداوند بر ايشان افروخته و بلا شروع شده است.»",
    "47": "هارون مطابق دستور موسی عمل كرد و به ميان قوم شتافت، زيرا بلا شروع شده بود، پس بخور بر آتش نهاد و برای ايشان كفاره نمود.",
    "48": "او بين زندگان و مردگان ايستاد و بلا متوقف شد.",
    "49": "با اينحال، علاوه بر آنانی كه روز پيش با قورح به هلاكت رسيده بودند چهارده هزار و هفتصد نفر ديگر هم مردند.",
    "50": "هارون نزد موسی به در خيمۀ عبادت بازگشت و بدين ترتيب بلا رفع شد."
  }
}