{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 18,
  "verses": {
    "1": "آنگاه خداوند به هارون فرمود: «تو و پسرانت و خانواده‌ات در برابر هر نوع بی‌حرمتی به اين مكان مقدس مسئول هستيد. برای هر نوع عمل ناشايستی كه در خدمت كاهنی ديده شود، شما بايد جوابگو باشيد.",
    "2": "بستگان تو، يعنی قبيلۀ لاوی، دستياران تو خواهند بود و تو را دركارهای مربوط به خيمۀ عبادت كمک خواهند كرد، ولی انجام وظايف مقدس در داخل خيمۀ عبادت فقط به عهدۀ تو و پسرانت می‌باشد. لاويها بايد مواظب باشند به قربانگاه و هيچ يک از اشياء مقدس دست نزنند و گرنه هم تو را و هم ايشان را هلاک خواهم كرد.",
    "4": "كسی كه از قبيلۀ لاوی نباشد نبايد در اين خدمت مقدس تو را ياری دهد.",
    "5": "به خاطر داشته باش كه انجام وظايف مقدس عبادتگاه و قربانگاه فقط به عهدهٔ كاهنان است. اگر از اين دستورات پيروی كنيد خشم خداوند ديگر بر شما نازل نخواهد شد.",
    "6": "من لاوی‌ها را كه بستگان تو هستند از ميان بنی‌اسرائيل انتخاب كرده‌ام. ايشان را كه وقف من شده‌اند همچون هديه به شما می‌دهم تا در خيمۀ عبادت، وظايف خود را انجام دهند.",
    "7": "ولی تو و پسرانت كه كاهن هستيد، بايد شخصاً تمام خدمات مقدس قربانگاه و قدس‌الاقداس را انجام دهيد، چون خدمت كاهنی عطای خاصی است كه آن را تنها به شما داده‌ام. هر فرد ديگری كه بخواهد اين كار را انجام دهد كشته خواهد شد.»",
    "8": "خداوند اين دستورات را به هارون داد: «شما كاهنان، مسئول دريافت هدايايی هستيد كه قوم اسرائيل برای من می‌آورند. تمام هدايای مخصوصی كه به من تقديم می‌شود از آن تو و پسرانت خواهد بود و اين يک قانون دايمی است.",
    "9": "از بين هدايای بسيار مقدسی كه بر قربانگاه سوخته نمی‌شود، اين هدايا مال شماست: هدايای آردی، قربانی‌های گناه و قربانی‌های جبران.",
    "10": "افراد مذكر بايد درجای بسيار مقدسی آنها را بخورند.",
    "11": "تمام هدايای مخصوص ديگری كه قوم اسرائيل با تكان دادن آنها در برابر قربانگاه به من تقديم می‌كنند، از آن شما و پسران و دختران شماست. همۀ اهل خانه‌تان می‌توانند از اين هدايا بخورند، مگر اينكه كسی در آنوقت شرعاً نجس باشد.",
    "12": "«نوبر محصولاتی كه بنی‌اسرائيل به من تقديم می‌كنند، از آن شماست، يعنی بهترين قسمت روغن زيتون، شراب، غله،",
    "13": "و هر نوع محصول ديگر. اهالی خانه‌تان می‌توانند از اينها بخورند، مگر اينكه در آنوقت شرعاً نجس باشند.",
    "14": "پس هر چه كه وقف خداوند شود، از آن شماست، و اين شامل پسران ارشد قوم اسرائيل و نخست‌زاده‌های حيوانات ايشان نيز می‌شود. ولی هرگز نبايد نخست‌زادهٔ حيواناتی را كه من خوردن گوشت آنها را حرام كرده‌ام و نيز پسران ارشد را قبول كنيد. هر كسی كه صاحب اولين پسر شود بايد برای آن، پنج مثقال نقره به شما بپردازد. او بايد اين مبلغ را وقتی پسرش يک ماهه شد، بياورد.",
    "17": "«ولی نخست‌زادهٔ گاو و گوسفند و بز را نمی‌توان بازخريد نمود. آنها بايد برای خداوند قربانی شوند. خون آنها را بايد بر قربانگاه پاشيد و پيه‌شان را سوزانيد. اين هديه كه بر آتش به خداوند تقديم می‌شود، موردپسند خداوند است.",
    "18": "گوشت اين حيوانات مانند گوشت سينه و ران راست هديۀ مخصوص، مال شماست.",
    "19": "آری، من تمامی اين هدايای مخصوصی را كه قوم اسرائيل برای من می‌آورند تا ابد به شما بخشيده‌ام. اينها برای خوراک شما و خانواده‌هايتان می‌باشد و اين عهدی است دايمی بين خداوند و شما و نسل‌های آيندۀ شما.",
    "20": "«شما كاهنان نبايد هيچ ملک و دارايی در سرزمين اسرائيل داشته باشيد، چون ملک و ثروت شما، من هستم.",
    "21": "«ده يک‌هايی را كه بنی‌اسرائيل تقديم می‌كنند، من به قبيلۀ لاوی، در مقابل خدمت آنها در خيمه عبادت، داده‌ام.",
    "22": "«از اين پس، غير از كاهنان و لاويان هيچ اسرائيلی ديگری حق ندارد وارد خيمهٔ عبادت بشود، مبادا مجرم شناخته شود و بميرد.",
    "23": "فقط لاويها بايد كارهای خيمۀ عبادت را انجام دهند و اگر از اين لحاظ كوتاهی كنند، مقصر خواهند بود. در ميان شما اين يک قانون دايمی خواهد بود. لاويها در اسرائيل نبايد صاحب ملک باشند؛",
    "24": "چون ده‌يک‌های قوم اسرائيل كه بصورت هديۀ مخصوص به من تقديم می‌شود، از آن لاوی‌ها خواهد بود. اين ميراث ايشان است و ايشان ملكی در سرزمين اسرائيل نخواهند داشت.»",
    "25": "همچنين خداوند به موسی فرمود به لاوی‌ها بگويد: «يک دهم عشريه‌هايی را كه از بنی‌اسرائيل دريافت می‌كنيد بصورت هديۀ مخصوص به خداوند تقديم كنيد.",
    "27": "خداوند، اين هديۀ مخصوص را بعنوان هديهٔ نوبر محصولات غله و شراب شما، منظور خواهد نمود.",
    "28": "اين يک دهم عشريه‌ها كه بعنوان سهم خداوند تقديم می‌شود بايد از بهترين قسمت عشريه‌ها باشد. آن را به هارون كاهن بدهيد.",
    "30": "وقتی بهترين قسمت را تقديم كرديد، بقيۀ هدايا را می‌توانيد برای خود برداريد، همانگونه كه مردم پس از تقديم هدايا، بقيۀ محصول را برای خود نگه می‌دارند.",
    "31": "شما و خانواده‌هايتان، می‌توانيد آن را در هر جايی كه می‌خواهيد بخوريد، زيرا اين مزد خدمتی است كه در خيمۀ عبادت انجام می‌دهيد.",
    "32": "شما لاوی‌ها بسبب خوردن اين هدايا مقصر نخواهيد بود مگر اينكه از دادن يک دهم از بهترين قسمت آن به كاهنان، ابا نماييد. اگر اين قسمت را به كاهنان ندهيد، نسبت به هدايای مقدس قوم اسرائيل بی‌حرمتی كرده‌ايد و سزای شما مرگ است.»"
  }
}