{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 19,
  "verses": {
    "1": "خداوند به موسی و هارون فرمود",
    "2": "كه اين قوانين را به قوم اسرائيل بدهند: يک گاو سرخ بی‌عيب كه هرگز يوغ برگردنش گذاشته نشده باشد بياوريد و آن را به العازار كاهن بدهيد تا وی آن را از اردوگاه بيرون ببرد و يک نفر در حضور او سر آن را ببرد.",
    "4": "العازار كمی از خون گاو را گرفته با انگشت هفت بار آن را بطرف جلو خيمۀ عبادت بپاشد.",
    "5": "بعد در حضور او لاشۀ گاو با پوست و گوشت و خون و سرگين آن سوزانده شود.",
    "6": "العازار چوب سرو و شاخه‌های زوفا و نخ قرمز گرفته، آنها را به داخل اين تودۀ مشتعل بيندازد.",
    "7": "پس از آن بايد لباس‌هايش را شسته، غسل كند و سپس به اردوگاه بازگردد، ولی تا عصر، شرعاً نجس خواهد بود.",
    "8": "كسی كه گاو را سوزانده بايد لباس‌هايش را شسته، غسل كند. او نيز تا عصر نجس خواهد بود.",
    "9": "بعد يک نفر كه شرعاً نجس نباشد خاكستر گاو را جمع كند و خارج از اردوگاه در محلی پاک بگذارد تا قوم اسرائيل از آن برای تهيۀ آب طهارت كه جهت رفع گناه است، استفاده كنند.",
    "10": "همچنين كسی كه خاكستر گاو را جمع می‌كند بايد لباس‌هايش را بشويد. او نيز تا عصر نجس خواهد بود. اين قانونی است هميشگی برای قوم اسرائيل و غريبی كه در ميان ايشان ساكن است.",
    "11": "هركس با جنازه‌ای تماس پيدا كند تا هفت روز نجس خواهد بود.",
    "12": "او بايد روز سوم و هفتم خودش را با آن آب، طاهر سازد، آنوقت پاک خواهد شد. ولی اگر در روز سوم و هفتم اين كار را نكند، نجس خواهد بود.",
    "13": "كسی كه با جنازه‌ای تماس پيدا كند، ولی خودش را با آن آب طاهرنسازد، نجس باقی خواهد ماند، زيرا آب طهارت به روی او پاشيده نشده است. چنين شخصی بايد از ميان قوم اسرائيل رانده شود، زيرا عبادتگاه خداوند را نجس كرده است.",
    "14": "وقتی شخصی در خيمه‌ای می‌ميرد، اين مقررات بايد رعايت گردد: ساكنان آن خيمه و هر كه وارد آن شود، تا هفت روز نجس خواهند بود.",
    "15": "تمام ظروفِ بدون سرپوش واقع در آن خيمه نيز نجس خواهد بود.",
    "16": "هر كسی كه در صحرا با نعش شخصی كه درجنگ كشته شده و يا به هر طريق ديگری مرده‌باشد تماس پيدا كند، و يا حتی دست به استخوان يا قبری بزند، تا هفت روز نجس خواهد بود.",
    "17": "برای اينكه شخص نجس طاهر شود، بايد خاكستر گاو سرخ را كه برای رفع گناه، قربانی شده است در ظرفی ريخته روی آن، آب روان بريزد.",
    "18": "بعد، شخصی كه نجس نباشد شاخه‌های زوفا را گرفته، در آن آب فرو ببرد و با آن، آب را روی خيمه و روی تمام ظروفی كه در خيمه است و روی هر كسی كه در خيمه بوده و يا به استخوان انسان، نعش يا قبری دست زده، بپاشد.",
    "19": "آب طهارت بايستی درروز سوم و هفتم روی شخص نجس پاشيده شود. در روز هفتم شخص نجس بايد لباس‌هايش را بشويد و با آب غسل كند. او عصر همان روز از نجاست پاک خواهد بود.",
    "20": "اما كسی كه نجس شود، ولی خود را طاهر نسازد، نجس باقی خواهد ماند؛ زيرا آب طهارت به روی او پاشيده نشده است. چنين شخصی بايد از ميان قوم اسرائيل رانده شود، زيرا عبادتگاه خداوند را نجس كرده است.",
    "21": "اين قانون دايمی است. كسی كه آب طهارت را می‌پاشد بايد بعد، لباس‌های خود را بشويد. هر كه به آن آب دست بزند تا غروب نجس خواهد بود،",
    "22": "و هر شی‌ای كه دست شخص نجس به آن بخورد و نيز هر كه آن شی را لمس كند تا عصر نجس خواهد بود."
  }
}