{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 2,
  "verses": {
    "1": "خداوند اين دستورات را نيز به موسی و هارون داد: «قبايل بنی‌اسرائيل بايد گرداگرد خيمۀ عبادت با فاصلۀ معينی از آن اردو بزنند و هر يک عَلَم و نشان ويژۀ خود را داشته باشند.»",
    "3": "جايگاه قبيله‌ها به ترتيب زير بود: [قبيله] — [رهبر] — [تعداد] يهودا — نحشون (پسر عميناداب) — ‪74 ٬600‬ نفر يساكار — نتنائيل (پسر صوغر) — ‪54 ٬400‬ نفر زبولون — الی‌آب (پسر حيلون) — ‪57 ٬400‬ نفر بنابراين، تعداد كل افراد ساكن در بخش يهودا كه در سمت شرقی اردوگاه قرار داشت، ‪186 ٬400‬ نفر بود. هرگاه بنی‌اسرائيل به مكان تازه‌ای كوچ می‌كردند، اين سه قبيله به ترتيب، پيشاپيش حركت می‌كردند و راه را نشان می‌دادند. [قبيله] — [رهبر] — [تعداد] رئوبين — اليصور (پسر شدی‌ئور) — ‪46 ٬500‬ نفر شمعون — شلومی‌ئيل (پسر صوريشدای) — ‪59 ٬300‬ نفر جاد — الياساف (پسر دعوئيل) — ‪45 ٬650‬ نفر بنابراين، تعداد كل افراد ساكن در بخش رئوبين كه در سمت جنوبی اردوگاه قرار داشت، ‪151 ٬450‬ نفر بود. هر وقت بنی‌اسرائيل كوچ می‌كردند، اين سه قبيله به ترتيب در رديف بعدی قرار می‌گرفتند. پشت سر اين دو رديف، لاويها با خيمۀ عبادت حركت می‌كردند. هنگام كوچ، افراد هر قبيله زير علم خاص خود، دسته جمعی حركت می‌كردند، به همان ترتيبی كه در اردوگاه، هر قبيله از قبيلۀ ديگر جدا بود. [قبيله] — [رهبر] — [تعداد] افرايم — اليشمع (پسر عميهود) — ‪40 ٬500‬ نفر منسی — جملی‌ئيل (پسر فدهصور) — ‪32 ٬200‬ نفر بنيامين — ابيدان (پسر جدعونی) — ‪35 ٬400‬ نفر بنابراين، تعداد كل افراد ساكن در بخش افرايم كه در سمت غربی اردوگاه قرار داشت، ‪108 ٬100‬ نفر بود. موقع كوچ كردن، اين سه قبيله به ترتيب در رديف بعدی قرار داشتند. [قبيله] — [رهبر] — [تعداد] دان — اخيعزر (پسر عميشدای) — ‪62 ٬700‬ نفر اشير — فجعی‌ئيل (پسر عكران) — ‪41 ٬500‬ نفر نفتالی — اخيرع (پسر عينان) — ‪53 ٬400‬ نفر بنابراين، تعداد كل افراد ساكن در بخش دان كه در سمت شمالی اردوگاه قرار داشت، ‪157 ٬600‬ نفر بود. هنگام كوچ، اين سه قبيله به ترتيب، پس از همه حركت می‌كردند.",
    "32": "پس تعداد كل سپاهيان بنی‌اسرائيل، ‪603 ٬550‬ نفر بود (غير از لاوی‌ها كه به دستور خداوند سرشماری نشدند).",
    "34": "به اين ترتيب قوم اسرائيل طبق دستوری كه خداوند به موسی داده بود، هر يک با خاندان و خانوادۀ خود كوچ می‌كرد و زير عَلَم قبيلۀ خود اردو می‌زد."
  }
}