{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 20,
  "verses": {
    "1": "قوم اسرائيل در ماه اول سال به بيابان صين رسيدند و در قادش اردو زدند. مريم در آنجا فوت كرد و او را به خاک سپردند.",
    "2": "در آن مكان آب نبود، پس قوم اسرائيل دوباره بر موسی و هارون شوريدند",
    "3": "و زبان به اعتراض گشوده، گفتند: «ای كاش ما هم با برادرانمان در حضور خداوند می‌مرديم!",
    "4": "چرا ما را به اين بيابان آورديد تا ما با گله‌هايمان در اينجا بميريم؟",
    "5": "چرا ما را از مصر به اين زمين خشک آورديد كه در آن نه غله هست نه انجير، نه مو و نه انار! در اينجا حتی آب هم پيدا نمی‌شود كه بنوشيم!»",
    "6": "موسی و هارون از مردم دور شدند و در كنار در خيمۀ عبادت، رو به خاک نهادند و حضور پر جلال خداوند بر ايشان نمايان شد.",
    "7": "خداوند به موسی فرمود:",
    "8": "«عصا را كه در جلو صندوق عهد است بردار. سپس تو و هارون قوم اسرائيل را جمع كنيد و در برابر چشمان ايشان به اين صخره بگوييد كه آب خود را جاری سازد. آنگاه از صخره به قوم اسرائيل و تمام حيواناتشان آب خواهيد داد.»",
    "9": "پس، موسی چنانكه به او گفته شد عمل كرد. او عصا را از جلو صندوق عهد برداشت،",
    "10": "سپس به كمک هارون قوم را در نزديكی آن صخره جمع كرده، به ايشان گفت: «ای آشوبگران بشنويد! آيا ما بايد از اين صخره برای شما آب بيرون بياوريم؟»",
    "11": "آنگاه موسی عصا را بلند كرده، دوبار به صخره زد و آب فوران نموده، قوم اسرائيل و حيواناتشان از آن نوشيدند.",
    "12": "اما خداوند به موسی و هارون فرمود: «چون شما دستور مرا با اعتماد كامل نپذيرفتيد و در نظر قوم اسرائيل حرمت قدوسيت مرا نگه نداشتيد، شما آنها را به سرزمينی كه به ايشان وعده داده‌ام رهبری نخواهيد كرد.»",
    "13": "اين مكان «مَريبه» (يعنی «منازعه») ناميده شد، چون در آنجا بود كه قوم اسرائيل با خداوند منازعه كردند و در همانجا بود كه خداوند ثابت كرد كه قدوس است.",
    "14": "زمانی كه موسی در قادش بود، قاصدانی نزد پادشاه ادوم فرستاد و گفت: «ما از نسل برادر تو اسرائيل هستيم و تو سرگذشت غم‌انگيز ما را می‌دانی",
    "15": "كه چطور اجداد ما به مصر رفته، سالهای سال در آنجا ماندند و بردۀ مصريها شدند.",
    "16": "اما وقتی كه به درگاه خداوند فرياد برآورديم، او دعای ما را مستجاب فرمود و فرشته‌ای فرستاده ما را از مصر بيرون آورد. حالا ما در قادش هستيم و در مرز سرزمين تو اردو زده‌ايم.",
    "17": "خواهش می‌كنيم به ما اجازه دهی از داخل مملكت تو عبور كنيم. از ميان مزارع و باغهای انگور شما عبور نخواهيم كرد و حتی از چاه‌های شما آب نخواهيم نوشيد، بلكه از شاهراه خواهيم رفت و از آن خارج نخواهيم شد تا از خاک كشورتان بيرون رويم.»",
    "18": "ولی پادشاه ادوم گفت: «داخل نشويد! اگر بخواهيد وارد سرزمين من شويد با لشكر به مقابلۀ شما خواهم آمد.»",
    "19": "فرستادگان اسرائيلی در جواب گفتند: «ای پادشاه، ما فقط از شاهراه می‌گذريم و حتی آب شما را بدون پرداخت قيمت آن، نخواهيم نوشيد. ما فقط می‌خواهيم از اينجا عبور كنيم و بس.»",
    "20": "ولی پادشاه ادوم اخطار نمود كه داخل نشوند. سپس سپاهی عظيم و نيرومند عليه اسرائيل بسيج كرد.",
    "21": "چون ادوميها اجازۀ عبور از داخل كشورشان را به قوم اسرائيل ندادند، پس بنی‌اسرائيل بازگشتند و از راهی ديگر رفتند.",
    "22": "آنها پس از ترک قادش به كوه هور در سرحد سرزمين ادوم رسيدند. خداوند در آنجا به موسی و هارون فرمود:",
    "24": "«زمان مرگ هارون فرا رسيده است و او بزودی به اجداد خود خواهد پيوست. او به سرزمينی كه به قوم اسرائيل داده‌ام داخل نخواهد شد، چون هر دو شما نزد چشمۀ مريبه از دستور من سرپيچی كرديد.",
    "25": "حال ای موسی، هارون و پسرش العازار را برداشته، آنها را به بالای كوه هور بياور.",
    "26": "در آنجا، لباس‌های كاهنی را از تن هارون درآور و به پسرش العازار بپوشان. هارون در همانجا خواهد مرد و به اجداد خود خواهد پيوست.»",
    "27": "پس موسی همانطور كه خداوند به او دستور داده بود عمل كرد و در حاليكه تمامی قوم اسرائيل به ايشان چشم دوخته بودند، هرسه با هم از كوه هور بالا رفتند.",
    "28": "وقتی كه به بالای كوه رسيدند، موسی لباس كاهنی را از تن هارون درآورد و به پسرش العازار پوشانيد. هارون در آنجا روی كوه درگذشت. سپس موسی و العازار بازگشتند.",
    "29": "هنگامی كه قوم اسرائيل از مرگ هارون آگاه شدند، مدت سی روز برای او عزاداری نمودند."
  }
}