{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 21,
  "verses": {
    "1": "پادشاه كنعانی سرزمين عراد (واقع در نگب كنعان) وقتی شنيد اسرائيليها از راه اتاريم می‌آيند، سپاه خود را بسيج نموده، به قوم اسرائيل حمله كرد و عده‌ای از ايشان را به اسيری گرفت.",
    "2": "پس قوم اسرائيل به خداوند نذر كردند كه اگر خداوند ايشان را ياری دهد تا بر پادشاه عراد و مردمش پيروز شوند، تمامی شهرهای آن مرزوبوم را بكلی نابود كنند.",
    "3": "خداوند دعای ايشان را شنيده كنعانی‌ها را شكست داد، و اسرائيلی‌ها آنان و شهرهای ايشان را بكلی نابود كردند. از آن پس، آن ناحيه «حرمه» (يعنی «نابودی») ناميده شد.",
    "4": "سپس قوم اسرائيل از كوه هور رهسپار شدند تا از راهی كه به دريای سرخ ختم می‌شد سرزمين ادوم را دور بزنند. اما قوم اسرائيل در اين سفر طولانی به ستوه آمدند",
    "5": "و به خدا و موسی اعتراض كرده گفتند: «چرا ما را از مصر بيرون آورديد تا در اين بيابان بميريم؟ در اينجا نه چيزی برای خوردن هست و نه چيزی برای نوشيدن! ما از خوردن اين مَنِّ بی‌مزه خسته شده‌ايم!»",
    "6": "پس خداوند مارهای سمی به ميان ايشان فرستاد و مارها عدۀ زيادی از ايشان را گزيده، هلاک كردند.",
    "7": "آنوقت قوم اسرائيل پيش موسی آمده، فرياد برآوردند: «ما گناه كرده‌ايم، چون بضد خداوند و بضد تو سخن گفته‌ايم. از خداوند درخواست كن تا اين مارها را از ما دور كند.» موسی برای قوم دعا كرد.",
    "8": "خداوند به وی فرمود: «يک مار مفرغی شبيه يكی از اين مارها بساز و آن را بر سر يک تير بياويز. هر كه مار او را گزيده باشد اگر به آن نگاه كند زنده خواهد ماند!»",
    "9": "پس موسی يک مار مفرغی درست كرد و آن را بر سر تيری آويخت. بمحض اينكه مار گزيده‌ای به آن نگاه می‌كرد شفا می‌يافت!",
    "10": "قوم اسرائيل به اوبوت كوچ كردند و در آنجا اردو زدند.",
    "11": "سپس از آنجا به عيی عباريم كه در بيابان و در فاصلۀ كمی از شرق موآب بود، رفتند.",
    "12": "از آنجا به وادی زارد كوچ كرده، اردو زدند.",
    "13": "بعد بطرف شمال رود ارنون نزديک مرزهای اموری‌ها نقل مكان كردند. (رود ارنون، خط مرزی بين موآبی‌ها و اموری‌هاست.",
    "14": "در كتاب «جنگهای خداوند» به اين امر اشاره شده كه درۀ رود ارنون و شهر واهيب",
    "15": "بين اموريها و موآبيها قرار دارند.)",
    "16": "سپس قوم اسرائيل به «بئر» (يعنی «چاه») كوچ كردند. اين همان جايی است كه خداوند به موسی فرمود: «قوم را جمع كن و من به ايشان آب خواهم داد.»",
    "17": "آنگاه قوم اسرائيل اين سرود را خواندند: «ای چاه، بجوش آی! در وصف اين چاه بسراييد! اين است چاهی كه رهبران آن را كندند، بلی، بزرگان اسرائيل با عصاهايشان آن را كندند!» قوم اسرائيل بيابان را پشت سر گذارده، از متانه،",
    "19": "نحلی‌ئيل و باموت گذشتند",
    "20": "و به دره‌ای كه در موآب قرار دارد و مشرف به بيابان و كوه پيسگاه است رفتند.",
    "21": "در اين وقت قوم اسرائيل سفيرانی نزد سيحون، پادشاه اموريها فرستادند.",
    "22": "فرستادگان درخواست كرده گفتند: «اجازه دهيد از سرزمين شما عبور كنيم. ما قول می‌دهيم از شاهراه برويم و تا زمانی كه از مرزتان نگذشته‌ايم از راهی كه در آن می‌رويم خارج نشويم. به مزرعه‌ها و تاكستانهای شما وارد نخواهيم شد و آب شما را نيز نخواهيم نوشيد.»",
    "23": "ولی سيحون پادشاه موافقت نكرد. در عوض، او سپاه خود را در بيابان در مقابل قوم اسرائيل بسيج كرد و در ناحيۀ ياهص با ايشان وارد جنگ شد.",
    "24": "در اين جنگ، بنی‌اسرائيل آنها را شكست دادند و سرزمينشان را از رود ارنون تا رود يبوق و تا مرز سرزمين بنی‌عمون تصرف كردند، اما نتوانستند جلوتر بروند، زيرا مرز بنی‌عمون مستحكم بود.",
    "25": "به اين ترتيب، قوم اسرائيل تمام شهرهای اموريها منجمله شهر حشبون را كه پايتخت سيحون پادشاه بود تصرف كردند و در آنها ساكن شدند. (سيحون قبلاً در جنگ با پادشاه سابق موآب تمام سرزمين او را تا ارنون به تصرف درآورده بود.)",
    "27": "شعرا در مورد سيحون پادشاه چنين گفته‌اند: «به حشبون بياييد به پايتخت سيحون پادشاه زيرا آتشی از حشبون افروخته شده و بلعيده است شهر عار موآب و بلنديهای رود ارنون را. وای بر موآب! نابود شديد، ای قومی كه كموش را می‌پرستيد! او پسران و دخترانت را بدست سيحون، پادشاه اموريها به اسارت فرستاده است. اما ما آنها را هلاک كرده‌ايم از حشبون تا ديبون، و تا نوفح كه نزديک ميدبا است.»",
    "31": "زمانی كه قوم اسرائيل در سرزمين اموريها ساكن بودند، موسی افرادی به ناحيۀ يعزيز فرستاد تا وضع آنجا را بررسی كنند. پس از آن، قوم اسرائيل به آن ناحيه حمله بردند و آن را با روستاهای اطرافش گرفتند و اموريها را بيرون راندند.",
    "33": "سپس بنی‌اسرائيل بازگشتند و راهی را كه به باشان منتهی می‌شد در پيش گرفتند؛ اما عوج، پادشاه باشان، برای جنگ با آنها، با سپاه خود به ادرعی آمد.",
    "34": "خداوند به موسی فرمود: «نترس، زيرا دشمن را بدست تو تسليم كرده‌ام. همان بلايی بسر عوج پادشاه می‌آيد كه در حشبون بسر سيحون، پادشاه اموريها آمد.»",
    "35": "پس قوم اسرائيل، عوجِ پادشاه را همراه با پسرانش و اهالی سرزمينش كشتند، بطوری كه يكی از آنها هم زنده نماند. قوم اسرائيل آن سرزمين را تصرف نمود."
  }
}