{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 22,
  "verses": {
    "1": "قوم اسرائيل به دشت موآب كوچ كرده، در سمت شرقی رود اردن، روبروی اريحا اردو زدند.",
    "2": "وقتی كه بالاق (پسر صفور) پادشاه موآب فهميد كه تعداد بنی‌اسرائيل چقدر زياد است و با اموری‌ها چه كرده‌اند، خود و ملتش به وحشت افتادند.",
    "4": "موآبی‌ها برای سران مديان پيام فرستاده، گفتند: «اين جمعيت كثير، ما را مثل گاوی كه علف می‌خورد خواهد بلعيد!» پس بالاق پادشاه",
    "5": "سفيرانی با اين پيام نزد بلعام (پسر بعور) كه در سرزمين اجدادی خود فتور، واقع در كنار رود فرات زندگی می‌كرد فرستاد: «قومی بزرگ از مصر بيرون آمده است؛ مردمش همه جا پخش شده‌اند و بسوی سرزمين من می‌آيند. درخواست می‌كنم بيايی و اين قوم را برای من نفرين كنی، زيرا از ما قويترند. شايد به اين وسيله بتوانم آنان را شكست داده، از سرزمين خود بيرون كنم. زيرا می‌دانم هر كه را تو بركت دهی بركت خواهد يافت و هر كه را نفرين كنی، زير لعنت قرار خواهد گرفت.»",
    "7": "سفيران از سران موآب و مديان بودند. ايشان با پول نقد نزد بلعام رفتند و پيام بالاق را به او دادند.",
    "8": "بلعام گفت: «شب را اينجا بمانيد و فردا صبح آنچه خداوند به من بگويد، به شما خواهم گفت.» پس آنها شب را در آنجا بسر بردند.",
    "9": "آن شب، خدا نزد بلعام آمده، از او پرسيد: «اين مردان كيستند؟»",
    "10": "بلعام جواب داد: «ايشان از پيش بالاق، پادشاه موآب آمده‌اند.",
    "11": "بالاق می‌گويد كه گروه بی‌شماری از مصر به مرز كشور او رسيده‌اند و از من خواسته است فوراً بروم و آنها را نفرين كنم تا شايد قدرت يافته، بتواند آنها را از سرزمينش بيرون كند.»",
    "12": "خدا به وی فرمود: «با آنها نرو. تو نبايد اين قوم را نفرين كنی، چون من ايشان را بركت داده‌ام.»",
    "13": "صبح روز بعد، بلعام به فرستادگان بالاق گفت: «به سرزمين خود بازگرديد. خداوند به من اجازه نمی‌دهد اين كار را انجام دهم.»",
    "14": "فرستادگان بالاق بازگشته به وی گفتند كه بلعام از آمدن امتناع می‌ورزد.",
    "15": "اما بالاق بار ديگر گروه بزرگتر و مهمتری فرستاد.",
    "16": "آنها با اين پيغام نزد بلعام آمدند: «بالاق پادشاه به تو التماس می‌كند كه بيايی. او قول داده است كه پاداش خوبی به تو دهد و هر چه بخواهی برايت انجام دهد. فقط بيا و اين قوم را نفرين كن.»",
    "18": "ولی بلعام جواب داد: «اگر او كاخی پر از طلا و نقره هم به من بدهد، نمی‌توانم كاری را كه خلاف دستور خداوند، خدای من باشد، انجام دهم.",
    "19": "بهرحال، امشب اينجا بمانيد تا ببينم آيا خداوند چيزی غير از آنچه قبلاً فرموده است خواهد گفت يا نه.»",
    "20": "آن شب خدا به بلعام فرمود: «برخيز و با اين مردان برو، ولی فقط آنچه را كه من به تو می‌گويم بگو.»",
    "21": "بلعام صبح برخاست و الاغ خود را پالان كرده، با فرستادگان بالاق حركت نمود.",
    "22": "اما خدا از رفتن بلعام خشمناک شد و فرشته‌ای به سر راهش فرستاد تا راه را بر او ببندد. در حاليكه بلعام سوار بر الاغ، همراه دو نوكرش به پيش می‌رفت، ناگهان الاغ بلعام فرشتۀ خداوند را ديد كه شمشيری بدست گرفته، و سر راه ايستاده است. پس الاغ از روی جاده رم كرده، به مزرعه‌ای رفت، ولی بلعام او را زد و به جاده باز گرداند.",
    "24": "بعد فرشتهٔ خداوند در جايی كه جاده تنگ می‌شد و دو طرفش ديواره‌ای دور تاكستان قرار داشت، ايستاد.",
    "25": "الاغ وقتی ديد فرشته آنجا ايستاده است، خودش را به ديوار چسبانيده، پای بلعام را به ديوار فشرد. پس او دوباره الاغ را زد.",
    "26": "آنگاه فرشته كمی پايين‌تر رفت و در جايی بسيار تنگ ايستاد، بطوريكه الاغ به هيچ وجه نمی‌توانست از كنارش بگذرد.",
    "27": "پس الاغ در وسط جاده خوابيد. بلعام عصبانی شد و باز با چوبدستی خود الاغ را زد.",
    "28": "آنوقت خداوند الاغ را به حرف آورد و الاغ گفت: «مگر من چه كرده‌ام؟ چرا مرا سه بار زدی؟»",
    "29": "بلعام گفت: «برای اينكه مرا مسخره كرده‌ای! ای كاش شمشيری داشتم و تو را همين جا می‌كشتم!»",
    "30": "الاغ گفت: «آيا قبلاً در تمام عمرم هرگز چنين كاری كرده بودم؟» بلعام گفت: «نه.»",
    "31": "آنوقت خداوند چشمان بلعام را باز كرد و او فرشتهٔ خداوند را ديد كه شمشيری بدست گرفته و سر راه ايستاده است. پس پيش او به خاک افتاد.",
    "32": "فرشته گفت: «چرا سه دفعه الاغ خود را زدی؟ من آمده‌ام تا مانع رفتن تو شوم، چون اين سفر تو از روی تمرد است.",
    "33": "اين الاغ سه بار مرا ديد و خود را از من كنار كشيد. اگر اين كار را نمی‌كرد تا بحال تو را كشته بودم، و او را زنده می‌گذاشتم.»",
    "34": "آنوقت بلعام اعتراف كرده، گفت: «من گناه كرده‌ام. من متوجه نشدم كه تو سر راه من ايستاده بودی. حال اگر تو با رفتن من موافق نيستی، به خانه‌ام باز می‌گردم.»",
    "35": "فرشته به او گفت: «با اين افراد برو، ولی فقط آنچه را كه من به تو می‌گويم، بگو.» پس بلعام با سفيران بالاق به راه خود ادامه داد.",
    "36": "بالاق پادشاه وقتی شنيد بلعام در راه است، از پايتخت خود بيرون آمده، تا رود ارنون واقع در مرز كشورش به استقبال او رفت.",
    "37": "بالاق از بلعام پرسيد: «چرا وقتی بار اول تو را احضار كردم، نيامدی؟ آيا فكر كردی نمی‌توانم پاداش خوبی به تو بدهم.»",
    "38": "بلعام جواب داد: «الان آمده‌ام، ولی قدرت ندارم چيزی بگويم. من فقط آنچه را كه خدا بر زبانم بگذارد خواهم گفت.»",
    "39": "بلعام همراه پادشاه به قريه حصوت رفت.",
    "40": "در آنجا بالاق پادشاه گاو و گوسفند قربانی كرد و از گوشت آنها به بلعام و سفيرانی كه فرستاده بود، داد.",
    "41": "صبح روز بعد، بالاق بلعام را به بالای كوه بموت بعل برد تا از آنجا قسمتی از قوم اسرائيل را ببيند."
  }
}