{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 23,
  "verses": {
    "1": "بلعام به پادشاه گفت: «در اينجا هفت قربانگاه بساز و هفت گاو و هفت قوچ برای قربانی حاضر كن.»",
    "2": "بالاق به دستور بلعام عمل نمود و ايشان بر هر قربانگاه، يک گاو و يک قوچ قربانی كردند.",
    "3": "بعد بلعام به پادشاه گفت: «در اينجا در كنار قربانی‌های سوختنی خود بايست تا من بروم و ببينم آيا خداوند به ملاقات من می‌آيد يا نه. هر چه او به من بگويد به تو خواهم گفت.» پس بلعام به بالای تپه‌ای رفت و در آنجا خدا او را ملاقات نمود. بلعام به خدا گفت: «من هفت قربانگاه حاضر نموده و روی هر كدام يک گاو و يک قوچ قربانی كرده‌ام.»",
    "5": "آنگاه خداوند توسط بلعام برای بالاق پادشاه پيامی فرستاد.",
    "6": "پس بلعام به نزد پادشاه كه با همۀ بزرگان موآب در كنار قربانی‌های سوختنی خود ايستاده بود بازگشت",
    "7": "و اين پيام را داد: «بالاق، پادشاه موآب مرا از سرزمين ارام، از كوه‌های شرقی آورد. او به من گفت: بيا و قوم اسرائيل را برای من نفرين كن. ولی چگونه نفرين كنم آنچه را كه خدا نفرين نكرده است؟ چگونه لعنت كنم قومی را كه خدا لعنت نكرده است؟ از بالای صخره‌ها ايشان را می‌بينم، از بالای تپه‌ها آنان را مشاهده می‌كنم. آنان قومی هستند كه به تنهايی زندگی می‌كنند و خود را از ديگر قومها جدا می‌دانند. ايشان مثل غبارند، بی‌شمار و بی‌حساب! ای كاش اين سعادت را می‌داشتم كه همچون يک اسرائيلی بميرم. ای كاش عاقبت من، مثل عاقبت آنها باشد!»",
    "11": "بالاق پادشاه به بلعام گفت: «اين چه كاری بود كه كردی؟ من به تو گفتم كه دشمنانم را نفرين كنی، ولی تو ايشان را بركت دادی!»",
    "12": "اما بلعام جواب داد: «آيا می‌توانم سخن ديگری غير از آنچه كه خداوند به من می‌گويد بر زبان آورم؟»",
    "13": "بعد بالاق به او گفت: «پس بيا تا تو را به جای ديگری ببرم. از آنجا فقط قسمتی از قوم اسرائيل را خواهی ديد. حداقل آن عده را نفرين كن.»",
    "14": "بنابراين بالاق پادشاه، بلعام را به مزرعۀ صوفيم كه روی كوه پيسگاه است برد و در آنجا هفت قربانگاه ساخت و روی هر قربانگاه يک گاو و يک قوچ قربانی كرد.",
    "15": "پس بلعام به پادشاه گفت: «تو در كنار قربانی سوختنی خود بايست تا من به ملاقات خداوند بروم.»",
    "16": "خداوند بلعام را ملاقات نمود و آنچه را كه او می‌بايست به بالاق بگويد به او گفت.",
    "17": "پس بلعام به نزد پادشاه كه با بزرگان موآب در كنار قربانی‌های سوختنی خود ايستاده بود، بازگشت. پادشاه پرسيد: «خداوند چه فرموده است؟»",
    "18": "جواب بلعام چنين بود: «بالاق، برخيز و بشنو! ای پسر صفور، به من گوش فرا ده! خدا انسان نيست كه دروغ بگويد، او مثل انسان نيست كه تغيير فكر دهد. آيا تاكنون وعده‌ای داده است كه بدان عمل نكرده باشد؟ به من دستور داده شده است كه ايشان را بركت دهم، زيرا خدا آنان را بركت داده است و من نمی‌توانم آن را تغيير دهم. او گناهی در اسرائيل نديده است، پس بدبختی در قوم خدا مشاهده نخواهد شد. خداوند، خدای ايشان با آنان است، و ايشان اعلان می‌كنند كه او پادشاه آنهاست. خدا اسرائيل را از مصر بيرون آورده است، و ايشان، مثل گاو وحشی نيرومندند. نمی‌توان اسرائيل را نفرين كرد، و هيچ افسونی بر اين قوم كارگر نيست. دربارۀ اسرائيل خواهند گفت: ببينيد خدا برای آنها چه كارهايی كرده است! اين قوم، چون شير برمی‌خيزند و تا وقتی شكار خود را نخورند و خون كشتگان را ننوشند، نمی‌خوابند.»",
    "25": "پادشاه به بلعام گفت: «اگر آنها را نفرين نمی‌كنی، حداقل بركتشان هم نده.»",
    "26": "اما بلعام جواب داد: «مگر به تو نگفتم هر چه خداوند بر زبانم بگذارد آن را خواهم گفت؟»",
    "27": "بعد پادشاه، به بلعام گفت: «تو را به جای ديگری می‌برم، شايد خدا راخوش آيد و به تو اجازه فرمايد از آنجا بنی‌اسرائيل را نفرين كنی.»",
    "28": "پس بالاق پادشاه بلعام را به قلهٔ كوه فغور كه مشرف به بيابان بود، برد.",
    "29": "بلعام دوباره به پادشاه گفت كه هفت قربانگاه بسازد و هفت گاو و هفت قوچ برای قربانی حاضر كند.",
    "30": "پادشاه چنانكه بلعام گفته بود عمل نمود و بر هر قربانگاه، يک گاو و يک قوچ قربانی كرد."
  }
}