{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 24,
  "verses": {
    "1": "چون بلعام ديد كه قصد خداوند اين است كه قوم اسرائيل را بركت دهد، پس مثل دفعات پيش سعی نكرد از عالم غيب پيامی بگيرد. او سرش را بطرف دشت برگرداند",
    "2": "و اردوی اسرائيل را ديد كه قبيله به قبيله در دشت پخش شده بودند. آنگاه روح خدا بر او قرار گرفت،",
    "3": "و دربارۀ ايشان چنين پيشگويی كرد: «اين است وحی بلعام پسر بعور، وحی آن مردی كه چشمانش باز شد، وحی آن كسی كه سخنان خدا را شنيد، و رويايی را كه خدای قادر مطلق نشان داد مشاهده نمود، آنكه به خاک افتاد و چشمانش باز شد، چه زيبايند خيمه‌های بنی‌اسرائيل! آنها را مثل دره‌های سبز و خرم و چون باغهای كنار رودخانه، در مقابل خود گسترده می‌بينم، مثل درختان عود كه خود خداوند نشانده باشد، و مانند درختان سرو كنار آب. دلوهای ايشان از آب لبريز خواهد بود، و بذرهايشان با آب فراوان آبياری خواهد شد. پادشاه ايشان از «اجاج» بزرگتر خواهد بود و كشورشان بسيار سرافراز خواهد گرديد. خدا اسرائيل را از مصر بيرون آورد، ايشان مثل گاو وحشی نيرومندند، و قوم‌هايی را كه با ايشان مخالفت كنند، می‌بلعند. استخوانهايشان را می‌شكنند و خرد می‌كنند و با تيرهايشان پيكر آنها را به زمين می‌دوزند. اسرائيل چون شير می‌خوابد، چه كسی جرأت دارد او را بيدار كند؟ ای اسرائيل، بركت باد بر هر كه تو را بركت دهد و لعنت باد بر كسی كه تو را لعنت كند.»",
    "10": "بالاق بشدت خشمگين شد. او در حاليكه دستهايش را بهم می‌كوبيد سر بلعام فرياد كشيد: «من تو را به اينجا آوردم تا دشمنانم را نفرين كنی، ولی در عوض، سه بار آنان را بركت دادی.",
    "11": "از اينجا برو! برگرد به خانه‌ات! من تصميم داشتم به تو پاداش خوبی دهم، ولی خداوند تو را از آن بازداشت.»",
    "12": "بلعام جواب داد: «مگر به فرستاده‌های تو نگفتم كه",
    "13": "اگر يک كاخ پر از طلا و نقره هم به من بدهی، نمی‌توانم از فرمان خداوند سرپيچی نموده، آنچه خود بخواهم بگويم. من هر چه خداوند بفرمايد همان را می‌گويم.",
    "14": "حال، پيش قوم خود باز می‌گردم، ولی پيش از رفتنم بگذار به تو بگويم كه در آينده بنی‌اسرائيل بر سر قوم تو چه خواهند آورد.»",
    "15": "آنگاه بلعام چنين پيشگويی كرد: «اين است وحی بلعام پسر بعور، وحی آن مردی كه چشمانش باز شد، وحی آن كسی كه سخنان خدا را شنيد، و از خدای متعال بصيرت را كسب كرد و رويايی را كه خدای قادر مطلق نشان داد، مشاهده نمود، آنكه به خاک افتاد و چشمانش باز شد او را خواهم ديد، اما نه حالا، او را مشاهده خواهم نمود، اما نه از نزديک. فرمانروايی در اسرائيل ظهور خواهد كرد، او مثل يک ستاره طلوع خواهد نمود. اسرائيل قوم موآب را خواهد زد و آشوبگران را سركوب خواهد نمود، ادوم و سعير را تصرف خواهد كرد، و بر دشمنانش پيروز خواهد شد. فرمانروايی از اسرائيل ظهور خواهد نمود و بازماندگان شهرها را نابود خواهد كرد.»",
    "20": "سپس، بلعام بطرف عماليقی‌ها چشم دوخت و چنين پيشگويی كرد: «عماليق سرآمد قومها بود، ولی سرنوشتش هلاكت است.»",
    "21": "بعد به قينی‌ها نظر انداخت و چنين پيشگويی كرد: «آری، مسكن شما مستحكم است، آشيانه‌تان بر صخره قرار دارد؛ ولی ای قينی‌ها نابود خواهيد شد و سپاه نيرومند پادشاه آشور شما را به اسارت خواهد برد.»",
    "23": "او با اين سخنان به پيشگويی خود خاتمه داد: «وقتی خدا اين كار را انجام دهد چه كسی زنده خواهد ماند؟ كشتی‌ها از سواحل قبرس خواهند آمد و آشور و عابر را ذليل خواهند كرد، و خود نيز از بين خواهند رفت.»",
    "25": "آنگاه بلعام و بالاق هر يک به خانه‌های خود رفتند."
  }
}