{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 25,
  "verses": {
    "1": "هنگامی كه بنی‌اسرائيل در شطيم اردو زده بودند، مردانشان با دختران قوم موآب زنا كردند.",
    "2": "اين دختران، آنها را دعوت می‌كردند تا در مراسم قربانی بتهايشان شركت كنند. مردان اسرائيلی گوشت قربانی‌ها را می‌خوردند و بتها را پرستش می‌كردند.",
    "3": "چندی نگذشت كه تمامی اسرائيل به پرستش بعل فغور كه خدای موآب بود روی آوردند. از اين جهت، خشم خداوند بشدت بر قوم خود افروخته شد.",
    "4": "پس خداوند به موسی چنين فرمان داد: «همۀ سرانِ قبايلِ اسرائيل را اعدام كن. در روز روشن و درحضور من آنها را به دار آويز تا خشم شديد من از اين قوم دور شود.»",
    "5": "بنابراين، موسی به قضات دستور داد تا تمام كسانی را كه بعل فغور را پرستش كرده بودند، اعدام كنند.",
    "6": "ولی يكی از مردان اسرائيلی، گستاخی را به جايی رساند كه در مقابل چشمان موسی و تمام كسانی كه جلو در خيمۀ عبادت گريه می‌كردند، يک دختر مديانی را به اردوگاه آورد.",
    "7": "وقتی كه فينحاس (پسر العازار و نوهٔ هارون كاهن) اين را ديد از جا برخاسته، نيزه‌ای برداشت",
    "8": "و پشت سر آن مرد به خيمه‌ای كه دختر را به آن برده بود، وارد شد. او نيزه را در بدن هر دو آنها فرو برد. به اين ترتيب بلا رفع شد،",
    "9": "در حاليكه بيست و چهار هزار نفر از قوم اسرائيل در اثر آن بلا به هلاكت رسيده بودند.",
    "10": "خداوند به موسی فرمود: «فينحاس (پسر العازار و نوۀ هارون كاهن) غضب مرا دور گردانيد. او با غيرت الهی حرمت مرا حفظ كرد، بنابراين من هم قوم اسرائيل را نابود نكردم.",
    "12": "حال، بخاطر آنچه كه او انجام داده است و برای غيرتی كه جهت خدای خود دارد و بسبب اينكه با اين عمل برای قوم اسرائيل كفاره نموده است، قول می‌دهم كه او و نسل او برای هميشه كاهن باشند.»",
    "14": "مردی كه با آن دختر مديانی كشته شد، زمری نام داشت؛ او پسر سالو، يكی از سران قبيلۀ شمعون بود.",
    "15": "آن دختر نيز كُزبی نام داشت؛ او دختر صور، يكی از بزرگان مديان بود.",
    "16": "بعد خداوند به موسی فرمود: «مديانيها را هلاک كنيد،",
    "18": "چون ايشان با حيله و نيرنگهايشان شما را نابود می‌كنند، آنها شما را به پرستش بعل فغور می‌كشانند و گمراه می‌نمايند، چنانكه واقعهٔ مرگ كزبی اين را ثابت می‌كند.»"
  }
}