{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 26,
  "verses": {
    "1": "پس از آنكه بلا رفع شد، خداوند به موسی و العازار (پسر هارون كاهن) فرمود:",
    "2": "«تمامی مردان اسرائيل را از بيست سال به بالا سرشماری كنيد تا معلوم شود از هر قبيله و طايفه چند نفر می‌توانند به جنگ بروند.»",
    "3": "بنابراين موسی و العازار فرمان سرشماری را به رهبران قبايل ابلاغ كردند. (تمامی قوم اسرائيل در دشت موآب كنار رود اردن روبروی اريحا اردو زده بودند.) پس از انجام سرشماری، نتايج زير به دست آمد:",
    "5": "قبيلۀ رئوبين: ‪43 ٬730‬ نفر. (رئوبين پسر ارشد يعقوب بود.) طايفه‌های زير جزو اين قبيله بودند و به اسم پسران رئوبين نامگذاری شده بودند: طايفۀ حنوكيها، به نام جدشان حنوک؛ طايفۀ فلوئيها، به نام جدشان فلو؛ (خاندان اليآب كه يكی از پسران فلو بود شامل خانواده‌های نموئيل، ابيرام و داتان بود. داتان و ابيرام همان دو رهبری بودند كه با قورح عليه موسی و هارون توطئه نمودند و در حقيقت به خداوند اهانت كردند. ولی زمين دهان گشود و آنها را بلعيد و آتش از جانب خداوند آمده، دويست و پنجاه نفر را سوزانيد. اين اخطاری بود به بقيۀ قوم اسرائيل. اما پسران قورح كشته نشدند.) طايفۀ حصرونيها، به نام جدشان حصرون؛ طايفۀ كرميها، به نام جدشان كرمی.",
    "12": "قبيلۀ شمعون: ‪22 ٬200‬ نفر. طايفه‌های زير جزو اين قبيله بودند و به اسم پسران شمعون نامگذاری شده بودند: نموئيليها، به نام جدشان نموئيل؛ يامينيها، به نام جدشان يامين؛ ياكينيها، به نام جدشان ياكين؛ زارحيها، به نام جدشان زارح؛ شائوليها، به نام جدشان شائول.",
    "15": "قبيلۀ جاد: ‪40 ٬500‬ نفر. طايفه‌های زير جزو اين قبيله بودند و به اسم پسران جاد نامگذاری شدند: صفونی‌ها، به نام جدشان صفون؛ حجی‌ها، به نام جدشان حجی؛ شونی‌ها، به نام جدشان شونی؛ اُزنی‌ها، به نام جدشان ازنی؛ عيری‌ها، به نام جدشان عيری؛ ارودی‌ها، به نام جدشان ارود؛ ارئيلی‌ها، به نام جدشان ارئيل.",
    "19": "قبيلۀ يهودا: ‪76 ٬500‬ نفر. طايفه‌های زير جزو اين قبيله بودند و به اسم پسران يهودا نامگذاری شدند، ولی عير و اونان كه در سرزمين كنعان مردند جزو آنها نبودند: شيليها، به نام جدشان شيله؛ فارصيها، به نام جدشان فارص؛ زارحيها، به نام جدشان زارح. خاندانهای زير جزو طايفۀ فارص بودند: حصرونی‌ها، به نام جدشان حصرون؛ حاموليها، به نام جدشان حامول.",
    "23": "قبيلهٔ يساكار: ‪64 ٬300‬ نفر. طايفه‌های زير جزو اين قبيله بودند و به اسم پسران يساكار نامگذاری شدند: تولعيها، به نام جدشان تولع؛ فونيها، به نام جدشان فوه؛ ياشوبيها، به نام جدشان ياشوب؛ شمرونيها، به نام جدشان شمرون.",
    "26": "قبيلۀ زبولون: ‪60 ٬500‬ نفر. طايفه‌های زير جزو اين قبيله بودند و به اسم پسران زبولون نامگذاری شدند: سارَدی‌ها، به نام جدشان سارَد؛ ايلونی‌ها، به نام جدشان ايلون؛ يحلی‌ئيلی‌ها، به نام جدشان يحلی‌ئيل.",
    "28": "قبيلهٔ يوسف: ‪32 ٬500‬ نفر در قبيلهٔ افرايم و ‪52 ٬700‬ نفر در قبيلۀ منسی. در قبيلۀ منسی طايفۀ ماخيريها بودند كه به نام جدشان ماخيرناميده می‌شدند. طايفۀ جلعادی‌ها نيز از ماخير بودند و به اسم جدشان جلعاد ناميده می‌شدند. طايفه‌های زير از جلعاد بودند: اِيعَزَری‌ها، به نام جدشان اِيعَزَر؛ حالقی‌ها، به نام جدشان حالق؛ اسری‌ئيلی‌ها، به نام جدشان اسری‌ئيل؛ شكيمی‌ها، به نام جدشان شكيم؛ شميداعی‌ها، به نام جدشان شميداع؛ حافری‌ها، به نام جدشان حافر. (صِلُفحاد پسر حافر پسری نداشت، اما پنج دختر داشت به نامهای محله، نوعه، حُجله، ملكه و ترصه.) تعداد ‪32 ٬500‬ نفر كه زير اسم قبيلۀ افرايم ثبت شده بودند، شامل طايفه‌های زير بودند كه به اسم پسران افرايم ناميده می‌شدند: شوتالحيها، به نام جدشان شوتالح؛ (يكی از طوايف شوتالحيها، عيرانيها بودند كه به نام جدشان عيران ناميده می‌شدند.) باكريها، به نام جدشان باكر؛ تاحَنيها، به نام جدشان تاحَن.",
    "38": "قبيلهٔ بنيامين: ‪45 ٬600‬ نفر. طايفه‌های زير جزو اين قبيله بودند و به اسم پسران بنيامين نامگذاری شدند: بالعی‌ها، به نام جدشان بالع؛ (طايفه‌های زير از بالع بودند: ارديها، به نام جدشان ارد؛ نَعمانيها، به نام جدشان نَعمان.) اشبيليها، به نام جدشان اشبيل؛ احيراميها، به نام جدشان احيرام؛ شفوفاميها، به نام جدشان شفوفام؛ حوفاميها، به نام جدشان حوفام.",
    "42": "قبيلهٔ دان: ‪64 ٬400‬ نفر. در اين قبيله طايفۀ شوحامی‌ها بودند كه نام جدشان شوحام پسر دان بر آنها گذارده شده بود.",
    "44": "قبيلهٔ اشير: ‪53 ٬400‬ نفر. طايفه‌های زير جزو اين قبيله بودند و به اسم پسران اشير نامگذاری شدند: يمنيها، به نام جدشان يمنه؛ يشويها، به نام جدشان يشوی؛ بريعيها، به نام جدشان بريعه؛ طايفه‌های زير از بريعه بودند: حابريها، به نام جدشان حابر؛ ملكی‌ئيليها، به نام جدشان ملكی‌ئيل. اشير دختری نيز داشت به نام سارح.",
    "48": "قبيلۀ نفتالی: ‪45 ٬400‬ نفر. طايفه‌های زير جزو اين قبيله بودند و به اسم پسران نفتالی نامگذاری شدند: ياحص‌ئيليها، به نام جدشان ياحص‌ئيل؛ جونيها، به نام جدشان جونی؛ يصريها، به نام جدشان يصر؛ شليميها، به نام جدشان شليم.",
    "51": "پس تعداد كل مردان قوم اسرائيل ‪601 ٬730‬ نفر بود.",
    "52": "سپس خداوند به موسی فرمود: «اين سرزمين را بين قبايل به نسبت جمعيت آنها تقسيم كن. به قبيله‌های بزرگتر زمين بيشتر و به قبيله‌های كوچكتر زمين كمتر داده شود.",
    "55": "نمايندگان قبايل بزرگتر برای زمينهای بزرگتر و قبايل كوچكتر برای زمينهای كوچكتر قرعه بكشند.»",
    "57": "قبايل لاوی‌ها كه سرشماری شدند از اين قرارند: جرشونيها، به نام جدشان جرشون؛ قهاتيها، به نام جدشان قهات؛ مراريها، به نام جدشان مراری.",
    "58": "اين طايفه‌ها نيز جزو قبيلۀ لاوی بودند: لبنيها، حبرونيها، محليها، موشيها و قورحيها. زمانی كه لاوی در مصر بود صاحب دختری به نام يوكابد شد كه بعد به همسری عمرام، پسر قهات، درآمد. يوكابد و عمرام پدر و مادر هارون و موسی و مريم بودند.",
    "60": "ناداب و ابيهو و العازار و ايتامار فرزندان هارون بودند.",
    "61": "ناداب و ابيهو وقتی آتش غير مجاز به حضور خداوند تقديم كردند مردند.",
    "62": "تعداد كل پسران و مردان قبيلۀ لاوی از يک ماهه به بالا در سرشماری ‪23 ٬000‬ نفر بود. ولی تعداد لاوی‌ها در جمع كل سرشماری قوم اسرائيل منظور نمی‌شد، زيرا از سرزمين اسرائيل زمينی به ايشان تعلق نمی‌گرفت.",
    "63": "اين است ارقام سرشماری كه توسط موسی و العازار كاهن، در دشت موآب كنار رود اردن و در مقابل اريحا بدست آمد.",
    "64": "در تمام اين سرشماری، حتی يک نفر وجود نداشت كه در سرشماری قبلی كه در صحرای سينا توسط موسی و هارون كاهن به عمل آمده بود شمرده شده باشد، زيرا تمام كسانی كه در آنوقت شمرده شده بودند در بيابان مرده بودند، درست همانطور كه خداوند گفته بود. تنها افرادی كه زنده مانده بودند كاليب پسر يفنه و يوشع پسر نون بودند."
  }
}