{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 27,
  "verses": {
    "1": "روزی دختران صلفحاد به نامهای محله، نوعه، حجله، ملكه و ترصه به در خيمۀ عبادت آمدند تا تقاضای خودشان را به موسی و العازار كاهن و رهبران قبايل و ساير كسانی كه در آنجا بودند تقديم كنند. اين زنان از قبيلۀ منسی (يكی از پسران يوسف) بودند. صلفحاد پسر حافر بود، حافر پسر جلعاد، جلعاد پسر ماخير و ماخير پسر منسی.",
    "3": "دختران صلفحاد گفتند: «پدر ما در بيابان مرد. او از پيروان قورح نبود كه بضد خداوند قيام كردند و هلاک شدند. او به مرگ طبيعی مرد و پسری نداشت. چرا بايد اسم پدرمان بدليل اينكه پسری نداشته است از ميان قبيله‌اش محو گردد؟ بايد به ما هم مثل برادران پدرمان ملكی داده شود.»",
    "5": "پس موسی دعوی ايشان را بحضور خداوند آورد.",
    "6": "خداوند در جواب موسی فرمود: «دختران صلفحاد راست می‌گويند. در ميان املاک عموهايشان، به آنها ملک بده. همان ملكی را كه اگر پدرشان زنده بود به او می‌دادی به ايشان بده.",
    "8": "به بنی‌اسرائيل بگو كه هرگاه مردی بميرد و پسری نداشته باشد، ملک او به دخترانش می‌رسد،",
    "9": "و اگر دختری نداشته باشد ملک او متعلق به برادرانش خواهد بود.",
    "10": "اگر برادری نداشته باشد آنوقت عمويش وارث او خواهد شد،",
    "11": "و اگر عمو نداشته باشد، در آنصورت ملک او به نزديكترين فاميلش می‌رسد. بنی‌اسرائيل بايد اين قانون را رعايت كنند، همانطور كه من به تو امر كرده‌ام.»",
    "12": "روزی خداوند به موسی فرمود: «به كوه عباريم برو و از آنجا سرزمينی را كه به قوم اسرائيل داده‌ام ببين.",
    "13": "پس از اينكه آن را ديدی مانند برادرت هارون خواهی مرد و به اجداد خود خواهی پيوست،",
    "14": "زيرا در بيابان صين هر دو شما از دستور من سرپيچی كرديد. وقتی كه قوم اسرائيل بضد من قيام كردند، در حضور آنها حرمت قدوسيت مرا نگه نداشتيد.» (اين واقعه در كنار چشمهٔ مريبه در قادش واقع در بيابان صين اتفاق افتاده بود.)",
    "15": "موسی به خداوند عرض كرد:",
    "16": "«ای خداوند، خدای روحهای تمامی افراد بشر، پيش از آنكه بميرم التماس می‌كنم برای قوم اسرائيل رهبر جديدی تعيين فرمايی،",
    "17": "مردی كه ايشان راهدايت كند و از آنان مراقبت نمايد تا قوم خداوند مثل گوسفندان بی‌شبان نباشند.»",
    "18": "خداوند جواب داد: «برو و دست خود را بر يوشع پسر نون كه روح من در اوست، بگذار.",
    "19": "سپس او را نزد العازار كاهن ببر و پيش چشم تمامی قوم اسرائيل او را به رهبری قوم تعيين نما.",
    "20": "اختيارات خود را به او بده تا تمام قوم اسرائيل او را اطاعت كنند.",
    "21": "او برای دستور گرفتن از من بايد پيش العازار كاهن برود. من بوسيلۀ اوريم با العازار سخن خواهم گفت و العازار دستورات مرا به يوشع و قوم اسرائيل ابلاغ خواهد كرد. به اين طريق من آنان را هدايت خواهم نمود.»",
    "22": "پس موسی، همانطور كه خداوند امر كرده بود عمل نمود و يوشع را پيش العازار كاهن برد. سپس در حضور همۀ قوم اسرائيل،",
    "23": "دستهايش را بر سر او گذاشت و طبق فرمان خداوند وی را بعنوان رهبر قوم تعيين نمود."
  }
}