{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 28,
  "verses": {
    "1": "خداوند اين دستورات را به موسی داد تا به قوم اسرائيل ابلاغ نمايد: قربانی‌هايی كه قوم اسرائيل بر آتش به من تقديم می‌كنند خوراک من است و از آنها خوشنودم. پس ترتيبی بده كه اين قربانی‌ها را به موقع آورده طبق دستور من هديه نمايند.",
    "3": "قربانی كه بر آتش به من تقديم می‌كنيد بايد از بره‌های نر يكساله و بی‌عيب باشد. هر روز دو تا از آنها را بعنوان قربانی سوختنی تقديم كنند.",
    "4": "يک بره صبح بايد قربانی شود و ديگری عصر.",
    "5": "با آنها يک كيلو آرد مرغوب كه با يک ليتر روغن زيتون مخلوط شده باشد، بعنوان هديۀ آردی، تقديم شود.",
    "6": "اين است قربانی سوختنی كه در كوه سينا تعيين گرديد تا هر روز بعنوان عطر خوشبو بر آتش، در حضور خداوند تقديم شود.",
    "7": "همراه با آن، هديه نوشيدنی نيز بايد تقديم گردد كه شامل يک ليتر شراب با هر بره بوده و بايستی در قدس در حضور خداوند ريخته شود.",
    "8": "دومين بره را عصر با همان هديه آردی و نوشيدنی تقديم كنند. اين قربانی كه بر آتش تقديم می‌شود، موردپسند خداوند خواهد بود.",
    "9": "در روز سبت علاوه بر قربانی سوختنی روزانه و هديه نوشيدنی آن، دو برۀ بی‌عيبِ يكساله نيز قربانی شود. با اين قربانی بايد هديهٔ آردی كه شامل دو كيلو آرد مخلوط باروغن است، و هديۀ نوشيدنی آن تقديم شود.",
    "11": "همچنين در روز اول هر ماه، بايد قربانی سوختنی ديگری نيز به خداوند تقديم شود كه شامل دو گاو جوان، يک قوچ و هفت برۀ نر يكساله است كه همهٔ آنها بايد سالم و بی‌عيب باشند.",
    "12": "برای هر گاو سه كيلو آرد مخلوط با روغن بعنوان هديه آردی، برای قوچ دو كيلو،",
    "13": "و برای هر بره يک كيلو تقديم شود. اين قربانی سوختنی كه بر آتش تقديم می‌شود، موردپسند خداوند خواهد بود.",
    "14": "با هر گاو دو ليتر شراب بعنوان هديهٔ نوشيدنی، با قوچ يک ونيم ليتر شراب، وبا هربره يک ليترتقديم شود. اين‌است قربانی سوختنی ماهانه كه بايد در طول سال تقديم شود.",
    "15": "همچنين در روز اول هر ماه يک بز نر برای قربانی گناه به خداوند تقديم كنيد. اين قربانی غير از قربانی سوختنی روزانه و هديۀ نوشيدنی آن است.",
    "16": "در روز چهاردهمِ اولين ماه هر سال، مراسم پسح را به احترام خداوند بجا آوريد.",
    "17": "از روز پانزدهم به مدت يک هفته جشن مقدسی برپا گردد، ولی در اين جشن فقط نان فطير (نان بدون خميرمايه) خورده شود.",
    "18": "در روز اول اين جشن مقدس، همۀ شما به عبادت بپردازيد و هيچ كار ديگری نكنيد.",
    "19": "در اين روز دو گاو جوان، يک قوچ و هفت برۀ نر يكساله كه همه سالم و بی‌عيب باشند بعنوان قربانی سوختنی، بر آتش به خداوند تقديم كنيد.",
    "20": "باهر گاو سه كيلو آرد مخلوط با روغن بعنوان هديۀ آردی، با قوچ دو كيلو، و با هر بره يک كيلو هديه كنيد.",
    "22": "يک بز نر هم برای كفارۀ گناهانتان قربانی كنيد.",
    "23": "اينها غير از قربانی سوختنی است كه هر روز صبح تقديم می‌شود.",
    "24": "در آن يک هفتهٔ عيد، علاوه بر قربانی سوختنی روزانه و هديۀ نوشيدنی آن، اين قربانی مخصوص پِسَح را نيز تقديم كنيد. اين قربانی كه بر آتش تقديم می‌شود، موردپسند خداوند واقع خواهد شد.",
    "25": "در روز هفتم اين جشن مقدس نيز همهٔ شمابه عبادت مشغول باشيد و هيچ كار ديگری نكنيد.",
    "26": "در روز عيد نوبرها كه اولين نوبر محصول غلۀ خود را به خداوند تقديم می‌كنيد، همۀ شما جمع شده، به عبادت مشغول شويد و هيچ كار ديگری نكنيد.",
    "27": "در آن روز دو گاو جوان، يک قوچ و هفت برۀ نر يكساله بعنوان قربانی سوختنی به خداوند تقديم كنيد. اين قربانی، موردپسند خداوند واقع خواهد شد.",
    "28": "با هر گاو سه كيلو آرد مخلوط با روغن بعنوان هديهٔ آردی، با قوچ دو كيلو، و با هر بره يک كيلو هديه كنيد.",
    "30": "همچنين برای كفارۀ گناهانتان يک بز نر قربانی كنيد.",
    "31": "اين قربانی‌ها را همراه با هدايای نوشيدنی آنها تقديم كنيد. اينها غير از قربانی سوختنی روزانه است كه با هدايای آردی آن تقديم می‌شود. دقت نماييد حيواناتی كه قربانی می‌كنيد سالم و بی‌عيب باشند."
  }
}