{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 29,
  "verses": {
    "1": "عيد شيپورها، روز اول ماه هفتم هر سال برگزار شود. در آن روز بايد همۀ شما برای عبادت جمع شويد و هيچ كار ديگری انجام ندهيد.",
    "2": "در آن روز يک گاو جوان، يک قوچ و هفت برۀ نر يكساله كه همگی سالم و بی‌عيب باشند بعنوان قربانی سوختنی تقديم كنيد اين قربانی، موردپسند خداوند واقع خواهد شد.",
    "3": "با گاو سه كيلو آرد مخلوط با روغن بعنوان هديه آردی، با قوچ دو كيلو، و با هر بره يک كيلو هديه شود.",
    "5": "يک بز نر هم برای كفارۀ گناهانتان قربانی كنيد.",
    "6": "اينها غير از قربانی سوختنی ماهانه با هديهٔ آردی آن و نيز غير از قربانی سوختنی روزانه با هديۀ آردی و نوشيدنی آن است كه طبق مقررات مربوط تقديم می‌گردند. اين قربانی‌ها كه بر آتش تقديم می‌شوند، موردپسند خداوند واقع خواهند شد.",
    "7": "در روز دهم ماه هفتم، دوباره برای عبادت جمع شويد. در آن روز، روزه بگيريد و هيچ كار ديگری انجام ندهيد.",
    "8": "يک گاو جوان، يک قوچ و هفت برهٔ نر يكساله كه همگی سالم و بی‌عيب باشند بعنوان قربانی سوختنی تقديم كنيد. اين قربانی، موردپسند خداوند واقع خواهد شد.",
    "9": "با گاو سه كيلو آرد مخلوط با روغن بعنوان هديه آردی، با قوچ دو كيلو، و با هر بره يک كيلو تقديم شود.",
    "11": "علاوه بر قربانی روز كفاره، و نيز قربانی سوختنی روزانه كه با هدايای آردی و نوشيدنی آن تقديم می‌شوند، يک بز نرهم برای كفارۀ گناه قربانی كنيد.",
    "12": "در روز پانزدهم ماه هفتم، دوباره برای عبادت جمع شويد و در آن روز هيچ كار ديگری انجام ندهيد. اين آغاز يک عيد هفت روزه در حضور خداوند است.",
    "13": "در روز اول عيد، سيزده گاو جوان، دو قوچ و چهارده برهٔ نر يكساله كه همگی سالم و بی‌عيب باشند بعنوان قربانی سوختنی تقديم كنيد. اين قربانی كه بر آتش تقديم می‌شود، موردپسند خداوند واقع خواهد شد.",
    "14": "با هر گاو سه كيلو آرد مخلوط با روغن بعنوان هديۀ آردی، با هر قوچ دو كيلو",
    "15": "و با هر بره يک كيلو تقديم می‌شود.",
    "16": "علاوه بر قربانی سوختنی روزانه و هدايای آردی و نوشيدنی آن، يک بز نر هم برای كفارهٔ گناه، قربانی شود.",
    "17": "در روز دوم عيد، دوازده گاو جوان، دو قوچ و چهارده برهٔ نر يكساله كه همه سالم و بی‌عيب باشند قربانی كنيد.",
    "18": "همراه آنها قربانی و هدايای مربوطه نيز مانند روز اول تقديم نماييد.",
    "20": "در روز سوم عيد، يازده گاو جوان، دو قوچ و چهارده برۀ نر يكساله كه همه سالم و بی‌عيب باشند قربانی كنيد.",
    "21": "همراه آنها قربانی و هدايای مربوطه نيز مانند روز اول تقديم نماييد.",
    "23": "در روز چهارم عيد، ده گاو جوان، دو قوچ و چهارده برهٔ نر يكساله كه همه سالم و بی‌عيب باشند قربانی كنيد.",
    "24": "همراه آنها قربانی و هدايای مربوطه نيز مانند روز اول تقديم نماييد.",
    "26": "درروز پنجم عيد، نه گاو جوان، دو قوچ و چهارده برۀ نر يكساله كه همه سالم و بی‌عيب باشند قربانی كنيد.",
    "27": "همراه آنها قربانی و هدايای مربوطه نيز مانند روز اول تقديم نماييد.",
    "29": "در روز ششم عيد، هشت گاو جوان، دو قوچ و چهارده برهٔ نر يكساله كه همه سالم و بی‌عيب باشند قربانی كنيد.",
    "30": "همراه آنها قربانی و هدايای مربوطه نيز مانند روز اول تقديم نماييد.",
    "32": "در روز هفتم عيد، هفت گاو جوان، دو قوچ وچهارده برۀ نر يكساله كه همه سالم و بی‌عيب باشند قربانی كنيد.",
    "33": "همراه آنها قربانی و هدايای مربوطه نيز مانند روز اول تقديم نماييد.",
    "35": "در روز هشتم، قوم اسرائيل را برای عبادت جمع كنيد و در آن روز هيچ كار ديگری انجام ندهيد.",
    "36": "يک گاو جوان، يک قوچ و هفت برۀ نر يكساله كه همگی سالم و بی‌عيب باشند بعنوان قربانی سوختنی تقديم كنيد. اين قربانی كه بر آتش تقديم می شود، موردپسند خداوند واقع خواهد شد.",
    "37": "همراه آنها قربانی و هدايای مربوطه نيز مانند روز اول تقديم نماييد.",
    "39": "اين بود قوانين مربوط به قربانی سوختنی، هديۀ آردی، هديه نوشيدنی و قربانی سلامتی كه شما بايد در روزهای مخصوص به خداوند تقديم نماييد. اين قربانی‌ها غير از قربانی‌های نذری و قربانی‌های داوطلبانه است.",
    "40": "موسی تمام اين دستورات را به قوم اسرائيل ابلاغ نمود."
  }
}