{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 3,
  "verses": {
    "1": "زمانی كه خداوند در كوه سينا با موسی صحبت كرد،",
    "2": "هارون چهار پسر به نامهای ناداب (پسر ارشد)، ابيهو، العازار و ايتامار داشت.",
    "3": "هر چهار نفر ايشان برای خدمت كاهنی انتخاب و تقديس شدند تا در خيمۀ عبادت خدمت كنند.",
    "4": "ولی ناداب و ابيهو بعلت استفاده از آتش غير مجاز در حضور خداوند، در صحرای سينا مردند و چون فرزندی نداشتند، فقط العازار و ايتامار باقی ماندند تا پدرشان هارون را در خدمت كاهنی ياری كنند.",
    "5": "پس خداوند به موسی فرمود:",
    "6": "«قبيلۀ لاوی را فراخوان و ايشان را بعنوان دستياران هارون نزد او حاضر كن.",
    "7": "ايشان بايد از دستورات او پيروی نموده، بجای تمام قوم اسرائيل خدمات مقدس خيمۀ عبادت را انجام دهند، زيرا ايشان به نمايندگی همۀ بنی‌اسرائيل تعيين شده‌اند تا زير نظر هارون خدمت كنند. مسئوليت نگهداری خيمۀ عبادت و تمام اسباب و اثاثيه آن بر عهدهٔ ايشان است.",
    "10": "ولی فقط هارون وپسرانش بايد وظايف كاهنی را انجام دهند؛ هركس ديگری كه بخواهد اين كار را انجام دهد بايد كشته شود.»",
    "11": "خداوند به موسی فرمود: «من لاوی‌ها را بجای تمام پسران ارشد قوم اسرائيل پذيرفته‌ام. لاوی‌ها از آن من هستند.",
    "13": "اينها بعوض تمام پسران ارشد بنی‌اسرائيل وقف من شده‌اند. از روزی كه پسران ارشد مصری‌ها را كشتم، نخست‌زاده‌های بنی‌اسرائيل را، چه انسان و چه حيوان، از آن خود ساختم، پس آنها به من تعلق دارند. من خداوند هستم.»",
    "14": "باز خداوند در صحرای سينا موسی را خطاب كرده فرمود: «قبيلۀ لاوی را برحسب طايفه و خاندان سرشماری كن. پسران را از يک ماهه به بالا بشمار.»",
    "16": "پس موسی ايشان را شمرد: پسر لاوی —: — جرشون نوادگان لاوی (نامهای طوايف) —: — لبنی، شمعی تعداد —: — ‪7 ٬500‬ نفر رهبر —: — اَلياساف (پسر لايَل) جايگاه اردو —: — سمت غربی خيمۀ عبادت",
    "25": "وظيفۀ اين دو طايفۀ لاوی مراقبت از خيمۀ عبادت بود، يعنی مراقبت از پوششهای آن، پردۀ در ورودی خيمه، پرده‌های ديوار حياطی كه اطراف خيمه و قربانگاه است، پردهٔ در ورودی حياط و همۀ طنابها و همچنين انجام كارهای مربوط به آنها. پسر لاوی —: — قهات نوادگان لاوی (نامهای طوايف) —: — عَمرام، يصها، حبرون، عزی‌ئيل تعداد —: — ‪8 ٬600‬ نفر رهبر —: — اَليصافان (پسر عُزی‌ئيل) جايگاه اردو —: — سمت جنوبی خيمهٔ عبادت",
    "31": "وظيفۀ اين چهار طايفۀ لاوی عبارت بود از: مراقبت از صندوق عهد خداوند، ميز نان مقدس، چراغدان، قربانگاه‌ها، لوازم مختلفی كه در خيمهٔ عبادت بكار می‌رفت، پردهٔ حايل بين قدس و قدس‌الاقداس، و انجام كارهای مربوط به آنها. (العازار پسر هارون، رئيس رهبران لاوی‌ها بود و بر كار خدمتگزاران قدس نظارت می‌كرد.) پسر لاوی —: — مراری نوادگان لاوی (نامهای طوايف) —: — مَحلی، موشی تعداد —: — ‪6 ٬200‬ نفر رهبر —: — صوری‌ئيل (پسر ابيحايل) جايگاه اردو —: — سمت شمالی خيمۀ عبادت",
    "36": "وظيفۀ اين دو طايفه عبارت بود از: مراقبت از چوب بست خيمۀ عبادت، پشت‌بندها، ستونها، پايه‌های ستونها، و تمام لوازم برپا سازی آن و انجام كارهای مربوط به آنها، و همچنين مواظبت از ستونهای گرداگرد حياط و پايه‌ها و ميخها و طنابها.",
    "38": "خيمهٔ موسی و هارون و پسرانش می‌بايست در سمت شرقی خيمهٔ عبادت، يعنی جلو آن و رو به آفتاب برپا شود. ايشان بجای قوم اسرائيل وظيفۀ مراقبت از خيمۀ عبادت را برعهده داشتند. (هر كس كه كاهن يا لاوی نبود و وارد خيمۀ عبادت می‌گرديد كشته می شد.)",
    "39": "پس تعداد همۀ پسران و مردان لاوی كه موسی و هارون طبق دستور خداوند ايشان را شمردند، از يک ماهه به بالا 22 هزار نفر بود.",
    "40": "سپس خداوند به موسی فرمود: «حالا تمام پسران ارشد بنی‌اسرائيل را از يک ماهه به بالا بشمار و نام هر يک از آنها را ثبت كن.",
    "41": "لاوی‌ها بعوض پسران ارشد بنی‌اسرائيل به من كه خداوند هستم تعلق دارند، و حيوانات لاوی‌ها هم بجای نخست‌زاده‌های حيوانات تمام قوم اسرائيل از آن من هستند.»",
    "42": "پس موسی همانطور كه خداوند به او دستور داده بود، پسران ارشد بنی‌اسرائيل را شمرد",
    "43": "و تعداد كل پسران ارشد از يک ماهه به بالا ‪22 ٬273‬ نفر بود.",
    "44": "خداوند به موسی فرمود:",
    "45": "«حال لاويها را بعوض پسران ارشد قوم اسرائيل و حيوانات ايشان را بجای نخستزاده‌های حيوانات بنی‌اسرائيل به من بده. آری، من خداوند هستم و لاويها از آن من می‌باشند.",
    "46": "به منظور بازخريد 273 نفر از پسران ارشد اسرائيل كه اضافه بر تعداد لاوی‌ها هستند",
    "47": "برای هر نفر پنج مثقال نقره بگير و به هارون و پسرانش بده.»",
    "49": "پس موسی مبلغ بازخريد 273 پسر ارشدی را كه اضافه بر تعداد لاوی‌ها بودند دريافت كرد. (بقيه پسران ارشد از پرداخت مبلغ بازخريد معاف بودند، چون لاوی ها بعوض ايشان وقف خداوند شده بودند.)",
    "50": "كل مبلغ بازخريد معادل ‪1 ٬365‬ مثقال نقره بود.",
    "51": "موسی طبق دستور خداوند، آن را به هارون و پسرانش تحويل داد."
  }
}