{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 31,
  "verses": {
    "1": "داوند به موسی فرمود: «از مديانيها بدليل ينكه قوم اسرائيل را به بت‌پرستی كشاندند انتقام بگير. پس از آن، تو خواهی مرد و به اجداد خود خواهی پيوست.»",
    "3": "پس موسی به قوم اسرائيل گفت: «عده‌ای از شما بايد مسلح شويد تا انتقام خداوند را از مديانيها بگيريد.",
    "4": "از هر قبيله هزار نفر برای جنگ بفرستيد.» اين كار انجام شد و از ميان هزاران هزار اسرائيلی، موسی دوازده هزار مرد مسلح به جنگ فرستاد. صندوق عهد خداوند و شيپورهای جنگ نيز همراه فينحاس پسر العازار كاهن به ميدان جنگ فرستاده شد.",
    "7": "تمامی مردان مديان در جنگ كشته شدند.",
    "8": "پنج پادشاه مديان به نامهای اَوی، راقم، صور، حور و رابع در ميان كشته‌شدگان بودند. بلعام پسر بعور نيز كشته شد.",
    "9": "آنوقت سپاه اسرائيل تمام زنان و بچه‌ها را به اسيری گرفته، گله‌ها و رمه‌ها و اموالشان را غارت كردند. سپس همۀ شهرها، روستاها و قلعه‌های مديان را آتش زدند.",
    "12": "آنها اسيران و غنايم جنگی را پيش موسی و العازار كاهن و بقيۀ قوم اسرائيل آوردند كه در دشت موآب كنار رود اردن، روبروی شهر اريحا اردو زده بودند.",
    "13": "موسی و العازار كاهن و همهٔ رهبران قوم به استقبال سپاه اسرائيل رفتند،",
    "14": "ولی موسی بر فرماندهان سپاه خشمگين شد",
    "15": "و از آنها پرسيد: «چرا زنها را زنده گذارده‌ايد؟",
    "16": "اينها همان كسانی هستند كه نصيحت بلعام را گوش كردند و قوم اسرائيل را در فغور به بت‌پرستی كشاندند و قوم ما را دچار بلا كردند.",
    "17": "پس تمامی پسران و زنان شوهردار را بكشيد.",
    "18": "فقط دخترهای باكره را برای خود زنده نگهداريد.",
    "19": "حال، هر كدام از شما كه كسی را كشته يا كشته‌ای را لمس كرده، مدت هفت روز از اردوگاه بيرون بماند. بعد در روزهای سوم و هفتم، خود و اسيرانتان را طاهر سازيد.",
    "20": "همچنين به ياد داشته باشيد كه همۀ لباس‌های خود و هر چه را كه از چرم، پشم بز و چوب ساخته شده، طاهر سازيد.»",
    "21": "آنگاه العازار كاهن به مردانی كه به جنگ رفته بودند گفت: «قانونی كه خداوند به موسی داده چنين است:",
    "22": "طلا، نقره، مفرغ، آهن، روی، سرب و يا هر چيز ديگری را كه در آتش نمی‌سوزد، بايد از آتش بگذرانيد و با آب طهارت، آن را طاهر سازيد. ولی هر چيزی كه در آتش می‌سوزد، بايد فقط بوسيلۀ آب طاهر گردد.",
    "24": "روز هفتم بايد لباس‌های خود را شسته، طاهر شويد و پس از آن به اردوگاه بازگرديد.»",
    "25": "خداوند به موسی فرمود:",
    "26": "«تو و العازار كاهن و رهبران قبايل اسرائيل بايد از تمام غنايم جنگی، چه انسان و چه حيواناتی كه آورده‌ايد، صورت برداری كنيد.",
    "27": "بعد آنها را به دو قسمت تقسيم كنيد. نصف آن را به سپاهيانی بدهيد كه به جنگ رفته‌اند و نصف ديگر را به بقيۀ قوم اسرائيل.",
    "28": "از همۀ اسيران، گاوها، الاغها و گوسفندهايی كه به سپاهيان تعلق می‌گيرد، يک در پانصد سهم خداوند است.",
    "29": "اين سهم را به العازار كاهن بدهيد تا آن را بعنوان هديۀ مخصوص به خداوند تقديم نمايد.",
    "30": "همچنين از تمامی اسيران، گاوها، الاغها و گوسفندهايی كه به قوم اسرائيل داده شده است يک در پنجاه بگيريد و آن را به لاوی‌هايی كه مسئول خيمۀ عبادت هستند بدهيد.»",
    "31": "پس موسی و العازار همانطور كه خداوند دستور داده بود عمل كردند.",
    "32": "همۀ غنايم (غير از جواهرات، لباسها و چيزهای ديگری كه سربازان برای خود نگهداشته بودند) ‪32 ٬000‬ دختر باكره، ‪675 ٬000‬ گوسفند، ‪72 ٬000‬ گاو و ‪61 ٬000‬ الاغ بود.",
    "36": "نصف كل غنيمت، كه به سپاهيان داده شد، از اين قرار بود: ‪16 ٬000‬ دختر (32 دختر به خداوند داده شد)، ‪337 ٬500‬ رأس گوسفند (675 رأس از آن به خداوند داده شد)، ‪36 ٬000‬ رأس گاو (72 رأس از آن به خداوند داده شد)، ‪30 ٬500‬ رأس الاغ (61 رأس از آن به خداوند داده شد).",
    "41": "همانطور كه خداوند به موسی امر كرده بود، تمامی سهم خداوند به العازار كاهن داده شد.",
    "42": "سهم بقيهٔ قوم اسرائيل با سهم سپاهيان برابر و از اين قرار بود: ‪16 ٬000‬ دختر، ‪337 ٬500‬ رأس گوسفند، ‪36 ٬000‬ رأس گاو، ‪30 ٬500‬ رأس الاغ.",
    "47": "طبق اوامر خداوند، موسی يک در پنجاه از اينها را به لاوی‌ها داد.",
    "48": "بعد فرماندهان سپاه پيش موسی آمده، گفتند: «ما تمام افرادی را كه به جنگ رفته بودند شمرده‌ايم. حتی يک نفر از ما كشته نشده است.",
    "50": "بنابراين از زيورهای طلا، بازوبندها، دست‌بندها، انگشترها، گوشواره‌ها و گردن‌بندهايی كه به غنيمت گرفته‌ايم هديۀ شكرگزاری برای خداوند آورده‌ايم تا خداوند جانهای ما را حفظ كند.»",
    "51": "موسی و العازار اين هديه را كه فرماندهان سپاه آورده بودند قبول كردند. وزن كل آن حدود دويست كيلوگرم بود.",
    "53": "(سربازان غنايم خود را برای خودشان نگهداشته بودند.)",
    "54": "موسی و العازار آن هديه را به خيمۀ عبادت بردند تا آن هديه در آنجا يادآور قوم اسرائيل در حضور خداوند باشد."
  }
}