{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 32,
  "verses": {
    "1": "وقتی قوم اسرائيل به سرزمين يعزير و جلعاد رسيدند، قبيله‌های رئوبين و جاد كه صاحب گله‌های بزرگ بودند، متوجه شدند كه آنجا برای نگهداری گله، محل بسيار مناسبی است.",
    "2": "بنابراين نزد موسی و العازار كاهن و ساير رهبران قبايل آمده، گفتند:",
    "3": "«خداوند اين سرزمين را به قوم اسرائيل داده است، يعنی شهرهای عطاروت، ديبون، يعزير، نِمرَه، حشبون، العاله، شبام، نبو، و بعون. اين سرزمين برای گله‌های ما بسيار مناسب است.",
    "5": "تقاضا داريم بجای سهم ما در آنسوی رود اردن، اين زمينها را به ما بدهيد.»",
    "6": "موسی از ايشان پرسيد: «آيا منظورتان اين است كه شما همينجا بنشينيد و برادرانتان به آنطرف رود اردن رفته، بجنگند؟",
    "7": "آيا می‌خواهيد بقيهٔ قوم را از رفتن به آنطرف رود اردن و ورود به سرزمينی كه خداوند به ايشان داده است دلسرد كنيد؟",
    "8": "اين همان كاری است كه پدران شما كردند. از قادش برنيع ايشان را فرستادم تا سرزمين موعود را بررسی كنند،",
    "9": "اما وقتی به درۀ اشكول رسيدند و آن سرزمين را ديدند، بازگشتند و قوم را از رفتن به سرزمين موعود دلسرد نمودند.",
    "10": "به همين علت خشم خداوند افروخته شد و قسم خورد كه از تمام كسانی كه از مصر بيرون آمده‌اند و بيشتر از بيست سال دارند، كسی موفق بديدن سرزمينی كه به ابراهيم، اسحاق و يعقوب وعده داده بود نشود، چون آنها با تمام دل از خداوند پيروی نكرده بودند.",
    "12": "از اين گروه، تنها كاليب (پسر يفنه قنزی) و يوشع (پسر نون) بودند كه با تمام دل از خداوند پيروی نموده، قوم اسرائيل را تشويق كردند تا وارد سرزمين موعود بشوند.",
    "13": "«خداوند چهل سال ما را در بيابان سرگردان نمود تا اينكه تمامی آن نسل كه نسبت به خداوند گناه ورزيده بودند مردند.",
    "14": "حالا شما نسل گناهكار، جای آنها را گرفته‌ايد و می‌خواهيد غضب خداوند را بيش از پيش بر سر قوم اسرائيل فرود آوريد.",
    "15": "اگر اينطور از خداوند روگردان شويد، او باز قوم اسرائيل را در بيابان ترک خواهد كرد و آنوقت شما مسئول هلاكت تمام اين قوم خواهيد بود.»",
    "16": "ايشان گفتند: «ما برای گله‌های خود آغل و برای زن و بچه‌هايمان شهرها می‌سازيم،",
    "17": "ولی خودمان مسلح شده، پيشاپيش ساير افراد اسرائيل به آنطرف رود اردن می‌رويم، تا ايشان را به ملک خودشان برسانيم. اما قبل از هر چيز لازم است در اينجا شهرهای حصاردار برای خانواده‌های خود بسازيم تا در مقابل حملۀ ساكنان بومی در امان باشند.",
    "18": "تا تمام قوم اسرائيل ملک خود را نگيرند، ما به خانه‌هايمان باز نمی‌گرديم.",
    "19": "ما در آنطرف رود اردن زمين نمی‌خواهيم، بلكه ترجيح می‌دهيم در اينطرف، يعنی در شرق رود اردن زمين داشته باشيم.»",
    "20": "پس موسی گفت: «اگر آنچه را كه گفتيد انجام دهيد و خود را در حضور خداوند برای جنگ آماده كنيد،",
    "21": "و سپاهيان خود را تا وقتی كه خداوند دشمنانش را بيرون براند، در آنسوی رود اردن نگهداريد،",
    "22": "آنگاه، يعنی بعد از اينكه سرزمين موعود به تصرف خداوند درآمد، شما هم می‌توانيد برگرديد، چون وظيفهٔ خود را نسبت به خداوند و بقيۀ قوم اسرائيل انجام داده‌ايد. آنگاه زمينهای شرق رود اردن، از طرف خداوند ملک شما خواهد بود.",
    "23": "ولی اگر مطابق آنچه كه گفته‌ايد عمل نكنيد، نسبت به خداوند گناه كرده‌ايد و مطمئن باشيد كه بخاطر اين گناه مجازات خواهيد شد.",
    "24": "اكنون برويد و برای خانواده‌های خود شهرها و برای گله‌هايتان آغل بسازيد و هر آنچه گفته‌ايد انجام دهيد.»",
    "25": "قوم جاد و رئوبين جواب دادند: «ما از دستورات تو پيروی می‌كنيم.",
    "26": "بچه‌ها و زنان و گله‌ها و رمه‌های ما در شهرهای جلعاد خواهند ماند.",
    "27": "ولی خود ما مسلح شده، به آنطرف رود اردن می‌رويم تا همانطور كه تو گفته‌ای برای خداوند بجنگيم.»",
    "28": "پس موسی به العازار، يوشع و رهبران قبايل اسرائيل رضايت خود را اعلام نموده، گفت:",
    "29": "«اگر تمامی مردان قبيله‌های جاد و رئوبين مسلح شدند و با شما به آنطرف رود اردن آمدند تا برای خداوند بجنگند، آنگاه بعد از اينكه آن سرزمين را تصرف كرديد، بايد سرزمين جلعاد را به ايشان بدهيد.",
    "30": "ولی اگر آنها با شما نيامدند، آنوقت در بين بقيهٔ شما در سرزمين كنعان زمين به ايشان داده شود.»",
    "31": "قبيله‌های جاد و رئوبين مجدداً گفتند: «همانطور كه خداوند امر فرموده است عمل می‌كنيم.",
    "32": "ما مسلح شده، به فرمان خداوند به كنعان می‌رويم، ولی می‌خواهيم سهم ما، از زمينهای اين سوی رود اردن باشد.»",
    "33": "پس موسی مملكت سيحون، پادشاه اموری‌ها و عوج پادشاه باشان، يعنی تمامی اراضی و همۀ شهرهای آنها را برای قبيله‌های جاد و رئوبين و نصف قبيلۀ مَنَسی (پسر يوسف) تعيين كرد.",
    "34": "مردم قبيلۀ جاد اين شهرها را ساختند: ديبون، عطاروت، عروعير، عطروت شوفان، يعزير، يُجبَهه، بيت نِمرَه، بيت هاران. همۀ اين شهرها، حصاردار و دارای آغل برای گوسفندان بودند.",
    "37": "مردم قبيلۀ رئوبين نيز اين شهرها را ساختند: حشبون، اليعاله، قريتايم، نبو، بعل معون و سبمه. (اسرائيليها بعد نام بعضی از اين شهرهايی را كه تسخير نموده و آنها را از نو ساخته بودند، تغيير دادند.)",
    "39": "طايفۀ ماخير از قبيلهٔ منسی به جلعاد رفته، اين شهر را به تصرف خود درآوردند و اموری‌ها را كه در آنجا ساكن بودند، بيرون راندند.",
    "40": "پس موسی، جلعاد را به طايفۀ ماخير داد و آنها در آنجا ساكن شدند.",
    "41": "مردان يائير كه طايفه‌ای ديگر از قبيلهٔ منسی بودند، برخی روستاهای جلعاد را اشغال كرده، ناحيۀ خود را حووت يائير ناميدند.",
    "42": "در اين زمان، مردی به نام نوبح به شهر قنات و روستاهای اطراف آن لشكركشی كرده، آنجا را اشغال نمود و آن منطقه را به نام خود نوبح نامگذاری كرد."
  }
}