{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 33,
  "verses": {
    "1": "اين است سفرنامۀ قوم اسرائيل از روزی كه به رهبری موسی و هارون از مصر بيرون آمدند.",
    "2": "موسی طبق دستور خداوند مراحل سفر آنها را نوشته بود.",
    "3": "آنها در روز پانزدهم از ماه اول، يعنی يک روز بعد از پِسَح از شهر رعمسيس مصر خارج شدند. در حاليكه مصری‌ها همگی پسران ارشد خود را كه خداوند شب قبل آنها را كشته بود دفن می‌كردند، قوم اسرائيل با سربلندی از مصر بيرون آمدند. اين امر نشان داد كه خداوند از تمامی خدايان مصر قويتر است.",
    "5": "پس از حركت از رعمسيس، قوم اسرائيل در سوكوت اردو زدند و از آنجا به ايتام كه در حاشيۀ بيابان است رفتند.",
    "7": "بعد به فم الحيروت نزديک بعل صفون رفته، در دامنۀ كوه مجدل اردو زدند.",
    "8": "سپس از آنجا كوچ كرده، از ميان دريای سرخ گذشتند و به بيابان ايتام رسيدند. سه روز هم در بيابان ايتام پيش رفتند تا به ماره رسيدند و در آنجا اردو زدند.",
    "9": "از ماره كوچ كرده، به ايليم آمدند كه در آنجا دوازده چشمۀ آب و هفتاد درخت خرما بود، و مدتی در آنجا ماندند.",
    "10": "از ايليم به كنار دريای سرخ كوچ نموده، اردو زدند؛",
    "11": "پس از آن به صحرای سين رفتند.",
    "12": "سپس به ترتيب به دُفقه،",
    "13": "الوش،",
    "14": "و رفيديم كه در آنجا آب نوشيدنی يافت نمی‌شد، رفتند.",
    "15": "از رفيديم به صحرای سينا و از آنجا به قبروت هتاوه و سپس از قبروت هتاوه به حصيروت كوچ كردند و بعد به ترتيب به نقاط زير رفتند: از حصيروت به رتمه، از رتمه به رمون فارص، از رمون فارص به لبنه، از لبنه به رسه، از رسه به قهيلاته، از قهيلاته به كوه شافر، از كوه شافر به حراده، از حراده به مقهيلوت، از مقهيلوت به تاحت، از تاحت به تارح، از تارح به متقه، از متقه به حشمونه، از حشمونه به مسيروت، از مسيروت به بنی يعقان، از بنی يعقان به حورالجدجاد، از حورالجدجاد به يطبات، از يطبات به عبرونه، از عبرونه به عصيون جابر، از عصيون جابر به قادش (در بيابان صين)، از قادش به كوه هور (در مرز سرزمين ادوم).",
    "38": "وقتی در دامنۀ كوه هور بودند، هارون كاهن به دستور خداوند به بالای كوه هور رفت. وی در سن 123 سالگی، در روز اول از ماه پنجم سال چهلم؛ بعد از بيرون آمدن بنی‌اسرائيل از مصر، در آنجا وفات يافت.",
    "40": "در اين هنگام بود كه پادشاه كنعانی سرزمين عراد (واقع در نگب كنعان)، اطلاع يافت كه قوم اسرائيل به كشورش نزديک می‌شوند.",
    "41": "اسرائيلی‌ها پس از درگيری با او از كوه هور به صلمونه كوچ كردند و در آنجا اردو زدند.",
    "42": "بعد به فونون رفتند.",
    "43": "پس از آن به اوبوت كوچ كردند",
    "44": "و از آنجا به عيی‌عباريم در مرز موآب رفته، در آنجا اردو زدند.",
    "45": "سپس به ديبون جاد رفتند",
    "46": "و از ديبون جاد به علمون دبلاتايم",
    "47": "و از آنجا به كوهستان عباريم، نزديک كوه نبو كوچ كردند.",
    "48": "سرانجام به دشت موآب رفتند كه در كنار رود اردن در مقابل شهر اريحا بود.",
    "49": "در دشت موآب، از بيت يشيموت تا آبل شطيم در جاهای مختلف، كنار رود اردن اردو زدند.",
    "50": "زمانی كه آنها در كنار رود اردن، در مقابل اريحا اردو زده بودند، خداوند به موسی فرمود كه به قوم اسرائيل بگويد: «وقتی كه از رود اردن عبور كرديد و به سرزمين كنعان رسيديد،",
    "52": "بايد تمامی ساكنان آنجا را بيرون كنيد و همۀ بتها و مجسمه‌هايشان را ازبين ببريد و عبادتگاه‌های واقع در بالای كوه‌ها را كه در آنجا بت‌هايشان را پرستش می‌كنند خراب كنيد.",
    "53": "من سرزمين كنعان را به شما داده‌ام. آن را تصرف كنيد و در آن ساكن شويد.",
    "54": "زمين به تناسب جمعيت قبيله‌هايتان به شما داده خواهد شد. قطعه‌های بزرگتر زمين به قيد قرعه بين قبيله‌های بزرگتر و قطعه‌های كوچكتر بين قبيله‌های كوچكتر تقسيم شود.",
    "55": "ولی اگر تمامی ساكنان آنجا را بيرون نكنيد، باقيماندگان مثل خار به چشمهايتان فرو خواهند رفت و شما را در آن سرزمين آزار خواهند رساند.",
    "56": "آری، اگر آنان را بيرون نكنيد آنوقت من شما را هلاک خواهم كرد همانطور كه قصد داشتم شما آنها را هلاک كنيد.»"
  }
}