{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 35,
  "verses": {
    "1": "زمانی كه اسرائيل در دشت موآب، كنار رود اردن و در مقابل اريحا اردو زده بودند، خداوند به موسی فرمود:",
    "2": "«به قوم اسرائيل دستور بده كه از ملک خود، شهرهايی با چراگاه‌های اطرافشان به لاوی‌ها بدهند.",
    "3": "شهرها برای سكونت خودشان است و چراگاه‌های اطراف آنها برای گله‌های گوسفند و گاو و ساير حيوانات ايشان.",
    "4": "چراگاه‌های اطراف هر شهر، از ديوار شهر تا فاصله پانصد متر به هر طرف امتداد داشته باشد.",
    "5": "بدين ترتيب محوطه‌ای مربع شكل بوجود می‌آيد كه هر ضلع آن هزار متر خواهد بود و شهر در وسط آن قرار خواهد گرفت.",
    "6": "«چهل و هشت شهر با چراگاه‌های اطرافشان به لاوی‌ها داده شود. از اين چهل و هشت شهر، شش شهر بعنوان پناهگاه باشد تا اگر كسی تصادفاً مرتكب قتل شود بتواند به آنجا فرار كند و در امان باشد.",
    "8": "قبيله‌های بزرگتر كه شهرهای بيشتری دارند، شهرهای بيشتری به لاوی‌ها بدهند و قبيله‌های كوچكتر شهرهای كمتر.»",
    "9": "خداوند به موسی فرمود: «به قوم اسرائيل بگو، هنگامی كه به سرزمين موعود می‌رسند،",
    "11": "شهرهای پناهگاه تعيين كنند تا هركس كه تصادفاً شخصی را كشته باشد بتواند به آنجا فرار كند.",
    "12": "اين شهرها مكانی خواهند بود كه قاتل در برابر انتقام جويی بستگان مقتول در آنها ايمن خواهد بود، زيرا قاتل تا زمانی كه جرمش در يک دادرسی عادلانه ثابت نگردد، نبايد كشته شود.",
    "13": "سه شهر از اين شش شهر پناهگاه، بايد در سرزمين كنعان باشد و سه شهر ديگر در سمت شرقی رود اردن.",
    "15": "اين شهرها نه فقط برای قوم اسرائيل، بلكه برای غريبان و مسافران نيز پناهگاه خواهند بود.",
    "16": "«اگر كسی با استفاده از يک تكه آهن يا سنگ يا چوب، شخصی را بكشد، قاتل است و بايد كشته شود.",
    "19": "مدعی خون مقتول وقتی قاتل را ببيند خودش او را بكشد.",
    "20": "اگر شخصی از روی كينه با پرتاب چيزی بطرف كسی يا با هل دادن او، وی را بكشد،",
    "21": "يا از روی دشمنی مشتی به او بزند كه او بميرد، آن شخص قاتل است و قاتل بايد كشته شود. مدعی خون مقتول وقتی قاتل را ببيند خودش او را بكشد.",
    "22": "«ولی اگر قتل تصادفی باشد، مثلاً شخصی چيزی را بطور غيرعمد پرتاب كند يا كسی را هل دهد و باعث مرگ او شود و يا قطعه سنگی را بدون قصد پرتاب كند و آن سنگ به كسی اصابت كند و او را بكشد در حاليكه پرتاب كننده، دشمنی با وی نداشته است،",
    "24": "در اينجا قوم بايد در مورد اينكه آيا قتل تصادفی بوده يا نه، و اينكه قاتل را بايد بدست مدعی خون مقتول بسپارند يا نه، قضاوت كنند.",
    "25": "اگر به اين نتيجه برسند كه قتل تصادفی بوده، آنوقت قوم اسرائيل متهم را از دست مدعی برهانند و به او اجازه بدهند كه در شهر پناهگاه، ساكن شود. او بايد تا هنگام مرگ كاهن اعظم، در آن شهر بماند.",
    "26": "«اگر متهم، شهرِ پناهگاه را ترک كند،",
    "27": "و مدعی خون مقتول، وی را خارج از شهر پيدا كرده، او را بكشد، عمل او قتل محسوب نمی‌شود،",
    "28": "چون آن شخص می‌بايستی تا هنگام مرگ كاهن اعظم در شهر پناهگاه می‌ماند و بعد از آن به ملک و خانهٔ خود باز می‌گشت.",
    "29": "اينها برای تمامی قوم اسرائيل نسل اندر نسل قوانينی دايمی می‌باشند.",
    "30": "«هر كس شخصی را بكشد، به موجب شهادت چند شاهد، قاتل شناخته می‌شود و بايد كشته شود. هيچكس صرفاً به شهادت يک نفر نبايد كشته شود.",
    "31": "هر وقت كسی قاتل شناخته شد بايد كشته شود و خونبهايی برای رهايی او پذيرفته نشود.",
    "32": "از پناهنده‌ای كه در شهر پناهگاه سكونت دارد پولی برای اينكه به او اجازه داده شود قبل از مرگ كاهن اعظم به ملک و خانۀ خويش بازگردد گرفته نشود.",
    "33": "اگر اين قوانين را مراعات كنيد سرزمين شما آلوده نخواهد شد، زيرا قتل موجب آلودگی زمين می‌شود. هيچ كفاره‌ای برای قتل بجز كشتن قاتل پذيرفته نمی‌شود.",
    "34": "سرزمينی را كه در آن ساكن خواهيد شد نجس نسازيد، زيرا من كه خداوند هستم در آنجا ساكن می‌باشم.»"
  }
}