{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 4,
  "verses": {
    "1": "سپس خداوند به موسی و هارون فرمود: «بنی‌قهات را كه طايفه‌ای از قبيلۀ لاوی می‌باشند، بشمار.",
    "3": "اين سرشماری از تمام مردان سی ساله تا پنجاه ساله كه می‌توانند در خيمهٔ عبادت خدمت كنند بعمل آيد.",
    "4": "وظايف مقدس ايشان از اين قرار است:",
    "5": "وقتی كه اردو بخواهد حركت كند، ابتدا هارون و پسرانش بايد به خيمۀ عبادت داخل شوند و پردۀ حايل را پايين آورده، صندوق عهد را با آن بپوشانند.",
    "6": "سپس پرده را با پوست بز پوشانيده، يک پارچۀ آبی روی پوست بز بكشند و چوبهای حامل صندوق عهد را در حلقه‌های خود قرار دهند.",
    "7": "«بعد ايشان بايد يک پارچۀ آبی روی ميزی كه نان مقدس بر آن گذارده می‌شود كشيده، بشقابها، قاشقها، كاسه‌ها، پياله‌ها و نان مقدس را روی آن پارچه بگذارند.",
    "8": "سپس يک پارچۀ ارغوانی روی آن كشيده، آنگاه پارچۀ ارغوانی را با پوست بز بپوشانند و چوبهای حامل ميز را در حلقه‌ها جای دهند.",
    "9": "«پس از آن بايد چراغدان، چراغها، انبرها، سينی‌ها و ظرف روغن زيتون را با پارچهٔ آبی بپوشانند.",
    "10": "تمام اين اشياء را بعداً در پوست بز پيچيده، بسته را روی يک چهار چوب حامل قرار دهند.",
    "11": "«آنگاه يک پارچۀ آبی روی قربانگاه طلايی بكشند و آن را با پوست بز پوشانيده، چوبهای حامل را در حلقه‌های قربانگاه بگذارند.",
    "12": "كليۀ وسايل باقيماندهٔ خيمۀ عبادت را در يک پارچۀ آبی پيچيده، آن را با پوست بز بپوشانند و روی چهار چوب حامل بگذارند.",
    "13": "«خاكستر قربانگاه را بايد دور بريزند و خود قربانگاه را با يک پارچهٔ ارغوانی بپوشانند.",
    "14": "تمام وسايل قربانگاه از قبيل آتش دانها، چنگكها، خاک‌اندازها، كاسه‌ها و ظروف ديگر را بايد روی پارچه بگذارند و پوششی از پوست بز روی آنها بكشند. آنگاه چوبهای حامل را در جاهای خود قرار دهند.",
    "15": "وقتی كه هارون و پسرانش، كار جمع كردن خيمهٔ عبادت و كليۀ وسايل آن را تمام كردند، بنی‌قهات آمده، آنها را بردارند و به هر جايی كه اردو كوچ می‌كند ببرند. ولی ايشان نبايد به اين اشياء مقدس دست بزنند مبادا بميرند، پس وظيفۀ مقدس پسران قهات، حمل اشياء خيمۀ عبادت است.",
    "16": "«العازار پسر هارون، مسئول روغن برای روشنايی، بخور خوشبو، هديۀ آردی روزانه و روغن تدهين باشد. درواقع، نظارت بر تمام خيمهٔ عبادت و هر چه كه در آن است به عهدۀ او خواهد بود.»",
    "17": "سپس خداوند به موسی و هارون فرمود:",
    "18": "«مواظب باشيد بنی‌قهات در حين انجام وظايف خود از بين نروند.",
    "19": "آنچه بايد بكنيد تا ايشان به هنگام حمل مقدس‌ترين اشياء عبادتگاه نميرند، اين است: هارون و پسرانش با ايشان داخل عبادتگاه شده، آنچه را كه هر يک از آنان بايد حمل كنند به ايشان نشان دهند.",
    "20": "در غير اينصورت، ايشان نبايد هرگز حتی برای يک لحظه داخل قدس بشوند، مبادا به اشياء مقدس آنجا نگاه كرده بميرند.»",
    "21": "خداوند به موسی فرمود: «همۀ مردان سی ساله تا پنجاه سالۀ طايفۀ جرشون از قبيلۀ لاوی را كه می‌توانند در خيمۀ عبادت خدمت كنند، بشمار.",
    "24": "وظايف ايشان از اين قرار است:",
    "25": "«حمل پرده‌های خيمۀ عبادت، خود خيمه با پوششهای آن، پوشش پوست بز بالای آن، پردۀ در ورودی خيمه،",
    "26": "حمل پرده‌های ديوار حياط و پردۀ در ورودی حياطی كه در اطراف قربانگاه و خيمۀ عبادت است، به اضافهٔ حمل طنابها و تمام لوازم ديگر. ايشان مسئول حمل و نقل اين اشياء هستند.",
    "27": "هارون و پسران او، اين وظايف را برای جرشونی‌ها تعيين خواهند نمود،",
    "28": "و ايتامار پسر هارون بر كار جرشونی‌ها نظارت خواهد كرد.»",
    "29": "خداوند فرمود: «همۀ مردان سی ساله تا پنجاه سالهٔ طايفۀ مراری از قبيلۀ لاوی را كه می‌توانند در خيمۀ عبادت خدمت كنند، بشمار.",
    "31": "هنگام حمل و نقل خيمۀ عبادت، ايشان بايد چوب بست خيمه، پشت‌بندها، ستونها، پايه‌ها،",
    "32": "ستونهای اطراف حياط با پايه‌ها، ميخها، طنابها و هر چيز ديگری را كه مربوط به استفاده و تعمير آنها باشد، حمل كنند. «وظيفۀ هركس را با ذكر اسم، به اوگوشزد نما.",
    "33": "مردان مراری نيز بايد تحت نظر ايتامار پسر هارون انجام وظيفه كنند.»",
    "34": "پس موسی و هارون و رهبران ديگر، طايفۀ قهات را سرشماری كردند.",
    "35": "مردان سی ساله تا پنجاه ساله كه می‌توانستند در عبادتگاه خدمت كنند",
    "36": "جمعاً ‪2 ٬750‬ نفر بودند.",
    "37": "اين سرشماری بر اساس دستوری كه خداوند به موسی داده بود، انجام شد.",
    "38": "تعداد مردان طايفۀ جرشون جمعاً ‪2 ٬630‬ نفر بود.",
    "42": "مردان طايفۀ مراری ‪3 ٬200‬ نفر بودند",
    "46": "به اين طريق موسی و هارون و رهبران قوم اسرائيل، تمام لاوی‌های سی ساله تا پنجاه ساله را كه قادر به خدمت و حمل و نقل خيمۀ عبادت بودند، شمردند. جمع كل آنها ‪8 ٬580‬ نفر بود.",
    "49": "اين سرشماری بر اساس دستوری كه خداوند به موسی داده بود، صورت گرفت."
  }
}