{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 5,
  "verses": {
    "1": "خداوند به موسی گفت: «به قوم اسرائيل بگو كه تمام اشخاص جذامی و همۀ كسانی را كه جراحت دارند و آنانی را كه در اثر تماس با جنازه نجس شده‌اند، از اردوگاه بيرون رانند.",
    "3": "خواه مرد باشند خواه زن، ايشان را بيرون كنند تا اردوگاه شما كه من در آن ساكنم نجس نشود.»",
    "4": "قوم اسرائيل طبق دستور خداوند عمل كرده، اين اشخاص را بيرون راندند.",
    "5": "سپس خداوند به موسی امر فرمود به قوم اسرائيل بگويد كه هر كس، چه مرد باشد چه زن، هرگاه به خداوند خيانت كرده، خسارتی به كسی وارد آورد،",
    "7": "بايد به گناه خود اعتراف نموده، علاوه بر جبران كامل خسارت، يک پنجم خسارت وارده را نيز به شخص خسارت ديده بپردازد.",
    "8": "ولی اگر شخصی كه خسارت ديده است بميرد و قوم و خويش نزديكی نداشته باشد تا به او خسارت پرداخت شود، در آنصورت بايد خسارت با يک قوچ برای كفاره به كاهن داده شود.",
    "9": "وقتی قوم اسرائيل برای خداوند هدايای مخصوص می‌آورند بايد آنها را به كاهنان بدهند و كاهنان آنها را برای خود نگه دارند.",
    "11": "خداوند به موسی فرمود به قوم‌اسرائيل بگويد كه هرگاه مردی نسبت به زنش مشكوک شود و گمان برد كه او با مرد ديگری همبستر شده است، ولی بعلت نبودن شهود، دليلی در دست نداشته باشد،",
    "15": "آنوقت برای روشن شدن حقيقت، زن خود را پيش كاهن بياورد. در ضمن آن مرد بايد يک كيلو آرد جو هم با خود بياورد، ولی آن را با روغن يا كندر مخلوط نكند، چون اين «هديهٔ بدگمانی» است و برای تشخيص گناه تقديم می‌شود.",
    "16": "كاهن، آن زن را به حضور خداوند بياورد،",
    "17": "و قدری آب مقدس در كوزه‌ای سفالين بريزد و مقداری از غبار كف عبادتگاه را با آن مخلوط كند.",
    "18": "سپس موی بافتۀ سر زن را باز كند و هديۀ بدگمانی را در دستهايش بگذارد تا معلوم شود كه آيا بدگمانی شوهرش بجاست يا نه. كاهن در حاليكه كوزۀ آب تلخ لعنت را در دست دارد جلو زن بايستد.",
    "19": "آنگاه از آن زن بخواهد قسم بخورد كه بی‌گناه است و به او بگويد: «اگر غير از شوهرت مرد ديگری با تو همبستر نشده است، از اثرات اين آب تلخ لعنت مبرا شو.",
    "20": "ولی اگر زنا كرده‌ای",
    "21": "لعنت خداوند درميان قومت گريبانگير تو شود و شكمت متورم شده، نازا شوی.» و آن زن بگويد: «آری، اينچنين شود.»",
    "23": "بعد كاهن اين لعنتها را در يک طومار بنويسد و آنها را در آب تلخ بشويد.",
    "24": "سپس آن آب تلخ را به زن بدهد تا بنوشد.",
    "25": "سپس كاهن هديۀ بدگمانی را از دست زن بگيرد و آن را در حضور خداوند تكان داده، روی قربانگاه بگذارد.",
    "26": "مشتی از آن را بعنوان نمونه روی آتش قربانگاه بسوزاند و بعد، از زن بخواهد آب را بنوشد.",
    "27": "اگر او به شوهرش خيانت كرده باشد آب بر او اثر می‌كند و شكمش متورم شده، نازا می‌گردد و در ميان قوم اسرائيل مورد لعنت قرار می‌گيرد",
    "28": "ولی اگر او پاک بوده و زنا نكرده باشد، به او آسيبی نمی‌رسد و می‌تواند حامله شود.",
    "29": "اين است قانون بدگمانی درمورد زنی كه شوهرش نسبت به وی بدگمان شده باشد.",
    "30": "همانطور كه گفته شد در چنين موردی شوهر بايد زن خود را به حضور خداوند بياورد تا كاهن طی مراسمی قضيه را روشن سازد كه آيا زن به شوهرش خيانت كرده يا نه.",
    "31": "اگر زن مقصر شناخته شود، تاوان گناهش را پس خواهد داد، اما شوهرش در اين مورد بی‌تقصير خواهد بود، زيرا خود زن مسئول گناهش است."
  }
}