{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 6,
  "verses": {
    "1": "خداوند به موسی فرمود كه اين دستورات را به قوم اسرائيل بدهد: وقتی كه زنی يا مردی به طريق خاص، نذر كرده، خود را وقف خدمت خداوند نمايد،",
    "3": "از آن پس او در تمامی مدتی كه خود را وقف خداوند نموده است، نبايد به مشروبات الكلی يا شراب و يا حتی شراب تازه، آب انگور، انگور يا كشمش لب بزند. او نبايد از چيزهايی كه از درخت انگور بدست می‌آيد، از هسته گرفته تا پوست آن بخورد.",
    "5": "در تمامی آن مدت، او هرگز نبايد موی سرش را بتراشد. او مقدس و وقف خداوند شده است، پس بايد بگذارد موی سرش بلند شود.",
    "6": "در طول مدتی كه وقف خداوند می‌باشد و موی سرش به علامت نذر، بلند است او نبايد به مرده‌ای نزديک شود، حتی اگر جنازۀ پدر، مادر، برادر يا خواهرش باشد.",
    "8": "او در تمام آن مدت وقف خداوند می‌باشد.",
    "9": "اگر كسی ناگهان در كنار او بميرد، او نجس می‌شود و بايد بعد از هفت روز موی خود را بتراشد تا نجاستش پاک شود.",
    "10": "روز هشتم بايد دو قمری يا دو جوجه كبوتر پيش كاهن، دم در خيمۀ عبادت بياورد.",
    "11": "كاهن يكی از پرنده‌ها را بعنوان قربانی گناه و ديگری را بعنوان قربانی سوختنی تقديم كرده، جهت نجاست او كفاره كند. در همان روز او بايد نذر خود را تجديد نموده، بگذارد دوباره موی سرش بلند شود.",
    "12": "روزهای نذرش كه پيش از نجاستش سپری شده‌اند ديگر به حساب نيايند. او بايد نذر خود را از نو آغاز نموده، يک برۀ نر يک ساله بعنوان قربانی جبران بياورد.",
    "13": "در پايان دورهٔ نذر خود به خداوند، بايد دم در خيمۀ عبادت رفته،",
    "14": "يک برهٔ نر يكسالهٔ بی‌عيب جهت قربانی سوختنی برای خداوند بياورد. همچنين بايد يک برهٔ مادۀ يک سالهٔ بی‌عيب برای قربانی گناه، يک قوچ بی‌عيب بعنوان قربانی سلامتی،",
    "15": "يک سبد نان فطير كه از آرد مرغوب مخلوط با روغن زيتون درست شده باشد و قرصهای فطير روغنی همراه با هديۀ آردی و نوشيدنی آن تقديم كند.",
    "16": "كاهن بايد اين قربانی‌ها و هدايا را از او گرفته، به حضور خداوند تقديم نمايد: قربانی گناه، قربانی سوختنی،",
    "17": "و قوچ برای قربانی سلامتی همراه با يک سبد نان فطير و هديهٔ آردی و نوشيدنی آن.",
    "18": "پس از آن، شخص وقف شده موی بلند سر خود را كه علامت نذر اوست بتراشد. اين عمل را دم در خيمۀ عبادت انجام داده، موی تراشيده شده را در آتشی كه زير قربانی سلامتی است بيندازد.",
    "19": "پس از تراشيده شدن موی سر آن شخص، كاهن سر دست بريان شدهٔ قوچ را با يک نان فطير و يک قرص فطير روغنی گرفته، همه را در دست او بگذارد.",
    "20": "سپس، كاهن همۀ آنها را بگيرد و بعنوان هديۀ مخصوص در حضور خداوند تكان دهد. تمامی اينها با سينه و ران قوچ كه در حضور خداوند تكان داده شده بودند، سهم مقدس كاهن است. سپس آن شخص می‌تواند دوباره شراب بنوشد، چون از قيد نذر خود آزاد شده است.",
    "21": "اين مقررات مربوط به كسی است كه نذر می‌كند و خود را وقف خداوند می‌نمايد و نيز مربوط به قربانی‌هايی است كه بايد در پايان دورهٔ نذر خود، تقديم كند. علاوه بر اينها، او بايد قربانی‌های ديگری را كه درابتدای وقف كردن خود نذر كرده است تقديم نمايد.",
    "22": "سپس خداوند به موسی فرمود كه به هارون و پسرانش بگويد كه قوم اسرائيل را بركت داده، بگويند:",
    "24": "«خداوند شما را بركت دهد و از شما محافظت فرمايد، خداوند روی خود را بر شما تابان سازد و بر شما رحمت فرمايد، خداوند لطف خود را به شما نشان دهد و شما را سلامتی بخشد.»",
    "27": "هارون و پسرانش بايد به اين طريق برای قوم اسرائيل بركات مرا بطلبند و من ايشان را بركت خواهم داد."
  }
}