{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 7,
  "verses": {
    "1": "موسی در روزی كه برپاسازی خيمۀ عبادت را به پايان رسانيد تمامی قسمت‌های آن را به انضمام قربانگاه و لوازم آن تدهين و تقديس نمود.",
    "2": "آنوقت رهبران اسرائيل، يعنی سران قبايل كه ترتيب سرشماری را داده بودند، هدايای خود را آوردند.",
    "3": "ايشان شش عرابۀ سر پوشيده (يک عرابه برای دو رهبر) كه هر عرابه را دو گاو می‌كشيدند آورده، در برابر خيمۀ عبادت به خداوند تقديم كردند.",
    "4": "خداوند به موسی فرمود: «هدايای ايشان را قبول كن و از آنها برای كار عبادتگاه استفاده نما. آنها را به لاوی‌ها بده تا برای كارشان از آنها استفاده كنند.»",
    "6": "پس موسی، عرابه و گاوها را در اختيار لاوی‌ها گذاشت.",
    "7": "دو عرابه و چهار گاو به طايفۀ جرشون داد تا برای كار خود از آنها استفاده كنند",
    "8": "و چهار عرابه و هشت گاو نيز به طايفۀ مراری كه تحت رهبری ايتامار پسر هارون بودند، داد تا برای كارشان از آنها استفاده كنند.",
    "9": "به بنی‌قهات گاو يا عرابه داده نشد، چون قرار بود ايشان سهم بار خود را از اسباب خيمۀ عبادت، روی دوش حمل كنند.",
    "10": "رهبران در روزی كه قربانگاه تدهين شد هدايايی نيزبرای تبرک آن تقديم كردند و آنها را جلو قربانگاه گذاشتند.",
    "11": "خداوند به موسی فرمود: «هر روز يكی از رهبران، هديهٔ خود را جهت تبرک قربانگاه تقديم كند.»",
    "12": "پس رهبران، هدايای خود را به ترتيب زير تقديم نمودند: روز — از قبيله — اسم رهبر اول — يهودا — نحشون پسر عميناداب دوم — يساكار — نتنائيل پسر صوغر سوم — زبولون — الياب پسر حيلون چهارم — رئوبين — اليصور پسر شدی‌ئور پنجم — شمعون — شلومی‌ئيل پسر صوريشدای ششم — جاد — الياساف پسر دعوئيل هفتم — افرايم — اليشمع پسر عميهود هشتم — منسی — جملی‌ئيل پسر فدهصور نهم — بنيامين — ابيدان پسر جدعونی دهم — دان — اخيعزر پسر عميشدای يازدهم — اشير — فجعی‌ئيل پسر عكران دوازدهم — نفتالی — اخيرع پسر عينان هدايای تقديمی هر يک از رهبران كه كاملاً مشابه يكديگر بود عبارت بودند از: يک سينی نقره‌ای به وزن ‪1‏٫5‬ كيلوگرم با يک كاسۀ نقره‌ای به وزن 800 گرم كه هر دو پر از آرد مرغوب مخلوط با روغن برای هديهٔ آردی بود؛ يک ظرف طلايی به وزن 110 گرم پر از بخور خوشبو؛ يک گاو نر جوان، يک قوچ و يک برۀ نر يكساله برای قربانی سوختنی؛ يک بز نر برای قربانی گناه؛ دو گاو نر، پنج قوچ، پنج بز نر و پنج برۀ نر يكساله برای قربانی سلامتی.",
    "84": "بنابراين، در روزی كه قربانگاه تدهين شد آن را بوسيلۀ هدايايی كه سران قبايل اسرائيل آورده بودند تبرک كردند. اين هدايا عبارت بودند از: دوازده سينی نقره‌ای هر كدام به وزن تقريبی ‪1‏٫5‬ كيلوگرم؛ دوازده كاسهٔ نقره‌ای، هركدام به وزن تقريبی 800 گرم (پس وزن تمام نقرۀ اهدايی حدود ‪27‏٫6‬ كيلوگرم بود)؛ دوازده ظرف طلايی، هر يک به وزن تقريبی 110 گرم كه وزن كل آنها حدود ‪1‏٫32‬ كيلوگرم بود؛ دوازده گاو نر، دوازده قوچ، دوازده بز نر يكساله (با هدايای آردی همراه آنها) برای قربانی سوختنی، دوازده بز نر برای قربانی گناه؛ بيست و چهار گاو نر جوان، شصت قوچ، شصت بز نر و شصت برۀ نر يكساله برای قربانی سلامتی.",
    "89": "وقتی كه موسی وارد خيمهٔ عبادت شد تا با خدا گفتگو كند، از بالای تخت رحمت كه روی صندوق عهد قرار داشت يعنی از ميان دو مجسمۀ فرشته، صدای خدارا كه با او سخن می‌گفت شنيد."
  }
}