{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 8,
  "verses": {
    "1": "خداوند به موسی فرمود:",
    "2": "«به هارون بگو كه وقتی چراغها را در چراغدان روشن می كند طوری باشد كه نور هفت چراغ، جلو چراغدان بتابد.»",
    "3": "پس هارون همين كار را كرد.",
    "4": "چراغدان از تزيينات پايه گرفته تا شاخه‌هايش تمام از طلا ساخته شده بود. اين چراغدان دقيقاً طبق همان طرحی ساخته شده بود كه خداوند به موسی نشان داده بود.",
    "5": "سپس خداوند به موسی فرمود: «اكنون لاوی‌ها را از بقيۀ قوم اسرائيل جدا كن و آنها را تطهير نما.",
    "7": "اين عمل را با پاشيدن آب طهارت بر آنها شروع نموده، سپس به آنان بگو كه تمام موی بدن خود را تراشيده، لباسها و تنشان را بشويند.",
    "8": "از ايشان بخواه كه يک گاو جوان و هديۀ آردی آن راكه از آرد مرغوب مخلوط با روغن تهيه شده با يک گاو جوان ديگر برای قربانی گناه بياورند.",
    "9": "بعد در حضور مردم، لاوی‌ها را به كنار در خيمۀ عبادت بياور.",
    "10": "در آنجا رهبران اسرائيل دستهای خود را روی سر آنها بگذارند،",
    "11": "و هارون آنان را بجای تمام قوم اسرائيل بعنوان هديۀ مخصوص، وقف خداوند نمايد تا لاوی‌ها بجای تمامی قوم، خداوند را خدمت كنند.",
    "12": "«سپس رهبران لاوی‌ها دستهای خود را بر سر گاوها گذارده، آنها را به حضور خداوند تقديم كنند تا يكی برای قربانی گناه و ديگری برای قربانی سوختنی، بجهت لاوی‌ها كفاره شود.",
    "13": "آنوقت لاوی‌ها بايد بعنوان هديۀ مخصوص به خداوند تقديم شده توسط هارون و پسرانش به خدمت گماشته شوند.",
    "14": "به اين طريق، لاوی‌ها را از ميان بقيهٔ قوم اسرائيل جدا كن و ايشان از آن من خواهند بود.",
    "15": "پس از آنكه لاوی‌ها را به اين ترتيب تطهير و وقف نمودی، ايشان خدمت خود را در خيمۀ عبادت آغاز خواهند كرد.",
    "16": "«لاوی‌ها از ميان تمام قوم اسرائيل به من تعلق دارند و من آنها را بجای همۀ پسران ارشد بنی‌اسرائيل قبول كرده‌ام؛",
    "17": "زيرا همه نخست‌زادگان در ميان قوم اسرائيل، چه انسان و چه حيوان، به من تعلق دارند. همان شبی كه نخست‌زادگان مصريها را كشتم اينها را به خود اختصاص دادم.",
    "18": "آری، من لاوی‌ها را بجای تمام پسران ارشد بنی‌اسرائيل پذيرفته‌ام",
    "19": "و من لاوی‌ها را به هارون و پسرانش هديه می‌كنم. لاوی‌ها بايد وظايف مقدسی را كه بر عهدهٔ قوم اسرائيل می‌باشد، در خيمهٔ عبادت انجام داده، قربانی‌های قوم را تقديم نمايند و برای ايشان كفاره كنند تا وقتی بنی‌اسرائيل به قدس نزديک می‌شوند بلايی بر سر آنها نيايد.»",
    "20": "پس موسی و هارون و قوم اسرائيل با پيروی دقيق از دستوراتی كه خداوند به موسی داده بود، لاوی‌ها را وقف نمودند.",
    "21": "لاويها خود را طاهر ساخته، لباس‌هايشان را شستند و هارون آنان را بعنوان هديۀ مخصوص به خداوند تقديم نمود. بعد به منظور تطهير نمودن لاوی‌ها برای ايشان مراسم كفاره را بجا آورد.",
    "22": "همه چيز درست طبق دستوراتی كه خداوند به موسی داده بود، انجام گرديد و به اين ترتيب لاوی‌ها بعنوان دستياران هارون و پسرانش، آمادۀ خدمت در خيمهٔ عبادت شدند.",
    "23": "خداوند همچنين به موسی فرمود:",
    "24": "«لاوی‌ها بايد خدمت در عبادتگاه را از سن بيست و پنج سالگی يا بالاتر شروع كنند",
    "25": "و در سن پنجاه سالگی بازنشسته شوند.",
    "26": "پس از بازنشستگی می‌توانند در خيمۀ عبادت، برادران خود را در انجام وظايفشان ياری دهند، ولی خود، مستقيم مسئوليتی نخواهند داشت. به اين ترتيب وظايف لاوی‌ها را به ايشان محول كن.»"
  }
}