{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 9,
  "verses": {
    "1": "در ماه اول سال دوم پس از بيرون آمدن قوم اسرائيل از سرزمين مصر وقتی كه موسی و قوم اسرائيل در صحرای سينا بودند، خداوند به موسی گفت:",
    "2": "«قوم اسرائيل بايد هر ساله در غروب روز چهاردهم همين ماه مراسم عيد پسح را بجا آورند. در اجرای اين مراسم بايد از تمام دستوراتی كه من در اين مورد داده‌ام پيروی كنند.»",
    "4": "پس موسی همانطور كه خداوند دستور داده بود، اعلام كرد كه مراسم عيد پسح را بجا آورند. بنی‌اسرائيل طبق اين دستور، عصر روز چهاردهم، در صحرای سينا مراسم را آغاز كردند.",
    "6": "ولی عده‌ای از مردان در آن روز نتوانستند در مراسم پسح شركت كنند، زيرا در اثر تماس با جنازه نجس شده بودند. ايشان نزد موسی و هارون آمده، مشكل خود را با آنان در ميان گذاشتند و به موسی گفتند: «چرا ما نبايد مثل ساير اسرائيلی‌ها در اين عيد به خداوند قربانی تقديم كنيم.»",
    "8": "موسی جواب داد: «صبر كنيد تا در اين باره از خداوند كسب تكليف كنم.»",
    "9": "جواب خداوند از اين قرار بود:",
    "10": "«اگر فردی از افراد بنی‌اسرائيل، چه در حال حاضر و چه در نسل‌های بعد، به هنگام عيد پسح بسبب تماس با جنازه نجس شود، يا اينكه در سفر بوده، نتواند در مراسم عيد حضور يابد، باز می‌تواند عيد پسح را جشن بگيرد،",
    "11": "ولی بعد از يک ماه، يعنی غروب روز چهاردهم از ماه دوم؛ در آن هنگام می‌تواند برۀ پسح را با نان فطير و سبزيجات تلخ بخورد.",
    "12": "نبايد چيزی از آن را تا صبح روز بعد باقی بگذارد و نبايد استخوانی از آن را بشكند. او بايد كليه دستورات مربوط به عيد پسح را اجرا نمايد.",
    "13": "«ولی فردی كه نجس نبوده يا كسی كه در سفر نباشد و با وجود اين از انجام مراسم عيد پسح در موعد مقرر سر باز زند بايد بعلت خودداری از تقديم قربانی به خداوند در وقت مقرر، از ميان قوم اسرائيل رانده شود. او مسئول گناه خويش خواهد بود.",
    "14": "اگر بيگانه‌ای در ميان شما ساكن است و می‌خواهد مراسم عيد پسح را برای خداوند بجا آورد، بايد از تمامی اين دستورات پيروی نمايد. اين قانون برای همه است.»",
    "15": "در آن روزی كه خيمۀ عبادت برپا شد، ابری ظاهر شده، خيمه را پوشانيد و هنگام شب، آن ابر به شكل آتش درآمد و تا صبح به همان صورت باقی ماند.",
    "16": "اين ابر هميشه خيمه را می‌پوشانيد و در شب به شكل آتش در می‌آمد.",
    "17": "وقتی كه ابر حركت می‌كرد، قوم اسرائيل كوچ می‌كردند و هر وقت ابر می‌ايستاد، آنها نيز توقف می‌كردند و در آنجا اردو می‌زدند.",
    "18": "به اين ترتيب، ايشان به دستور خداوند كوچ نموده، در هرجايی كه ايشان را راهنمايی می‌كرد، توقف می‌كردند و تا زمانی كه ابر ساكن بود در همان مكان می‌ماندند.",
    "19": "اگر ابر مدت زيادی می‌ايستاد، آنها هم از دستور خداوند اطاعت كرده، به همان اندازه توقف می‌كردند.",
    "20": "ولی اگر ابر فقط چند روزی می‌ايستاد، آنگاه ايشان هم طبق دستور خداوند فقط چند روز می‌ماندند.",
    "21": "گاهی ابر آتشين فقط شب می‌ايستاد و صبح روز بعد حركت می‌كرد؛ ولی، چه شب و چه روز، وقتی كه حركت می‌كرد، قوم اسرائيل نيز بدنبال آن راه می‌افتادند.",
    "22": "اگر ابر دو روز، يک ماه، يا يک سال بالای خيمۀ عبادت می‌ايستاد، بنی‌اسرائيل هم بهمان اندازه توقف می‌كردند، ولی بمجردی كه به حركت در می‌آمد قوم هم كوچ می‌كردند،",
    "23": "به اين ترتيب بود كه بنی‌اسرائيل به فرمان خداوند كوچ می‌كردند و اردو می‌زدند. آنها هر آنچه را كه خداوند به موسی امر می‌كرد، بجا می‌آوردند."
  }
}