{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 12,
  "verses": {
    "1": "Şealtiel oğlu Zerubbabel ve Yeşua ile birlikte çıkan kâhinler ve Levililer şunlardır: Seraya, Yeremya, Ezra,",
    "2": "Amarya, Malluk, Hattuş,",
    "3": "Şekanya, Rehum, Meremot,",
    "4": "İddo, Ginnetoy, Aviya,",
    "5": "Miyamin, Maadya, Bilga,",
    "6": "Şemaya, Yoyariv, Yedaya,",
    "7": "Sallu, Amok, Hilkiya ve Yedaya. Bunlar Yeşua'nın günlerinde kâhinlerin ve kardeşlerinin başlarıydılar.",
    "8": "Levililer ise Yeşua, Binnuy, Kadmiel, Şerevya, Yahuda ve şükran ilahilerinin başında olan Mattanya, kendisi ve kardeşleriydi.",
    "9": "Onların kardeşleri Bakbukya ve Unno da görevlerine göre onlara yakındılar.",
    "10": "Yeşua, Yoyakim'in babası oldu ve Yoyakim, Elyaşiv'in babası oldu ve Elyaşiv, Yoyada'nın babası oldu;",
    "11": "ve Yoyada, Yonatan'ın babası oldu ve Yonatan, Yaddua'nın babası oldu.",
    "12": "Yoyakim'in günlerinde atalar evlerinin başları olan kâhinler vardı: Seraya'dan Meraya; Yeremya'dan Hananya;",
    "13": "Ezra'dan Meşullam; Amarya'dan Yehohanan;",
    "14": "Malluki'den Yonatan; Şebanya'dan Yosef;",
    "15": "Harim'den Adna; Merayot'tan Helkay;",
    "16": "İddo'dan Zekarya; Ginneton'dan Meşullam;",
    "17": "Aviya'dan Zikri; Minyamin'den, Moadya'dan Piltay;",
    "18": "Bilga'dan Şammua; Şemaya'dan Yehonatan;",
    "19": "Yoyariv'den Mattenay; Yedaya'dan Uzzi;",
    "20": "Salay'dan Kallay; Amok'dan Eber;",
    "21": "Hilkiya'dan Haşavya; Yedaya'dan Netanel.",
    "22": "Levililer'e gelince, Elyaşiv, Yoyada, Yohanan ve Yaddua günlerinde atalar evlerinin başları ve Darius Pers döneminde kâhinler kaydedildi.",
    "23": "Levioğulları, atalar evlerinin başları, Elyaşiv oğlu Yohanan'ın günlerine kadar tarihler kitabına yazılmıştır.",
    "24": "Levililer'in başları Haşavya, Şerevya ve Kadmiel oğlu Yeşua, nöbet nöbete kardeşleriyle birlikte, Tanrı adamı David'in buyruğuna göre övgü ve şükran sunmak üzere yanlarındaydılar.",
    "25": "Mattanya, Bakbukya, Ovadya, Meşullam, Talmon ve Akkuv, kapı ambarlarını gözeten kapı bekçileriydi.",
    "26": "Bunlar, Yotsadak oğlu Yeşua oğlu Yoyakim'in, Vali Nehemya'nın ve Kâhin ve Yazıcı Ezra'nın günlerindeydi.",
    "27": "Yeruşalem duvarının adanmasında, sevinçle, hem şükranla, hem ezgilerle, zillerle, telli çalgılarla ve çenklerle adamayı tutmak için Levililer'i Yeruşalem'e getirmek üzere onları bütün yerlerinden aradılar.",
    "28": "Ezgici oğulları, hem Yeruşalem çevresindeki ovadan, hem de Netofalılar'ın köylerinden;",
    "29": "Beyt Gilgal'dan, Geva ve Azmavet kırlarından da toplandılar; çünkü ezgiciler Yeruşalem çevresinde kendilerine köyler kurmuşlardı.",
    "30": "Kâhinler ve Levililer kendilerini arındırdılar; ve halkı, ve kapıları, ve duvarı arındırdılar.",
    "31": "Sonra Yahuda beylerini duvar üzerine çıkardım ve şükredip alay halinde yürüyen iki büyük bölük atadım. Biri duvar üzerinde sağdan Gübre Kapısı'na doğru yürüyordu;",
    "32": "onların arkasından Hoşaya ve Yahuda beylerinin yarısı,",
    "33": "Azarya, Ezra ve Meşullam,",
    "34": "Yahuda, Benyamin, Şemaya, Yeremya,",
    "35": "Kâhin oğullarından bazıları borularla: Yonatan oğlu, Şemaya oğlu, Mattanya oğlu, Mikaya oğlu, Zakkur oğlu, Asaf oğlu Zekarya;",
    "36": "ve kardeşleri Şemaya, Azarel, Milalay, Gilalay, Maay, Netanel, Yahuda ve Hanani, Tanrı adamı David'in çalgılarıyla; Yazıcı Ezra da önlerindeydi.",
    "37": "Pınar Kapısı yanında ve tam önlerinde, David Kenti merdivenlerinden çıkıp, surun yokuşundan, David evinin üst tarafından, doğudaki Su Kapısı'na kadar yürüdüler.",
    "38": "Şükredenlerin öbür bölüğü onları karşılamaya; ben onların ardında olarak, halkın yarısıyla birlikte, Fırınlar Kulesi'nin üstündeki, geniş duvara kadar,",
    "39": "Efraim Kapısı'nın üzerinden, Eski Kapı'nın yanından, Balık Kapısı, Hananel Kulesi ve Hammeah Kulesi'nin yanından, Koyun Kapısı'na kadar onlara karşı gittiler; ve Muhafız Kapısı'nda durdular.",
    "40": "Böylece Tanrı'nın evinde şükredenlerin iki bölüğü, ben ve benimle birlikte yöneticilerin yarısı,",
    "41": "ve kâhinler, Elyakim, Maaseya, Minyamin, Mikaya, Elyoenay, Zekarya ve Hananya, borularla;",
    "42": "Maaseya, Şemaya, Eleazar, Uzzi, Yehohanan, Malkiya, Elam ve Ezer durdular. Ezgiciler, gözetmenleri Yezrahya ile birlikte yüksek sesle ezgi söylediler.",
    "43": "O gün çok kurbanlar sundular ve sevindiler, çünkü Tanrı onları büyük sevinçle sevindirmişti; kadınlar ve çocuklar da sevindiler, öyle ki Yeruşalem'in sevinci çok uzaklardan bile duyuldu.",
    "44": "O gün hazineler için, sallamalık sunular için, ilk ürünler için ve ondalıklar için odalara adamlar atandı, ta ki yasanın kâhinler ve Levililer için koymuş olduğu payları kentlerin kırlarına göre toplansın; çünkü Yahuda kâhinler ve hizmet eden Levililer için sevindi.",
    "45": "Onlar Tanrıları'nın görevini ve arınma görevini yerine getirdiler, ezgiciler ve kapı bekçileri de David'in ve oğlu Solomon'un buyruğuna göre öyle yaptılar.",
    "46": "Çünkü eskiden David'in ve Asaf'ın günlerinde ezgicilerin başı ve Tanrı'ya övgü ve şükran ilâhileri vardı.",
    "47": "Zerubbabel'in günlerinde ve Nehemya'nın günlerinde bütün İsrael, ezgicilerin ve kapı bekçilerinin paylarını her gün gerektiği gibi verdiler; Levililer için olanı ayırdılar; Levililer de Aron'un oğullarına olanı ayırdılar."
  }
}