{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 2,
  "verses": {
    "1": "Nisan ayında, Kral Artahşasta'nın yirminci yılında, şarap onun önündeyken şarabı kaldırıp krala verdim. Daha önceden onun önünde hiç kederli olmamıştım.",
    "2": "Kral bana, \"Hasta olmadığın halde neden yüzün kederli? Bu, yüreğin acısından başka bir şey değil.\" dedi. O zaman çok korktum.",
    "3": "Krala, \"Kral sonsuza dek yaşasın! Kent, atalarımın mezarlarının bulunduğu yer harap olmuşken ve kapıları ateşle yakılmışken, yüzüm neden kederli olmasın?\" dedim.",
    "4": "O zaman kral bana, \"Dileğin nedir?\" diye sordu. Bunun üzerine göğün Tanrısı'na dua ettim.",
    "5": "Krala, \"Eğer kral uygun görürse ve hizmetkârın senin gözünde lütuf bulduysa, beni Yahuda'ya, atalarımın mezarlarının bulunduğu kente göndermeni rica ediyorum, orayı yeniden bina edeyim\" dedim.",
    "6": "Kral bana (kraliçe de yanında oturuyordu) şöyle dedi, “Yolculuğun ne kadar sürer? Ne zaman dönersin?” Kral beni göndermekten hoşnut oldu ve ona bir zaman belirledim.",
    "7": "Dahası krala şöyle dedim, “Eğer kral uygun görürse, Irmak ötesindeki valilere mektuplar verilsin, Yahuda'ya varıncaya kadar geçmeme izin versinler.",
    "8": "Tapınağın yanındaki kalenin kapıları için, kentin surları için ve oturacağım evin kirişlerini yapmak üzere bana kereste versin diye kralın orman bekçisi Asaf'a da bir mektup verilsin.” Tanrım'ın iyi eli üzerimde olduğundan kral dileklerimi yerine getirdi.",
    "9": "O zaman Irmak ötesindeki valilere gittim ve onlara kralın mektuplarını verdim. Kral ordu komutanlarını ve atlıları benimle birlikte göndermişti.",
    "10": "Horonlu Sanballat ve Ammonlu hizmetkâr Tobiah bunu duyunca çok üzüldüler. Çünkü İsrael'in çocuklarınının iyiliğini arayan bir adam gelmişti.",
    "11": "Böylece Yeruşalem'e geldim ve üç gün orada kaldım.",
    "12": "Geceleyin kalktım, birkaç adamla birlikteydim. Tanrı'nın Yeruşalem için yapacağım şey hakkında yüreğime koyduğunu kimseye söylemedim. Bindiğim hayvandan başka yanımda hayvan yoktu.",
    "13": "Gece Vadi Kapısı'ndan Çakal Kuyusu'na, sonra Gübre Kapısı'na doğru çıktım; ve Yeruşalem'in yıkılmış duvarlarını ve ateşin yiyip bitirmiş olduğu kapılarını inceledim.",
    "14": "Sonra Pınar Kapısı'na ve Kral Havuzu'na gittim; ama altımda olan hayvanın geçebileceği bir yer yoktu.",
    "15": "Geceleyin dereye çıktım ve duvarı inceledim; sonra geri döndüm ve Vadi Kapısı'ndan girip geri döndüm.",
    "16": "Yöneticiler nereye gittiğimi ve ne yaptığımı bilmiyorlardı. Bunu henüz Yahudiler'e, kâhinlere, ileri gelenlere, yöneticilere ve işi yapan diğerlerine söylememiştim.",
    "17": "O zaman onlara, “İçinde bulunduğumuz kötü durumu görüyorsunuz, Yeruşalem harap durumda ve kapıları ateşle yakılmış. Gelin, Yeruşalem duvarlarını onaralım da utanç içinde kalmayalım.” dedim.",
    "18": "Onlara iyilik için üzerimde olan Tanrım'ın elinden ve kralın bana söylediği sözlerden söz ettim. “Kalkalım ve bina edelim” dediler. Böylece ellerini bu iyi iş için güçlendirdiler.",
    "19": "Ama Horonlu Sanballat, Ammonlu hizmetkâr Toviya ve Arap Geşem bunu duyunca bizimle alay ettiler ve bizi küçümsediler ve, “Ne yapıyorsunuz? Krala karşı isyan mı ediyorsunuz?” dediler.",
    "20": "O zaman onlara karşılık verip şöyle dedim, “Göğün Tanrısı bizi başarılı kılacak. Bu nedenle, biz, O'nun hizmetkârları olarak kalkıp bina edeceğiz; ama sizin Yeruşalem'de ne bir payınız, ne hakkınız, ne de anılmanız var.”"
  }
}