{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 3,
  "verses": {
    "1": "O zaman Başkâhin Elyaşiv kardeşleri kâhinlerle birlikte kalkıp Koyun Kapısı'nı yaptılar. Onu kutsadılar ve kapılarını yerleştirdiler. Onu Hammeah Kulesi'ne, Hananel Kulesi'ne kadar kutsadılar.",
    "2": "Onun yanına Yerihalılar bina ettiler. Onların yanında da İmri oğlu Zakkur bina etti.",
    "3": "Haşenaahoğulları Balık Kapısı'nı yaptılar. Kirişlerini yerleştirdiler ve kapılarını, sürgülerini ve kapı kollarını taktılar.",
    "4": "Onların yanına Hakkots oğlu Uriya oğlu Meremot onardı. Onların yanında Meşezabel oğlu Berekya oğlu Meşullam onardı. Onların yanında Baana oğlu Sadok onardı.",
    "5": "Onların yanında Tekoalılar onardılar; ama onların ileri gelenleri boyunlarını Yahve'nin işine koymadılar.",
    "6": "Paseah oğlu Yoyada ve Besodeya oğlu Meşullam Eski Kapı'yı onardılar. Kirişlerini koydular ve kapılarını, sürgülerini ve kapı kollarını taktılar.",
    "7": "Onların yanında, Givonlu Melatya ve Meronotlu Yadon, Givonlular ve Mispalılar, Irmak ötesindeki valinin evini onardılar.",
    "8": "Onun yanında, kuyumcu Harhaya oğlu Uzziel onardı. Onun yanında, attarlardan biri olan Hananya onardı ve Yeruşalem'i geniş duvara kadar güçlendirdiler.",
    "9": "Onların yanında, Yeruşalem bölgesinin yarısının yöneticisi olan Hur oğlu Refaya onardı.",
    "10": "Onların yanında, Harumaf oğlu Yedaya evinin karşısında onardı. Onun yanında, Haşavneya oğlu Hattuş onardı.",
    "11": "Harim oğlu Malkiya ve Pahatmoav oğlu Haşşuv başka bir kısmı ve fırınların kulesini onardılar.",
    "12": "Onun yanında, Yeruşalem bölgesinin yarısının yöneticisi olan Halloheş oğlu Şallum, kızlarıyla birlikte onardı.",
    "13": "Hanun ve Zanoah sakinleri Vadi Kapısı'nı onardı; onu ve Gübre Kapısı'na kadar duvardan bin arşın yer bina ettiler, kapı kanatlarını ve sürgülerini ve kapı kollarını taktılar.",
    "14": "Beyt Hakerem bölgesinin yöneticisi Rekav oğlu Malkiya Gübre Kapısı'nı onardı. Onu bina etti, kapı kanatlarını, sürgülerini ve kapı kollarını taktılar.",
    "15": "Mispa bölgesinin yöneticisi Kolhoze oğlu Şallun Pınar Kapısı'nı onardı. Onu bina etti, üzerini örttü, kapı kanatlarını, sürgülerini ve kapı kollarını taktı, Şela Havuzu'nun duvarını, Kral Bahçesi'nin yanında, David'in kentinden aşağı inen merdivenlere kadar onardı.",
    "16": "Ondan sonra, Beyt Sur bölgesinin yarısının yöneticisi olan Azbuk oğlu Nehemya, David'in mezarlarının karşısına kadar, yapma havuza ve Yiğitler Evi'ne kadar onardı.",
    "17": "Ondan sonra, Levililer, Bani oğlu Rehum onardı. Ondan sonra, Keila bölgesinin yarısının yöneticisi olan Haşavya, kendi bölgesi için onardı.",
    "18": "Ondan sonra, kardeşleri, Keila bölgesinin yarısının yöneticisi olan Henadad oğlu Bavvay onardı.",
    "19": "Ondan sonra, Mitspa yöneticisi Yeşua oğlu Ezer, duvarın döndüğü yerde, silah deposuna giden yokuşun karşısındaki bir kısmı onardı.",
    "20": "Ondan sonra, Zavvay oğlu Baruk, duvarın döndüğü yerden Başkâhin Elyaşiv'in evinin kapısına kadar olan kısmı gayretle onardı.",
    "21": "Ondan sonra, Hakkots oğlu Uriya oğlu Meremot, Elyaşiv'in evinin kapısından Elyaşiv'in evinin sonuna kadar olan kısmı onardı.",
    "22": "Ondan sonra, çevredeki adamlar, kâhinler, onardılar.",
    "23": "Onlardan sonra, Benyamin ve Haşşuv, evlerinin karşısındaki kısmı onardı. Onlardan sonra, Ananya oğlu Maaseya oğlu Azarya, kendi evinin yanındaki kısmı onardı.",
    "24": "Ondan sonra, Henadad oğlu Binnuy, Azarya'nın evinden duvarın döndüğü yere kadar, köşeye kadar başka bir kısmı onardı.",
    "25": "Uzay oğlu Palal, duvarların döndüğü yerin karşısını, muhafız avlusunun yanındaki kralın yukarı evinden dışarıya doğru çıkan kuleyi onardı. Ondan sonra Paroş oğlu Pedaya onardı.",
    "26": "(Tapınak görevlileri ise Ofel'de, doğuya doğru Su Kapısı'nın karşısındaki yere ve dışarıya doğru çıkan kuleye kadar oturuyorlardı.)",
    "27": "Ondan sonra Tekoalılar, dışarıya doğru çıkan büyük kulenin karşısında ve Ofel suruna kadar başka bir kısmı onardı.",
    "28": "At Kapısı'nın üstünde, kâhinler, herkes kendi evinin karşısını onardı.",
    "29": "Onlardan sonra, İmmer oğlu Sadok kendi evinin karşısını onardı. Ondan sonra, Doğu Kapısı'nın bekçisi olan Şekanya oğlu Şemaya onardı.",
    "30": "Ondan sonra, Şelemya oğlu Hananya ve Zalaf'ın altıncı oğlu Hanun başka bir kısmı onardı. Ondan sonra, Berekya oğlu Meşullam odasının karşısını onardı.",
    "31": "Ondan sonra, tapınak görevlilerinin ve tüccarların evinin kuyumcularından Malkiya, Hammifkad Kapısı'nın karşısına ve köşe çıkışına kadar olan kısmı onardı.",
    "32": "Köşe yokuşu ile Koyun Kapısı arasını kuyumcular ve tüccarlar onardı."
  }
}