{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 7,
  "verses": {
    "1": "Duvar yapılıp kapıları takıldığında, kapı bekçileri, ezgiciler ve Levililer atandığında,",
    "2": "kardeşim Hanani'yi ve kale valisi Hananya'yı Yeruşalem'in başına koydum. Çünkü o sadık bir adamdı ve birçoklarından daha çok Tanrı'dan korkardı.",
    "3": "Onlara, \"Güneş ısınana kadar Yeruşalem kapıları açılmasın. Onlar nöbet tutarken kapıları kapatsınlar, siz de sürgüleyin. Yeruşalem sakinlerinin bekçilerini, herkes kendi nöbetinde, herkes evinin yakınında olacak şekilde atayın.\" dedim.",
    "4": "Kent geniş ve büyüktü; ama içindeki halk azdı ve evler yapılmamıştı.",
    "5": "Tanrım, ileri gelenleri, yöneticileri ve halkı bir araya toplayıp soyağacına göre saymayı yüreğime koydu. İlk çıkanların soy kütüğünü buldum ve içinde şunların yazılı olduğunu gördüm:",
    "6": "Bunlar, Babil Kralı Nebukadnetsar'ın sürmüş olduğu sürgünlerden çıkan ve Yeruşalem'e ve Yahuda'ya, hepsi kendi kentlerine dönen il çocuklarıydı.",
    "7": "Zerubbabel, Yeşua, Nehemya, Azarya, Raamiya, Nahamani, Mordekay, Bilşan, Misperet, Bigvay, Nehum ve Baana ile birlikte geldiler. İsrael halkından olan adamlarının sayısı:",
    "8": "Paroş'un çocukları: İki bin yüz yetmiş iki.",
    "9": "Şefatya'nın çocukları: Üç yüz yetmiş iki.",
    "10": "Arah'ın çocukları: Altı yüz elli iki.",
    "11": "Yeşua ve Yoav'ın çocuklarından Pahatmoav'ın çocukları: İki bin sekiz yüz on sekiz.",
    "12": "Elam'ın çocukları: Bin iki yüz elli dört.",
    "13": "Zattu'nun çocukları: Sekiz yüz kırk beş.",
    "14": "Zakkay'ın çocukları: Yedi yüz altmış.",
    "15": "Binnuy'un çocukları: Altı yüz kırk sekiz.",
    "16": "Bebay'ın çocukları: Altı yüz yirmi sekiz.",
    "17": "Azgad'ın çocukları: İki bin üç yüz yirmi iki.",
    "18": "Adonikam'ın çocukları: Altı yüz altmış yedi.",
    "19": "Bigvay'ın çocukları: İki bin altmış yedi.",
    "20": "Adin'in çocukları: Altı yüz elli beş.",
    "21": "Ater'in çocukları: Hizkiya'dan doksan sekiz.",
    "22": "Haşum'un çocukları: Üç yüz yirmi sekiz.",
    "23": "Bezay'ın çocukları: Üç yüz yirmi dört.",
    "24": "Harif'in çocukları: Yüz on iki.",
    "25": "Givon'un çocukları: Doksan beş.",
    "26": "Beytlehem ve Netofa halkı: Yüz seksen sekiz.",
    "27": "Anatot halkı: Yüz yirmi sekiz.",
    "28": "Beyt Azmavet halkı: Kırk iki.",
    "29": "Kiryat Yearim, Kefira ve Beerot halkı: Yedi yüz kırk üç.",
    "30": "Rama ve Geva halkı: Altı yüz yirmi bir.",
    "31": "Mikmas halkı: Yüz yirmi iki.",
    "32": "Beytel ve Ay halkı: Yüz yirmi üç.",
    "33": "Öbür Nevo halkı: Elli iki.",
    "34": "Öbür Elam halkı: Bin iki yüz elli dört.",
    "35": "Harim'in çocukları: Üç yüz yirmi.",
    "36": "Eriha'nın çocukları: Üç yüz kırk beş.",
    "37": "Lod, Hadid ve Ono'nun çocukları: Yedi yüz yirmi bir.",
    "38": "Senaah'ın çocukları: Üç bin dokuz yüz otuz.",
    "39": "Kâhinler: Yeşua evinden, Yedaya'nın çocukları: Dokuz yüz yetmiş üç.",
    "40": "İmmer'in çocukları: Bin elli iki.",
    "41": "Paşhur'un çocukları: Bin iki yüz kırk yedi.",
    "42": "Harim'in çocukları: Bin on yedi.",
    "43": "Levililer: Yeşua'nın çocukları, Kadmiel'in çocukları, Hodevah'ın çocukları: Yetmiş dört.",
    "44": "Ezgiciler: Asaf'ın çocukları: Yüz kırk sekiz.",
    "45": "Kapı bekçileri: Şallum'un çocukları, Ater'in çocukları, Talmon'un çocukları, Akkuv'un çocukları, Hatita'nın çocukları, Şobay'ın çocukları: Yüz otuz sekiz.",
    "46": "Tapınak hizmetkârları: Ziha'nın çocukları, Hasupa'nın çocukları, Tabbaot'un çocukları,",
    "47": "Keros'un çocukları, Sia'nın çocukları, Padon'un çocukları,",
    "48": "Levana'nın çocukları, Hagava'nın çocukları, Salmay'ın çocukları,",
    "49": "Hanan'ın çocukları, Giddel'in çocukları, Gahar'ın çocukları,",
    "50": "Reaya'nın çocukları, Retsin'in çocukları, Nekoda'nın çocukları,",
    "51": "Gazzam'ın çocukları, Uzza'nın çocukları, Paseah'ın çocukları,",
    "52": "Besay'ın çocukları, Meunim'in çocukları, Nefuşesim'in çocukları,",
    "53": "Bakbuk'un çocukları, Hakupa'nın çocukları, Harhur'un çocukları,",
    "54": "Bazlit'in çocukları, Mehida'nın çocukları, Harşa'nın çocukları,",
    "55": "Barkos'un çocukları, Sisera'nın çocukları, Temah'ın çocukları,",
    "56": "Neziah'ın çocukları ve Hatifa'nın çocukları.",
    "57": "Solomon'un hizmetkârlarının çocukları: Sotay'ın çocukları, Soferet'in çocukları, Perida'nın çocukları,",
    "58": "Yala'nın çocukları, Darkon'un çocukları, Giddel'in çocukları,",
    "59": "Şefatya'nın çocukları, Hattil'in çocukları, Pokeret Hazevaim'in çocukları ve Amon'un çocukları.",
    "60": "Tapınaktaki bütün hizmetkârlar ve Solomon'un hizmetkârlarının çocukları üç yüz doksan iki kişiydi.",
    "61": "Tel Melah, Tel Harşa, Keruv, Addon ve İmmer'den çıkanlar şunlardı; ama atalar evlerini ve soylarını, İsrael'den olup olmadıklarını gösteremediler:",
    "62": "Delayah'ın çocukları, Tobiya'nın çocukları, Nekoda'nın çocukları: Altı yüz kırk iki.",
    "63": "Kâhinlerden: Hobayah'ın çocukları, Hakkots'un çocukları, Giladlı Barzillay'ın kızlarından karı alıp onların adıyla anılan Barzillay'ın çocukları.",
    "64": "Bunlar soy kütüklerini aradılar, ama bulamadılar. Bu yüzden yetkisiz kılınıp kâhinlikten çıkarıldılar.",
    "65": "Vali onlara, Urim ve Tummim ile hizmet etmek üzere bir kâhin çıkana dek en kutsal şeylerden yememelerini söyledi.",
    "66": "Topluluğun tamamı kırk iki bin üç yüz altmış kişiydi,",
    "67": "ayrıca yedi bin üç yüz otuz yedi erkek hizmetçileri ve kadın hizmetçileri, onların erkek ve kadın iki yüz kırk beş ezgcisi vardı.",
    "68": "Atları yedi yüz otuz altı, katırları iki yüz kırk beş,",
    "69": "Develeri dört yüz otuz beş, eşekleri altı bin yedi yüz yirmiydi.",
    "70": "Atalar evlerinin başları arasından bazıları işe katkıda bulundu. Vali hazineye bin darik altın, elli leğen ve beş yüz otuz kâhin giysisi verdi.",
    "71": "Atalar evlerinin başlarından bazıları işin hazinesine yirmi bin darik altın ve iki bin iki yüz mina gümüş verdi.",
    "72": "Halkın geri kalanının verdiği ise yirmi bin darik altın, iki bin mina gümüş ve altmış yedi kâhin giysisiydi.",
    "73": "Böylece kâhinler, Levililer, kapı bekçileri, ezgiciler, halktan bazıları, tapınak hizmetkârları ve bütün İsrael kendi kentlerinde oturdular. Yedinci ay gelince İsrael'in çocukları kendi kentlerindeydiler."
  }
}