{
  "bookNumber": 16,
  "book": "Nehemiah",
  "chapter": 8,
  "verses": {
    "1": "Bütün halk, Su Kapısı'nın önündeki geniş yere bir adammış gibi toplandılar; ve Yazıcı Ezra'ya, Yahve'nin İsrael'e buyurmuş olduğu Moşe'nin Yasa Kitabı'nı getirmesini söylediler.",
    "2": "Yazıcı Ezra, yedinci ayın birinci günü, Yasa Kitabı'nı topluluğun, hem erkek hem de kadın, anlayıp işitebilen herkesin önüne getirdi.",
    "3": "Su Kapısı'nın önündeki geniş yerden sabahın erken saatlerinden öğleye kadar, erkeklerin ve kadınların ve anlayabilenlerin önünde okudu. Bütün halkın kulakları Yasa Kitabı'na dikkat kesilmişti.",
    "4": "Yazıcı Ezra, bu amaç için yapılmış olan tahta bir kürsü üzerinde duruyordu. Yanında, sağında Mattitya, Şema, Anaya, Uriya, Hilkiya ve Maaseya; solunda ise Pedaya, Mişael, Malkiya, Haşum, Haşvaddana, Zekarya ve Meşullam duruyordu.",
    "5": "Ezra kitabı bütün halkın gözü önünde açtı (çünkü o bütün halktan yüksekteydi) ve onu açtığında bütün halk ayağa kalktı.",
    "6": "O zaman Ezra yüce Tanrı Yahve'yi övdü. Bütün halk ellerini kaldırarak, \"Amin, amin\" diye karşılık verdi. Başlarını eğip yüzleri yere dönük olarak Yahve'ye tapındılar.",
    "7": "Yeşua, Bani, Şerevya, Yamin, Akkuv, Şabbetay, Hodiya, Maaseya, Kelita, Azarya, Yozavad, Hanan, Pelaya ve Levililer de halka yasayı anlattılar; halk da yerlerinde duruyordu.",
    "8": "Kitaptan, Tanrı'nın yasasını açıkça okudular; ve anlamını verdiler, öyle ki, okunanı anlayabilsinler.",
    "9": "Vali Nehemya, Kâhin ve Yazıcı Ezra ve halka ders veren Levililer bütün halka, “Bugün Tanrınız Yahve için kutsaldır. Yas tutmayın, ağlamayın.” dediler. Çünkü bütün halk yasa sözlerini işitince ağladı.",
    "10": "O zaman onlara, “Gidin, yağlı olanı yiyin, tatlı olanı için ve hazırlığı olmayana olana pay gönderin. Çünkü bugün Efendimiz için kutsaldır. Kederlenmeyin, çünkü Yahve'nin sevinci sizin gücünüzdür.” dedi.",
    "11": "Bunun üzerine Levililer bütün halkı yatıştırarak, “Susun, çünkü bugün kutsaldır. Kederlenmeyin.” dediler.",
    "12": "Bütün halk yemeye, içmeye, pay göndermeye ve şenlik yapmaya gitti. Çünkü kendilerine bildirilen sözleri anlamışlardı.",
    "13": "İkinci gün, bütün halkın atalar evlerinin başları, kâhinler ve Levililer, yasanın sözlerini çalışmak üzere Yazıcı Ezra'nın yanına toplandılar.",
    "14": "Yasa'da yazılı, Yahve'nin Moşe aracılığıyla İsrael'in çocuklarının yedinci ayın bayramında çardaklarda oturmalarını buyurduğunu buldular;",
    "15": "şöyle ki, bütün kentlerinde ve Yeruşalem'de duyurup ilan etsinler ve şöyle desinler: \"Dağa çıkın ve zeytin dalları, yabani zeytin dalları, mersin dalları, hurma dalları ve sık ağaç dalları toplayın ve yazılmış olduğu gibi geçici barınaklar yapın.\"",
    "16": "Bunun üzerine halk çıkıp bunları getirdi; herkes evinin damında, avlularında, Tanrı evinin avlularında, Su Kapısı'nın geniş yerinde ve Efrayim Kapısı'nın geniş yerinde kendilerine geçici barınaklar yaptı.",
    "17": "Sürgünden dönmüş olanların bütün topluluğu geçici barınaklar yaptı ve geçici barınaklarda yaşadı, çünkü Nun oğlu Yeşu'nun günlerinden o güne dek İsrael'in çocukları böyle yapmamıştı. Çok büyük bir sevinç vardı.",
    "18": "Her gün, ilk günden son güne dek, Tanrı'nın Yasa Kitabı'nı da okudu. Yedi gün bayramı tuttular; ve sekizinci günde, kurala göre kutsal toplantı oldu."
  }
}