{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 1,
  "verses": {
    "1": "در زمانی كه هنوز پادشاهی بر قوم اسرائيل حكومت نمی‌كرد، سرزمين اسرائيل دچار خشكسالی شد. مردی از اهالی افراته به نام اليملک كه در بيت‌لحم زندگی می‌كرد، در اثر اين خشكسالی از وطن خود به سرزمين موآب كوچ كرد. زن او نعومی و دو پسرش مَحلون و كِليون نيز همراه او بودند.",
    "3": "در طی اقامتشان در موآب، اليملک درگذشت و نعومی با دو پسرش تنها ماند.",
    "4": "پسران نعومی با دو دختر موآبی به نامهای عرفه و روت ازدواج كردند. ده سال بعد محلون و كليون نيز مردند. بدين ترتيب نعومی، هم شوهر و هم پسرانش را از دست داد و تنها ماند.",
    "6": "او تصميم گرفت با دو عروسش به زادگاه خود باز گردد، زيرا شنيده بود كه خداوند به قوم خود بركت داده و محصول زمين دوباره فراوان شده است. اما وقتی به راه افتادند، تصميم نعومی عوض شد",
    "8": "و به عروسهايش گفت: «شما همراه من نياييد. به خانۀ پدری خود بازگرديد. خداوند به شما بركت بدهد همانگونه كه شما به من و پسرانم خوبی كرديد.",
    "9": "اميدوارم به لطف خداوند بتوانيد بار ديگر شوهر كنيد و خوشبخت شويد.» سپس نعومی آنها را بوسيد و آنها گريستند",
    "10": "و به نعومی گفتند: «ما می‌خواهيم همراه تو نزد قوم تو بياييم.»",
    "11": "ولی نعومی در جواب آنها گفت: «ای دخترانم بهتر است برگرديد. چرا می‌خواهيد همراه من بياييد؟ مگرمن می‌توانم صاحب پسران ديگری شوم كه برای شما شوهرباشند؟",
    "12": "نه، ای دخترانم، نزد قوم خود بازگرديد، زيرا از من گذشته است كه بار ديگر شوهر كنم. حتی اگر همين امشب شوهر كنم و صاحب پسرانی شوم، آيا تا بزرگ شدن آنها صبر خواهيد كرد و با كس ديگری ازدواج نخواهيد نمود؟ از وضعی كه برای شما پيش آمده متأسفم. خداوند طوری مرا تنبيه نموده كه موجب آزردگی شما نيز شده‌ام.»",
    "14": "آنها بار ديگر با صدای بلند گريستند. عرفه مادر شوهرش را بوسيد و از او خداحافظی كرد و به خانه بازگشت. اما روت از او جدا نشد.",
    "15": "نعومی به روت گفت: «ببين دخترم، زن برادر شوهرت نزد قوم و خدايان خود بازگشت. تو هم همين كار را بكن.»",
    "16": "اما روت به او گفت: «مرا مجبور نكن كه تو را ترک كنم، چون هر جا بروی با تو خواهم آمد و هر جا بمانی با تو خواهم ماند. قوم تو، قوم من و خدای تو، خدای من خواهد بود.",
    "17": "می‌خواهم جايی كه تو می‌ميری بميرم و در كنار تو دفن شوم. خداوند بدترين بلا را بر سر من بياورد، اگر بگذارم چيزی جز مرگ مرا از تو جدا كند.»",
    "18": "نعومی چون ديد تصميم روت قطعی است و به هيچ‌وجه نمی‌شود او را منصرف كرد، ديگر اصرار ننمود.",
    "19": "پس هر دو روانهٔ بيت‌لحم شدند. وقتی بدانجا رسيدند تمام اهالی به هيجان آمدند و زنها از همديگر می‌پرسيدند: «آيا اين خود نعومی است؟»",
    "20": "نعومی به ايشان گفت: «مرا نعومی (يعنی «خوشحال») نخوانيد. مرا ماره (يعنی «تلخ») صدا كنيد؛ زيرا خدای قادر مطلق زندگی مرا تلخ كرده است.",
    "21": "پُر رفتم و خداوند مرا خالی بازگردانيد. برای چه مرا نعومی می‌خوانيد، حال آنكه خداوند قادر مطلق روی خود را از من برگردانيده و اين مصيبت بزرگ را بر من وارد آورده است؟»",
    "22": "(وقتی نعومی و روت از موآب به بيت‌لحم رسيدند، هنگام درو جو بود.)"
  }
}