{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 2,
  "verses": {
    "1": "در بيت‌لحم مرد ثروتمندی به نام بوعز زندگی می‌كرد كه از بستگان شوهر نعومی بود.",
    "2": "روزی روت به نعومی گفت: «اجازه بده به كشتزارها بروم و در زمين كسی كه به من اجازۀ خوشه چينی بدهد خوشه‌هايی را كه بعد از درو باقی می‌ماند، جمع كنم.» نعومی گفت: «بسيار خوب دخترم، برو.»",
    "3": "پس روت به كشتزار رفته، مشغول خوشه‌چينی شد. اتفاقاً كشتزاری كه او در آن خوشه می‌چيد از آن بوعز، خويشاوند شوهر نعومی بود.",
    "4": "در اين وقت، بوعز از شهر به كشتزار آمد. او به دروگران سلام كرده، گفت: «خداوند با شما باشد.» آنها نيز در جواب گفتند: «خداوند تو را بركت دهد.»",
    "5": "سپس بوعز از سركارگرش پرسيد: «اين زنی كه خوشه می‌چيند كيست؟»",
    "6": "او جواب داد: «اين همان زن موآبی است كه همراه نعومی از موآب آمده است.",
    "7": "او امروز صبح به اينجا آمد و از من اجازه گرفت تا بدنبال دروگران خوشه بچيند. از صبح تا حالا مشغول خوشه‌چينی است و فقط كمی زير سايبان استراحت كرده است.»",
    "8": "بوعز پيش روت رفت و به او گفت: «گوش كن دخترم، به كشتزار ديگری نرو، همينجا با كنيزان من باش و در كشتراز من بدنبال دروگران خوشه‌چينی كن. به كارگرانم دستور داده‌ام كه مزاحم تو نشوند. هر وقت تشنه شدی برو و از كوزه‌های آبِ آنها بنوش.»",
    "10": "روت رو بر زمين نهاد و از او تشكر كرد و گفت: «چرا با اينكه می‌دانيد من يک بيگانه‌ام، مرا مورد لطف خود قرار می‌دهيد؟»",
    "11": "بوعز جواب داد: «می‌دانم پس از مرگ شوهرت چقدر به مادر شوهرت محبت كرده‌ای و چگونه بخاطر او پدر و مادر و زادگاه خود را ترک كرده و با وی به اينجا آمده‌ای تا در ميان قومی زندگی كنی كه آنها را نمی‌شناختی.",
    "12": "خداوند، خدای اسرائيل كه به او پناه آورده‌ای پاداش اين فداكاری تو را بدهد.»",
    "13": "روت در پاسخ وی گفت: «سرور من، شما نسبت به من خيلی لطف داريد. من حتی يكی از كنيزان شما نيز به حساب نمی‌آيم ولی با اين وجود با حرفهايتان مرا دلداری می‌دهيد!»",
    "14": "موقع نهار، بوعز او را صدا زده، گفت: «بيا غذا بخور.» روت رفت و پيش دروگرها نشست و بوعز خوراكی پيش او گذاشت و روت خورد و سير شد و از آن خوراكی مقداری نيز باقی ماند.",
    "15": "وقتی روت به سركارش رفت، بوعز به دروگرانش گفت: «بگذاريد او هر جا می‌خواهد خوشه جمع كند حتی در ميان بافه‌ها، و مزاحم او نشويد. در ضمن عمداً خوشه‌هايی از بافه‌ها بيرون كشيده، بر زمين بريزيد تا او آنها را جمع كند.»",
    "17": "روت تمام روز در آن كشتزار خوشه‌چينی كرد. غروب، آنچه را كه جمع كرده بود كوبيد و حدود ده كيلو جو بدست آمد.",
    "18": "او آن را با باقيماندۀ خوراک ظهر برداشته به شهر پيش مادر شوهرش برد.",
    "19": "نعومی گفت: «دخترم، امروز در كجا خوشه چينی كردی؟ خدا به آن كسی كه به تو توجه نموده است بركت دهد.» روت همۀ ماجرا را برای مادر شوهرش تعريف كرد و گفت كه نام صاحب كشتزار بوعز است.",
    "20": "نعومی به عروس خود گفت: «خداوند او را بركت دهد! خداوند به شوهر مرحوم تو احسان نموده و لطف خود را از ما دريغ نداشته است. آن شخص از بستگان نزديک ماست كه می‌تواند ولی ما باشد.»",
    "21": "روت به مادر شوهرش گفت: «او به من گفت كه تا پايان فصل درو می‌توانم در كشتزارش بدنبال دروگرانش خوشه‌چينی كنم.»",
    "22": "نعومی گفت: «بله دخترم، بهتر است با كنيزان بوعز خوشه‌چينی كنی. برای تو كشتزار بوعز از هر جای ديگری امن‌تر است.»",
    "23": "پس روت تا پايان فصل درو جو و گندم نزد كنيزان بوعز به خوشه‌چينی مشغول شد. او همچنان با مادر شوهرش زندگی می‌كرد."
  }
}