{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 3,
  "verses": {
    "1": "روزی نعومی به روت گفت: «دخترم الان وقت آن رسيده كه شوهری برای تو پيدا كنم تا زندگی‌ات سروسامان گيرد.",
    "2": "همينطور كه می‌دانی بوعز، كه تو در كشتزارش خوشه‌چينی می‌كردی، از بستگان نزديک ما می‌باشد. او امشب در خرمنگاه، جو غربال می‌كند.",
    "3": "پس برو حمام كن و عطر بزن، بهترين لباست را بپوش و به خرمنگاه برو. اما نگذار بوعز تو را ببيند، تا اينكه شامش را بخورد و بخوابد.",
    "4": "دقت كن و ببين جای خوابيدن او كجاست. بعد برو و پوشش او را از روی پاهايش كنار بزن و در همانجا كنار پاهای او بخواب. آنوقت او به تو خواهد گفت كه چه بايد كرد.»",
    "5": "روت گفت: «بسيار خوب، همين كار را خواهم كرد.»",
    "6": "روت آن شب به خرمنگاه رفت و طبق دستوراتی كه مادر شوهرش به او داده بود، عمل كرد. بوعز پس از آنكه خورد و سير شد، كنار بافه‌های جو دراز كشيد و خوابيد. آنگاه روت آهسته آمده، پوشش او را از روی پاهايش كنار زد و همانجا دراز كشيد.",
    "8": "نيمه‌های شب، بوعز سراسيمه از خواب پريد و ديد زنی كنار پاهايش خوابيده است.",
    "9": "گفت: «تو كيستی؟» روت جواب داد: «من كنيزت، روت هستم. خواهش می‌كنم مرا به زنی بگيری، زيرا تو خويشاوند نزديک من هستی.»",
    "10": "بوعز گفت: «دخترم، خداوند تو را بركت دهد! اين محبتی كه حالا می‌كنی از آن خوبی كه در حق مادر شوهرت كردی، بزرگتر است. تو می‌توانستی با مرد جوانی، چه فقير چه ثروتمند، ازدواج كنی؛ اما اين كار را نكردی.",
    "11": "حال نگران نباش. آنچه خواسته‌ای برايت انجام خواهم داد. همهٔ مردم شهر می‌دانند كه تو چه زن خوبی هستی.",
    "12": "درست است كه من خويشاوند نزديک شوهرت هستم، اما خويشاوند نزديكتر از من هم داری.",
    "13": "تو امشب در اينجا بمان و من فردا صبح موضوع را با او در ميان می‌گذارم. اگر او خواست با تو ازدواج كند، بگذار بكند؛ اما اگر راضی به اين كار نبود، به خداوند زنده قسم كه خودم حق تو را ادا خواهم كرد. فعلاً تا صبح همين جا بخواب.»",
    "14": "پس روت تا صبح كنار پاهای او خوابيد و صبح خيلی زود، قبل از روشن شدن هوا برخاست، زيرا بوعز به او گفته بود: «نگذار كسی بفهمد كه تو امشب در خرمنگاه، پيش من بوده‌ای.»",
    "15": "او همچنين به روت گفت: «ردای خود را پهن كن.» روت ردايش را پهن كرد و بوعز حدود بيست كيلو جو در آن ريخت و روی دوش روت گذاشت تا به خانه ببرد.",
    "16": "وقتی به خانه رسيد نعومی از او پرسيد: «دخترم، چطور شد؟» آنگاه روت تمام ماجرا را برای او تعريف كرد.",
    "17": "در ضمن اضافه كرد: «برای اينكه دست خالی پيش تو برنگردم، بوعز اين مقدار جو را به من داد تا به تو بدهم.»",
    "18": "نعومی گفت: «دخترم، صبر كن تا ببينيم چه پيش خواهد آمد. زيرا بوعز تا اين كار را امروز تمام نكند، آرام نخواهد گرفت.»"
  }
}