{
  "bookNumber": 8,
  "book": "Ruth",
  "chapter": 4,
  "verses": {
    "1": "بوعز به دروازۀ شهر كه محل اجتماع مردم شهر بود رفت و در آنجا نشست. آنگاه آن مرد كه نزديكترين خويشاوند شوهر نعومی بود به آنجا آمد. بوعز او را صدا زده گفت: «بيا اينجا! می‌خواهم چند كلمه‌ای با تو صحبت كنم.» او آمد و نزد بوعز نشست.",
    "2": "آنگاه بوعز ده نفر از ريش سفيدان شهر را دعوت كرد تا شاهد باشند.",
    "3": "بوعز به خويشاوند خود گفت: «تو می‌دانی كه نعومی از سرزمين موآب برگشته است. او در نظر دارد ملک برادرمان اليملک را بفروشد.",
    "4": "فكر كردم بهتر است در اين باره با تو صحبت كنم تا اگر مايل باشی، در حضور اين جمع آن را خريداری نمايی. اگر خريدار آن هستی همين حالا بگو. در غير اينصورت خودم آن را می‌خرم. اما تو بر من مقدم هستی و بعد از تو حق من است كه آن ملک را خريداری نمايم.» آن مرد جواب داد: «بسيار خوب، من آن را می‌خرم.»",
    "5": "بوعز به او گفت: «تو كه زمين را می‌خری مؤظف هستی با روت نيز ازدواج كنی تا بچه‌دار شود و فرزندانش وارث آن زمين گردند و به اين وسيله نام شوهرش زنده بماند.»",
    "6": "آن مرد گفت: «در اينصورت من از حق خريد زمين می‌گذرم، زيرا فرزند روت وارث ملک من نيز خواهد بود. تو آن را خريداری كن.»",
    "7": "(در آن روزگار در اسرائيل مرسوم بود كه هرگاه شخصی می‌خواست حق خريد ملكی را به ديگری واگذار كند، كفشش را از پا در می‌آورد و به او می‌داد. اين عمل، معامله را در نظر مردم معتبر می‌ساخت.)",
    "8": "پس آن مرد وقتی به بوعز گفت: «تو آن زمين را خريداری كن»، كفشش را از پا درآورد و به او داد.",
    "9": "آنگاه بوعز به ريش سفيدان محل و مردمی كه در آنجا ايستاده بودند گفت: «شما شاهد باشيد كه امروز من تمام املاک اليملک، كليون و محلون را از نعومی خريدم.",
    "10": "در ضمن با روت موآبی، زن بيوهٔ محلون ازدواج خواهم كرد تا او پسری بياورد كه وارث شوهر مرحومش گردد و به اين وسيله نام او در خاندان و در زادگاهش زنده بماند.»",
    "11": "همۀ ريش سفيدان و مردمی كه در آنجا بودند گفتند: «ما شاهد بر اين معامله هستيم. خداوند اين زنی را كه به خانۀ تو خواهد آمد، مانند راحيل و ليه بسازد كه فرزندانی برای يعقوب آوردند. باشد كه تو در افراته و بيت‌لحم معروف و كامياب شوی.",
    "12": "با فرزندانی كه خداوند بوسيلۀ اين زن به تو می‌بخشد، خاندان تو مانند خاندان فارَص پسر تامار و يهودا باشد.»",
    "13": "پس بوعز با روت ازدواج كرد و خداوند به آنها پسری بخشيد.",
    "14": "زنان شهر بيت‌لحم به نعومی گفتند: «سپاس بر خداوند كه تو را بی‌سرپرست نگذاشت و نوه‌ای به تو بخشيد. باشد كه او در اسرائيل معروف شود.",
    "15": "عروست كه تو را دوست می‌دارد و برای تو از هفت پسر بهتر بوده، پسری بدنيا آورده است. اين پسر جان تو را تازه خواهد كرد و در هنگام پيری از تو مراقبت خواهد نمود.»",
    "16": "نعومی نوزاد را در آغوش گرفت و دايۀ او شد.",
    "17": "زنان همسايه آن نوزاد را عوبيد ناميده گفتند: «پسری برای نعومی متولد شد!» (عوبيد پدر يسی و پدر بزرگ داود پادشاه است.)",
    "18": "اين است نسب نامۀ بوعز كه از فارص شروع شده، به داود ختم می‌شود: فارص، حصرون، رام، عميناداب، نحشون، سلمون، بوعز، عوبيد، يسی و داود."
  }
}