{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "Kardeşler, atalarımızın hepsinin bulut altında olduğundan ve hepsinin denizden geçtiğinden habersiz kalmanızı istemem.",
    "2": "Hepsi bulutta ve denizde Moşe’ye vaftiz edildi.",
    "3": "Hepsi aynı ruhsal yiyeceği yedi.",
    "4": "Hepsi aynı ruhsal içeceği içti. Çünkü onların ardından gelen ruhsal bir kayadan içtiler, o kaya Mesih’ti.",
    "5": "Ancak Tanrı onların çoğundan hoşnut değildi, çünkü çölde yere serildiler.",
    "6": "Şimdi bu şeyler, onlar gibi biz de kötü şeylere arzu duymayalım diye bizim için bir örnekti.",
    "7": "Onlardan bazıları gibi putperest olmayın. Yazıldığı gibi, \"Halk yemek ve içmek için oturdu, oynamak için kalktı.\"",
    "8": "Onlardan bazıları gibi cinsel ahlaksızlık yapmayalım; bir günde yirmi üç bin kişi düştü.",
    "9": "Bazıları gibi Mesih’i denemeyelim, bunu yapanlar yılanlar tarafından öldürüldü.",
    "10": "Bazıları gibi söylenmeyin. Söylenenler yok edici tarafından öldürüldü.",
    "11": "Bütün bunlar başkalarına örnek olsun diye onların başına geldi. Çağların sonuna gelmiş olan bizlere öğüt olsun diye yazıldı.",
    "12": "Bu nedenle, ayakta durduğunu sanan dikkat etsin ki, düşmesin!",
    "13": "İnsanın başına gelenden başka bir deneme sizi yakalamadı. Tanrı sadıktır, gücünüzün ötesinde denenmenize izin vermez, ama dayanabilmeniz için denemeyle birlikte kaçış yolunu da yapar.",
    "14": "Bu nedenle, sevgili kardeşlerim, putperestlikten kaçın.",
    "15": "Bilge kişilere konuşur gibi konuşuyorum. Dediklerimi tartın.",
    "16": "Kutsadığımız kutsama kâsesiyle, Mesih’in kanına paydaş olmuyor muyuz? Böldüğümüz ekmekle Mesih’in bedenine paydaş olmuyor muyuz?",
    "17": "Ekmek bir olduğu gibi, çok olan bizler de tek bedeniz, çünkü hepimiz bir ekmekten pay alıyoruz.",
    "18": "İsraelliler’e bedensel olarak bakın. Kurbanları yiyenler sunağa paydaş olmuyor mu?",
    "19": "Öyleyse ne diyorum? Putlara sunulan şey ya da put bir şey midir?",
    "20": "Hayır, uluslar kurban ettikleri şeyleri Tanrı’ya değil, iblislere kurban ediyorlar diyorum. İblislerle paydaşlık etmenizi istemem.",
    "21": "Hem Efendi’nin kâsesinden hem de iblislerin kâsesinden içemezsiniz. Hem Efendi’nin hem de iblislerin sofrasına paydaş olamazsınız.",
    "22": "Yoksa Efendi’yi kıskandırmaya mı çalışıyoruz? Biz O’ndan daha mı güçlüyüz?",
    "23": "“Bana her şey serbest,” ama her şey yararlı değildir. “Bana her şey serbest,” ama her şey bina edici değildir.",
    "24": "Kendi iyiliğini değil, herkes komşusunun iyiliğini arasın.",
    "25": "Et pazarında satılan her şeyi vicdan sorunu yapmadan yiyin.",
    "26": "Çünkü “Yeryüzü ve onun doluluğu Efendi’nindir.”",
    "27": "Eğer imanlı olmayan birisi sizi yemeğe çağırır, siz de gitmek isterseniz, önünüze konulanları vicdan sorunu yapmadan yiyin.",
    "28": "Ama eğer biri size, “Bu, putlara sunulmuştur” derse, hem size söyleyenin hatırı için hem de vicdan için ondan yemeyin. Çünkü “Yeryüzü ve onun bütün doluluğu Efendi’nindir.”",
    "29": "Vicdan diyorum, senin değil, diğerinin vicdanı; neden özgürlüğüm başka birinin vicdanını yargılasın?",
    "30": "Şükrederek payımı alırsam, şükrettiğim yiyecekten dolayı neden kınanayım?",
    "31": "Bu nedenle, ne yerseniz, ne içerseniz, ne yaparsanız yapın, her şeyi Tanrı’nın yüceliği için yapın.",
    "32": "Yahudiler’in, Grekler’in ya da Tanrı topluluğunun tökezlemesine fırsat vermeyin.",
    "33": "Ben de kurtuluş bulsunlar diye kendi yararımı değil, birçoklarının yararını gözeterek herkesi her şeyde hoşnut etmeye çalışıyorum."
  }
}