{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 16,
  "verses": {
    "1": "Şimdi kutsallar için toplanan paraya gelince, Galatya kiliselerine ne buyurduysam, siz de öyle yapın.",
    "2": "Her biriniz, haftanın ilk günü kazancına göre para biriktirsin ki, geldiğimde toplamalar yapılmasın.",
    "3": "Geldiğimde, lütufkâr armağanınızı, onayladığınız kimler ise mektuplarla birlikte Yeruşalem'e göndereceğim.",
    "4": "Benim de gitmem uygun olursa, onlar da benimle birlikte gidecekler.",
    "5": "Makedonya’ya uğradıktan sonra yanınıza geleceğim. Çünkü Makedonya’dan gelip geçiyorum.",
    "6": "Ama belki yanınızda kalırım ve hatta kışı sizinle geçiririm. Öyle ki, sonra nereye gidersem, beni yolcu edip gönderirsiniz.",
    "7": "Çünkü sizi öyle geçerken görmek istemiyorum, ama Efendi izin verirse, sizinle bir süre kalmayı umuyorum.",
    "8": "Ama ben Pentikost’a kadar Efes’te kalacağım.",
    "9": "Çünkü bana büyük ve etkili bir kapı açıldı ve bana karşı koyanlar çoktur.",
    "10": "Timoteos gelirse, korkmadan yanınızda bulunmasına dikkat edin. Çünkü o da benim gibi Efendi’nin işini yapıyor.",
    "11": "Bu nedenle kimse onu hor görmesin. Bana gelmesi için onu esenlikle yolcu edip gönderin. Çünkü kardeşlerle birlikte onu bekliyorum.",
    "12": "Kardeşimiz Apollos’a gelince, kardeşlerle birlikte size gelmesini ısrarla rica ettim. Şu anda gelmeye pek istekli değil. Ama fırsatı olunca gelecek.",
    "13": "Uyanık kalın! İmanda sağlam durun! Cesur ve güçlü olun!",
    "14": "Yaptığınız her şeyi sevgiyle yapın.",
    "15": "Kardeşler, şimdi size yalvarırım, Ahaya’nın ilk ürünü olup kendilerini kutsallara hizmet etmeye adamış olan Stefanas’ı ve ev halkını bilirsiniz.",
    "16": "Siz de böylelerine ve onlar gibi hizmete destek olup emek veren herkese tabi olun.",
    "17": "Stefanas, Fortunatus ve Ahaykos’un gelişine sevindim. Sizin eksikliğinizi giderdiler.",
    "18": "Çünkü hem benim hem de sizin ruhunuzu tazelediler. Bu nedenle böylelerini tanıyın.",
    "19": "Asya İli toplulukları sizi selamlıyor. Akvila ve Priska, evlerindeki toplulukla birlikte size Efendi adına çok selam ederler.",
    "20": "Bütün kardeşler sizi selamlıyor. Birbirinizi kutsal öpüşle selamlayın.",
    "21": "Bu selam ben Pavlus'tan, kendi elimledir.",
    "22": "Eğer bir kimse Efendimiz Yeşua Mesih’i sevmezse lanetli olsun. Efendimiz gel!",
    "23": "Efendimiz Yeşua Mesih'in lütfu sizinle olsun.",
    "24": "Hepinize Mesih Yeşua’da sevgiler! Amin."
  }
}