{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 2,
  "verses": {
    "1": "Ey Kardeşler, Tanrı’nın tanıklığını bildirmek için size geldiğimde, üstün bir konuşmacı olarak ya da bilgelikle gelmedim.",
    "2": "Çünkü aranızdayken, Yeşua Mesih’ten ve O’nun çarmıha gerilişinden başka hiçbir şey bilmemeye kararlıydım.",
    "3": "Sizlerle birlikteyken, zayıftım, korkuyordum ve tir tir titriyordum.",
    "4": "Sözüm ve duyurduğum bildiri, insan bilgeliğinin ikna edici sözlerinde değil, Ruh’un kanıtlayıcı gücündeydi.",
    "5": "Öyle ki, imanınız insan bilgeliğine değil, Tanrı’nın gücüne dayansın.",
    "6": "Bizse olgunlaşmış olanların arasında bilgelik konuşuyoruz. Ancak bu bilgelik, ne bu dünyanın ne de bu dünyanın yok olacak olan önderlerinin bilgeliğidir.",
    "7": "Ama Tanrı'nın gizemli bilgeliğinden, Tanrı'nın dünyalar öncesinde bizim yüceliğimiz için önceden belirlediği bilgelikten söz ediyoruz.",
    "8": "Bu dünyanın önderlerinden hiçbiri bunu bilmedi. Bilselerdi, yüce Efendi'yi çarmıha germezlerdi.",
    "9": "Ama yazılmış olduğu gibi, “Gözün görmediklerini, kulağın duymadıklarını, İnsan yüreğine girmemiş olan şeyleri Tanrı, kendisini sevenler için hazırladı.”",
    "10": "Ama Tanrı Ruh aracılığıyla bunları bize açıkladı. Çünkü Ruh her şeyi, Tanrı'nın derin şeylerini bile araştırır.",
    "11": "Çünkü insanın şeylerini insanın kendisinde olan ruhundan başka insanlar arasında kim bilir? Aynı şekilde, Tanrı'nın şeylerini de Tanrı'nın Ruhu'ndan başka kimse bilemez.",
    "12": "Ama biz bu dünyanın ruhunu değil, Tanrı’dan gelen Ruh’u aldık. Öyle ki, Tanrı tarafından bize karşılıksızca verilenleri bilebilelim.",
    "13": "Üstelik bunları insan bilgeliğinin öğrettiği sözlerle değil, Kutsal Ruh’un öğrettiği sözlerle konuşuruz. Ruhsal şeyler ruhsal şeylerle kıyaslanır.",
    "14": "Doğal insan, Tanrı’nın Ruhu’na ait şeyleri kabul etmez. Çünkü bunlar ona akılsızlık gelir, ruhça fark edildikleri için bunları bilemez.",
    "15": "Ama ruhsal olan kişi her şeyi fark eder, ama kendisi kimse tarafından yargılanamaz.",
    "16": "“Efendi’nin düşüncesini kim bildi ki, O’na öğretsin?” Ama biz Mesih’in düşüncesine sahibiz."
  }
}