{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "Ey kardeşler, sizinle ruhsallarla konuşur gibi konuşamadım, ama benliktekilerle, Mesih’te bebek olanlarla konuşur gibi konuştum.",
    "2": "Henüz hazır olmadığınız için sizi etle değil, sütle besledim. Gerçi, şimdi bile hazır değilsiniz.",
    "3": "Çünkü hâlâ benliktesiniz. Aranızda kıskançlık, çekişme ve bölünmeler var; benlikte değil misiniz, insana göre yürümüyor musunuz?",
    "4": "Çünkü biri, “Ben Pavlus’u izliyorum”, diğeri “Apollos’u izliyorum” diyorsa, benlikte değil misiniz?",
    "5": "Apollos da kim Pavlus da kim? Onlar iman etmenize aracılık etmiş olan Efendi’nin verdiği hizmetkârlardır.",
    "6": "Ben ektim, Apollos suladı. Ama Tanrı büyüttü.",
    "7": "Öyleyse ne eken bir şeydir, ne de sulayan, ama büyüten Tanrı.",
    "8": "Eken de sulayan da aynıdır. Her biri kendi emeğine göre ödülünü alacaktır.",
    "9": "Çünkü biz Tanrı’nın emektaşlarıyız. Siz Tanrı’nın tarlası, Tanrı’nın binasısınız.",
    "10": "Tanrı’nın bana verilen lütfuna göre, bilge bir yapı ustası olarak temel attım ve bir başkası onun üzerine bina ediyor. Herkes nasıl bina ettiğine dikkat etsin.",
    "11": "Çünkü hiç kimse atılan temelden, yani Yeşua Mesih’ten başka bir temel atamaz.",
    "12": "Ama eğer bir kimse bu temel üzerine altın, gümüş, değerli taşlar, tahta, saman ya da anızla bina ederse,",
    "13": "Herkesin işi açığa çıkacak. O gün ilan edilecek. Çünkü herkesin işinin ne tür bir iş olduğunu ateşin kendisi sınayacak, onu ateş ortaya çıkaracaktır.",
    "14": "Birinin üzerine bina ettiği iş ayakta kalırsa, ödülünü alacaktır.",
    "15": "İşi yanarsa, zarar edecektir. Kendisi kurtulacak, ama ateşten geçmiş gibi olacaktır.",
    "16": "Tanrı’nın tapınağı olduğunuzu ve Tanrı’nın Ruhu’nun içinizde yaşadığını bilmiyor musunuz?",
    "17": "Kim Tanrı’nın tapınağını yok ederse, Tanrı da onu yok edecektir. Çünkü Tanrı’nın tapınağı kutsaldır, o tapınak sizsiniz.",
    "18": "Hiç kimse kendini aldatmasın. Sizden biri bu dünyada kendini bilge sanıyorsa, bilge olmak için akılsız olsun.",
    "19": "Çünkü bu dünyanın bilgeliği Tanrı’nın yanında akılsızlıktır. Çünkü şöyle yazılmıştır: “O bilgeleri kendi kurnazlıklarında yakaladı.”",
    "20": "Ve yine, “Efendi, bilgelerin düşüncelerinin boş olduğunu bilir.”",
    "21": "Bu nedenle kimse insanlarla övünmesin. Çünkü her şey sizindir,",
    "22": "İster Pavlus, ister Apollos, ister Kefas, ister dünya, ister yaşam, ister ölüm, ister şimdiki, ister gelecek şeyler olsun, tümü sizindir.",
    "23": "Siz Mesih’insiniz, Mesih de Tanrı’nındır."
  }
}