{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "Böylece insanlar bizi Mesih’in hizmetkârları ve Tanrı sırlarının kâhyaları olarak görsünler.",
    "2": "Bundan başka, burada kâhyalardan istenilen, sadık bulunmalarıdır.",
    "3": "Ama benim için sizin tarafınızdan ya da insan mahkemesi tarafından yargılanmam çok küçük bir şeydir. Evet, ben kendimi de yargılamıyorum.",
    "4": "Çünkü kendime karşı bir şey bilmiyorum. Yine de bu beni aklamaz. Beni yargılayan Efendi’dir.",
    "5": "Bu nedenle, Efendi gelinceye kadar, vaktinden önce hiçbir şeyi yargılamayın. O, hem karanlığın gizli şeylerini aydınlığa çıkaracak, hem de yüreklerin niyetlerini ortaya koyacaktır. O zaman her adam kendine düşen övgüyü Tanrı'dan alacaktır.",
    "6": "Ey kardeşler, size örnek olsun diye bu şeyleri kendime ve Apollos’a uyguladım. Öyle ki, bize bakarak, “Yazılmış olandan öteye geçip” hiçbiriniz bir diğerine karşı övünmesin.",
    "7": "Seni farklı kılan kim? Almadığın neyin var ki? Eğer aldıysan, neden almamış gibi övünüyorsun?",
    "8": "Zaten dopdolusunuz ve zengin olmuşsunuz. Biz olmadan hüküm sürmüşsünüz! Evet, keşke hüküm sürüyor olsaydınız da, biz de sizinle birlikte hüküm sürseydik.",
    "9": "Bana öyle geliyor ki, Tanrı biz elçileri en sondan gelen ölüm mahkûmları gibi sergiledi. Çünkü bizler bütün dünyanın, hem meleklere hem de insanlara, seyirlik oyunu olduk.",
    "10": "Biz Mesih uğruna akılsızız, ama siz Mesih’te bilgesiniz! Biz zayıfız, sizlerse güçlüsünüz. Siz onurlusunuz, ama biz onursuzus.",
    "11": "Şu ana dek aç, susuz, çıplağız, dövülüyoruz. Oturacak bir yerimiz yok.",
    "12": "Kendi ellerimizle didinip çalışıyoruz. Bizi lanetleyenleri kutsuyoruz. Zulmedenlere katlanıyoruz.",
    "13": "Kötüleyenlere ricada bulunuyoruz. Şimdiye dek dünyanın süprüntüsü, herkes tarafından silinip atılan kir olduk.",
    "14": "Bu şeyleri sizi utandırmak için değil, sevgili çocuklarım olarak sizi uyarmak için yazıyorum.",
    "15": "Mesih’te on bin öğretmeniniz olsa da çok sayıda babanız yoktur. Çünkü Müjde aracılığıyla Mesih Yeşua’da babanız oldum.",
    "16": "Bu nedenle size yalvarıyorum, beni örnek alın.",
    "17": "Bunun için Efendi’de güvenilir olan sevgili oğlum Timoteos’u size gönderdim. Her toplulukta, her yerde Mesih’te öğrettiğim yolları o size hatırlatacaktır.",
    "18": "Bazılarınız güya yanınıza gelmeyecekmişim diye böbürlenmişler.",
    "19": "Ama Efendi dilerse yakında yanınıza geleceğim. O zaman bu böbürlenenlerin laflarının değil, ama güçlerinini bileceğim.",
    "20": "Çünkü Tanrı’nın Krallığı sözde değil, güçtedir.",
    "21": "Ne istiyorsunuz? Size değnekle mi geleyim, yoksa sevgi ve yumuşak bir ruhla mı?"
  }
}