{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "Sizden birinin komşusuna karşı bir davası olursa, kutsalların önünde değil de, doğru olmayanların önünde yargılanmaya cesaret edebilir mi?",
    "2": "Kutsalların dünyayı yargılayacağını bilmiyor musunuz? Eğer dünya sizin tarafınızdan yargılanıyorsa, en ufak davaları yargılamaya layık değil misiniz?",
    "3": "Bu yaşamla ilgili şeyleri bırakın, melekleri bile yargılayacağımızı bilmiyor musunuz?",
    "4": "O zaman bu yaşamla ilgili şeyleri yargılamanız gerektiğinde, toplulukta hiçe sayılanları yargıç olarak atar mıydınız?",
    "5": "Bunu sizi utandırmak için söylüyorum. Aranızda, kardeşlerin arasında karar verebilecek durumda bilge bir kişi bile yok mu?",
    "6": "Kardeş kardeşe karşı dava açıyor, hem de imansızların önünde!",
    "7": "Bu nedenle birbirinizle davalarınız olması zaten başlı başına bir kusurdur. Haksızlığa uğramanız daha iyi olmaz mıydı? Hakkınızı yeseler daha iyi olmaz mıydı?",
    "8": "Ama tam tersine, siz kendiniz haksızlık edip dolandırıyorsunuz, hem de bunu kardeşinize karşı yapıyorsunuz.",
    "9": "Yoksa doğru olmayanların, Tanrı Krallığı’nı miras almayacağını bilmiyor musunuz? Aldanmayın! Ne fuhuş yapanlar, ne putperestler, ne zina edenler, ne erkek fahişeler, ne eşcinseller,",
    "10": "Ne hırsızlar, ne açgözlüler, ne ayyaşlar, ne iftiracılar, ne de soyguncular Tanrı’nın Krallığı’nı miras almayacaklar.",
    "11": "Bazılarınız böyleydiniz, ama yıkanıp kutsal kılındınız. Efendi Yeşua’nın adıyla ve Tanrımız’ın Ruhu’yla aklandınız.",
    "12": "“Bana her şey serbest”, ama her şey yararlı değildir. “Bana her şey serbest”, ama ben hiçbir şeyin hakimiyeti altına girmeyeceğim.",
    "13": "“Yiyecek, karın içindir, karın da yiyecek için” ama Tanrı hem yiyeceği hem de karını ortadan kaldıracaktır. Ama beden cinsel ahlaksızlık için değil, Efendi içindir. Efendi de beden içindir.",
    "14": "Tanrı Efendi’yi diriltti, kendi gücüyle bizi de diriltecektir.",
    "15": "Bedenlerinizin Mesih’in üyeleri olduğunu bilmiyor musunuz? O zaman Mesih’in üyelerini alıp bir fahişenin üyeleri mi yapayım? Kesinlikle hayır!",
    "16": "Yoksa fahişeyle birleşenin, onunla tek beden olduğunu bilmiyor musunuz? Çünkü ‘‘İkisi tek beden olacak” deniyor.",
    "17": "Efendi’yle birleşen kişi O’nunla tek ruh olur.",
    "18": "Cinsel ahlaksızlıktan kaçının! İnsanın işlediği her günah bedenin dışındadır, ama cinsel ahlaksızlıkta bulunan kendi bedenine karşı günah işler.",
    "19": "Yoksa bedeninizin, Tanrı’dan aldığınız ve içinizdeki Kutsal Ruh’un tapınağı olduğunu bilmiyor musunuz? Siz kendinizin değilsiniz.",
    "20": "Bir bedel karşılığı satın alındınız. O halde Tanrı’ya ait olan bedeninizde ve ruhunuzda Tanrı’yı yüceltin."
  }
}