{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "Bana yazdığın şeylere gelince: Erkeğin kadına dokunmaması iyidir.",
    "2": "Ama cinsel ahlaksızlıktan dolayı her erkeğin kendi karısı, her kadının da kendi kocası olsun.",
    "3": "Koca karısına, ona olan sevgi borcunu versin; aynı şekilde karısı da kocasına.",
    "4": "Kadının kendi bedeni üzerinde yetkisi yoktur, ama kocasının vardır. Aynı şekilde kocanın kendi bedeni üzerinde yetkisi yoktur, ama karısının vardır.",
    "5": "Belli bir süre anlaşıp kendinizi oruç ve duaya vermek dışında başka bir nedenle birbirinizi mahrum etmeyin. Ama sonra yeniden bir araya gelin ki, kendinizi denetleyemediğiniz için Şeytan sizi ayartmasın.",
    "6": "Bunu bir buyruk olarak değil, anlaşma yolu olarak söylüyorum.",
    "7": "Yine de herkesin benim gibi olmasını isterdim. Ancak her insanın Tanrı’dan aldığı kendi armağanı vardır; kiminin bir tür, kiminin başka bir tür.",
    "8": "Evli olmayanlara ve dullara söylüyorum: Benim gibi kalmış olsalardı onlar için daha iyi olurdu.",
    "9": "Ama kendilerini denetleyemiyorlarsa evlensinler. Çünkü tutkuyla yanmaktansa evlenmek daha iyidir.",
    "10": "Evlilereyse şu buyruğu veriyorum, ben değil Efendi buyuruyor: Kadın kocasından ayrılmasın.",
    "11": "Eğer ayrılırsa evlenmesin ya da kocasıyla barışsın. Koca da karısını bırakmasın.",
    "12": "Ama geri kalanı için Efendi değil, ben söylüyorum. Eğer bir kardeşin iman etmeyen bir karısı varsa ve onunla yaşamaya razıysa, onu bırakmasın.",
    "13": "Kocası iman etmeyen bir kadın varsa ve kocası onunla yaşamaya razıysa, kocasını bırakmasın.",
    "14": "Çünkü iman etmeyen erkek karısı sayesinde, iman etmeyen kadın da kocası sayesinde kutsanır. Yoksa çocuklarınız kirli olurdu, ama şimdi kutsaldırlar.",
    "15": "Ama iman etmeyen kişi ayrılırsa ayrılsın. Erkek ya da kız kardeş böyle durumlarda özgürdür. Tanrı bizi barış içine çağırdı.",
    "16": "Ey kadın, kocanı kurtarıp kurtaramayacağını nereden biliyorsun? Ya da ey koca, karını kurtarıp kurtaramayacağını nereden biliyorsun?",
    "17": "Yalnız Efendi her insana nasıl dağıttıysa, Tanrı her birini nasıl çağırdıysa, öyle yürüsün. Bunu bütün topluluklara buyuruyorum.",
    "18": "Biri çağrıldığında sünnetli miydi? Sünnetsiz olmaya çalışmasın. Sünnetsizken mi çağrıldı? Sünnet olmasın.",
    "19": "Sünnetli olup olmamak bir şey değildir. Önemli olan, Tanrı’nın buyruklarını tutmaktır.",
    "20": "Herkes çağrıldığı halde kalsın.",
    "21": "Çağrıldığında köle miydin? Canını sıkma, ama özgür olma fırsatı bulursan, onu kullan.",
    "22": "Çünkü Efendi’ye çağrıldığında köle olan kişi, Efendi’nin özgürüdür. Aynı şekilde, özgürken çağrılan kişi de Mesih’in kölesidir.",
    "23": "Bir bedelle satın alındınız. İnsanların kölesi olmayın.",
    "24": "Kardeşler, herkes hangi durumda çağrıldıysa, Tanrı'yla o durumda kalsın.",
    "25": "El değmemiş kızlarla ilgili olarak, Efendi’den onlara ilişkin bir buyruğum yok. Ancak Efendi’nin merhamet gösterdiği güvenilir biri olarak yargımı veriyorum.",
    "26": "Bence üzerimizdeki sıkıntı nedeniyle insanın olduğu gibi kalması iyidir.",
    "27": "Kadına bağlımısın? Özgür olmayı arama. Kadından özgür müsün? Kadın arama.",
    "28": "Ama evlenirsen günah işlemiş olmazsın. Eğer el değmemiş bir kız evlenirse günah işlemiş olmaz. Yine de, evlenenler bedende baskılarla karşılaşacak ve ben sizi bunlardan esirgemek istiyorum.",
    "29": "Kardeşler, şunu diyorum: Kalan süre az. Bundan böyle, karıları olanlar yokmuş gibi;",
    "30": "Yas tutanlar, yas tutmuyormuş gibi; sevinenler sevinmiyormuş gibi; satın alanlar malı yokmuş gibi;",
    "31": "Dünyadan faydalananlar tümüyle faydalanmıyormuş gibi olsun. Çünkü bu dünyanın hali geçicidir.",
    "32": "Ama kaygılardan kurtulmanızı istiyorum. Evli olmayan erkek, Efendi’yi nasıl hoşnut edeceğini düşünerek Efendi’nin işleriyle ilgilenir.",
    "33": "Evli erkekse, karısını nasıl hoşnut edeceğini düşünerek dünya işleriyle ilgilenir.",
    "34": "Evli kadınla el değmemiş kız arasında da fark vardır. Evli olmayan kadın, hem bedende hem de ruhta kutsal olmak için Efendi’nin işleriyle ilgilenir. Ama evli olan dünya işleriyle, kocasını nasıl hoşnut edeceğini düşünerek kaygılanır.",
    "35": "Bunu sizin yararınıza söylüyorum, sizi kapana kıstırmak için değil. Uygun biçimde, dağılmadan Efendi’ye dikkatinizi veresiniz diye.",
    "36": "Ama bir kimse el değmemiş kızına karşı uygunsuz davrandığını düşünüyorsa, kız da yetişkinlik çağına gelmişse, öyle olması gerekiyorsa, istediğini yapsın. Günah işlemiş olmaz, evlendirsin.",
    "37": "Ama yüreğinde kararlı duran, aciliyet duymayan, kendi iradesinin üzerinde gücü olan ve kendi el değmemiş kızını yanında tutmaya karar vermiş olan adam, iyi eder.",
    "38": "Öyleyse, el değmemiş kızını evlendiren iyi eder, evlendirmeyense daha iyi eder.",
    "39": "Kadın, kocası yaşadığı sürece yasayla kocasına bağlıdır. Koca ölürse dilediği kişiyle evlenmekte özgürdür; ancak Efendi’de olsun.",
    "40": "Ama olduğu gibi kalırsa daha mutlu olur. Yargım budur ve sanırın bende de Tanrı’nın Ruhu vardır."
  }
}