{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "Özgür değil miyim? Elçi değil miyim? Efendimiz Yeşua Mesih’i görmedim mi? Sizler Efendi’de benim işim değil misiniz?",
    "2": "Eğer başkalarına elçi değilsem bile, en azından size elçiyim. Çünkü sizler Efendi’de olan elçiliğimin mührüsünüz.",
    "3": "Beni sorguya çekenlere karşı savunmam şudur:",
    "4": "Yiyip içmeye hakkımız yok mu?",
    "5": "Öbür elçiler gibi, Efendi’nin kardeşleri ve Kefas gibi, yanımıza imanlı bir eş almaya hakkımız yok mu?",
    "6": "Yoksa yalnızca Barnabas’la benim mi çalışmamak gibi bir hakkımız yok?",
    "7": "Hangi asker kendi parasıyla askerlik yapar? Kim bağ diker de ürününden yemez? Ya da kim sürüyü güder de sürünün sütünden içmez?",
    "8": "Acaba bu şeyleri insanların yöntemlerine göre mi söylüyorum? Kutsal Yasa da aynı şeyi söylemiyor mu?",
    "9": "Moşe’nin Yasası’nda şöyle yazılmıştır: “Harman döven öküzün ağzını bağlamayacaksın.” Tanrı’nın umursadığı öküzler mi?",
    "10": "Yoksa bunu elbette bizim için mi söylüyor? Evet, bu sözler bizim için yazılmıştır. Çünkü çift süren umutla çift sürmeli, harman döven de üründen pay almak umuduyla harman dövmeli.",
    "11": "Size ruhsal şeyler ektiysek, sizden bedensel şeyler biçmemiz çok mu?",
    "12": "Eğer başkaları sizin üzerinizde bu hakka ortak iseler, biz daha da fazla değil miyiz? Bununla birlikte, biz bu hakkı kullanmadık. Mesih’in Müjdesi’ne hiçbir engel olmayalım diye, her şeye katlanıyoruz.",
    "13": "Kutsal şeyler etrafında hizmet edenlerin tapınaktaki şeylerden yediklerini, sunakta hizmet edenlerin sunakla birlikte paylarını aldıklarını bilmez misiniz?",
    "14": "Aynı şekilde, Efendi de Müjde’yi duyuranların Müjde’den geçinmelerini buyurdu.",
    "15": "Ama ben bu şeylerin hiçbirini kullanmadım ve bana böyle yapılsın diye de bu şeyleri yazmıyorum. Çünkü biri beni övüncümden yoksun bırakacağına ölmeyi yeğlerim.",
    "16": "Müjde’yi duyuruyorum diye övünmeye hakkım yok, çünkü üzerime yüklenmiş zorunluluktur. Ama eğer Müjde’yi duyurmazsam vay halime!",
    "17": "Çünkü eğer bunu kendi isteğimle yaparsam, bir ödülüm olur. Ama kendi isteğimle yapmazsam, bana emanet edilmiş olan görevi yapmış olurum.",
    "18": "Öyleyse, ödülüm nedir? Müjde’yi duyururken Mesih’in Müjdesi’ni karşılıksız sunabilmek ve böylece Müjde’deki yetkimi kötüye kullanmamaktır.",
    "19": "Çünkü herkesten özgür olduğum halde, daha çok insan kazanayım diye, kendimi herkese köle ettim.",
    "20": "Yahudiler’i kazanmak için Yahudiler’e Yahudi gibi oldum. Yasa altında olanlara, Yasa altında olanları kazanayım diye Yasa altındaymış gibi oldum.",
    "21": "Tanrı için Yasa’sız biri değilim, Mesih’in Yasası altındayım. Yasa’sız olanları kazanmak için Yasa’dan yoksunmuşum gibi davrandım.",
    "22": "Zayıfları kazanayım diye, zayıflara karşı zayıf gibi oldum. Ne pahasına olursa olsun bazılarını kurtarmak için herkesin her şeyi oldum.",
    "23": "Bunu Müjde’de payım olsun diye, Müjde uğruna yapıyorum.",
    "24": "Yarışta koşanların hepsinin koştuğunu, ama ödülü bir kişinin aldığını bilmez misiniz? Öyle koşun ki ödülü kazanasınız.",
    "25": "Oyunlara katılan herkes her şeyde özdenetim gösterir. Onlar bunu çürüyüp yok olan bir taç almak için, ama biz çürümez için yapıyoruz.",
    "26": "Bu nedenle, amaçsızca koşan biri gibi koşmuyorum. Havayı döven biri gibi dövüşmüyorum.",
    "27": "Ama Müjde’yi başkalarına duyurduktan sonra kendim yetersiz sayılmayayım diye bedenime eziyet edip onu boyun eğdiriyorum."
  }
}