{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 13,
  "verses": {
    "1": "RAB bana, “Git, kendine keten bir kuşak satın alıp beline sar, ama suya sokma” dedi.",
    "2": "RAB’bin buyruğu uyarınca bir kuşak satın alıp belime sardım.",
    "3": "RAB bana ikinci kez seslendi:",
    "4": "“Satın aldığın belindeki kuşağı al, Perat’a git. Kuşağı orada bir kaya kovuğuna gizle.”",
    "5": "RAB’bin buyruğu uyarınca gidip kuşağı Perat’a yakın bir yere gizledim.",
    "6": "Uzun süre sonra RAB bana, “Kalk, Perat’a git, gizlemeni buyurduğum kuşağı al” dedi.",
    "7": "Bunun üzerine Perat’a gittim, gizlediğim yeri kazıp kuşağı aldım. Ancak kuşak çürümüştü, hiçbir işe yaramazdı.",
    "8": "RAB bana şöyle seslendi:",
    "9": "“RAB diyor ki, ‘İşte Yahuda’nın gururunu da Yeruşalim’in büyük gururunu da böyle çürüteceğim.",
    "10": "Sözümü dinlemek istemeyen, yüreklerinin inadı uyarınca davranan, başka ilahları izleyip onlara kulluk eden, tapan bu kötü halk, bu işe yaramaz kuşak gibi olacak.",
    "11": "Kuşak insanın beline nasıl yapışırsa, ben de İsrail ve Yahuda halklarını kendime öyle yapıştırdım’ diyor RAB, ‘Öyle ki, bana ün, övgü, onur getirecek bir halk olsunlar. Ama dinlemediler.’ ”",
    "12": "“Onlara de ki, ‘İsrail’in Tanrısı RAB, Her tulum şarapla dolacak, diyor.’ Eğer sana, ‘Her tulumun şarapla dolacağını bilmiyor muyuz sanki?’ derlerse,",
    "13": "onlara de ki, ‘Bu ülkede yaşayan herkesi –Davut’un tahtında oturan kralları, kâhinleri, peygamberleri, Yeruşalim’de yaşayanların tümünü– sarhoş olana dek şarapla dolduracağım’ diyor RAB.",
    "14": "‘Onları –babalarla çocukları– birbirlerine çarpacağım. Acımadan, esirgemeden, sevecenlik göstermeden hepsini yok edeceğim’ diyor RAB.”",
    "15": "Dinleyin, kulak verin, Gururlanmayın, Çünkü RAB konuştu.",
    "16": "Karanlık basmadan, Kararan dağlarda Ayaklarınız tökezlemeden Tanrınız RAB’bi onurlandırın. Siz ışık beklerken, RAB onu kopkoyu, zifiri karanlığa çevirecek.",
    "17": "Ama bu uyarıyı dinlemezseniz, Gururunuz yüzünden ağlayacağım gizlice, Gözlerim acı acı gözyaşı dökecek, Gözyaşlarım sel gibi akacak. Çünkü RAB’bin sürüsü sürgüne gönderilecek.",
    "18": "Krala ve ana kraliçeye söyle: “Tahtlarınızdan inin, Çünkü görkemli taçlarınız başınızdan düştü.”",
    "19": "Negev’deki kentler kapanacak, Onları açan olmayacak. Sürgüne gönderilecek Yahuda, Tamamı sürgüne gönderilecek.",
    "20": "Gözlerinizi kaldırıp bakın, Kuzeyden gelenleri görün. Nerede sana emanet edilen sürü? Övündüğün kuzular nerede?",
    "21": "Sana dost olması için yetiştirdiğin kişileri RAB başına yönetici atayınca ne diyeceksin? Doğuran kadının çektiği sancı gibi Seni de ağrı tutmayacak mı?",
    "22": "“Neden bütün bunlar başıma geldi?” dersen, Günahlarının çokluğu yüzünden eteklerin açıldı, Tecavüze uğradın.",
    "23": "Kûşlu derisinin rengini, Pars beneklerini değiştirebilir mi? Kötülük etmeye alışmış olan sizler de iyilik edemezsiniz.",
    "24": "“Çöl rüzgarının savurduğu saman çöpü gibi Dağıtacağım sizleri.",
    "25": "Payın, sana ayırdığım pay bu olacak” diyor RAB. “Çünkü beni unuttun, Sahte ilahlara güvendin.",
    "26": "Ayıbın ortaya çıksın diye Eteklerini yüzüne dek kaldıracağım.",
    "27": "Kırdaki tepeler üzerinde Yaptığın iğrençlikleri –zinalarını, Çapkın çapkın kişneyişini, yüzsüz fahişeliklerini– gördüm. Vay başına geleceklere, ey Yeruşalim! Ne zamana dek böyle kirli kalacaksın?”"
  }
}