{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 14,
  "verses": {
    "1": "RAB kuraklığa ilişkin Yeremya’ya şöyle seslendi:",
    "2": "“Yahuda yas tutuyor, Kentleri bitkin; Halkı karalar giymiş, yerlere oturmuş, Yeruşalim’in haykırışı yükseliyor.",
    "3": "Soylular uşaklarını suya gönderiyorlar. Sarnıçlara gidiyor, ama su bulamıyor, Kapları boş dönüyorlar. Aşağılanmış, utanç içinde, Başlarını örtüyorlar.",
    "4": "Ülke yağmursuz, toprak çatlamış, Irgatlar utanç içinde başlarını örtüyorlar.",
    "5": "Kırdaki geyik bile Yeni doğmuş yavrusunu bırakıyor, Çünkü ot yok.",
    "6": "Yaban eşekleri çıplak tepelerde durmuş, Çakal gibi soluyorlar; Gözlerinin feri sönmüş, Çünkü otlak yok.”",
    "7": "Suçlarımız bize karşı tanıklık etse de, Adın uğruna bir şeyler yap, ya RAB! Pek çok döneklik ettik, Sana karşı günah işledik.",
    "8": "Ey İsrail’in Umudu, Sıkıntı anlarındaki Kurtarıcısı! Neden ülkede bir yabancı, Ancak bir gece konaklayan yolcu gibisin?",
    "9": "Neden şaşırmış biri gibi, Kurtarmaya gücü yetmeyen savaşçı gibisin? Aramızdasın sen, ya RAB, Seniniz, bırakma bizi!",
    "10": "Bu halk için RAB diyor ki, “Gezip tozmayı pek sever, Ayaklarını dolaşmaktan esirgemezler. Bu yüzden RAB onlardan hoşnut değil, Şimdi anımsayacak suçlarını, Günahları için onları cezalandıracak.”",
    "11": "Sonra RAB bana, “Bu halkın iyiliği için yalvarma” dedi,",
    "12": "“Oruç tutsalar bile feryatlarına kulak vermeyeceğim. Yakmalık sunu, tahıl sunusu sunsalar bile kabul etmeyeceğim. Tersine, kılıçla, kıtlıkla, salgın hastalıkla yok edeceğim onları.”",
    "13": "Bunun üzerine, “Ah, Egemen RAB, peygamberler bu halka, ‘Kılıç yüzü görmeyecek, kıtlık çekmeyeceksiniz; burada size kalıcı esenlik sağlayacağım’ diyorlar” dedim.",
    "14": "RAB, “Peygamberler benim adımla yalan peygamberlik ediyorlar” dedi, “Onları ne gönderdim, ne onlara buyruk verdim, ne de seslendim. Size uydurma görümlerden, falcılıktan, boş şeylerden, akıllarından geçen hayallerden söz ediyorlar.",
    "15": "Adımla konuşan peygamberler için ben RAB diyorum ki, onları göndermediğim halde, ‘Bu ülkede kılıç da kıtlık da olmayacak’ diyorlar. Ama kendileri de kılıçla, kıtlıkla yok olacaklar.",
    "16": "Peygamberlik ettikleri halk da kıtlık ve kılıç yüzünden Yeruşalim sokaklarına atılacak. Onları da karılarını, oğullarını, kızlarını da gömecek kimse olmayacak. Yaptıkları kötülüğü kendi başlarına getireceğim.",
    "17": "“Onlara de ki, “ ‘Gözlerim gece gündüz Durmadan gözyaşı döksün, Çünkü erden kızım, halkım Ağır bir yara aldı, Ezici bir darbe yedi.",
    "18": "Kıra çıksam, kılıçtan geçirilenleri, Kente girsem, kıtlıktan kırılanları görüyorum. Olup bitenden habersiz peygamberlerle kâhinlerse Ülkeyi dolaşıp duruyorlar.’ ”",
    "19": "Yahuda’yı büsbütün mü reddettin? Siyon’dan tiksiniyor musun? Neden şifa bulmayacak kadar yaraladın bizi? Esenlik bekledik, iyilik gelmedi. Şifa umduk, yılgınlık bulduk.",
    "20": "Yaptığımız kötülükleri, Atalarımızın suçlarını biliyoruz, ya RAB; Gerçekten sana karşı günah işledik.",
    "21": "Adın uğruna bizi küçümseme, Görkemli tahtının hor görülmesine izin verme. Bizimle yaptığın antlaşmayı anımsa, Bozma onu.",
    "22": "Ulusların değersiz putlarından herhangi biri Yağmur yağdırabilir mi? Gökler kendiliğinden Sağanak yağdırabilir mi? Bunu yalnız sen yapabilirsin, Ya RAB Tanrımız. Umudumuz sende, Çünkü bütün bunları yapan sensin."
  }
}