{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 15,
  "verses": {
    "1": "RAB bana dedi ki, “Musa’yla Samuel önümde durup yalvarsalar bile, bu halka acımayacağım; kov onları önümden, gitsinler!",
    "2": "Sana, ‘Nereye gidelim?’ diye sorarlarsa de ki, ‘RAB şöyle diyor: “ ‘Ölüm için ayrılanlar ölüme, Kılıç için ayrılanlar kılıca, Kıtlık için ayrılanlar kıtlığa, Sürgün için ayrılanlar sürgüne.’",
    "3": "“Onların başına dört tür yıkım getirmeye karar verdim” diyor RAB, “Öldürmek için kılıcı, paralamak için köpekleri, yiyip bitirmek, yok etmek için yırtıcı kuşlarla yabanıl hayvanları salacağım üzerlerine.",
    "4": "Yahuda Kralı Hizkiya oğlu Manaşşe’nin Yeruşalim’de yaptıkları yüzünden bütün yeryüzü krallıklarını dehşete düşüreceğim.",
    "5": "“Kim acıyacak sana, ey Yeruşalim? Kim yas tutacak senin için? Hal hatır sormak için Kim yolundan dönüp sana gelecek?",
    "6": "Sen beni reddettin” diyor RAB, “Gerisingeri gidiyorsun. Ben de elimi sana karşı kaldıracak, Seni yok edeceğim; Merhamet ede ede yoruldum.",
    "7": "Ülkenin kapılarında, Halkımı yabayla savuracak, Çocuksuz bırakacak, yok edeceğim; Çünkü yollarından dönmediler.",
    "8": "Dul kadınlarının sayısı denizin kumundan çok olacak. Gençlerinin annelerine Öğle vakti yok ediciyi göndereceğim; Üzerlerine ansızın acı, dehşet salacağım.",
    "9": "Yedi çocuklu kadın Bayılıp son soluğunu verecek; Daha gündüzken güneşi batacak, Utandırılıp alçaltılacak. Sağ kalanları düşmanlarının önünde Kılıca teslim edeceğim.” Böyle diyor RAB.",
    "10": "Vay başıma! Herkesle çekişip davacı olayım diye Doğurmuşsun beni, ey annem! Ne ödünç aldım, ne de verdim, Yine de herkes lanet okuyor bana.",
    "11": "RAB şöyle dedi: “Kuşkun olmasın, iyilik için seni özgür kılacağım, Yıkım ve sıkıntı zamanında Düşmanlarını sana yalvartacağım.",
    "12": "“Demiri, kuzeyden gelen demiri Ya da tuncu kimse kırabilir mi?",
    "13": "Ülkende işlenen günahlar yüzünden Servetini de hazinelerini de karşılıksız, Çapul malı olarak vereceğim.",
    "14": "Bilmediğin bir ülkede Düşmanlarına köle edeceğim seni. Çünkü size karşı öfkem Ateş gibi tutuşup yanacak.”",
    "15": "Sen bilirsin, ya RAB, Beni anımsa, beni kolla. Bana eziyet edenlerden öcümü al. Sabrınla beni canımdan etme, Senin uğruna aşağılandığımı unutma.",
    "16": "Sözlerini bulur bulmaz yuttum, Bana neşe, yüreğime sevinç oldu. Çünkü seninim ben, Ya RAB, Her Şeye Egemen Tanrı!",
    "17": "Eğlenenlerin arasında oturmadım, Onlarla sevinip coşmadım. Elin üzerimde olduğu için Tek başıma oturdum, Çünkü beni öfkeyle doldurmuştun.",
    "18": "Neden sürekli acı çekiyorum? Neden yaram ağır ve umarsız? Benim için aldatıcı bir dere, Güvenilmez bir pınar mı olacaksın?",
    "19": "Bu yüzden RAB diyor ki, “Eğer dönersen seni yine hizmetime alırım; İşe yaramaz sözler değil, Değerli sözler söylersen, Benim sözcüm olursun. Bu halk sana dönecek, Ama sen onlara dönmemelisin.",
    "20": "Bu halkın karşısında Sağlamlaştırılmış tunç bir duvar kılacağım seni; Seninle savaşacak ama yenemeyecekler, Çünkü yardım etmek, kurtarmak için Ben seninleyim” diyor RAB.",
    "21": "“Seni kötünün elinden kurtaracak, Acımasızın avucundan kurtaracağım.”"
  }
}