{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 26,
  "verses": {
    "1": "Yahuda Kralı Yoşiya oğlu Yehoyakim’in krallığının başlangıcında RAB şöyle seslendi:",
    "2": "“RAB diyor ki, RAB’bin Tapınağı’nın avlusunda dur, tapınmak için Yahuda kentlerinden oraya gelen herkese seslen. Sana buyurduğum her şeyi tek söz eksiltmeden onlara bildir.",
    "3": "Belki dinler de kötü yollarından dönerler. O zaman ben de yaptıkları kötülükler yüzünden başlarına getirmeyi tasarladığım felaketten vazgeçerim.",
    "4": "Onlara de ki, ‘RAB şöyle diyor: Size verdiğim yasa uyarınca yürümez, beni dinlemez,",
    "5": "size defalarca gönderdiğim kullarım peygamberlerin sözlerine kulak vermezseniz, ki kulak vermiyorsunuz,",
    "6": "bu tapınağa Şilo’dakine yaptığımın aynısını yapar, bu kenti bütün dünya ulusları arasında lanetlik ederim.’ ”",
    "7": "Kâhinler, peygamberler ve bütün halk Yeremya’nın RAB’bin Tapınağı’nda söylediği bu sözleri duydular.",
    "8": "Yeremya Tanrı’nın halka iletmesini buyurduğu sözleri bitirince, kâhinlerle peygamberler ve halk onu yakalayıp, “Ölmen gerek!” dediler,",
    "9": "“Neden bu tapınak Şilo’daki gibi olacak, bu kent de içinde kimsenin yaşamayacağı bir viraneye dönecek diyerek RAB’bin adıyla peygamberlik ediyorsun?” Bütün halk RAB’bin Tapınağı’nda Yeremya’nın çevresinde toplanmıştı.",
    "10": "Yahuda önderleri olup bitenleri duyunca, saraydan RAB’bin Tapınağı’na gidip tapınağın Yeni Kapı girişinde yerlerini aldılar.",
    "11": "Bunun üzerine kâhinlerle peygamberler, önderlere ve halka, “Bu adam ölüm cezasına çarptırılmalı” dediler, “Çünkü bu kente karşı peygamberlik etti. Kendi kulaklarınızla işittiniz bunu.”",
    "12": "Bunun üzerine Yeremya önderlerle halka, “Bu tapınağa ve kente karşı işittiğiniz peygamberlik sözlerini iletmem için beni RAB gönderdi” dedi,",
    "13": "“Şimdi yollarınızı, davranışlarınızı düzeltin, Tanrınız RAB’bin sözüne kulak verin. O zaman RAB başınıza getireceğini söylediği felaketten vazgeçecek.",
    "14": "Bana gelince, işte elinizdeyim! Gözünüzde iyi ve doğru olan neyse, bana öyle yapın.",
    "15": "Ancak şunu kesinlikle bilin ki, eğer beni öldürürseniz, siz de bu kent ve içinde yaşayanlar da suçsuz birinin kanını dökmekten sorumlu tutulacaksınız. Çünkü bütün bu sözleri bildirmem için beni gerçekten RAB size gönderdi.”",
    "16": "Bunun üzerine önderlerle halk, kâhinlerle peygamberlere, “Bu adam ölüm cezasına çarptırılmamalı” dediler, “Çünkü bizimle Tanrımız RAB’bin adına konuştu.”",
    "17": "Halkın ileri gelenlerinden birkaçı öne çıkıp orada toplanmış halka,",
    "18": "“Moreşetli Mika Yahuda Kralı Hizkiya döneminde peygamberlik etti” dediler, “Yahuda halkına dedi ki, Her Şeye Egemen RAB şöyle diyor, “ ‘Siyon tarla gibi sürülecek, Taş yığınına dönecek Yeruşalim, Tapınağın kurulduğu dağ Çalılarla kaplanacak.’",
    "19": "“Yahuda Kralı Hizkiya ya da Yahuda halkından biri onu öldürdü mü? Bunun yerine Hizkiya RAB’den korkarak O’nun lütfunu diledi. RAB de onlara bildirdiği felaketten vazgeçti. Bizse, üzerimize büyük bir yıkım getirmek üzereyiz.”",
    "20": "Kiryat-Yearimli Şemaya oğlu Uriya adında peygamberlik eden bir adam daha vardı. Tıpkı Yeremya gibi o da RAB’bin adına bu kente ve ülkeye karşı peygamberlik etti.",
    "21": "Kral Yehoyakim’le askerleri ve komutanları Uriya’nın sözlerini duydular. Kral onu öldürmek istedi. Bunu duyan Uriya korkuya kapılarak kaçıp Mısır’a gitti.",
    "22": "Bunun üzerine Kral Yehoyakim peşinden adamlarını –Akbor oğlu Elnatan’la başkalarını– Mısır’a gönderdi.",
    "23": "Uriya’yı Mısır’dan çıkarıp Kral Yehoyakim’e getirdiler. Kral onu kılıçla öldürtüp cesedini sıradan halk mezarlığına attırdı.",
    "24": "Ancak Şafan oğlu Ahikam Yeremya’yı korudu. Böylece Yeremya öldürülmek üzere halkın eline teslim edilmedi."
  }
}