{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 40,
  "verses": {
    "1": "Muhafız birliği komutanı Nebuzaradan Yeremya’yı Rama’da salıverdikten sonra RAB Yeremya’ya seslendi. Nebuzaradan onu Babil’e sürülen Yeruşalim ve Yahuda halkıyla birlikte zincire vurulmuş olarak Rama’ya götürmüştü.",
    "2": "Muhafız birliği komutanı Yeremya’yı yanına çağırtıp, “Tanrın RAB buraya karşı bu felaketi belirledi” dedi,",
    "3": "“Şimdi dediğini yaptı, yapacağını söylediği her şeyi yerine getirdi. Çünkü RAB’be karşı günah işlediniz, O’nun sözünü dinlemediniz. Bütün bunlar bu yüzden başınıza geldi.",
    "4": "İşte ellerindeki zincirleri çözüyorum. Benimle Babil’e gelmeyi yeğlersen gel, sana iyi bakarım; eğer benimle Babil’e gelmek istemezsen de sorun yok. Bak, bütün ülke önünde! İyi ve doğru bildiğin yere git.",
    "5": "Ama burada kalırsan Babil Kralı’nın Yahuda kentlerine vali atadığı Şafan oğlu Ahikam oğlu Gedalya’nın yanına dönüp onunla birlikte halkın arasında yaşa ya da istediğin yere git.” Muhafız birliği komutanı Yeremya’ya yiyecek ve armağan verip yoluna gönderdi.",
    "6": "Yeremya Mispa’ya, Ahikam oğlu Gedalya’nın yanına gitti. Onunla ve ülkede kalan halkla birlikte orada yaşamaya başladı.",
    "7": "Kırdaki ordu komutanlarıyla adamları, Babil Kralı’nın Ahikam oğlu Gedalya’yı ülkeye vali atadığını, Babil’e sürülmemiş yoksul kadın, erkek ve çocukları ona emanet ettiğini duyunca,",
    "8": "Mispa’ya, Gedalya’nın yanına geldiler. Gelenler Netanya oğlu İsmail, Kareah’ın oğulları Yohanan ve Yonatan, Tanhumet oğlu Seraya, Netofalı Efay’ın oğulları, Maakalı oğlu Yaazanya ve adamlarıydı.",
    "9": "Şafan oğlu Ahikam oğlu Gedalya onlara ve adamlarına ant içerek, “Kildaniler’e kulluk etmekten korkmayın” dedi, “Ülkeye yerleşip Babil Kralı’na hizmet edin. Böylesi sizin için daha iyi olur.",
    "10": "Bana gelince, Mispa’da kalacağım, gelecek Kildaniler’in önünde sizi temsil edeceğim. Siz şarap, yaz meyveleri, zeytinyağı toplayıp kaplarınızda depolayın ve aldığınız kentlerde yaşayın.”",
    "11": "Moav, Ammon, Edom ve öbür ülkelerde yaşayan Yahudiler’in hepsi, Babil Kralı’nın Yahuda’da bir kesim halkı sağ bıraktığını ve Şafan oğlu Ahikam oğlu Gedalya’yı onlara vali atadığını duyunca,",
    "12": "sürülmüş oldukları ülkelerden geri dönüp Yahuda’ya, Mispa’da bulunan Gedalya’nın yanına geldiler. Sonra bol bol şarap ve yaz meyvesi topladılar.",
    "13": "Kareah oğlu Yohanan’la kırdaki bütün ordu komutanları da Mispa’da bulunan Gedalya’nın yanına geldiler.",
    "14": "Ona, “Ammon Kralı Baalis’in seni öldürmek için Netanya oğlu İsmail’i gönderdiğini bilmiyor musun?” dediler. Gelgelelim Ahikam oğlu Gedalya onlara inanmadı.",
    "15": "Kareah oğlu Yohanan Mispa’da Gedalya’ya gizlice, “İzin ver de gidip Netanya oğlu İsmail’i öldüreyim” dedi, “Kimse bilmeyecek! Neden seni öldürsün de çevrende toplanan bütün Yahudiler dağılsın, Yahuda’da sağ kalmış olanlar yok olsun?”",
    "16": "Ama Ahikam oğlu Gedalya, “Böyle bir şey yapma! İsmail’le ilgili söylediklerin yalan” dedi."
  }
}