{
  "bookNumber": 24,
  "book": "Jeremiah",
  "chapter": 44,
  "verses": {
    "1": "Mısır’ın Migdol, Tahpanhes, Nof kentlerinde ve Patros bölgesinde yaşayan Yahudiler’e ilişkin RAB Yeremya’ya şöyle seslendi:",
    "2": "“İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, Yeruşalim ve Yahuda kentlerine getirdiğim bütün felaketleri gördünüz. İşte yaptıkları kötülük yüzünden kentler bugün yıkık; içlerinde oturan yok. Sizin de kendilerinin ve atalarının da önceden tanımadığınız başka ilahlara buhur yakıp taparak beni öfkelendirdiler.",
    "3": "“İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, Yeruşalim ve Yahuda kentlerine getirdiğim bütün felaketleri gördünüz. İşte yaptıkları kötülük yüzünden kentler bugün yıkık; içlerinde oturan yok. Sizin de kendilerinin ve atalarının da önceden tanımadığınız başka ilahlara buhur yakıp taparak beni öfkelendirdiler.",
    "4": "Peygamber kullarımı defalarca gönderip, ‘Nefret ettiğim bu iğrençlikleri yapmayın!’ diyerek onları uyardım.",
    "5": "Ama dinlemediler, kulak asmadılar. Kötülüklerinden dönmediler, başka ilahlara buhur yakmaktan vazgeçmediler.",
    "6": "Bu yüzden kızgın öfkemi döktüm; Yahuda kentlerine, Yeruşalim sokaklarına karşı öfkem giderek şiddetlendi. Onlar bugün olduğu gibi yıkık ve ıssız bırakıldı.",
    "7": "“İsrail’in Tanrısı RAB, Her Şeye Egemen Tanrı şöyle diyor: Neden bu büyük felaketi başınıza getiriyorsunuz? Kadın erkek, çoluk çocuk Yahuda halkından kesilip atılacak, sizden sağ kalan olmayacak.",
    "8": "Yerleşmek üzere geldiğiniz Mısır’da ellerinizin yaptıklarıyla, başka ilahlara buhur yakmakla beni öfkelendiriyorsunuz. Başınıza felaket getiriyorsunuz. Dünyadaki uluslarca aşağılanacak, yerileceksiniz.",
    "9": "Yahuda’da, Yeruşalim sokaklarında atalarınızın, Yahuda krallarıyla karılarının, kendinizin, karılarınızın yaptığı kötülükleri unuttunuz mu?",
    "10": "Bugüne dek pişmanlık duymadılar, benden korkmadılar. Size ve atalarınıza verdiğim yasa ve kurallar uyarınca yaşamadılar.",
    "11": "“Bu yüzden İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki: Başınıza yıkım getirmeye, bütün Yahuda halkını yok etmeye kararlıyım.",
    "12": "Yerleşmek üzere Mısır’a gelmeye kararlı olan Yahuda’nın sağ kalanlarını ele alacağım. Hepsi Mısır’da yok olacak; kılıçtan geçirilecek ya da kıtlıktan ölecek. Küçük büyük hepsi kılıçtan, kıtlıktan ölecek. Lanetlenecek, dehşet konusu olacak, aşağılanacak, yerilecekler.",
    "13": "Yeruşalim’i cezalandırdığım gibi, Mısır’da yaşayanları da kılıçla, kıtlıkla, salgın hastalıkla cezalandıracağım.",
    "14": "Yerleşmek için Mısır’a gelen Yahuda halkının sağ kalanlarından hiçbiri kurtulmayacak, hiç kimse sağ kalıp Yahuda’ya dönmeyecek. Yerleşmek üzere oraya dönmek isteseler de, kaçıp kurtulan birkaç kişi dışında dönen olmayacak.”",
    "15": "Karılarının başka ilahlara buhur yaktığını bilen erkekler, orada duran kadınlar, Mısır’ın Patros bölgesinde yaşayan bütün halk –ki büyük bir topluluktu– Yeremya’ya şu karşılığı verdi:",
    "16": "“RAB’bin adıyla bize söylediklerini dinlemeyeceğiz!",
    "17": "Tersine, yapacağımızı söylediğimiz her şeyi kesinlikle yapacağız: Gök Kraliçesi’ne buhur yakacak, atalarımızın, krallarımızın, önderlerimizin ve kendimizin Yahuda kentlerinde, Yeruşalim sokaklarında yaptığımız gibi ona dökmelik sunular dökeceğiz. O zamanlar bol yiyeceğimiz vardı, her işimiz yolundaydı, sıkıntı çekmiyorduk.",
    "18": "Oysa Gök Kraliçesi’ne buhur yakmayı, dökmelik sunular dökmeyi bıraktığımız günden bu yana her yönden yokluk çekiyoruz; kılıçtan, kıtlıktan yok oluyoruz.”",
    "19": "Kadınlar, “Evet, Gök Kraliçesi’ne buhur yakıp dökmelik sunular dökeceğiz! Ona benzer pideler pişirip kendisine dökmelik sunular döktüğümüzü kocalarımız bilmiyor muydu sanki?” diye eklediler.",
    "20": "Bunun üzerine Yeremya ona karşılık veren kadın erkek bütün halka şöyle dedi:",
    "21": "“Sizin, atalarınızın, krallarınızın, önderlerinizin, ülke halkının Yahuda kentlerinde, Yeruşalim sokaklarında yaktığınız buhuru RAB unuttu mu? Haberi yok muydu?",
    "22": "RAB yaptığınız kötülüklere, iğrençliklere artık dayanamadığı için, bugün olduğu gibi ülkeniz aşağılanıp yerildi, kimsenin yaşamadığı dehşet verici bir viranelik oldu.",
    "23": "Siz başka ilahlara buhur yaktınız, RAB’be karşı günah işlediniz; O’nun sözünü dinlemediniz, yasasına, kurallarına, antlaşma koşullarına uymadınız. Bu yüzden bugün olduğu gibi başınıza felaket geldi.”",
    "24": "Yeremya bütün halka, özellikle de kadınlara, “RAB’bin sözüne kulak verin, ey Mısır’da yaşayan Yahudalılar” dedi,",
    "25": "“İsrail’in Tanrısı, Her Şeye Egemen RAB diyor ki, ‘Gök Kraliçesi’ne buhur yakacağız, dökmelik sunular dökeceğiz, adaklarımızı kesinlikle yerine getireceğiz’ diyerek siz de karılarınız da verdiğiniz sözü yerine getirdiniz. “Öyleyse verdiğiniz sözü tutun! Adadığınız adakları tümüyle yerine getirin!",
    "26": "Mısır’da yaşayan Yahudiler, RAB’bin sözünü dinleyin! ‘Büyük adım üzerine ant içiyorum ki’ diyor RAB, ‘Mısır’da yaşayan Yahudiler’den hiçbiri bundan böyle adımı ağzına alıp Egemen RAB’bin varlığı hakkı için diye ant içmeyecek.",
    "27": "Çünkü onların yararını değil, zararını gözlüyorum; Mısır’da yaşayan Yahudiler yok olana dek kılıçtan, kıtlıktan ölecek.",
    "28": "Kılıçtan kurtulup da Mısır’dan Yahuda’ya dönenlerin sayısı pek az olacak. Mısır’a yerleşmeye gelen Yahuda halkından sağ kalanlar o zaman kimin sözünün yerine geldiğini anlayacak: Benim sözümün mü, yoksa onlarınkinin mi?",
    "29": "“ ‘Başınıza yıkım getireceğim; sözümün yerine geleceğini bilesiniz diye’ diyor RAB, ‘Sizi burada cezalandıracağıma ilişkin belirti şu olacak.’",
    "30": "RAB diyor ki, ‘Yahuda Kralı Sidkiya’yı can düşmanı Babil Kralı Nebukadnessar’ın eline nasıl teslim ettimse, Mısır Firavunu Hofra’yı da can düşmanlarının eline öyle teslim edeceğim.’ ”"
  }
}