{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 1,
  "verses": {
    "1": "از طرف من، پولس، كه طبق درخواست خدا فرستادۀ عيسی مسيح هستم، و مأموريت يافته‌ام كه اين وعدۀ خدا را در همه جا اعلام كنم كه هر كه به مسيح ايمان آورد، زندگی جاويد خواهد يافت؛",
    "2": "به فرزند عزيزم تيموتائوس. از درگاه خدای پدر و خداوندمان عيسی مسيح، طالب فيض و رحمت و آرامش برای تو می‌باشم.",
    "3": "چقدر خدا را برای وجود تو شكر می‌كنم! هر روز برايت دعا می‌كنم و بسياری از شبها تا دير وقت به خدای خود التماس می‌كنم كه تو را مورد لطف بی‌پايان خود قرار دهد. او خدای اجداد من و خدای من است، و تنها آرزويم در زندگی اينست كه رضايت او را فراهم سازم.",
    "4": "نمی‌دانی چقدر مشتاق ديدارت هستم و تا چه حد از ديدن مجدد تو شاد خواهم شد، زيرا هميشه اشكهايی را كه به هنگام وداع می‌ريختی، بياد دارم.",
    "5": "هيچگاه از ياد نمی‌برم چه ايمان خالصی به خداوند داشتی، درست مانند مادرت «اِفنيک» و مادر بزرگت «لوئيز»؛ و اطمينان دارم كه حالا نيز ايمانت به همان اندازه مستحكم است.",
    "6": "به همين جهت، می‌خواهم يادآوری كنم كه آن عطای الهی را كه در توست شعله‌ور سازی، همان عطايی كه خدا به هنگام دعا و قرار گرفتن دستهای من بر سر تو، در وجود تو قرار داد.",
    "7": "زيرا آن روحی كه خدا به ما داده است، در ما ترس بوجود نمی‌آورد، بلكه ما را سرشار از محبت و قدرت می‌سازد و ما را ياری می‌دهد تا بتوانيم خود را تحت انضباط قرار دهيم.",
    "8": "اگر اين عطای الهی را در وجودت شعله‌ور نگاه داری، هرگز بيم نخواهی داشت از اينكه به مردم اعلام كنی كه مسيح نجات دهندۀ همه است؛ در ضمن، شرمگين نخواهی شد كه از من بعنوان دوست خود ياد كنی، دوستی كه بخاطر مسيح در زندان است. بلكه برعكس، خودت نيز حاضر خواهی بود بخاطر انجيل مسيح همراه من رنج و زحمت بكشی، و خدا تو را در اين زحمات تقويت خواهد نمود.",
    "9": "اين خداست كه ما را نجات داد و برای خدمت خود برگزيد، نه بدليل لياقت ما، بلكه بسبب اينكه پيش از آفرينش جهان اراده فرموده بود لطف و محبت خود را بوسيلۀ عيسی مسيح به ما نشان دهد.",
    "10": "و حال، با ظهور نجات دهندۀ‌مان عيسی مسيح، ارادۀ او آشكار شده است؛ او قدرت مرگ را درهم شكست، و به ما راه ورود به زندگی جاويد را نشان داد كه همانا ايمان آوردن به پيغام انجيل اوست؛",
    "11": "و برای اعلام و تعليم همين پيغام است كه خدا مرا برگزيده تا رسول و فرستادۀ او در ميان غيريهوديان باشم.",
    "12": "به همين دليل است كه در اين زندان متحمل زحمات هستم، اما شرمگين نيستم زيرا می‌دانم به چه كسی ايمان آورده‌ام و يقين دارم كه او می‌تواند امانتی را كه به او سپرده‌ام، تا روز بازگشت خود محفوظ نگاه دارد.",
    "13": "به سخنان و تعاليم صحيحی كه از من شنيدی، محكم بچسب و از آنها سرمشق بگير، بخصوص از ايمان و محبتی كه عيسی مسيح عطا می‌كند.",
    "14": "آن امانت نيكو، يعنی عطای الهی را به كمک روح‌القدس كه در وجود تو ساكن است، حفظ كن.",
    "15": "همانطور كه می‌دانی، تمام مسيحيانی كه از ايالت «آسيا» به اينجا آمده بودند، مرا به حال خود گذاشته و رفته‌اند؛ حتی «فيجلوس» و «هرموجنس» نيز مرا ترک گفته‌اند.",
    "16": "خداوند «اُنيسيفوروس» و خانوادۀ او را مورد لطف و رحمت خود قرار دهد، زيرا بارها به ديدن من آمد و باعث دلگرمی و شادی من گرديد. او هيچگاه از زندانی بودن من عار نداشت،",
    "17": "بلكه به محض رسيدن به روم، همه جا بدنبال من گشت تا اينكه مرا پيدا كرد.",
    "18": "خداوند در روز بازگشت مسيح بر او رحمت فرمايد. تو خودت بخوبی آگاهی كه اين مرد در «اَفَسُس» نيز چقدر به من خدمت كرد."
  }
}