{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 2,
  "verses": {
    "1": "ای پسرم، تيموتائوس، خود را با آن قدرتی كه عيسی مسيح می‌بخشد، تقويت نما.",
    "2": "تعاليمی را كه در حضور جمع از من شنيده‌ای، به افراد قابل اعتماد بسپار تا ايشان نيز بتوانند آنها را به ديگران تعليم دهند.",
    "3": "همچون سرباز فداكار عيسی مسيح، به سهم خود در زحمات شريک باش.",
    "4": "در مقام سرباز مسيح، خود را درگير امور دنيوی نكن تا بتوانی فرمانده‌ات را راضی نگاه داری.",
    "5": "ورزشكاری كه می‌خواهد برندۀ جايزه شود، بايد تمام مقررات مسابقه را رعايت كند؛ تو نيز برای موفقيت در خدمتت، بايد از تمام دستورات خداوند اطاعت كنی.",
    "6": "كشاورزی كه می‌خواهد از محصولش استفادۀ فراوان ببرد، سخت كار می‌كند و زحمت می‌كشد؛ تو نيز چنين كن.",
    "7": "دربارۀ اين سه مثالی كه آوردم، خوب فكر كن. خداوند به تو كمک كند تا بدانی به چه ترتيب از آنها سرمشق بگيری.",
    "8": "هيچگاه اين حقيقت را از ياد نبر كه عيسی مسيح از لحاظ جسمانی، از نسل داود بدنيا آمد و پس از مرگ، بار ديگر زنده شد. اين همان پيغام انجيل است كه من اعلام می‌كنم،",
    "9": "و بسبب اين كار، در زحمت افتاده‌ام و مانند يک خطاكار در زندان بسر می‌برم. گرچه مرا به زنجير كشيده‌اند، اما كلام خدا را نمی‌توان به زنجير كشيد؛ كلام خدا همه جا پخش می‌شود.",
    "10": "اما من حاضرم در راه برگزيدگان خدا بيش از اينها زحمت ببينم تا ايشان نيز نجات و جلال جاودانی را از عيسی مسيح بيابند.",
    "11": "اگر بخاطر مسيح زحمت ببينيم و در راه او كشته شويم، در آسمان زندگی را با او از سر خواهيم گرفت. اين واقعيت مرا تقويت و تسلی می‌بخشد.",
    "12": "اگر فكر می‌كنيم كه در اين دنيا، خدمت كردن به او بسيار دشوار است، خوب است به ياد آوريم كه روزی فرا خواهد رسيد كه در كنار او خواهيم نشست و با او سلطنت خواهيم نمود. اما اگر در زير بار زحمات دلسرد شويم و از خدمت خداوند دست بكشيم و از مسيح روگردان شويم، او نيز از ما روگردان خواهد شد.",
    "13": "حتی وقتی ضعيف می‌شويم و ايمان و وفاداری‌مان نسبت به مسيح سست می‌گردد، او نسبت به ما وفادار می‌ماند و به كمک ما می‌شتابد، زيرا نمی‌تواند ما را كه جزئی از وجود او هستيم، از خود جدا كند، چون اين برخلاف طبيعت اوست.",
    "14": "اين حقايق را به اعضای كليسای خود يادآوری نما، و به نام خداوند به ايشان حكم كن كه بر سر موضوع‌های جزئی بحث و مجادله نكنند، چون اينگونه بحث‌ها بی‌ثمر و حتی مضرند.",
    "15": "در راه خدمت به خدا سخت بكوش تا او از تو راضی شود و هنگامی كه خدمتت را ارزيابی می‌كند، شرمنده نشوی. سعی كن مفهوم كلام خدا را خوب درک كنی و آن را خوب تعليم دهی.",
    "16": "از بحثهای باطل و ناپسند دوری كن، زيرا انسان را از خدا دور می‌سازد.",
    "17": "در اين بحث‌ها، سخنانی رد و بدل می‌شود كه مانند خوره به جان آدم می‌افتد. «هيمينائوس» و «فليطوس» از جمله كسانی هستند كه مشتاق چنين بحث‌هايی می‌باشند.",
    "18": "اين دو از راه راست منحرف شده‌اند و تعليم می‌دهند كه روز قيامت فرا رسيده است، و به اين ترتيب ايمان عده‌ای را تضعيف كرده‌اند.",
    "19": "اما حقايق الهی پا برجا می‌ماند و هيچ چيز نمی‌تواند آن را تكان دهد؛ همچون سنگ زير بنايی است كه بر روی آن، اين دو جمله نوشته شده است: «خداوند كسانی را كه واقعاً به او تعلق دارند می‌شناسد» و «آنانی كه خود را از آنِ مسيح می‌دانند، بايد از اعمال نادرست كناره جويند.»",
    "20": "در خانه يک ثروتمند، همه نوع ظرف وجود دارد، از ظروف طلا و نقره گرفته تا ظروف چوبی و سفالين. از ظرفهای گرانبها برای پذيرايی از ميهمانان استفاده می‌كنند، اما از ظرفهای ارزان برای كارهای روزمره و عادی.",
    "21": "اگر كسی خود را از گناه دور نگاه دارد، مانند ظرف گرانبها خواهد بود و مسيح برای هدفهای عالی، او را بكار خواهد گرفت.",
    "22": "از افكار و اميال شهوت‌آلود كه جوانان را اغلب اسير می‌سازد، بگريز و در پی اموری باش كه تو را به كارهای خوب تشويق می‌كند؛ ايمان و محبت را دنبال نما و با كسانی كه خداوند را دوست دارند و قلبشان پاک است، معاشرت كن.",
    "23": "باز تكرار می‌كنم: خود را در بحث‌های پوچ و بی‌معنی درگير نكن، چون اينگونه مباحثات باعث خشم و نزاع می‌گردد.",
    "24": "مرد خدا نبايد اهل مجادله و نزاع باشد، بلكه بايد با صبر و ملايمت، كسانی را كه در اشتباهند، به راه راست هدايت كند،",
    "25": "و با مخالفين و گمراهان با فروتنی و ادب گفتگو نمايد؛ شايد به اين ترتيب به ياری خداوند، آنها از عقايد نادرست خود بازگردند و به حقيقت ايمان آورند.",
    "26": "در اينصورت می‌توانند از خواب غفلت بيدار شوند و از دام شيطان خود را رها سازند، زيرا شيطان ايشان را اسير كرده، وادار می‌سازد كه ارادۀ او را بجا آورند."
  }
}