{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 3,
  "verses": {
    "1": "اين را نيز بايد بدانی كه در زمانهای آخر، مسيحی بودن بسيار دشوار خواهد بود",
    "2": "زيرا مردم، خودپرست، پول دوست، مغرور و متكبر خواهند بود؛ و خدا رامسخره كرده، نسبت به والدين نامطيع و ناسپاس خواهند شد و دست به هر عمل زشتی خواهند زد.",
    "3": "مردم، سنگدل و بی‌رحم، تهمت زن، ناپرهيزگار، خشن و متنفر از خوبی خواهند بود، و كسانی را كه می‌خواهند زندگی پاكی داشته باشند، به باد تمسخر خواهند گرفت؛",
    "4": "در آن زمان، خيانت در دوستی امری عادی بنظر خواهد آمد؛ انسانها خودرأی، تندخو و مغرور خواهند بود، و عيش و عشرت را بيشتر از خدا دوست خواهند داشت؛",
    "5": "به ظاهر افرادی مؤمن، اما در باطن بی‌ايمان خواهند بود. فريب اينگونه اشخاص خوش‌ظاهر را نخور.",
    "6": "اينگونه افراد هستند كه با هزاران نيرنگ به خانه‌های مردم راه پيدا می‌كنند و با زنان كم‌عقل كه گذشتۀ گناه‌آلودی داشته‌اند، طرح دوستی می‌ريزند و تعاليم غلط خود را به خورد ايشان می‌دهند.",
    "7": "اين قبيل زنان همواره كسانی را كه تعاليم جديدی می‌آورند، پيروی می‌كنند، اما هرگز به شناخت حقيقت دست نمی‌يابند.",
    "8": "همانگونه كه «ينيس» و «يمبريس» با موسی مخالفت می‌كردند، اين معلمين نيز با حقيقت و راستی مخالفت می‌كنند؛ ايشان افكاری آلوده و فاسد دارند و از ايمان برگشته‌اند.",
    "9": "اما وضع هميشه اينطور نخواهد ماند، و يک روز گمراهی و نادانی‌شان بر همه آشكار خواهد گرديد، چنانكه نادانی ينيس و يمبريس آشكار شد.",
    "10": "اما تو خود می‌دانی كه من از اين قبيل افراد نيستم. تو از اعتقادات، شيوۀ زندگی و هدف من مطلع هستی. از ايمانی كه به مسيح دارم و زحماتی كه كشيده‌ام باخبری؛ می‌دانی كه چه محبتی نسبت به تو دارم؛ از صبر و تحمل من،",
    "11": "و زحمات و رنجهايی كه در راه اعلام پيغام انجيل كشيدم آگاهی؛ و به ياد داری كه در «انطاكيه»، «قونيه» و «لستره» با چه مصائبی مواجه شدم. اما خداوند مرا از همۀ اين خطرات نجات داد.",
    "12": "در واقع، همۀ آنانی كه می‌خواهند مطابق ارادۀ خدا زندگی كنند، از دشمنان مسيح رنج و آزار خواهند ديد.",
    "13": "اما افراد نادرست و علمای دروغين، روزبه روز بدتر شده، بسياری را فريب خواهند داد و خود نيز فريب شيطان را خواهند خورد.",
    "14": "اما تو بايد به آنچه آموختی، ايمان راسخ داشته باشی. تو به صحت و درستی آنها اطمينان داری زيرا می‌دانی كه آنها را از افراد قابل اعتمادی همچون من آموخته‌ای؛",
    "15": "خودت نيز از كودكی كتاب مقدس را فرا گرفته‌ای. اين كتاب به تو حكمت بخشيده تا بدانی كه دست يافتن به نجات، از راه ايمان به عيسی مسيح امكان‌پذير است.",
    "16": "در واقع تمام قسمت‌های كتاب مقدس را خدا الهام فرموده است. از اين جهت، برای ما بسيار مفيد می‌باشد، زيرا كارهای راست را به ما می‌آموزد، اعمال نادرست را مورد سرزنش قرار می‌دهد و اصلاح می‌كند، و ما را بسوی زندگی خداپسندانه هدايت می‌نمايد.",
    "17": "خدا بوسيلۀ كلامش ما را از هر جهت آماده و مجهز می‌سازد تا به همه نيكی نماييم."
  }
}