{
  "bookNumber": 55,
  "book": "2 Timothy",
  "chapter": 4,
  "verses": {
    "1": "در پيشگاه خدا و عيسی مسيح كه روزی زندگان و مردگان را داوری خواهد فرمود، تو را مكلف می‌سازم كه",
    "2": "در هر موقعيت، و در وقت و بی‌وقت، كلام خدا را اعلام نمايی. آماده باش تا هر وقت لازم شد، مؤمنين را اصلاح و توبيخ و تشويق كنی. همواره با صبر و بردباری كلام خدا را به ايشان تعليم ده.",
    "3": "زيرا زمانی خواهد رسيد كه مردم، ديگر به حقيقت گوش فرا نخواهند داد، بلكه به سراغ معلمينی خواهند رفت كه مطابق ميلشان سخن می‌گويند.",
    "4": "ايشان توجهی به پيغام راستين كلام خدا نخواهند نمود، بلكه كوركورانه بدنبال عقايد گمراه كننده خواهند رفت.",
    "5": "اما تو در همۀ شرايط استوار بايست، و از زحمت ديدن در راه خداوند نترس. مردم را بسوی مسيح هدايت كن و وظايف خود را بی‌كم و كاست انجام بده.",
    "6": "اين سفارشها را می‌كنم چون شايد ديگر نتوانم نزد تو آمده، كمكت نمايم. وقت رحلت من فرا رسيده و بزودی راهی آسمان خواهم شد.",
    "7": "من برای خداوندم با دل و جان مبارزه كرده‌ام و نسبت به او وفادار مانده‌ام. اكنون ديگر مسابقه به پايان رسيده و وقت آنست كه استراحت كنم.",
    "8": "حال، تاجی در آسمان انتظار مرا می‌كشد، تاجی كه خداوند ما مسيح، آن داور عادل، در روز بازگشت خود به من عطا خواهد فرمود؛ اما نه فقط به من، بلكه به تمام كسانی كه با زندگی‌شان نشان می‌دهند كه مشتاقانه منتظر بازگشت او هستند.",
    "9": "سعی كن هر چه زودتر نزد من بيايی،",
    "10": "زيرا «ديماس» مرا ترک كرده است؛ او بخاطر علائق و دلبستگی‌هايش به امور اين دنيا، به «تسالونيكی» رفته است. در ضمن «كريسكيس» به «غلاطيه» و «تيطوس» به «دلماتيه» رفته‌اند.",
    "11": "فقط «لوقا» پيش من است. هرگاه آمدی، «مرقس» را نيز با خود بياور، زيرا به كمک او احتياج دارم.",
    "12": "«تيخيكوس» هم ديگر اينجا نيست چون او را به افسس فرستادم.",
    "13": "وقتی می‌آيی، فراموش نكن ردای مرا كه در شهر «تروآس» نزد «كارپوس» گذاشته‌ام، همراه بياوری. درضمن، كتابها، بخصوص اوراق پوستی را نيز بياور.",
    "14": "«اسكندر» مسگر به من بسيار بدی كرد؛ خداوند خودش او را تنبيه كند.",
    "15": "تو نيز خود را از او دور نگاه دار، چون او با گفته‌های ما مخالفت می‌كرد.",
    "16": "در نخستين جلسۀ دادگاه، هيچكس برای كمک به من، در جلسه حضور نيافت؛ همه مرا ترک كردند. اميدوارم خدا اين خطا را به حساب ايشان نگذارد.",
    "17": "اما خداوند خودش مرا ياری نمود و فرصت داد تا با دليری پيغام نجات‌بخش انجيل را به گوش همۀ ملل دنيا برسانم. او مرا نجات داد و نگذاشت مرا جلو شيران بيفكنند.",
    "18": "بلی، خداوند مرا از هر اتفاق بدی حفظ خواهد كرد و سلامت به ملكوت آسمانی خود خواهد رساند. جلال تا ابد از آن خداوند باد. آمين.",
    "19": "خواهش می‌كنم سلام مرا به «پرسكلا» و «اكيلا» برسان، همچنين به كسانی كه در خانۀ «اُنيسيفورس» هستند.",
    "20": "«اراستوس» در قرنتس ماند؛ «تروفيموس» را نيز كه بيمار بود، درميليتوس ترک كردم و آمدم.",
    "21": "سعی كن قبل از زمستان اينجا باشی. «افبولوس»، «پودس» و «لينوس»، «كلاديا» و همۀ برادران سلام می‌رسانند.",
    "22": "عيسی مسيح خداوند با روح تو باد. فيض خداوند با شما باد."
  }
}