{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 1,
  "verses": {
    "1": "مِنْ: بُولُسَ عَبْدِ اللهِ، وَرَسُولِ عِيسَى الْمَسِيحِ. أَنَا أُرْسِلْتُ لِأَهْدِيَ الَّذِينَ اخْتَارَهُمُ اللهُ إِلَى الْإِيمَانِ، وَإِلَى مَعْرِفَةِ الْحَقِّ الَّذِي يَقُودُ لِلتَّقْوَى.",
    "2": "وَرِسَالَتِي هِيَ عَنِ الرَّجَاءِ فِي حَيَاةِ الْخُلُودِ الَّتِي وَعَدَ اللهُ بِهَا مِنْ قَبْلِ بَدْءِ الزَّمَنِ، وَهُوَ لَا يَكْذِبُ.",
    "3": "فَفِي الْوَقْتِ الْمُحَدَّدِ، أَعْلَنَ اللهُ مُنْقِذُنَا كَلِمَتَهُ، وَكَلَّفَنِي بِأَمْرٍ مِنْهُ بِأَنْ أُبَشِّرَ بِهَا.",
    "4": "إِلَى: تِيتُوسَ ابْنِيَ الْحَقِيقِيِّ فِي الْإِيمَانِ الَّذِي لَنَا كُلِّنَا نَصِيبٌ فِيهِ. السَّلَامُ عَلَيْكَ وَالنِّعْمَةُ مِنَ اللهِ أَبِينَا وَالْمَسِيحِ عِيسَى مُنْقِذِنَا.",
    "5": "أَنَا تَرَكْتُكَ فِي كِرِيتَ، لِكَيْ تُرَتِّبَ الْأُمُورَ الَّتِي تَحْتَاجُ إِلَى تَرْتِيبٍ، وَلِكَيْ تُقِيمَ شُيُوخًا لِلْجَمَاعَةِ فِي كُلِّ مَدِينَةٍ، كَمَا أَوْصَيْتُكَ.",
    "6": "فَيَجِبُ أَنْ يَكُونَ الشَّيْخُ بِلَا لَوْمٍ، لَهُ زَوْجَةٌ وَاحِدَةٌ، وَيَكُونَ أَوْلَادُهُ مُؤْمِنِينَ وَلَا يَتَّهِمُهُمْ أَحَدٌ بِانْحِلَالِ الْأَخْلَاقِ أَوِ التَّمَرُّدِ.",
    "7": "وَبِمَا أَنَّهُ رَاعِي الْجَمَاعَةِ، فَهُوَ وَكِيلٌ عَلَى بَيْتِ اللهِ، فَيَجِبُ أَنْ يَكُونَ بِلَا لَوْمٍ، غَيْرَ عَنِيدٍ وَلَا غَضُوبٍ وَلَا سِكِّيرٍ وَلَا عَنِيفٍ وَلَا يَسْعَى إِلَى الرِّبْحِ الْحَرَامِ.",
    "8": "بَلْ يُضِيفُ الْغُرَبَاءَ، يُحِبُّ الْخَيْرَ، عَاقِلًا، صَالِحًا، تَقِيًّا، يَضْبِطُ نَفْسَهُ،",
    "9": "وَيَتَمَسَّكُ بِالرِّسَالَةِ الْحَقِّ كَمَا نُعَلِّمُهَا. بِذَلِكَ يَكُونُ قَادِرًا أَنْ يُشَجِّعَ الْآخَرِينَ بِالْعَقِيدَةِ السَّلِيمَةِ، وَأَنْ يَرُدَّ عَلَى الْمُعَارِضِينَ.",
    "10": "لِأَنَّ كَثِيرِينَ، خَاصَّةً مِنْ جَمَاعَةِ الْخِتَانِ، يَتَمَرَّدُونَ وَيَخْدَعُونَ النَّاسَ بِالْكَلَامِ الْفَارِغِ.",
    "11": "هَؤُلَاءِ يَجِبُ إِسْكَاتُهُمْ، لِأَنَّهُمْ يَهْدِمُونَ عَائِلَاتٍ بِأَكْمَلِهَا، بِتَعْلِيمِ أَشْيَاءَ لَا تَصِحُّ، وَذَلِكَ مِنْ أَجْلِ الرِّبْحِ الْحَرَامِ.",
    "12": "قَالَ وَاحِدٌ مِنْهُمْ، هُوَ نَبِيٌّ خَاصٌّ بِهِمْ: ”الْكِرِيتِيُّونَ دَائِمًا كَذَّابُونَ، هُمْ بَهَائِمُ خَبِيثَةٌ، وَكَسَالَى شَرِهُونَ.“",
    "13": "هَذَا الْكَلَامُ صَحِيحٌ. لِهَذَا يَجِبُ أَنْ تُوَبِّخَهُمْ بِشِدَّةٍ، لِكَيْ يَكُونَ إِيمَانُهُمْ سَلِيمًا",
    "14": "وَلَا يَنْتَبِهُوا إِلَى خُرَافَاتٍ يَهُودِيَّةٍ، وَلَا إِلَى فَرَائِضَ يَسُنُّهَا الَّذِينَ يَرْفُضُونَ الْحَقَّ.",
    "15": "كُلُّ شَيْءٍ طَاهِرٌ لِلطَّاهِرِينَ، أَمَّا لِلنَّجِسِينَ وَغَيْرِ الْمُؤْمِنِينَ، فَلَا يُوجَدُ شَيْءٌ طَاهِرٌ، لِأَنَّ أَفْكَارَهُمْ وَضَمَائِرَهُمْ نَجِسَةٌ.",
    "16": "يَقُولُونَ إِنَّهُمْ يَعْرِفُونَ اللهَ، لَكِنَّهُمْ بِأَعْمَالِهِمْ يَكْفُرُونَ بِهِ. فَهُمْ مَكْرُوهُونَ، وَغَيْرُ مُطِيعِينَ، وَغَيْرُ نَافِعِينَ فِي أَيِّ عَمَلٍ صَالِحٍ."
  }
}