{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 2,
  "verses": {
    "1": "أَمَّا أَنْتَ، فَيَجِبُ أَنْ تُعَلِّمَ بِمَا يَتَّفِقُ مَعَ الْعَقِيدَةِ السَّلِيمَةِ:",
    "2": "عَلِّمِ الرِّجَالَ كِبَارَ السِّنِّ أَنْ يَكُونُوا عَاقِلِينَ، وَقُورِينَ، يَضْبِطُونَ أَنْفُسَهُمْ، وَأَصِحَّاءَ فِي الْإِيمَانِ وَالْمَحَبَّةِ وَالصَّبْرِ.",
    "3": "وَعَلِّمِ النِّسَاءَ الْعَجَائِزَ أَيْضًا، أَنْ تَعِيشَ كُلُّ وَاحِدَةٍ مِنْهُنَّ فِي الصَّلَاحِ، وَلَا تَفْتَرِيَ عَلَى النَّاسِ، وَلَا تُدْمِنَ النَّبِيذَ، بَلْ تُرْشِدَ إِلَى الصَّلَاحِ،",
    "4": "فَتَنْصَحَ الزَّوْجَاتِ الشَّابَّاتِ أَنْ تُحِبَّ كُلُّ وَاحِدَةٍ زَوْجَهَا وَأَوْلَادَهَا،",
    "5": "وَتَضْبِطَ نَفْسَهَا، وَتَكُونَ طَاهِرَةً، تَعْتَنِي بِبَيْتِهَا، لَطِيفَةً، تَخْضَعُ لِزَوْجِهَا، لِكَيْ لَا يُسِيءَ أَحَدٌ إِلَى كَلِمَةِ اللهِ.",
    "6": "أَرْشِدِ الشُّبَّانَ أَيْضًا أَنْ يَضْبِطُوا أَنْفُسَهُمْ.",
    "7": "وَيَجِبُ أَنْ تَكُونَ أَنْتَ مِثَالًا لَهُمْ فِي كُلِّ شَيْءٍ، بِأَنْ تَعْمَلَ الْخَيْرَ. كُنْ مُخْلِصًا وَجَادًّا فِي تَعْلِيمِكَ.",
    "8": "لِيَكُنْ كَلَامُكَ سَلِيمًا وَبِلَا عَيْبٍ، لِكَيْ يَخْجَلَ خَصْمُنَا لِأَنَّهُ لَا يَجِدُ شَيْئًا رَدِيئًا يَقُولُهُ ضِدَّنَا.",
    "9": "يَجِبُ أَنْ يَخْضَعَ الْعَبِيدُ لِأَسْيَادِهِمْ، وَأَنْ يُرْضُوهُمْ فِي كُلِّ شَيْءٍ، وَلَا يُخَالِفُوهُمْ،",
    "10": "وَلَا يَسْرِقُوا مِنْهُمْ، بَلْ يُبَيِّنُوا أَنَّهُمْ أُمَنَاءُ جِدًّا. بِهَذَا يُظْهِرُونَ فِي كُلِّ مَا يَعْمَلُونَهُ جَمَالَ التَّعْلِيمِ الَّذِي عَنِ اللهِ مُنْقِذِنَا.",
    "11": "ظَهَرَتْ نِعْمَةُ اللهِ، وَسِيلَةُ النَّجَاةِ لِكُلِّ النَّاسِ.",
    "12": "وَهِيَ تُعَلِّمُنَا أَنْ نَمْتَنِعَ عَنِ الشَّرِّ وَعَنْ شَهَوَاتِ الدُّنْيَا، وَأَنْ نَعِيشَ حَيَاةَ ضَبْطِ النَّفْسِ وَالصَّلَاحِ وَالتَّقْوَى فِي هَذَا الْعَالَمِ،",
    "13": "بَيْنَمَا نَنْتَظِرُ أَنْ يَتَحَقَّقَ أَمَلُنَا السَّعِيدُ، بِمَجِيءِ إِلَهِنَا وَمُنْقِذِنَا الْعَظِيمِ عِيسَى الْمَسِيحِ فِي جَلَالِهِ.",
    "14": "فَهُوَ الَّذِي ضَحَّى بِنَفْسِهِ مِنْ أَجْلِنَا لِكَيْ يَفْدِيَنَا مِنْ كُلِّ شَرٍّ، وَيَجْعَلَنَا شَعْبًا طَاهِرًا مُخَصَّصًا لَهُ، وَمُتَحَمِّسًا لِعَمَلِ الْخَيْرِ.",
    "15": "عَلِّمْهُمْ هَذِهِ الْأَشْيَاءَ، وَاسْتَعْمِلْ سُلْطَتَكَ الْكَامِلَةَ لِكَيْ تُشَجِّعَهُمْ أَوْ تُوَبِّخَهُمْ. لَا تَسْمَحْ لِأَحَدٍ أَنْ يَسْتَهِينَ بِكَ."
  }
}