{
  "bookNumber": 56,
  "book": "Titus",
  "chapter": 3,
  "verses": {
    "1": "ذَكِّرِ الْإِخْوَةَ أَنْ يَخْضَعُوا لِلْحُكَّامِ وَالْقَادَةِ وَيُطِيعُوهُمْ، وَأَنْ يَكُونُوا دَائِمًا مُسْتَعِدِّينَ لِعَمَلِ الْخَيْرِ،",
    "2": "وَلَا يَتَكَلَّمُوا بِالسُّوءِ عَلَى أَحَدٍ، وَلَا يَتَعَارَكُوا، بَلْ يَكُونُوا لُطَفَاءَ يُعَامِلُونَ جَمِيعَ النَّاسِ بِكُلِّ وَدَاعَةٍ.",
    "3": "نَحْنُ أَيْضًا فِي الْمَاضِي كُنَّا أَغْبِيَاءَ، غَيْرَ مُطِيعِينَ، ضَالِّينَ، مُسْتَعْبَدِينَ لِشَهَوَاتٍ وَمَلَذَّاتٍ مُخْتَلِفَةٍ، نَعِيشُ فِي الْخُبْثِ وَالْحَسَدِ، وَكُنَّا نَكْرَهُ النَّاسَ وَالنَّاسُ يَكْرَهُونَا.",
    "4": "فَلَمَّا ظَهَرَ لُطْفُ اللهِ مُنْقِذِنَا وَمَحَبَّتُهُ لِلنَّاسِ،",
    "5": "أَنْقَذَنَا، لَا بِسَبَبِ أَعْمَالٍ صَالِحَةٍ عَمِلْنَاهَا، بَلْ لِأَنَّهُ رَحِيمٌ. فَأَنْقَذَنَا بِأَنْ غَسَلَنَا بِالْمِيلَادِ الثَّانِي، وَجَدَّدَنَا بِالرُّوحِ الْقُدُّوسِ.",
    "6": "وَأَفَاضَ الرُّوحَ عَلَيْنَا بِغَزَارَةٍ بِوَاسِطَةِ عِيسَى الْمَسِيحِ مُنْقِذِنَا.",
    "7": "فَهُوَ اعْتَبَرَنَا صَالِحِينَ بِنِعْمَتِهِ، وَأَعْطَانَا نَصِيبًا عِنْدَهُ وَرَجَاءً فِي حَيَاةِ الْخُلُودِ.",
    "8": "هَذَا كَلَامٌ حَقٌّ. وَأُرِيدُكَ أَنْ تُصِرَّ عَلَى هَذَا، لِكَيْ يَجْتَهِدَ الَّذِينَ آمَنُوا بِاللّٰهِ وَيُكَرِّسُوا أَنْفُسَهُمْ لِعَمَلِ الْخَيْرِ. فَهَذَا حَسَنٌ وَمُفِيدٌ لِلْكُلِّ.",
    "9": "اِبْتَعِدْ عَنِ الْمُنَاقَشَاتِ الْغَبِيَّةِ، وَالْبَحْثِ فِي الْأَنْسَابِ، وَالنِّزَاعِ وَالْخِلَافِ بِشَأْنِ الشَّرِيعَةِ، لِأَنَّ هَذِهِ تَضُرُّ وَلَا تَنْفَعُ.",
    "10": "الشَّخْصُ الَّذِي يُثِيرُ النِّزَاعَ، حَذِّرْهُ مَرَّةً ثُمَّ مَرَّةً ثَانِيَةً. بَعْدَ ذَلِكَ ابْتَعِدْ عَنْهُ.",
    "11": "شَخْصٌ كَهَذَا هُوَ بِالتَّأْكِيدِ ضَالٌّ وَخَاطِئٌ وَحَكَمَ عَلَى نَفْسِهِ.",
    "12": "عِنْدَمَا أُرْسِلُ لَكَ أَرْتِيمَ أَوِ الشَّدِيدَ، اِبْذِلْ كُلَّ جُهْدِكَ لِتَحْضُرَ إِلَيَّ فِي نُقُوبْلُسَ، لِأَنِّي قَرَّرْتُ أَنْ أَقْضِيَ الشِّتَاءَ هُنَاكَ.",
    "13": "اِبْذِلْ كُلَّ جُهْدِكَ لِتُسَاعِدَ الزَّيْنَ الْمُحَامِيَ وَأَبُلُّوسَ وَهُمَا يَسْتَعِدَّانِ لِلسَّفَرِ، وَجَهِّزْهُمَا بِكُلِّ مَا يَحْتَاجَانِ إِلَيْهِ.",
    "14": "الَّذِينَ هُمْ مِنْ جَمَاعَتِنَا يَجِبُ أَنْ يَتَعَلَّمُوا أَنْ يَجْتَهِدُوا فِي عَمَلِ الْخَيْرِ، لِسَدِّ الْاِحْتِيَاجَاتِ الْيَوْمِيَّةِ، فَلَا يَعِيشُوا حَيَاةً غَيْرَ نَافِعَةٍ.",
    "15": "كُلُّ الَّذِينَ مَعِي يُسَلِّمُونَ عَلَيْكَ. سَلِّمْ عَلَى أَحِبَّائِي فِي الْإِيمَانِ. النِّعْمَةُ مَعَكُمْ جَمِيعًا."
  }
}