{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 1,
  "verses": {
    "1": "وعصى موآب على اسرائيل بعد وفاة اخآب",
    "2": "وسقط اخزيا من الكوّة التي في علّيته التي في السامرة فمرض وارسل رسلا وقال لهم اذهبوا اسألوا بعل زبوب اله عقرون ان كنت ابرأ من هذا المرض.",
    "3": "فقال ملاك الرب لايليا التشبي قم اصعد للقاء رسل ملك السامرة وقل لهم أليس لانه لا يوجد في اسرائيل اله تذهبون لتسألوا بعل زبوب اله عقرون.",
    "4": "فلذلك هكذا قال الرب ان السرير الذي صعدت عليه لا تنزل عنه بل موتا تموت فانطلق ايليا.",
    "5": "ورجع الرسل اليه فقال لهم لماذا رجعتم.",
    "6": "فقالوا له صعد رجل للقائنا وقال لنا اذهبوا راجعين الى الملك الذي ارسلكم وقولوا له هكذا قال الرب اليس لانه لا يوجد في اسرائيل اله ارسلت لتسال بعل زبوب اله عقرون. لذلك السرير الذي صعدت عليه لا تنزل عنه بل موتا تموت.",
    "7": "فقال لهم ما هي هيئة الرجل الذي صعد للقائكم وكلمكم بهذا الكلام.",
    "8": "فقالوا له انه رجل اشعر متنطق بمنطقة من جلد على حقويه. فقال هو ايليا التشبي.",
    "9": "فارسل اليه رئيس خمسين مع الخمسين الذين له فصعد اليه واذا هو جالس على راس الجبل. فقال له يا رجل الله الملك يقول انزل.",
    "10": "فاجاب ايليا وقال لرئيس الخمسين ان كنت انا رجل الله فلتنزل نار من السماء وتأكلك انت والخمسين الذين لك. فنزلت نار من السماء وأكلته هو والخمسين الذين له.",
    "11": "ثم عاد وارسل اليه رئيس خمسين آخر والخمسين الذين له. فاجاب وقال له يا رجل الله هكذا يقول الملك اسرع وانزل.",
    "12": "فاجاب ايليا وقال لهم ان كنت انا رجل الله فلتنزل نار من السماء وتأكلك انت والخمسين الذين لك. فنزلت نار الله من السماء وأكلته هو والخمسين الذين له.",
    "13": "ثم عاد فارسل رئيس خمسين ثالثا والخمسين الذين له. فصعد رئيس الخمسين الثالث وجاء وجثا على ركبتيه امام ايليا وتضرع اليه وقال له. يا رجل الله لتكرم نفسي وانفس عبيدك هؤلاء الخمسين في عينيك.",
    "14": "هوذا قد نزلت نار من السماء وأكلت رئيسي الخمسينين الاولين وخمسينيهما والآن فلتكرم نفسي في عينيك",
    "15": "فقال ملاك الرب لايليا انزل معه. لا تخف منه. فقام ونزل معه الى الملك.",
    "16": "وقال له هكذا قال الرب. من اجل انك ارسلت رسلا لتسأل بعل زبوب اله عقرون أليس لانه لا يوجد في اسرائيل اله لتسأل عن كلامه. لذلك السرير الذي صعدت عليه لا تنزل عنه بل موتا تموت.",
    "17": "فمات حسب كلام الرب الذي تكلم به ايليا. وملك يهورام عوضا عنه في السنة الثانية ليهورام بن يهوشافاط ملك يهوذا لانه لم يكن له ابن.",
    "18": "وبقية أمور اخزيا التي عمل أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل"
  }
}