{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 11,
  "verses": {
    "1": "فلما رأت عثليا ام اخزيا ان ابنها قد مات قامت فابادت جميع النسل الملكي.",
    "2": "فاخذت يهوشبع بنت الملك يورام اخت اخزيا يوآش بن اخزيا وسرقته من وسط بني الملك الذين قتلوا هو ومرضعته من مخدع السرير وخبأوه من وجه عثليا فلم يقتل.",
    "3": "وكان معها في بيت الرب مختبأ ست سنين. وعثليا مالكة على الارض.",
    "4": "وفي السنة السابعة ارسل يهوياداع فاخذ رؤساء مئات الجلادين والسعاة وادخلهم اليه الى بيت الرب وقطع معهم عهدا واستحلفهم في بيت الرب واراهم ابن الملك.",
    "5": "وأمرهم قائلا هذا ما تفعلونه. الثلث منكم الذين يدخلون في السبت يحرسون حراسة بيت الملك.",
    "6": "والثلث على باب سور والثلث على الباب وراء السعاة فتحرسون حراسة البيت للصدّ.",
    "7": "والفرقتان منكم جميع الخارجين في السبت يحرسون حراسة بيت الرب حول الملك.",
    "8": "وتحيطون بالملك حواليه كل واحد سلاحه بيده ومن دخل الصفوف يقتل. وكونوا مع الملك في خروجه ودخوله.",
    "9": "ففعل رؤساء المئات حسب كل ما امر به يهوياداع الكاهن واخذوا كل واحد رجاله الداخلين في السبت مع الخارجين في السبت وجاءوا الى يهوياداع الكاهن.",
    "10": "فاعطى الكاهن لرؤساء المئات الحراب والاتراس التي للملك داود التي في بيت الرب.",
    "11": "ووقف السعاة كل واحد سلاحه بيده من جانب البيت الايمن الى جانب البيت الايسر حول المذبح والبيت حول الملك مستديرين.",
    "12": "واخرج ابن الملك ووضع عليه التاج واعطاه الشهادة فملكوه ومسحوه وصفقوا وقالوا ليحي الملك",
    "13": "ولما سمعت عثليا صوت السعاة والشعب دخلت الى الشعب الى بيت الرب",
    "14": "ونظرت واذا الملك واقف على المنبر حسب العادة والرؤساء ونافخوا الابواق بجانب الملك وكل شعب الارض يفرحون ويضربون بالابواق. فشقت عثليا ثيابها وصرخت خيانة خيانة.",
    "15": "فأمر يهوياداع الكاهن رؤساء المئات قواد الجيش وقال لهم اخرجوها الى خارج الصفوف والذي يتبعها اقتلوه بالسيف. لان الكاهن قال لا تقتل في بيت الرب.",
    "16": "فالقوا عليها الايادي ومضت في طريق مدخل الخيل الى بيت الملك وقتلت هناك",
    "17": "وقطع يهوياداع عهدا بين الرب وبين الملك والشعب ليكونوا شعبا للرب وبين الملك والشعب.",
    "18": "ودخل جميع شعب الارض الى بيت البعل وهدموا مذابحه وكسروا تماثيله تماما وقتلوا متّان كاهن البعل امام المذبح. وجعل الكاهن نظّارا على بيت الرب.",
    "19": "واخذ رؤساء المئات والجلادين والسعاة وكل شعب الارض فانزلوا الملك من بيت الرب وأتوا في طريق باب السعاة الى بيت الملك فجلس على كرسي الملوك.",
    "20": "وفرح جميع شعب الارض واستراحت المدينة وقتلوا عثليا بالسيف عند بيت الملك.",
    "21": "كان يهواش ابن سبع سنين حين ملك"
  }
}