{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 12,
  "verses": {
    "1": "في السنة السابعة لياهو ملك يهوآش. ملك اربعين سنة في اورشليم. واسم امه ظبية من بئر سبع.",
    "2": "وعمل يهوآش ما هو مستقيم في عيني الرب كل ايامه التي فيها علمه يهوياداع الكاهن.",
    "3": "الا ان المرتفعات لم تنتزع بل كان الشعب لا يزالون يذبحون ويوقدون على المرتفعات.",
    "4": "وقال يهوآش للكهنة. جميع فضة الاقداس التي ادخلت الى بيت الرب الفضة الرائجة فضة كل واحد حسب النفوس المقوّمة كل فضة يخطر ببال انسان ان يدخلها الى بيت الرب",
    "5": "ليأخذها الكهنة لانفسهم كل واحد من عند صاحبه وهم يرمّمون ما تهدم من البيت كل ما وجد فيه متهدما.",
    "6": "وفي السنة الثالثة والعشرين للملك يهوآش لم تكن الكهنة رمّموا ما تهدم من البيت.",
    "7": "فدعا الملك يهوآش يهوياداع الكاهن والكهنة وقال لهم. لماذا لم ترمّموا ما تهدّم من البيت. فالآن لا تأخذوا فضة من عند اصحابكم بل اجعلوها لما تهدّم من البيت.",
    "8": "فوافق الكهنة على ان لا يأخذوا فضة من الشعب ولا يرمّموا ما تهدّم من البيت.",
    "9": "فاخذ يهوياداع الكاهن صندوقا وثقب ثقبا في غطائه وجعله بجانب المذبح عن اليمين عند دخول الانسان الى بيت الرب. والكهنة حارسو الباب جعلوا فيه كل الفضة المدخلة الى بيت الرب.",
    "10": "وكان لما رأوا الفضة قد كثرت في الصندوق انه صعد كاتب الملك والكاهن العظيم وصرّوا وحسبوا الفضة الموجودة في بيت الرب.",
    "11": "ودفعوا الفضة المحسوبة الى ايدي عاملي الشغل الموكلين على بيت الرب وانفقوها للنجارين والبنائين العاملين في بيت الرب",
    "12": "ولبنائي الحيطان ونحّاتي الحجارة ولشراء الاخشاب والحجارة المنحوتة لترميم ما تهدّم من بيت الرب ولكل ما ينفق على البيت لترميمه.",
    "13": "الا انه لم يعمل لبيت الرب طسوس فضة ولا مقصات ولا مناضح ولا ابواق كل آنية الذهب وآنية الفضة من الفضة الداخلة الى بيت الرب",
    "14": "بل كانوا يدفعونها لعاملي الشغل فكانوا يرمّمون بها بيت الرب.",
    "15": "ولم يحاسبوا الرجال الذين سلموهم الفضة بايديهم لكي يعطوها لعاملي الشغل لانهم كانوا يعملون بامانة.",
    "16": "واما فضة ذبيحة الاثم وفضة ذبيحة الخطية فلم تدخل الى بيت الرب بل كانت للكهنة",
    "17": "حينئذ صعد حزائيل ملك ارام وحارب جتّ واخذها. ثم حول حزائيل وجهه ليصعد الى اورشليم.",
    "18": "فاخذ يهواش ملك يهوذا جميع الاقداس التي قدسها يهوشافاط ويهورام واخزيا آباؤه ملوك يهوذا واقداسه وكل الذهب الموجود في خزائن بيت الرب وبيت الملك وارسلها الى حزائيل ملك ارام فصعد عن اورشليم.",
    "19": "وبقية امور يوآش وكل ما عمل أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.",
    "20": "وقام عبيده وفتنوا فتنة وقتلوا يوآش في بيت القلعة حيث ينزل الى سّلى.",
    "21": "لان يوزاكار بن شمعة ويهوزاباد بن شومير عبديه ضرباه فمات فدفنوه مع آبائه في مدينة داود وملك امصيا ابنه عوضا عنه"
  }
}