{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 13,
  "verses": {
    "1": "في السنة الثالثة والعشرين ليوآش بن اخزيا ملك يهوذا ملك يهوآحاز بن ياهو على اسرائيل في السامرة سبع عشرة سنة.",
    "2": "وعمل الشر في عيني الرب وسار وراء خطايا يربعام بن نباط الذي جعل اسرائيل يخطئ. لم يحد عنها.",
    "3": "فحمي غضب الرب على اسرائيل فدفعهم ليد حزائيل ملك ارام وليد بنهدد بن حزائيل كل الايام.",
    "4": "وتضرع يهوآحاز الى وجه الرب فسمع له الرب لانه رأى ضيق اسرائيل لان ملك ارام ضايقهم.",
    "5": "واعطى الرب اسرائيل مخلصا فخرجوا من تحت يد الاراميين واقام بنو اسرائيل في خيامهم كامس وما قبله.",
    "6": "ولكنهم لم يحيدوا عن خطايا بيت يربعام الذي جعل اسرائيل يخطئ بل ساروا بها ووقفت السارية ايضا في السامرة.",
    "7": "لانه لم يبق ليهوآحاز شعبا الا خمسين فارسا وعشر مركبات وعشرة آلاف راجل لان ملك ارام افناهم ووضعهم كالتراب للدوس.",
    "8": "وبقية امور يهوآحاز وكل ما عمل وجبروته أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "9": "ثم اضطجع يهوآحاز مع آبائه فدفنوه في السامرة وملك يوآش ابنه عوضا عنه",
    "10": "وفي السنة السابعة والثلاثين ليوآش ملك يهوذا ملك يهوآش بن يهوآحاز على اسرائيل في السامرة ست عشرة سنة.",
    "11": "وعمل الشر في عيني الرب ولم يحد عن جميع خطايا يربعام بن نباط الذي جعل اسرائيل يخطئ بل سار بها.",
    "12": "وبقية امور يوآش وكل ما عمل وجبروته وكيف حارب امصيا ملك يهوذا أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "13": "ثم اضطجع يوآش مع آبائه وجلس يربعام على كرسيه. ودفن يوآش في السامرة مع ملوك اسرائيل",
    "14": "ومرض اليشع مرضه الذي مات به. فنزل اليه يوآش ملك اسرائيل وبكى على وجهه وقال يا ابي يا ابي يا مركبة اسرائيل وفرسانها.",
    "15": "فقال له اليشع خذ قوسا وسهاما. فاخذ لنفسه قوسا وسهاما.",
    "16": "ثم قال لملك اسرائيل ركب يدك على القوس. فركب يده ثم وضع اليشع يده على يدي الملك.",
    "17": "وقال افتح الكوّة لجهة الشرق. ففتحها فقال اليشع ارم. فرمى فقال سهم خلاص للرب وسهم خلاص من ارام فانك تضرب ارام في افيق الى الفناء.",
    "18": "ثم قال خذ السهام. فأخذها. ثم قال لملك اسرائيل اضرب على الارض. فضرب ثلاث مرّات ووقف.",
    "19": "فغضب عليه رجل الله وقال لو ضربت خمس او ست مرّات حينئذ ضربت ارام الى الفناء. واما الآن فانك انما تضرب ارام ثلاث مرات.",
    "20": "ومات اليشع فدفنوه. وكان غزاة موآب تدخل على الارض عند دخول السنة.",
    "21": "وفيما كانوا يدفنون رجلا اذا بهم قد رأوا الغزاة فطرحوا الرجل في قبر اليشع فلما نزل الرجل ومس عظام اليشع عاش وقام على رجليه",
    "22": "واما حزائيل ملك ارام فضايق اسرائيل كل ايام يهوآحاز.",
    "23": "فحنّ الرب عليهم ورحمهم والتفت اليهم لاجل عهده مع ابراهيم واسحق ويعقوب ولم يشأ ان يستأصلهم ولم يطرحهم عن وجهه حتى الآن.",
    "24": "ثم مات حزائيل ملك ارام وملك بنهدد ابنه عوضا عنه",
    "25": "فعاد يهوآش بن يهوآحاز واخذ المدن من يد بنهدد بن حزائيل التي اخذها من يد يهوآحاز ابيه بالحرب. ضربه يوآش ثلاث مرات واسترد مدن اسرائيل"
  }
}