{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 15,
  "verses": {
    "1": "في السنة السابعة والعشرين ليربعام ملك اسرائيل ملك عزريا بن امصيا ملك يهوذا.",
    "2": "كان ابن ست عشرة سنة حين ملك وملك اثنتين وخمسين سنة في اورشليم. واسم امه يكليا من اورشليم.",
    "3": "وعمل ما هو مستقيم في عيني الرب حسب كل ما عمل امصيا ابوه.",
    "4": "ولكن المرتفعات لم تنتزع بل كان الشعب لا يزالون يذبحون ويوقدون على المرتفعات.",
    "5": "وضرب الرب الملك فكان ابرص الى يوم وفاته واقام في بيت المرض وكان يوثام ابن الملك على البيت يحكم على شعب الارض.",
    "6": "وبقية امور عزريا وكل ما عمل أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.",
    "7": "ثم اضطجع عزريا مع آبائه فدفنوه مع آبائه في مدينة داود وملك يوثام ابنه عوضا عنه",
    "8": "في السنة الثامنة والثلاثين لعزريا ملك يهوذا ملك زكريا بن يربعام على اسرائيل في السامرة ستة اشهر.",
    "9": "وعمل الشر في عيني الرب كما عمل آباؤه. لم يحد عن خطايا يربعام بن نباط الذي جعل اسرائيل يخطئ.",
    "10": "ففتن عليه شلوم بن يابيش وضربه امام الشعب فقتله وملك عوضا عنه.",
    "11": "وبقية امور زكريا هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "12": "ذلك كلام الرب الذي كلم به ياهو قائلا بنو الجيل الرابع يجلسون لك على كرسي اسرائيل. وهكذا كان",
    "13": "شلّوم بن يابيش ملك في السنة التاسعة والثلاثين لعزّيا ملك يهوذا وملك شهر ايام في السامرة.",
    "14": "وصعد منحيم بن جادي من ترصة وجاء الى السامرة وضرب شلّوم بن يابيش في السامرة فقتله وملك عوضا عنه.",
    "15": "وبقية امور شلّوم وفتنته التي فتنها هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "16": "حينئذ ضرب منحيم تفصح وكل ما بها وتخومها من ترصة لانهم لم يفتحوا له ضربها وشق جميع حواملها",
    "17": "في السنة التاسعة والثلاثين لعزريا ملك يهوذا ملك منحيم بن جادي على اسرائيل في السامرة عشر سنين",
    "18": "وعمل الشر في عيني الرب. لم يحد عن خطايا يربعام بن نباط الذي جعل اسرائيل يخطئ كل ايامه.",
    "19": "فجاء فول ملك اشور على الارض فاعطى منحيم لفول الف وزنة من الفضة لتكون يداه معه ليثبت المملكة في يده.",
    "20": "ووضع منحيم الفضة على اسرائيل على جميع جبابرة البأس ليدفع لملك اشور خمسين شاقل فضة على كل رجل. فرجع ملك اشور ولم يقم هناك في الارض.",
    "21": "وبقية امور منحيم وكل ما عمل أما هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "22": "ثم اضطجع منحيم مع آبائه وملك فقحيا ابنه عوضا عنه",
    "23": "في السنة الخمسين لعزريا ملك يهوذا ملك فقحيا بن منحيم على اسرائيل في السامرة سنتين.",
    "24": "وعمل الشر في عيني الرب. لم يحد عن خطايا يربعام بن نباط الذي جعل اسرائيل يخطئ.",
    "25": "ففتن عليه فقح بن رمليا ثالثه وضربه في السامرة في قصر بيت الملك مع ارجوب ومع أريه ومعه خمسون رجلا من بني الجلعاديين. قتله وملك عوضا عنه.",
    "26": "وبقية امور فقحيا وكل ما عمل ها هي مكتوبة في سفر اخبار الايام لملوك اسرائيل",
    "27": "في السنة الثانية والخمسين لعزريا ملك يهوذا ملك فقح بن رمليا على اسرائيل في السامرة عشرين سنة.",
    "28": "وعمل الشر في عيني الرب. لم يحد عن خطايا يربعام بن نباط الذي جعل اسرائيل يخطئ.",
    "29": "في ايام فقح ملك اسرائيل جاء تغلث فلاسر ملك اشور واخذ عيون وآبل بيت معكة ويانوح وقادش وحاصور وجلعاد والجليل كل ارض نفتالي وسباهم الى اشور.",
    "30": "وفتن هوشع بن ايلة على فقح بن رمليا وضربه فقتله وملك عوضا عنه في السنة العشرين ليوثام بن عزّيا.",
    "31": "وبقية امور فقح وكل ما عمل هي مكتوبة في سفر اخبار الايام لملوك اسرائيل.",
    "32": "في السنة الثانية لفقح بن رمليا ملك اسرائيل ملك يوثام بن عزّيا ملك يهوذا.",
    "33": "كان ابن خمس وعشرين سنة حين ملك وملك ست عشرة سنة في اورشليم واسم امه يروشا ابنة صادوق.",
    "34": "وعمل ما هو مستقيم في عيني الرب. عمل حسب كل ما عمل عزّيا ابوه.",
    "35": "الا ان المرتفعات لم تنتزع بل كان الشعب لا يزالون يذبحون ويوقدون على المرتفعات. هو بنى الباب الأعلى لبيت الرب.",
    "36": "وبقية امور يوثام وكل ما عمل أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.",
    "37": "في تلك الايام ابتدأ الرب يرسل على يهوذا رصين ملك ارام وفقح بن رمليا.",
    "38": "واضطجع يوثام مع آبائه ودفن مع آبائه في مدينة داود ابيه وملك آحاز ابنه عوضا عنه"
  }
}