{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 16,
  "verses": {
    "1": "في السنة السابعة عشرة لفقح بن رمليا ملك آحاز بن يوثام ملك يهوذا.",
    "2": "كان آحاز ابن عشرين سنة حين ملك. وملك ست عشرة سنة في اورشليم. ولم يعمل المستقيم في عيني الرب الهه كداود ابيه",
    "3": "بل سار في طريق ملوك اسرائيل حتى انه عبّر ابنه في النار حسب ارجاس الامم الذين طردهم الرب من امام بني اسرائيل.",
    "4": "وذبح واوقد على المرتفعات وعلى التلال وتحت كل شجرة خضراء.",
    "5": "حينئذ صعد رصين ملك ارام وفقح بن رمليا ملك اسرائيل الى اورشليم للمحاربة فحاصروا آحاز ولم يقدروا ان يغلبوه.",
    "6": "في ذلك الوقت ارجع رصين ملك ارام ايلة للاراميين وطرد اليهود من ايلة وجاء الاراميون الى ايلة واقاموا هناك الى هذا اليوم.",
    "7": "وارسل آحاز رسلا الى تغلث فلاسر ملك اشور قائلا. انا عبدك وابنك. اصعد وخلّصني من يد ملك ارام ومن يد ملك اسرائيل القائمين عليّ.",
    "8": "فاخذ آحاز الفضة والذهب الموجودة في بيت الرب وفي خزائن بيت الملك وارسلها الى ملك اشور هدية.",
    "9": "فسمع له ملك اشور وصعد ملك اشور الى دمشق واخذها وسباها الى قير وقتل رصين.",
    "10": "وسار الملك آحاز للقاء تغلث فلاسر ملك اشور الى دمشق. ورأى المذبح الذي في دمشق. وارسل الملك آحاز الى اوريا الكاهن شبه المذبح وشكله حسب كل صناعته.",
    "11": "فبنى اوريا الكاهن مذبحا حسب كل ما ارسل الملك آحاز من دمشق كذلك عمل اوريا الكاهن ريثما جاء الملك آحاز من دمشق.",
    "12": "فلما قدم الملك من دمشق رأى الملك المذبح فتقدم الملك الى المذبح واصعد عليه",
    "13": "واوقد محرقته وتقدمته وسكب سكيبه ورشّ دم ذبيحة السلامة التي له على المذبح.",
    "14": "ومذبح النحاس الذي امام الرب قدّمه من امام البيت من بين المذبح وبيت الرب وجعله على جانب المذبح الشمالي.",
    "15": "وأمر الملك آحاز اوريا الكاهن قائلا. على المذبح العظيم أوقد محرقة الصباح وتقدمة المساء ومحرقة الملك وتقدمته مع محرقة كل شعب الارض وتقدمتهم وسكائبهم ورشّ عليه كل دم محرقة وكل دم ذبيحة. ومذبح النحاس يكون لي للسؤال.",
    "16": "فعمل اوريا الكاهن حسب كل ما امر به الملك آحاز.",
    "17": "وقطع الملك آحاز اتراس القواعد ورفع عنها المرحضة وانزل البحر عن ثيران النحاس التي تحته وجعله على رصيف من حجارة.",
    "18": "ورواق السبت الذي بنوه في البيت ومدخل الملك من خارج غيّره في بيت الرب من اجل ملك اشور.",
    "19": "وبقية امور آحاز التي عمل أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.",
    "20": "ثم اضطجع آحاز مع آبائه ودفن مع آبائه في مدينة داود وملك حزقيا ابنه عوضا عنه"
  }
}