{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 17,
  "verses": {
    "1": "في السنة الثانية عشرة لآحاز ملك يهوذا ملك هوشع بن ايلة في السامرة على اسرائيل تسع سنين.",
    "2": "وعمل الشر في عيني الرب ولكن ليس كملوك اسرائيل الذين كانوا قبله.",
    "3": "وصعد عليه شلمنأسر ملك اشور فصار له هوشع عبدا ودفع له جزية.",
    "4": "ووجد ملك اشور في هوشع خيانة. لانه ارسل رسلا الى سوا ملك مصر ولم يؤد جزية الى ملك اشور حسب كل سنة فقبض عليه ملك اشور واوثقه في السجن.",
    "5": "وصعد ملك اشور على كل الارض وصعد الى السامرة وحاصرها ثلاث سنين.",
    "6": "في السنة التاسعة لهوشع اخذ ملك اشور السامرة وسبى اسرائيل الى اشور واسكنهم في حلح وخابور نهر جوزان وفي مدن مادي",
    "7": "وكان ان بني اسرائيل اخطأوا الى الرب الههم الذي اصعدهم من ارض مصر من تحت يد فرعون ملك مصر واتقوا آلهة اخرى",
    "8": "وسلكوا حسب فرائض الامم الذين طردهم الرب من امام بني اسرائيل وملوك اسرائيل الذين اقاموهم.",
    "9": "وعمل بنو اسرائيل سرّا ضد الرب الههم امورا ليست بمستقيمة وبنوا لانفسهم مرتفعات في جميع مدنهم من برج النواطير الى المدينة المحصّنة.",
    "10": "واقاموا لانفسهم انصابا وسواري على كل تل عال وتحت كل شجرة خضراء.",
    "11": "واوقدوا هناك على جميع المرتفعات مثل الامم الذين ساقهم الرب من امامهم وعملوا امورا قبيحة لاغاظة الرب.",
    "12": "وعبدوا الاصنام التي قال الرب لهم عنها لا تعملوا هذا الامر.",
    "13": "واشهد الرب على اسرائيل وعلى يهوذا عن يد جميع الانبياء وكل راء قائلا ارجعوا عن طرقكم الرديّة واحفظوا وصاياي فرائضي حسب كل الشريعة التي اوصيت بها آباءكم والتي ارسلتها اليكم عن يد عبيدي الانبياء.",
    "14": "فلم يسمعوا بل صلّبوا اقفيتهم كاقفية آبائهم الذين لم يؤمنوا بالرب الههم.",
    "15": "ورفضوا فرائضه وعهده الذي قطعه مع آبائهم وشهاداته التي شهد بها عليهم وساروا وراء الباطل وصاروا باطلا ووراء الامم الذين حولهم الذين امرهم الرب ان لا يعملوا مثلهم.",
    "16": "وتركوا جميع وصايا الرب الههم وعملوا لانفسهم مسبوكات عجلين وعملوا سواري وسجدوا لجميع جند السماء وعبدوا البعل.",
    "17": "وعبّروا بنيهم وبناتهم في النار وعرفوا عرافة وتفاءلوا وباعوا انفسهم لعمل الشر في عيني الرب لاغاظته.",
    "18": "فغضب الرب جدا على اسرائيل ونحّاهم من امامه ولم يبق الا سبط يهوذا وحده.",
    "19": "ويهوذا ايضا لم يحفظوا وصايا الرب الههم بل سلكوا في فرائض اسرائيل التي عملوها.",
    "20": "فرذل الرب كل نسل اسرائيل واذلهم ودفعهم ليد ناهبين حتى طرحهم من امامه.",
    "21": "لانه شق اسرائيل عن بيت داود فملّكوا يربعام بن نباط فابعد يربعام اسرائيل من وراء الرب وجعلهم يخطئون خطية عظيمة.",
    "22": "وسلك بنو اسرائيل في جميع خطايا يربعام التي عمل. لم يحيدوا عنها",
    "23": "حتى نحّى الرب اسرائيل من امامه كما تكلم عن يد جميع عبيده الانبياء. فسبي اسرائيل من ارضه الى اشور الى هذا اليوم",
    "24": "واتى ملك اشور بقوم من بابل وكوث وعوّا وحماة وسفروايم واسكنهم في مدن السامرة عوضا عن بني اسرائيل فامتلكوا السامرة وسكنوا في مدنها.",
    "25": "وكان في ابتداء سكنهم هناك انهم لم يتقوا الرب فارسل الرب عليهم السباع فكانت تقتل منهم.",
    "26": "فكلموا ملك اشور قائلين. ان الامم الذين سبيتهم واسكنتهم في مدن السامرة لا يعرفون قضاء اله الارض فارسل عليهم السباع فهي تقتلهم لانهم لا يعرفون قضاء اله الارض.",
    "27": "فأمر ملك اشور قائلا ابعثوا الى هناك واحدا من الكهنة الذين سبيتموهم من هناك فيذهب ويسكن هناك ويعلمهم قضاء اله الارض.",
    "28": "فأتى واحد من الكهنة الذين سبوهم من السامرة وسكن في بيت ايل وعلمهم كيف يتقون الرب.",
    "29": "فكانت كل امّة تعمل آلهتها ووضعوها في بيوت المرتفعات التي عملها السامريون كل امّة في مدنها التي سكنت فيها.",
    "30": "فعمل اهل بابل سكّوث بنوث. واهل كوث عملوا نرجل واهل حماة عملوا اشيما",
    "31": "والعويون عملوا نبحز وترتاق والسفروايميون كانوا يحرقون بنيهم بالنار لأدرملك وعنمّلك الهي سفروايم.",
    "32": "فكانوا يتقون الرب ويعملون لانفسهم من اطرافهم كهنة مرتفعات كانوا يقرّبون لاجلهم في بيوت المرتفعات.",
    "33": "كانوا يتقون الرب ويعبدون آلهتهم كعادة الامم الذين سبوهم من بينهم.",
    "34": "الى هذا اليوم يعملون كعاداتهم الأول. لا يتقون الرب ولا يعملون حسب فرائضهم وعوائدهم ولا حسب الشريعة والوصية التي امر بها الرب بني يعقوب الذي جعل اسمه اسرائيل",
    "35": "وقطع الرب معهم عهدا وامرهم قائلا لا تتقوا آلهة اخرى ولا تسجدوا لها ولا تعبدوها ولا تذبحوا لها.",
    "36": "بل انما اتقوا الرب الذي اصعدكم من ارض مصر بقوة عظيمة وذراع ممدودة وله اسجدوا وله اذبحوا.",
    "37": "واحفظوا الفرائض والاحكام والشريعة والوصية التي كتبها لكم لتعملوا بها كل الايام ولا تتقوا آلهة اخرى.",
    "38": "ولا تنسوا العهد الذي قطتعه معكم ولا تتقوا آلهة اخرى.",
    "39": "بل انما اتقوا الرب الهكم وهو ينقذكم من ايدي جميع اعدائكم.",
    "40": "فلم يسمعوا بل عملوا حسب عادتهم الاولى.",
    "41": "فكان هؤلاء الامم يتقون الرب ويعبدون تماثيلهم وايضا بنوهم وبنو بنيهم فكما عمل آباؤهم هم عاملون الى هذا اليوم"
  }
}