{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 18,
  "verses": {
    "1": "وفي السنة الثالثة لهوشع بن ايلة ملك اسرائيل ملك حزقيا بن آحاز ملك يهوذا.",
    "2": "كان ابن خمس وعشرين سنة حين ملك وملك تسعا وعشرين سنة في اورشليم. واسم امه أبي ابنة زكريا.",
    "3": "وعمل المستقيم في عيني الرب حسب كل ما عمل داود ابوه.",
    "4": "هو ازال المرتفعات وكسّر التماثيل وقطّع السواري وسحق حية النحاس التي عملها موسى لان بني اسرائيل كانوا الى تلك الايام يوقدون لها ودعوها نحشتان.",
    "5": "على الرب اله اسرائيل اتكل وبعده لم يكن مثله في جميع ملوك يهوذا ولا في الذين كانوا قبله.",
    "6": "والتصق بالرب ولم يحد عنه بل حفظ وصاياه التي أمر بها الرب موسى.",
    "7": "وكان الرب معه وحيثما كان يخرج كان ينجح وعصى على ملك اشور ولم يتعبد له.",
    "8": "هو ضرب الفلسطينيين الى غزّة وتخومها من برج النواطير الى المدينة المحصّنة",
    "9": "وفي السنة الرابعة للملك حزقيا وهي السنة السابعة لهوشع بن ايلة ملك اسرائيل صعد شلمنأسر ملك اشور على السامرة وحاصرها.",
    "10": "واخذوها في نهاية ثلاث سنين ففي السنة السادسة لحزقيا وهي السنة التاسعة لهوشع ملك اسرائيل أخذت السامرة.",
    "11": "وسبى ملك اشور اسرائيل الى اشور ووضعهم في حلح وخابور نهر جوزان وفي مدن مادي",
    "12": "لانهم لم يسمعوا لصوت الرب الههم بل تجاوزوا عهده وكل ما امر به موسى عبد الرب فلم يسمعوا ولم يعملوا",
    "13": "وفي السنة الرابعة عشرة للملك حزقيا صعد سنحاريب ملك اشور على جميع مدن يهوذا الحصينة واخذها.",
    "14": "وارسل حزقيا ملك يهوذا الى ملك اشور الى لخيش يقول قد اخطأت. ارجع عني ومهما جلعت عليّ حملته. فوضع ملك اشور على حزقيا ملك يهوذا ثلاث مئة وزنة من الفضة وثلاثين وزنة من الذهب.",
    "15": "فدفع حزقيا جميع الفضة الموجودة في بيت الرب وفي خزائن بيت الملك.",
    "16": "وفي ذلك الزمان قشر حزقيا الذهب عن ابواب هيكل الرب والدعائم التي كان قد غشّاها حزقيا ملك يهوذا ودفعه لملك اشور",
    "17": "وارسل ملك اشور ترتان وربساريس وربشاقى من لخيش الى الملك حزقيا بجيش عظيم الى اورشليم فصعدوا واتوا الى اورشليم. ولما صعدوا جاءوا ووقفوا عند قناة البركة العليا التي في طريق حقل القصّار.",
    "18": "ودعوا الملك فخرج اليهم إلياقيم بن حلقيا الذي على البيت وشبنة الكاتب ويواخ بن آساف المسجّل",
    "19": "فقال لهم ربشاقى. قولوا لحزقيا. هكذا يقول الملك العظيم ملك اشور. ما الاتكال الذي اتكلت.",
    "20": "قلت انما كلام الشفتين هو مشورة وبأس للحرب. والآن على من اتكلت حتى عصيت عليّ.",
    "21": "فالآن هوذا قد اتكلت على عكّاز هذه القصبة المرضوضة على مصر التي اذ توكأ احد عليها دخلت في كفّه وثقبتها. هكذا هو فرعون ملك مصر لجميع المتكلين عليه.",
    "22": "واذا قلتم لي. على الرب الهنا اتكلنا. أفليس هو الذي ازال حزقيا مرتفعاته ومذابحه وقال ليهوذا ولاورشليم امام هذا المذبح تسجدون في اورشليم.",
    "23": "والآن راهن سيدي ملك اشور فاعطيك الفي فرس ان كنت تقدر ان تجعل عليها راكبين.",
    "24": "فكيف ترد وجه وال واحد من عبيد سيدي الصغار وتتكل على مصر لاجل مركبات وفرسان.",
    "25": "والآن هل بدون الرب صعدت على هذا الموضع لاخربه. الرب قال لي اصعد على هذه الارض واخربها",
    "26": "فقال الياقيم بن حلقيا وشبنة ويواخ لربشاقى كلم عبيدك بالارامي لاننا نفهمه ولا تكلمنا باليهودي في مسامع الشعب الذين على السور.",
    "27": "فقال لهم ربشاقى هل الى سيدك واليك ارسلني سيدي لكي اتكلم بهذا الكلام. أليس الى الرجال الجالسين على السور ليأكلوا عذرتهم ويشربوا بولهم معكم.",
    "28": "ثم وقف ربشاقى ونادى بصوت عظيم باليهودي وتكلم قائلا. اسمعوا كلام الملك العظيم ملك اشور.",
    "29": "هكذا يقول الملك. لا يخدعكم حزقيا لانه لا يقدر ان ينقذكم من يده.",
    "30": "ولا يجعلكم حزقيا تتكلون على الرب قائلا انقاذا ينقذنا الرب ولا تدفع هذه المدينة الى يد ملك اشور.",
    "31": "لا تسمعوا لحزقيا. لانه هكذا يقول ملك اشور. اعقدوا معي صلحا واخرجوا اليّ وكلوا كل واحد من جفنته وكل واحد من تينته واشربوا كل واحد ماء بئره",
    "32": "حتى آتي واخذكم الى ارض كارضكم ارض حنطة وخمر ارض خبز وكروم ارض زيتون وعسل واحيوا ولا تموتوا ولا تسمعوا لحزقيا لانه يغرّكم قائلا الرب ينقذنا.",
    "33": "هل انقذ آلهة الامم كل واحد ارضه من يد ملك اشور.",
    "34": "اين آلهة حماة وارفاد. اين آلهة سفروايم وهينع وعوّا. هل انقذوا السامرة من يدي.",
    "35": "من من كل آلهة الاراضي انقذ ارضهم من يدي حتى ينقذ الرب اورشليم من يدي.",
    "36": "فسكت الشعب ولم يجيبوه بكلمة لان أمر الملك كان قائلا لا تجيبوه.",
    "37": "فجاء الياقيم بن حلقيا الذي على البيت وشبنة الكاتب ويواخ بن آساف المسجّل الى حزقيا وثيابهم ممزقة فاخبروه بكلام ربشاقى"
  }
}