{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 19,
  "verses": {
    "1": "فلما سمع الملك حزقيا ذلك مزّق ثيابه وتغطى بمسح ودخل بيت الرب.",
    "2": "وارسل الياقيم الذي على البيت وشبنة الكاتب وشيوخ الكهنة متغطين بمسح الى اشعياء النبي ابن آموص.",
    "3": "فقالوا له هكذا يقول حزقيا. هذا اليوم يوم شدة وتأديب واهانة. لان الاجنّة قد دنت الى المولد ولا قوّة للولادة.",
    "4": "لعل الرب الهك يسمع جميع كلام ربشاقى الذي ارسله ملك اشور سيده ليعيّر الاله الحي فيوبخ على الكلام الذي سمعه الرب الهك. فارفع صلاة من اجل البقية الموجودة",
    "5": "فجاء عبيد الملك حزقيا الى اشعياء.",
    "6": "فقال لهم اشعياء هكذا تقولون لسيدكم. هكذا قال الرب. لا تخف بسبب الكلام الذي سمعته الذي جدّف عليّ به غلمان ملك اشور.",
    "7": "هانذا اجعل فيه روحا فيسمع خبرا ويرجع الى ارضه وأسقطه بالسيف في ارضه",
    "8": "فرجع ربشاقى ووجد ملك اشور يحارب لبنة لانه سمع انه ارتحل عن لخيش.",
    "9": "وسمع عن ترهاقة ملك كوش قولا قد خرج ليحاربك فعاد وارسل رسلا الى حزقيا قائلا.",
    "10": "هكذا تكلمون حزقيا ملك يهوذا قائلين. لا يخدعك الهك الذي انت متكل عليه قائلا لا تدفع اورشليم الى يد ملك اشور.",
    "11": "انك قد سمعت ما فعل ملوك اشور بجميع الاراضي لاهلاكها وهل تنجو انت.",
    "12": "هل انقذت آلهة الامم هؤلاء الذين اهلكهم آبائي جوزان وحاران ورصف وبني عدن الذين في تلاسّار.",
    "13": "اين ملك حماة وملك ارفاد وملك مدينة سفروايم وهينع وعوّا.",
    "14": "فأخذ حزقيا الرسائل من ايدي الرسل وقرأها ثم صعد الى بيت الرب ونشرها حزقيا امام الرب.",
    "15": "وصلى حزقيا امام الرب وقال ايها الرب اله اسرائيل الجالس فوق الكروبيم انت هو الاله وحدك لكل ممالك الارض انت صنعت السماء والارض.",
    "16": "امل يا رب اذنك واسمع. وافتح يا رب عينيك وانظر واسمع كلام سنحاريب الذي ارسله ليعيّر الله الحي.",
    "17": "حقا يا رب ان ملوك اشور قد خربوا الامم واراضيهم.",
    "18": "ودفعوا آلهتهم الى النار ولانهم ليسوا آلهة بل صنعة ايدي الناس خشب وحجر فابادوهم.",
    "19": "والآن ايها الرب الهنا خلصنا من يده فتعلم ممالك الارض كلها انك انت الرب الاله وحدك",
    "20": "فارسل اشعياء بن آموص الى حزقيا قائلا. هكذا قال الرب اله اسرائيل الذي صليت اليه من جهة سنحاريب ملك اشور. قد سمعت.",
    "21": "هذا هو الكلام الذي تكلم به الرب عليه. احتقرتك واستهزأت بك العذراء ابنة صهيون. ونحوك انغضت ابنة اورشليم راسها.",
    "22": "من عيّرت وجدفت وعلى من عليت صوتا وقد رفعت الى العلاء عينيك على قدوس اسرائيل.",
    "23": "على يد رسلك عيّرت السيد وقلت بكثرة مركباتي قد صعدت الى علو الجبال الى عقاب لبنان واقطع ارزه الطويل وافضل سروه وادخل اقصى علوه وعر كرمله.",
    "24": "انا قد حفرت وشربت مياها غريبة وانشف باسفل قدمي جميع خلجان مصر.",
    "25": "ألم تسمع. منذ البعيد صنعته منذ الايام القديمة صوّرته. الآن اتيت به. فتكون لتخريب مدن محصّنة حتى تصير روابي خربة.",
    "26": "فسكانها قصار الايدي قد ارتاعوا وخجلوا. صاروا كعشب الحقل وكالنبات الاخضر كحشيش السطوح وكملفوح قبل نموّه.",
    "27": "ولكني عالم بجلوسك وخروجك ودخولك وهيجانك عليّ.",
    "28": "لان هيجانك عليّ وعجرفتك قد صعدا الى اذنيّ اضع خزامتي في انفك ولجامي في شفتيك واردك في الطريق الذي جئت فيه",
    "29": "وهذه لك علامة. تأكلون هذه السنة زرّيعا وفي السنة الثانية خلفة واما السنة الثالثة ففيها تزرعون وتحصدون وتغرسون كروما وتأكلون اثمارها.",
    "30": "ويعود الناجون من بيت يهوذا الباقون يتأصلون الى اسفل ويصنعون ثمرا الى ما فوق.",
    "31": "لانه من اورشليم تخرج البقية والناجون من جبل صهيون. غيرة رب الجنود تصنع هذا",
    "32": "لذلك هكذا قال الرب عن ملك اشور. لا يدخل هذه المدينة ولا يرمي هناك سهما ولا يتقدم عليها بترس ولا يقيم عليها مترسة.",
    "33": "في الطريق الذي جاء فيه يرجع والى هذه المدينة لا يدخل يقول الرب.",
    "34": "وأحامي عن هذه المدينة لاخلّصها من اجل نفسي ومن اجل داود عبدي",
    "35": "وكان في تلك الليلة ان ملاك الرب خرج وضرب من جيش اشور مئة الف وخمسة وثمانين الفا. ولما بكروا صباحا اذا هم جميعا جثث ميتة.",
    "36": "فانصرف سنحاريب ملك اشور وذهب راجعا واقام في نينوى.",
    "37": "وفيما هو ساجد في بيت نسروخ الهه ضربه ادرملّك وشرآصر ابناه بالسيف ونجوا الى ارض اراراط وملك آسرحدون ابنه عوضا عنه"
  }
}