{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 2,
  "verses": {
    "1": "وكان عند اصعاد الرب ايليا في العاصفة الى السماء ان ايليا واليشع ذهبا من الجلجال.",
    "2": "فقال ايليا لاليشع امكث هنا لان الرب قد ارسلني الى بيت ايل. فقال اليشع حيّ هو الرب وحية هي نفسك اني لا اتركك ونزلا الى بيت ايل.",
    "3": "فخرج بنو الانبياء الذين في بيت ايل الى اليشع وقالوا له أتعلم انه اليوم يأخذ الرب سيدك من على راسك فقال نعم اني اعلم فاصمتوا.",
    "4": "ثم قال له ايليا يا اليشع امكث هنا لان الرب قد ارسلني الى اريحا. فقال حيّ هو الرب وحية هي نفسك اني لا اتركك. وأتيا الى اريحا.",
    "5": "فتقدم بنو الانبياء الذين في اريحا الى اليشع وقالوا له أتعلم انه اليوم يأخذ الرب سيدك من على راسك. فقال نعم اني اعلم فاصمتوا.",
    "6": "ثم قال له ايليا امكث هنا لان الرب قد ارسلني الى الاردن. فقال حيّ هو الرب وحية هي نفسك اني لا اتركك. وانطلقا كلاهما.",
    "7": "فذهب خمسون رجلا من بني الانبياء ووقفوا قبالتهما من بعيد. ووقف كلاهما بجانب الاردن.",
    "8": "واخذ ايليا رداءه ولفه وضرب الماء فانفلق الى هنا وهناك فعبرا كلاهما في اليبس.",
    "9": "ولما عبرا قال ايليا لاليشع اطلب ماذا افعل لك قبل ان أوخذ منك. فقال اليشع ليكن نصيب اثنين من روحك عليّ.",
    "10": "فقال صعّبت السؤال. فان رايتني أوخذ منك يكون لك كذلك والا فلا يكون.",
    "11": "وفيما هما يسيران ويتكلمان اذا مركبة من نار وخيل من نار ففصلت بينهما فصعد ايليا في العاصفة الى السماء.",
    "12": "وكان اليشع يرى وهو يصرخ يا ابي يا ابي مركبة اسرائيل وفرسانها. ولم يره بعد. فامسك ثيابه ومزّقها قطعتين.",
    "13": "ورفع رداء ايليا الذي سقط عنه ورجع ووقف على شاطئ الاردن.",
    "14": "فأخذ رداء ايليا الذي سقط عنه وضرب الماء وقال اين هو الرب اله ايليا ثم ضرب الماء ايضا فانفلق الى هنا وهناك فعبر اليشع.",
    "15": "ولما رآه بنو الانبياء الذين في اريحا قبالته قالوا قد استقرت روح ايليا على اليشع. فجاءوا للقائه وسجدوا له الى الارض.",
    "16": "وقالوا له هوذا مع عبيدك خمسون رجلا ذوو بأس فدعهم يذهبون ويفتشون على سيدك لئلا يكون قد حمله روح الرب وطرحه على احد الجبال او في احد الاودية. فقال لا ترسلوا.",
    "17": "فالحّوا عليه حتى خجل وقال ارسلوا. فارسلوا خمسين رجلا ففتشوا ثلاثة ايام ولم يجدوه.",
    "18": "ولما رجعوا اليه وهو ماكث في اريحا قال لهم أما قلت لكم لا تذهبوا",
    "19": "وقال رجال المدينة لاليشع هوذا موقع المدينة حسن كما يرى سيدي واما المياه فرديّة والارض مجدبة.",
    "20": "فقال ايتوني بصحن جديد وضعوا فيه ملحا فاتوه به.",
    "21": "فخرج الى نبع الماء وطرح فيه الملح وقال هكذا قال الرب قد ابرأت هذه المياه لا يكون فيها ايضا موت ولا جدب.",
    "22": "فبرئت المياه الى هذا اليوم حسب قول اليشع الذي نطق به",
    "23": "ثم صعد من هناك الى بيت ايل. وفيما هو صاعد في الطريق اذا بصبيان صغار خرجوا من المدينة وسخروا منه وقالوا له اصعد يا اقرع. اصعد يا اقرع.",
    "24": "فالتفت الى ورائه ونظر اليهم ولعنهم باسم الرب. فخرجت دبّتان من الوعر وافترستا منهم اثنين واربعين ولدا.",
    "25": "وذهب من هناك الى جبل الكرمل ومن هناك رجع الى السامرة"
  }
}