{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 22,
  "verses": {
    "1": "كان يوشيا ابن ثمان سنين حين ملك وملك احدى وثلاثين سنة في اورشليم واسم امه يديدة بنت عداية من بصقة.",
    "2": "وعمل المستقيم في عيني الرب وسار في جميع طرق داود ابيه. ولم يحد يمينا ولا شمالا",
    "3": "وفي السنة الثامنة عشرة للملك يوشيا ارسل الملك شافان بن اصليا بن مشلام الكاتب الى بيت الرب قائلا.",
    "4": "اصعد الى حلقيا الكاهن العظيم فيحسب الفضة المدخلة الى بيت الرب التي جمعها حارسو الباب من الشعب",
    "5": "فيدفعوها ليد عاملي الشغل الموكلين ببيت الرب ويدفعوها الى عاملي الشغل الذي في بيت الرب لترميم ثلم البيت.",
    "6": "للنجارين والبنائين والنحاتين ولشراء اخشاب وحجارة منحوتة لاجل ترميم البيت.",
    "7": "الا انهم لم يحاسبوا بالفضة المدفوعة لايديهم لانهم انما عملوا بامانة",
    "8": "فقال حلقيا الكاهن العظيم لشافان الكاتب قد وجدت سفر الشريعة في بيت الرب. وسلّم حلقيا السفر لشافان فقرأه.",
    "9": "وجاء شافان الكاتب الى الملك ورد على الملك جوابا وقال. قد افرغ عبيدك الفضة الموجودة في البيت ودفعوها الى يد عاملي الشغل وكلاء بيت الرب.",
    "10": "واخبر شافان الكاتب الملك قائلا قد اعطاني حلقيا الكاهن سفرا. وقرأه شافان امام الملك.",
    "11": "فلما سمع الملك كلام سفر الشريعة مزّق ثيابه.",
    "12": "وأمر الملك حلقيا الكاهن واخيقام بن شافان وعكبور بن ميخا وشافان الكاتب وعسايا عبد الملك قائلا",
    "13": "اذهبوا اسألوا الرب لاجلي ولاجل الشعب ولاجل كل يهوذا من جهة كلام هذا السفر الذي وجد. لانه عظيم هو غضب الرب الذي اشتعل علينا من اجل ان آباءنا لم يسمعوا لكلام هذا السفر ليعملوا حسب كل ما هو مكتوب علينا.",
    "14": "فذهب حلقيا الكاهن واخيقام وعكبور وشافان وعسايا الى خلدة النبية امرأة شلّوم بن تقوة بن حرحس حارس الثياب. وهي ساكنة في اورشليم في القسم الثاني وكلّموها.",
    "15": "فقالت لهم هكذا قال الرب اله اسرائيل. قولوا للرجل الذي ارسلكم اليّ.",
    "16": "هكذا قال الرب هانذا جالب شرا على هذا الموضع وعلى سكانه كل كلام السفر الذي قرأه ملك يهوذا.",
    "17": "من اجل انهم تركوني واوقدوا لآلهة اخرى لكي يغيظوني بكل عمل ايدهم فيشتعل غضبي على هذا الموضع ولا ينطفئ.",
    "18": "واما ملك يهوذا الذي ارسلكم لتسألوا الرب فهكذا تقولون له هكذا قال الرب اله اسرائيل من جهة الكلام الذي سمعت.",
    "19": "من اجل انه قد رقّ قلبك وتواضعت امام الرب حين سمعت ما تكلمت به على هذا الموضع وعلى سكانه انهم يصيرون دهشا ولعنة ومزّقت ثيابك وبكيت امامي. قد سمعت انا ايضا يقول الرب.",
    "20": "لذلك هانذا اضمك الى آبائك فتضمّ الى قبرك بسلام ولا ترى عيناك كل الشر الذي انا جالبه على هذا الموضع. فردوا على الملك جوابا"
  }
}