{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 23,
  "verses": {
    "1": "وارسل الملك فجمعوا اليه كل شيوخ يهوذا واورشليم.",
    "2": "وصعد الملك الى بيت الرب وجميع رجال يهوذا وكل سكان اورشليم معه والكهنة والانبياء وكل الشعب من الصغير الى الكبير وقرأ في آذانهم كل كلام سفر الشريعة الذي وجد في بيت الرب.",
    "3": "ووقف الملك على المنبر وقطع عهدا امام الرب للذهاب وراء الرب ولحفظ وصاياه وشهاداته وفرائضه بكل القلب وكل النفس لاقامة كلام هذا العهد المكتوب في هذا السفر. ووقف جميع الشعب عند العهد.",
    "4": "وامر الملك حلقيا الكاهن العظيم وكهنة الفرقة الثانية وحراس الباب ان يخرجوا من هيكل الرب جميع الآنية المصنوعة للبعل وللسارية ولكل اجناد السماء واحرقها خارج اورشليم في حقول قدرون وحمل رمادها الى بيت ايل.",
    "5": "ولاشى كهنة الاصنام الذين جعلهم ملوك يهوذا ليوقدوا على المرتفعات في مدن يهوذا وما يحيط باورشليم والذين يوقدون للبعل للشمس والقمر والمنازل ولكل اجناد السماء.",
    "6": "واخرج السارية من بيت الرب خارج اورشليم الى وادي قدرون واحرقها في وادي قدرون ودقها الى ان صارت غبارا وذرى الغبار على قبور عامة الشعب.",
    "7": "وهدم بيوت المأبونين التي عند بيت الرب حيث كانت النساء ينسجن بيوتا للسارية.",
    "8": "وجاء بجميع الكهنة من مدن يهوذا ونجس المرتفعات حيث كان الكهنة يوقدون من جبع الى بئر سبع وهدم مرتفعات الابواب التي عند مدخل باب يشوع رئيس المدينة التي عن اليسار في باب المدينة.",
    "9": "الا ان كهنة المرتفعات لم يصعدوا الى مذبح الرب في اورشليم بل اكلوا فطيرا بين اخوتهم.",
    "10": "ونجس توفة التي في وادي بني هنوم لكي لا يعبّر احد ابنه او ابنته في النار لمولك.",
    "11": "واباد الخيل التي اعطاها ملوك يهوذا للشمس عند مدخل بيت الرب عند مخدع نثنملك الخصي الذي في الاروقة ومركبات الشمس احرقها بالنار.",
    "12": "والمذابح التي على سطح عليّة آحاز التي عملها ملوك يهوذا والمذابح التي عملها منسّى في داري بيت الرب هدمها الملك وركض من هناك وذرى غبارها في وادي قدرون.",
    "13": "والمرتفعات التي قبالة اورشليم التي عن يمين جبل الهلاك التي بناها سليمان ملك اسرائيل لعشتورث رجاسة الصيدونيين ولكموش رجاسة الموآبيين ولملكوم كراهة بني عمون نجسها الملك.",
    "14": "وكسّر التماثيل وقطع السواري وملأ مكانها من عظام الناس.",
    "15": "وكذلك المذبح الذي في بيت ايل في المرتفعات التي عملها يربعام بن نباط الذي جعل اسرائيل يخطئ فذانك المذبح والمرتفعة هدمها واحرق المرتفعة وسحقها حتى صارت غبارا واحرق السارية.",
    "16": "والتفت يوشيا فرأى القبور التي هناك في الجبل فارسل واخذ العظام من القبور واحرقها على المذبح ونجّسه حسب كلام الرب الذي نادى به رجل الله الذي نادى بهذا الكلام.",
    "17": "وقال ما هذه الصوّة التي ارى. فقال له رجال المدينة هي قبر رجل الله الذي جاء من يهوذا ونادى بهذه الامور التي عملت على مذبح بيت ايل.",
    "18": "فقال دعوه. لا يحركنّ احد عظامه. فتركوا عظامه وعظام النبي الذي جاء من السامرة.",
    "19": "وكذا جميع بيوت المرتفعات التي في مدن السامرة التي عملها ملوك اسرائيل للاغاظة ازالها يوشيا وعمل بها حسب جميع الاعمال التي عملها في بيت ايل.",
    "20": "وذبح جميع كهنة المترفعات التي هناك على المذابح واحرق عظام الناس عليها ثم رجع الى اورشليم",
    "21": "وأمر الملك جميع الشعب قائلا اعملوا فصحا للرب الهكم كما هو مكتوب في سفر العهد هذا.",
    "22": "انه لم يعمل مثل هذا الفصح منذ ايام القضاة الذين حكموا على اسرائيل ولا في كل ايام ملوك اسرائيل وملوك يهوذا.",
    "23": "ولكن في السنة الثامنة عشرة للملك يوشيا عمل هذا الفصح للرب في اورشليم.",
    "24": "وكذلك السحرة والعرافون والترافيم والاصنام وجميع الرجاسات التي رئيت في ارض يهوذا وفي اورشليم ابادها يوشيا ليقيم كلام الشريعة المكتوب في السفر الذي وجده حلقيا الكاهن في بيت الرب.",
    "25": "ولم يكن قبله ملك مثله قد رجع الى الرب بكل قلبه وكل نفسه وكل قوته حسب كل شريعة موسى وبعده لم يقم مثله.",
    "26": "ولكن الرب لم يرجع عن حمو غضبه العظيم لان غضبه حمي على يهوذا من اجل جميع الاغاظات التي اغاظه اياها منسّى.",
    "27": "فقال الرب اني انزع يهوذا ايضا من امامي كما نزعت اسرائيل وارفض هذه المدينة التي اخترتها اورشليم والبيت الذي قلت يكون اسمي فيه.",
    "28": "وبقية امور يوشيا وكل ما عمل أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.",
    "29": "في ايامه صعد فرعون نخو ملك مصر على ملك اشور الى نهر الفرات. فصعد الملك يوشيا للقائه فقتله في مجدّو حين رآه.",
    "30": "واركبه عبيده ميتا من مجدّو وجاءوا به الى اورشليم ودفنوه في قبره. فاخذ شعب الارض يهوآحاز بن يوشيا ومسحوه وملكوه عوضا عن ابيه",
    "31": "كان يهوآحاز ابن ثلاث وعشرين سنة حين ملك وملك ثلاثة اشهر في اورشليم واسم امه حموطل بنت ارميا من لبنة.",
    "32": "فعمل الشر في عيني الرب حسب كل ما عمله آباؤه.",
    "33": "واسره فرعون نخو في ربلة في ارض حماة لئلا يملك في اورشليم وغرّم الارض بمئة وزنة من الفضة ووزنة من الذهب.",
    "34": "وملّك فرعون نخو الياقيم بن يوشيا عوضا عن يوشيا ابيه وغيّر اسمه الى يهوياقيم واخذ يهوآحاز وجاء الى مصر فمات هناك.",
    "35": "ودفع يهوياقيم الفضة والذهب لفرعون الا انه قوّم الارض لدفع الفضة بأمر فرعون. كل واحد حسب تقويمه. فطالب شعب الارض بالفضة والذهب ليدفع لفرعون نخو",
    "36": "كان يهوياقيم ابن خمس وعشرين سنة حين ملك. وملك احدى عشرة سنة في اورشليم. واسم امه زبيدة بنت فداية من رومة.",
    "37": "وعمل الشر في عيني الرب حسب كل ما عمل آباؤه"
  }
}