{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 24,
  "verses": {
    "1": "في ايامه صعد نبوخدناصّر ملك بابل فكان له يهوياقيم عبدا ثلاث سنين ثم عاد فتمرد عليه.",
    "2": "فارسل الرب عليه غزاة الكلدانيين وغزاة الاراميين وغزاة الموآبيين وغزاة بني عمون وارسلهم على يهوذا ليبيدها حسب كلام الرب الذي تكلم به عن يد عبيده الانبياء.",
    "3": "ان ذلك كان حسب كلام الرب على يهوذا لينزعهم من امامه لاجل خطايا منسّى حسب كل ما عمل.",
    "4": "وكذلك لاجل الدم البريء الذي سفكه لانه ملأ اورشليم دما بريئا ولم يشإ الرب ان يغفر.",
    "5": "وبقية امور يهوياقيم وكل ما عمل أما هي مكتوبة في سفر اخبار الايام لملوك يهوذا.",
    "6": "ثم اضطجع يهوياقيم مع آبائه وملك يهوياكين ابنه عوضا عنه.",
    "7": "ولم يعد ايضا ملك مصر يخرج من ارضه لان ملك بابل اخذ من نهر مصر الى نهر الفرات كل ما كان لملك مصر",
    "8": "كان يهوياكين ابن ثماني عشرة سنة حين ملك وملك ثلاثة اشهر في اورشليم. واسم امه نحوشتا بنت الناثان من اورشليم.",
    "9": "وعمل الشر في عيني الرب حسب كل ما عمل ابوه.",
    "10": "في ذلك الزمان صعد عبيد نبوخذناصّر ملك بابل الى اورشليم فدخلت المدينة تحت الحصار.",
    "11": "وجاء نبوخذناصّر ملك بابل على المدينة وكان عبيده يحاصرونها.",
    "12": "فخرج يهوياكين ملك يهوذا الى ملك بابل هو وامه وعبيده ورؤساؤه وخصيانه واخذه ملك بابل في السنة الثامنة من ملكه.",
    "13": "واخرج من هناك جميع خزائن بيت الرب وخزائن بيت الملك وكسر كل آنية الذهب التي عملها سليمان ملك اسرائيل في هيكل الرب كما تكلم الرب.",
    "14": "وسبى كل اورشليم وكل الرؤساء وجميع جبابرة البأس عشرة آلاف مسبيّ وجميع الصنّاع والاقيان. لم يبق احد الا مساكين شعب الارض.",
    "15": "وسبى يهوياكين الى بابل وام الملك ونساء الملك وخصيانه واقوياء الارض سباهم من اورشليم الى بابل.",
    "16": "وجميع اصحاب البأس سبعة آلاف والصنّاع والاقيان الف وجميع الابطال اهل الحرب سباهم ملك بابل الى بابل.",
    "17": "وملّك ملك بابل متّنيا عمه عوضا عنه وغيّر اسمه الى صدقيا",
    "18": "كان صدقيا ابن احدى وعشرين سنة حين ملك وملك احدى عشرة سنة في اورشليم واسم امه حميطل بنت ارميا من لبنة.",
    "19": "وعمل الشر في عيني الرب حسب كل ما عمل يهوياقيم.",
    "20": "لانه لاجل غضب الرب على اورشليم وعلى يهوذا حتى طرحهم من امام وجهه كان ان صدقيا تمرد على ملك بابل"
  }
}