{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 3,
  "verses": {
    "1": "وملك يهورام بن اخآب على اسرائيل في السامرة في السنة الثامنة عشرة ليهوشافاط ملك يهوذا. ملك اثنتي عشرة سنة.",
    "2": "وعمل الشر في عيني الرب ولكن ليس كابيه وامه فانه ازال تمثال البعل الذي عمله ابوه.",
    "3": "الاّ انه لصق بخطايا يربعام بن نباط الذي جعل اسرائيل يخطئ. لم يحد عنها",
    "4": "وكان ميشع ملك موآب صاحب مواش فأدّى لملك اسرائيل مئة الف خروف ومئة الف كبش بصوفها.",
    "5": "وعند موت اخآب عصى ملك موآب على ملك اسرائيل.",
    "6": "وخرج الملك يهورام في ذلك اليوم من السامرة وعدّ كل اسرائيل",
    "7": "وذهب وارسل الى يوشافاط ملك يهوذا يقول. قد عصى عليّ ملك موآب. فهل تذهب معي الى موآب للحرب. فقال اصعد. مثلي مثلك. شعبي كشعبك وخيلي كخيلك.",
    "8": "فقال من اي طريق نصعد. فقال من طريق برية ادوم.",
    "9": "فذهب ملك اسرائيل وملك يهوذا وملك ادوم وداروا مسيرة سبعة ايام. ولم يكن ماء للجيش والبهائم التي تبعتهم",
    "10": "فقال ملك اسرائيل آه على ان الرب قد دعا هؤلاء الثلاثة الملوك ليدفعهم الى يد موآب.",
    "11": "فقال يهوشافاط أليس هنا نبي للرب فنسأل الرب به. فاجاب واحد من عبيد ملك اسرائيل وقال. هنا اليشع بن شافاط الذي كان يصبّ ماء على يدي ايليا.",
    "12": "فقال يهوشافاط عنده كلام الرب. فنزل اليه ملك اسرائيل ويهوشافاط وملك ادوم.",
    "13": "فقال اليشع لملك اسرائيل. ما لي ولك. اذهب الى انبياء ابيك والى انبياء امّك. فقال له ملك اسرائيل كلا. لان الرب قد دعا هؤلاء الثلاثة الملوك ليدفعهم الى يد موآب.",
    "14": "فقال اليشع حيّ هو رب الجنود الذي انا واقف امامه انه لولا اني رافع وجه يهوشافاط ملك يهوذا لما كنت انظر اليك ولا اراك.",
    "15": "والآن فاتوني بعوّاد. ولما ضرب العواد بالعود كانت عليه يد الرب",
    "16": "فقال هكذا قال الرب اجعلوا هذا الوادي جبابا جبابا.",
    "17": "لانه هكذا قال الرب لا ترون ريحا ولا ترون مطرا وهذا الوادي يمتلئ ماء فتشربون انتم وماشيتكم وبهائمكم.",
    "18": "وذلك يسير في عيني الرب فيدفع موآب الى ايديكم.",
    "19": "فتضربون كل مدينة محصّنة وكل مدينة مختارة وتقطعون كل شجرة طيبة وتطمّون جميع عيون الماء وتفسدون كل حقلة جيدة بالحجارة.",
    "20": "وفي الصباح عند اصعاد التقدمة اذا مياه آتية عن طريق ادوم فامتلأت الارض ماء.",
    "21": "ولما سمع كل الموآبيين ان الملوك قد صعدوا لمحاربتهم جمعوا كل متقلدي السلاح فما فوق ووقفوا على التخم.",
    "22": "وبكروا صباحا والشمس اشرقت على المياه ورأى الموآبيون مقابلهم المياه حمراء كالدم.",
    "23": "فقالوا هذا دم. قد تحارب الملوك وضرب بعضهم بعضا والآن فالى النهب يا موآب.",
    "24": "وأتوا الى محلّة اسرائيل فقام اسرائيل وضربوا الموآبيين فهربوا من امامهم فدخلوها وهم يضربون الموآبيين.",
    "25": "وهدموا المدن وكان كل واحد يلقي حجره في كل حقلة جيدة حتى ملأوها وطمّوا جميع عيون الماء وقطعوا كل شجرة طيّبة. ولكنهم ابقوا في قير حارسة حجارتها واستدار اصحاب المقاليع وضربوها.",
    "26": "فلما رأى ملك موآب ان الحرب قد اشتدّت عليه اخذ معه سبع مئة رجل مستلّي السيوف لكي يشقوا الى ملك ادوم فلم يقدروا.",
    "27": "فاخذ ابنه البكر الذي كان ملك عوضا عنه واصعده محرقة على السور. فكان غيظ عظيم على اسرائيل. فانصرفوا عنه ورجعوا الى ارضهم"
  }
}