{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 4,
  "verses": {
    "1": "وصرخت الى اليشع امرأة من نساء بني الانبياء قائلة ان عبدك زوجي قد مات وانت تعلم ان عبدك كان يخاف الرب. فأتى المرابي ليأخذ ولديّ له عبدين.",
    "2": "فقال لها اليشع ماذا اصنع لك. اخبريني ماذا لك في البيت فقالت ليس لجاريتك شيء في البيت الا دهنة زيت.",
    "3": "فقال اذهبي استعيري لنفسك اوعية من خارج من عند جميع جيرانك اوعية فارغة. لا تقللي.",
    "4": "ثم ادخلي واغلقي الباب على نفسك وعلى بنيك وصبّي في جميع هذه الاوعية وما امتلأ انقليه.",
    "5": "فذهبت من عنده واغلقت الباب على نفسها وعلى بنيها. فكانوا هم يقدمون لها الاوعية وهي تصب.",
    "6": "ولما امتلأت الاوعية قالت لابنها قدم لي ايضا وعاء. فقال لها لا يوجد بعد وعاء. فوقف الزيت.",
    "7": "فاتت واخبرت رجل الله فقال اذهبي بيعي الزيت واوفي دينك وعيشي انت وبنوك بما بقي",
    "8": "وفي ذات يوم عبر اليشع الى شونم. وكانت هناك امرأة عظيمة فامسكته لياكل خبزا. وكان كلما عبر يميل الى هناك لياكل خبزا.",
    "9": "فقالت لرجلها قد علمت انه رجل الله مقدس الذي يمرّ علينا دائما.",
    "10": "فلنعمل عليّة على الحائط صغيرة ونضع له هناك سريرا وخوانا وكرسيا ومنارة حتى اذا جاء الينا يميل اليها.",
    "11": "وفي ذات يوم جاء الى هناك ومال الى العليّة واضطجع فيها.",
    "12": "فقال لجيحزي غلامه ادع هذه الشونمية. فدعاها فوقفت امامه.",
    "13": "فقال له قل لها هوذا قد انزعجت بسببنا كل هذا الانزعاج. فماذا يصنع لك. هل لك ما يتكلم به الى الملك او الى رئيس الجيش. فقالت انما انا ساكنة في وسط شعبي.",
    "14": "ثم قال فماذا يصنع لها. فقال جيحزي انه ليس لها ابن ورجلها قد شاخ.",
    "15": "فقال ادعها. فدعاها فوقفت في الباب.",
    "16": "فقال في هذا الميعاد نحو زمان الحياة تحتضنين ابنا. فقالت لا يا سيدي رجل الله لا تكذب على جاريتك.",
    "17": "فحبلت المرأة وولدت ابنا في ذلك الميعاد نحو زمان الحياة كما قال لها اليشع.",
    "18": "وكبر الولد. وفي ذات يوم خرج الى ابيه الى الحصادين.",
    "19": "وقال لابيه راسي راسي. فقال للغلام احمله الى امه.",
    "20": "فحمله وأتى به الى امه فجلس على ركبتيها الى الظهر ومات.",
    "21": "فصعدت واضجعته على سرير رجل الله واغلقت عليه وخرجت.",
    "22": "ونادت رجلها وقالت ارسل لي واحدا من الغلمان واحدى الاتن فاجري الى رجل الله وارجع.",
    "23": "فقال لماذا تذهبين اليه اليوم. لا راس شهر ولا سبت. فقالت سلام.",
    "24": "وشدّت على الاتان وقالت لغلامها سق وسر ولا تتعوّق لاجلي في الركوب ان لم اقل لك.",
    "25": "وانطلقت حتى جاءت الى رجل الله الى جبل الكرمل. فلما رآها رجل الله من بعيد قال لجيحزي غلامه هوذا تلك الشونمية.",
    "26": "اركض الآن للقائها وقل لها أسلام لك. أسلام لزوجك. أسلام للولد. فقالت سلام.",
    "27": "فلما جاءت الى رجل الله الى الجبل امسكت رجليه. فتقدم جيحزي ليدفعها. فقال رجل الله دعها لان نفسها مرّة فيها والرب كتم الأمر عني ولم يخبرني.",
    "28": "فقالت هل طلبت ابنا من سيدي. ألم اقل لا تخدعني.",
    "29": "فقال لجيحزي اشدد حقويك وخذ عكّازي بيدك وانطلق واذا صادفت احد فلا تباركه وان باركك احد فلا تجبه. وضع عكّازي على وجه الصبي.",
    "30": "فقالت ام الصبي حيّ هو الرب وحية هي نفسك انني لا اتركك. فقام وتبعها.",
    "31": "وجاز جيحزي قدامهما ووضع العكاز على وجه الصبي فلم يكن صوت ولا مصغ. فرجع للقائه واخبره قائلا لم ينتبه الصبي.",
    "32": "ودخل اليشع البيت واذا بالصبي ميت ومضطجع على سريره.",
    "33": "فدخل واغلق الباب على نفسيهما كليهما وصلّى الى الرب.",
    "34": "ثم صعد واضطجع فوق الصبي ووضع فمه على فمه وعينيه على عينيه ويديه على يديه وتمدّد عليه فسخن جسد الولد.",
    "35": "ثم عاد وتمشى في البيت تارة الى هنا وتارة الى هناك وصعد وتمدّد عليه فعطس الصبي سبع مرّات ثم فتح الصبي عينيه.",
    "36": "فدعا جيحزي وقال ادع هذه الشونمية. فدعاها ولما دخلت اليه قال احملي ابنك.",
    "37": "فاتت وسقطت على رجليه وسجدت الى الارض ثم حملت ابنها وخرجت",
    "38": "ورجع اليشع الى الجلجال. وكان جوع في الارض وكان بنو الانبياء جلوسا امامه. فقال لغلامه ضع القدر الكبيرة واسلق سليقة لبني الانبياء.",
    "39": "وخرج واحد الى الحقل ليلتقط بقولا فوجد يقطينا بريا فالتقط منه قثاء بريا ملء ثوبه وأتى وقطعه في قدر السليقة. لانهم لم يعرفوا.",
    "40": "وصبوا للقوم ليأكلوا. وفيما هم يأكلون من السليقة صرخوا وقالوا في القدر موت يا رجل الله. ولم يستطيعوا ان ياكلوا.",
    "41": "فقال هاتوا دقيقا. فالقاه في القدر وقال صبّ للقوم فيأكلوا. فكانه لم يكن شيء رديء في القدر",
    "42": "وجاء رجل من بعل شليشة واحضر لرجل الله خبز باكورة عشرين رغيفا من شعير وسويقا في جرابه. فقال اعط الشعب ليأكلوا.",
    "43": "فقال خادمه ماذا. هل اجعل هذا امام مئة رجل. فقال اعط الشعب فياكلوا لانه هكذا قال الرب يأكلون ويفضل عنهم.",
    "44": "فجعل امامهم فأكلوا وفضل عنهم حسب قول الرب"
  }
}