{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 5,
  "verses": {
    "1": "وكان نعمان رئيس جيش ملك ارام رجلا عظيما عند سيده مرفوع الوجه لانه عن يده اعطى الرب خلاصا لارام. وكان الرجل جبار بأس ابرص.",
    "2": "وكان الاراميون قد خرجوا غزاة فسبوا من ارض اسرائيل فتاة صغيرة فكانت بين يدي امرأة نعمان.",
    "3": "فقالت لمولاتها يا ليت سيدي امام النبي الذي في السامرة فانه كان يشفيه من برصه.",
    "4": "فدخل واخبر سيده قائلا كذا وكذا قالت الجارية التي من ارض اسرائيل.",
    "5": "فقال ملك ارام انطلق ذاهبا فارسل كتابا الى ملك اسرائيل. فذهب واخذ بيده عشر وزنات من الفضة وستة آلاف شاقل من الذهب وعشر حلل من الثياب.",
    "6": "وأتى بالكتاب الى ملك اسرائيل يقول فيه******فالآن عند وصول هذا الكتاب اليك هوذا قد ارسلت اليك نعمان عبدي فاشفه من برصه.",
    "7": "فلما قرأ ملك اسرائيل الكتاب مزّق ثيابه وقال هل انا الله لكي أميت واحيي حتى ان هذا يرسل اليّ ان اشفي رجلا من برصه. فاعلموا وانظروا انه انما يتعرض لي",
    "8": "ولما سمع اليشع رجل الله ان ملك اسرائيل قد مزّق ثيابه ارسل الى الملك يقول لماذا مزّقت ثيابك. ليات اليّ فيعلم انه يوجد نبي في اسرائيل.",
    "9": "فجاء نعمان بخيله ومركباته ووقف عند باب بيت اليشع.",
    "10": "فارسل اليه اليشع رسولا يقول اذهب واغتسل سبع مرّات في الاردن فيرجع لحمك اليك وتطهر.",
    "11": "فغضب نعمان ومضى وقال هوذا قلت انه يخرج اليّ ويقف ويدعو باسم الرب الهه ويردد يده فوق الموضع فيشفي الابرص.",
    "12": "أليس ابانة وفرفر نهرا دمشق احسن من جميع مياه اسرائيل. أما كنت اغتسل بهما فاطهر. ورجع ومضى بغيظ.",
    "13": "فتقدم عبيده وكلموه وقالوا يا ابانا لو قال لك النبي امرا عظيما أما كنت تعمله فكم بالحري اذ قال لك اغتسل واطهر.",
    "14": "فنزل وغطس في الاردن سبع مرات حسب قول رجل الله فرجع لحمه كلحم صبي صغير وطهر.",
    "15": "فرجع الى رجل الله هو وكل جيشه ودخل ووقف امامه وقال هوذا قد عرفت انه ليس اله في كل الارض الا في اسرائيل. والآن فخذ بركة من عبدك.",
    "16": "فقال حيّ هو الرب الذي انا واقف امامه اني لا آخذ. والحّ عليه ان ياخذ فابى.",
    "17": "فقال نعمان اما يعطى لعبدك حمل بغلين من التراب لانه لا يقرب بعد عبدك محرقة ولا ذبيحة لآلهة اخرى بل للرب.",
    "18": "عن هذا الأمر يصفح الرب لعبدك. عند دخول سيدي الى بيت رمّون ليسجد هناك ويستند على يدي فاسجد في بيت رمّون فعند سجودي في بيت رمون يصفح الرب لعبدك عن هذا الامر.",
    "19": "فقال له امض بسلام ولما مضى من عنده مسافة من الارض",
    "20": "قال جيحزي غلام اليشع رجل الله هوذا سيدي قد امتنع عن ان يأخذ من يد نعمان الارامي هذا ما احضره. حيّ هو الرب اني اجري وراءه وآخذ منه شيئا.",
    "21": "فسار جيحزي وراء نعمان ولما رآه نعمان راكضا وراءه نزل عن المركبة للقائه وقال أسلام.",
    "22": "فقال سلام. ان سيدي قد ارسلني قائلا هوذا في هذا الوقت قد جاء اليّ غلامان من جبل افرايم من بني الانبياء فاعطهما وزنة فضة وحلتي ثياب.",
    "23": "فقال نعمان اقبل وخذ وزنتين والحّ عليه وصرّ وزنتي فضة في كيسين وحلتّي الثياب ودفعها لغلاميه فحملاها قدامه.",
    "24": "ولما وصل الى الاكمة اخذها من ايديهما واودعها في البيت واطلق الرجلين فانطلقا.",
    "25": "واما هو فدخل ووقف امام سيده. فقال له اليشع من اين يا جيحزي. فقال لم يذهب عبدك الى هنا او هناك.",
    "26": "فقال له ألم يذهب قلبي حين رجع الرجل من مركبته للقائك. أهو وقت لأخذ الفضة ولأخذ ثياب وزيتون وكروم وغنم وبقر وعبيد وجوار.",
    "27": "فبرص نعمان يلصق بك وبنسلك الى الابد. وخرج من امامه ابرص كالثلج"
  }
}