{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 6,
  "verses": {
    "1": "وقال بنو الانبياء لاليشع هوذا الموضع الذي نحن مقيمون فيه امامك ضيّق علينا.",
    "2": "فلنذهب الى الاردن ونأخذ من هناك كل واحد خشبة ونعمل لانفسنا هناك موضعا لنقيم فيه. فقال اذهبوا.",
    "3": "فقال واحد اقبل واذهب مع عبيدك. فقال اني اذهب.",
    "4": "فانطلق معهم ولما وصلوا الى الاردن قطعوا خشبا.",
    "5": "واذ كان واحد يقطع خشبة وقع الحديد في الماء. فصرخ وقال آه يا سيدي لانه عارية.",
    "6": "فقال رجل الله اين سقط. فاراه الموضع فقطع عودا والقاه هناك فطفا الحديد.",
    "7": "فقال ارفعه لنفسك. فمدّ يده واخذه",
    "8": "واما ملك ارام فكان يحارب اسرائيل وتآمر مع عبيده قائلا في المكان الفلاني تكون محلتي.",
    "9": "فارسل رجل الله الى ملك اسرائيل يقول احذر من ان تعبر بهذا الموضع لان الاراميين حالّون هناك.",
    "10": "فارسل ملك اسرائيل الى الموضع الذي قال له عنه رجل الله وحذره منه وتحفظ هناك لا مرّة ولا مرتين.",
    "11": "فاضطرب قلب ملك ارام من هذا الأمر ودعا عبيده وقال لهم أما تخبرونني من منا هو لملك اسرائيل.",
    "12": "فقال واحد من عبيده ليس هكذا يا سيدي الملك. ولكن اليشع النبي الذي في اسرائيل يخبر ملك اسرائيل بالأمور التي تتكلم بها في مخدع مضجعك.",
    "13": "فقال اذهبوا وانظروا اين هو فأرسل وآخذه فأخبر وقيل له هوذا في دوثان.",
    "14": "فارسل الى هناك خيلا ومركبات وجيشا ثقيلا وجاءوا ليلا واحاطوا بالمدينة.",
    "15": "فبكر خادم رجل الله وقام وخرج واذا جيش محيط بالمدينة وخيل ومركبات. فقال غلامه له آه يا سيدي كيف نعمل.",
    "16": "فقال لا تخف لان الذين معنا اكثر من الذين معهم.",
    "17": "وصلى اليشع وقال يا رب افتح عينيه فيبصر. ففتح الرب عيني الغلام فابصر واذ الجبل مملوء خيلا ومركبات نار حول اليشع.",
    "18": "ولما نزلوا اليه صلى اليشع الى الرب وقال اضرب هؤلاء الامم بالعمى. فضربهم بالعمى كقول اليشع.",
    "19": "فقال لهم اليشع ليست هذه هي الطريق ولا هذه هي المدينة. اتبعوني فاسير بكم الى الرجل الذي تفتشون عليه. فسار بهم الى السامرة.",
    "20": "فلما دخلوا السامرة قال اليشع يا رب افتح اعين هؤلاء فيبصروا. ففتح الرب اعينهم فابصروا واذا هم في وسط السامرة.",
    "21": "فقال ملك اسرائيل لاليشع لما رآهم هل اضرب هل اضرب يا ابي.",
    "22": "فقال لا تضرب. تضرب الذين سبيتهم بسيفك وبقوسك. ضع خبزا وماء امامهم فيأكلوا ويشربوا ثم ينطلقوا الى سيدهم.",
    "23": "فأولم لهم وليمة عظيمة فأكلوا وشربوا ثم اطلقهم فانطلقوا الى سيدهم. ولم تعد ايضا جيوش ارام تدخل ارض اسرائيل",
    "24": "وكان بعد ذلك ان بنهدد ملك ارام جمع كل جيشه وصعد فحاصر السامرة.",
    "25": "وكان جوع شديد في السامرة. وهم حاصروها حتى صار راس الحمار بثمانين من الفضة وربع القاب من زبل الحمام بخمس من الفضة.",
    "26": "وبينما كان ملك اسرائيل جائزا على السور صرخت امرأة اليه تقول خلّص يا سيدي الملك.",
    "27": "فقال لا يخلصك الرب. من اين اخلّصك. أمن البيدر او من المعصرة.",
    "28": "ثم قال لها الملك مالك. فقالت ان هذه المرأة قد قالت لي هاتي ابنك فنأكله اليوم ثم نأكل ابني غدا.",
    "29": "فسلقنا ابني واكلناه ثم قلت لها في اليوم الآخر هاتي ابنك فنأكله فخبأت ابنها.",
    "30": "فلما سمع الملك كلام المرأة مزّق ثيابه وهو مجتاز على السور فنظر الشعب واذا مسح من داخل على جسده.",
    "31": "فقال هكذا يصنع لي الله وهكذا يزيد ان قام راس اليشع بن شافاط عليه اليوم.",
    "32": "وكان اليشع جالسا في بيته والشيوخ جلوسا عنده. فارسل رجل من امامه. وقبلما أتى الرسول اليه قال للشيوخ هل رايتم ان ابن القاتل هذا قد ارسل لكي يقطع راسي. انظروا اذا جاء الرسول فاغلقوا الباب واحصروه عند الباب. أليس صوت قدمي سيده وراءه.",
    "33": "وبينما هو يكلمهم اذا بالرسول نازل اليه. فقال هوذا هذا الشر هو من قبل الرب. ماذا انتظر من الرب بعد"
  }
}