{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 9,
  "verses": {
    "1": "ودعا اليشع النبي واحدا من بني الانبياء وقال له شدّ حقويك وخذ قنينة الدهن هذه بيدك واذهب الى راموت جلعاد",
    "2": "واذا وصلت الى هناك فانظر هناك ياهو بن يهوشافاط بن نمشي وادخل واقمه من وسط اخوته وادخل به الى مخدع داخل مخدع",
    "3": "ثم خذ قنينة الدهن وصب على راسه وقل هكذا قال الرب قد مسحتك ملكا على اسرائيل. ثم افتح الباب واهرب ولا تنتظر.",
    "4": "فانطلق الغلام اي الغلام النبي الى راموت جلعاد",
    "5": "ودخل واذا قواد الجيش جلوس. فقال لي كلام معك يا قائد. فقال ياهو مع من منا كلنا. فقال معك ايها القائد.",
    "6": "فقام ودخل البيت فصبّ الدهن على راسه وقال له هكذا قال الرب اله اسرائيل قد مسحتك ملكا على شعب الرب اسرائيل.",
    "7": "فتضرب بيت اخآب سيدك وأنتقم لدماء عبيدي الانبياء ودماء جميع عبيد الرب من يد ايزابل.",
    "8": "فيبيد كل بيت اخآب واستاصل لاخآب كل بائل بحائط ومحجوز ومطلق في اسرائيل.",
    "9": "واجعل بيت اخآب كبيت يربعام بن نباط وكبيت بعشا بن اخيا.",
    "10": "وتاكل الكلاب ايزابل في حقل يزرعيل وليس من يدفنها. ثم فتح الباب وهرب",
    "11": "واما ياهو فخرج الى عبيد سيده فقيل له أسلام. لماذا جاء هذا المجنون اليك. فقال لهم انتم تعرفون الرجل وكلامه.",
    "12": "فقالوا كذب. فاخبرنا. فقال بكذا وكذا كلمني قائلا هكذا قال الرب قد مسحتك ملكا على اسرائيل.",
    "13": "فبادر كل واحد واخذ ثوبه ووضعه تحته على الدرج نفسه وضربوا بالبوق وقالوا قد ملك ياهو.",
    "14": "وعصى ياهو بن يهوشافاط بن نمشي على يورام. وكان يورام يحافظ على راموت جلعاد هو وكل اسرائيل من حزائيل ملك ارام.",
    "15": "ورجع يهورام الملك لكي يبرأ في يزرعيل من الجروح التي ضربه بها الاراميون حين قاتل حزائيل ملك ارام. فقال ياهو ان كان في انفسكم لا يخرج منهزم من المدينة لكي ينطلق فيخبر في يزرعيل.",
    "16": "وركب ياهو وذهب الى يزرعيل. لان يورام كان مضطجعا هناك. ونزل اخزيا ملك يهوذا ليرى يورام.",
    "17": "وكان الرقيب واقفا على البرج في يزرعيل فرأى جماعة ياهو عند اقباله فقال اني ارى جماعة. فقال يهورام خذ فارسا وارسله للقائهم فيقول أسلام.",
    "18": "فذهب راكب الفرس للقائه وقال هكذا يقول الملك أسلام. فقال ياهو ما لك وللسلام. در الى ورائي. فاخبر الرقيب قائلا قد وصل الرسول اليهم ولم يرجع.",
    "19": "فارسل راكب فرس ثانيا. فلما وصل اليهم قال هكذا يقول الملك أسلام. فقال ياهو ما لك وللسلام. در الى ورائي.",
    "20": "فاخبر الرقيب قائلا قد وصل اليهم ولم يرجع. والسّوق كسوق ياهو بن نمشي لانه يسوق بجنون.",
    "21": "فقال يهورام اشدد. فشدّت مركبته وخرج يهورام ملك اسرائيل واخزيا ملك يهوذا كل واحد في مركبته خرجا للقاء ياهو. فصادفاه عند حقلة نابوت اليزرعيلي.",
    "22": "فلما رأى يهورام ياهو قال أسلام يا ياهو. فقال اي سلام ما دام زنى ايزابل امك وسحرها الكثير.",
    "23": "فرد يهورام يديه وهرب وقال لاخزيا خيانة يا اخزيا.",
    "24": "فقبض ياهو بيده على القوس وضرب يهورام بين ذراعيه فخرج السهم من قلبه فسقط في مركبته.",
    "25": "وقال لبدقر ثالثه ارفعه والقه في حصّة حقل نابوت اليزرعيلي. واذكر كيف اذا ركبت انا واياك معا وراء اخآب ابيه جعل الرب عليه هذا الحمل.",
    "26": "ألم ار امسا دم نابوت ودماء بنيه يقول الرب فاجازيك في هذه الحقلة يقول الرب. فالآن ارفعه والقه في الحقلة حسب قول الرب.",
    "27": "ولما رأى ذلك اخزيا ملك يهوذا هرب في طريق بيت البستان فطارده ياهو وقال اضربوه. فضربوه ايضا في المركبة في عقبة جور التي عند يبلعام. فهرب الى مجدّو ومات هناك.",
    "28": "فاركبه عبيده الى اورشليم ودفنوه في قبره مع آبائه في مدينة داود.",
    "29": "في السنة الحادية عشرة ليورام بن اخآب ملك اخزيا على يهوذا",
    "30": "فجاء ياهو الى يزرعيل. ولما سمعت ايزابل كحلت بالاثمد عينيها وزيّنت راسها وتطلعت من كوّة.",
    "31": "وعند دخول ياهو الباب قالت أسلام لزمري قاتل سيده.",
    "32": "فرفع وجهه نحو الكوّة وقال من معي. من. فاشرف عليه اثنان او ثلاثة من الخصيان.",
    "33": "فقال اطرحوها. فطرحوها فسال من دمها على الحائط وعلى الخيل فداسها.",
    "34": "ودخل واكل وشرب ثم قال افتقدوا هذه الملعونة وادفنوها لانها بنت ملك.",
    "35": "ولما مضوا ليدفنوها لم يجدوا منها الا الجمجمة والرجلين وكفّي اليدين.",
    "36": "فرجعوا واخبروه. فقال انه كلام الرب الذي تكلم به عن يد عبده ايليا التشبي قائلا في حقل يزرعيل تاكل الكلاب لحم ايزابل.",
    "37": "وتكون جثّة ايزابل كدمنة على وجه الحقل في قسم يزرعيل حتى لا يقولوا هذه ايزابل"
  }
}