{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 18,
  "verses": {
    "1": "İsa öğrencilerine, hiç usanmadan, her zaman dua etmeleri gerektiğini belirten şu benzetmeyi anlattı: “Kentin birinde Tanrı’dan korkmayan, insana saygı duymayan bir yargıç vardı.",
    "2": "İsa öğrencilerine, hiç usanmadan, her zaman dua etmeleri gerektiğini belirten şu benzetmeyi anlattı: “Kentin birinde Tanrı’dan korkmayan, insana saygı duymayan bir yargıç vardı.",
    "3": "Yine o kentte bir dul kadın vardı. Yargıca sürekli gidip, ‘Davacı olduğum kişiden hakkımı al’ diyordu.",
    "4": "“Yargıç bir süre ilgisiz kaldı. Ama sonunda kendi kendine, ‘Ben her ne kadar Tanrı’dan korkmaz, insana saygı duymazsam da, bu dul kadın beni rahatsız ettiği için hakkını alacağım. Yoksa sürekli gelip beni canımdan bezdirecek’ dedi.”",
    "5": "“Yargıç bir süre ilgisiz kaldı. Ama sonunda kendi kendine, ‘Ben her ne kadar Tanrı’dan korkmaz, insana saygı duymazsam da, bu dul kadın beni rahatsız ettiği için hakkını alacağım. Yoksa sürekli gelip beni canımdan bezdirecek’ dedi.”",
    "6": "Rab şöyle devam etti: “Adaletsiz yargıcın ne söylediğini duydunuz.",
    "7": "Tanrı da, gece gündüz kendisine yakaran seçilmişlerinin hakkını almayacak mı? Onları çok bekletecek mi?",
    "8": "Size şunu söyleyeyim, onların hakkını tez alacaktır. Ama İnsanoğlu geldiği zaman acaba yeryüzünde iman bulacak mı?”",
    "9": "Kendi doğruluklarına güvenip başkalarına tepeden bakan bazı kişilere İsa şu benzetmeyi anlattı: “Biri Ferisi, öbürü vergi görevlisi iki kişi dua etmek üzere tapınağa çıktı.",
    "10": "Kendi doğruluklarına güvenip başkalarına tepeden bakan bazı kişilere İsa şu benzetmeyi anlattı: “Biri Ferisi, öbürü vergi görevlisi iki kişi dua etmek üzere tapınağa çıktı.",
    "11": "Ferisi ayakta kendi kendine şöyle dua etti: ‘Tanrım, öbür insanlara –soygunculara, hak yiyenlere, zina edenlere– ya da şu vergi görevlisine benzemediğim için sana şükrederim.",
    "12": "Haftada iki gün oruç tutuyor, bütün kazancımın ondalığını veriyorum.’",
    "13": "“Vergi görevlisi ise uzakta durdu, gözlerini göğe kaldırmak bile istemiyordu, ancak göğsünü döverek, ‘Tanrım, ben günahkâra merhamet et’ diyordu.",
    "14": "“Size şunu söyleyeyim, Ferisi değil, bu adam aklanmış olarak evine döndü. Çünkü kendini yücelten herkes alçaltılacak, kendini alçaltan ise yüceltilecektir.”",
    "15": "Bazıları bebekleri bile İsa’ya getiriyor, onlara dokunmasını istiyorlardı. Bunu gören öğrenciler onları azarladılar.",
    "16": "Ama İsa çocukları yanına çağırarak, “Bırakın, çocuklar bana gelsin, onlara engel olmayın!” dedi. “Çünkü Tanrı’nın Egemenliği böylelerinindir.",
    "17": "Size doğrusunu söyleyeyim, Tanrı’nın Egemenliği’ni bir çocuk gibi kabul etmeyen, bu egemenliğe asla giremez.”",
    "18": "İleri gelenlerden biri İsa’ya, “İyi öğretmenim, sonsuz yaşama kavuşmak için ne yapmalıyım?” diye sordu.",
    "19": "İsa, “Bana neden iyi diyorsun?” dedi. “İyi olan yalnız biri var, O da Tanrı’dır.",
    "20": "O’nun buyruklarını biliyorsun: ‘Zina etmeyeceksin, adam öldürmeyeceksin, çalmayacaksın, yalan yere tanıklık etmeyeceksin, annene babana saygı göstereceksin.’ ”",
    "21": "“Bunların hepsini gençliğimden beri yerine getiriyorum” dedi adam.",
    "22": "İsa bunu duyunca ona, “Hâlâ bir eksiğin var” dedi. “Neyin varsa hepsini sat, parasını yoksullara dağıt; böylece göklerde hazinen olur. Sonra gel, beni izle.”",
    "23": "Adam bu sözleri duyunca çok üzüldü. Çünkü son derece zengindi.",
    "24": "Onun üzüntüsünü gören İsa, “Varlıklı kişilerin Tanrı Egemenliği’ne girmesi ne kadar güç!” dedi.",
    "25": "“Nitekim devenin iğne deliğinden geçmesi, zenginin Tanrı Egemenliği’ne girmesinden daha kolaydır.”",
    "26": "Bunu işitenler, “Öyleyse kim kurtulabilir?” dediler.",
    "27": "İsa, “İnsanlar için imkânsız olan, Tanrı için mümkündür” dedi.",
    "28": "Petrus, “Bak, biz her şeyimizi bırakıp senin ardından geldik” dedi.",
    "29": "İsa onlara şöyle dedi: “Size doğrusunu söyleyeyim, Tanrı’nın Egemenliği uğruna evini, karısını, kardeşlerini, annesiyle babasını ya da çocuklarını bırakıp da bu çağda bunların kat kat fazlasına ve gelecek çağda sonsuz yaşama kavuşmayacak hiç kimse yoktur.”",
    "30": "İsa onlara şöyle dedi: “Size doğrusunu söyleyeyim, Tanrı’nın Egemenliği uğruna evini, karısını, kardeşlerini, annesiyle babasını ya da çocuklarını bırakıp da bu çağda bunların kat kat fazlasına ve gelecek çağda sonsuz yaşama kavuşmayacak hiç kimse yoktur.”",
    "31": "İsa, Onikiler’i bir yana çekip onlara şöyle dedi: “Şimdi Yeruşalim’e gidiyoruz. Peygamberlerin İnsanoğlu’yla ilgili yazdıklarının tümü yerine gelecektir.",
    "32": "O, öteki uluslara teslim edilecek. O’nunla alay edecek, O’na hakaret edecekler; üzerine tükürecek ve O’nu kamçılayıp öldürecekler. Ne var ki O, üçüncü gün dirilecek.”",
    "33": "O, öteki uluslara teslim edilecek. O’nunla alay edecek, O’na hakaret edecekler; üzerine tükürecek ve O’nu kamçılayıp öldürecekler. Ne var ki O, üçüncü gün dirilecek.”",
    "34": "Öğrenciler bu sözlerden hiçbir şey anlamadılar. Bu sözlerin anlamı onlardan gizlenmişti, anlatılanları kavrayamıyorlardı.",
    "35": "İsa Eriha’ya yaklaşırken kör bir adam yol kenarında oturmuş dileniyordu.",
    "36": "Adam oradan geçen kalabalığı duyunca, “Ne oluyor?” diye sordu.",
    "37": "Ona, “Nasıralı İsa geçiyor” dediler.",
    "38": "O da, “Ey Davut Oğlu İsa, halime acı!” diye bağırdı.",
    "39": "Önden gidenler onu azarlayarak susturmak istedilerse de o, “Ey Davut Oğlu, halime acı!” diyerek daha çok bağırdı.",
    "40": "İsa durup adamın kendisine getirilmesini buyurdu. Adam yaklaşınca İsa, “Senin için ne yapmamı istiyorsun?” diye sordu. O da, “Ya Rab, gözlerim görsün” dedi.",
    "41": "İsa durup adamın kendisine getirilmesini buyurdu. Adam yaklaşınca İsa, “Senin için ne yapmamı istiyorsun?” diye sordu. O da, “Ya Rab, gözlerim görsün” dedi.",
    "42": "İsa, “Gözlerin görsün” dedi. “İmanın seni kurtardı.”",
    "43": "Adam o anda yeniden görmeye başladı ve Tanrı’yı yücelterek İsa’nın ardından gitti. Bunu gören bütün halk Tanrı’ya övgüler sundu."
  }
}