{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 2,
  "verses": {
    "1": "O günlerde Sezar Avgustus bütün Roma dünyasında bir nüfus sayımının yapılması için buyruk çıkardı.",
    "2": "Bu ilk sayım, Kirinius’un Suriye valiliği zamanında yapıldı.",
    "3": "Herkes yazılmak için kendi kentine gitti.",
    "4": "Böylece Yusuf da, Davut’un soyundan ve torunlarından olduğu için Celile’nin Nasıra Kenti’nden Yahudiye bölgesine, Davut’un kenti Beytlehem’e gitti.",
    "5": "Orada, hamile olan nişanlısı Meryem’le birlikte yazılacaktı.",
    "6": "Onlar oradayken, Meryem’in doğurma vakti geldi ve ilk oğlunu doğurdu. Onu kundağa sarıp bir yemliğe yatırdı. Çünkü handa yer yoktu.",
    "7": "Onlar oradayken, Meryem’in doğurma vakti geldi ve ilk oğlunu doğurdu. Onu kundağa sarıp bir yemliğe yatırdı. Çünkü handa yer yoktu.",
    "8": "Aynı yörede, sürülerinin yanında nöbet tutarak geceyi kırlarda geçiren çobanlar vardı.",
    "9": "Rab’bin bir meleği onlara göründü ve Rab’bin görkemi çevrelerini aydınlattı. Büyük bir korkuya kapıldılar.",
    "10": "Melek onlara, “Korkmayın!” dedi. “Size, bütün halkı çok sevindirecek bir haber müjdeliyorum: Bugün size, Davut’un kentinde bir Kurtarıcı doğdu. Bu, Rab olan Mesih’tir.",
    "11": "Melek onlara, “Korkmayın!” dedi. “Size, bütün halkı çok sevindirecek bir haber müjdeliyorum: Bugün size, Davut’un kentinde bir Kurtarıcı doğdu. Bu, Rab olan Mesih’tir.",
    "12": "İşte size bir işaret: Kundağa sarılmış ve yemlikte yatan bir bebek bulacaksınız.”",
    "13": "Birdenbire meleğin yanında, göksel ordulardan oluşan büyük bir topluluk belirdi. Tanrı’yı överek, “En yücelerde Tanrı’ya yücelik olsun, Yeryüzünde O’nun hoşnut kaldığı insanlara Esenlik olsun!” dediler.",
    "14": "Birdenbire meleğin yanında, göksel ordulardan oluşan büyük bir topluluk belirdi. Tanrı’yı överek, “En yücelerde Tanrı’ya yücelik olsun, Yeryüzünde O’nun hoşnut kaldığı insanlara Esenlik olsun!” dediler.",
    "15": "Melekler yanlarından ayrılıp göğe çekildikten sonra çobanlar birbirlerine, “Haydi, Beytlehem’e gidelim, Rab’bin bize bildirdiği bu olayı görelim” dediler.",
    "16": "Aceleyle gidip Meryem’le Yusuf’u ve yemlikte yatan bebeği buldular.",
    "17": "Onları görünce, çocukla ilgili kendilerine anlatılanları bildirdiler.",
    "18": "Bunu duyanların hepsi, çobanların söylediklerine şaşıp kaldılar.",
    "19": "Meryem ise bütün bu sözleri derin derin düşünerek yüreğinde saklıyordu.",
    "20": "Çobanlar, işitip gördüklerinin tümü için Tanrı’yı yüceltip överek geri döndüler. Her şeyi, kendilerine anlatıldığı gibi bulmuşlardı.",
    "21": "Sekizinci gün, çocuğu sünnet etme zamanı gelince, O’na İsa adı verildi. Bu, O’nun anne rahmine düşmesinden önce meleğin kendisine verdiği isimdi.",
    "22": "Musa’nın Yasası’na göre arınma günlerinin bitiminde Yusuf’la Meryem çocuğu Rab’be adamak için Yeruşalim’e götürdüler.",
    "23": "Nitekim Rab’bin Yasası’nda, “İlk doğan her erkek çocuk Rab’be adanmış sayılacak” diye yazılmıştır.",
    "24": "Ayrıca Rab’bin Yasası’nda buyrulduğu gibi, kurban olarak “bir çift kumru ya da iki güvercin yavrusu” sunacaklardı.",
    "25": "O sırada Yeruşalim’de Şimon adında bir adam vardı. Doğru ve dindar biriydi. İsrail’in avutulmasını özlemle bekliyordu. Kutsal Ruh onun üzerindeydi.",
    "26": "Rab’bin Mesihi’ni görmeden ölmeyeceği Kutsal Ruh aracılığıyla kendisine bildirilmişti.",
    "27": "Böylece Şimon, Ruh’un yönlendirmesiyle tapınağa geldi. Küçük İsa’nın annesi babası, Kutsal Yasa’nın ilgili kuralını yerine getirmek üzere O’nu içeri getirdiklerinde, Şimon O’nu kucağına aldı, Tanrı’yı överek şöyle dedi:",
    "28": "Böylece Şimon, Ruh’un yönlendirmesiyle tapınağa geldi. Küçük İsa’nın annesi babası, Kutsal Yasa’nın ilgili kuralını yerine getirmek üzere O’nu içeri getirdiklerinde, Şimon O’nu kucağına aldı, Tanrı’yı överek şöyle dedi:",
    "29": "“Ey Rabbim, verdiğin sözü tuttun; Artık ben, kulun huzur içinde ölebilirim.",
    "30": "Çünkü senin sağladığın, Bütün halkların gözü önünde hazırladığın kurtuluşu, Ulusları aydınlatıp Halkın İsrail’e yücelik kazandıracak ışığı Gözlerimle gördüm.”",
    "31": "Çünkü senin sağladığın, Bütün halkların gözü önünde hazırladığın kurtuluşu, Ulusları aydınlatıp Halkın İsrail’e yücelik kazandıracak ışığı Gözlerimle gördüm.”",
    "32": "Çünkü senin sağladığın, Bütün halkların gözü önünde hazırladığın kurtuluşu, Ulusları aydınlatıp Halkın İsrail’e yücelik kazandıracak ışığı Gözlerimle gördüm.”",
    "33": "İsa’nın annesiyle babası, O’nun hakkında söylenenlere şaştılar.",
    "34": "Şimon onları kutsayıp çocuğun annesi Meryem’e şöyle dedi: “Bu çocuk, İsrail’de birçok kişinin düşmesine ya da yükselmesine yol açmak ve aleyhinde konuşulacak bir belirti olmak üzere belirlenmiştir.",
    "35": "Senin kalbine de adeta bir kılıç saplanacak. Bütün bunlar, birçoklarının yüreğindeki düşüncelerin açığa çıkması için olacak.”",
    "36": "Anna adında çok yaşlı bir kadın peygamber vardı. Aşer oymağından Fanuel’in kızıydı. Genç kız olarak evlenip kocasıyla yedi yıl yaşadıktan sonra dul kalmıştı. Şimdi seksen dört yaşındaydı. Tapınaktan ayrılmaz, oruç tutup dua ederek gece gündüz Tanrı’ya tapınırdı.",
    "37": "Anna adında çok yaşlı bir kadın peygamber vardı. Aşer oymağından Fanuel’in kızıydı. Genç kız olarak evlenip kocasıyla yedi yıl yaşadıktan sonra dul kalmıştı. Şimdi seksen dört yaşındaydı. Tapınaktan ayrılmaz, oruç tutup dua ederek gece gündüz Tanrı’ya tapınırdı.",
    "38": "Tam o sırada ortaya çıkan Anna, Tanrı’ya şükrederek Yeruşalim’in kurtuluşunu bekleyen herkese İsa’dan söz etmeye başladı.",
    "39": "Yusuf’la Meryem, Rab’bin Yasası’nda öngörülen her şeyi yerine getirdikten sonra Celile’ye, kendi kentleri Nasıra’ya döndüler.",
    "40": "Çocuk büyüyor, güçleniyor ve bilgelikte yetkinleşiyordu. Tanrı’nın lütfu O’nun üzerindeydi.",
    "41": "İsa’nın annesi babası her yıl Fısıh Bayramı’nda Yeruşalim’e giderlerdi.",
    "42": "İsa on iki yaşına gelince, bayram geleneğine uyarak yine gittiler.",
    "43": "Bayramdan sonra eve dönerlerken küçük İsa Yeruşalim’de kaldı. Bunu farketmeyen annesiyle babası, çocuğun yol arkadaşlarıyla birlikte olduğunu sanarak bir günlük yol gittiler. Sonra O’nu akrabalar ve dostlar arasında aramaya başladılar.",
    "44": "Bayramdan sonra eve dönerlerken küçük İsa Yeruşalim’de kaldı. Bunu farketmeyen annesiyle babası, çocuğun yol arkadaşlarıyla birlikte olduğunu sanarak bir günlük yol gittiler. Sonra O’nu akrabalar ve dostlar arasında aramaya başladılar.",
    "45": "Bulamayınca O’nu araya araya Yeruşalim’e döndüler.",
    "46": "Üç gün sonra O’nu tapınakta buldular. Din öğretmenleri arasında oturmuş, onları dinliyor, sorular soruyordu.",
    "47": "O’nu dinleyen herkes, zekâsına ve verdiği yanıtlara hayran kalıyordu.",
    "48": "Annesiyle babası O’nu görünce şaşırdılar. Annesi, “Çocuğum, bize bunu niçin yaptın? Bak, babanla ben büyük kaygı içinde seni arayıp durduk” dedi.",
    "49": "O da onlara, “Beni niçin arayıp durdunuz?” dedi. “Babam’ın evinde bulunmam gerektiğini bilmiyor muydunuz?”",
    "50": "Ne var ki onlar ne demek istediğini anlamadılar.",
    "51": "İsa onlarla birlikte yola çıkıp Nasıra’ya döndü. Onların sözünü dinlerdi. Annesi bütün bu olup bitenleri yüreğinde sakladı.",
    "52": "İsa bilgelikte ve boyda gelişiyor, Tanrı’nın ve insanların beğenisini kazanıyordu."
  }
}