{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 22,
  "verses": {
    "1": "Fısıh denilen Mayasız Ekmek Bayramı yaklaşmıştı.",
    "2": "Başkâhinlerle din bilginleri İsa’yı ortadan kaldırmak için bir yol arıyor, ama halktan korkuyorlardı.",
    "3": "Şeytan, Onikiler’den biri olup İskariot diye adlandırılan Yahuda’nın yüreğine girdi.",
    "4": "Yahuda gitti, başkâhinler ve tapınak koruyucularının komutanlarıyla İsa’yı nasıl ele verebileceğini görüştü.",
    "5": "Onlar buna sevindiler ve kendisine para vermeye razı oldular.",
    "6": "Bunu kabul eden Yahuda, kalabalığın olmadığı bir zamanda İsa’yı ele vermek için fırsat kollamaya başladı.",
    "7": "Fısıh kurbanının kesilmesi gereken Mayasız Ekmek Günü geldi.",
    "8": "İsa, Petrus’la Yuhanna’yı, “Gidin, Fısıh yemeğini yiyebilmemiz için hazırlık yapın” diyerek önden gönderdi.",
    "9": "O’na, “Nerede hazırlık yapmamızı istersin?” diye sordular.",
    "10": "İsa onlara, “Bakın” dedi, “Kente girdiğinizde karşınıza su testisi taşıyan bir adam çıkacak. Adamı, gideceği eve kadar izleyin ve evin sahibine şöyle deyin: ‘Öğretmen, öğrencilerimle birlikte Fısıh yemeğini yiyeceğim konuk odası nerede? diye soruyor.’",
    "11": "İsa onlara, “Bakın” dedi, “Kente girdiğinizde karşınıza su testisi taşıyan bir adam çıkacak. Adamı, gideceği eve kadar izleyin ve evin sahibine şöyle deyin: ‘Öğretmen, öğrencilerimle birlikte Fısıh yemeğini yiyeceğim konuk odası nerede? diye soruyor.’",
    "12": "Ev sahibi size üst katta, döşenmiş büyük bir oda gösterecek. Orada hazırlık yapın.”",
    "13": "Onlar da gittiler, her şeyi İsa’nın kendilerine söylediği gibi buldular ve Fısıh yemeği için hazırlık yaptılar.",
    "14": "Yemek saati gelince İsa, elçileriyle birlikte sofraya oturdu ve onlara şöyle dedi: “Ben acı çekmeden önce bu Fısıh yemeğini sizinle birlikte yemeyi çok arzulamıştım.",
    "15": "Yemek saati gelince İsa, elçileriyle birlikte sofraya oturdu ve onlara şöyle dedi: “Ben acı çekmeden önce bu Fısıh yemeğini sizinle birlikte yemeyi çok arzulamıştım.",
    "16": "Size şunu söyleyeyim, Fısıh yemeğini, Tanrı’nın Egemenliği’nde yetkinliğe erişeceği zamana dek, bir daha yemeyeceğim.”",
    "17": "Sonra kâseyi alarak şükretti ve, “Bunu alın, aranızda paylaşın” dedi.",
    "18": "“Size şunu söyleyeyim, Tanrı’nın Egemenliği gelene dek, asmanın ürününden bir daha içmeyeceğim.”",
    "19": "Sonra eline ekmek aldı, şükredip ekmeği böldü ve onlara verdi. “Bu sizin uğrunuza feda edilen bedenimdir. Beni anmak için böyle yapın” dedi.",
    "20": "Aynı şekilde, yemekten sonra kâseyi alıp şöyle dedi: “Bu kâse, sizin uğrunuza akıtılan kanımla gerçekleşen yeni antlaşmadır.",
    "21": "Ama bana ihanet edecek kişinin eli şu anda benimkiyle birlikte sofradadır.",
    "22": "İnsanoğlu, belirlenmiş olan yoldan gidiyor. Ama O’na ihanet eden adamın vay haline!”",
    "23": "Elçiler, aralarında bunu kimin yapabileceğini tartışmaya başladılar.",
    "24": "Ayrıca aralarında hangisinin en üstün sayılacağı konusunda bir çekişme oldu.",
    "25": "İsa onlara, “Ulusların kralları, kendi uluslarına egemen kesilirler. İleri gelenleri de kendilerine iyiliksever unvanını yakıştırırlar” dedi.",
    "26": "“Ama siz böyle olmayacaksınız. Aranızda en büyük olan, en küçük gibi olsun; yöneten, hizmet eden gibi olsun.",
    "27": "Hangisi daha büyük, sofrada oturan mı, hizmet eden mi? Sofrada oturan değil mi? Oysa ben aranızda hizmet eden biri gibi oldum.",
    "28": "Denendiğim zamanlar benimle birlikte dayanmış olanlar sizlersiniz.",
    "29": "Babam bana nasıl bir egemenlik verdiyse, ben de size bir egemenlik veriyorum.",
    "30": "Öyle ki, egemenliğimde benim soframda yiyip içesiniz ve tahtta oturarak İsrail’in on iki oymağını yargılayasınız.",
    "31": "“Simun, Simun, Şeytan sizleri buğday gibi kalburdan geçirmek için izin almıştır.",
    "32": "Ama ben, imanını yitirmeyesin diye senin için dua ettim. Geri döndüğün zaman kardeşlerini güçlendir.”",
    "33": "Simun İsa’ya, “Ya Rab, ben seninle birlikte zindana da, ölüme de gitmeye hazırım” dedi.",
    "34": "İsa, “Sana şunu söyleyeyim, Petrus, bu gece horoz ötmeden beni tanıdığını üç kez inkâr edeceksin” dedi.",
    "35": "Sonra İsa onlara, “Ben sizi kesesiz, torbasız ve çarıksız gönderdiğim zaman, herhangi bir eksiğiniz oldu mu?” diye sordu. “Hiçbir eksiğimiz olmadı” dediler.",
    "36": "O da onlara, “Şimdi ise kesesi olan da, torbası olan da yanına alsın” dedi. “Kılıcı olmayan, abasını satıp bir kılıç alsın.",
    "37": "Size şunu söyleyeyim, yazılmış olan şu sözün yaşamımda yerine gelmesi gerekiyor: ‘O, suçlularla bir sayıldı.’ Gerçekten de benimle ilgili yazılmış olanlar yerine gelmektedir.”",
    "38": "“Ya Rab, işte burada iki kılıç var” dediler. O da onlara, “Yeter!” dedi.",
    "39": "İsa dışarı çıktı, her zamanki gibi Zeytin Dağı’na gitti. Öğrenciler de O’nun ardından gittiler.",
    "40": "Oraya varınca İsa onlara, “Dua edin ki ayartılmayasınız” dedi.",
    "41": "Onlardan bir taş atımı kadar uzaklaştı ve diz çökerek şöyle dua etti: “Baba, senin isteğine uygunsa, bu kâseyi benden uzaklaştır. Yine de benim değil, senin istediğin olsun.”",
    "42": "Onlardan bir taş atımı kadar uzaklaştı ve diz çökerek şöyle dua etti: “Baba, senin isteğine uygunsa, bu kâseyi benden uzaklaştır. Yine de benim değil, senin istediğin olsun.”",
    "43": "Gökten bir melek İsa’ya görünerek O’nu güçlendirdi.",
    "44": "Derin bir acı içinde olan İsa daha hararetle dua etti. Teri, toprağa düşen kan damlalarını andırıyordu.",
    "45": "İsa duadan kalkıp öğrencilerin yanına dönünce onları üzüntüden uyumuş buldu.",
    "46": "Onlara, “Niçin uyuyorsunuz?” dedi. “Kalkıp dua edin ki ayartılmayasınız.”",
    "47": "İsa daha konuşurken bir kalabalık çıkageldi. Onikiler’den biri, Yahuda adındaki kişi, kalabalığa öncülük ediyordu. İsa’yı öpmek üzere yaklaşınca İsa, “Yahuda” dedi, “İnsanoğlu’na bir öpücükle mi ihanet ediyorsun?”",
    "48": "İsa daha konuşurken bir kalabalık çıkageldi. Onikiler’den biri, Yahuda adındaki kişi, kalabalığa öncülük ediyordu. İsa’yı öpmek üzere yaklaşınca İsa, “Yahuda” dedi, “İnsanoğlu’na bir öpücükle mi ihanet ediyorsun?”",
    "49": "İsa’nın çevresindekiler olacakları anlayınca, “Ya Rab, kılıçla vuralım mı?” dediler.",
    "50": "İçlerinden biri başkâhinin kölesine vurarak sağ kulağını uçurdu.",
    "51": "Ama İsa, “Bırakın, yeter!” dedi, sonra kölenin kulağına dokunarak onu iyileştirdi.",
    "52": "İsa, üzerine yürüyen başkâhinlere, tapınak koruyucularının komutanlarına ve ileri gelenlere şöyle dedi: “Niçin bir haydutmuşum gibi kılıç ve sopalarla geldiniz?",
    "53": "Her gün tapınakta sizinle birlikteydim, bana el sürmediniz. Ama bu saat sizindir, karanlığın egemen olduğu saattir.”",
    "54": "İsa’yı tutukladılar, alıp başkâhinin evine götürdüler. Petrus onları uzaktan izliyordu.",
    "55": "Avlunun ortasında ateş yakıp çevresinde oturduklarında Petrus da gelip onlarla birlikte oturdu.",
    "56": "Bir hizmetçi kız ateşin ışığında oturan Petrus’u gördü. Onu dikkatle süzerek, “Bu da O’nunla birlikteydi” dedi.",
    "57": "Ama Petrus, “Ben O’nu tanımıyorum, kadın!” diye inkâr etti.",
    "58": "Biraz sonra onu gören başka biri, “Sen de onlardansın” dedi. Petrus, “Değilim, arkadaş!” dedi.",
    "59": "Yaklaşık bir saat sonra yine bir başkası ısrarla, “Gerçekten bu da O’nunla birlikteydi” dedi. “Çünkü Celileli’dir.”",
    "60": "Petrus, “Sen ne diyorsun be adam, anlamıyorum!” dedi. Tam o anda, Petrus daha konuşurken horoz öttü.",
    "61": "Rab arkasına dönüp Petrus’a baktı. O zaman Petrus, Rab’bin kendisine, “Bu gece horoz ötmeden beni üç kez inkâr edeceksin” dediğini hatırladı ve dışarı çıkıp acı acı ağladı.",
    "62": "Rab arkasına dönüp Petrus’a baktı. O zaman Petrus, Rab’bin kendisine, “Bu gece horoz ötmeden beni üç kez inkâr edeceksin” dediğini hatırladı ve dışarı çıkıp acı acı ağladı.",
    "63": "İsa’yı göz altında tutan adamlar O’nunla alay ediyor, O’nu dövüyorlardı.",
    "64": "Gözlerini bağlayıp, “Peygamberliğini göster bakalım, sana vuran kim?” diye soruyorlardı.",
    "65": "Kendisine daha bir sürü küfür yağdırdılar.",
    "66": "Gün doğunca halkın ileri gelenleri, başkâhinler ve din bilginleri toplandılar. İsa, bunlardan oluşan Yüksek Kurul’un önüne çıkarıldı.",
    "67": "O’na, “Sen Mesih isen, söyle bize” dediler. İsa onlara şöyle dedi: “Size söylesem, inanmazsınız.",
    "68": "Size soru sorsam, yanıt vermezsiniz.",
    "69": "Ne var ki, bundan böyle İnsanoğlu, kudretli Tanrı’nın sağında oturacaktır.”",
    "70": "Onların hepsi, “Yani, sen Tanrı’nın Oğlu musun?” diye sordular. O da onlara, “Söylediğiniz gibi, ben O’yum” dedi.",
    "71": "“Artık tanıklığa ne ihtiyacımız var?” dediler. “İşte kendi ağzından duyduk!”"
  }
}