{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 24,
  "verses": {
    "1": "Kadınlar haftanın ilk günü, sabah çok erkenden, hazırlamış oldukları baharatı alıp mezara gittiler.",
    "2": "Taşı mezarın girişinden yuvarlanmış buldular.",
    "3": "Ama içeri girince Rab İsa’nın cesedini bulamadılar.",
    "4": "Onlar bu durum karşısında şaşırıp kalmışken, şimşek gibi parıldayan giysilere bürünmüş iki kişi yanlarında belirdi.",
    "5": "Korkuya kapılan kadınlar başlarını yere eğdiler. Adamlar ise onlara, “Diri olanı neden ölüler arasında arıyorsunuz?” dediler.",
    "6": "“O burada yok, dirildi. Daha Celile’deyken size söylediğini anımsayın.",
    "7": "İnsanoğlu’nun günahlı insanların eline verilmesi, çarmıha gerilmesi ve üçüncü gün dirilmesi gerektiğini bildirmişti.”",
    "8": "O zaman kadınlar İsa’nın sözlerini anımsadılar.",
    "9": "Mezardan dönüp bütün bunları Onbirler’e ve ötekilerin hepsine bildirdiler.",
    "10": "Bunları elçilere anlatanlar, Mecdelli Meryem, Yohanna, Yakup’un annesi Meryem ve bunlarla birlikte bulunan öbür kadınlardı.",
    "11": "Ne var ki, bu sözler elçilere saçma geldi ve kadınlara inanmadılar.",
    "12": "Yine de, Petrus kalkıp mezara koştu. Eğilip içeri baktığında keten bezlerden başka bir şey görmedi. Olay karşısında şaşkına dönmüş bir halde oradan uzaklaştı.",
    "13": "Aynı gün öğrencilerden ikisi, Yeruşalim’den altmış ok atımı uzaklıkta bulunan ve Emmaus denilen bir köye gitmekteydiler.",
    "14": "Bütün bu olup bitenleri kendi aralarında konuşuyorlardı.",
    "15": "Bunları konuşup tartışırlarken İsa yanlarına geldi ve onlarla birlikte yürümeye başladı.",
    "16": "Ama onların gözleri O’nu tanıma gücünden yoksun bırakılmıştı.",
    "17": "İsa, “Yolda birbirinizle ne tartışıp duruyorsunuz?” dedi. Üzgün bir halde, oldukları yerde durdular.",
    "18": "Bunlardan adı Kleopas olan O’na, “Yeruşalim’de bulunup da bu günlerde orada olup bitenleri bilmeyen tek yabancı sen misin?” diye karşılık verdi.",
    "19": "İsa onlara, “Hangi olup bitenleri?” dedi. O’na, “Nasıralı İsa’yla ilgili olayları” dediler. “O adam, Tanrı’nın ve bütün halkın önünde gerek söz, gerek eylemde güçlü bir peygamberdi.",
    "20": "Başkâhinlerle yöneticilerimiz O’nu, ölüm cezasına çarptırmak için valiye teslim ederek çarmıha gerdirdiler; oysa biz O’nun, İsrail’i kurtaracak kişi olduğunu ummuştuk. Dahası var, bu olaylar olalı üç gün oldu ve aramızdan bazı kadınlar bizi şaşkına çevirdiler. Bu sabah erkenden mezara gittiklerinde, O’nun cesedini bulamamışlar. Sonra geldiler, bir görümde, İsa’nın yaşamakta olduğunu bildiren melekler gördüklerini söylediler.",
    "21": "Başkâhinlerle yöneticilerimiz O’nu, ölüm cezasına çarptırmak için valiye teslim ederek çarmıha gerdirdiler; oysa biz O’nun, İsrail’i kurtaracak kişi olduğunu ummuştuk. Dahası var, bu olaylar olalı üç gün oldu ve aramızdan bazı kadınlar bizi şaşkına çevirdiler. Bu sabah erkenden mezara gittiklerinde, O’nun cesedini bulamamışlar. Sonra geldiler, bir görümde, İsa’nın yaşamakta olduğunu bildiren melekler gördüklerini söylediler.",
    "22": "Başkâhinlerle yöneticilerimiz O’nu, ölüm cezasına çarptırmak için valiye teslim ederek çarmıha gerdirdiler; oysa biz O’nun, İsrail’i kurtaracak kişi olduğunu ummuştuk. Dahası var, bu olaylar olalı üç gün oldu ve aramızdan bazı kadınlar bizi şaşkına çevirdiler. Bu sabah erkenden mezara gittiklerinde, O’nun cesedini bulamamışlar. Sonra geldiler, bir görümde, İsa’nın yaşamakta olduğunu bildiren melekler gördüklerini söylediler.",
    "23": "Başkâhinlerle yöneticilerimiz O’nu, ölüm cezasına çarptırmak için valiye teslim ederek çarmıha gerdirdiler; oysa biz O’nun, İsrail’i kurtaracak kişi olduğunu ummuştuk. Dahası var, bu olaylar olalı üç gün oldu ve aramızdan bazı kadınlar bizi şaşkına çevirdiler. Bu sabah erkenden mezara gittiklerinde, O’nun cesedini bulamamışlar. Sonra geldiler, bir görümde, İsa’nın yaşamakta olduğunu bildiren melekler gördüklerini söylediler.",
    "24": "Bizimle birlikte olanlardan bazıları mezara gitmiş ve durumu, tam kadınların anlatmış olduğu gibi bulmuşlar. Ama O’nu görmemişler.”",
    "25": "İsa onlara, “Sizi akılsızlar! Peygamberlerin bütün söylediklerine inanmakta ağır davranan kişiler!",
    "26": "Mesih’in bu acıları çekmesi ve yüceliğine kavuşması gerekli değil miydi?” dedi.",
    "27": "Sonra Musa’nın ve bütün peygamberlerin yazılarından başlayarak, Kutsal Yazılar’ın hepsinde kendisiyle ilgili olanları onlara açıkladı.",
    "28": "Gitmekte oldukları köye yaklaştıkları sırada İsa, yoluna devam edecekmiş gibi davrandı. Ama onlar, “Bizimle kal. Neredeyse akşam olacak, gün batmak üzere” diyerek O’nu zorladılar. Böylece İsa onlarla birlikte kalmak üzere içeri girdi.",
    "29": "Gitmekte oldukları köye yaklaştıkları sırada İsa, yoluna devam edecekmiş gibi davrandı. Ama onlar, “Bizimle kal. Neredeyse akşam olacak, gün batmak üzere” diyerek O’nu zorladılar. Böylece İsa onlarla birlikte kalmak üzere içeri girdi.",
    "30": "Onlarla sofrada otururken İsa ekmek aldı, şükretti ve ekmeği bölüp onlara verdi.",
    "31": "O zaman onların gözleri açıldı ve kendisini tanıdılar. İsa ise gözlerinin önünden kayboldu.",
    "32": "Onlar birbirine, “Yolda kendisi bizimle konuşurken ve Kutsal Yazılar’ı bize açıklarken yüreklerimiz nasıl da sevinçle çarpıyordu, değil mi?” dediler.",
    "33": "Kalkıp hemen Yeruşalim’e döndüler. Onbirler’i ve onlarla birlikte olanları toplanmış buldular.",
    "34": "Bunlar, “Rab gerçekten dirildi, Simun’a görünmüş!” diyorlardı.",
    "35": "Kendileri de yolda olup bitenleri ve ekmeği böldüğü zaman İsa’yı nasıl tanıdıklarını anlattılar.",
    "36": "Bunları anlatırlarken İsa gelip aralarında durdu. Onlara, “Size esenlik olsun!” dedi.",
    "37": "Ürktüler, bir hayalet gördüklerini sanarak korkuya kapıldılar.",
    "38": "İsa onlara, “Neden telaşlanıyorsunuz? Neden kuşkular doğuyor içinizde?” dedi.",
    "39": "“Ellerime, ayaklarıma bakın; işte benim! Dokunun da görün. Hayaletin eti kemiği olmaz, ama görüyorsunuz, benim var.”",
    "40": "Bunu söyledikten sonra onlara ellerini ve ayaklarını gösterdi.",
    "41": "Sevinçten hâlâ inanamayan, şaşkınlık içindeki öğrencilerine, “Sizde yiyecek bir şey var mı?” diye sordu.",
    "42": "Kendisine bir parça kızarmış balık verdiler.",
    "43": "İsa onu alıp gözlerinin önünde yedi.",
    "44": "Sonra onlara şöyle dedi: “Daha sizlerle birlikteyken, ‘Musa’nın Yasası’nda, peygamberlerin yazılarında ve Mezmurlar’da benimle ilgili yazılmış olanların tümünün gerçekleşmesi gerektir’ demiştim.”",
    "45": "Bundan sonra Kutsal Yazılar’ı anlayabilmeleri için zihinlerini açtı.",
    "46": "Onlara dedi ki, “Şöyle yazılmıştır: Mesih acı çekecek ve üçüncü gün ölümden dirilecek; günahların bağışlanması için tövbe çağrısı da Yeruşalim’den başlayarak bütün uluslara O’nun adıyla duyurulacak.",
    "47": "Onlara dedi ki, “Şöyle yazılmıştır: Mesih acı çekecek ve üçüncü gün ölümden dirilecek; günahların bağışlanması için tövbe çağrısı da Yeruşalim’den başlayarak bütün uluslara O’nun adıyla duyurulacak.",
    "48": "Sizler bu olayların tanıklarısınız.",
    "49": "Ben de Babam’ın vaat ettiğini size göndereceğim. Ama siz, yücelerden gelecek güçle kuşanıncaya dek kentte kalın.”",
    "50": "İsa onları kentin dışına, Beytanya’nın yakınlarına kadar götürdü. Ellerini kaldırarak onları kutsadı.",
    "51": "Ve onları kutsarken yanlarından ayrıldı, göğe alındı.",
    "52": "Öğrencileri O’na tapındılar ve büyük sevinç içinde Yeruşalim’e döndüler.",
    "53": "Sürekli tapınakta bulunuyor, Tanrı’yı övüyorlardı."
  }
}