{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 4,
  "verses": {
    "1": "Kutsal Ruh’la dolu olarak Şeria Irmağı’ndan dönen İsa, Ruh’un yönlendirmesiyle çölde dolaştırılarak kırk gün İblis tarafından denendi. O günlerde hiçbir şey yemedi. Dolayısıyla bu süre sonunda acıktı.",
    "2": "Kutsal Ruh’la dolu olarak Şeria Irmağı’ndan dönen İsa, Ruh’un yönlendirmesiyle çölde dolaştırılarak kırk gün İblis tarafından denendi. O günlerde hiçbir şey yemedi. Dolayısıyla bu süre sonunda acıktı.",
    "3": "Bunun üzerine İblis O’na, “Tanrı’nın Oğlu’ysan, şu taşa söyle ekmek olsun” dedi.",
    "4": "İsa, “ ‘İnsan yalnız ekmekle yaşamaz’ diye yazılmıştır” karşılığını verdi.",
    "5": "Sonra İblis İsa’yı yükseklere çıkararak bir anda O’na dünyanın bütün ülkelerini gösterdi.",
    "6": "O’na, “Bütün bunların yönetimini ve zenginliğini sana vereceğim” dedi. “Bunlar bana teslim edildi, ben de dilediğim kişiye veririm.",
    "7": "Bana taparsan, hepsi senin olacak.”",
    "8": "İsa ona şu karşılığı verdi: “ ‘Tanrın Rab’be tapacak, yalnız O’na kulluk edeceksin’ diye yazılmıştır.”",
    "9": "İblis O’nu Yeruşalim’e götürüp tapınağın tepesine çıkardı. “Tanrı’nın Oğlu’ysan, kendini buradan aşağı at” dedi.",
    "10": "“Çünkü şöyle yazılmıştır: ‘Tanrı, seni korumaları için Meleklerine buyruk verecek.’",
    "11": "‘Ayağın bir taşa çarpmasın diye Seni elleri üzerinde taşıyacaklar.’ ”",
    "12": "İsa ona şöyle karşılık verdi: “ ‘Tanrın Rab’bi denemeyeceksin!’ diye buyrulmuştur.”",
    "13": "İblis, İsa’yı her bakımdan denedikten sonra bir süre için O’nun yanından ayrıldı.",
    "14": "İsa, Ruh’un gücüyle donanmış olarak Celile’ye döndü. Haber bütün bölgeye yayıldı.",
    "15": "Oranın havralarında öğretiyor, herkes tarafından övülüyordu.",
    "16": "İsa, büyüdüğü Nasıra Kenti’ne geldiğinde her zamanki gibi Şabat Günü havraya gitti. Kutsal Yazılar’ı okumak üzere ayağa kalkınca O’na Peygamber Yeşaya’nın Kitabı verildi. Kitabı açarak şu sözlerin yazılı olduğu yeri buldu:",
    "17": "İsa, büyüdüğü Nasıra Kenti’ne geldiğinde her zamanki gibi Şabat Günü havraya gitti. Kutsal Yazılar’ı okumak üzere ayağa kalkınca O’na Peygamber Yeşaya’nın Kitabı verildi. Kitabı açarak şu sözlerin yazılı olduğu yeri buldu:",
    "18": "“Rab’bin Ruhu üzerimdedir. Çünkü O beni yoksullara Müjde’yi iletmek için meshetti. Tutsaklara serbest bırakılacaklarını, Körlere gözlerinin açılacağını duyurmak için, Ezilenleri özgürlüğe kavuşturmak Ve Rab’bin lütuf yılını ilan etmek için Beni gönderdi.”",
    "19": "“Rab’bin Ruhu üzerimdedir. Çünkü O beni yoksullara Müjde’yi iletmek için meshetti. Tutsaklara serbest bırakılacaklarını, Körlere gözlerinin açılacağını duyurmak için, Ezilenleri özgürlüğe kavuşturmak Ve Rab’bin lütuf yılını ilan etmek için Beni gönderdi.”",
    "20": "Sonra kitabı kapattı, görevliye geri verip oturdu. Havradakilerin hepsi dikkatle O’na bakıyordu.",
    "21": "İsa, “Dinlediğiniz bu Yazı bugün yerine gelmiştir” diye konuşmaya başladı.",
    "22": "Herkes İsa’yı övüyor, ağzından çıkan lütufkâr sözlere hayran kalıyordu. “Yusuf’un oğlu değil mi bu?” diyorlardı.",
    "23": "İsa onlara şöyle dedi: “Kuşkusuz bana şu deyimi hatırlatacaksınız: ‘Ey hekim, önce kendini iyileştir! Kefarnahum’da yaptıklarını duyduk. Aynısını burada, kendi memleketinde de yap.’ ”",
    "24": "“Size doğrusunu söyleyeyim” diye devam etti İsa, “Hiçbir peygamber kendi memleketinde kabul görmez.",
    "25": "Yine size gerçeği söyleyeyim, gökyüzünün üç yıl altı ay kapalı kaldığı, bütün ülkede korkunç bir kıtlığın baş gösterdiği İlyas zamanında İsrail’de çok sayıda dul kadın vardı.",
    "26": "İlyas bunlardan hiçbirine gönderilmedi; yalnız Sayda bölgesinin Sarefat Kenti’nde bulunan dul bir kadına gönderildi.",
    "27": "Peygamber Elişa’nın zamanında İsrail’de çok sayıda cüzamlı vardı. Bunlardan hiçbiri iyileştirilmedi; yalnız Suriyeli Naaman iyileştirildi.”",
    "28": "Havradakiler bu sözleri duyunca öfkeden kudurdular.",
    "29": "Ayağa kalkıp İsa’yı kentin dışına kovdular. O’nu uçurumdan aşağı atmak için kentin kurulduğu tepenin yamacına götürdüler.",
    "30": "Ama İsa onların arasından geçerek oradan uzaklaştı.",
    "31": "Sonra İsa Celile’nin Kefarnahum Kenti’ne gitti. Şabat Günü halka öğretiyordu.",
    "32": "Yetkiyle konuştuğu için O’nun öğretişine şaşıp kaldılar.",
    "33": "Havrada cinli, içinde kötü ruh olan bir adam vardı. Adam yüksek sesle, “Ey Nasıralı İsa, bırak bizi! Bizden ne istiyorsun?” diye bağırdı. “Bizi mahvetmeye mi geldin? Senin kim olduğunu biliyorum, Tanrı’nın Kutsalı’sın sen!”",
    "34": "Havrada cinli, içinde kötü ruh olan bir adam vardı. Adam yüksek sesle, “Ey Nasıralı İsa, bırak bizi! Bizden ne istiyorsun?” diye bağırdı. “Bizi mahvetmeye mi geldin? Senin kim olduğunu biliyorum, Tanrı’nın Kutsalı’sın sen!”",
    "35": "İsa, “Sus, çık adamdan!” diyerek cini azarladı. Cin adamı herkesin önünde yere vurduktan sonra, ona hiç zarar vermeden içinden çıktı.",
    "36": "Herkes şaşkına dönmüştü. Birbirlerine, “Bu nasıl söz? Güç ve yetkiyle kötü ruhlara çıkmalarını buyuruyor, onlar da çıkıyor!” diyorlardı.",
    "37": "İsa’yla ilgili haber o bölgenin her yanında yankılandı.",
    "38": "İsa havradan ayrılarak Simun’un evine gitti. Simun’un kaynanası hastaydı, ateşler içindeydi. Onun için İsa’dan yardım istediler.",
    "39": "İsa kadının başucunda durup ateşi azarladı, kadının ateşi düştü. Kadın hemen ayağa kalkıp onlara hizmet etmeye başladı.",
    "40": "Güneş batarken herkes çeşitli hastalıklara yakalanmış akrabalarını İsa’ya getirdi. İsa her birinin üzerine ellerini koyarak onları iyileştirdi.",
    "41": "Birçoğunun içinden cinler de, “Sen Tanrı’nın Oğlu’sun!” diye bağırarak çıkıyordu. Ne var ki, İsa onları azarladı, konuşmalarına izin vermedi. Çünkü kendisinin Mesih olduğunu biliyorlardı.",
    "42": "Sabah olunca İsa dışarı çıkıp ıssız bir yere gitti. Halk ise O’nu arıyordu. Bulunduğu yere geldiklerinde O’nu yanlarında alıkoymaya çalıştılar.",
    "43": "Ama İsa, “Öbür kentlerde de Tanrı’nın Egemenliği’yle ilgili Müjde’yi yaymam gerek” dedi. “Çünkü bunun için gönderildim.”",
    "44": "Böylece Yahudiye’deki havralarda Tanrı sözünü duyurmaya devam etti."
  }
}