{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 8,
  "verses": {
    "1": "Bundan kısa bir süre sonra İsa on iki öğrencisiyle birlikte köy kent dolaşmaya başladı. Tanrı’nın Egemenliği’ni duyurup müjdeliyordu.",
    "2": "Kötü ruhlardan ve hastalıklardan kurtulan bazı kadınlar, içinden yedi cin çıkmış olan Mecdelli denilen Meryem, Hirodes’in kâhyası Kuza’nın karısı Yohanna, Suzanna ve daha birçokları İsa’yla birlikte dolaşıyordu. Bunlar, kendi olanaklarıyla İsa’ya ve öğrencilerine yardım ediyorlardı.",
    "3": "Kötü ruhlardan ve hastalıklardan kurtulan bazı kadınlar, içinden yedi cin çıkmış olan Mecdelli denilen Meryem, Hirodes’in kâhyası Kuza’nın karısı Yohanna, Suzanna ve daha birçokları İsa’yla birlikte dolaşıyordu. Bunlar, kendi olanaklarıyla İsa’ya ve öğrencilerine yardım ediyorlardı.",
    "4": "Büyük bir kalabalığın toplandığı, insanların her kentten kendisine akın akın geldiği bir sırada İsa şu benzetmeyi anlattı: “Ekincinin biri tohum ekmeye çıktı. Ektiği tohumlardan kimi yol kenarına düştü, ayak altında çiğnenip gökteki kuşlara yem oldu.",
    "5": "Büyük bir kalabalığın toplandığı, insanların her kentten kendisine akın akın geldiği bir sırada İsa şu benzetmeyi anlattı: “Ekincinin biri tohum ekmeye çıktı. Ektiği tohumlardan kimi yol kenarına düştü, ayak altında çiğnenip gökteki kuşlara yem oldu.",
    "6": "Kimi kayalık yere düştü, filizlenince susuzluktan kuruyup gitti.",
    "7": "Kimi, dikenler arasına düştü. Filizlerle birlikte büyüyen dikenler filizleri boğdu.",
    "8": "Kimi ise iyi toprağa düştü, büyüyünce yüz kat ürün verdi.” Bunları söyledikten sonra, “İşitecek kulağı olan işitsin!” diye seslendi.",
    "9": "İsa, bu benzetmenin anlamını kendisinden soran öğrencilerine, “Tanrı Egemenliği’nin sırlarını bilme ayrıcalığı size verildi” dedi. “Ama başkalarına benzetmelerle sesleniyorum. Öyle ki, ‘Gördükleri halde görmesinler, Duydukları halde anlamasınlar.’",
    "10": "İsa, bu benzetmenin anlamını kendisinden soran öğrencilerine, “Tanrı Egemenliği’nin sırlarını bilme ayrıcalığı size verildi” dedi. “Ama başkalarına benzetmelerle sesleniyorum. Öyle ki, ‘Gördükleri halde görmesinler, Duydukları halde anlamasınlar.’",
    "11": "“Benzetmenin anlamı şudur: Tohum Tanrı’nın sözüdür.",
    "12": "Yol kenarındakiler sözü işiten kişilerdir. Ama sonra İblis gelir, inanıp kurtulmasınlar diye sözü yüreklerinden alır götürür.",
    "13": "Kayalık yere düşenler, işittikleri sözü sevinçle kabul eden, ama kök salamadıkları için ancak bir süre inanan kişilerdir. Böyleleri denendikleri zaman imandan dönerler.",
    "14": "Dikenler arasına düşenler, sözü işiten ama zamanla yaşamın kaygıları, zenginlikleri ve zevkleri içinde boğulan, dolayısıyla olgun ürün vermeyenlerdir.",
    "15": "İyi toprağa düşenler ise, sözü işitince onu iyi ve sağlam bir yürekte saklayanlardır. Bunlar sabırla dayanarak ürün verirler.”",
    "16": "“Hiç kimse kandil yakıp bunu bir kapla örtmez, ya da yatağın altına koymaz. Tersine, içeri girenler ışığı görsünler diye onu kandilliğe koyar.",
    "17": "Çünkü açığa çıkarılmayacak gizli hiçbir şey yok; bilinmeyecek, aydınlığa çıkmayacak saklı hiçbir şey yoktur.",
    "18": "Bunun için, nasıl dinlediğinize dikkat edin. Kimde varsa, ona daha çok verilecek. Ama kimde yoksa, kendisinde var sandığı bile elinden alınacak.”",
    "19": "İsa’nın annesiyle kardeşleri O’na geldiler, ama kalabalıktan ötürü kendisine yaklaşamadılar.",
    "20": "İsa’ya, “Annenle kardeşlerin dışarıda duruyor, seni görmek istiyorlar” diye haber verildi.",
    "21": "İsa haberi getirenlere şöyle karşılık verdi: “Annemle kardeşlerim, Tanrı’nın sözünü duyup yerine getirenlerdir.”",
    "22": "Bir gün İsa öğrencileriyle birlikte bir tekneye binerek onlara, “Gölün karşı yakasına geçelim” dedi. Böylece kıyıdan açıldılar.",
    "23": "Teknede giderlerken İsa uykuya daldı. O sırada gölde fırtına koptu. Tekne su almaya başlayınca tehlikeli bir duruma düştüler.",
    "24": "Gidip İsa’yı uyandırarak, “Efendimiz, Efendimiz, öleceğiz!” dediler. İsa kalkıp rüzgarı ve kabaran dalgaları azarladı. Fırtına dindi ve ortalık sütliman oldu.",
    "25": "İsa öğrencilerine, “Nerede imanınız?” dedi. Onlar korku ve şaşkınlık içindeydiler. Birbirlerine, “Bu adam kim ki, rüzgara, suya bile buyruk veriyor, onlar da sözünü dinliyor!” dediler.",
    "26": "Celile’nin karşısında bulunan Gerasalılar’ın memleketine vardılar.",
    "27": "İsa karaya çıkınca kentten bir adam O’nu karşıladı. Cinli ve uzun zamandan beri giysi giymeyen bu adam evde değil, mezarlık mağaralarda yaşıyordu.",
    "28": "Adam İsa’yı görünce çığlık atıp önünde yere kapandı. Yüksek sesle, “Ey İsa, yüce Tanrı’nın Oğlu, benden ne istiyorsun?” dedi. “Sana yalvarırım, bana işkence etme!”",
    "29": "Çünkü İsa, kötü ruha adamın içinden çıkmasını buyurmuştu. Kötü ruh adamı sık sık etkisi altına alıyordu. Adam zincir ve kösteklerle bağlanıp başına nöbetçi konulduğu halde bağlarını paralıyor ve cin tarafından ıssız yerlere sürülüyordu.",
    "30": "İsa ona, “Adın ne?” diye sordu. O da, “Tümen” diye yanıtladı. Çünkü onun içine bir sürü cin girmişti.",
    "31": "Cinler, dipsiz derinliklere gitmelerini buyurmasın diye İsa’ya yalvarıp durdular.",
    "32": "Orada, dağın yamacında otlayan büyük bir domuz sürüsü vardı. Cinler, domuzların içine girmelerine izin vermesi için İsa’ya yalvardılar. O da onlara izin verdi.",
    "33": "Adamdan çıkan cinler domuzların içine girdiler. Sürü dik yamaçtan aşağı koşuşarak göle atlayıp boğuldu.",
    "34": "Domuzları güdenler olup biteni görünce kaçtılar, kentte ve köylerde olayın haberini yaydılar.",
    "35": "Bunun üzerine halk olup biteni görmeye çıktı. İsa’nın yanına geldikleri zaman, cinlerden kurtulan adamı giyinmiş ve aklı başına gelmiş olarak İsa’nın ayakları dibinde oturmuş buldular ve korktular.",
    "36": "Olayı görenler, cinli adamın nasıl kurtulduğunu halka anlattılar.",
    "37": "O zaman Gerasa yöresinden gelen bütün kalabalık büyük bir korkuya kapılarak İsa’nın yanlarından ayrılmasını rica ettiler. O da geri dönmek üzere tekneye bindi.",
    "38": "Cinlerden kurtulan adam İsa’nın yanında kalmak için O’na yalvardı. Ama İsa, “Evine dön, Tanrı’nın senin için neler yaptığını anlat” diyerek onu salıverdi. Adam da gitti, İsa’nın kendisi için neler yaptığını bütün kentte duyurdu.",
    "39": "Cinlerden kurtulan adam İsa’nın yanında kalmak için O’na yalvardı. Ama İsa, “Evine dön, Tanrı’nın senin için neler yaptığını anlat” diyerek onu salıverdi. Adam da gitti, İsa’nın kendisi için neler yaptığını bütün kentte duyurdu.",
    "40": "Karşı yakaya dönen İsa’yı halk karşıladı. Çünkü herkes O’nu bekliyordu.",
    "41": "O sırada, havra yöneticisi olan Yair adında bir adam gelip İsa’nın ayaklarına kapandı, evine gelmesi için yalvardı.",
    "42": "Çünkü on iki yaşlarındaki biricik kızı ölmek üzereydi. İsa oraya giderken kalabalık O’nu her yandan sıkıştırıyordu.",
    "43": "On iki yıldır kanaması olan bir kadın da oradaydı. Varını yoğunu hekimlere harcamıştı; ama hiçbiri onu iyileştirememişti.",
    "44": "İsa’nın arkasından yetişip giysisinin eteğine dokundu ve o anda kanaması kesildi.",
    "45": "İsa, “Bana kim dokundu?” dedi. Herkes inkâr ederken Petrus, “Efendimiz, kalabalık seni çepeçevre sarmış sıkıştırıyor” dedi.",
    "46": "Ama İsa, “Birisi bana dokundu” dedi. “İçimden bir gücün akıp gittiğini hissettim.”",
    "47": "Yaptığını gizleyemeyeceğini anlayan kadın titreyerek geldi, İsa’nın ayaklarına kapandı. Bütün halkın önünde, O’na neden dokunduğunu ve o anda nasıl iyileştiğini anlattı.",
    "48": "İsa ona, “Kızım” dedi, “İmanın seni kurtardı. Esenlikle git.”",
    "49": "İsa daha konuşurken havra yöneticisinin evinden biri geldi. Yöneticiye, “Kızın öldü” dedi, “Artık öğretmeni rahatsız etme.”",
    "50": "İsa bunu duyunca havra yöneticisine şöyle dedi: “Korkma, yalnız iman et, kızın kurtulacak.”",
    "51": "İsa adamın evine gelince Petrus, Yuhanna, Yakup ve kızın annesi babası dışında hiç kimsenin kendisiyle birlikte içeri girmesine izin vermedi.",
    "52": "Herkes kız için ağlıyor, dövünüyordu. İsa, “Ağlamayın” dedi, “Kız ölmedi, uyuyor.”",
    "53": "Kızın öldüğünü bildikleri için İsa’yla alay ettiler.",
    "54": "O ise kızın elini tutarak, “Kızım, kalk!” diye seslendi.",
    "55": "Ruhu yeniden bedenine dönen kız hemen ayağa kalktı. İsa, kıza yemek verilmesini buyurdu.",
    "56": "Kızın annesiyle babası şaşkınlık içindeydi. İsa, olanları hiç kimseye anlatmamaları için onları uyardı."
  }
}