{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 2,
  "verses": {
    "1": "Sabihin ninyo sa inyong mga kapatid na lalake, Ammi; at sa inyong mga kapatid na babae ay, Ruhama.",
    "2": "Makipagtalo kayo sa inyong ina, makipagtalo kayo; sapagkat siyay hindi ko asawa, ni ako man ay kaniyang asawa; at alisin niya ang kaniyang pagpapatutot sa kaniyang mukha, at ang kaniyang mga pangangalunya sa pagitan ng kaniyang mga suso;",
    "3": "Baka siyay aking hubaran, at aking ilagay siya na gaya ng araw na siyay ipanganak, at gawin ko siyang parang isang ilang, at ilagay ko siyang parang isang tuyong lupa, at patayin ko siya sa uhaw;",
    "4": "Oo, sa kaniyang mga anak ay hindi ako magdadalang habag; sapagkat silay mga anak sa patutot.",
    "5": "Sapagkat ang kanilang ina ay nagpatutot; siya na naglihi sa kanila ay gumawa ng kahiyahiya; sapagkat kaniyang sinabi, Akoy susunod sa mga mangingibig sa akin, na nangagbibigay sa akin ng aking tinapay at ng aking tubig, ng aking lana at ng aking lino, ng langis ko at ng inumin ko.",
    "6": "Kayat, narito, aking babakuran ng mga tinik ang iyong daan, at akoy gagawa ng bakod laban sa kaniya, na hindi niya, masusumpungan ang kaniyang mga landas.",
    "7": "At siyay susunod sa mga mangingibig sa kaniya, ngunit hindi niya sila aabutan; at hahanapin niya sila, ngunit hindi niya sila masusumpungan; kung magkagayoy sasabihin niya, Akoy yayaon at babalik sa aking unang asawa; sapagkat naging mabuti sa akin kay sa ngayon.",
    "8": "Sapagkat hindi niya naalaman na ako ang nagbigay sa kaniya ng trigo, at ng alak, at ng langis, at nagpaparami sa kaniya ng pilak at ginto, na kanilang ginamit kay Baal.",
    "9": "Kayat aking babawiin ang aking trigo sa panahon niyaon, at ang aking alak sa panahon niyaon, at aking aalisin ang aking lana at ang aking lino na sanay tatakip sa kaniyang kahubaran.",
    "10": "At ngayoy aking ililitaw ang kaniyang kahalayan sa paningin ng mga mangingibig sa kaniya, at walang magliligtas sa kaniya mula sa aking kamay.",
    "11": "Akin din namang papaglilikatin ang kaniyang mga kalayawan, ang kaniyang mga kapistahan, ang kaniyang mga bagong buwan, at ang kaniyang mga sabbath, at lahat ng kaniyang takdang kapulungan.",
    "12": "At aking iwawasak ang kaniyang mga puno ng ubas, at ang kaniyang mga puno ng higos, na siya niyang sinasabi, Ang mga ito ang aking kaupahan na ibinigay sa akin ng mga mangingibig sa akin; at ang mga yaoy aking gagawing isang gubat, at kakanin ng mga hayop sa parang.",
    "13": "At aking dadalawin sa kaniya ang mga kaarawan ng mga Baal, na siya niyang pinagsusunugan ng kamangyan, nang siyay nagpaparanya ng kaniyang mga hikaw at kaniyang mga hiyas, at sumusunod sa mga mangingibig sa kaniya, at kinalilimutan ako, sabi ng Panginoon.",
    "14": "Kayat, narito, akin siyang hihikayatin, at dadalhin siya sa ilang, at pagsasalitaan ko siyang may pagaliw.",
    "15": "At ibibigay ko sa kaniya ang kaniyang mga ubasan mula roon, at ang libis ng Achor na pinakapintuan ng pagasa; at siyay sasagot doon, gaya ng mga kaarawan ng kaniyang kabataan, at gaya ng araw na siyay sumampa mula sa lupain ng Egipto.",
    "16": "At mangyayari sa araw na yaon, sabi ng Panginoon, na tatawagin mo akong Ishi, at hindi mo na ako tatawaging Baali.",
    "17": "Sapagkat aking aalisin ang mga pangalan ng mga Baal sa kaniyang bibig, at siyay hindi na babanggitin pa sa pamamagitan ng kanilang pangalan.",
    "18": "At sa araw na yaon ay ipakikipagtipan ko sila sa mga hayop sa parang, at sa mga ibon sa himpapawid, at sa mga bagay na nagsisiusad sa lupa: at aking babaliin ang busog at ang tabak, at patitigilin ko ang pagbabaka sa lupain, at akin silang pahihigaing tiwasay.",
    "19": "At akoy magiging asawa mo magpakailan man; oo, magiging asawa mo ako sa katuwiran, at sa kahatulan, at sa kagandahang-loob, at sa mga kaawaan.",
    "20": "Magiging asawa mo rin ako sa pagtatapat; at iyong makikilala ang Panginoon.",
    "21": "At mangyayari sa araw na yaon, na akoy sasagot, sabi ng Panginoon, akoy sasagot sa langit, at silay magsisisagot sa lupa;",
    "22": "At ang lupay sasagot sa trigo, at sa alak, at sa langis; at silay magsisisagot sa Jezreel.",
    "23": "At aking itatatag siya para sa akin sa lupa; at akoy magdadalang habag sa kaniya na hindi nagtamo ng kahabagan; at aking sasabihin sa kanila na hindi ko bayan, Ikaw ay aking bayan; at siyay magsasabi, Ikaw ay aking Dios."
  }
}