{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 4,
  "verses": {
    "1": "Dinggin ninyo ang salita ng Panginoon, ninyong mga anak ni Israel; sapagkat ang Panginoon ay may pakikipagkaalit sa mga mananahan sa lupain, sapagkat walang katotohanan, ni kaawaan man, ni kaalaman man tungkol sa Dios sa lupain.",
    "2": "Wala kundi pagsumpa at kawalan ng pagtatapat, at pagpatay, pagnanakaw, at pangangalunya; silay nagsisidaluhong, at nagkakabubuan ng dugo.",
    "3": "Kayat ang lupain ay tatangis, at bawat tumatahan doon ay manglulupaypay, kasama ng mga hayop sa parang at ng mga ibon sa himpapawid; oo, ang mga isda rin naman sa dagat ay mangahuhuli.",
    "4": "Gayon may huwag makipaglaban ang sinoman, o sumuway man ang sinoman; sapagkat ang iyong bayan ay gaya ng nakikipaglaban sa saserdote.",
    "5": "At ikaw ay matitisod sa araw, at ang propeta naman ay matitisod na kasama mo sa gabi; at aking papatayin ang iyong ina.",
    "6": "Ang aking bayan ay nasira dahil sa kakulangan ng kaalaman: sapagkat ikaw ay nagtakuwil ng kaalaman, akin namang itatakuwil ka, upang ikaw ay huwag maging saserdote ko: yamang iyong nilimot ang kautusan ng iyong Dios, akin namang kalilimutan ang iyong mga anak.",
    "7": "Kung paanong silay nagsidami, gayon sila nangagkasala laban sa akin: aking papalitan ng kahihiyan ang kanilang kaluwalhatian.",
    "8": "Silay nagsisikain sa kasalanan ng aking bayan, at inilalagak ang kanilang puso sa kanilang kasamaan.",
    "9": "At mangyayari, na kung paano ang bayan, gayon ang saserdote, at akin silang parurusahan dahil sa kanilang mga lakad, at aking gagantihin sa kanila ang kanilang mga gawa.",
    "10": "At silay magsisikain, at hindi mangabubusog; silay magpapatutot, at hindi dadami; sapagkat silay nangagwalang bahala sa Panginoon.",
    "11": "Ang pagpapatutot at ang alak at bagong alak ay nagaalis ng kaalaman.",
    "12": "Ang aking bayan ay humingi ng payo sa kanilang tungkod, at ang kanilang tungkod ay nagpapahayag sa kanila; sapagkat ang pagpapatutot ay nagligaw sa kanila, at silay nagpatutot, na nagsisihiwalay sa kanilang Dios.",
    "13": "Silay nangaghahain sa mga taluktok ng mga bundok, at nangagsusunog ng kamangyan sa mga burol, sa ilalim ng mga encina at ng mga alamo at ng mga roble, sapagkat ang lilim ng mga yaon ay mabuti: kayat ang inyong mga anak na babae ay nagpatutot, at ang inyong mga manugang na babae ay nangangalunya.",
    "14": "Hindi ko parurusahan ang inyong mga anak na babae pagka silay nagpatutot ni ang inyong mga manugang na babae man pagka silay nangangalunya; sapagkat ang mga lalake sa kanilang sarili ay nagsisiyaon kasama ng mga patutot, at silay nangaghahain na kasama ng mga patutot: at ang bayan na hindi nakakaalam ay nawawasak.",
    "15": "Bagaman ikaw, Oh Israel, ay nagpapatutot, gayon may huwag ipagkasala ng Juda: at huwag kayong magsiparoon sa Gilgal, ni magsisampa man kayo sa Bethaven, ni magsisumpa man, Buhay ang Panginoon.",
    "16": "Sapagkat ang Israel ay nagpakatigas ng ulo, gaya ng isang matigas na ulo na guyang babae: ngayoy pakakanin sila ng Panginoon na parang batang tupa sa isang malaking dako.",
    "17": "Ang Ephraim ay nalalakip sa mga diosdiosan; pabayaan siya.",
    "18": "Ang kanilang inumin ay naging maasim; silay nagpapatutot na palagi; iniibig na mabuti ng kaniyang mga puno ang kahihiyan.",
    "19": "Tinangay siya ng hangin sa kaniyang mga pakpak; at silay mangapapahiya dahil sa kanilang mga hain."
  }
}