{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 8,
  "verses": {
    "1": "Ilagay mo ang pakakak sa iyong bibig. Gaya ng isang aguila dumarating siya laban sa bahay ng Panginoon, sapagkat kanilang sinuway ang aking tipan, at nagsisalangsang laban sa aking kautusan.",
    "2": "Silay magsisidaing sa akin, Dios ko, kaming Israel ay nangakakakilala sa iyo.",
    "3": "Itinakuwil ng Israel ang mabuti: hahabulin siya ng kaaway.",
    "4": "Silay nangaglagay ng mga hari, ngunit hindi sa pamamagitan ko; silay nangaglagay ng mga prinsipe, at hindi ko nalaman: sa kanilang pilak at kanilang ginto ay nagsigawa sila ng diosdiosan, upang silay mangahiwalay.",
    "5": "Kaniyang inihiwalay ang iyong guya, Oh Samaria; ang aking galit ay nagaalab laban sa kanila: hanggang kailan sila ay magiging mga musmos.",
    "6": "Sapagkat mula sa Israel nanggaling ito; itoy ginawa ng manggagawa, at itoy hindi Dios; oo, ang guya ng Samaria ay magkakaputolputol.",
    "7": "Sapagkat silay nangagsasabog ng hangin, at silay magsisiani ng ipoipo: siyay walang nakatayong trigo; ang uhay ay hindi maglalaman ng harina; at kung maglaman, ay lalamunin ng mga taga ibang lupa.",
    "8": "Ang Israel ay nalamon: ngayoy nasa gitna siya ng mga bansa na parang sisidlang hindi kinalulugdan.",
    "9": "Sapagkat silay nagsiahon sa Asiria, na parang isang mailap na asno na nagiisa: ang Ephraim ay umupa ng mga mangingibig.",
    "10": "Oo, bagaman silay umuupa sa gitna ng mga bansa, akin nga silang pipisanin ngayon; at silay mangagtitigil na kaunting panahon ng pagpapahid ng langis sa hari at mga prinsipe.",
    "11": "Sapagkat ang Ephraim, ay nagparami ng mga dambana upang magkasala, ang mga dambana ay naging sa kaniyang ipagkakasala.",
    "12": "Sinulat ko para sa kaniya ang sangpung libong bagay ng aking kautusan; kanilang inaring parang katuwang bagay.",
    "13": "Tungkol sa mga hain na mga handog sa akin, silay nangaghahain ng karne, at kinakain nila; ngunit ang mga yaon ay hindi tinatanggap ng Panginoon; ngayoy aalalahanin niya ang kanilang kasamaan, at dadalawin ang kanilang mga kasalanan; silay mangababalik sa Egipto.",
    "14": "Sapagkat nilimot ng Israel ang May-lalang sa kaniya, at nagtayo ng mga palacio; at nagparami ang Juda ng mga bayang nakukutaan; ngunit magsusugo ako ng apoy sa kaniyang mga bayan, at susupukin ang mga kuta niyaon."
  }
}