{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "Ruhsal armağanlara gelince, kardeşlerim, bu konuda bilgisiz kalmanızı istemem.",
    "2": "Biliyorsunuz, putperestken şöyle ya da böyle saptırılıp dilsiz putlara tapmaya yöneltilmiştiniz.",
    "3": "Bunun için bilmenizi isterim ki: Tanrının Ruhu aracılığıyla konuşan hiç kimse, İsaya lanet olsun! demez. Kutsal Ruhun aracılığı olmaksızın da kimse, İsa Rabdir diyemez.",
    "4": "Çeşitli ruhsal armağanlar vardır, ama Ruh birdir.",
    "5": "Çeşitli görevler vardır, ama Rab birdir.",
    "6": "Çeşitli etkinlikler vardır, ama herkeste hepsini etkin kılan aynı Tanrıdır.",
    "7": "Herkesin ortak yararı için herkese Ruhu belli eden bir yetenek veriliyor.",
    "8": "Ruh aracılığıyla birine bilgece konuşma yeteneği, ötekine aynı Ruhtan bilgi iletme yeteneği, birine aynı Ruh aracılığıyla iman, ötekine aynı Ruh aracılığıyla hastaları iyileştirme armağanları, birine mucize yapma olanakları, birine peygamberlikte bulunma, birine ruhları ayırt etme, birine çeşitli dillerle konuşma, bir başkasına da bu dilleri çevirme armağanı veriliyor.",
    "11": "Bunların tümünü etkin kılan tek ve aynı Ruhtur. Ruh bunları herkese dilediği gibi, ayrı ayrı dağıtır.",
    "12": "Beden bir olmakla birlikte birçok üyeden oluşur ve çok sayıdaki bu üyelerin hepsi tek bir beden oluşturur. Mesih de böyledir.",
    "13": "İster Yahudi ister Grek, ister köle ister özgür olalım, hepimiz bir beden olmak üzere aynı Ruhta vaftiz edildik ve hepimizin aynı Ruhtan içmesi sağlandı.",
    "14": "İşte beden tek üyeden değil, birçok üyeden oluşur.",
    "15": "Ayak, El olmadığım için bedene ait değilim derse, bu onu bedenden ayırmaz.",
    "16": "Kulak, Göz olmadığım için bedene ait değilim derse, bu onu bedenden ayırmaz.",
    "17": "Bütün beden göz olsaydı, nasıl duyardık? Bütün beden kulak olsaydı, nasıl koklardık?",
    "18": "Gerçek şu ki, Tanrı bedenin her üyesini dilediği biçimde bedene yerleştirmiştir.",
    "19": "Eğer hepsi bir tek üye olsaydı, beden olur muydu?",
    "20": "Gerçek şu ki, çok sayıda üye, ama tek beden vardır.",
    "21": "Göz ele, Sana ihtiyacım yok! ya da baş ayaklara, Size ihtiyacım yok! diyemez.",
    "22": "Tam tersine, bedenin daha zayıf görünen üyeleri vazgeçilmezdir.",
    "23": "Bedenin daha az değerli saydığımız üyelerine daha çok değer veririz. Böylece gösterişsiz üyelerimiz daha gösterişli olur.",
    "24": "Gösterişli üyelerimizin özene ihtiyacı yoktur. Ama Tanrı, değeri az olana daha çok değer vererek bedende birliği sağladı.",
    "25": "Öyle ki, bedende ayrılık olmasın, üyeler birbirini eşit biçimde gözetsin.",
    "26": "Bir üye acı çekerse, bütün üyeler birlikte acı çeker; bir üye yüceltilirse, bütün üyeler birlikte sevinir.",
    "27": "Sizler Mesihin bedenisiniz, bu bedenin ayrı ayrı üyelerisiniz.",
    "28": "Tanrı kilisede ilkin elçileri, ikinci olarak peygamberleri, üçüncü olarak öğretmenleri, sonra mucize yapanları, hastaları iyileştirme armağanlarına sahip olanları, başkalarına yardım edenleri, yönetme yeteneği olanları ve çeşitli dillerle konuşanları atadı.",
    "29": "Hepsi elçi mi? Hepsi peygamber mi? Hepsi öğretmen mi? Hepsi mucize yapar mı?",
    "30": "Hepsinin hastaları iyileştirme armağanları var mı? Hepsi bilmediği dilleri konuşabilir mi? Hepsi bu dilleri çevirebilir mi?",
    "31": "Ama siz daha üstün armağanları gayretle isteyin. Şimdi size en iyi yolu göstereyim."
  }
}