{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 3,
  "verses": {
    "1": "Kardeşler, ben sizinle ruhsal kişilerle konuşur gibi konuşamadım. Benliğe uyanlarla, Mesihte henüz bebeklik çağında olanlarla konuşur gibi konuştum.",
    "2": "Size süt verdim, katı yiyecek değil. Çünkü katı yiyeceği henüz yiyemiyordunuz. Şimdi bile yiyemezsiniz.",
    "3": "Çünkü hâlâ benliğe uyuyorsunuz. Aranızda kıskançlık ve çekişme olması, benliğe uyduğunuzu, öbür insanlar gibi yaşadığınızı göstermiyor mu?",
    "4": "Biriniz, Ben Pavlus yanlısıyım, ötekiniz, Ben Apollos yanlısıyım diyorsa, öbür insanlardan ne farkınız kalır?",
    "5": "Apollos kim, Pavlus kim? İman etmenize aracı olmuş hizmetkârlardır. Rab her birimize bir görev vermiştir.",
    "6": "Tohumu ben ektim, Apollos suladı. Ama Tanrı büyüttü.",
    "7": "Önemli olan, eken ya da sulayan değil, ekileni büyüten Tanrıdır.",
    "8": "Ekenle sulayanın değeri birdir. Her biri kendi emeğinin karşılığını alacaktır.",
    "9": "Biz Tanrının emektaşlarıyız. Sizler de Tanrının tarlası, Tanrının binasısınız.",
    "10": "Tanrının bana lütfettiği görev uyarınca bilge bir mimar gibi temel attım, başkaları da bu temel üzerine inşa ediyor. Herkes nasıl inşa ettiğine dikkat etsin.",
    "11": "Çünkü hiç kimse atılan temelden, yani İsa Mesihten başka bir temel atamaz.",
    "12": "Bu temel üzerine kimi altın, gümüş ya da değerli taşlarla, kimi de tahta, ot ya da kamışla inşa edecek.",
    "13": "Herkesin yaptığı iş belli olacak, yargı günü ortaya çıkacak. Herkesin işi ateşle açığa vurulacak. Ateş her işin niteliğini sınayacak.",
    "14": "Bir kimsenin inşa ettikleri ateşe dayanırsa, o kimse ödülünü alacak.",
    "15": "Yaptıkları yanarsa, zarar edecek. Kendisi kurtulacak, ama ateşten geçmiş gibi olacaktır.",
    "16": "Tanrının tapınağı olduğunuzu, Tanrının Ruhunun sizde yaşadığını bilmiyor musunuz?",
    "17": "Kim Tanrının tapınağını yıkarsa, Tanrı da onu yıkacak. Çünkü Tanrının tapınağı kutsaldır ve o tapınak sizsiniz.",
    "18": "Kimse kendini aldatmasın. Aranızdan biri bu çağın ölçülerine göre kendini bilge sanıyorsa, bilge olmak için akılsız olsun!",
    "19": "Çünkü bu dünyanın bilgeliği Tanrının gözünde akılsızlıktır. Yazılmış olduğu gibi, O, bilgeleri kurnazlıklarında yakalar.",
    "20": "Yine, Rab bilgelerin düşüncelerinin boş olduğunu bilir diye yazılmıştır.",
    "21": "Bu nedenle hiç kimse insanlarla övünmesin. Çünkü her şey sizindir.",
    "22": "Pavlus, Apollos, Kefas, dünya, yaşam ve ölüm, şimdiki ve gelecek zaman, her şey sizindir.",
    "23": "Siz Mesih'insiniz, Mesih de Tanrı'nındır."
  }
}