{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 4,
  "verses": {
    "1": "Böylece insanlar bizi Mesihin hizmetkârları ve Tanrının sırlarının kâhyaları saysın.",
    "2": "Kâhyada aranan başlıca nitelik güvenilir olmasıdır.",
    "3": "Sizin tarafınızdan ya da olağan bir mahkeme tarafından yargılanırsam hiç aldırmam. Kendi kendimi de yargılamıyorum.",
    "4": "Kendimde bir kusur görmüyorum. Ama bu beni aklamaz. Beni yargılayan Rabdir.",
    "5": "Bu nedenle, belirlenen zamandan önce hiçbir şeyi yargılamayın. Rabbin gelişini bekleyin. O, karanlığın gizlediklerini aydınlığa çıkaracak, yüreklerdeki amaçları açığa vuracaktır. O zaman herkes Tanrıdan payına düşen övgüyü alacaktır.",
    "6": "Kardeşler, bizden örnek alarak, Yazılmış olanın dışına çıkmayın sözünün anlamını öğrenmeniz için bu ilkeleri sizin yararınıza kendime ve Apollosa uyguladım. Öyle ki, hiç kimse biriyle övünüp bir başkasını hor görmesin.",
    "7": "Seni başkasından üstün kılan kim? Tanrıdan almadığın neyin var ki? Madem aldın, niçin almamış gibi övünüyorsun?",
    "8": "Zaten tok ve zenginsiniz! Biz olmadan krallar olmuşsunuz! Keşke gerçekten krallar olsaydınız da, biz de sizinle birlikte krallık etseydik!",
    "9": "Kanımca Tanrı biz elçileri, en geriden gelen ölüm hükümlüleri gibi gözler önüne serdi. Hem melekler hem insanlar için, bütün evren için seyirlik oyun olduk.",
    "10": "Biz Mesih uğruna akılsızız, ama siz Mesihte akıllısınız! Biz zayıfız, siz güçlüsünüz! Siz saygıdeğer kişilersiniz, bizse değersiziz!",
    "11": "Şu ana dek aç, susuz, çıplağız. Dövülüyoruz, barınacak yerimiz yok.",
    "12": "Kendi ellerimizle çalışıp emek veriyoruz. Bize sövenlere iyilik diliyoruz, zulmedilince sabrediyoruz.",
    "13": "İftiraya uğrayınca tatlılıkla karşılık veriyoruz. Şu ana dek adeta dünyanın süprüntüsü, her şeyin döküntüsü olduk.",
    "14": "Bunları sizi utandırmak için değil, siz sevgili çocuklarımı uyarmak için yazıyorum.",
    "15": "Çünkü Mesihin yolunda sayısız eğiticiniz olsa da çok sayıda babanız yoktur. Size Müjdeyi ulaştırmakla Mesih İsada manevi babanız oldum.",
    "16": "Bu nedenle beni örnek almaya çağırıyorum sizi.",
    "17": "Rabbe sadık olan sevgili çocuğum Timoteosu bu amaçla size gönderiyorum. Her yerde, her kilisede öğrettiğim ve Mesihte izlediğim yolları o size anımsatacaktır.",
    "18": "Bazılarınız yanınıza gelmeyeceğimi sanarak küstahlaşıyor.",
    "19": "Ama Rab dilerse yakında yanınıza geleceğim. O zaman bu küstahların söylediklerini değil, güçlerinin ne olduğunu öğreneceğim.",
    "20": "Çünkü Tanrının Egemenliği lafta değil, güçtedir.",
    "21": "Ne istiyorsunuz? Size sopayla mı geleyim, yoksa sevgi ve yumuşak bir ruhla mı?"
  }
}