{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 6,
  "verses": {
    "1": "Sizden birinin öbürüne karşı bir davası varsa kutsallar önünde değil de, imansızlar önünde yargılanmaya cesaret eder mi?",
    "2": "Kutsalların dünyayı yargılayacağını bilmiyor musunuz? Madem dünyayı yargılayacaksınız, böyle önemsiz davaları görmeye yeterli değil misiniz?",
    "3": "Bu yaşamla ilgili davalar bir yana, melekleri bile yargılayacağımızı bilmiyor musunuz?",
    "4": "Bu yaşamla ilgili davalarınız olduğunda, inanlılar topluluğunda en önemsiz sayılanları mı yargıç atıyorsunuz?",
    "5": "Sizi utandırmak için söylüyorum bunu. Kardeşler arasındaki davalarda yargıçlık edecek kadar bilge biri yok mu aranızda?",
    "6": "Kardeş kardeşe karşı dava açıyor, üstelik imansızlar önünde!",
    "7": "Aslında birbirinizden davacı olmanız bile sizin için düpedüz yenilgidir. Haksızlığa uğrasanız daha iyi olmaz mı? Dolandırılsanız daha iyi olmaz mı?",
    "8": "Bunun yerine, siz kendiniz haksızlık edip başkasını dolandırıyorsunuz. Üstelik bunu kardeşlerinize yapıyorsunuz.",
    "9": "Günahkârların, Tanrı Egemenliğini miras almayacağını bilmiyor musunuz? Aldanmayın! Ne fuhuş yapanlar Tanrının Egemenliğini miras alacaktır, ne puta tapanlar, ne zina edenler, ne oğlanlar, ne oğlancılar, ne hırsızlar, ne açgözlüler, ne ayyaşlar, ne sövücüler, ne de soyguncular.",
    "11": "Bazılarınız böyleydiniz; ama yıkandınız, kutsal kılındınız, Rab İsa Mesih adıyla ve Tanrımızın Ruhu aracılığıyla aklandınız.",
    "12": "Bana her şey serbest diyorsunuz, ama her şey yararlı değildir. Bana her şey serbest diyorsunuz, ama hiçbir şeyin tutsağı olmayacağım.",
    "13": "Yemek mide için, mide de yemek içindir diyorsunuz, ama Tanrı hem mideyi hem de yemeği ortadan kaldıracaktır. Beden fuhuş için değil, Rab içindir. Rab de beden içindir.",
    "14": "Rabbi dirilten Tanrı, kudretiyle bizi de diriltecek.",
    "15": "Bedenlerinizin Mesihin üyeleri olduğunu bilmiyor musunuz? Mesihin üyelerini alıp bir fahişenin üyeleri mi yapayım? Asla!",
    "16": "Yoksa fahişeyle birleşenin, onunla tek beden olduğunu bilmiyor musunuz? Çünkü İkisi tek beden olacak deniyor.",
    "17": "Rable birleşen kişiyse Onunla tek ruh olur.",
    "18": "Fuhuştan kaçının. İnsanın işlediği bütün öbür günahlar bedenin dışındadır; ama fuhuş yapan, kendi bedenine karşı günah işler.",
    "19": "Bedeninizin, Tanrıdan aldığınız ve içinizdeki Kutsal Ruhun tapınağı olduğunu bilmiyor musunuz? Kendinize ait değilsiniz.",
    "20": "Bir bedel karşılığı satın alındınız; onun için Tanrı'yı bedeninizde yüceltin."
  }
}