{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 4,
  "verses": {
    "1": "Ama son günlerde, Yahve'nin Tapınağı'nın dağı dağların tepesinde pekiştirilecek, Ve tepelerden yukarı yükselecek, Ve halklar ona akın edecek.",
    "2": "Birçok ulus gidip, \"Hadi, Yahve'nin Dağı'na, Ve Yakov'un Tanrısı'nın evine çıkalım\" diyecek. O bize kendi yollarını öğretecek, Ve biz de O'nun yollarında yürüyeceğiz. Çünkü yasa Siyon'dan, Yahve'nin sözü Yeruşalem'den çıkacak.",
    "3": "Çok halklar arasında yargıçlık edecek, Ve uzaktaki güçlü uluslar hakkında karar verecek. Kılıçlarını saban demirleri, Ve mızraklarını bağcı bıçakları yapacaklar. Ulus ulusa kılıç kaldırmayacak, Artık savaş eğitimi yapmayacaklar.",
    "4": "Ama herkes kendi asmasının, kendi incir ağacının altında oturacak. Kimse onları korkutmayacak, Çünkü Ordular Yahvesi'nin ağzı söyledi.",
    "5": "Gerçekten bütün uluslar kendi ilâhlarının adıyla yürüyorlar, Ama biz sonsuza dek Tanrımız Yahve'nin adıyla yürüyeceğiz.",
    "6": "Yahve şöyle diyor, \"O gün, topalı toplayacağım, Ve sürülmüş olanı, Ve ezmiş olduğumu bir araya getireceğim.",
    "7": "Topalı bir kalıntı, Ve uzaklara atılmış olanı güçlü bir ulus yapacağım. Ve Yahve bundan böyle sonsuza dek Siyon Dağı'nda onların üzerinde hüküm sürecek.\"",
    "8": "Sen, ey sürünün kulesi, Siyon kızının doruğu, Sana gelecek. Evet, eski hâkimiyet, Yeruşalem kızının krallığı gelecek.",
    "9": "Şimdi neden yüksek sesle bağırıyorsun? Sende kral yok mu? Senin öğütçün yok mu oldu da, Doğuran kadın gibi seni ağrılar tuttu?",
    "10": "Siyon kızı, ağrı çek, doğuran kadın gibi ağrı çek. Çünkü şimdi kentten çıkacaksın, Ve kırda oturacaksın, Ve Babil'e kadar varacaksın. Orada kurtarılacaksın. Orada Yahve seni düşmanlarının elinden kurtaracak.",
    "11": "Şimdi sana karşı birçok ulus toplandı, \"O kirlensin, Ve gözlerimiz Siyon'u zevkle izlesin\" diyorlar.",
    "12": "Ama Yahve'nin düşüncelerini bilmiyorlar, O'nun tasarısını da anlamıyorlar. Çünkü onları harman yerine demetler gibi topladı.",
    "13": "Kalk, harman döv, ey Siyon kızı, Çünkü boynuzunu demir yapacağım, Ve toynaklarını tunç yapacağım. Birçok halkı ezeceksin. Onların kazançlarını Yahve'ye, Ve mallarını da bütün yeryüzünün Efensisi'ne adayacağım."
  }
}