{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 5,
  "verses": {
    "1": "Şimdi sen, ey ordular kızı, Ordu halinde toplanacaksın. O, bize karşı kuşatma kurdu. İsrael yargıcının yanağına değnekle vuracaklar.",
    "2": "Ama sen, Yahuda boyları arasında küçük olan Beytlehem Efrata, İsrael'de hükümdar olacak kişi bana senden çıkacak; Onun çıkışları eskiden, kadim zamanlardandır.",
    "3": "Bu yüzden, doğum sancısı çeken kadın doğurana dek onları terk edecek. O zaman kardeşlerinin geri kalanı İsrael'in çocuklarına dönecek.",
    "4": "Ayağa kalkacak ve Tanrısı Yahve'nin gücüyle, Tanrısı Yahve'nin adının görkemiyle sürüsünü güdecek. Onlar yaşayacaklar, çünkü o zaman yeryüzünün sonlarına kadar o büyük olacak.",
    "5": "Aşur ülkemize saldırdığında, Ve kalelerimize doğru ilerlediğinde, O zaman ona karşı yedi çoban, Ve sekiz halk önderi dikeceğiz.",
    "6": "Kılıçla Aşur ülkesinde, Onun kapılarında Nimrod ülkesinde hüküm sürecekler. Ülkemize saldırdığında ve sınırlarımızdan içeri girdiğinde, Bizi Aşur'dan o adam kurtaracak.",
    "7": "Yakov'un arta kalanı, birçok halkın arasında, Yahve'nin çiği gibi, İnsanı da insanoğullarını da beklemeyen Otların üzerine düşen sağanak yağmurlar gibi olacak.",
    "8": "Yakov'un arta kalanı, uluslar arasında, Birçok halkın ortasında, Orman hayvanları arasında aslan gibi, Koyun sürüleri arasında genç aslan gibi olacak. Eğer o geçerse çiğneyip parçalayacak, Ve kurtaracak kimse olmayacak.",
    "9": "Elin hasımlarının üzerine kalksın, Ve bütün düşmanların kesilip atılsın.",
    "10": "Yahve şöyle diyor, \"O gün öyle olacak ki, Senden atlarını söküp atacağım, Ve senin savaş arabalarını yok edeceğim.",
    "11": "Ülkenin kentlerini söküp atacağım, Senin bütün kalelerini yıkacağım.",
    "12": "Büyücülüğü elinden yok edeceğim. Falcıların olmayacak.",
    "13": "Aranızdan oyma suretlerinizi ve dikili taşlarını söküp atacağım; Ve artık kendi ellerinin işine tapmayacaksın.",
    "14": "Senden Aşera direklerini söküp atacağım; Ve senin kentlerini harap edeceğim.",
    "15": "Söz dinlemeyen uluslardan öfke Ve gazapla öç alacağım.”"
  }
}