{
  "bookNumber": 33,
  "book": "Micah",
  "chapter": 6,
  "verses": {
    "1": "Şimdi Yahve'nin ne dediğini dinleyin: \"Kalk, davanı dağların önünde savun, Ve tepeler senin söyleyeceklerini duysun.",
    "2": "Ey dağlar, yeryüzünün sağlam temelleri, Yahve'nin davasını dinleyin; Çünkü Yahve'nin halkına karşı davası var, Ve İsrael'le çekişecek.",
    "3": "Ey halkım, sana ne yaptım? Sana nasıl yük oldum? Bana yanıt ver!",
    "4": "Çünkü seni Mısır diyarından ben çıkardım, Ve seni kölelik evinden kurtardım. Önünden Moşe'yi, Aron'u ve Miryam'ı gönderdim.",
    "5": "Ey halkım, Yahve'nin doğru işlerini bilesin diye, Şimdi Moav Kralı Balak'ın ne öğütlediğini, Ve Beor oğlu Balam'ın Şittim'den Gilgal'a kadar Ona ne yanıt verdiğini hatırla.\"",
    "6": "Yahve'nin önüne nasıl çıkacağım, Ve yüce Tanrı'nın önünde nasıl eğileceğim? O'nun önüne yakmalık sunularla mı, Bir yıllık buzağılarla mı çıkayım?",
    "7": "Yahve binlerce koçtan hoşnut olur mu? On binlerce ırmak dolusu yağdan? İlk doğanımı itaatsizliğim için, Canımın günahı için bedenimin ürününü mü vereyim?",
    "8": "Ey insan, O sana iyi olanı gösterdi. Adil davranmandan, merhameti sevmenden ve Tanrın'la alçakgönüllülükle yürümenden başka Yahve senden ne ister?",
    "9": "Yahve'nin sesi kente sesleniyor, Ve bilgelik senin adından korkuyor, \"Değneği, Ve onu tayin edeni dinleyin.",
    "10": "Kötülük hazineleri, Ve lanetli eksik efa hâlâ kötü kişinin evinde mi?",
    "11": "Hileli terazilere, Hileli ağırlık torbalarına göz yumar mıyım?",
    "12": "Onun zenginleri zorbalıkla doludur, Onda oturanlar yalan söyler, Ve dilleri sözlerinde aldatıcıdır.",
    "13": "Bu yüzden seni de ağır bir yarayla vurdum. Günahların yüzünden seni perişan ettim.",
    "14": "Yiyeceksin, ama doymayacaksın. Açlığın içinde olacak. Biriktireceksin, ama tutamayacaksın. Biriktirdiğini de kılıca teslim edeceğim.",
    "15": "Ekeceksin, ama biçmeyeceksin. Zeytinleri basacaksın, ama üzerine yağ sürünmeyeceksin; Ve üzümleri sıkacaksın, ama şarabı içmeyeceksin.",
    "16": "Çünkü Omri'nin kuralları, Ve Ahav'ın evinin bütün işleri tutuluyor. Seni yıkıma uğratayım, Senin sakinlerine de ıslık çalsınlar diye Onların öğütlerinde yürüyorsunuz. Halkımın utancını taşıyacaksınız.\""
  }
}