{
  "bookNumber": 59,
  "book": "James",
  "chapter": 1,
  "verses": {
    "1": "در يعقوب، خدمتگزار خدا و عيسی مسيح خداوند، به مسيحيان يهودی‌نژاد كه در سراسر جهان پراكنده‌اند، سلام و درود می‌فرستد.",
    "2": "برادران عزيز، وقتی مشكلات و آزمايشهای سخت از هر سو بر شما هجوم می‌آورند، بسيار شاد باشيد،",
    "3": "زيرا در آزمايش و سختی‌هاست كه صبر و تحملتان بيشتر می‌شود.",
    "4": "پس بگذاريد صبرتان فزونی يابد و نكوشيد از زير بار مشكلات شانه خالی كنيد، زيرا وقتی صبرتان به حد كمال رسيد، افرادی كامل و بالغ خواهيد شد و به هيچ چيز نياز نخواهيد داشت.",
    "5": "اما اگر كسی از شما طالب حكمت و فهم برای درک اراده و خواست خداست، بايد دعا كند و آن را از خدا بخواهد؛ زيرا خدا خرد و حكمت را به هر كه از او درخواست كند، سخاوتمندانه عطا می‌فرمايد بدون اينكه او را سرزنش نمايد.",
    "6": "اما وقتی از او درخواست می‌كنيد، شک به خود راه ندهيد، بلكه يقين داشته باشيد كه خدا جواب دعايتان را خواهد داد؛ زيرا كسی كه شک می‌كند، مانند موجی است در دريا كه در اثر وزش باد به اينسو و آنسو رانده می‌شود.",
    "7": "چنين شخصی، هرگز نمی‌تواند تصميم قاطعی بگيرد. پس اگر با ايمان دعا نكنيد، انتظار پاسخ نيز از خدا نداشته باشيد.",
    "9": "مسيحيانی كه از مال اين دنيا بی‌بهره هستند، نبايد خود را حقير پندارند، بلكه بايد شاد باشند زيرا در نظر خدا بزرگ و سربلند هستند.",
    "10": "مسيحيان ثروتمند نيز نبايد خود را بزرگ بدانند، بلكه بايد شاد باشند كه ثروت اين دنيا، گنج واقعی آنان نيست، زيرا ثروت اين دنيا مانند گُلی است كه بعد از مدتی، در اثر تابش آفتاب سوزان، زيبايی خود را از دست می‌دهد و پژمرده می‌شود. بلی، شخص ثروتمند نيز چنين است؛ پس از اندک زمانی می‌ميرد و هر آنچه انجام داده، بی‌ثمر می‌ماند.",
    "12": "خوشابه حال كسی كه آزمايشهای سخت زندگی را متحمل می‌شود، زيرا وقتی از اين آزمايشها سربلند بيرون آمد، خداوند تاج حيات را به او عطا خواهد فرمود، تاجی كه به تمام دوستداران خود وعده داده است.",
    "13": "وقتی كسی وسوسه شده، بسوی گناهی كشيده می‌شود، فكر نكند كه خدا او را وسوسه می‌كند، زيرا خدا از گناه و بدی بدور است و كسی را نيز به انجام آن، وسوسه و ترغيب نمی‌كند.",
    "14": "وسوسه يعنی اينكه انسان فريفته و مجذوب افكار و اميال ناپاک خود شود.",
    "15": "اين افكار و اميال ناپاک، او را به انجام كارهای گناه‌آلود می‌كشاند؛ و اين كارها نيز منجر به مرگ می‌گردند، كه همانا مجازات الهی است.",
    "16": "پس ای برادران عزيز، در اين مورد اشتباه نكنيد.",
    "17": "از جانب خدا فقط مواهب نيكو و كامل به ما می‌رسد، زيرا او آفرينندۀ همۀ روشنايی‌هاست و خدايی است تغييرناپذير.",
    "18": "او چنين اراده فرمود كه ما را بوسيلۀ پيام انجيل، زندگی تازه ببخشد تا ما نخستين فرزندان خانوادۀ الهی او باشيم.",
    "19": "برادران عزيز، به اين نكته توجه كنيد: بيشتر گوش بدهيد، كمتر سخن بگوييد، و زود خشمگين نشويد.",
    "20": "زيرا خشم نمی‌گذارد آنطور كه خدا می‌خواهد، خوب و درستكار باشيم.",
    "21": "بنابراين، هر نوع ناپاكی و عادت زشت را كه هنوز در وجودتان باقی است، از خود دور كنيد؛ و با فروتنی كلام خدا را كه در دلتان كاشته شده است، بپذيريد، زيرا اين كلام قدرت دارد جانهای شما را نجات بخشد.",
    "22": "اما فراموش نكنيد كه اين كلام را نه فقط بايد شنيد، بلكه بايد به آن عمل كرد. پس خود را فريب ندهيد،",
    "23": "زيرا كسی كه كلام را فقط می‌شنود ولی به آن عمل نمی‌كند، مانند شخصی است كه صورت خود را در آينه نگاه می‌كند؛",
    "24": "اما به محض اينكه از مقابل آينه دور می‌شود، چهرۀ خود را فراموش می‌كند.",
    "25": "اما كسی كه به كلام خدا كه قانون كامل آزادی بشر است، توجه داشته باشد، نه تنها آن را هميشه بخاطرخواهد داشت، بلكه به دستوراتش نيز عمل خواهد كرد، و خدا عمل او را بركت خواهد داد.",
    "26": "هر كه خود را مسيحی می‌داند، اما نمی‌تواند بر زبان تند خود مسلط باشد، خود را گول می‌زند و مذهب او پشيزی ارزش ندارد.",
    "27": "در نظر خدای پدر، مسيحی پاک و بی‌عيب كسی است كه به كمک يتيمان و بيوه‌زنان می‌شتابد، و نسبت به خداوند وفادار می‌ماند و خود را از آلودگيهای دنيا دور نگاه می‌دارد."
  }
}