{
  "bookNumber": 59,
  "book": "James",
  "chapter": 2,
  "verses": {
    "1": "برادران عزيز، چگونه می‌توانيد ادعا كنيد كه از آنِ عيسی مسيح، خداوند پرجلال هستيد، درحاليكه از ثروتمندان طرفداری می‌كنيد و فقرا را پست می‌شماريد؟",
    "2": "فرض كنيد شخصی به كليسای شما بيايد كه لباس گرانبها بر تن و انگشترهای طلايی بر انگشتانش دارد؛ و در همان لحظه، شخصی فقير با لباس‌های كثيف نيز وارد شود؛",
    "3": "و شما به آن ثروتمند توجه بيشتری نشان دهيد و بهترين جا را به او تعارف كنيد، اما به آن فقير بگوييد: «برو آنجا بايست يا اگر می‌خواهی، روی زمين بنشين!»",
    "4": "آيا اين نشان نمی‌دهد كه شما ارزش اشخاص را از روی دار و ندارشان می‌سنجيد؟ بنابراين انگيزه‌هايتان نادرست هستند.",
    "5": "برادران عزيز، به من گوش دهيد: خدا مردم فقير را برگزيده تا در ايمان ثروتمند باشند و از بركات ملكوت خدا برخوردار گردند، ملكوتی كه خدا به دوستداران خود وعده داده است.",
    "6": "با اينحال، شما فقير را حقير می‌شماريد. آيا فراموش كرده‌ايد كه همين ثروتمندان هستند كه حقتان را پايمال می‌كنند و بعد شما را به دادگاه نيز می‌كشانند؟",
    "7": "اغلب همين افراد هستند كه عيسی مسيح را مسخره می‌كنند، يعنی همان كسی را كه نام شريفش بر شما قرار دارد.",
    "8": "چقدر خوب می‌شد همواره اين حكم خداوندمان را اطاعت می‌كرديد كه می‌فرمايد: «همسايه خود را دوست بدار، به همان اندازه كه خود را دوست می‌داری.»",
    "9": "اما وقتی از ثروتمندان طرفداری می‌كنيد، اين حكم خداوندمان را زيرپا می‌گذاريد و به اين ترتيب، مرتكب گناه می‌شويد.",
    "10": "كسی كه همۀ احكام خدا را مو به مو اجرا كند، ولی در يک امر كوچک مرتكب اشتباه شود، به اندازۀ كسی مقصر است كه همۀ احكام خدا را زيرپا گذاشته است.",
    "11": "زيرا همان خدايی كه گفت: «زنا نكنيد»، اين را نيز گفت كه «قتل نكنيد». پس اگر زنا نكنيد، اما مرتكب قتل شويد، بهر حال از حكم خدا سرپيچی كرده‌ايد و در برابر او مقصر می‌باشيد.",
    "12": "خدا شما را روزی داوری خواهد فرمود تا مشخص شود آيا به خواست مسيح عمل كرده‌ايد يا نه. پس مواظب اعمال و افكار خود باشيد؛",
    "13": "زيرا بر كسی كه در اين دنيا رحم نكرده است، رحم نخواهد شد؛ اما اگر نسبت به مردم، رحيم بوده باشيد، آنگاه رحمت الهی بر داوری او چيره خواهد شد.",
    "14": "برادران عزيز، چه فايده‌ای دارد كه بگوييد «من ايمان دارم و مسيحی هستم»، اما اين ايمان را از طريق كمک و خدمت به ديگران نشان ندهيد؟ آيا اين نوع ايمان می‌تواند باعث رستگاری شود؟",
    "15": "اگر دوستی داشته باشيد كه محتاج خوراک و پوشاک باشد،",
    "16": "و به او بگوييد: «برو بسلامت! خوب بخور و خودت را گرم نگهدار»، اما خوراک و پوشاک به او ندهيد، چه فايده‌ای دارد؟",
    "17": "پس ملاحظه می‌كنيد ايمانی كه منجر به اعمال خير نگردد، و با كارهای نيک همراه نباشد، اصلاً ايمان نيست، بلكه يک ادعای پوچ و توخالی است.",
    "18": "اين ايراد، بجا خواهد بود اگر كسی بگويد: «شما می‌گوييد كه راه رسيدن به خدا، فقط ايمان است و بس! اما من می‌گويم كه اعمال نيک نيز مهم است. زيرا شما بدون اعمال نيک نمی‌توانيد ثابت كنيد كه ايمان داريد. اما همه می‌توانند از روی اعمال و رفتار من، ببينند كه من ايمان دارم.»",
    "19": "ممكن است كسی به خود ببالد و بگويد: «من ايمان دارم كه خدا يكی است!» چنين شخصی بايد بخاطر داشته باشد كه ديوها نيز به اين ايمان دارند، چنان ايمانی كه از ترس به خود می‌لرزند!",
    "20": "ای نادان! آيا نمی‌خواهی درک كنی كه ايمان بدون انجام اراده خدا، بی‌فايده و بی‌ثمر است؟ بلی، ايمانی كه اعمال خير به بار نياورد، ايمان واقعی نيست.",
    "21": "مگر به ياد نداريد كه جدمان ابراهيم نيز بسبب اعمال خود در نظر خدا عزّت يافت؟ چون او حاضر شد پسر خود اسحاق را برای خدا قربانی كند.",
    "22": "پس می‌بينيد كه ايمان او به خدا باعث شد كه او از خدا كاملاً اطاعت كند؛ در واقع، ايمان او با اعمال و رفتارش كامل گرديد.",
    "23": "از اينرو، نتيجه همان شد كه كتاب آسمانی می‌فرمايد: «ابراهيم به خدا ايمان آورد و مقبول او واقع گرديد، و حتی «دوست خدا» ناميده شد.»",
    "24": "پس می‌بينيد كه انسان علاوه بر ايمان، بوسيلۀ اعمال خود نيز رستگار می‌گردد.",
    "25": "«راحاب» فاحشه نيز نمونۀ ديگری است برای اين موضوع. او در اثر اعمال خود رستگار شد، زيرا مأموران قوم خدا را پناه داد و بعد، ايشان را از راه ديگر به سلامت روانه نمود.",
    "26": "خلاصه، همانطور كه بدن بدون روح، مرده است، ايمانی هم كه اعمال نيک به بار نياورد، مرده است."
  }
}