{
  "bookNumber": 59,
  "book": "James",
  "chapter": 3,
  "verses": {
    "1": "برادران عزيز، سعی نكنيد اشتباهات ديگران را فوری به ايشان گوشزد كنيد، زيرا همۀ ما دچار اشتباه می‌شويم؛ و ما معلمين دينی كه احكام خدا را می‌دانيم، اگر مرتكب اشتباه گرديم، شديدتر از ديگران مجازات خواهيم شد. اگر كسی بتواند بر زبان خود مسلط شود، قادر خواهد بود در ساير موارد نيز بر خود مسلط باشد.",
    "3": "اسبی بزرگ را با دهنه‌ای كوچک مطيع خود می‌سازيم و او را به هر جا كه بخواهيم می‌بريم.",
    "4": "يک سُكّان كوچک، كشتی بزرگ را به هر سو كه خواست ناخدا باشد، هدايت می‌كند حتی اگر بادی شديد بوزد.",
    "5": "زبان نيز در بدن، عضوی كوچک است، ولی چه خسارات سنگينی می‌تواند به بار آورد. يک جنگل عظيم را می‌توان با يک جرقۀ كوچک به آتش كشيد.",
    "6": "زبان همچون زبانۀ آتش است؛ لبريز از شرارت می‌باشد و تمام بدن را زهرآلود می‌كند؛ آتشی است كه از جهنم می‌آيد و می‌تواند تمام زندگی را به نابودی بكشد.",
    "7": "انسان توانسته است هرگونه حيوان وحشی، پرنده، خزنده و جاندار دريايی را رام كند، و بعد از اين نيز رام خواهد كرد.",
    "8": "اما هيچ انسانی نمی‌تواند زبان را رام كند. زبان همچون مار سمی، هميشه آماده است تا زهر كشندۀ خود را بيرون بريزد.",
    "9": "با آن، لحظه‌ای پدر آسمانی‌مان خدا را شكر می‌كنيم و لحظه‌ای ديگر مردم را كه شبيه خدا آفريده شده‌اند، نفرين می‌كنيم. از دهانمان هم بركت جاری می‌شود، هم لعنت. برادران عزيز، نبايد چنين باشد.",
    "11": "آيا امكان دارد از يک چشمه، ابتدا آب شيرين بجوشد و بعد آب شور؟",
    "12": "آيا می‌توان از درخت انجير، زيتون چيد؟ يا از تاک، می‌توان انجير چيد؟ نه! به همين ترتيب، از چاه شور، نمی‌توان آب شيرين و گوارا كشيد.",
    "13": "اگر خود را خردمند و حكيم می‌دانيد، بايد همواره مهربان و نيكوكار باشيد؛ و اگر بسبب داشتن اينگونه اعمال به خود نباليد، آنگاه براستی خردمند می‌باشيد.",
    "14": "اما اگر در زندگی‌تان كينه و حسادت و خودخواهی وجود دارد، بيهوده سنگ عقل و خرد را به سينه نزنيد، كه اين بدترين نوع دروغ می‌باشد؛",
    "15": "زيرا در آن خرد و حكمتی كه خدا می‌بخشد، اينگونه صفات ناپسند وجود ندارد، بلكه اينها دنيوی، غير روحانی و شيطانی هستند.",
    "16": "در واقع، هر جا كه حسادت و جاه‌طلبی وجود دارد، هرج و مرج و هرگونه شرارت ديگر نيز بچشم می‌خورد.",
    "17": "اما خرد و حكمتی كه از آسمان می‌باشد، در وهلۀ اول پاک و نجيب است، و بعد صلح‌جو و مؤدب و ملايم؛ حاضر به گفتگو با ديگران و پذيرش نظرات ايشان است؛ لبريز از دلسوزی و اعمال نيک بوده، صميمی و بی‌ريا و بی‌پرده می‌باشد.",
    "18": "آنانی كه صلح‌جو هستند، بذر صلح می‌كارند و نيكی و خير درو می كنند."
  }
}