{
  "bookNumber": 59,
  "book": "James",
  "chapter": 4,
  "verses": {
    "1": "علت جنگ و دعواهای شما چيست؟ آيا علت آنها، آرزوهای ناپاكی نيست كه در وجود شما منزل دارد؟",
    "2": "در حسرت چيزی بسر می‌بريد كه نداريد؛ پس دستتان را به خون آلوده می‌كنيد تا آن را به چنگ آوريد. در آرزوهای چيزهايی هستيد كه متعلق به ديگران است، و شما نمی‌توانيد داشته باشيد؛ پس به جنگ و دعوا می‌پردازيد تا از چنگشان بيرون بكشيد. علت اينكه آنچه می‌خواهيد نداريد، اينست كه آن را از خدا درخواست نمی‌كنيد.",
    "3": "وقتی هم درخواست می‌كنيد، خدا به دعايتان جواب نمی‌دهد، زيرا هدفتان نادرست است؛ شما فقط در پی بدست آوردن چيزهايی هستيد كه باعث خوشی و لذتتان می‌شود.",
    "4": "شما همچون همسران بی‌وفايی هستيد كه به دشمنان شوهرشان عشق می‌ورزند. آيا متوجه نيستيد كه اگر با دشمنان خدا، يعنی لذت‌های ناپاک اين دنيا دوستی نماييد، در واقع با خدا دشمنی می‌كنيد؟ پس هر كه می‌خواهد از خوشی‌های ناپاک اين دنيا لذت بجويد، ديگر نمی‌تواند دوست خدا باشد.",
    "5": "تصور می‌كنيد كه كتاب آسمانی بيهوده می‌گويد كه روح خدا كه خداوند او را در وجود ما ساكن كرده است، آنقدر به ما علاقه دارد كه نمی‌تواند تحمل كند كه دل ما جای ديگری باشد؟",
    "6": "اما نبايد فراموش كرد كه خدا قدرت لازم برای ايستادگی در مقابل اين خواسته‌های گناه‌آلود را به ما عطا می‌فرمايد. از اينرو، كتاب آسمانی می‌فرمايد: «خدا به شخص فروتن قوت می‌بخشد، اما با شخص متكبر و مغرور مخالفت می‌كند.»",
    "7": "بنابراين، خود را با فروتنی به خدا بسپاريد، و در برابر شيطان ايستادگی كنيد تا از شما دور شود.",
    "8": "به خدا نزديک شويد، تا او نيز به شما نزديک شود. ای گناهكاران، دستهای گناه‌آلود خود را بشوييد و دل خود را فقط با عشق الهی لبريز سازيد تا پاک گردد و نسبت به خدا وفادار بماند.",
    "9": "برای اعمال اشتباه خود، اشک بريزيد و ماتم كنيد، و در عمق وجودتان غمگين و ناراحت باشيد؛ به جای خنده، گريه كنيد، و به جای شادی، سوگواری نماييد.",
    "10": "زمانی كه به ناچيزی و كوچكی خود در مقابل خدا پی برديد، آنگاه خدا شما را سرافراز و سربلند خواهد ساخت.",
    "11": "برادران عزيز، از يكديگر بدگويی نكنيد و ايراد نگيريد و يكديگر را محكوم ننماييد. زيرا اگر چنين كنيد، در واقع از احكام خدا ايراد گرفته و آن را محكوم كرده‌ايد. اما وظيفۀ شما قضاوت دربارۀ احكام خدا نيست، بلكه اطاعت از آن.",
    "12": "فقط آن كسی كه اين احكام را وضع كرد، قادر است به درستی در ميان ما داوری كند. تنها اوست كه می‌تواند ما را نجات دهد يا هلاک كند. پس شما چه حق داريد كه دربارۀ ديگران داوری كنيد و از ايشان خرده بگيريد؟",
    "13": "گوش كنيد ای تمام كسانی كه می‌گوييد: «امروز يا فردا به فلان شهر خواهيم رفت و يک سال در آنجا مانده، تجارت خواهيم كرد و سود كلانی خواهيم برد.»",
    "14": "شما چه می‌دانيد فردا چه پيش خواهد آمد؟ عمر شما مانند مه صبحگاهی است كه لحظه‌ای آن را می‌توان ديد و لحظه‌ای بعد محو و ناپديد می‌شود!",
    "15": "پس، بايد بگوييد: «اگر خدا بخواهد، زنده خواهيم ماند و چنين و چنان خواهيم كرد.»",
    "16": "در غير اينصورت، شما مغرور و خودپسند هستيد و به نقشه‌ها و برنامه‌های خود می‌باليد؛ و چنين شخصی هرگز نمی‌تواند خدا را خشنود سازد.",
    "17": "پس، اين را از ياد نبريد كه اگر بدانيد چه كاری درست است، اما آن را انجام ندهيد، گناه كرده‌ايد."
  }
}