{
  "bookNumber": 59,
  "book": "James",
  "chapter": 5,
  "verses": {
    "1": "و اينک، شما ای ثروتمندان، توجه كنيد! گريه و زاری نماييد، زيرا بلاهای وحشتناكی در انتظار شماست.",
    "2": "از هم اكنون، ثروتتان تباه شده و لباس‌های گرانبهايتان را نيز بيد خورده است.",
    "3": "شما در اين دنيای زودگذر، طلا و نقره می‌اندوزيد، غافل از اينكه با اين كار، برای خود در روز قيامت مجازات ذخيره می‌كنيد. زيرا همانگونه كه طلا و نقره‌تان را زنگ خورده است، آتش نيز بدن شما را خواهد خورد.",
    "4": "گوش فرا دهيد! به نالۀ كارگرانی كه برای شما كار كرده‌اند، گوش دهيد؛ كارگرانی كه گولشان زده‌ايد و مزدشان را نداده‌ايد. ناله‌های ايشان تا به آسمان بالا رفته و به گوش خدای متعال رسيده است.",
    "5": "شما سالهای عمر خود را در اين دنيا به خوشگذرانی و عيش و نوش گذرانديد و مانند گوسفندان پرواری شده‌ايد كه برای روز ذبح آماده می‌باشند.",
    "6": "شما انسان بی‌گناه را كه قادر به دفاع از خود نبود، محكوم كرديد و كشتيد.",
    "7": "و اما شما ای برادران عزيز كه برای بازگشت خداوند عيسی مسيح روزشماری می‌كنيد، صبر داشته باشيد و مانند كشاورزی باشيد كه تا پاييز برای برداشت محصول پرارزش خود صبر می‌كند.",
    "8": "پس شما نيز صبر داشته باشيد و يقين بداريد كه خداوند بزودی باز خواهد گشت.",
    "9": "ای برادران، وقتی در مشكلات گرفتار می‌شويد، ديگران را مقصر ندانيد و از ايشان شكايت نكنيد تا خداوند نيز شما را محكوم نكند؛ زيرا او بزودی داوری عادلانۀ خود را آغاز خواهد كرد.",
    "10": "صبر و بردباری را از انبيای خداوند بياموزيد.",
    "11": "همه آنانی كه در زندگی صبر و تحمل داشتند، خوشبخت شدند. «ايوب» يک نمونه از افرادی است كه با وجود مشكلات و مصائب فراوان، صبر و ايمان خود را از دست نداد و خداوند نيز در آخر او را كامياب ساخت، زيرا خداوند بسيار رحيم و مهربان است.",
    "12": "مهم‌تر از همه، هيچگاه قسم نخوريد، نه به آسمان و زمين و نه به هيچ چيز ديگر. اگر می‌گوييد «بله»، سخنتان واقعاً بله باشد، و اگر می‌گوييد «نه»، منظورتان واقعاً نه باشد، تا به اين ترتيب گناهی از شما سر نزند و مجازات نشويد.",
    "13": "اگر در ميان شما كسی گرفتار درد و رنج باشد، بايد دعا كند. آنانی كه دليلی برای شكرگزاری دارند، بايد برای خداوند سرودهای شكرگزاری بخوانند.",
    "14": "اگر كسی بيمار باشد، بايد از كشيشان كليسا بخواهد كه بيايند و برايش دعا كنند و بر پيشانی‌اش روغن بمالند و از خداوند برای او طلب شفا نمايند.",
    "15": "اگر دعای ايشان با ايمان همراه باشد، بيمار شفا خواهد يافت؛ زيرا خداوند او را شفا خواهد بخشيد، و اگر بيماری او در اثر گناه بوده باشد، گناه او نيز آمرزيده خواهد شد.",
    "16": "نزد يكديگر به گناهان خود اعتراف نماييد و برای يكديگر دعا كنيد تا شفا يابيد. دعای صادقانۀ مرد درستكار، قدرت و تأثير شگفت‌انگيز دارد.",
    "17": "«الياس» انسانی بود همچون ما. با اينحال، هنگامی كه با تمام دل دعا كرد كه باران نبارد، برای مدت سه سال و نيم باران نباريد!",
    "18": "و زمانی هم كه دعا كرد تا باران بيايد، بارش باران آغاز شد و زمين محصول آورد.",
    "19": "برادران عزيز، اگر كسی از راه راست منحرف شده و ايمان خود را از دست داده باشد، اما شخصی به او كمک كند تا بسوی حقيقت باز گردد،",
    "20": "اين شخص كه باعث بازگشت او بسوی خدا شده، بداند كه جان گمشده‌ای را از چنگال هلاكت ابدی نجات داده و موجب آمرزش گناهان زياد او شده است."
  }
}