{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 1,
  "verses": {
    "1": "هَذِهِ هِيَ رُؤْيَا إِشَعْيَاءَ بْنِ آمُوصَ، الَّتِي أُعْلِنَتْ لَهُ بِشَأْنِ يَهُوذَا وَأُورُشَلِيمَ فِي أَثْنَاءِ حُكْمِ كُلٍّ مِنْ عُزِّيَّا وَيُوثَامَ وَآحَازَ وَحِزْقِيَّا مُلُوكِ يَهُوذَا.",
    "2": "اسْمَعِي أَيَّتُهَا السَّمَاوَاتُ وَأَصْغِي أَيَّتُهَا الأَرْضُ لأَنَّ الرَّبَّ يَتَكَلَّمُ: «رَبَّيْتُ أَبْنَاءَ وَأَنْشَأْتُهُمْ وَلَكِنَّهُمْ تَمَرَّدُوا عَلَيَّ.",
    "3": "الثَّوْرُ يَعْرِفُ قَانِيَهُ، وَالْحِمَارُ مَعْلِفَ صَاحِبِهِ، أَمَّا إِسْرَائِيلُ فَلاَ يَعْرِفُ، وَشَعْبِي لاَ يُدْرِكُ.",
    "4": "وَيْلٌ لِلأُمَّةِ الْخَاطِئَةِ، الشَّعْبِ الْمُثَقَّلِ بِالإِثْمِ، ذُرِّيَّةِ مُرْتَكِبِي الشَّرِّ، أَبْنَاءِ الْفَسَادِ. لَقَدْ تَرَكُوا الرَّبَّ وَاسْتَهَانُوا بِقُدُّوسِ إِسْرَائِيلَ وَدَارُوا عَلَى أَعْقَابِهِمْ.",
    "5": "عَلَى أَيِّ مَوْضِعٍ أَضْرِبُكُمْ بَعْدُ؟ لِمَاذَا تُوَاظِبُونَ عَلَى التَّمَرُّدِ؟ إِنَّ الرَّأْسَ بِجُمْلَتِهِ سَقِيمٌ وَالْقَلْبَ بِكَامِلِهِ مَرِيضٌ.",
    "6": "مِنْ أَخْمَصِ الْقَدَمِ إِلَى قِمَّةِ الرَّأْسِ لَيْسَ فِيهِ عَافِيَةٌ. كُلُّهُ جُرُوحٌ وَأَحْبَاطٌ وَقُرُوحٌ لَمْ تُنَظَّفْ، وَلَمْ تُضَمَّدْ، وَلَمْ تُلَيَّنْ بِالزَّيْتِ.",
    "7": "عَمَّ الْخَرَابُ بِلاَدَكُمْ وَالْتَهَمَتِ النَّارُ مُدُنَكُمْ. نَهَبَ الْغُرَبَاءُ حُقُولَكُمْ أَمَامَ أَعْيُنِكُمْ. هِيَ خَرِبَةٌ، عَاثَ فِيهَا الْغُرَبَاءُ فَسَاداً.",
    "8": "فَأَضْحَتْ أُورُشَلِيمُ مَهْجُورَةً كَمِظَلَّةِ حَارِسٍ فِي كَرْمٍ أَوْ خَيْمَةٍ فِي حَقْلٍ لِلْقَثَاءِ أَوْ كَمَدِينَةٍ مُحَاصَرَةٍ.",
    "9": "لَوْلاَ أَنَّ الرَّبَّ الْقَدِيرَ حَفِظَ لَنَا بَقِيَّةً يَسِيرَةً، لأَصْبَحْنَا مِثْلَ سَدُومَ وَعَمُورَةَ.",
    "10": "اسْمَعُوا كَلِمَةَ الرَّبِّ يَاحُكَّامَ سَدُومَ. أَصْغُوا إِلَى شَرِيعَةِ إِلَهِنَا يَاأَهْلَ عَمُورَةَ:",
    "11": "مَاذَا تُجْدِينِي كَثْرَةُ ذَبَائِحِكُمْ، يَقُولُ الرَّبُّ؟ اتَّخَمْتُ مِنْ مُحْرَقَاتِ كِبَاشٍ وَشَحْمِ الْمُسَمَّنَاتِ، وَلاَ أُسَرُّ بِدَمِ عُجُولٍ وَخِرْفَانٍ وَتُيُوسٍ.",
    "12": "حِينَ جِئْتُمْ لِتَمْثُلُوا أَمَامِي، مَنْ طَلَبَ مِنْكُمْ أَنْ تَدُوسُوا دُورِي؟",
    "13": "كُفُّوا عَنْ تَقْدِيمِ قَرَابِينَ بَاطِلَةٍ، فَالْبَخُورُ رِجْسٌ لِي، وَكَذَلِكَ رَأْسُ الشَّهْرِ وَالسَّبْتُ وَالدُّعَاءُ إِلَى الْمَحْفَلِ، فَأَنَا لاَ أُطِيقُ الاعْتِكَافَ مَعَ ارْتِكَابِ الإِثْمِ.",
    "14": "لَشَدَّ مَا تُبْغِضُ نَفْسِي احْتِفَالاَتِ رُؤُوسِ شُهُورِكُمْ وَمَوَاسِمَ أَعْيَادِكُمْ! صَارَتْ عَلَيَّ عِبْئاً، وَسَئِمْتُ حَمْلَهَا.",
    "15": "عِنْدَمَا تَبْسُطُونَ نَحْوِي أَيْدِيَكُمْ أَحْجُبُ وَجْهِي عَنْكُمْ، وإِنْ أَكْثَرْتُمُ الصَّلاَةَ لاَ أَسْتَجِيبُ، لأَنَّ أَيْدِيَكُمْ مَمْلُوءَةٌ دَماً.",
    "16": "اغْتَسِلُوا، تَطَهَّرُوا، أَزِيلُوا شَرَّ أَعْمَالِكُمْ مِنْ أَمَامِ عَيْنَيَّ. كُفُّوا عَنِ اقْتِرَافِ الإِثْمِ،",
    "17": "وَتَعَلَّمُوا الإِحْسَانَ، انْشُدُوا الْحَقَّ، أَنْصِفُوا الْمَظْلُومَ، اقْضُوا لِلْيَتِيمِ، وَدَافِعُوا عَنِ الأَرْمَلَةِ.",
    "18": "تَعَالَوْا نَتَحَاجَجْ يَقُولُ الرَّبُّ، إِنْ كَانَتْ خَطَايَاكُمْ كَلَطَخَاتٍ قِرْمِزِيَّةٍ فَإِنَّهَا تَبْيَضُّ كَالثَّلْجِ، وَإِنْ كَانَتْ حَمْرَاءَ كَصَبْغِ الدُّودِيِّ تُصْبِحُ فِي نَقَاءِ الصُّوفِ!",
    "19": "إِنْ شِئْتُمْ وَأَطَعْتُمْ تَتَمَتَّعُونَ بِخَيْرَاتِ الأَرْضِ،",
    "20": "وَلَكِنْ إِنْ أَبَيْتُمْ وَتَمَرَّدْتُمْ فَالسَّيْفُ يَلْتَهِمُكُمْ، لأَنَّ فَمَ الرَّبِّ قَدْ تَكَلَّمَ.",
    "21": "كَيْفَ صَارَتِ الْمَدِينَةُ الأَمِينَةُ عَاهِرَةً؟ كَانَتْ تَفِيضُ حَقّاً، وَيَأْوِي إِلَيْهَا الْعَدْلُ، فَأَصْبَحَتْ وَكْراً لِلْمُجْرِمِينَ.",
    "22": "صَارَتْ فِضَّتُكِ مُزَيَّفَةً، وَخَمْرُكِ مَغْشُوشَةً بِمَاءٍ.",
    "23": "أَصْبَحَ رُؤَسَاؤُكِ عُصَاةً وَشُرَكَاءَ لُصُوصٍ، يُوْلَعُونَ بِالرِّشْوَةِ وَيَسْعَوْنَ وَرَاءَ الْهِبَاتِ، لاَ يُدَافِعُونَ عَنِ الْيَتِيمِ، وَلاَ تُرْفَعُ إِلَيْهِمْ دَعْوَى الأَرْمَلَةِ».",
    "24": "لِذَلِكَ يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ، عَزِيزُ إِسْرَائِيلَ: «لَأَسْتَرِيحَنَّ مِنْ مُقَاوِمِيَّ وَلَأَنْتَقِمَنَّ مِنْ أَعْدَائِي.",
    "25": "لَأُعَاقِبَنَّكِ وَأُنَقِّيَنَّكِ مِنْ غِشِّكِ كَمَا تُنَقَّى الْمَعَادِنُ بِالْبَوْرَقِ، وَأُصَفِّيَنَّكِ مِنْ قَصْدِيرِكِ،",
    "26": "وَأُعِيدُ قُضَاتَكِ كَمَا كَانُوا فِي الْحِقَبِ الْغَابِرَةِ، وَمُشِيرِيكِ كَمَا كَانُوا فِي الْعُهُودِ الأُولَى. عِنْدَئِذٍ تُدْعَيْنَ مَدِينَةَ الْعَدْلِ، الْمَدِينَةَ الأَمِينَةَ.",
    "27": "فَتُفْدَى صِهْيَوْنُ بِالْحَقِّ، وَتَائِبُوهَا بِالْبِرِّ.",
    "28": "أَمَّا الْعُصَاةُ وَالْخُطَاةُ فَيَتَحَطَّمُونَ جَمِيعاً، وَيَبِيدُ الَّذِينَ تَرَكُوا الرَّبَّ.",
    "29": "وَيَعْتَرِيكُمْ خَجَلٌ لِعِبَادَتِكُمْ شَجَرَةَ الْبَلُّوطِ الَّتِي شُغِفْتُمْ بِهَا، وَالْعَارُ لإِيثَارِكُمُ الْحَدَائِقَ بِأَوْثَانِهَا.",
    "30": "لأَنَّكُمْ تُصْبِحُونَ كَبَلُّوطَةٍ ذَبُلَتْ أَوْرَاقُهَا، أَوْ حَدِيقَةٍ غَاضَ مِنْهَا الْمَاءُ،",
    "31": "فَيَصِيرُ القَوِيُّ كَفَتِيلَةٍ وَأَعْمَالُهُ (الشِّرِّيرَةُ) شَرَارَةً لاَهِبَةً فَيَحْتَرِقَانِ مَعاً بِنَارٍ لاَ يَقْوَى أَحَدٌ عَلَى إِخْمَادِهَا»."
  }
}