{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 17,
  "verses": {
    "1": "نُبُوءَةٌ بِشَأْنِ دِمَشْقَ: «انْظُرُوا هَا دِمَشْقُ تَنْقَرِضُ مِنْ بَيْنِ الْمُدُنِ وَتُصْبِحُ كَوْمَةَ أَنْقَاضٍ.",
    "2": "تُهْجَرُ مُدُنُ عَرُوعِيرَ، وَتُصْبِحُ مَرَاعِيَ لِلْقُطْعَانِ، تَرْبِضُ فِيهَا وَلاَ أَحَدَ يُخِيفُهَا",
    "3": "تَزُولُ الْمَدِينَةُ الْمُحَصَّنَةُ مِنْ أَفْرَايِمَ، وَالْمُلْكُ مِنْ دِمَشْقَ، وَتُصْبِحُ بَقِيَّةُ أَرَامَ مُمَاثِلَةً لِمَجْدِ أَبْنَاءِ إِسْرَائِيلَ الزَّائِلِ، هَذَا مَا يَقُولُهُ الرَّبُّ الْقَدِيرُ.",
    "4": "فِي ذَلِكَ الْيَوْمِ يَخْبُو مَجْدُ يَعْقُوبَ وَتَذُوبُ سَمَانَةُ بَدَنِهِ،",
    "5": "فَتُصْبِحُ جَرْدَاءَ كَحَقْلٍ جَمَعَ الْحَصَّادُونَ زَرْعَهُ، أَوْ حَصَدَتْ ذِرَاعُهُ السَّنَابِلَ، أَوْ كَرَجُلٍ يَلْتَقِطُ السَّنَابِلَ فِي وَادِي رَفَايِمَ.",
    "6": "وَمَعَ ذَلِكَ تَبْقَى فِيهِ خُصَاصَةٌ، كَزَيْتُونَةٍ نُفِضَتْ حَبَّاتُهَا، فَتَسَاقَطَتْ إِلاَّ حَبَّتَيْنِ أَوْ ثَلاَثاً ظَلَّتْ فِي رَأْسِ أَعْلَى غُصْنٍ، أَوْ أَرْبَعَ أَوْ خَمْسَ حَبَّاتٍ فِي الأَفْنَانِ الْمُثْمِرَةِ، هَذَا مَا يَقُولُهُ الرَّبُّ الْقَدِيرُ.",
    "7": "فِي ذَلِكَ الْيَوْمِ يَرْنُو النَّاسُ إِلَى صَانِعِهِمْ وَيَلْتَفِتُونَ بِعُيُونِهِمْ إِلَى قُدُّوسِ إِسْرَائِيلَ،",
    "8": "وَلاَ يَلْتَفِتُونَ إِلَى الْمَذَابِحِ الَّتِي صَنَعَتْهَا أَيْدِيهِمْ، وَلاَ يَنْظُرُونَ إِلَى تَمَاثِيلِ السَّوَارِي وَالشُّمُوسِ، وَلاَ إِلَى مَذَابِحِ الْبَخُورِ صَنْعَةِ أَصَابِعِهِمْ.",
    "9": "فِي ذَلِكَ الْيَوْمِ تُصْبِحُ مُدُنُهُمُ الْمَنِيعَةُ مُقْفِرَةً كَمُدُنِ الْحِثِّيِّينَ وَالأَمُورِيِّينَ الَّتيِ هَجَرُوهَا هَرَباً مِنَ الإِسْرَائِيلِيِّينَ فَأَصْبَحَتْ خَرَاباً.",
    "10": "لأَنَّكُمْ قَدْ نَسِيتُمْ إِلَهَ خَلاَصِكُمْ، وَلَمْ تَذْكُرُوا صَخْرَةَ عِزِّكُمْ. لِذَلِكَ وَإِنْ كُنْتُمْ تَزْرَعُونَ غَرْساً مُبْهِجاً وَتَغْرِسُونَ زَرْعاً غَرِيباً،",
    "11": "وَإِنْ كُنْتُمْ يَوْمَ تَغْرِسُونَهُ تُنَمُّونَهُ، وَفِي الصَّبَاحِ عِنْدَمَا تَزْرَعُونَهُ تَجْعَلُونَهُ يُزْهِرُ، فَإِنَّ الْحَصِيدَ لاَ يَكُونُ مُنْتِجاً فِي يَوْمِ الضَّرْبَةِ الْمُهْلِكَةِ الَّتِي لاَ بُرْءَ مِنْهَا.",
    "12": "يَالَجَلَبَةِ شُعُوبٍ كَثِيرَةٍ يَضِجُّونَ كَبَحْرٍ عَجَّاجٍ! يَالَصَخَبِ الأُمَمِ! فَإِنَّهُمْ يَصْخَبُونَ كَعَجِيجِ لُجَجٍ غَامِرَةٍ.",
    "13": "أُمَمٌ تَهْدِرُ كَهَدِيرِ الْمِيَاهِ، وَلَكِنْ حَالَمَا يَزْجُرُهَا الرَّبُّ تَهْرُبُ بَعِيداً، وَتَتَطَايَرُ كَمَا تَتَطَايَرُ عُصَافَةُ الْجِبَالِ أَمَامَ الرِّيحِ، أَوْ كَالْهَبَاءِ أَمَامَ الْعَاصِفَةِ.",
    "14": "فِي الْمَسَاءِ يَطْغَى عَلَيْهِمْ رُعْبٌ، وَفِي الصَّبَاحِ يَتَلاَشَوْنَ. هَذَا هُوَ نَصِيبُ نَاهِبِينَا وَحَظُّ سَالِبِينَا."
  }
}