{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 43,
  "verses": {
    "1": "أَمَّا الآنَ، فَهَذَا مَا يَقُولُهُ الرَّبُّ خَالِقُكَ يَايَعْقُوبُ وَجَابِلُكَ يَاإِسْرَائِيلُ: «لاَ تَجْزَعْ لأَنِّي افْتَدَيْتُكَ، دَعَوْتُكَ بِاسْمِكَ. أَنْتَ لِي.",
    "2": "إِذَا اجْتَزْتَ فِي وَسَطِ الْمِيَاهِ أَكُونُ مَعَكَ، وَإِنْ خُضْتَ الأَنْهَارَ لاَ تَغْمُرُكَ. إِنْ عَبَرْتَ فِي النَّارِ لاَ تَلْذَعُكَ. وَاللهِيبُ لاَ يُحْرِقُكَ.",
    "3": "لأَنِّي أَنَا هُوَ الرَّبُّ إِلَهُكَ، قُدُّوسُ إِسْرَائِيلَ مُخَلِّصُكَ، قَدْ جَعَلْتُ مِصْرَ فِدْيَةً عَنْكَ وَكُوشَ وَسَبَأَ عِوَضاً عَنْكَ.",
    "4": "إِذْ أَصْبَحْتَ كَرِيماً فِي عَيْنَيَّ، وَعَزِيزاً وَمَحْبُوباً، فَقَدْ بَادَلْتُ أُنَاساً بِكَ، وَقَايَضْتُ أُمَماً عِوَضاً عَنْ حَيَاتِكَ.",
    "5": "لاَ تَجْزَعْ لأَنِّي مَعَكَ. سَأَلِمُّ شَتَاتَ ذُرِّيَّتِكَ مِنَ الْمَشْرِقِ، وَأَجْمَعُكَ مِنَ الْمَغْرِبِ.",
    "6": "أَقُولُ لِلشَّمَالِ: أَطْلِقْهُمْ مِنْ عِقَالِكَ، وَللْجَنُوبِ لاَ تَحْجِزْهُمْ. اجْمَعْ أَبْنَائِي مِنْ بَعِيدٍ وَبَنَاتِي مِنْ أَقَاصِي الأَرْضِ،",
    "7": "كُلَّ مَنْ يُدْعَى بِاسْمِي مِمَّنْ خَلَقْتُهُ لِمَجْدِي وَجَبَلْتُهُ وَصَنَعْتُهُ».",
    "8": "أَخْرِجِ الشَّعْبَ الأَعْمَى وَإِنْ كَانَتْ لَهُ عُيُونٌ، وَالأَصَمَّ وَإِنْ كَانَتْ لَهُ آذَانٌ.",
    "9": "لِتَجْتَمِعِ الأُمَمُ بِأَسْرِهَا، وَلْتَحْتَشِدِ الشُّعُوبُ. مَنْ مِنْهُمْ يُنْبِئُ بِهَذَا، وَيُخْبِرُنَا بِالأُمُورِ السَّالِفَةِ؟ لِيُقَدِّمُوا شُهُودَهُمْ إِثْبَاتاً لِصِدْقِهِمْ، أَوْ لِيَسْمَعُوا وَيَقُولُوا: هَذَا صِدْقٌ.",
    "10": "أَنْتُمْ شُهُودِي يَقُولُ الرَّبُّ، وَعَبْدِي الَّذِي اصْطَفَيْتُهُ، لِتَعْلَمُوا وَتُؤْمِنُوا بِي، وَتُدْرِكُوا أَنِّي أَنَا أَنَا هُوَ اللهُ، لَمْ يُوْجَدْ إِلَهٌ قَبْلِي وَلاَ يَكُونُ إِلَهٌ بَعْدِي.",
    "11": "أَنَا هُوَ الرَّبُّ، وَلاَ مُخَلِّصَ غَيْرِي.",
    "12": "إِنِّي أَنْبَأْتُ وَخَلَّصْتُ وَأَعْلَنْتُ أَنَا، وَلَيْسَ إِلَهٌ غَرِيبٌ بَيْنَكُمْ. أَنْتُمْ شُهُودِي أَنِّي أَنَا اللهُ، يَقُولُ الرَّبُّ.",
    "13": "مُنْذُ الْبَدْءِ أَنَا هُوَ اللهُ وَلَيْسَ مُنْقِذٌ مِنْ يَدِي. أَفْعَلُ وَمَنْ يُبْطِلُ عَمَلِي؟",
    "14": "هَذَا مَا يَقُولُهُ الرَّبُّ فَادِيكُمْ قُدُّوسُ إِسْرَائِيلَ، هَا أَنَا مِنْ أَجْلِكُمْ أَرْسَلْتُ إِلَى بَابِلَ لأُحَطِّمَ الْمَغَالِيقَ، فَيُصْبِحُ الْبَابِلِيُّونَ فِي سُفُنِهِمِ الَّتِي يُبَاهُونَ بِهَا مَطْرُودِينَ هَارِبِينَ.",
    "15": "أَنَا هُوَ الرَّبُّ قُدُّوسُكُمْ خَالِقُ إِسْرَائِيلَ وَمَلِكُكُمْ.",
    "16": "هَذَا مَا يَقُولُهُ الرَّبُّ الصَّانِعُ فِي الْبَحْرِ طَرِيقاً، وَمَمَرّاً فِي اللُّجَجِ الْعَمِيقَةِ،",
    "17": "الَّذِي يَسْتَدْرِجُ الْمَرْكَبَاتِ وَالْخُيُولَ وَالْجَيْشَ وَالْمُقَاتِلِينَ، فَيَسْقُطُونَ صَرْعَى جَمِيعاً وَلاَ يَقُومُونَ، وَيَخْمُدُونَ كَفَتِيلَةٍ وَيَنْطَفِئُونَ.",
    "18": "وَلَكِنَّكُمْ لاَ تَتَذَكَّرُونَ الأُمُورَ السَّالِفَةَ وَلاَ تَعْتَبِرُونَ بِالأَحْدَاثِ الغَابِرَةِ",
    "19": "انْظُرُوا، هَا أَنَا أُنْجِزُ أَمْراً جَدِيداً يَنْشَأُ الآنَ، أَلاَ تَعْرِفُونَهُ؟ أَشُقُّ فِي الْبَرِّيَّةِ طَرِيقاً، وَفِي الصَّحْرَاءِ أَنْهَاراً،",
    "20": "فَيُكْرِمُنِي وَحْشُ الصَّحْرَاءِ: الذِّئَابُ وَالنَّعَامُ لأَنِّي فَجَّرْتُ فِي الْقَفْرِ مَاءً، وَفِي الصَّحْرَاءِ أَنْهَاراً لأَسْقِيَ شَعْبِي الَّذِي اخْتَرْتُهُ،",
    "21": "وَجَبَلْتُهُ لِنَفْسِي لِيُذِيعَ حَمْدِي.",
    "22": "وَلَكِنَّكَ لَمْ تَلْتَمِسْنِي يَايَعْقُوبُ، بَلْ سَئِمْتَ مِنِّي يَاإِسْرَائِيلُ.",
    "23": "لَمْ تَأْتِنِي بِشَاةٍ لِذَبِيحَةِ مُحْرَقَةٍ، وَلَمْ تُكْرِمْنِي بِقَرَابِينِكَ، مَعَ أَنِّي لَمْ أُثَقِّلْ عَلَيْكَ بِتَقْدِمَةٍ، وَلاَ أَرْهَقْتُكَ بِطَلَبِ اللُّبَانِ.",
    "24": "لَمْ تَشْتَرِ لِي بَخُوراً ذَكِيَّ الرَّائِحَةِ، وَلَمْ تُشْبِعْنِي بِشَحْمِ ذَبَائِحِكَ. إِنَّمَا أَعْيَيْتَنِي بِثِقْلِ آثَامِكَ وَأَرْهَقْتَنِي بِذُنُوبِكَ.",
    "25": "أَنَا، أَنَا هُوَ الْمَاحِي ذُنُوبَكَ مِنْ أَجْلِ ذَاتِي، وَخَطَايَاكَ لَنْ أَذْكُرَهَا.",
    "26": "هَيَّا إِلَى الْمُحَاكَمَةِ، وَاعْرِضْ عَلَيَّ دَعْوَاكَ، لِتَتَبَرَّرَ",
    "27": "قَدْ أَخْطَأَ أَبُوكَ الأَوَّلُ، وَوُسَطَاؤُكَ عَصَوْا عَلَيَّ،",
    "28": "لِذَلِكَ أُدَنِّسُ عُظَمَاءَ مَقَادِسِي وَأَقْضِي عَلَى إِسْرَائِيلَ بِالهَلاَكِ وَأَتْرُكُهُ عُرْضَةً لِلْخِزْيِ وَالْعَارِ."
  }
}