{
  "bookNumber": 23,
  "book": "Isaiah",
  "chapter": 6,
  "verses": {
    "1": "وَفِي سَنَةِ وَفَاةِ الْمَلِكِ عُزِّيَّا، شَاهَدْتُ السَّيِّدَ جَالِساً عَلَى عَرْشٍ مُرْتَفِعٍ سَامٍ، وَقَدِ امْتَلأَ الْهَيْكَلُ مِنْ أَهْدَابِهِ،",
    "2": "وَأَحَاطَ بِهِ مَلاَئِكَةُ السَّرَافِيمِ، لِكُلِّ وَاحِدٍ مِنْهُمْ سِتَّةُ أَجْنِحَةٍ، أَخْفَى وَجْهَهُ بِجَنَاحَيْنِ، وَغَطَّى قَدَمَيْهِ بِجَنَاحَيْنِ، وَيَطِيرُ بِالْجَنَاحَيْنِ الْبَاقِيَيْنِ.",
    "3": "وَنَادَى أَحَدُهُمُ الآخَرَ: «قُدُّوسٌ، قُدُّوسٌ، قُدُّوسٌ الرَّبُّ الْقَدِيرُ. مَجْدُهُ مِلْءُ كُلِّ الأَرْضِ».",
    "4": "فَاهْتَزَّتْ أُسُسُ أَرْكَانِ الْهَيْكَلِ مِنْ صَوْتِ الْمُنَادِي، وَامْتَلأَ الْهَيْكَلُ بِالدُّخَانِ.",
    "5": "فَقُلْتُ: «وَيْلٌ لِي لأَنِّي هَلَكْتُ لأَنِّي إِنْسَانٌ نَجِسُ الشَّفَتَيْنِ، وَأَسْكُنُ وَسَطَ قَوْمٍ دَنِسِي الشِّفَاهِ. فَإِنَّ عَيْنَيَّ قَدْ أَبْصَرَتَا الْمَلِكَ الرَّبَّ الْقَدِيرَ».",
    "6": "فَطَارَ أَحَدُ السَّرَافِيمِ إِلَيَّ وَبِيَدِهِ جَمْرَةٌ أَخَذَهَا مِنْ عَلَى الْمَذْبَحِ،",
    "7": "وَمَسَّ بِهَا فَمِي قَائِلاً: «انْظُرْ، هَا إِنَّ هَذِهِ قَدْ مَسَّتْ شَفَتَيْكَ فَانْتُزِعَ إِثْمُكَ وَتَمَّ التَّكْفِيرُ عَنْ خَطِيئَتِكَ».",
    "8": "وَسَمِعْتُ صَوْتَ الرَّبِّ يَقُولُ: «مَنْ أُرْسِلُ، وَمَنْ يَذْهَبُ مِنْ أَجْلِنَا؟» عِنْدَئِذٍ قُلْتُ: «هَا أَنَا أَرْسِلْنِي».",
    "9": "فَقَالَ: «امْضِ وَقُلْ لِهَذَا الشَّعْبِ: اسْمَعُوا سَمْعاً وَلَكِنْ لاَ تَفْهَمُوا. انْظُرُوا نَظَراً وَ لَكِنْ لاَ تُدْرِكُوا.",
    "10": "قَسِّ قَلْبَ هَذَا الشَّعْبِ، وَثَقِّلْ أُذْنَيْهِ وَأَغْمِضْ عَيْنَيْهِ لِئَلاَّ يَرَى بِعَيْنَيْهِ وَيَسْمَعَ بِأُذْنَيْهِ وَيَفْهَمَ بِقَلْبِهِ، فَيَرْجِعَ عَنْ غَيِّهِ وَيَبْرَأَ».",
    "11": "ثُمَّ قُلْتُ: «إِلَى مَتَى يَارَبُّ؟» فَأَجَابَ: «إِلَى أَنْ تُصْبِحَ الْمُدُنُ خَرِبَةً مَهْجُورَةً، وَالْبُيُوتُ خَالِيَةً مِنَ الرِّجَالِ، وَالْحُقُولُ خَرَاباً مُقْفِراً.",
    "12": "وَيَنْفِيَ الرَّبُّ الإِنْسَانَ بَعِيداً، وَتَكْثُرَ الأَمَاكِنُ الْمُوْحِشَةُ فِي وَسَطِ الأَرْضِ.",
    "13": "وَحَتَّى لَوْ بَقِيَ بَعْدَ ذَلِكَ عُشْرُ أَهْلِهَا، فَإِنَّهَا سَتُحْرَقُ ثَانِيَةً، وَلَكِنَّهَا تَكُونُ كَالْبُطْمَةِ وَالْبَلُّوطَةِ، الَّتِي وَإِنْ قُطِعَتْ يَبْقَى سَاقُهَا قَائِماً: هَكَذَا يَبْقَى سَاقُهَا زَرْعاً مُقَدَّساً»."
  }
}