{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 1,
  "verses": {
    "1": "İsa Mesih’in kulu, Tanrı’nın Müjdesi’ni yaymak üzere seçilip elçi olmaya çağrılan ben Pavlus’tan selam!",
    "2": "Tanrı, Oğlu Rabbimiz İsa Mesih’le ilgili bu Müjde’yi peygamberleri aracılığıyla Kutsal Yazılar’da önceden vaat etti. Rabbimiz İsa Mesih beden açısından Davut’un soyundandır; kutsallık ruhu açısından ise ölümden dirilmekle Tanrı’nın Oğlu olduğu kudretle ilan edildi.",
    "3": "Tanrı, Oğlu Rabbimiz İsa Mesih’le ilgili bu Müjde’yi peygamberleri aracılığıyla Kutsal Yazılar’da önceden vaat etti. Rabbimiz İsa Mesih beden açısından Davut’un soyundandır; kutsallık ruhu açısından ise ölümden dirilmekle Tanrı’nın Oğlu olduğu kudretle ilan edildi.",
    "4": "Tanrı, Oğlu Rabbimiz İsa Mesih’le ilgili bu Müjde’yi peygamberleri aracılığıyla Kutsal Yazılar’da önceden vaat etti. Rabbimiz İsa Mesih beden açısından Davut’un soyundandır; kutsallık ruhu açısından ise ölümden dirilmekle Tanrı’nın Oğlu olduğu kudretle ilan edildi.",
    "5": "Her ulustan insanın iman edip söz dinlemesini sağlamak için Mesih aracılığıyla ve O’nun adı uğruna Tanrı lütfuna ve elçilik görevine sahip olduk.",
    "6": "İsa Mesih’in çağrılmışları olan sizler de bu uluslardansınız.",
    "7": "Tanrı’nın Roma’da bulunan, kutsal olmaya çağrılan bütün sevdiklerine, Babamız Tanrı’dan ve Rab İsa Mesih’ten size lütuf ve esenlik olsun.",
    "8": "İlkin hepiniz için İsa Mesih aracılığıyla Tanrım’a şükrediyorum. Çünkü imanınız bütün dünyada duyuruluyor.",
    "9": "Oğlu’nun Müjdesi’ni yaymakta bütün varlığımla kulluk ettiğim Tanrı, sizi durmadan, her zaman dualarımda andığıma tanıktır. Tanrı’nın isteğiyle sonunda bir yol bulup yanınıza gelmek için dua ediyorum.",
    "10": "Oğlu’nun Müjdesi’ni yaymakta bütün varlığımla kulluk ettiğim Tanrı, sizi durmadan, her zaman dualarımda andığıma tanıktır. Tanrı’nın isteğiyle sonunda bir yol bulup yanınıza gelmek için dua ediyorum.",
    "11": "Çünkü ruhça pekişmeniz için size ruhsal bir armağan ulaştırmak üzere sizi görmeyi çok istiyorum.",
    "12": "Yani, ben aranızdayken karşılıklı olarak birbirimizin imanıyla cesaret buluruz demek istiyorum.",
    "13": "Kardeşler, öteki uluslar arasında olduğu gibi, çalışmalarımın sizin aranızda da ürün vermesi için yanınıza gelmeyi birçok kez amaçladığımı, ama şimdiye dek hep engellendiğimi bilmenizi istiyorum.",
    "14": "Grekler’e ve Grek olmayanlara, bilgelere ve bilgisizlere karşı sorumluluğum var.",
    "15": "Bu nedenle Roma’da bulunan sizlere de Müjde’yi elimden geldiğince bildirmek için sabırsızlanıyorum.",
    "16": "Çünkü Müjde’den utanmıyorum. Müjde iman eden herkesin –önce Yahudiler’in, sonra Yahudi olmayanların– kurtuluşu için Tanrı gücüdür.",
    "17": "Tanrı’nın insanı akladığı, Müjde’de açıklanır. Aklanma yalnız imanla olur. Yazılmış olduğu gibi, “İmanla aklanan yaşayacaktır.”",
    "18": "Haksızlıkla gerçeğe engel olan insanların bütün tanrısızlığına ve haksızlığına karşı Tanrı’nın gazabı gökten açıkça gösterilmektedir.",
    "19": "Çünkü Tanrı’ya ilişkin bilinen ne varsa, gözlerinin önündedir; Tanrı hepsini gözlerinin önüne sermiştir.",
    "20": "Tanrı’nın görünmeyen nitelikleri –sonsuz gücü ve Tanrılığı– dünya yaratılalı beri O’nun yaptıklarıyla anlaşılmakta, açıkça görülmektedir. Bu nedenle özürleri yoktur.",
    "21": "Tanrı’yı bildikleri halde O’nu Tanrı olarak yüceltmediler, O’na şükretmediler. Tersine, düşüncelerinde budalalığa düştüler; anlayışsız yüreklerini karanlık bürüdü.",
    "22": "Akıllı olduklarını ileri sürerken akılsız olup çıktılar.",
    "23": "Ölümsüz Tanrı’nın yüceliği yerine ölümlü insana, kuşlara, dört ayaklılara, sürüngenlere benzeyen putları yeğlediler.",
    "24": "Bu yüzden Tanrı, birbirlerinin bedenlerini aşağılasınlar diye, onları yüreklerinin tutkuları içinde ahlaksızlığa teslim etti.",
    "25": "Tanrı’yla ilgili gerçeğin yerine yalanı koydular. Yaradan’ın yerine yaratığa tapıp kulluk ettiler. Oysa Tanrı sonsuza dek övülmeye layıktır! Amin.",
    "26": "İşte böylece Tanrı onları utanç verici tutkulara teslim etti. Kadınları bile doğal ilişki yerine doğal olmayanı yeğlediler.",
    "27": "Aynı şekilde erkekler de kadınla doğal ilişkilerini bırakıp birbirleri için şehvetle yanıp tutuştular. Erkekler erkeklerle utanç verici ilişkilere girdiler ve kendi bedenlerinde sapıklıklarına yaraşan karşılığı aldılar.",
    "28": "Tanrı’yı tanımakta yarar görmedikleri için Tanrı onları yararsız düşüncelere, yakışıksız davranışlara teslim etti.",
    "29": "Her türlü haksızlık, kötülük, açgözlülük ve kinle doldular. Kıskançlık, öldürme hırsı, çekişme, hile, kötü niyetle doludurlar.",
    "30": "Dedikoducu, yerici, Tanrı’dan nefret eden, küstah, kibirli, övüngen, kötülük üreten, anne baba sözü dinlemeyen, anlayışsız, sözünde durmaz, sevgiden yoksun, acımasız insanlardır.",
    "31": "Dedikoducu, yerici, Tanrı’dan nefret eden, küstah, kibirli, övüngen, kötülük üreten, anne baba sözü dinlemeyen, anlayışsız, sözünde durmaz, sevgiden yoksun, acımasız insanlardır.",
    "32": "Böyle davrananların ölümü hak ettiğine ilişkin Tanrı buyruğunu bildikleri halde, bunları yalnız yapmakla kalmaz, yapanları da onaylarlar."
  }
}