{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 10,
  "verses": {
    "1": "Kardeşler! İsrailliler’in kurtulmasını yürekten özlüyor, bunun için Tanrı’ya yalvarıyorum.",
    "2": "Onlara ilişkin tanıklık ederim ki, Tanrı için gayretlidirler; ama bu bilinçli bir gayret değildir.",
    "3": "Tanrı’nın öngördüğü doğruluğu anlamadıkları ve kendi doğruluklarını yerleştirmeye çalıştıkları için Tanrı’nın öngördüğü doğruluğa boyun eğmediler.",
    "4": "Oysa her iman edenin aklanması için Mesih, Kutsal Yasa’nın sonudur.",
    "5": "Musa, Kutsal Yasa’ya dayanan doğrulukla ilgili şöyle yazıyor: “Yasa’nın gereklerini yapan, onlar sayesinde yaşayacaktır.”",
    "6": "İmana dayanan doğruluk ise şöyle diyor: “Yüreğinde, ‘Göğe –yani Mesih’i indirmeye– kim çıkacak?’ ya da, ‘Dipsiz derinliklere –yani Mesih’i ölüler arasından çıkarmaya– kim inecek?’ deme.”",
    "7": "İmana dayanan doğruluk ise şöyle diyor: “Yüreğinde, ‘Göğe –yani Mesih’i indirmeye– kim çıkacak?’ ya da, ‘Dipsiz derinliklere –yani Mesih’i ölüler arasından çıkarmaya– kim inecek?’ deme.”",
    "8": "Ne deniyor? “Tanrı sözü sana yakındır, Ağzında ve yüreğindedir.” İşte duyurduğumuz iman sözü budur.",
    "9": "İsa’nın Rab olduğunu ağzınla açıkça söyler ve Tanrı’nın O’nu ölümden dirilttiğine yürekten iman edersen, kurtulacaksın.",
    "10": "Çünkü insan yürekten iman ederek aklanır, imanını ağzıyla açıklayarak kurtulur.",
    "11": "Kutsal Yazı, “O’na iman eden utandırılmayacak” diyor.",
    "12": "Çünkü Yahudi Grek ayrımı yoktur, aynı Rab hepsinin Rabbi’dir. Kendisini çağıranların tümüne eliaçıktır.",
    "13": "“Rab’bi adıyla çağıran herkes kurtulacak.”",
    "14": "Ama iman etmedikleri kişiyi nasıl çağıracaklar? Duymadıkları kişiye nasıl iman edecekler? Tanrı sözünü yayan olmazsa, nasıl duyacaklar?",
    "15": "Sözü yaymaya gönderilmezlerse, sözü nasıl yayacaklar? Yazılmış olduğu gibi: “İyi haber müjdeleyenlerin ayakları ne güzeldir!”",
    "16": "Ne var ki, herkes Müjde’ye uymadı. Yeşaya’nın dediği gibi: “Ya Rab, verdiğimiz habere kim inandı?”",
    "17": "Demek ki iman, haberi duymakla, duymak da Mesih’le ilgili sözün yayılmasıyla olur.",
    "18": "Ama soruyorum: Onlar duymadılar mı? Elbet duydular. “Sesleri bütün yeryüzüne, Sözleri dünyanın dört bucağına ulaştı.”",
    "19": "Yine soruyorum: İsrail anlamadı mı? Önce Musa, “Ben sizi ulus olmayanla kıskandıracağım, Anlayışsız bir ulusla sizi öfkelendireceğim” diyor.",
    "20": "Sonra Yeşaya cesaretle, “Aramayanlar beni buldu, Sormayanlara kendimi gösterdim” diyor.",
    "21": "Öte yandan İsrail için şöyle diyor: “Söz dinlemeyen, asi bir halka Bütün gün ellerimi uzatıp durdum.”"
  }
}