{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 16,
  "verses": {
    "1": "Kenhere’deki kilisenin görevlisi olan kızkardeşimiz Fibi’yi size salık veririm.",
    "2": "Kutsallara yaraşır biçimde onu Rab’bin adına kabul edin. Herhangi bir ihtiyacı olursa, kendisine yardım edin. Çünkü o, ben dahil, birçoklarına destek sağlamıştır.",
    "3": "Mesih İsa yolunda emektaşlarım olan Priska ve Akvila’ya selam edin.",
    "4": "Onlar benim uğruma yaşamlarını tehlikeye attılar. Yalnız ben değil, öteki ulusların bütün kiliseleri de onlara minnettardır.",
    "5": "Onların evindeki inanlılar topluluğuna da selam söyleyin. Asya İli’nden Mesih’e ilk iman eden sevgili kardeşim Epenetus’a selam edin.",
    "6": "Sizin için çok çalışmış olan Meryem’e selam söyleyin.",
    "7": "Mesih’in elçileri arasında tanınmış ve benden önce Mesih’e inanmış olan soydaşlarım ve hapishane arkadaşlarım Andronikus’la Yunya’ya selam edin.",
    "8": "Rab’be ait olan sevgili kardeşim Ampliatus’a selam söyleyin.",
    "9": "Mesih yolunda emektaşımız olan Urbanus’a ve sevgili kardeşim Stakis’e selam edin.",
    "10": "Mesih’in beğenisini kazanmış olan Apellis’e selam söyleyin. Aristobulus’un ev halkından olanlara selam edin.",
    "11": "Soydaşım Herodion’a selam söyleyin. Narkis’in ev halkından Rab’be ait olanlara selam söyleyin.",
    "12": "Rab’bin hizmetinde çalışan Trifena’yla Trifosa’ya selam edin. Rab’bin hizmetinde çok çalışmış olan sevgili Persis’e selam söyleyin.",
    "13": "Rab’bin seçkin kulu olan Rufus’a ve bana da annelik etmiş olan annesine selam edin.",
    "14": "Asinkritus, Flegon, Hermes, Patrovas, Hermas ve yanlarındaki kardeşlere selam edin.",
    "15": "Filologus’la Yulya’ya, Nereus’la kızkardeşine, Olimpas’la yanlarındaki bütün kutsallara selam edin.",
    "16": "Birbirinizi kutsal öpüşle selamlayın. Mesih’in bütün kiliseleri size selam ederler.",
    "17": "Kardeşler, size yalvarırım, aldığınız öğretiye karşı gelerek ayrılıklara ve sapmalara neden olanlara dikkat edin, onlardan sakının.",
    "18": "Böyle kişiler Rabbimiz Mesih’e değil, kendi midelerine kulluk ediyorlar. Saf kişilerin yüreklerini kulağı okşayan tatlı sözlerle aldatıyorlar.",
    "19": "Sözdinlerliğinizi herkes duydu, bu nedenle sizin adınıza seviniyorum. İyilik konusunda bilge, kötülük konusunda deneyimsiz olmanızı isterim.",
    "20": "Esenlik veren Tanrı çok geçmeden Şeytan’ı ayaklarınızın altında ezecektir. Rabbimiz İsa’nın lütfu sizinle birlikte olsun.",
    "21": "Emektaşım Timoteos, soydaşlarımdan Lukius, Yason ve Sosipater size selam ederler.",
    "22": "Mektubu yazıya geçiren ben Tertius, Rab’be ait biri olarak size selamlarımı gönderirim.",
    "23": "Ben Pavlus’a ve bütün inanlılar topluluğuna konukseverlik eden Gayus size selam eder. Kent haznedarı Erastus’un ve Kuartus kardeşin size selamları var.",
    "24": "Ben Pavlus’a ve bütün inanlılar topluluğuna konukseverlik eden Gayus size selam eder. Kent haznedarı Erastus’un ve Kuartus kardeşin size selamları var.",
    "25": "Tanrı, duyurduğum Müjde ve İsa Mesih’le ilgili bildiri uyarınca, sonsuz çağlardan beri saklı tutulan sırrı açıklayan vahiy uyarınca sizi ruhça pekiştirecek güçtedir.",
    "26": "O sır şimdi aydınlığa çıkarılmış ve öncesiz Tanrı’nın buyruğuna göre peygamberlerin yazıları aracılığıyla bütün ulusların iman ederek söz dinlemesi için bildirilmiştir.",
    "27": "Bilge olan tek Tanrı’ya İsa Mesih aracılığıyla sonsuza dek yücelik olsun! Amin."
  }
}