{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 2,
  "verses": {
    "1": "Bu nedenle sen, ey başkasını yargılayan insan, kim olursan ol, özrün yoktur. Başkasını yargıladığın konuda kendini mahkûm ediyorsun. Çünkü ey yargılayan sen, aynı şeyleri yapıyorsun.",
    "2": "Böyle davrananları Tanrı’nın haklı olarak yargıladığını biliriz.",
    "3": "Bu gibi şeyleri yapanları yargılayan, ama aynısını yapan ey insan, Tanrı’nın yargısından kaçabileceğini mi sanıyorsun?",
    "4": "Tanrı’nın sınırsız iyiliğini, hoşgörüsünü, sabrını hor mu görüyorsun? O’nun iyiliğinin seni tövbeye yönelttiğini bilmiyor musun?",
    "5": "İnatçılığın ve tövbesiz yüreğin yüzünden Tanrı’nın adil yargısının açıklanacağı gazap günü için kendine karşı gazap biriktiriyorsun.",
    "6": "Tanrı “herkese, yaptıklarının karşılığını verecektir.”",
    "7": "Sürekli iyilik ederek yücelik, saygınlık, ölümsüzlük arayanlara sonsuz yaşam verecek.",
    "8": "Bencillerin, gerçeğe uymayıp haksızlık peşinden gidenlerin üzerineyse gazap ve öfke yağdıracak.",
    "9": "Kötülük eden herkese –önce Yahudi’ye, sonra Yahudi olmayana– sıkıntı ve elem verecek; iyilik eden herkese –yine önce Yahudi’ye, sonra Yahudi olmayana– yücelik, saygınlık, esenlik verecektir.",
    "10": "Kötülük eden herkese –önce Yahudi’ye, sonra Yahudi olmayana– sıkıntı ve elem verecek; iyilik eden herkese –yine önce Yahudi’ye, sonra Yahudi olmayana– yücelik, saygınlık, esenlik verecektir.",
    "11": "Çünkü Tanrı insanlar arasında ayrım yapmaz.",
    "12": "Kutsal Yasa’yı bilmeden günah işleyenler Yasa olmadan da mahvolacaklar. Yasa’yı bildikleri halde günah işleyenlerse Yasa’yla yargılanacaklar.",
    "13": "Çünkü Tanrı katında aklanacak olanlar Yasa’yı işitenler değil, yerine getirenlerdir.",
    "14": "Kutsal Yasa’dan yoksun uluslar Yasa’nın gereklerini kendiliklerinden yaptıkça, Yasa’dan habersiz olsalar bile kendi yasalarını koymuş olurlar.",
    "15": "Böylelikle Kutsal Yasa’nın gerektirdiklerinin yüreklerinde yazılı olduğunu gösterirler. Vicdanları buna tanıklık eder. Düşünceleriyse onları ya suçlar ya da savunur.",
    "16": "Yaydığım Müjde’ye göre Tanrı’nın, insanları gizlice yaptıkları şeylerden ötürü İsa Mesih aracılığıyla yargılayacağı gün böyle olacaktır.",
    "17": "Ya sen? Kendine Yahudi diyor, Kutsal Yasa’ya dayanıp Tanrı’yla övünüyorsun.",
    "18": "Tanrı’nın isteğini biliyorsun. En üstün değerleri ayırt etmeyi Yasa’dan öğrenmişsin.",
    "19": "Kutsal Yasa’da bilginin ve gerçeğin özüne kavuşmuş olarak körlerin kılavuzu, karanlıkta kalanların ışığı, akılsızların eğiticisi, çocukların öğretmeni olduğuna inanmışsın.",
    "20": "Kutsal Yasa’da bilginin ve gerçeğin özüne kavuşmuş olarak körlerin kılavuzu, karanlıkta kalanların ışığı, akılsızların eğiticisi, çocukların öğretmeni olduğuna inanmışsın.",
    "21": "Öyleyse başkasına öğretirken, kendine de öğretmez misin? Çalmamayı öğütlerken, çalar mısın?",
    "22": "“Zina etmeyin” derken, zina eder misin? Putlardan tiksinirken, tapınakları yağmalar mısın?",
    "23": "Kutsal Yasa’yla övünürken, Yasa’ya karşı gelerek Tanrı’yı aşağılar mısın?",
    "24": "Nitekim şöyle yazılmıştır: “Sizin yüzünüzden uluslar arasında Tanrı’nın adına küfrediliyor.”",
    "25": "Kutsal Yasa’yı yerine getirirsen, sünnetin elbet yararı vardır. Ama Yasa’ya karşı gelirsen, sünnetli olmanın hiçbir anlamı kalmaz.",
    "26": "Bu nedenle, sünnetsizler Yasa’nın buyruklarına uyarsa, sünnetli sayılmayacak mı?",
    "27": "Sen Kutsal Yazılar’a ve sünnete sahip olduğun halde Yasa’yı çiğnersen, bedence sünnetli olmayan ama Yasa’ya uyan kişi seni yargılamayacak mı?",
    "28": "Çünkü ne dıştan Yahudi olan gerçek Yahudi’dir, ne de görünüşte, bedensel olan sünnet gerçek sünnettir.",
    "29": "Ancak içten Yahudi olan Yahudi’dir. Sünnet de yürekle ilgilidir; yazılı yasanın değil, Ruh’un işidir. İçten Yahudi olan kişi, insanların değil, Tanrı’nın övgüsünü kazanır."
  }
}