{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 3,
  "verses": {
    "1": "Öyleyse Yahudi’nin ne üstünlüğü var? Sünnetin yararı nedir?",
    "2": "Her yönden çoktur. İlk olarak, Tanrı’nın sözleri Yahudiler’e emanet edilmiştir.",
    "3": "Peki, kimi Yahudiler güvenilmez çıkmışsa ne olur? Onların güvenilmezliği Tanrı’nın güvenilirliğini ortadan kaldırır mı?",
    "4": "Kesinlikle hayır! Herkes yalancı olsa bile, Tanrı’nın doğruyu söylediği bilinmelidir. Yazılmış olduğu gibi: “Öyle ki, sözlerinde doğru çıkasın Ve yargılandığında davayı kazanasın.”",
    "5": "Ama bizim haksızlığımız Tanrı’nın adil olduğunu ortaya çıkarıyorsa, ne diyelim? İnsanların diliyle konuşuyorum: Gazapla cezalandıran Tanrı haksız mı?",
    "6": "Kesinlikle hayır! Öyle olsa Tanrı dünyayı nasıl yargılayacak?",
    "7": "Ama Tanrı’nın her zaman doğruyu söylediği benim yalanımla yüceliği için daha açık şekilde ortaya çıkmışsa, ben niçin yine bir günahkâr olarak yargılanıyorum?",
    "8": "Bazılarının bizi kötüleyerek, söylediğimizi ileri sürdüğü gibi niçin, “Kötülük yapalım da bundan iyilik çıksın” demeyelim? Böylelerinin yargılanması yerindedir.",
    "9": "Şimdi ne diyelim? Biz Yahudiler öteki uluslardan üstün müyüz? Elbette değiliz. İster Yahudi ister Grek olsun, daha önce herkesi günahın denetiminde olmakla suçladık.",
    "10": "Yazılmış olduğu gibi: “Doğru kimse yok, tek kişi bile yok.",
    "11": "Anlayan kimse yok, Tanrı’yı arayan yok.",
    "12": "Hepsi saptı, Tümü yararsız oldu. İyilik eden yok, tek kişi bile!”",
    "13": "“Ağızları açık birer mezardır. Dilleriyle aldatırlar.” “Engerek zehiri var dudaklarının altında.”",
    "14": "“Ağızları lanet ve acı sözle doludur.”",
    "15": "“Ayakları kan dökmeye seğirtir.",
    "16": "Yıkım ve dert var yollarında.",
    "17": "Esenlik yolunu da bilmezler.”",
    "18": "“Tanrı korkusu yoktur onlarda.”",
    "19": "Kutsal Yasa’da söylenenlerin her ağız kapansın, bütün dünya Tanrı’ya hesap versin diye Yasa’nın yönetimi altındakilere söylendiğini biliyoruz.",
    "20": "Bu nedenle Yasa’nın gereklerini yapmakla hiç kimse Tanrı katında aklanmayacaktır. Çünkü Yasa sayesinde günahın bilincine varılır.",
    "21": "Ama şimdi Yasa’dan bağımsız olarak Tanrı’nın insanı nasıl aklayacağı açıklandı. Yasa ve peygamberler buna tanıklık ediyor.",
    "22": "Tanrı insanları İsa Mesih’e olan imanlarıyla aklar. Bunu, iman eden herkes için yapar. Hiç ayrım yoktur.",
    "23": "Çünkü herkes günah işledi ve Tanrı’nın yüceliğinden yoksun kaldı.",
    "24": "İnsanlar İsa Mesih’te olan kurtuluşla, Tanrı’nın lütfuyla, karşılıksız olarak aklanırlar.",
    "25": "Tanrı Mesih’i, kanıyla günahları bağışlatan ve imanla benimsenen kurban olarak sundu. Böylece adaletini gösterdi. Çünkü sabredip daha önce işlenmiş günahları cezasız bıraktı. Bunu, adil kalmak ve İsa’ya iman edeni aklamak için şimdiki zamanda kendi adaletini göstermek amacıyla yaptı.",
    "26": "Tanrı Mesih’i, kanıyla günahları bağışlatan ve imanla benimsenen kurban olarak sundu. Böylece adaletini gösterdi. Çünkü sabredip daha önce işlenmiş günahları cezasız bıraktı. Bunu, adil kalmak ve İsa’ya iman edeni aklamak için şimdiki zamanda kendi adaletini göstermek amacıyla yaptı.",
    "27": "Öyleyse neyle övünebiliriz? Hiçbir şeyle! Hangi ilkeye dayanarak? Yasa’yı yerine getirme ilkesine mi? Hayır, iman ilkesine.",
    "28": "Çünkü insanın, Yasa’nın gereklerini yaparak değil, iman ederek aklandığı kanısındayız.",
    "29": "Yoksa Tanrı yalnız Yahudiler’in Tanrısı mı? Öteki ulusların da Tanrısı değil mi? Elbet öteki ulusların da Tanrısı’dır.",
    "30": "Çünkü sünnetlileri imanları sayesinde, sünnetsizleri de aynı imanla aklayacak olan Tanrı tektir.",
    "31": "Öyleyse biz iman aracılığıyla Kutsal Yasa’yı geçersiz mi kılıyoruz? Hayır, tam tersine, Yasa’yı doğruluyoruz."
  }
}