{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 6,
  "verses": {
    "1": "Öyleyse ne diyelim? Lütuf çoğalsın diye günah işlemeye devam mı edelim?",
    "2": "Kesinlikle hayır! Günah karşısında ölmüş olan bizler artık nasıl günah içinde yaşarız?",
    "3": "Mesih İsa’ya vaftiz edildiğimizde, hepimizin O’nun ölümüne vaftiz edildiğimizi bilmez misiniz?",
    "4": "Baba’nın yüceliği sayesinde Mesih nasıl ölümden dirildiyse, biz de yeni bir yaşam sürmek üzere vaftiz yoluyla O’nunla birlikte ölüme gömüldük.",
    "5": "Eğer O’nunkine benzer bir ölümde O’nunla birleştiysek, O’nunkine benzer bir dirilişte de O’nunla birleşeceğiz.",
    "6": "Artık günaha kölelik etmeyelim diye, günahlı varlığımızın ortadan kaldırılması için eski yaradılışımızın Mesih’le birlikte çarmıha gerildiğini biliriz.",
    "7": "Çünkü ölmüş kişi günahtan özgür kılınmıştır.",
    "8": "Mesih’le birlikte ölmüşsek, O’nunla birlikte yaşayacağımıza da inanıyoruz.",
    "9": "Çünkü Mesih’in ölümden dirilmiş olduğunu ve bir daha ölmeyeceğini, ölümün artık O’nun üzerinde egemenlik sürmeyeceğini biliyoruz.",
    "10": "O’nun ölümü günaha karşılık ilk ve son ölüm olmuştur. Sürmekte olduğu yaşamı ise Tanrı için sürmektedir.",
    "11": "Siz de böylece kendinizi günah karşısında ölü, Mesih İsa’da Tanrı karşısında diri sayın.",
    "12": "Bu nedenle bedenin tutkularına uymamak için günahın ölümlü bedenlerinizde egemenlik sürmesine izin vermeyin.",
    "13": "Bedeninizin üyelerini haksızlığa araç ederek günaha sunmayın. Ölümden dirilenler gibi kendinizi Tanrı’ya adayın; bedeninizin üyelerini doğruluk araçları olarak Tanrı’ya sunun.",
    "14": "Günah size egemen olmayacaktır. Çünkü Kutsal Yasa’nın yönetimi altında değil, Tanrı’nın lütfu altındasınız.",
    "15": "Öyleyse ne diyelim? Yasa’nın yönetimi altında değil de, Tanrı’nın lütfu altında olduğumuz için günah mı işleyelim? Kesinlikle hayır!",
    "16": "Söz dinleyen köleler gibi kendinizi kime teslim ederseniz, sözünü dinlediğiniz kişinin köleleri olduğunuzu bilmez misiniz? Ya ölüme götüren günahın ya da doğruluğa götüren sözdinlerliğin kölelerisiniz.",
    "17": "Ama şükürler olsun Tanrı’ya! Eskiden günahın köleleri olan sizler, adandığınız öğretinin özüne yürekten bağlandınız.",
    "18": "Günahtan özgür kılınarak doğruluğun köleleri oldunuz.",
    "19": "Doğanızın güçsüzlüğü yüzünden insan ölçülerine göre konuşuyorum. Bedeninizin üyelerini ahlaksızlığa ve kötülük yapmak üzere kötülüğe nasıl köle olarak sundunuzsa, şimdi de bu üyelerinizi kutsal olmak üzere doğruluğa köle olarak sunun.",
    "20": "Sizler günahın kölesiyken doğruluktan özgürdünüz.",
    "21": "Şimdi utandığınız şeylerden o dönemde ne kazancınız oldu? Onların sonucu ölümdür.",
    "22": "Ama şimdi günahtan özgür kılınıp Tanrı’nın kulları olduğunuza göre, kazancınız kutsallaşma ve bunun sonucu olan sonsuz yaşamdır.",
    "23": "Çünkü günahın ücreti ölüm, Tanrı’nın armağanı ise Rabbimiz Mesih İsa’da sonsuz yaşamdır."
  }
}