{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 5,
  "verses": {
    "1": "اسمعوا هذا القول الذي انا انادي به عليكم مرثاة يا بيت اسرائيل.",
    "2": "سقطت عذراء اسرائيل لا تعود تقوم. انطرحت على ارضها ليس من يقيمها.",
    "3": "لانه هكذا قال السيد الرب. المدينة الخارجة بالف يبقى لها مئة والخارجة بمئة يبقى لها عشرة من بيت اسرائيل",
    "4": "لانه هكذا قال الرب لبيت اسرائيل اطلبوني فتحيوا.",
    "5": "ولا تطلبوا بيت ايل والى الجلجال لا تذهبوا والى بئر سبع لا تعبروا. لان الجلجال تسبى سبيا وبيت ايل تصير عدما.",
    "6": "اطلبوا الرب فتحيوا لئلا يقتحم بيت يوسف كنار تحرق ولا يكون من يطفئها من بيت ايل",
    "7": "يا ايها الذين يحوّلون الحق افسنتينا ويلقون البر الى الارض",
    "8": "الذي صنع الثريا والجبّار ويحوّل ظل الموت صبحا ويظلم النهار كالليل الذي يدعو مياه البحر ويصبها على وجه الارض يهوه اسمه.",
    "9": "الذي يفلح الخرب على القوي فيأتي الخرب على الحصن.",
    "10": "انهم في الباب يبغضون المنذر ويكرهون المتكلم بالصدق.",
    "11": "لذلك من اجل انكم تدوسون المسكين وتاخذون منه هدية قمح بنيتم بيوتا من حجارة منحوتة ولا تسكنون فيها وغرستم كروما شهية ولا تشربون خمرها.",
    "12": "لاني علمت ان ذنوبكم كثيرة وخطاياكم وافرة ايها المضايقون البار الآخذون الرشوة الصادّون البائسين في الباب.",
    "13": "لذلك يصمت العاقل في ذلك الزمان لانه زمان رديء",
    "14": "اطلبوا الخير لا الشر لكي تحيوا فعلى هذا يكون الرب اله الجنود معكم كما قلتم.",
    "15": "ابغضوا الشر واحبوا الخير وثبّتوا الحق في الباب لعل الرب اله الجنود يترأف على بقية يوسف",
    "16": "لذلك هكذا قال السيد الرب اله الجنود. في جميع الاسواق نحيب وفي جميع الازقة يقولون آه آه ويدعون الفلاح الى النوح وجميع عارفي الرثاء للندب.",
    "17": "وفي جميع الكروم ندب لاني اعبر في وسطك قال الرب",
    "18": "ويل للذين يشتهون يوم الرب. لماذا لكم يوم الرب. هو ظلام لا نور.",
    "19": "كما اذا هرب انسان من امام الاسد فصادفه الدب او دخل البيت ووضع يده على الحائط فلدغته الحيّة.",
    "20": "أليس يوم الرب ظلاما لا نورا وقتاما لا نور له",
    "21": "بغضت كرهت اعيادكم ولست التذّ باعتكافاتكم.",
    "22": "اني اذا قدمتم لي محرقاتكم وتقدماتكم لا ارتضي وذبائح السلامة من مسمّناتكم لا التفت اليها.",
    "23": "ابعد عني ضجّة اغانيك ونغمة ربابك لا اسمع.",
    "24": "وليجر الحق كالمياه والبرّ كنهر دائم",
    "25": "هل قدمتم لي ذبائح وتقدمات في البرية اربعين سنة يا بيت اسرائيل.",
    "26": "بل حملتم خيمة ملكومكم وتمثال اصنامكم نجم الهكم الذي صنعتم لنفوسكم.",
    "27": "فاسبيكم الى ما وراء دمشق قال الرب اله الجنود اسمه"
  }
}