{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 1,
  "verses": {
    "1": "حَدَثَ هَذَا فِي أَيَّامِ حَشْوِيرَ. هُوَ حَشْوِيرُ الَّذِي امْتَدَّ مُلْكُهُ مِنَ الْهِنْدِ إِلَى كُوشَ عَلَى 127 وِلَايَةً.",
    "2": "وَكَانَ يَجْلِسُ عَلَى عَرْشِ الْمَمْلَكَةِ الَّذِي فِي قَلْعَةِ شُوشَةَ.",
    "3": "فِي السَّنَةِ الثَّالِثَةِ مِنْ مُلْكِهِ، عَمِلَ وَلِيمَةً لِكُلِّ عُظَمَائِهِ وَأَعْوَانِهِ وَقَادَةِ جَيْشِ فَارِسَ وَمَادِي وَالْأُمَرَاءِ وَحُكَّامِ الْوِلَايَاتِ.",
    "4": "وَدَامَتِ الْوَلِيمَةُ وَقْتًا طَوِيلًا، 180 يَوْمًا، أَظْهَرَ فِيهَا الْمَلِكُ غِنَى مَمْلَكَتِهِ وَمَجْدَهَا، وَقُوَّتَهُ وَثَرْوَتَهُ وَعَظَمَتَهُ.",
    "5": "وَلَمَّا مَضَتْ هَذِهِ الْأَيَّامُ، عَمِلَ الْمَلِكُ وَلِيمَةً دَامَتْ 7 أَيَّامٍ فِي سَاحَةِ حَدِيقَةِ الْقَصْرِ، لِكُلِّ النَّاسِ الَّذِينَ فِي قَلْعَةِ شُوشَةَ مِنَ الْكَبِيرِ إِلَى الصَّغِيرِ.",
    "6": "وَكَانَتِ السَّاحَةُ مُزَيَّنَةً بِسَتَائِرَ بَيْضَاءَ وَزَرْقَاءَ مِنْ كَتَّانٍ، مُعَلَّقَةً بِحِبَالٍ بَنَفْسَجِيَّةٍ فِي حَلَقَاتٍ مِنْ فِضَّةٍ، عَلَى أَعْمِدَةٍ مِنْ رُخَامٍ. وَكَانَتِ الْمَقَاعِدُ مِنْ ذَهَبٍ وَفِضَّةٍ، وَالْأَرْضُ مَرْصُوفَةً بِرُخَامٍ أَبْيَضَ وَمَرْمَرٍ وَدُرٍّ وَرُخُامٍ أَسْوَدَ.",
    "7": "وَكَانَ النَّبِيذُ يُقَدَّمُ بِوَفْرَةٍ حَسَبَ كَرَمِ الْمَلِكِ، وَفِي كُؤُوسٍ مِنْ ذَهَبٍ مُخْتَلِفَةِ الْأَشْكَالِ.",
    "8": "وَأَمَرَ الْمَلِكُ المَسْؤولِينَ فِي الْقَصْرِ، أَنْ يَشْرَبَ الْمَدْعُوُّونَ حَسَبَ رَغْبَتِهِمْ مِنْ غَيْرِ أَنْ يُغْصَبَ أَحَدٌ، بَلْ كُلُّ وَاحِدٍ حَسَبَ رِضَاهُ.",
    "9": "وَعَمِلَتِ الْمَلِكَةُ وَشْتِي أَيْضًا وَلِيمَةً لِلنِّسَاءِ فِي قَصْرِ الْمَلِكِ حَشْوِيرَ.",
    "10": "وَفِي الْيَوْمِ السَّابِعِ، لَمَّا امْتَلَأَ قَلْبُ الْمَلِكِ طَرَبًا مِنَ النَّبِيذِ، أَمَرَ مَهُومَانَ وَبِزْتَا وَحَرْبُونَا وَبِغْتَا وَأَبَغْتَا وَزِيتَارَ وَكَرْكَسَ وَهُمُ الْخِصْيَانُ الـ7 الَّذِينَ يَخْدِمُونَ فِي مَحْضَرِهِ،",
    "11": "أَنْ يُحْضِرُوا إِلَيْهِ الْمَلِكَةَ وَشْتِي وَعَلَى رَأْسِهَا التَّاجُ الْمَلَكِيُّ، لِيَرَى النَّاسُ وَالْعُظَمَاءُ جَمَالَهَا، لِأَنَّهَا كَانَتْ جَمِيلَةً جِدًّا.",
    "12": "فَأَخْبَرَ الْخِصْيَانُ الْمَلِكَةَ وَشْتِي بِأَمْرِ الْمَلِكِ، لَكِنَّهَا رَفَضَتْ أَنْ تَحْضُرَ. فَاغْتَاظَ الْمَلِكُ وَغَضِبَ جِدًّا.",
    "13": "وَكَانَ مِنْ عَادَةِ الْمَلِكِ أَنْ يَسْتَشِيرَ خُبَرَاءَ الْقَانُونِ وَالْقَضَاءِ. فَسَأَلَ الْحُكَمَاءَ الَّذِينَ يَعْرِفُونَ مَا يَجِبُ عَمَلُهُ،",
    "14": "وَهُمْ 7 مِنْ عُظَمَاءِ فَارِسَ وَمَادِي: كَرْشَنَا وَشَيْتَارُ وَأَدْمَاتَا وَتَرْشِيشُ وَمَرَسُ وَمَرْسَنَا وَمَمُوكَانُ. هَؤُلَاءِ كَانُوا مُقَرَّبِينَ إِلَى الْمَلِكِ، وَلَهُمِ امْتِيَازُ الْمُثُولِ فِي مَحْضَرِهِ، وَيَحْتَلُّونَ أَعْلَى الْمَنَاصِبِ فِي الْمَمْلَكَةِ.",
    "15": "فَقَالَ لَهُمُ الْمَلِكُ: ”حَسَبَ الْقَانُونِ، مَاذَا نَفْعَلُ بِالْمَلِكَةِ وَشْتِي، الَّتِي رَفَضَتْ أَنْ تُطِيعَ أَمْرَ الْمَلِكِ حَشْوِيرَ الَّذِي أَخْبَرَهَا بِهِ الْخِصْيَانُ؟“",
    "16": "فَأَجَابَ مَمُوكَانُ فِي مَحْضَرِ الْمَلِكِ وَالْعُظَمَاءِ: ”إِنَّ الْمَلِكَةَ وَشْتِي أَذْنَبَتْ، لَا فِي حَقِّ الْمَلِكِ وَحْدَهُ، بَلْ فِي حَقِّ كُلِّ الْعُظَمَاءِ وَالشُّعُوبِ فِي جَمِيعِ بِلَادِ الْمَلِكِ حَشْوِيرَ.",
    "17": "لِأَنَّهُ لَا بُدَّ أَنَّ خَبَرَ مَا فَعَلَتْهُ الْمَلِكَةُ يَصِلُ إِلَى كُلِّ النِّسَاءِ، فَيَحْتَقِرْنَ أَزْوَاجَهُنَّ وَيَقُلْنَ: ’الْمَلِكُ حَشْوِيرُ أَمَرَ أَنْ يُحْضِرُوا إِلَيْهِ الْمَلِكَةَ وَشْتِي فَرَفَضَتْ.‘",
    "18": "بَلْ فِي هَذَا الْيَوْمِ، نِسَاءُ عُظَمَاءِ فَارِسَ وَمَادِي اللَّوَاتِي سَمِعْنَ خَبَرَ مَا فَعَلَتْهُ الْمَلِكَةُ، يَقُلْنَ هَذَا الْكَلَامَ لِكُلِّ عُظَمَاءِ الْمَلِكِ، فَيَنْتَشِرُ الْاِحْتِقَارُ وَالْغَضَبُ.",
    "19": "فَإِنْ كُنْتَ تُوَافِقُ يَا جَلَالَةَ الْمَلِكِ، تُصْدِرُ أَمْرًا مَلَكِيًّا بِأَنْ تُمْنَعَ وَشْتِي مِنَ الدُّخُولِ إِلَى مَحْضَرِ الْمَلِكِ حَشْوِيرَ. وَيُسَجَّلُ هَذَا فِي قَوَانِينِ فَارِسَ وَمَادِي الَّتِي لَا تُلْغَى. ثُمَّ يُنْعِمُ الْمَلِكُ عَلَى وَاحِدَةٍ أَحْسَنَ مِنْهَا لِتَكُونَ مَلِكَةً.",
    "20": "فَعِنْدَمَا يَصِلُ الْأَمْرُ الَّذِي يُصْدِرُهُ الْمَلِكُ إِلَى جَمِيعِ أَنْحَاءِ مَمْلَكَتِهِ الشَّاسِعَةِ، تَحْتَرِمُ كُلُّ النِّسَاءِ أَزْوَاجَهُنَّ مِنَ الْكَبِيرِ إِلَى الصَّغِيرِ.“",
    "21": "فَرَأَى الْمَلِكُ وَالْعُظَمَاءُ أَنَّ الْفِكْرَةَ جَيِّدَةٌ، وَعَمِلَ الْمَلِكُ كَمَا قَالَ مَمُوكَانُ،",
    "22": "وَبَعَثَ رَسَائِلَ إِلَى جَمِيعِ أَنْحَاءِ الْمَمْلَكَةِ، كُلُّ وِلَايَةٍ بِلُغَتِهَا، وَكُلُّ شَعْبٍ بِلَهْجَتِهِ، فَكُلُّ وَاحِدٍ يَسْمَعُ هَذَا بِلُغَتِهِ، وَهُوَ أَنْ يَكُونَ كُلُّ رَجُلٍ سَيِّدًا فِي دَارِهِ."
  }
}