{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 3,
  "verses": {
    "1": "بَعْدَ هَذِهِ الْأَحْدَاثِ، أَكْرَمَ الْمَلِكُ حَشْوِيرُ هَامَانَ ابْنَ هَمَدَاثَا الْأَجَاجِيَّ وَرَقَّاهُ، وَجَعَلَهُ فَوْقَ كُلِّ الْعُظَمَاءِ الْآخَرِينَ.",
    "2": "فَكَانَ كُلُّ أَعْوَانِ الْمَلِكِ الَّذِينَ يَعْمَلُونَ عِنْدَ بَابِ الْمَلِكِ يَنْحَنُونَ وَيَسْجُدُونَ لِهَامَانَ، كَمَا أَمَرَ الْمَلِكُ. أَمَّا مُرْدَخَايُ فَرَفَضَ أَنْ يَنْحَنِيَ أَوْ يَسْجُدَ.",
    "3": "فَقَالَ أَعْوَانُ الْمَلِكِ الَّذِينَ يَعْمَلُونَ عِنْدَ بَابِ الْمَلِكِ لِمُرْدَخَايَ: ”لِمَاذَا تَتَعَدَّى أَمْرَ الْمَلِكِ؟“",
    "4": "وَكَانُوا يَقُولُونَ لَهُ هَذَا يَوْمًا بَعْدَ يَوْمٍ، وَلَكِنَّهُ لَمْ يَسْمَعْ لَهُمْ وَأَخْبَرَهُمْ أَنَّهُ يَهُودِيٌّ. فَأَخْبَرُوا هَامَانَ لِيَرَوْا إِنْ كَانَ يَسْكُتُ عَلَى تَصَرُّفِ مُرْدَخَايَ.",
    "5": "وَلَمَّا رَأَى هَامَانُ أَنَّ مُرْدَخَايَ لَا يَنْحَنِي وَلَا يَسْجُدُ لَهُ، غَضِبَ جِدًّا.",
    "6": "وَاعْتَبَرَ أَنَّهُ مِنَ التَّافِهِ أَنْ يَقُومَ بِقَتْلِ مُرْدَخَايَ وَحْدَهُ، لِأَنَّهُ عَرَفَ مَنْ هُمْ شَعْبُ مُرْدَخَايَ. فَأَخَذَ يَبْحَثُ عَنْ طَرِيقَةٍ لِيَقْتُلَ كُلَّ الْيَهُودِ، شَعْبِ مُرْدَخَايَ الَّذِينَ فِي جَمِيعِ أَنْحَاءِ مَمْلَكَةِ حَشْوِيرَ.",
    "7": "وَفِي الشَّهْرِ الْأَوَّلِ، أَيْ نِيسَانَ، مِنَ سَنَةِ 12 مِنْ مُلْكِ حَشْوِيرَ، أَلْقَوْا قُرْعَةً أَمَامَ هَامَانَ لِيَخْتَارُوا الْيَوْمَ وَالشَّهْرَ. وَكَانَتِ الْقُرْعَةُ تُسَمَّى الْفُورَ. فَاخْتَارُوا الشَّهْرَ الثَّانِيَ عَشَرَ أَيْ آذَارَ.",
    "8": "فَقَالَ هَامَانُ لِلْمَلِكِ حَشْوِيرَ: ”يُوجَدُ شَعْبٌ مَا مُبَعْثَرٌ وَمُتَفَرِّقٌ بَيْنَ الشُّعُوبِ فِي كُلِّ وِلَايَاتِ مَمْلَكَتِكَ، وَلَهُمْ عَادَاتٌ تُخَالِفُ كُلَّ الشُّعُوبِ الْأُخْرَى، وَهُمْ لَا يَعْمَلُونَ بِقَوَانِينِ الْمَلِكِ، فَلَا يَصِحُّ أَنْ تَتْرُكَهُمْ.",
    "9": "فَإِنْ كُنْتَ تُوَافِقُ يَا جَلَالَةَ الْمَلِكِ، تَأْمُرُ بِإِبَادَتِهِمْ، وَأَنَا أَدْفَعُ لِخَزَائِنِ الْمَلِكِ حَوَالَيْ 345 طِنًّا مِنَ الْفِضَّةِ، لِتُعْطَى لِلَّذِينَ يَقُومُونَ بِهَذَا الْعَمَلِ.“",
    "10": "فَخَلَعَ الْمَلِكُ خَاتِمَهُ مِنْ يَدِهِ، وَأَعْطَاهُ لِهَامَانَ ابْنِ هَمَدَاثَا الْأَجَاجِيِّ عَدُوِّ الْيَهُودِ.",
    "11": "وَقَالَ الْمَلِكُ لِهَامَانَ: ”اِحْتَفِظْ بِالْفِضَّةِ، وَاعْمَلْ بِالشَّعْبِ مَا تَشَاءُ.“",
    "12": "وَفِي الْيَوْمِ الثَّالِثَ عَشَرَ مِنَ الشَّهْرِ الْأَوَّلِ، نَادَوْا كُتَّابَ الْمَلِكِ، فَكَتَبُوا كُلَّ مَا أَمَرَ بِهِ هَامَانُ إِلَى كُلِّ وِلَايَةٍ بِلُغَتِهَا وَكُلِّ شَعْبٍ بِلَهْجَتِهِ. وَكَانَتِ الْأَوَامِرُ بِاسْمِ الْمَلِكِ حَشْوِيرَ، وَخُتِمَتْ بِخَاتِمِهِ، وَأُرْسِلَتْ إِلَى وُكَلَاءِ الْمَلِكِ وَحُكَّامِ كُلِّ الْوِلَايَاتِ وَرُؤَسَاءِ كُلِّ الشُّعُوبِ.",
    "13": "وَحَمَلَ السُّعَاةُ الرَّسَائِلَ إِلَى كُلِّ وِلَايَاتِ الْمَلِكِ، لِإِهْلَاكِ وَقَتْلِ وَإِبَادَةِ كُلِّ الْيَهُودِ، صِغَارًا وَكِبَارًا، وَأَطْفَالًا وَنِسَاءً، فِي يَوْمٍ وَاحِدٍ، فِي الثَّالِثَ عَشَرَ مِنَ الشَّهْرِ الثَّانِيَ عَشَرَ أَيْ آذَارَ، وَأَخْذِ مَا لَهُمْ غَنِيمَةً.",
    "14": "وَنُشِرَتْ نُسْخَةٌ مِنْ هَذَا الْقَرَارِ الَّذِي صَدَرَ كَقَانُونٍ فِي كُلِّ الْوِلَايَاتِ وَبَيْنَ كُلِّ الشُّعُوبِ، لِيَسْتَعِدُّوا لِهَذَا الْيَوْمِ.",
    "15": "فَخَرَجَ السُّعَاةُ مُسْرِعِينَ كَمَا أَمَرَ الْمَلِكُ. وَأُذِيعَ هَذَا الْأَمْرُ فِي قَلْعَةِ شُوشَةَ. وَجَلَسَ الْمَلِكُ وَهَامَانُ يَشْرَبَانِ النَّبِيذَ. أَمَّا مَدِينَةُ شُوشَةَ فَارْتَبَكَتْ."
  }
}