{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 5,
  "verses": {
    "1": "وَفِي الْيَوْمِ الثَّالِثِ، لَبِسَتْ إِسْتِيرُ ثِيَابَهَا الْمَلَكِيَّةَ وَوَقَفَتْ فِي قَاعَةِ الْمَلِكِ الْخَاصَّةِ، أَمَامَ الْبَهْوِ الْمَلَكِيِّ فِي الْقَصْرِ وَكَانَ الْمَلِكُ جَالِسًا عَلَى عَرْشِهِ فِي الْبَهْوِ يُوَاجِهُ الْمَدْخَلَ.",
    "2": "فَلَمَّا رَأَى الْمَلِكُ إِسْتِيرَ الْمَلِكَةَ وَاقِفَةً فِي الْقَاعَةِ، فَرِحَ بِهَا وَمَدَّ لَهَا عَصَا الذَّهَبِ الَّتِي بِيَدِهِ. فَاقْتَرَبَتْ إِسْتِيرُ وَلَمَسَتْ طَرَفَ الْعَصَا.",
    "3": "وَقَالَ لَهَا الْمَلِكُ: ”مَا لَكِ أَيَّتُهَا الْمَلِكَةُ إِسْتِيرُ؟ مَا هُوَ طَلَبُكِ فَأُعْطِيَهُ لَكِ وَلَوْ كَانَ نِصْفَ الْمَمْلَكَةِ؟“",
    "4": "فَقَالَتْ إِسْتِيرُ: ”إِنْ كُنْتَ تُوَافِقُ يَا جَلَالَةَ الْمَلِكِ، فَتَعَالَ أَنْتَ وَهَامَانُ الْيَوْمَ إِلَى الْوَلِيمَةِ الَّتِي عَمِلْتُهَا لَكَ.“",
    "5": "فَقَالَ الْمَلِكُ: ”هَاتُوا هَامَانَ بِسُرْعَةٍ لِكَيْ نَعْمَلَ كَمَا قَالَتْ إِسْتِيرُ.“ فَجَاءَ الْمَلِكُ وَهَامَانُ إِلَى الْوَلِيمَةِ الَّتِي عَمِلَتْهَا إِسْتِيرُ.",
    "6": "وَبَيْنَمَا هُمْ يَشْرَبُونَ النَّبِيذَ، قَالَ الْمَلِكُ لِإِسْتِيرَ: ”مَا هُوَ طَلَبُكِ فَأُعْطِيَهُ لَكِ؟ وَمَا هِيَ رَغْبَتُكِ فَأُنَفِّذَهَا، وَلَوْ كَانَتْ نِصْفَ الْمَمْلَكَةِ؟“",
    "7": "فَأَجَابَتْ إِسْتِيرُ: ”هَذَا هُوَ طَلَبِي، وَهَذِهِ هِيَ رَغْبَتِي،",
    "8": "إِنْ كُنْتَ تَرْضَى عَنِّي يَا جَلَالَةَ الْمَلِكِ، وَإِنْ كُنْتَ تُوَافِقُ أَنْ تُعْطِيَنِي طَلَبِي وَتُنَفِّذَ رَغْبَتِي، فَمِنْ فَضْلِكَ يَا جَلَالَةَ الْمَلِكِ، تَأْتِي أَنْتَ وَهَامَانُ إِلَى الْوَلِيمَةِ الَّتِي أَعْمَلُهَا لَكُمَا غَدًا. وَعِنْدَ ذَلِكَ أُجِيبُ عَلَى سُؤَالِكَ.“",
    "9": "فَخَرَجَ هَامَانُ فِي ذَلِكَ الْيَوْمِ فَرْحَانًا وَمَسْرُورَ الْقَلْبِ. وَلَكِنَّهُ لَمَّا رَأَى مُرْدَخَايَ عِنْدَ بَابِ الْمَلِكِ وَلَمْ يَقُمْ وَلَا تَحَرَّكَ لَهُ، اِمْتَلَأَ بِالْغَيْظِ عَلَى مُرْدَخَايَ.",
    "10": "وَلَكِنَّ هَامَانَ ضَبَطَ نَفْسَهُ وَرَجَعَ إِلَى دَارِهِ، وَأَرْسَلَ وَأَحْضَرَ أَصْحَابَهُ وَزَرَشَ زَوْجَتَهُ.",
    "11": "وَأَخَذَ يَفْتَخِرُ لَهُمْ بِثَرْوَتِهِ الْكَبِيرَةِ وَبَنِيهِ الْكَثِيرِينَ وَكَيْفَ أَنَّ الْمَلِكَ أَكْرَمَهُ جِدًّا وَرَقَّاهُ فَوْقَ عُظَمَاءِ الْمَلِكِ وَأَعْوَانِهِ.",
    "12": "وَقَالَ هَامَانُ: ”لِدَرَجَةِ أَنَّ الْمَلِكَةَ إِسْتِيرَ دَعَتْنِي أَنَا وَحْدِي مَعَ الْمَلِكِ، إِلَى الْوَلِيمَةِ الَّتِي عَمِلَتْهَا! وَدَعَتْنِي أَيْضًا إِلَى وَلِيمَةٍ أُخْرَى مَعَ الْمَلِكِ غَدًا!",
    "13": "وَلَكِنَّ كُلَّ هَذَا لَا يُسْعِدُنِي، مَا دُمْتُ أَرَى ذَلِكَ الْيَهُودِيَّ مُرْدَخَايَ يَعْمَلُ عِنْدَ بَابِ الْمَلِكِ!“",
    "14": "فَقَالَتْ لَهُ زَرَشُ زَوْجَتُهُ وَكُلُّ أَصْحَابِهِ: ”اِعْمَلُوا مَشْنَقَةً مِنْ خَشَبٍ ارْتِفَاعُهَا 25 مِتْرًا. وَفِي الصُّبْحِ اطْلُبْ مِنَ الْمَلِكِ أَنْ يَشْنِقُوا مُرْدَخَايَ عَلَيْهَا. ثُمَّ ادْخُلْ مَعَ الْمَلِكِ إِلَى الْوَلِيمَةِ وَأَنْتَ فَرْحَانٌ.“ فَأُعْجِبَ هَامَانُ بِالْفِكْرَةِ، وَأَمَرَ بِعَمَلِ الْمَشْنَقَةِ."
  }
}