{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 6,
  "verses": {
    "1": "فِي تِلْكَ اللَّيْلَةِ، لَمْ يَقْدِرِ الْمَلِكُ أَنْ يَنَامَ. فَأَمَرَ بِأَنْ يُحْضِرُوا كِتَابَ أَخْبَارِ الْمَمْلَكَةِ وَيَقْرَأُوهُ لَهُ.",
    "2": "فَوَجَدُوا مَكْتُوبًا فِيهِ أَنَّ اثْنَيْنِ مِنْ أَعْوَانِ الْمَلِكِ هُمَا بِغْثَانَا وَتَرَشُ حَارِسَا الْبَابِ، تَآمَرَا لِقَتْلِ الْمَلِكِ حَشْوِيرَ، وَأَنَّ مُرْدَخَايَ هُوَ الَّذِي كَشَفَ هَذَا.",
    "3": "فَقَالَ الْمَلِكُ: ”مَاذَا عَمِلْنَا لِنُكْرِمَ مُرْدَخَايَ وَنُعَظِّمَهُ عَلَى هَذَا؟“ فَقَالَ خُدَّامُهُ: ”لَا شَيْءَ!“",
    "4": "فَقَالَ الْمَلِكُ: ”مَنْ فِي الْقَاعَةِ؟“ وَكَانَ هَامَانُ قَدْ دَخَلَ الْقَاعَةَ الْخَارِجِيَّةَ فِي الْقَصْرِ، لِيَطْلُبَ مِنَ الْمَلِكِ أَنْ يَشْنِقُوا مُرْدَخَايَ عَلَى الْمَشْنَقَةِ الَّتِي أَعَدَّهَا لَهُ.",
    "5": "فَقَالَ خُدَّامُ الْمَلِكِ: ”هَامَانُ وَاقِفٌ فِي الْقَاعَةِ.“ فَأَمَرَ الْمَلِكُ بِأَنْ يَدْخُلَ.",
    "6": "فَلَمَّا دَخَلَ هَامَانُ قَالَ لَهُ الْمَلِكُ: ”مَاذَا نَعْمَلُ لِرَجُلٍ يُرِيدُ الْمَلِكُ أَنْ يُكْرِمَهُ؟“ فَقَالَ هَامَانُ فِي نَفْسِهِ: ”مَنْ يُرِيدُ الْمَلِكُ أَنْ يُكْرِمَهُ أَكْثَرَ مِنِّي؟“",
    "7": "ثُمَّ قَالَ لِلْمَلِكِ: ”الرَّجُلُ الَّذِي يُرِيدُ الْمَلِكُ أَنْ يُكْرِمَهُ",
    "8": "يُحْضِرُونَ لَهُ رِدَاءً مَلَكِيًّا مِمَّا يَلْبَسُهُ الْمَلِكُ، وَفَرَسًا مِمَّا يَرْكَبُهُ الْمَلِكُ، وَتُوضَعُ عَلَى رَأْسِ الْفَرَسِ زِينَةٌ مَلَكِيَّةٌ.",
    "9": "وَيَتَسَلَّمُ وَاحِدٌ مِنْ كِبَارِ عُظَمَاءِ الْمَلِكِ الرِّدَاءَ وَالْفَرَسَ، وَيُلْبِسُونَ الرَّجُلَ الَّذِي يُرِيدُ الْمَلِكُ أَنْ يُكْرِمَهُ، وَيُرْكِبُونَهُ عَلَى الْفَرَسِ فِي سَاحَةِ الْمَدِينَةِ، وَيُنَادُونَ قُدَّامَهُ: ’الرَّجُلُ الَّذِي يُرِيدُ الْمَلِكُ أَنْ يُكْرِمَهُ، نَعْمَلُ مَعَهُ هَذَا!‘“",
    "10": "فَقَالَ الْمَلِكُ لِهَامَانَ: ”اِذْهَبْ بِسُرْعَةٍ وَخُذِ الرِّدَاءَ وَالْفَرَسَ كَمَا قُلْتَ، وَاعْمَلْ كُلَّ هَذَا لِمُرْدَخَايَ الْيَهُودِيِّ الَّذِي يَعْمَلُ عِنْدَ بَابِ الْمَلِكِ. لَا تُهْمِلْ شَيْئًا مِنْ كُلِّ مَا قُلْتَهُ.“",
    "11": "فَأَخَذَ هَامَانُ الرِّدَاءَ وَالْفَرَسَ، وَأَلْبَسَ مُرْدَخَايَ وَأَرْكَبَهُ فِي سَاحَةِ الْمَدِينَةِ، وَأَخَذَ يُنَادِي قُدَّامَهُ: ”الرَّجُلُ الَّذِي يُرِيدُ الْمَلِكُ أَنْ يُكْرِمَهُ، نَعْمَلُ مَعَهُ هَذَا!“",
    "12": "وَبَعْدَ ذَلِكَ رَجَعَ مُرْدَخَايُ إِلَى عَمَلِهِ عِنْدَ بَابِ الْمَلِكِ. أَمَّا هَامَانُ فَذَهَبَ إِلَى دَارِهِ حَزِينًا وَقَدْ غَطَّى رَأْسَهُ مِنَ الْخَجَلِ.",
    "13": "وَحَكَى هَامَانُ لِزَرَشَ زَوْجَتِهِ وَكُلِّ أَصْحَابِهِ عَنْ كُلِّ مَا جَرَى لَهُ. فَقَالَ لَهُ مُسْتَشَارُوهُ وَزَوْجَتُهُ: ”أَنْتَ بَدَأْتَ تَنْهَزِمُ أَمَامَ مُرْدَخَايَ. وَبِمَا أَنَّهُ يَهُودِيٌّ، فَلَنْ تَقْدِرَ أَنْ تَغْلِبَهُ، بَلْ سَتَنْهَزِمُ جِدًّا أَمَامَهُ!“",
    "14": "وَبَيْنَمَا هُمْ يُكَلِّمُونَهُ، وَصَلَ خُدَّامُ الْمَلِكِ، وَأَخَذُوا هَامَانَ بِسُرْعَةٍ إِلَى الْوَلِيمَةِ الَّتِي عَمِلَتْهَا إِسْتِيرُ."
  }
}