{
  "bookNumber": 17,
  "book": "Esther",
  "chapter": 7,
  "verses": {
    "1": "فَذَهَبَ الْمَلِكُ وَهَامَانُ إِلَى الْوَلِيمَةِ عِنْدَ الْمَلِكَةِ إِسْتِيرَ.",
    "2": "وَبَيْنَمَا هُمْ يَشْرَبُونَ النَّبِيذَ فِي ذَلِكَ الْيَوْمِ الثَّانِي، قَالَ الْمَلِكُ لِإِسْتِيرَ مَرَّةً أُخْرَى: ”مَا هُوَ طَلَبُكِ أَيَّتُهَا الْمَلِكَةُ إِسْتِيرُ فَأُعْطِيَهُ لَكِ؟ وَمَا هِيَ رَغْبَتُكِ فَأُنَفِّذَهَا، وَلَوْ كَانَتْ نِصْفَ الْمَمْلَكَةِ؟“",
    "3": "فَأَجَابَتْهُ الْمَلِكَةُ إِسْتِيرُ وَقَالَتْ: ”إِنْ كُنْتَ تَرْضَى عَنِّي يَا جَلَالَةَ الْمَلِكِ، وَإِنْ كُنْتَ تُوَافِقُ، فَمِنْ فَضْلِكَ أَنْقِذْ حَيَاتِي وَأَنْقِذْ شَعْبِي! هَذَا هُوَ طَلَبِي، وَهَذِهِ هِيَ رَغْبَتِي!",
    "4": "لِأَنَّ أَحَدَهُمْ بَاعَنَا أَنَا وَشَعْبِي لِكَيْ نَهْلِكَ وَنُقْتَلَ وَنَفْنَى. فَلَوْ أَنَّهُ بَاعَنَا عَبِيدًا وَجَوَارِيَ، لَكُنْتُ سَكَتُّ، لِأَنَّ الْعَدُوَّ لَا يَسْتَحِقُّ أَنْ نُزْعِجَ بِهِ الْمَلِكَ!“",
    "5": "فَقَالَ الْمَلِكُ حَشْوِيرُ لِلْمَلِكَةِ إِسْتِيرَ: ”مَنْ هُوَ هَذَا، وَأَيْنَ هُوَ؟ وَكَيْفَ يَجْرُؤُ أَنْ يَعْمَلَ هَذَا الْعَمَلَ؟“",
    "6": "فَقَالَتْ إِسْتِيرُ: ”هَذَا هُوَ خَصْمُنَا، وَهَذَا هُوَ عَدُوُّنَا، هَامَانُ الْخَبِيثُ!“ فَارْتَعَبَ هَامَانُ أَمَامَ الْمَلِكِ وَالْمَلِكَةِ.",
    "7": "فَقَامَ الْمَلِكُ وَهُوَ غَضْبَانُ، وَتَرَكَ النَّبِيذَ وَخَرَجَ إِلَى حَدِيقَةِ الْقَصْرِ. أَمَّا هَامَانُ فَبَقِيَ لِيَتَوَسَّلَ إِلَى الْمَلِكَةِ إِسْتِيرَ لِتُنْقِذَ حَيَاتَهُ، لِأَنَّهُ أَدْرَكَ أَنَّ المَلِكَ قَرَّرَ إِعْدَامَهُ.",
    "8": "وَلَمَّا رَجَعَ الْمَلِكُ مِنْ حَدِيقَةِ الْقَصْرِ إِلَى قَاعَةِ الْوَلِيمَةِ، وَجَدَ هَامَانَ مُنْطَرِحًا عَلَى السَّرِيرِ الَّذِي تَجْلِسُ عَلَيْهِ إِسْتِيرُ. فَقَالَ الْمَلِكُ: ”هَلْ يَتَعَرَّضُ أَيْضًا لِلْمَلِكَةِ وَهِيَ مَعِي وَفِي بَيْتِي!“ وَلَمَّا خَرَجَ هَذَا الْكَلَامُ مِنْ فَمِ الْمَلِكِ، غَطَّوْا وَجْهَ هَامَانَ.",
    "9": "فَقَالَ حَرْبُونَا أَحَدُ الْخِصْيَانِ الَّذِينَ يَخْدِمُونَ الْمَلِكَ: ”تُوجَدُ فِي دَارِ هَامَانَ مَشْنَقَةٌ ارْتِفَاعُهَا 25 مِتْرًا، عَمِلَهَا لِمُرْدَخَايَ الَّذِي صَنَعَ خَيْرًا مَعَ الْمَلِكِ.“ فَقَالَ الْمَلِكُ: ”اُشْنُقُوهُ عَلَيْهَا.“",
    "10": "فَشَنَقُوا هَامَانَ عَلَى الْمَشْنَقَةِ الَّتِي أَعَدَّهَا لِمُرْدَخَايَ. وَبَعْدَ ذَلِكَ هَدَأَ غَضَبُ الْمَلِكِ."
  }
}