{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 3,
  "verses": {
    "1": "Her şeyin mevsimi, göklerin altındaki her olayın zamanı vardır.",
    "2": "Doğmanın zamanı var, ölmenin zamanı var. Dikmenin zamanı var, sökmenin zamanı var.",
    "3": "Öldürmenin zamanı var, şifa vermenin zamanı var. Yıkmanın zamanı var, yapmanın zamanı var.",
    "4": "Ağlamanın zamanı var, gülmenin zamanı var. Yas tutmanın zamanı var, oynamanın zamanı var.",
    "5": "Taş atmanın zamanı var, taş toplamanın zamanı var. Kucaklaşmanın zamanı var, kucaklaşmamanın zamanı var.",
    "6": "Aramanın zamanı var, vazgeçmenin zamanı var. Saklamanın zamanı var, atmanın zamanı var.",
    "7": "Yırtmanın zamanı var, dikmenin zamanı var. Susmanın zamanı var, konuşmanın zamanı var.",
    "8": "Sevmenin zamanı var, nefret etmenin zamanı var. Savaşın zamanı var, barışın zamanı var.",
    "9": "Çalışanın harcadığı emekten ne kazancı var?",
    "10": "Tanrının uğraşsınlar diye insanlara verdiği zahmeti gördüm.",
    "11": "O her şeyi zamanında güzel yaptı. İnsanların yüreğine sonsuzluk kavramını koydu. Yine de insan Tanrının yaptığı işi başından sonuna dek anlayamaz.",
    "12": "İnsan için yaşamı boyunca mutlu olmaktan, iyi yaşamaktan daha iyi bir şey olmadığını biliyorum.",
    "13": "Her insanın yiyip içmesi, yaptığı her işle doyuma ulaşması bir Tanrı armağanıdır.",
    "14": "Tanrının yaptığı her şeyin sonsuza dek süreceğini biliyorum. Ona ne bir şey eklenebilir ne de ondan bir şey çıkarılabilir. Tanrı insanların kendisine saygı duymaları için bunu yapıyor.",
    "15": "Şimdi ne oluyorsa, geçmişte de oldu, Ne olacaksa, daha önce de olmuştur. Tanrı geçmiş olayların hesabını soruyor.",
    "16": "Güneşin altında bir şey daha gördüm: Adaletin ve doğruluğun yerini kötülük almış.",
    "17": "İçimden Tanrı doğruyu da, kötüyü de yargılayacaktır dedim, Çünkü her olayın, her eylemin zamanını belirledi.",
    "18": "İnsanlara gelince, Tanrı hayvan olduklarını görsünler diye insanları sınıyor diye düşündüm.",
    "19": "Çünkü insanların başına gelen hayvanların da başına geliyor. Aynı sonu paylaşıyorlar. Biri nasıl ölüyorsa, öbürü de öyle ölüyor. Hepsi aynı soluğu taşıyor. İnsanın hayvandan üstünlüğü yoktur. Çünkü her şey boş.",
    "20": "İkisi de aynı yere gidiyor; topraktan gelmiş, toprağa dönüyor.",
    "21": "Kim biliyor insan ruhunun yukarıya çıktığını, hayvan ruhunun aşağıya, yeraltına indiğini?",
    "22": "Sonuçta insanın yaptığı işten zevk almasından daha iyi bir şey olmadığını gördüm. Çünkü onun payına düşen budur. Kendisinden sonra olacakları görmesi için kim onu geri getirebilir?"
  }
}