{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 1,
  "verses": {
    "1": "مثلهای سليمان، پادشاه اسرائيل، كه پسر داود بود:",
    "2": "اين مثلها به شما كمک خواهند كرد تا حكمت و ادب بياموزيد و بتوانيد معنی سخنان پرمغز را درک كنيد.",
    "3": "آنها به شما ياد خواهند داد چگونه رفتار عاقلانه داشته باشيد و با صداقت و عدالت و انصاف عمل كنيد.",
    "4": "اين مثلها به جاهلان حكمت می‌بخشند و به جوانان فهم و بصيرت.",
    "5": "با شنيدن و درک اين مثلها، حتی دانايان داناتر می‌شوند و دانشمندان چاره انديشی كسب می‌كنند تا بتوانند معانی گفتار پيچيدۀ حكيمان را بفهمند.",
    "7": "نخستين قدم برای كسب دانش، خداترسی است. كسی كه حكمت و ادب را خوار می‌شمارد، احمق است.",
    "8": "ای جوان، نصيحت پدرت را بشنو و از تعليم مادرت رويگردان نشو،",
    "9": "زيرا سخنان ايشان مانند تاج و جواهر، سيرت تو را زيبا خواهند ساخت.",
    "10": "وقتی گناهكاران تو را وسوسه می‌كنند، تسليم نشو.",
    "11": "اگر آنها به تو بگويند: «بيا در كمين مردم بنشينيم و آنها را بكشيم",
    "12": "و مانند قبر، آنها را ببلعيم و از هستی ساقط كنيم؛",
    "13": "از اين راه ما اشياء قيمتی فراوان به چنگ خواهيم آورد و خانه‌های خود را از اين غنايم پر خواهيم ساخت؛",
    "14": "هر چه به دست بياوريم به تساوی بين خود تقسيم خواهيم كرد؛ پس بيا و با ما همدست شو!»",
    "15": "پسرم تو با آنها نرو و خود را از چنين افرادی دور نگه‌دار؛",
    "16": "زيرا آنها هميشه در پی گناه و قتل هستند.",
    "17": "يک پرنده وقتی می‌بيند برايش دام گذاشته‌اند، از آن دوری می‌كند.",
    "18": "ولی اين افراد اينطور نيستند. آنها خودشان را به دام می‌اندازند و با دست خود گور خود را می‌كنند.",
    "19": "اين است سرنوشت تمام كسانی كه در پی سود نامشروع هستند. چنين اشخاص خود را نابود می‌كنند.",
    "20": "حكمت در كوچه‌ها ندا می‌دهد.",
    "21": "مردم را كه در سر چهارراه‌ها و نزد دروازۀ شهر جمع شده‌اند صدا كرده، می‌گويد:",
    "22": "«ای احمق‌ها! تا كی می‌خواهيد احمق بمانيد؟ تا كی می‌خواهيد دانايی را مسخره كنيد و از آن متنفر باشيد؟",
    "23": "اگر سرزنش مرا می‌پذيرفتيد من روح خود را بر شما نازل می‌كردم و شما را دانا می‌ساختم.",
    "24": "بارها شما را صدا كردم ولی توجه نكرديد، التماس نمودم اما اعتنا ننموديد.",
    "25": "شما نصيحت و نكوهش مرا نپذيرفتيد.",
    "26": "من نيز در روز مصيبتتان به شما خواهم خنديد، و هنگامی كه بلا دامنگيرتان شود شما را مسخره خواهم كرد.",
    "27": "وقتی بلا مانند طوفان شما را فرا گيرد و مصيبت مثل گردباد شما را احاطه كند، و سختی و بدبختی شما را از پای درآورد،",
    "28": "به داد شما نخواهم رسيد، و اگر چه با اشتياق بدنبالم بگرديد، مرا نخواهيد يافت؛",
    "29": "زيرا از دانايی متنفر بوده‌ايد و از خداوند اطاعت نكرده‌ايد.",
    "30": "نصيحت مرا گوش نگرفته‌ايد و نكوهش مرا نپذيرفته‌ايد.",
    "31": "بنابراين ثمرۀ راهی را كه در پيش گرفته‌ايد خواهيد ديد.",
    "32": "زيرا سركشی احمقان، ايشان را خواهد كشت و بی‌خيالی نادانان آنها را از پای در خواهد آورد.",
    "33": "ولی همۀ كسانی كه به من گوش دهند، از هيچ بلايی نخواهند ترسيد و در امنيت زندگی خواهند كرد.»"
  }
}