{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 10,
  "verses": {
    "1": "پسر عاقل پدرش را شاد می‌سازد، اما پسر نادان باعث غم مادرش می‌گردد.",
    "2": "ثروتی كه از راه نادرست به دست آمده باشد نفعی به انسان نمی‌رساند، اما درستكاری به او سعادت دايمی می‌بخشد.",
    "3": "خداوند نمی‌گذارد مرد درستكار گرسنگی بكشد و يا مرد شرير به آرزوی خود برسد.",
    "4": "آدمهای تنبل، فقير می‌شوند، ولی اشخاص فعال ثروتمند می‌گردند.",
    "5": "كسی كه بموقع محصول خود را برداشت می‌كند عاقل است، اما كسی كه موقع برداشت محصول می‌خوابد مايۀ ننگ است.",
    "6": "بر سر درستكاران بركت‌هاست، اما وجود بدكاران از ظلم و لعنت پوشيده است.",
    "7": "نيكان خاطرۀ خوبی از خود باقی می‌گذارند، اما نام بدكاران به فراموشی سپرده می‌شود.",
    "8": "شخص عاقل پند و اندرز را می‌پذيرد، اما نادان ياوه‌گو هلاک می‌شود.",
    "9": "قدمهای آدم درستكار ثابت و استوار است، ولی شخص كجرو عاقبت می‌لغزد و می‌افتد.",
    "10": "پوشاندن حقيقت ناآرامی ايجاد می‌كند، اما سرزنش آشكار آرامش بوجود می‌آورد.",
    "11": "دهان درستكاران چشمۀ حيات است، اما دهان شخص بدكار پر از نفرين می‌باشد.",
    "12": "كينه و نفرت باعث نزاع می‌شود، ولی محبت گناه ديگران را می‌بخشد.",
    "13": "اشخاص دانا بخاطر سخنان حكيمانه‌شان مورد ستايش قرار می‌گيرند، اما اشخاص نادان چوب حماقت خود را می‌خورند.",
    "14": "در دهان شخص دانا سخنان سنجيده يافت می‌شود، اما آدم نادان نسنجيده سخن می‌گويد و خرابی به بار می‌آورد.",
    "15": "ثروت شخص ثروتمند او را محافظت می‌كند، اما بينوايی شخص فقير او را از پای در می‌آورد.",
    "16": "درآمد شخص درستكار به زندگی او رونق می‌بخشد، اما شخص بدكار درآمد خود را در راههای گناه‌آلود بر باد می‌دهد.",
    "17": "كسی كه تأديب را می‌پذيرد در راه حيات گام بر می‌دارد، اما كسی كه نمی‌خواهد اصلاح گردد، به گمراهی كشيده می‌شود.",
    "18": "كسی كه كينه‌اش را پنهان می‌كند آدم نادرستی است. شخصی كه شايعات بی‌اساس را پخش می‌كند احمق است.",
    "19": "پرحرفی، انسان را بسوی گناه می‌كشاند. عاقل كسی است كه زبانش را مهار كند.",
    "20": "سخنان درستكاران مانند نقره گرانبهاست، اما حرفهای بدكاران هيچ ارزشی ندارد.",
    "21": "سخنان خوب درستكاران، ديگران را احيا می‌كند، اما حماقت نادانان باعث مرگ خودشان می‌شود.",
    "22": "بركت خداوند انسان را ثروتمند می‌سازد بدون اينكه زحمتی برای وی به بار آورد.",
    "23": "آدم نادان از عمل بد لذت می‌برد و شخص دانا از حكمت.",
    "24": "آنچه بدكاران از آن می‌ترسند بر سرشان می‌آيد، اما نيكان به آرزوی خود می‌رسند.",
    "25": "بلا و مصيبت چون گردباد از راه می‌رسد و بدكاران را با خود می‌برد، اما شخص درستكار مانند صخره، پابرجا می‌ماند.",
    "26": "هرگز از آدم تنبل نخواه برای تو كاری انجام دهد؛ او مثل دودی است كه به چشم می‌رود و مانند سركه‌ای است كه دندان را كند می‌كند.",
    "27": "خداترسی سالهای عمر انسان را زياد می‌كند، اما شرارت از عمر او می‌كاهد.",
    "28": "اميد درستكاران به شادی می‌انجامد، اما اميد بدكاران برباد می‌رود.",
    "29": "خدا برای نيكان قلعه‌ای محافظ است، اما او بدان را هلاک خواهد كرد.",
    "30": "درستكاران هميشه از امنيت برخوردار خواهند بود، اما بدكاران بر زمين، زنده نخواهند ماند.",
    "31": "از دهان درستكاران غنچه‌های حكمت می‌شكفد، اما زبان دروغگويان از ريشه كنده خواهد شد.",
    "32": "افراد درستكار هميشه سخنان خوشايند بر زبان می‌آورند، اما دهان بدكاران از حرفهای نيشدار پر است."
  }
}