{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 11,
  "verses": {
    "1": "خداوند از تقلب و كلاه‌برداری متنفر است، ولی درستكاری و صداقت را دوست دارد.",
    "2": "تكبر باعث سرافكندگی می‌شود، پس دانا كسی است كه فروتن باشد.",
    "3": "صداقت مرد درستكار راهنمای اوست، اما نادرستی شخص بدكار، او را به نابودی می‌كشاند.",
    "4": "در روز داوری مال و ثروت به داد تو نمی‌رسد، اما صداقت می‌تواند تو را از مرگ برهاند.",
    "5": "صداقت درستكاران راه‌شان را هموار می‌كند، اما بدكاران در زير بار سنگين گناهان خود از پا در می‌آيند.",
    "6": "صداقت نيكان آنها را نجات می‌دهد، ولی بدكاران در دام خيانت خود گرفتار می‌شوند.",
    "7": "آدم خدانشناس وقتی بميرد همۀ اميدهايش از بين می‌رود وانتظاری كه از قدرتش داشت نقش بر آب می‌شود.",
    "8": "مرد درستكار از تنگنا رهايی می‌يابد و مرد بدكار بجای او گرفتار می‌شود.",
    "9": "حرفهای مرد خدانشناس انسان را به هلاكت می‌كشاند، اما حكمت شخص درستكار او را از هلاكت می‌رهاند.",
    "10": "تمام شهر برای موفقيت آدم خوب شادی می‌كنند و از مرگ آدم بد خوشحال می‌شوند.",
    "11": "از بركت وجود خداشناسان شهر ترقی می‌كند، اما شرارت بدكاران موجب تباهی آن می‌شود.",
    "12": "كسی كه در بارۀ ديگران با تحقير صحبت می‌كند آدم نادانی است. آدم عاقل جلو زبان خود را می‌گيرد.",
    "13": "خبرچين هر جا می‌رود اسرار ديگران را فاش می‌كند، ولی شخص امين، اسرار را در دل خود مخفی نگه می‌دارد.",
    "14": "بدون رهبری خردمندانه، ملت در زحمت می‌افتد؛ اما وجود مشاوران زياد امنيت كشور را تضمين می‌كند.",
    "15": "ضامن آدم غريب نشو چون ضرر خواهی ديد. اگر می‌خواهی در دردسر نيفتی ضامن كسی نشو.",
    "16": "زن نيكو سيرت، عزت و احترام به دست می‌آورد، اما مردان قوی فقط می‌توانند ثروت به چنگ آورند.",
    "17": "مرد رحيم به خودش نفع می‌رساند، اما آدم ستمگر به خودش لطمه می‌زند.",
    "18": "ثروت شخص بدكار، موقتی و ناپايدار است، ولی اجرت آدم خوب جاودانی است.",
    "19": "شخص درستكار از حيات برخوردار می‌شود، اما آدم بدكار بسوی مرگ می‌رود.",
    "20": "خداوند از افراد بدطينت متنفر است، ولی از درستكاران خشنود می‌باشد.",
    "21": "مطمئن باش بدكاران مجازات خواهند شد، اما درستكاران رهايی خواهند يافت.",
    "22": "زيبايی در زن نادان مانند حلقۀ طلا در پوزۀ گراز است.",
    "23": "آرزوی نيكان هميشه برآورده می‌شود، اما خشم خدا در انتظار بدكاران است.",
    "24": "هستند كسانی كه با سخاوت خرج می‌كنند و با اين وجود ثروتمند می‌شوند؛ و هستند كسانی كه بيش از اندازه جمع می‌كنند، اما عاقبت نيازمند می‌گردند.",
    "25": "شخص سخاوتمند كامياب می‌شود و هر كه ديگران را سيراب كند خود نيز سيراب خواهد شد.",
    "26": "كسی كه غله‌اش را احتكار می‌كند تا به قيمت گرانتری بفروشد، مورد نفرين مردم قرار خواهد گرفت، ولی دعای خير مردم همراه كسی خواهد بود كه غله خود را در زمان احتياج به آنها می‌فروشد.",
    "27": "اگر در پی نيكی باشی مورد لطف خدا خواهی بود، ولی اگر بدنبال بدی بروی جز بدی چيزی نصيبت نخواهد شد.",
    "28": "كسی كه بر ثروت خود تكيه كند خواهد افتاد، اما درستكاران كه بر خدا تكيه می‌كنند مانند درخت سبز شكوفه خواهند آورد.",
    "29": "شخص نادانی كه باعث ناراحتی خانواده‌اش می‌شود سرانجام هستی خود را از دست خواهد داد و برده دانايان خواهد شد.",
    "30": "ثمره كار خداشناسان حيات‌بخش است و تمام كسانی كه مردم را بسوی نجات هدايت می‌كنند دانا هستند.",
    "31": "اگر درستكاران پاداش اعمال خود را در اين دنيا می‌يابند، بدون شک گناهكاران و بدكاران نيز بسزای اعمال خود می‌رسند."
  }
}