{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 12,
  "verses": {
    "1": "كسی می‌تواند دانا شود كه تأديب را دوست داشته باشد. هر كه از اصلاح شدن نفرت داشته باشد احمق است.",
    "2": "خداوند از اشخاص نيک خشنود است، اما كسانی را كه نقشه‌های پليد می‌كشند محكوم می‌كند.",
    "3": "انسان با كارهای بد نمی‌تواند برای خود امنيت به وجود آورد، اما اشخاص درستكار پابرجا خواهند ماند.",
    "4": "زن خوب، تاج سر شوهرش است، ولی زن بی‌حيا مانند خوره جان او را می‌خورد.",
    "5": "انسان خوب فكرش پر از درستكاری است، اما فكر آدم بدكار انباشته از دروغ و نيرنگ است.",
    "6": "حرفهای بدكاران مردم را به دام هلاكت می‌كشاند، اما سخنان نيكان مردم را رهايی می‌بخشد.",
    "7": "بدكاران نابود می‌شوند، اما نيكان پايدار می‌مانند.",
    "8": "آدم عاقل را همه می‌ستايند، اما شخص كوته‌فكر را حقير می‌شمارند.",
    "9": "بهتر است انسان شخص مهمی به حساب نيايد اما زندگی او تأمين باشد تا اينكه خود را آدم بزرگی نشان دهد ولی محتاج نان باشد.",
    "10": "شخص خداشناس حتی به فكر آسايش حيواناتش نيز هست، اما رحم و مروت خدانشناسان چيزی بجز ستمگری نيست.",
    "11": "هر كه در زمين خود زراعت كند نان كافی خواهد داشت، اما كسی كه وقت خود را به بيهودگی بگذراند آدم احمقی است.",
    "12": "اشخاص خدانشناس چشم طمع به اموالی كه بدكاران غارت كرده‌اند دارند، در حاليكه خداشناسان از اموال خود به يكديگر كمک می‌كنند.",
    "13": "دروغ انسان را در دام گرفتار می‌كند، ولی راستی و صداقت موجب خلاصی می‌گردد.",
    "14": "پاداش تو بستگی به گفتار و رفتار تو دارد. هر چه بكاری همان را درو خواهی كرد.",
    "15": "آدم نادان فكر می‌كند هركاری می‌كند درست است و احتياج به نصيحت ندارد، اما شخص دانا به نصايح ديگران گوش می‌دهد.",
    "16": "آدم نادان در مقابل توهين ديگران زود عصبانی می‌شود، ولی شخص دانا خونسردی خود را حفظ می‌كند.",
    "17": "وقتی كه حقيقت را می‌گويی عدالت اجرا می‌گردد، اما دروغ به بی‌عدالتی منجر می‌شود.",
    "18": "هستند كسانی كه با حرفهای نسنجيدۀ خود زخم زبان می‌زنند، ولی سخنان مرد دانا تسكين دهنده و شفابخش است.",
    "19": "عمر دروغ كوتاه است، اما حقيقت تا ابد پايدار می‌ماند.",
    "20": "افكار توطئه‌گران پر از نيرنگ است، اما دلهای آنانی كه خيرانديش هستند آكنده از شادی می‌باشد.",
    "21": "هيچ بدی به خداشناسان نمی‌رسد، اما بدكاران هميشه گرفتار بلا می‌شوند.",
    "22": "خدا كسانی را كه به قول خود وفا می‌كنند دوست دارد، ولی از اشخاص بدقول بيزار است.",
    "23": "آدم عاقل علم و دانش خود را به نمايش نمی‌گذارد، ولی شخص نادان حماقت خود را آشكار می‌سازد.",
    "24": "كار و كوشش، انسان را به قدرت می‌رساند؛ اما تنبلی، او را نوكر ديگران می‌سازد.",
    "25": "غم و غصه انسان را گرانبار می‌كند، اما سخن دلگرم كننده او را سبكبار و شاد می‌سازد.",
    "26": "شخص درستكار مردم را به راه راست هدايت می‌كند، اما آدم بدكار آنها را منحرف می‌سازد.",
    "27": "آدم تنبل حتی دنبال شكار خود نيز نمی‌رود. تلاش و كوشش، گنج گرانبهای انسان است.",
    "28": "راهی كه خداشناسان در آن گام بر می‌دارند به حيات منتهی می‌شود و در آن مرگ نيست."
  }
}