{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 13,
  "verses": {
    "1": "جوان عاقل تأديب پدر خود را می‌پذيرد، ولی جوانی كه همه چيز را به باد مسخره می‌گيرد از پذيرفتن آن سر باز می‌زند.",
    "2": "سخنان مرد نيک حتی برای خود او نيكوست و جانش را سير می‌كند، اما شخص بدانديش فقط تشنۀ ظلم است.",
    "3": "هر كه زبان خود را نگه دارد جان خود را حفظ می‌كند، اما كسی كه نسنجيده سخن بگويد خود را هلاک خواهد كرد.",
    "4": "آدم تنبل آنچه را كه آرزو می‌كند به دست نمی‌آورد، اما شخص كوشا كامياب می‌شود.",
    "5": "شخص درستكار از دروغ گفتن نفرت دارد، اما آدم دروغگو رسوا و خوار می‌شود.",
    "6": "صداقت درستكاران آنها را حفظ می‌كند، اما شرارت بدكاران آنها را به نابودی می‌كشاند.",
    "7": "هستند كسانی كه وانمود می‌كنند ثروتمندند در حاليكه چيزی ندارند، و هستند كسانی كه خود را فقير نشان می‌دهند اما صاحب ثروت هنگفتی می‌باشند.",
    "8": "ثروت شخص پولدار صرف حفاظت جان او می‌شود، اما جان آدم فقير را خطری تهديد نمی‌كند.",
    "9": "زندگی شخص نيک مانند چراغی نورانی می‌درخشد، ولی زندگی گناهكاران مثل چراغی است كه در حال خاموشی است.",
    "10": "تكبر باعث نزاع می‌شود، ولی شخص دانا نصيحت را می‌پذيرد.",
    "11": "ثروتی كه از راه نادرست به دست بيايد طولی نمی‌كشد كه از دست می‌رود؛ اما دارايی كه با كار و كوشش جمع شود، بتدريج زياد می‌گردد.",
    "12": "آرزويی كه انجام آن به تعويق افتاده باشد دل را بيمار می‌كند، اما برآورده شدن مراد، شادی و حيات می‌بخشد.",
    "13": "هر كه دستوری را كه به او داده‌اند خوار بشمارد بی‌سزا نخواهد ماند، اما آنكه آن را اطاعت كند پاداش خواهد يافت.",
    "14": "تعليم مرد دانا چشمۀ حيات است و شخص را از دامهای مرگ می‌رهاند.",
    "15": "دانايی، احترام می‌آورد ولی خيانت به هلاكت منتهی می‌شود.",
    "16": "مرد دانا سنجيده عمل می‌كند، اما آدم نادان حماقت خود را بروز می‌دهد.",
    "17": "قاصدی كه قابل اعتماد نباشد باعث گرفتاری می‌شود، اما پيک امين موجب آرامش است.",
    "18": "فقر و رسوايی دامنگير كسی می‌شود كه تأديب را نمی‌پذيرد، اما شخصی كه آن را بپذيرد مورد احترام واقع خواهد شد.",
    "19": "برآورده شدن آرزوها لذت‌بخش است، اما افراد نادان در پی آرزوهای ناپاک خود هستند و نمی‌خواهند از آنها دست بردارند.",
    "20": "با اشخاص دانا معاشرت كن و دانا خواهی شد، با احمقان بنشين و زيان خواهی ديد.",
    "21": "بلا دامنگير گناهكاران می‌شود، اما چيزهای خوب نصيب نيكان می‌گردد.",
    "22": "شخص نيک حتی برای نوه‌هايش ميراث باقی می‌گذارد، اما ثروتی كه گناهكاران اندوخته‌اند به درستكاران می‌رسد.",
    "23": "زمين آدم فقير ممكن است محصول فراوان بدهد، ولی ظالمان آن را از چنگ او در می‌آورند.",
    "24": "كسی كه فرزند خود را تنبيه نمی‌كند او را دوست ندارد، اما كسی كه فرزندش را دوست دارد از تأديب او كوتاهی نمی‌كند.",
    "25": "شخص درستكار از خوراكی كه دارد می‌خورد و سير می‌شود، ولی آدم بدكار گرسنگی می‌كشد."
  }
}