{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 14,
  "verses": {
    "1": "زن دانا خانه خود را بنا می‌كند، اما زن نادان با دست خود خانه‌اش را خراب می‌كند.",
    "2": "كسانی كه به راستی عمل می‌كنند به خداوند احترام می‌گذارند، ولی اشخاص بدكار او را تحقير می‌كنند.",
    "3": "احمق چوب حرفهای متكبرانۀ خود را می‌خورد، ولی سخنان مرد دانا او را محافظت می‌كند.",
    "4": "اگر در طويله گاو نباشد، طويله تميز می‌ماند، اما بدون گاو نمی‌توان محصول زيادی به دست آورد.",
    "5": "شاهد امين دروغ نمی‌گويد، ولی از دهان شاهد ناراست دروغ می‌بارد.",
    "6": "كسی كه همه چيز را به باد مسخره می‌گيرد هرگز نمی‌تواند حكمت پيدا كند، اما شخص فهيم به آسانی آن را به دست می‌آورد.",
    "7": "از احمقان دوری كن زيرا چيزی ندارند به تو ياد دهند.",
    "8": "حكمت شخص عاقل راهنمای اوست، اما حماقت احمقان باعث گمراهی آنان می‌شود.",
    "9": "آدمهای احمق با گناه بازی می‌كنند، اما درستكاران رضايت خدا را می‌طلبند.",
    "10": "تنها دل خود شخص است كه تلخی جان او را احساس می‌كند و در شادی او نيز كسی جز خودش نمی‌تواند سهيم باشد.",
    "11": "خانۀ بدكاران خراب می‌شود، اما خيمۀ درستكاران وسعت می‌يابد.",
    "12": "راههايی هستند كه بنظر انسان راست می‌آيند اما عاقبت به مرگ منتهی می‌شوند.",
    "13": "خنده نمی‌تواند اندوه دل را پنهان سازد؛ هنگامی كه خنده پايان می‌يابد، درد و اندوه بر جای خود باقی می‌ماند.",
    "14": "آدم خدانشناس نتيجۀ كارهای خود را خواهد ديد و شخص نيک از ثمرۀ اعمال خويش بهره خواهد برد.",
    "15": "آدم ساده لوح هر حرفی را باور می‌كند، اما شخص زيرک سنجيده رفتار می‌نمايد.",
    "16": "شخص دانا محتاط است و از خطر دوری می‌كند، ولی آدم نادان از روی غرور، خود را به خطر می‌اندازد.",
    "17": "آدم تندخو كارهای احمقانه می‌كند و شخص حيله‌گر مورد نفرت قرار می‌گيرد.",
    "18": "حماقت نصيب جاهلان می‌شود و دانايی نصيب زيركان.",
    "19": "بدكاران عاقبت در برابر نيكان سر تعظيم فرود خواهند آورد و محتاج آنان خواهند شد.",
    "20": "ثروتمندان دوستان بسيار دارند، اما شخص فقير را حتی همسايه‌هايش تحقير می‌كنند.",
    "21": "خوار شمردن فقرا گناه است. خوشابحال كسی كه بر آنها ترحم كند.",
    "22": "كسانی كه نقشه‌های پليد در سر می‌پرورانند گمراه خواهند شد، ولی آنانی كه نيت خوب دارند مورد محبت و اعتماد قرار خواهند گرفت.",
    "23": "كسی كه زحمت می‌كشد منفعت عايدش می‌شود، ولی آنكه فقط حرف می‌زند فقير خواهد شد.",
    "24": "ثروت نصيب دانايان خواهد شد، اما پاداش احمقان حماقت ايشان است.",
    "25": "شاهد راستگو جان مردم را نجات می‌دهد، اما شاهد دروغگو به مردم خيانت می‌كند.",
    "26": "كسی كه از خداوند می‌ترسد تكيه‌گاه محكمی دارد و فرزندانش در امان خواهند بود.",
    "27": "خداترسی چشمۀ حيات است و انسان را از دامهای مرگ دور نگه می‌دارد.",
    "28": "عظمت يک پادشاه بستگی به تعداد مردمی دارد كه بر آنها فرمان می‌راند. پادشاه بدون ملت نابود می‌شود.",
    "29": "كسی كه صبر و تحمل دارد شخص بسيار عاقلی است، اما از آدم تندخو حماقت سر می‌زند.",
    "30": "آرامش فكر به بدن سلامتی می‌بخشد، اما حسادت مانند خوره جان را می‌خورد.",
    "31": "هر كه به فقرا ظلم كند به آفرينندۀ آنها اهانت كرده است و هر كه به فقرا ترحم نمايد، به خدا احترام گذاشته است.",
    "32": "خداشناسان وقتی بميرند پناهگاهی دارند، اما گناهكاران بوسيلۀ گناهان خودشان تباه می‌شوند.",
    "33": "اشخاص فهميده حكمت را در دل خود حفظ می‌كنند، اما آدمهای نادان آن را به نمايش می‌گذارند.",
    "34": "درستكاری مايه سرافرازی يک قوم است و گناه مايه رسوايی آن.",
    "35": "پادشاه از خدمتگزاران كاردان خشنود می‌گردد، ولی كسانی كه دردسر ايجاد می‌كنند مورد غضب او واقع می‌شوند."
  }
}