{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 15,
  "verses": {
    "1": "جواب ملايم خشم را فرو می‌نشاند، اما جواب تند آن را بر می‌انگيزاند.",
    "2": "از زبان مرد دانا حكمت می‌چكد، اما از دهان آدم نادان حماقت بيرون می‌آيد.",
    "3": "خدا همه جا را زير نظر دارد و ناظر اعمال نيكان و بدان است.",
    "4": "سخنان آرامش‌بخش حيات می‌بخشند، اما حرفهای تند باعث دلشكستگی می‌شوند.",
    "5": "شخص نادان نصيحت پدر خود را خوار می‌شمارد، ولی فرزند عاقل تأديب پدرش را می‌پذيرد.",
    "6": "خانۀ شخص درستكار از ثروت مملو است، اما دسترنج آدمهای بدكار برای ايشان تلخكامی به بار می‌آورد.",
    "7": "حكمت توسط دانايان منتشر می‌شود نه بوسيلۀ احمقانی كه در آنها راستی نيست.",
    "8": "خداوند از قربانی‌های بدكاران نفرت دارد، اما از دعای درستكاران خشنود است.",
    "9": "خداوند از اعمال بدكاران متنفر است، اما پيروان راستی را دوست می‌دارد.",
    "10": "كسانی كه راه راست را ترک گفته‌اند تنبيه سختی در انتظارشان است و اگر نخواهند تنبيه و اصلاح شوند خواهند مرد.",
    "11": "حتی دنيای مردگان ازنظر خداوند پنهان نيست، پس آيا انسان می‌تواند افكارش را از او پنهان كند؟",
    "12": "كسی كه كارش مسخره كردن است از نزديک شدن به افراد دانا خودداری می‌كند چون دوست ندارد سرزنش آنها را بشنود.",
    "13": "دل شاد، چهره را شاداب می‌سازد، اما تلخی دل، روح را افسرده می‌كند.",
    "14": "شخص دانا تشنۀ دانايی است، اما نادان خود را با حماقت سير می‌كند.",
    "15": "انسان وقتی غمگين است همه چيز بنظرش بد می‌آيد، اما وقتی دلش شاد است هر چيزی او را خوشحال می‌كند.",
    "16": "دارايی كم همراه با خداترسی بهتر است از ثروت هنگفت با اضطراب.",
    "17": "نان خشک خوردن در جايی كه محبت هست، بهتر است از غذای شاهانه خوردن در جايی كه نفرت وجود دارد.",
    "18": "آدم تندخو نزاع به پا می‌كند، ولی شخص صبور دعوا را فرو می‌نشاند.",
    "19": "راه آدم تنبل با خارها پوشيده است، اما راه شخص درستكار هموار است.",
    "20": "فرزند دانا پدرش را خوشحال می‌كند، اما فرزند احمق مادرش را تحقير می‌نمايد.",
    "21": "آدم احمق از كارهای ابلهانه لذت می‌برد، اما شخص فهميده از راه راست منحرف نمی‌شود.",
    "22": "نقشه‌ای كه بدون مشورت كشيده شود، با شكست مواجه می‌گردد، اما مشورت بسيار، باعث موفقيت می‌شود.",
    "23": "انسان وقتی جواب درست می‌دهد از آن لذت می‌برد. چه عالی است سخنی كه بجا گفته شود!",
    "24": "راه دانايان بسوی حيات بالا می‌رود و آنها را از فرو رفتن به جهنم باز می‌دارد.",
    "25": "خداوند خانه متكبران را از بين می‌برد، اما ملک بيوه زنان را حفظ می‌كند.",
    "26": "خداوند از نقشه‌های پليد متنفر است، ولی افكار پاک مورد پسند او می‌باشند.",
    "27": "كسی كه دنبال سود نامشروع می‌رود به خانواده‌اش لطمه می‌زند، اما شخصی كه از رشوه نفرت دارد زندگی خوبی خواهد داشت.",
    "28": "آدم خوب قبل از جواب دادن فكر می‌كند، اما آدم بد زود جواب می‌دهد و مشكلات به بار می‌آورد.",
    "29": "خداوند از بدكاران دور است، ولی دعای نيكان را می‌شنود.",
    "30": "ديدن صورت شاد و شنيدن خبر خوش به انسان شادی و سلامتی می‌بخشد.",
    "31": "كسی كه انتقادهای سازنده را بپذيرد، جزو دانايان به حساب خواهد آمد.",
    "32": "كسی كه تأديب را نپذيرد به خودش لطمه می‌زند، ولی هر كه آن را بپذيرد دانايی كسب می‌كند.",
    "33": "خداترسی به انسان حكمت می‌آموزد و فروتنی برای او عزت و احترام به بار می‌آورد."
  }
}