{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 16,
  "verses": {
    "1": "انسان نقشه‌های زيادی می‌كشد، اما نتيجۀ نهايی آنها در دست خداست.",
    "2": "تمام كارهای انسان بنظر خودش درست است، اما انگيزه‌ها را خداوند می‌بيند.",
    "3": "نقشه‌های خود را به دست خداوند بسپار، آنگاه در كارهايت موفق خواهی شد.",
    "4": "خداوند هر چيزی را برای هدف و منظوری خلق كرده است. او حتی بدكاران را برای مجازات آفريده است.",
    "5": "خداوند از اشخاص متكبر نفرت دارد و هرگز اجازه نخواهد داد آنها از مجازات فرار كنند.",
    "6": "درستكار و با محبت باش كه خدا گناهت را خواهد بخشيد. از خداوند بترس كه بدی از تو دور خواهد شد.",
    "7": "وقتی كسی خدا را خشنود می‌سازد، خدا كاری می‌كند كه حتی دشمنان آن شخص نيز با وی از در صلح و آشتی در آيند.",
    "8": "مال كم كه از راه درست به دست آمده باشد بهتر است از ثروت هنگفتی كه از راه نادرست فراهم شده باشد.",
    "9": "انسان در فكر خود نقشه‌ها می‌كشد، اما خداوند او را در انجام آنها هدايت می‌كند.",
    "10": "فرمان پادشاه مانند وحی قطعی است، پس او نبايد در داوری اشتباه كند.",
    "11": "خداوند می‌خواهد در معاملات خود از ترازو و سنگهای درست استفاده كنيد. اين اصل را خداوند بر قرار كرده است.",
    "12": "پادشاهان نمی‌توانند ظلم كنند، زيرا تخت سلطنت از عدالت برقرار می‌ماند.",
    "13": "پادشاهان اشخاص راستگو را دوست دارند و از وجود ايشان خشنود می‌شوند.",
    "14": "خشم پادشاه پيک مرگ است ولی مرد عاقل آن را فرو می‌نشاند.",
    "15": "شادی و رضايت پادشاه مانند ابر بهاری است كه حيات به ارمغان می‌آورد.",
    "16": "به دست آوردن حكمت و دانايی بهتر است از اندوختن طلا و نقره.",
    "17": "راه خداشناسان دور از هر نوع بدی است و هر كه در اين راه گام بردارد جان خود را حفظ خواهد كرد.",
    "18": "غرور منجر به هلاكت می‌شود و تكبر به سقوط می‌انجامد.",
    "19": "بهتر است انسان متواضع باشد و با ستمديدگان بنشيند تا اينكه ميان متكبران باشد و در غنايم آنها سهيم شود.",
    "20": "آنانی كه كلام خداوند را اطاعت كنند سعادتمند خواهند شد و كسانی كه بر او توكل نمايند بركت خواهند يافت.",
    "21": "دانا را از فهمش می‌شناسند و عالم را از سخنان دلنشينش.",
    "22": "حكمت برای كسانی كه از آن برخوردارند چشمۀ حيات است، ولی حماقت برای نادانان مجازات به بار می‌آورد.",
    "23": "سخنان شخص دانا عاقلانه است و تعاليمی كه او می‌دهد مؤثر می‌باشد.",
    "24": "سخنان محبت‌آميز مانند عسل شيرين است و جان انسان را شفا می‌بخشد.",
    "25": "راههايی هستند كه بنظر انسان راست می‌آيند، اما عاقبت به مرگ منتهی می‌شوند.",
    "26": "گرسنگی خوب است زيرا تو را وادار می‌كند كه برای رفع آن كار كنی.",
    "27": "آدم بدكار نقشه‌های پليد می‌كشد و سخنانش مثل آتش می‌سوزاند.",
    "28": "شخص بدانديش نزاع به پا می‌كند و آدم سخن چين بهترين دوستان را از هم جدا می‌نمايد.",
    "29": "آدم ظالم همسايه‌اش را فريب می‌دهد و او را به راه نادرست می‌كشاند.",
    "30": "شخص بدكار چشمان خود را می‌بندد و لبهايش را جمع می‌كند تا برای انجام مقاصد پليد خود نقشه بكشد.",
    "31": "عمر طولانی هديه‌ای است كه به نيكان داده می‌شود و موی سفيد تاج زيبايی آنهاست.",
    "32": "صبر از قدرت بهتر است و كسی كه بر خود مسلط باشد از شخصی كه شهری را تسخير نمايد برتر است.",
    "33": "انسان قرعه را می‌اندازد، اما حكم آن را خداوند تعيين می‌كند."
  }
}