{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 17,
  "verses": {
    "1": "خوردن نان خشک درآرامش بهتر است از خوردن غذای شاهانه در خانه‌ای كه در آن جنگ و دعوا است.",
    "2": "بردۀ دانا بر پسر شرور ارباب خود تسلط خواهد يافت و در ارثی كه به او می‌رسد شريک خواهد شد.",
    "3": "طلا و نقره را آتش می‌آزمايد و دل انسان را خدا.",
    "4": "آدم بدكار از همنشينی با آدمهای بد لذت می‌برد و آدم دروغگو از همنشينی با اشخاص دروغگو.",
    "5": "مسخره كردن فقرا به منزلۀ مسخره كردن خدايی است كه ايشان را آفريده است. كسانی كه از غم و بدبختی ديگران شاد می‌شوند بی‌سزا نخواهند ماند.",
    "6": "تاج افتخار پيران نوه‌های ايشان می‌باشند و تاج افتخار فرزندان، پدران ايشان.",
    "7": "شخص نجيب هرگز دروغ نمی‌گويد و آدم احمق هرگز سخن با ارزش بر زبان نمی‌آورد.",
    "8": "رشوه در نظرِ دهندۀ آن مثل سنگ جادوست كه او را در هر كاری موفق می‌سازد.",
    "9": "كسی كه اشتباهات ديگران را می‌پوشاند محبت ايجاد می‌كند، اما آدمی كه آنها را افشا می‌كند باعث جدايی دوستان می‌گردد.",
    "10": "يک ملامت به شخص فهيم اثرش بيشتر است از صد ضربه شلاق به آدم احمق.",
    "11": "بدكاران فقط در پی ياغيگری هستند بنابراين بشدت مجازات خواهند شد.",
    "12": "روبرو شدن با ماده خرسی كه بچه‌هايش را از او گرفته‌اند بهتر است از روبرو شدن با شخص نادانی كه گرفتار حماقت شده است.",
    "13": "اگر خوبی را با بدی تلافی كنی، بلا از خانه‌ات دور نخواهد شد.",
    "14": "شروع كردن دعوا مانند ايجاد رخنه در سد آب است، پس جر و بحث را ختم كن پيش از آنكه به دعوا منجر شود.",
    "15": "خداوند از كسانی كه بی‌گناه را محكوم و گناهكار را تبرئه می‌كنند متنفر است.",
    "16": "صرف پول برای آموزش آدم احمق بی‌فايده است، زيرا او طالب حكمت نيست.",
    "17": "دوست واقعی در هر موقعيتی محبت می‌كند و برادر برای كمک بهنگام گرفتاری تولد يافته است.",
    "18": "فقط شخص كم عقل است كه ضامن شخص ديگری می‌شود.",
    "19": "شخص ستيزه‌جو گناه را دوست دارد و آدم بلند پرواز خرابی به بار می‌آورد.",
    "20": "شخص بدانديش كامياب نخواهد شد و آدم فريبكار در دام بلا گرفتار خواهد گرديد.",
    "21": "فرزند احمق مايۀ غم و غصۀ والدينش می‌باشد.",
    "22": "شادی دل مانند دارو شفابخش است اما روح پژمرده انسان را بيمار می‌كند.",
    "23": "آدم بدكار پنهانی رشوه می‌گيرد و مانع اجرای عدالت می‌شود.",
    "24": "هدف مردان عاقل تحصيل حكمت است، اما شخص نادان در زندگی هيچ هدفی ندارد.",
    "25": "پسر احمق مايۀ غصۀ پدر و تلخكامی مادر است.",
    "26": "مجازات كردن نيكان و تنبيه نمودن اشخاص نجيب بخاطر صداقتشان، كار نادرستی است.",
    "27": "شخص دانا پرحرفی نمی‌كند و آدم فهميده آرام و صبور است.",
    "28": "آدم احمق نيز اگر سكوت كند و حرف نزند او را دانا و فهيم می‌شمارند."
  }
}