{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 18,
  "verses": {
    "1": "آدم خودخواه خود را از ديگران كنار می‌كشد و با عقايد درستشان مخالفت می‌ورزد.",
    "2": "آدم احمق برای حكمت ارزش قايل نيست و فقط دوست دارد خود را دانا نشان دهد.",
    "3": "گناه ننگ و رسوايی به بار می‌آورد.",
    "4": "سخنان شخص دانا مانند اقيانوس عميق است و مثل چشمه گوارا.",
    "5": "طرفداری از مجرم كه باعث می‌شود حق بی‌گناه پايمال شود كار نادرستی است.",
    "6": "حرفهای آدم احمق، منجر به نزاع و كتک خوردنش می‌شود.",
    "7": "سخنان احمق چون دامی است كه او را به هلاكت می‌كشاند.",
    "8": "حرفهای آدم سخن‌چين مانند لقمه‌های لذيذی است كه با لذت بلعيده می‌شود.",
    "9": "كسی كه در كار سستی می‌كند به اندازۀ يک خرابكار مخرب است.",
    "10": "اسم خداوند قلعه‌ای است محكم كه شخص درستكار به آن پناه می‌برد و در امان می‌ماند؛",
    "11": "اما پناهگاه ثروتمندان ثروت ايشان است كه گمان می‌كنند آنها را محافظت خواهد نمود.",
    "12": "تكبر به سقوط می‌انجامد و فروتنی به سربلندی.",
    "13": "چقدر زشت و ابلهانه است كه انسان قبل از گوش دادن به سخنی، به آن جواب دهد.",
    "14": "وقتی انسان روحيه‌اش قوی است بيماری را تحمل می‌كند، اما روحيۀ شكسته را چه كسی می‌تواند تحمل كند؟",
    "15": "اشخاص دانا هميشه مشتاق و آماده كسب حكمتند.",
    "16": "هديه دادن راه را برای انسان باز می‌كند و او را بحضور اشخاص مهم می‌رساند.",
    "17": "دلايل كسی كه در دادگاه اول صحبت می‌كند بنظر درست می‌آيد ولی اين تا زمانی است كه طرف مقابل هنوز دلايلش را ارائه نداده باشد.",
    "18": "قرعه، دعوا را می‌خواباند و به منازعۀ بين حريفان زورمند خاتمه می‌دهد.",
    "19": "به دست آوردن دل برادر رنجيده، سخت‌تر از تصرف يک شهر حصاردار است. منازعه بين دو برادر، ديوار جدايی ايجاد می‌كند.",
    "20": "انسان نتيجۀ حرفهايی را كه از دهانش بيرون می‌آيد خواهد ديد.",
    "21": "زبان انسان می‌تواند جان او را حفظ كند يا آن را برباد دهد؛ بنابراين او عواقب حرفهايش را خواهد ديد.",
    "22": "وقتی مردی همسری پيدا می‌كند نعمتی می‌يابد. آن زن برای او بركتی است از جانب خداوند.",
    "23": "درخواست فقرا با التماس توأم است و پاسخ ثروتمندان با خشونت.",
    "24": "هستند دوستانی كه انسان را به نابودی می‌كشانند، اما دوستی هم هست كه از برادر نزديكتر است."
  }
}