{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 19,
  "verses": {
    "1": "بهتر است انسان فقير باشد و با صداقت زندگی كند تا اينكه از راه نادرست ثروتمند شود.",
    "2": "داشتن دل و جرأت بدون حكمت بی‌فايده است و عجله باعث اشتباه می‌شود.",
    "3": "انسان با حماقتش زندگی خود را تباه می‌كند و بعد تقصير را به گردن خداوند می‌اندازد.",
    "4": "شخص ثروتمند دوستان بسيار پيدا می‌كند، اما وقتی كسی فقير می‌شود هيچ دوستی برايش باقی نمی‌ماند.",
    "5": "شاهد دروغگو بی‌سزا نمی‌ماند و كسی كه دايم دروغ می‌بافد جان سالم بدر نخواهد برد.",
    "6": "مردم دوست دارند پيش بزرگان، خود شيرينی كنند و با كسانی دوست شوند كه بذل و بخشش می‌كنند.",
    "7": "وقتی انسان فقير شود حتی برادرانش او را ترک می‌كنند چه رسد به دوستانش، و تلاش او برای بازيافتن آنها بجايی نمی‌رسد.",
    "8": "هر كه در پی حكمت است جانش را دوست دارد و آنكه برای حكمت ارزش قايل شود سعادتمند خواهد شد.",
    "9": "شاهد دروغگو بی‌سزا نمی‌ماند و كسی كه دايم دروغ می‌بافد هلاک خواهد شد.",
    "10": "شايسته نيست كه آدم احمق در ناز و نعمت زندگی كند و يا يک برده بر اميران حكومت راند.",
    "11": "كسی كه خشم خود را فرو می‌نشاند عاقل است و آنكه از تقصيرات ديگران چشم‌پوشی می‌كند سرافراز خواهد شد.",
    "12": "غضب پادشاه مانند غرش شير است، اما خشنودی او مثل شبنمی است كه بر سبزه می‌نشيند.",
    "13": "فرزند نادان بلای جان پدرش است و غرغرهای زن بهانه‌گير مثل قطرات آبی است كه دايم در حال چكيدن می‌باشد.",
    "14": "خانه و ثروت از اجداد به ارث می‌رسد، اما زن عاقل بخشش خداوند است.",
    "15": "كسی كه تنبل است و زياد می‌خوابد، گرسنه می‌ماند.",
    "16": "احكام خدا را نگه‌دار تا زنده بمانی، زيرا هر كه آنها را خوار بشمارد خواهد مرد.",
    "17": "وقتی به فقير كمک می‌كنی مثل اين است كه به خداوند قرض می‌دهی و خداوند است كه قرض تو را پس خواهد داد.",
    "18": "فرزند خود را تا دير نشده تربيت كن؛ اگر غفلت نمايی زندگی او را تباه خواهی كرد.",
    "19": "اگر كسی تندخويی می‌كند بگذار عواقبش را ببيند و مانع او نشو، چون در غير اينصورت او به تندخويی خود ادامه خواهد داد.",
    "20": "اگر به پند و اندرز گوش دهی تا آخر عمرت از حكمت برخوردار خواهی بود.",
    "21": "انسان نقشه‌های زيادی در سر می‌پروراند، اما نقشه‌هايی كه مطابق با خواست خدا باشد اجرا خواهد شد.",
    "22": "مهربانی شخص باعث محبوبيت او می‌شود. بهتر است شخص فقير باشد تا اينكه با نادرستی زندگی كند.",
    "23": "خداترسی به انسان حيات می‌بخشد و او را كامياب گردانده از هر بلايی محفوظ می‌دارد.",
    "24": "آدم تنبل دستش را بطرف بشقاب دراز می‌كند، ولی از فرط تنبلی لقمه را به دهان خود نمی‌گذارد.",
    "25": "مسخره كننده را تنبيه كن تا مايۀ عبرت جاهلان شود. اشتباهات شخص فهميده را به او گوشزد نما تا فهميده‌تر شود.",
    "26": "پسری كه با پدرش بدرفتاری می‌كند و مادرش را از خانه بيرون می‌راند، مايه ننگ و رسوايی است.",
    "27": "پسرم، از گوش دادن به تعليمی كه تو را از حكمت دور می‌كند خودداری نما.",
    "28": "شاهد پست و فرومايه عدالت را به بازی می‌گيرد و از گناه كردن لذت می‌برد.",
    "29": "مسخره‌كنندگان و احمقان، شديداً مجازات خواهند شد."
  }
}