{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 20,
  "verses": {
    "1": "شراب انسان را به كارهای احمقانه وا می‌دارد و مشروب باعث عربده‌كشی می‌شود؛ چه احمقند افرادی كه خود را اسير مشروب می‌كنند.",
    "2": "غضب پادشاه همچون غرش شير است. هر كه خشم او را برانگيزاند جان خود را به خطر می‌اندازد.",
    "3": "اجتناب از نزاع برای شخص، عزت می‌آورد. فقط آدمهای احمق هستند كه نزاع به پا می‌كنند.",
    "4": "آدم تنبل بموقع زمينش را شخم نمی‌زند، بنابراين در هنگام برداشت محصول هر چه می‌گردد چيزی نمی‌يابد.",
    "5": "پند نيكو در اعماق دل مشورت دهنده مانند آب در ته چاه است و شخص فهميده آن را بيرون می‌كشد.",
    "6": "بسيارند كسانی كه ادعا می‌كنند خوب و باوفا هستند، ولی كيست كه بتواند آدم واقعاً باوفايی پيدا كند؟",
    "7": "فرزندان شخص امين و درستكار در زندگی سعادتمند خواهند شد.",
    "8": "پادشاهی كه بر مسند قضاوت می‌نشيند بدقت جوانب امر را می‌سنجد و حق را از باطل تشخيص می‌دهد.",
    "9": "كيست كه بتواند بگويد: «دل خود را پاک نگه داشته‌ام و از گناه مبرا هستم.»",
    "10": "خداوند از اشخاصی كه در داد و ستد از وزنه‌ها و پيمانه‌های نادرست استفاده می‌كنند متنفر است.",
    "11": "حتی كودک را می‌توان از طرز رفتارش شناخت و فهميد كه آنچه انجام می‌دهد پاک و درست است يا نه.",
    "12": "گوش شنوا و چشم بينا، هر دو بخشش خداوند هستند.",
    "13": "اگر خواب را دوست داشته باشی فقير می‌شوی؛ پس بيدار بمان تا سير شوی.",
    "14": "خريدار به جنس نگاه می‌كند و می‌گويد: «بد است!» اما بعد از اينكه آن را خريد از آن تعريف می‌كند.",
    "15": "سخنان حكيمانه گرانبهاتر از طلا و نادرتر از جواهر است.",
    "16": "از كسی كه نزد تو ضامن شخص غريبی می‌شود گرو بگير.",
    "17": "نانی كه از راه كلاهبرداری به دست می‌آيد لذيذ است، اما سرانجام كام را تلخ می‌كند.",
    "18": "نقشه‌هايت را بدون مشورت با ديگران عملی نكن و بدون تدبير به جنگ نرو.",
    "19": "آدم سخن‌چين رازها را فاش می‌كند، پس با چنين شخصی معاشرت نكن.",
    "20": "چراغ زندگی كسی كه پدر و مادر خود را لعنت كند، خاموش خواهد شد.",
    "21": "مالی كه آسان به دست آمده باشد بركتی نخواهد داشت.",
    "22": "بدی را با بدی تلافی نكن، بلكه منتظر باش تا خداوند عمل كند.",
    "23": "خداوند از اشخاصی كه در داد و ستد از ترازو و سنگهای نادرست استفاده می‌كنند متنفر است.",
    "24": "خداوند راه زندگی ما را تعيين می‌كند، پس انسان چگونه می‌تواند بفهمد زندگی او به كجا ختم می‌شود؟",
    "25": "هرگز نسنجيده قولی به خداوند نده، زيرا ممكن است گرفتار شوی.",
    "26": "پادشاه دانا بدكاران را تشخيص می‌دهد و آنها را شديداً مجازات می‌كند.",
    "27": "وجدان انسان به منزلۀ چراغ خداوند است كه تمام انگيزه‌های پنهانی او را آشكار می‌سازد.",
    "28": "هرگاه پادشاهی مهربان و درستكار و دادگستر باشد، سلطنتش پايدار می‌ماند.",
    "29": "شكوه جوانان، قوت ايشان است و عزت پيران، تجربه ايشان.",
    "30": "تنبيه برای بدن دردناک است اما دل را از بدی پاک می‌كند."
  }
}