{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 21,
  "verses": {
    "1": "دل پادشاه در دست خداوند است، او آن را مانند آب جوی، به هر سو كه بخواهد هدايت می‌كند.",
    "2": "تمام كارهای انسان بنظر خودش درست است، اما انگيزه‌ها را خداوند می‌بيند.",
    "3": "به جا آوردن عدالت و انصاف بيشتر از تقديم قربانی‌ها خداوند را خشنود می‌سازد.",
    "4": "غرور و تكبر گناهانی هستند كه آدم بدكار توسط آنها شناخته می‌شود.",
    "5": "زيركی و كوشش، انسان را توانگر می‌كند، اما شتابزدگی باعث فقر می‌شود.",
    "6": "ثروتی كه از راه نادرست به دست آيد، هرگز دوام نمی‌آورد. پس چرا بايد در اين راه جان خود را به خطر بيندازی؟",
    "7": "ظلم بدكارانی كه نمی‌خواهند راستی را به جا آورند، عاقبت بسوی خودشان باز می‌گردد و آنان را نابود می‌كند.",
    "8": "راه آدم گناهكار كج است ولی شخص پاک در راستی گام بر می‌دارد.",
    "9": "سكونت در گوشۀ پشت بام بهتر است از زندگی كردن با زن ستيزه‌جو در يک خانه مشترک.",
    "10": "آدم بدكار ظلم را دوست دارد و حتی همسايه‌اش از دست او در امان نيست.",
    "11": "جاهلان تا تنبيه شدن مسخره‌كنندگان را نبينند درس عبرت نمی‌گيرند، اما دانايان تنها با شنيدن می‌آموزند.",
    "12": "خداشناسان از مشاهدۀ خراب شدن خانۀ بدكاران و هلاكت ايشان پند می‌گيرند.",
    "13": "آنكه فرياد فقيران را نشنيده می‌گيرد در روز تنگدستی خود نيز فريادرسی نخواهد داشت.",
    "14": "هديه‌ای كه در خفا داده می‌شود خشم را می‌خواباند و رشوۀ پنهانی غضب شديد را فرو می‌نشاند.",
    "15": "اجرای عدالت برای آدم درستكار شادی‌بخش است، اما برای آدم بدكار مصيبت‌بار.",
    "16": "مرگ در انتظار كسانی است كه از راه حكمت منحرف می‌شوند.",
    "17": "كسی كه خوشگذرانی را دوست دارد، تهيدست می‌شود و آدم ميگسار و عياش هرگز ثروتمند نخواهد شد.",
    "18": "بدكاران در همان دامی كه برای درستكاران نهاده‌اند، گرفتار می‌شوند.",
    "19": "سكونت در بيابان بی‌آب و علف بهتر است از زندگی كردن با زن ستيزه‌جو.",
    "20": "خانۀ شخص دانا از نعمت و ثروت پر است، ولی آدم نادان هر چه به دست می‌آورد برباد می‌دهد.",
    "21": "درستكار و مهربان باش تا عمر خوشی داشته باشی و از احترام و موفقيت برخوردار شوی.",
    "22": "يک مرد دانا می‌تواند شهر زورمندان را بگيرد و قلعه اعتمادشان را فرو بريزد.",
    "23": "هر كه مواظب سخنانش باشد جانش را از مصيبت‌ها نجات خواهد داد.",
    "24": "كسانی كه ديگران را مسخره می‌كنند، مغرور و متكبرند.",
    "25": "داشتن اشتياق و آرزو برای شخص تنبل كشنده است، زيرا برای رسيدن به آن تن به كار نمی‌دهد.",
    "26": "او تمام روز در آرزوی گرفتن به سر می‌برد؛ ولی شخص خداشناس سخاوتمند است و از بخشيدن به ديگران دريغ نمی‌كند.",
    "27": "خدا از قربانيهای بدكاران نفرت دارد، بخصوص اگر با نيت بد تقديم شده باشد.",
    "28": "شاهد دروغگو نابود خواهد شد، اما سخنان شخص امين تا ابد باقی خواهد ماند.",
    "29": "آدم بدكار خودسرانه عمل می‌كند، اما شخص درستكار تمام جوانب امر را می‌سنجد.",
    "30": "هيچ حكمت و بصيرت و نقشه‌ای نمی‌تواند عليه خداوند عمل كند.",
    "31": "انسان اسب را برای روز جنگ آماده می‌كند، ولی پيروزی را خداوند می‌بخشد."
  }
}