{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 22,
  "verses": {
    "1": "نيكنامی برتر از ثروت هنگفت است و محبوبيت گرانبهاتر از طلا و نقره.",
    "2": "دارا و ندار يک وجه مشترک دارند: هر دو آنها را خداوند آفريده است.",
    "3": "شخص زيرک خطر را پيش‌بينی می‌كند و از آن اجتناب می‌نمايد ولی آدم جاهل بسوی آن می‌رود و خود را گرفتار می‌سازد.",
    "4": "ثمرۀ تواضع و خداترسی، ثروت و احترام و عمر طولانی است.",
    "5": "راه اشخاص بدكار از خارها و دامها پوشيده است، پس اگر جان خود را دوست داری از رفتن به راه آنها خودداری كن.",
    "6": "بچه را در راهی كه بايد برود تربيت كن و او تا آخر عمر از آن منحرف نخواهد شد.",
    "7": "فقير اسير ثروتمند است و قرض گيرنده غلام قرض دهنده.",
    "8": "هر كه ظلم بكارد مصيبت درو خواهد كرد و قدرتش در هم خواهد شكست.",
    "9": "شخص سخاوتمندی كه غذای خود را با فقرا تقسيم می‌كند، بركت خواهد يافت.",
    "10": "مسخره كننده را بيرون بينداز تا نزاع و مجادله و فحاشی خاتمه يابد.",
    "11": "اگر كسی پاكی قلب را دوست بدارد و سخنانش دلنشين باشد، حتی پادشاه نيز دوست او خواهد شد.",
    "12": "خداوند آدمهای درستكار را محفوظ نگه می‌دارد، اما نقشه‌های بدكاران را باطل می‌كند.",
    "13": "آدم تنبل در خانه می‌ماند و می‌گويد: «اگر بيرون بروم شير مرا می‌خورد.»",
    "14": "سخنان زن بدكار مانند يک دام خطرناک است و هر كه مورد غضب خداوند باشد در آن می‌افتد.",
    "15": "حماقت در وجود بچه نهفته است، ولی تنبيه آن را از او بيرون می‌كند.",
    "16": "آنكه بخاطر نفع خودش به فقرا ظلم كند و به ثروتمندان هديه دهد، عاقبت گرفتار فقر خواهد شد.",
    "17": "به اين سخنان مردان حكيم كه به تو ياد می‌دهم گوش فرا ده و با تمام وجود از آنها پيروی كن؛",
    "18": "زيرا حفظ كردن آنها در دل و قرار دادن آنها بر زبان، كار پسنديده‌ای است.",
    "19": "اين سخنان را امروز به تو تعليم می‌دهم تا اعتماد تو بر خداوند باشد.",
    "20": "اين كلمات گزيده را كه مملو از حكمت و اندرز است، برای تو نوشته‌ام",
    "21": "تا حقيقت را آنچنان كه هست به تو ياد دهم و تو نيز آن را به كسانی كه از تو سؤال می‌كنند، بياموزی.",
    "22": "اشخاص فقير را كه حامی ندارند، استثمار نكن و حق بيچارگان را در دادگاه پايمال ننما؛",
    "23": "زيرا خداوند به داد ايشان خواهد رسيد و كسانی را كه به ايشان ظلم كرده‌اند بسزای اعمالشان خواهد رسانيد.",
    "24": "با اشخاص تندخو كه زود عصبانی می‌شوند معاشرت نكن،",
    "25": "مبادا مثل آنها شوی و زندگی خود را تباه كنی.",
    "26": "ضامن ديگری نشو و تعهد نكن كه او قرض خود را پس خواهد داد،",
    "27": "زيرا اگر مجبور به پرداخت قرض او شوی و نتوانی آن را بپردازی، رختخوابت را از زيرت بيرون می‌كشد.",
    "28": "سرحد ملک خود را كه اجدادت از قديم آن را تعيين كرده‌اند، به نفع خود تغيير نده.",
    "29": "اگر كسی در كار خود ماهر باشد، بدان كه جزو افراد گمنام نخواهد بود، بلكه به دربار پادشاهان راه خواهد يافت."
  }
}