{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 23,
  "verses": {
    "1": "وقتی با حاكم سر سفره می‌نشينی، بخاطر بسپار با چه كسی روبرو هستی.",
    "2": "اگر آدم پرخوری هستی، كارد بر گلويت بگذار",
    "3": "و شيفتۀ غذاهای لذيذ او نشو، زيرا ممكن است فريبی در كار باشد.",
    "4": "عاقل باش و برای به چنگ آوردن ثروت، خودت را خسته نكن،",
    "5": "زيرا ثروت ناپايدار است و مانند عقاب می‌پرد و ناپديد می‌شود.",
    "6": "از سفرۀ آدم خسيس غذا نخور و برای غذاهای لذيذ او حريص نباش،",
    "7": "چون او حساب هر چه را كه بخوری در فكرش نگه می‌دارد. او تعارف می‌كند ومی‌گويد: «بخور و بنوش»، اما اين را از ته دل نمی‌گويد.",
    "8": "لقمه‌ای را كه خورده‌ای استفراغ خواهی كرد و تشكرات تو بر باد خواهد رفت.",
    "9": "آدم احمق را نصيحت نكن، چون او سخنان حكيمانه تو را خوار خواهد شمرد.",
    "10": "سرحد ملک خود را كه از قديم تعيين شده، تغيير نده و زمين يتيمان را غصب نكن،",
    "11": "زيرا «حامی» ايشان قدرتمند است و به داد آنها خواهد رسيد.",
    "12": "وقتی ديگران تو را تأديب می‌كنند، با تمام دل آن را بپذير و به سخنان آموزنده‌شان گوش فرا ده.",
    "13": "از تأديب كردن فرزند خويش كوتاهی نكن. چوب تنبيه او را نخواهد كشت، بلكه جان او را از هلاكت نجات خواهد داد.",
    "15": "پسرم، اگر حكمت در دل تو باشد، دل من شاد خواهد شد",
    "16": "و هنگامی كه دهانت به راستی سخن بگويد، وجود من به وجد خواهد آمد.",
    "17": "به بدكاران حسادت نورز، بلكه اشتياق تو اطاعت از خداوند باشد؛",
    "18": "زيرا در اينصورت آيندۀ خوبی خواهی داشت و اميد تو بر باد نخواهد رفت.",
    "19": "ای پسرم، عاقل باش و به سخنانم گوش فرا ده. در راه راست گام بردار",
    "20": "و با آدمهای ميگسار و شكم‌پرست معاشرت نكن،",
    "21": "زيرا كسانی كه كارشان فقط خوردن و خوابيدن است، فقير و محتاج خواهند شد.",
    "22": "نصيحت پدرت را كه تو را به وجود آورده گوش بگير و مادر پيرت را خوار مشمار.",
    "23": "در پی حقيقت باش و حكمت و ادب و فهم را كسب كن و به هيچ قيمت آنها را از دست نده.",
    "24": "فرزندی درستكار و دانا باش تا مايۀ شادی و خشنودی پدر و مادرت شوی.",
    "26": "ای پسرم، به من گوش بده و از زندگی من سرمشق بگير.",
    "27": "بدان كه زن بدكاره دام خطرناكی است.",
    "28": "او مانند راهزن در كمين قربانيان خود می‌نشيند و باعث می‌شود مردان زيادی خيانتكار شوند.",
    "29": "مصيبت و بدبختی گريبانگير چه كسی می‌شود؟ آن كيست كه دايم نزاع به پا می‌كند و می‌نالد، بی‌جهت زخمی می‌شود و چشمانش تار می‌گردد؟",
    "30": "كسی كه دايم شراب می‌خورد و بدنبال ميگساری می‌رود.",
    "31": "پس فريفتۀ شراب قرمز نشو كه در پياله به تو چشمک می‌زند و سپس به نرمی از گلويت پايين می‌رود؛",
    "32": "زيرا در پايان، مثل مار سمی تو را نيش خواهد زد و چون افعی تو را خواهد گزيد.",
    "33": "چشمانت چيزهای عجيب و غريب خواهند ديد و گرفتار وهم و خيال خواهی شد.",
    "34": "مانند كسی خواهی بود كه بر سر دكل كشتی كه دستخوش امواج درياست خوابيده باشد.",
    "35": "خواهی گفت: «مرا زدند ولی دردی احساس نمی‌كنم. كی به هوش می‌آيم تا پياله‌ای ديگر بنوشم؟»"
  }
}