{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 24,
  "verses": {
    "1": "به اشخاص بدكار حسادت نورز و آرزو نكن كه با آنها دوست شوی،",
    "2": "زيرا تمام فكر و ذكر آنها اين است كه به مردم ظلم كنند.",
    "3": "خانه با حكمت بنا می‌شود و با فهم استوار می‌گردد،",
    "4": "اتاقهايش با دانايی از اسباب نفيس و گرانقيمت پر می‌شود.",
    "5": "آدم دانا و فهميده از قدرت زياد برخودار است و دايم به قدرت خويش می‌افزايد.",
    "6": "پيروزی در جنگ بستگی به تدابير خوب و مشورت زياد دارد.",
    "7": "احمق نمی‌تواند به حكمت دست يابد؛ وقتی موضوع مهمی مورد بحث قرار می‌گيرد، او حرفی برای گفتن ندارد.",
    "8": "كسی كه دايم نقشه‌های پليد در سر بپروراند، عاقبت رسوا خواهد شد.",
    "9": "نقشه‌های آدم احمق گناه آلود است و كسی كه ديگران را مسخره می‌كند مورد نفرت همۀ مردم می‌باشد.",
    "10": "اگر نتوانی سختيهای زندگی را تحمل كنی، آدم ضعيفی هستی.",
    "11": "از نجات دادن كسی كه به ناحق به مرگ محكوم شده است كوتاهی نكن.",
    "12": "نگو كه از جريان بی‌خبر بوده‌ای، زيرا خدايی كه جان تو در دست اوست و از دل تو آگاه است، می‌داند كه تو از همه چيز با خبر بوده‌ای. او هر كسی را مطابق اعمالش جزا خواهد داد.",
    "13": "پسرم، همانطور كه خوردن عسل كام تو را شيرين می‌كند، همچنان كسب حكمت برای جان تو شيرين خواهد بود. كسی كه حكمت بياموزد آيندۀ خوبی در انتظارش خواهد بود و اميدهايش برباد نخواهد رفت.",
    "15": "ای بدكاران، منتظر نباشيد كه خانۀ درستكاران را غارت و ويران كنيد،",
    "16": "زيرا شخص درستكار حتی اگر هفت بار هم بيفتد، باز بر خواهد خاست، اما بدكاران گرفتار بلا شده، سرنگون خواهند گرديد.",
    "17": "وقتی دشمنت دچار مصيبتی می‌شود شادی نكن و هنگامی كه می‌افتد دلشاد نشو،",
    "18": "زيرا ممكن است خداوند اين كار تو را نپسندد و از مجازات او دست بردارد!",
    "19": "بسبب بدكاران خودت را ناراحت نكن و به آنها حسادت نورز،",
    "20": "زيرا شخص بدكار آينده‌ای ندارد و چراغش خاموش خواهد شد.",
    "21": "پسرم، از خداوند و پادشاه بترس و با كسانی كه بضد ايشان شورش می‌كنند همدست نشو،",
    "22": "كيست كه بداند خداوند يا پادشاه چه بلايی بر سر چنين كسان خواهد آورد؟",
    "23": "قاضی نبايد در داوری از كسی طرفداری كند.",
    "24": "هر كه به مجرم بگويد: «تو بی‌گناهی»، مورد لعنت و نفرت همۀ مردم واقع خواهد شد،",
    "25": "ولی آنكه گناهكار را محكوم كند سعادت و بركت نصيبش خواهد گرديد.",
    "26": "جواب صادقانه مانند بوسۀ دوست دلچسب است.",
    "27": "اول كسب و كاری داشته باش بعد خانه و خانواده تشكيل بده.",
    "28": "عليه همسايۀ خود شهادت دروغ نده و سخنان نادرست در باره‌اش بر زبان نياور.",
    "29": "نگو: «هر چه بر سرم آورده تلافی خواهم كرد.»",
    "30": "از كنار مزرعۀ آدم تنبل و احمقی گذشتم.",
    "31": "همه جا خار روييده بود، علفهای هرز زمين را پوشانده و ديوار مزرعه فرو ريخته بود.",
    "32": "با ديدن اين منظره به فكر فرو رفتم و اين درس را آموختم:",
    "33": "كسی كه دست روی دست می‌گذارد ودايم می‌خوابد و استراحت می‌كند،",
    "34": "عاقبت فقرو تنگدستی چون راهزنی مسلح به سراغش خواهد آمد."
  }
}