{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 25,
  "verses": {
    "1": "مثلهای ديگری از سليمان كه مردان حزقيا، پادشاه يهودا، آنها را به رشتۀ تحرير در آوردند:",
    "2": "عظمت خدا در پوشاندن اسرارش می‌باشد، اما عظمت پادشاه در پی‌بردن به عمق مسايل.",
    "3": "پی‌بردن به افكار پادشاهان مانند دست يافتن به آسمان و عمق زمين، غير ممكن است.",
    "4": "ناخالصی‌ها را از نقره جدا كن تا زرگر بتواند از آن ظرفی بسازد.",
    "5": "اطرافيان بدكار پادشاه را از او دور كن تا تخت او به عدالت پايدار بماند.",
    "6": "وقتی بحضور پادشاه می‌روی خود را آدم بزرگی ندان و در جای بزرگان نايست،",
    "7": "چون بهتر است به تو گفته شود: «بالاتر بنشين»، از اينكه تو را در برابر چشمان بزرگان در جای پايين‌تر بنشانند.",
    "8": "وقتی با همسايه‌ات اختلاف داری با شتاب به دادگاه نرو، زيرا اگر در آخر ثابت شود كه حق با وی بوده است، تو چه خواهی كرد؟",
    "9": "وقتی با همسايه‌ات دعوا می‌كنی رازی را كه از ديگری شنيده‌ای فاش نكن،",
    "10": "زيرا ديگر كسی به تو اطمينان نخواهد كرد و تو بدنام خواهی شد.",
    "11": "سخنی كه بجا گفته شود مانند نگينهای طلاست كه در ظرف نقره‌ای نشانده باشند.",
    "12": "نصيحت شخص دانا برای گوش شنوا مانند حلقه طلا و جواهر، با ارزش است.",
    "13": "خدمتگزار امين همچون آب خنک در گرمای تابستان، جان اربابش را تازه می‌كند.",
    "14": "كسی كه دم از بخشندگی خود می‌زند، ولی چيزی به كسی نمی‌بخشد مانند ابر و بادی است كه باران نمی‌دهد.",
    "15": "شخص صبور می‌تواند حتی حاكم را متقاعد كند و زبان نرم می‌تواند هر مقاومت سختی را در هم بشكند.",
    "16": "اگر به عسل دست يافتی زياد از حد نخور، زيرا ممكن است دلت بهم بخورد و استفراغ كنی.",
    "17": "به خانۀ همسايه‌ات زياد از حد نرو، مبادا از تو سير و متنفر شود.",
    "18": "شهادت دروغ مثل تبر و شمشير و تير تيز صدمه می‌زند.",
    "19": "اعتماد كردن به آدم خائن در زمان تنگی مانند جويدن غذا با دندان لق و دويدن با پای شكسته است.",
    "20": "آواز خواندن برای آدم غصه‌دار مثل درآوردن لباس او در هوای سرد و پاشيدن نمک روی زخم اوست.",
    "21": "اگر دشمن تو گرسنه است به او غذا بده و اگر تشنه است او را آب بنوشان.",
    "22": "اين عمل تو او را شرمنده می‌سازد و خداوند به تو پاداش خواهد داد.",
    "23": "همانطور كه باد شمال باران می‌آورد، همچنان بدگويی، خشم و عصبانيت به بار می‌آورد.",
    "24": "سكونت در گوشۀ پشت بام بهتر است از زندگی كردن با زن غرغرو در يک خانه.",
    "25": "خبر خوشی كه از ديار دور می‌رسد، همچون آب خنكی است كه به كام تشنه لب می‌رسد.",
    "26": "سازش آدم درستكار با آدم بدكار، مانند آلوده كردن منبع آب و گل‌آلود ساختن چشمه است.",
    "27": "همانطور كه زياده‌روی در خوردن عسل مضر است، طلبيدن تعريف و تمجيد از مردم نيز ناپسند است.",
    "28": "كسی كه بر نفس خويش تسلط ندارد، مثل شهری بی‌حصار است."
  }
}