{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 26,
  "verses": {
    "1": "همانطوركه باريدن برف در تابستان يا باران در فصل درو خلاف قانون طبيعت است، همچنان است احترام گذاشتن به اشخاص نادان.",
    "2": "نفرين، بر كسی كه مستحق آن نيست اثری ندارد و مانند گنجشک يا پرستويی است كه اينسو و آنسو پرواز می‌كند و در جايی نمی‌نشيند.",
    "3": "شلاق برای اسب است و افسار برای الاغ، و چوب تنبيه برای آدم احمق.",
    "4": "كسی كه به سؤال احمقانه جواب دهد مثل سؤال كنندۀ آن، احمق است.",
    "5": "بايد به سؤال احمقانه جواب احمقانه داد تا كسی كه سؤال كرده خيال نكند عاقل است.",
    "6": "كسی كه توسط آدم احمقی پيغام می‌فرستد مثل شخصی است كه پای خود را قطع می‌كند و يا زهر می‌نوشد.",
    "7": "مثلی كه از دهان شخص نادان بيرون می‌آيد، مانند پای لنگ، سست است.",
    "8": "احترام گذاشتن به آدم احمق، مانند بستن سنگ به فلاخن، كار احمقانه‌ای است.",
    "9": "مثلی كه از دهان آدم احمق بيرون می‌آيد همچون خاری كه به دست آدم مست فرو می‌رود و او حس نمی‌كند، بی‌اثر است.",
    "10": "كسی كه آدم احمقی را استخدام می‌كند مانند تيراندازی است كه هر رهگذری را مجروح می‌سازد.",
    "11": "آدم احمقی كه حماقت خود را تكرار می‌كند مانند سگی است كه آنچه را كه استفراغ كرده می‌خورد.",
    "12": "كسی كه در نظر خود عاقل است از يک احمق هم نادان‌تر است.",
    "13": "آدم تنبل پايش را از خانه بيرون نمی‌گذارد و می‌گويد: «شيرهای درنده‌ای در كوچه‌ها هستند!»",
    "14": "او مانند دری كه بر پاشنه‌اش می‌چرخد، در رختخوابش می‌غلتد و از آن جدا نمی‌شود.",
    "15": "دستش را بطرف بشقاب دراز می‌كند ولی از فرط تنبلی لقمه را به دهانش نمی‌گذارد.",
    "16": "با اين حال او خود را داناتر از هفت مرد عاقل می‌داند.",
    "17": "كسی كه در نزاعی دخالت می‌كند كه به او مربوط نيست مانند شخصی است كه گوشهای سگی را می‌كشد.",
    "18": "شخصی كه همسايۀ خود را فريب بدهد و بعد بگويد كه شوخی كرده است، مثل ديوانه‌ای است كه به هر طرف آتش و تيرهای مرگبار پرت می‌كند.",
    "20": "هيزم كه نباشد آتش خاموش می‌شود، سخن‌چين كه نباشد نزاع فرو می‌نشيند.",
    "21": "همانطور كه زغال و هيزم آتش را مشتعل می‌كند، مرد ستيزه‌جو هم جنگ و نزاع بر پا می‌نمايد.",
    "22": "حرفهای آدم سخن‌چين مانند لقمه‌های لذيذی است كه با لذت بلعيده می‌شود.",
    "23": "سخنان زيبا و فريبنده، شرارت دل را پنهان می‌سازد، درست مانند لعابی كه ظرف گلی را می‌پوشاند.",
    "24": "شخص كينه‌توز با حرفهايش كينۀ دلش را مخفی می‌كند؛",
    "25": "اما تو گول حرفهای فريبندۀ او را نخور، زيرا دلش پر از نفرت است.",
    "26": "اگر چه نفرتش را با حيله پنهان می‌كند، اما سرانجام پليدی او بر همگان آشكار خواهد شد.",
    "27": "هر كه برای ديگران چاه بكند، خود در آن خواهد افتاد. هر كه سنگی بطرف ديگران بغلتاند، آن سنگ بر می‌گردد و بر روی خود او می‌افتد.",
    "28": "زبان دروغگو از مجروح شدگان خود نفرت دارد و دهان چاپلوس خرابی بار می‌آورد."
  }
}