{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 27,
  "verses": {
    "1": "درباره فردای خود با غرور صحبت نكن، زيرا نمی‌دانی چه پيش خواهد آمد.",
    "2": "هرگز از خودت تعريف نكن؛ بگذار ديگران از تو تعريف كنند.",
    "3": "حمل بار سنگ و ماسه سخت است، اما تحمل ناراحتيهايی كه يک آدم احمق ايجاد می‌كند، از آن هم سخت‌تر است.",
    "4": "حسادت خطرناک‌تر و بی‌رحمتر از خشم و غضب است.",
    "5": "سرزنش آشكار از محبت پنهان بهتر است.",
    "6": "زخم دوست بهتر از بوسۀ دشمن است.",
    "7": "شكم سير حتی از عسل كراهت دارد، اما برای شكم گرسنه هر چيز تلخی شيرين است.",
    "8": "كسی كه از خانه‌اش دور می‌شود همچون پرنده‌ای است كه از آشيانه‌اش آواره شده باشد.",
    "9": "مشورت صميمانۀ يک دوست همچون عطری خوشبو، دلپذير است.",
    "10": "دوست خود و دوست پدرت را هرگز ترک نكن، و وقتی در تنگی هستی سراغ برادرت نرو؛ همسايۀ نزديک بهتر از برادر دور می‌تواند به تو كمک كند.",
    "11": "پسرم، حكمت بياموز و دل مرا شاد كن تا بتوانم جواب كسانی را كه مرا سرزنش می‌كنند، بدهم.",
    "12": "شخص زيرک خطر را پيش‌بينی می‌كند و از آن اجتناب می‌نمايد، ولی آدم جاهل بسوی آن می‌رود و خود را گرفتار می‌كند.",
    "13": "از كسی كه نزد تو ضامن شخص غريبی می‌شود، گرو بگير.",
    "14": "اگر صبح زود با دعای خير برای دوستت او را از خواب بيدار كنی، دعای تو همچون لعنت خواهد بود.",
    "15": "غرغرهای زن بهانه‌گير مثل چک‌چک آب در روز بارانی است؛",
    "16": "همانطور كه نمی‌توان از وزيدن باد جلوگيری كرد، و يا با دستهای چرب چيزی را نگه داشت، همانطور هم محال است بتوان از غرغر چنين زنی جلوگيری كرد.",
    "17": "همانطور كه آهن، آهن را می‌تراشد، دوست نيز شخصيت دوستش را اصلاح می‌كند.",
    "18": "هر كه درختی بپروراند از ميوه‌اش نيز خواهد خورد و هر كه به اربابش خدمت كند پاداش خدمتش را خواهد گرفت.",
    "19": "همانطور كه انسان در آب، صورت خود را می‌بيند، در وجود ديگران نيز وجود خويش را مشاهده می‌كند.",
    "20": "همانطور كه دنيای مردگان از بلعيدن زندگان سير نمی‌شود، خواستهای انسان نيز هرگز ارضاء نمی‌گردد.",
    "21": "طلا و نقره را بوسيلۀ آتش می‌آزمايند، ولی انسان را از عكس‌العملش در برابر تعريف و تمجيد ديگران می‌توان شناخت.",
    "22": "اگر احمق را در داخل هاون هم بكوبی حماقتش از او جدا نمی‌شود.",
    "23": "مال و دارايی زود از بين می‌رود و تاج و تخت پادشاه تا ابد برای نسل او باقی نمی‌ماند. پس تو با دقت از گله و رمه‌ات مواظبت كن،",
    "25": "زيرا وقتی علوفه چيده شود و محصول جديد به بار آيد و علف كوهستان جمع آوری شود،",
    "26": "آنگاه از پشم گوسفندانت لباس تهيه خواهی كرد، از فروش بزهايت زمين خواهی خريد",
    "27": "و از شير بقيۀ بزها تو و خانواده و كنيزانت سير خواهيد شد."
  }
}