{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 28,
  "verses": {
    "1": "بدكاران می‌گريزند، در حاليكه كسی آنها را تعقيب نمی‌كند! ولی خداشناسان چون شير، شجاع هستند.",
    "2": "وقتی ملتی گرفتار فساد شود، دولتش به آسانی سرنگون می‌گردد، اما رهبران درستكار و عاقل مايۀ ثبات مملكت هستند.",
    "3": "حاكمی كه بر فقرا ظلم می‌كند مانند باران تندی است كه محصول را از بين می‌برد.",
    "4": "بی‌توجهی نسبت به قانون، ستايش بدكاران است ولی اطاعت از آن، مبارزه با بدی می‌باشد.",
    "5": "عدالت برای بدكاران بی‌معنی است، اما پيروان خداوند اهميت آن را خوب می‌دانند.",
    "6": "انسان بهتر است فقير و درستكار باشد تا ثروتمند و كلاه‌بردار.",
    "7": "جوانی كه از قوانين الهی اطاعت كند داناست، اما كسی كه همدم اوباش و اراذل شود مايۀ ننگ پدرش می‌باشد.",
    "8": "مالی كه از راه رباخواری و بهره‌كشی از فقرا حاصل شود عاقبت به دست كسی می‌افتد كه بر فقرا رحم می‌كند.",
    "9": "خدا از دعای كسانی كه احكام او را اطاعت نمی‌كنند، كراهت دارد.",
    "10": "هر كه دام بر سر راه شخص درستكار بنهد و او را به راه بد بكشاند، عاقبت به دام خود گرفتار خواهد شد، ولی اشخاص نيک پاداش خوبی خواهند يافت.",
    "11": "ثروتمندان خود را دانا می‌پندارند، اما فقير خردمند از واقعيت درون آنها با خبر است.",
    "12": "وقتی نيكان پيروز می‌شوند، همه شادی می‌كنند، اما هنگامی كه بدكاران به قدرت می‌رسند، مردم خود را پنهان می‌كنند.",
    "13": "هر كه گناه خود را بپوشاند، هرگز كامياب نخواهد شد، اما كسی كه آن را اعتراف كند و از آن دست بكشد خدا بر او رحم خواهد كرد.",
    "14": "خوشابه‌حال كسی كه ترس خدا را در دل دارد، زيرا هر كه نسبت به خدا سرسخت باشد گرفتار بلا و بدبختی می‌شود.",
    "15": "مردم بيچاره‌ای كه زير سلطۀ حاكم ظالمی هستند، مانند كسانی می‌باشند كه گرفتار شير غران يا خرس گرسنه شده باشند.",
    "16": "سلطان نادان به ملت خود ظلم می‌كند. پادشاهی كه از نادرستی و رشوه‌خواری نفرت داشته باشد، سلطنتش طولانی خواهد بود.",
    "17": "عذاب وجدان شخص قاتل او را بسوی مجازات خواهد برد، پس تو سعی نكن او را از عذابش برهانی.",
    "18": "هر كه در راه راست ثابت‌قدم باشد در امان خواهد ماند، اما كسی كه به راه‌های كج برود خواهد افتاد.",
    "19": "هر كه در زمين خود زراعت كند نان كافی خواهد داشت، اما كسی كه وقت خود را به بطالت بگذراند فقر گريبانگير او خواهد شد.",
    "20": "اشخاص درستكار كامياب خواهند شد، اما كسانی كه برای ثروتمند شدن عجله می‌كنند بی‌سزا نخواهند ماند.",
    "21": "طرفداری، كار درستی نيست؛ اما هستند قضاتی كه بخاطر يک لقمه نان، بی‌انصافی می‌كنند.",
    "22": "آدم خسيس فقط به فكر جمع‌آوری ثروت است غافل از اينكه فقر در انتظار اوست.",
    "23": "اگر اشتباه كسی را به او گوشزد كنی، در آخر از تو بيشتر قدردانی خواهد كرد تا از كسی كه پيش او چاپلوسی كرده است.",
    "24": "كسی كه والدين خود را غارت می‌كند و می‌گويد: «كار بدی نكرده‌ام»، دست كمی از يک آدمكش ندارد.",
    "25": "حرص و آز باعث جنگ و جدال می‌شود؛ اما توكل نمودن به خداوند انسان را كامياب می‌كند.",
    "26": "هر كه بر نقشه‌های خود تكيه می‌كند احمق است، ولی آنانی كه از تعاليم خدا پيروی می‌نمايند، در امان می‌باشند.",
    "27": "اگر به فقرا كمک كنی، هرگز محتاج نخواهی شد؛ ولی اگر روی خود را از فقير برگردانی، مورد لعنت قرار خواهی گرفت.",
    "28": "هنگامی كه بدكاران به قدرت می‌رسند، مردم خود را پنهان می‌كنند، اما وقتی بدكاران سقوط كنند درستكاران دوباره قدرت را به دست خواهند گرفت."
  }
}