{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 29,
  "verses": {
    "1": "كسی كه بعد از تنبيه بسيار، باز سرسختی كند، ناگهان خرد خواهد شد و ديگر علاجی نخواهد داشت.",
    "2": "وقتی قدرت در دست نيكان است مردم شادند، اما قدرت كه به دست بدان بيفتد مردم می‌نالند.",
    "3": "پسر عاقل پدرش را خوشحال می‌كند، اما پسری كه بدنبال زنان بدكاره می‌رود اموالش را برباد می‌دهد.",
    "4": "پادشاه عاقل به مملكتش ثبات می‌بخشد، اما آنكه رشوه می‌گيرد مملكت خود را نابود می‌كند.",
    "5": "شخص متملق با چاپلوسی‌های خود به دوستش صدمه می‌زند.",
    "6": "بدكاران در دام گناه خود گرفتار می‌شوند، اما شادی نصيب درستكاران می‌گردد.",
    "7": "شخص درستكار نسبت به فقرا باانصاف است، اما آدم بدكار به فكر آنها نيست.",
    "8": "آدم احمقی كه همه را مسخره می‌كند می‌تواند شهری را به آشوب بكشاند، اما شخص دانا تلاش می‌كند صلح و آرامش برقرار نمايد.",
    "9": "بحث كردن با آدم نادان سودی ندارد، زيرا او يا عصبانی می‌شود يا مسخره می‌كند.",
    "10": "افرادی كه تشنۀ خون هستند از اشخاص درستكار متنفرند و قصد جانشان را دارند.",
    "11": "آدم نادان خشم خود را فوری بروز می‌دهد، اما شخص دانا جلو خشم خود را می‌گيرد.",
    "12": "اگر حاكم به حرفهای دروغ گوش كند، تمام افرادش دروغگو خواهند شد.",
    "13": "فقير و ثروتمند در يک چيز مثل هم هستند: خداوند به هر دو آنها چشم بينا داده است.",
    "14": "پادشاهی كه نسبت به فقرا باانصاف باشد، سلطنتش هميشه پابرجا خواهد ماند.",
    "15": "برای تربيت بچه، چوب تأديب لازم است. اگر او را به حال خود واگذاری و ادب نكنی، باعث سرافكندگی مادرش خواهد شد.",
    "16": "وقتی اشخاص بدكار به قدرت می‌رسند، فساد زياد می‌شود؛ ولی قدرت آنها دوامی نخواهد داشت و نيكان سقوط آنها را به چشم خواهند ديد.",
    "17": "فرزند خود را تأديب كن تا باعث شادی و آرامش فكر تو شود.",
    "18": "در جايی كه پيام خدا نيست، مردم سركش می‌شوند. خوشابحال قومی كه احكام خدا را به جا می‌آورند.",
    "19": "خدمتكار را نمی‌توان تنها با نصيحت اصلاح كرد، زيرا او هر چند حرفهای تو را بفهمد ولی به آنها توجه نخواهد كرد.",
    "20": "شخصی كه بدون فكر كردن و با عجله جواب می‌دهد از يک احمق هم بدتر است.",
    "21": "غلامی كه اربابش او را از كودكی به نازپرورده باشد، برای اربابش غلامی نخواهد كرد.",
    "22": "شخص تندخو نزاع به پا می‌كند و باعث ناراحتی می‌شود.",
    "23": "تكبر، انسان را به زمين می‌زند، ولی فروتنی منجر به سربلندی می‌شود.",
    "24": "كسی كه با دزد رفيق می‌شود، دشمن جان خويش است، زيرا شهادت دروغ می‌دهد و به اين ترتيب خود را زير لعنت قرار می‌دهد.",
    "25": "كسی كه از انسان می‌ترسد گرفتار می‌شود، اما شخصی كه به خداوند توكل می‌كند در امان می‌ماند.",
    "26": "بسياری از مردم از حاكم انتظار لطف دارند غافل از اينكه خداوند است كه حق هر كس را می‌دهد.",
    "27": "درستكاران از بدكاران نفرت دارند و بدكاران از درستكاران."
  }
}