{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 3,
  "verses": {
    "1": "پسرم، چيزهايی را كه به تو آموخته‌ام هرگز فراموش نكن. اگر می‌خواهی زندگی خوب و طولانی داشته باشی، بدقت از دستورات من پيروی كن.",
    "3": "محبت و راستی را هرگز فراموش نكن بلكه آنها را برگردنت بياويز و بر صفحۀ دلت بنويس،",
    "4": "اگر چنين كنی هم خدا از تو راضی خواهد بود هم انسان.",
    "5": "با تمام دل خود به خداوند اعتماد كن و بر عقل خود تكيه منما.",
    "6": "در هر كاری كه انجام می‌دهی خدا را در نظر داشته باش و او در تمام كارهايت تو را موفق خواهد ساخت.",
    "7": "به حكمت خود تكيه نكن بلكه از خداوند اطاعت نما و از بدی دوری كن،",
    "8": "و اين مرهمی برای زخمهايت بوده، به تو سلامتی خواهد بخشيد.",
    "9": "از دارايی خود برای خداوند هديه بياور، نوبر محصولت را به او تقديم نما و به اين وسيله او را احترام كن.",
    "10": "آنگاه انبارهای تو پر از وفور نعمت خواهد شد و خمره‌هايت از شراب تازه لبريز خواهد گرديد.",
    "11": "پسرم، وقتی خداوند تو را تأديب و تنبيه می‌كند، از او آزرده خاطر نشو، زيرا تنبيه كردن او دليل محبت اوست.",
    "12": "همانطور كه هر پدری پسر محبوب خود را تنبيه می‌كند تا او را اصلاح نمايد، خداوند نيز تو را تأديب و تنبيه می‌كند.",
    "13": "خوشابحال كسی كه حكمت و بصيرت پيدا می‌كند؛",
    "14": "او از كسی كه طلا و نقره يافته خوشبخت‌تر است!",
    "15": "ارزش حكمت از جواهرات بيشتر است و آن را نمی‌توان با هيچ گنجی مقايسه كرد.",
    "16": "حكمت به انسان زندگی خوب و طولانی، ثروت و احترام می‌بخشد.",
    "17": "حكمت زندگی تو را از خوشی و سلامتی لبريز می‌كند.",
    "18": "خوشابحال كسی كه حكمت را به چنگ آورد، زيرا حكمت مانند درخت حيات است.",
    "19": "خداوند به حكمت خود زمين را بنياد نهاد و به عقل خويش آسمان را برقرار نمود.",
    "20": "به علم خود چشمه‌ها را روی زمين جاری ساخت و از آسمان بر زمين باران بارانيد.",
    "21": "پسرم، حكمت و بصيرت را نگاه‌دار و هرگز آنها را از نظر خود دور نكن؛",
    "22": "زيرا آنها به تو زندگی و عزت خواهند بخشيد،",
    "23": "و تو در امنيت خواهی بود و در راهی كه می‌روی هرگز نخواهی لغزيد؛",
    "24": "با خيال راحت و بدون ترس خواهی خوابيد؛",
    "25": "از بلايی كه بطور ناگهانی بر بدكاران نازل می‌شود، نخواهی ترسيد؛",
    "26": "و خداوند تو را حفظ كرده، نخواهد گذاشت در دام بلا گرفتار شوی.",
    "27": "اگر می‌توانی به داد كسی كه محتاج است برسی، كمک خود را از او دريغ مدار.",
    "28": "هرگز به همسايه‌ات مگو: «برو فردا بيا»، اگر همان موقع می‌توانی به او كمک كنی.",
    "29": "عليه همسايه‌ات كه با خيال راحت در جوار تو زندگی می‌كند توطئه نچين.",
    "30": "با كسی كه به تو بدی نكرده است بی‌جهت دعوا نكن.",
    "31": "به اشخاص ظالم حسادت نكن و از راه و روش آنها پيروی ننما،",
    "32": "زيرا خداوند از اشخاص كجرو نفرت دارد، اما به درستكاران اعتماد می‌كند.",
    "33": "لعنت خداوند بر بدكاران است، اما بركت و رحمت او شامل حال درستكاران می‌باشد.",
    "34": "خداوند مسخره‌كنندگان را مسخره می‌كند، اما اشخاص فروتن را ياری می‌دهد.",
    "35": "دانايان از عزت و احترام برخوردار خواهند گرديد، ولی نادانان رسوا خواهند شد."
  }
}