{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 30,
  "verses": {
    "1": "نها سخنان گزيدۀ آگور، پسر ياقه است خطاب به ايتی‌ئيل و اوكال:",
    "2": "من نادان‌ترين و بی‌فهم‌ترين آدميان هستم.",
    "3": "حكمتی در من نيست و شناختی از خدا ندارم.",
    "4": "آن كيست كه آسمان و زمين را زير پا می‌گذارد؟ آن كيست كه باد را در دست خود نگه می‌دارد و آبها را در ردای خود می‌پيچد؟ آن كيست كه حدود زمين را برقرار كرده است؟ نامش چيست و پسرش چه نام دارد؟ اگر می‌دانی بگو!",
    "5": "سخنان خدا تمام پاک و مبراست. او مانند يک سپر از تمام كسانی كه به او پناه می‌برند محافظت می‌كند.",
    "6": "به سخنان او چيزی اضافه نكن، مبادا تو را توبيخ نمايد و تو دروغگو قلمداد شوی.",
    "7": "ای خدا، قبل از آنكه بميرم دو چيز ازتو می‌طلبم:",
    "8": "مرا از دروغ گفتن حفظ كن و مرا نه تهيدست بگردان و نه ثروتمند، بلكه روزی مرا به من بده؛",
    "9": "چون اگر ثروتمند شوم ممكن است تو را انكار كنم و بگويم: «خداوند كيست؟» و اگر تهيدست گردم امكان دارد دزدی كنم و نام تو را بی‌حرمت نمايم.",
    "10": "هرگز از كسی نزد كارفرمايش بدگويی نكن، مبادا به نفرين او گرفتار شوی.",
    "11": "هستند كسانی كه پدر و مادر خود را نفرين می‌كنند.",
    "12": "هستند كسانی كه خود را پاک می‌دانند در حالی كه به گناه آلوده‌اند.",
    "13": "هستند كسانی كه از نگاهشان كبر و غرور می‌بارد،",
    "14": "هستند كسانی كه دندانهای خود را تيز می‌كنند تا بجان مردم فقير بيفتند و آنها را ببلعند.",
    "15": "در دنيا چهار چيز مثل زالوست كه هر چه می‌خورد سير نمی‌شود:",
    "16": "دنيای مردگان، رحم نازا، زمين بی‌آب، آتش مشتعل.",
    "17": "كسی كه پدر خود را مسخره كند و مادرش را تحقير نمايد، كلاغها چشمانش را از كاسه در می‌آورند و لاشخورها بدنش را می‌خورند.",
    "18": "چهار چيز برای من بسيار عجيبند و من آنها را نمی‌فهمم:",
    "19": "پرواز عقاب در آسمان، خزيدن مار روی صخره، عبور كشتی از دريا، و به وجود آمدن عشق بين زن و مرد.",
    "20": "زن بدكاره زنا می‌كند و با بی‌شرمی می‌گويد: «گناهی نكرده‌ام!»",
    "21": "چهار چيز است كه زمين تاب تحملش را ندارد و از شنيدنش می‌لرزد:",
    "22": "برده‌ای كه پادشاه شود، احمقی كه سير و توانگر گردد،",
    "23": "زن بداخلاقی كه شوهر كرده باشد، و كنيزی كه جای بانوی خود را بگيرد.",
    "24": "در زمين چهار موجود كوچک و دانا وجود دارند:",
    "25": "مورچه‌ها كه ضعيف هستند ولی برای زمستان خوراک ذخيره می‌كنند،",
    "26": "گوركنها كه ناتوانند اما در ميان صخره‌ها برای خود لانه می‌سازند،",
    "27": "ملخها كه رهبری ندارند ولی در دسته‌های منظم حركت می‌كنند،",
    "28": "و مارمولكها كه می‌توان آنها را در دست گرفت، اما حتی به كاخ پادشاهان نيز راه می‌يابند.",
    "29": "چهار موجود هستند كه راه رفتنشان با وقار است:",
    "30": "شير كه سلطان حيوانات است و از هيچ چيز نمی‌ترسد،",
    "31": "طاووس، بز نر، و پادشاهی كه سپاهيانش همراه او هستند.",
    "32": "اگر از روی حماقت مغرور شده‌ای و اگر نقشه‌های پليد در سر پرورانده‌ای، به خود بيا و از اين كارت دست بكش.",
    "33": "از زدن شير، كره به دست می‌آيد؛ از ضربه زدن به دماغ خون جاری می‌شود؛ و از برانگيختن خشم، نزاع درمی‌گيرد."
  }
}