{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 31,
  "verses": {
    "1": "اينها سخنان گزيده‌ای است كه مادر لموئيلِ پادشاه به او تعليم داد:",
    "2": "ای پسر من، ای پسری كه تو را در جواب دعاهايم يافته‌ام،",
    "3": "نيروی جوانی خود را صرف زنان نكن، زيرا آنها باعث نابودی پادشاهان شده‌اند.",
    "4": "ای لموئيل، شايستۀ پادشاهان نيست كه ميگساری كنند،",
    "5": "چون ممكن است قوانين را فراموش كرده نتوانند به داد مظلومان برسند.",
    "6": "شراب را به كسانی بده كه در انتظار مرگند و به اشخاصی كه دلتنگ و تلخكام هستند،",
    "7": "تا بنوشند و فقر و بدبختی خود را فراموش كنند.",
    "8": "دهان خود را باز كن و از حق كسانی كه بی‌زبان و بی‌چاره‌اند دفاع كن.",
    "9": "دهان خود را باز كن و به انصاف داوری نما و به داد فقيران و محتاجان برس.",
    "10": "يک زن خوب را چه كسی می‌تواند پيدا كند؟ ارزش او از جواهرات هم بيشتر است!",
    "11": "او مورد اعتماد شوهرش می‌باشد و نمی‌گذارد شوهرش به چيزی محتاج شود.",
    "12": "در تمام روزهای زندگی به شوهرش خوبی خواهد كرد، نه بدی.",
    "13": "پشم و كتان می‌گيرد و با دستهای خود آنها را می‌ريسد.",
    "14": "او برای تهيه خوراک، مانند كشتيهای بازرگانان به راه‌های دور می‌رود.",
    "15": "قبل از روشن شدن هوا، بيدار می‌شود و برای خانواده‌اش خوراک آماده می‌كند و دستورات لازم را به كنيزانش می‌دهد.",
    "16": "مزرعه‌ای را در نظر می‌گيرد و پس از بررسيهای لازم آن را می‌خرد و با دسترنج خود تاكستان ايجاد می‌كند.",
    "17": "او قوی و پركار است.",
    "18": "به امور خريد و فروش رسيدگی می‌نمايد و شبها تا ديروقت در خانه كار می‌كند.",
    "19": "با دستهای خود نخ می‌ريسد و پارچه می‌بافد.",
    "20": "او دست و دل باز است و به فقرا كمک می‌كند.",
    "21": "از برف و سرما باكی ندارد، چون برای تمام اهل خانه‌اش لباس گرم بافته است.",
    "22": "برای خود نيز لباسهای زيبا از پارچه‌های نفيس می‌دوزد.",
    "23": "او لباس و كمربند تهيه می‌كند و به تاجرها می‌فروشد. شوهر چنين زنی در ميان بزرگان شهر مورد احترام خواهد بود.",
    "25": "او زنی است قوی و با وقار و از آينده نمی‌ترسد.",
    "26": "سخنانش پر از حكمت و نصايحش محبت‌آميز است.",
    "27": "او تنبلی نمی‌كند، بلكه به احتياجات خانواده‌اش رسيدگی می‌نمايد.",
    "28": "فرزندانش او را می‌ستايند و شوهرش از او تمجيد نموده، می‌گويد:",
    "29": "«تو در ميان تمام زنانِ خوب، بی‌نظير هستی!»",
    "30": "زيبايی فريبنده و ناپايدار است، اما زنی كه خداترس باشد قابل ستايش است.",
    "31": "پاداش كارهايش را به او بدهيد و بگذاريد همه او را تحسين كنند."
  }
}