{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 4,
  "verses": {
    "1": "ای پسرانم، به نصيحت پدر خود گوش دهيد و به آن توجه كنيد تا دانا شويد.",
    "2": "پندهای من مفيد است؛ آنها را به خاطر بسپاريد.",
    "3": "من هم زمانی جوان بودم؛ پدری داشتم و تنها فرزند عزيز مادرم بودم.",
    "4": "پدرم به من پند می‌داد و می‌گفت: «اگر حرفهای مرا بشنوی و به آنها عمل كنی، زنده خواهی ماند.",
    "5": "حكمت و بصيرت كسب كن. سخنان مرا فراموش نكن و از آنها منحرف نشو.",
    "6": "حكمت را ترک نكن، زيرا از تو حمايت خواهد كرد. آن را دوست بدار كه از تو محافظت خواهد نمود.",
    "7": "حكمت از هر چيزی بهتر است؛ به هر قيمتی شده آن را به دست بياور.",
    "8": "اگر برای حكمت ارزش قايل شوی، او نيز تو را سربلند خواهد نمود. اگر حكمت را در آغوش بگيری او به تو عزت خواهد بخشيد",
    "9": "و تاج عزت و افتخار بر سرت خواهد نهاد.»",
    "10": "پسرم به من گوش كن و آنچه به تو می‌گويم بپذير تا عمری طولانی داشته باشی.",
    "11": "من به تو حكمت آموختم و تو را بسوی راستی هدايت نمودم.",
    "12": "وقتی راه روی مانعی بر سر راهت نخواهد بود و چون بدوی پايت نخواهد لغزيد.",
    "13": "آنچه را كه آموخته‌ای حفظ كن و آن را از دست نده؛ آن را نگه‌دار، زيرا حيات توست.",
    "14": "به راه بدكاران نرو و از روش گناهكاران پيروی ننما.",
    "15": "از آنها دوری كن و روی خود را از آنان بگردان و به راه خود برو؛",
    "16": "زيرا ايشان تا بدی نكنند نمی‌خوابند و تا باعث لغزش و سقوط كسی نشوند آرام نمی‌گيرند.",
    "17": "خوراک آنها ظلم و شرارت است.",
    "18": "راه درستكاران مانند سپيدۀ صبح است كه رفته‌رفته روشنتر می‌شود تا سرانجام به روشنايی كامل روز تبديل می‌گردد،",
    "19": "اما راه بدكاران مثل سياهی شب است. بدكاران می‌افتند ونمی‌دانند چه چيز باعث افتادنشان شده است.",
    "20": "ای پسرم، به آنچه كه به تو می‌گويم بدقت گوش بده.",
    "21": "سخنان مرا از نظر دور ندار، بلكه آنها را در دل خود حفظ كن،",
    "22": "زيرا سخنان من به شنونده حيات و سلامتی كامل می‌بخشد.",
    "23": "مواظب افكارت باش، زيرا زندگی انسان از افكارش شكل می‌گيرد.",
    "24": "دروغ و ناراستی را از دهان خود دور كن.",
    "25": "چشمان خود را به هدف بدوز و به اطراف توجه نكن.",
    "26": "مواظب راهی كه در آن قدم می‌گذاری باش. هميشه در راه راست گام بردار تا در امان باشی.",
    "27": "از راه راست منحرف نشو و خود را از بدی دور نگه‌دار."
  }
}