{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 6,
  "verses": {
    "1": "ای پسرم، اگر ضامن كسی شده‌ای و تعهد كرده‌ای كه او قرضش را پس بدهد،",
    "2": "و اگر با اين تعهد، خود را گرفتار ساخته‌ای،",
    "3": "تو در واقع اسير او هستی و بايد هر چه زودتر خود را از اين دام رها سازی. پس فروتن شو و نزد او برو و از او خواهش كن تا تو را از قيد اين تعهد آزاد سازد.",
    "4": "خواب به چشمانت راه نده و آرام ننشين،",
    "5": "بلكه مانند آهويی كه از چنگ صياد می‌گريزد يا پرنده‌ای كه از دامی كه برايش نهاده‌اند می‌رهد، خود را نجات بده.",
    "6": "ای آدمهای تنبل، زندگی مورچه‌ها را مشاهده كنيد و درس عبرت بگيريد.",
    "7": "آنها ارباب و رهبر و رئيسی ندارند،",
    "8": "ولی با اين همه در طول تابستان زحمت می‌كشند و برای زمستان آذوقه جمع می‌كنند.",
    "9": "اما ای آدم تنبل، كار تو فقط خوابيدن است. پس كی می‌خواهی بيدار شوی؟",
    "10": "می‌گويی: «بگذار كمی بيشتر بخوابم! بگذار استراحت كنم.»",
    "11": "اما بدان كه فقر و تنگدستی مانند راهزنی مسلح بر تو هجوم خواهد آورد.",
    "12": "آدم رذل و بدطينت كه دايم دروغ می‌گويد،",
    "13": "و برای فريب دادن مردم با ايما و اشاره حرف می‌زند،",
    "14": "و در فكر پليد خود پيوسته نقشه‌های شرورانه می‌كشد و نزاع برپا می‌كند،",
    "15": "ناگهان دچار بلای علاج‌ناپذيری می‌گردد كه او را از پای در می‌آورد.",
    "16": "هفت چيز است كه خداوند از آنها نفرت دارد: نگاه متكبرانه، زبان دروغگو، دستهايی كه خون بی‌گناه را می‌ريزند، فكری كه نقشه‌های پليد می‌كشد، پاهايی كه برای بدی كردن می‌شتابند، شاهدی كه دروغ می‌گويد، شخصی كه در ميان دوستان تفرقه می‌اندازد.",
    "20": "ای پسر من، اوامر پدر خود را به جا آور و تعاليم مادرت را فراموش نكن.",
    "21": "سخنان ايشان را آويزه گوش خود نما و نصايح آنها را در دل خود جای بده.",
    "22": "اندرزهای ايشان تو را در راهی كه می‌روی هدايت خواهند كرد و هنگامی كه در خواب هستی از تو مواظبت خواهند نمود و چون بيدار شوی با تو سخن خواهند گفت؛",
    "23": "زيرا تعاليم و تأديب‌های ايشان مانند چراغی پرنور راه زندگی تو را روشن می‌سازند.",
    "24": "نصايح ايشان تو را از زنان بدكاره و سخنان فريبنده‌شان دور نگه می‌دارد.",
    "25": "دلباخته زيبايی اينگونه زنان نشو. نگذار عشوه‌گری‌های آنها تو را وسوسه نمايد؛",
    "26": "زيرا زن فاحشه تو را محتاج نان می‌كند و زن بدكاره زندگی تو را تباه می‌سازد.",
    "27": "آيا كسی می‌تواند آتش را در بر بگيرد و نسوزد؟",
    "28": "آيا می‌تواند روی زغالهای داغ راه برود و پاهايش سوخته نشود؟",
    "29": "همچنان است مردی كه با زن ديگری زنا كند. او نمی‌تواند از مجازات اين گناه فرار كند.",
    "30": "اگر كسی به دليل گرسنگی دست به دزدی بزند مردم او را سرزنش نمی‌كنند،",
    "31": "با اينحال وقتی به دام بيفتد بايد هفت برابر آنچه كه دزديده است جريمه بدهد، ولو اينكه اين كار به قيمت از دست دادن همۀ اموالش تمام شود.",
    "32": "اما كسی كه مرتكب زنا می‌شود احمق است، زيرا جان خود را تباه می‌كند.",
    "33": "او را خواهند زد و رسوايی تا ابد گريبانگير او خواهد بود؛",
    "34": "زيرا آتش خشم و حسادت شوهر آن زن شعله‌ور می‌گردد و با بی‌رحمی انتقام می‌گيرد.",
    "35": "او تاوانی قبول نخواهد كرد و هيچ هديه‌ای خشم او را فرونخواهد نشاند."
  }
}