{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 7,
  "verses": {
    "1": "پسرم، نصايح مرا بشنو و هميشه آنها را به ياد داشته باش.",
    "2": "اوامر مرا به جا آور تا زنده بمانی. تعليم مرا مانند مردمک چشم خود حفظ كن.",
    "3": "آن را آويزۀ گوش خود بساز و در اعماق دل خود نگه‌دار.",
    "4": "حكمت را خواهر خود بدان و بصيرت را دوست خود.",
    "5": "بگذار حكمت، تو را از رفتن بدنبال زنان هرزه و گوش دادن به سخنان فريبندۀ آنان باز دارد.",
    "6": "يک روز از پنجرۀ خانه‌ام بيرون را تماشا می‌كردم.",
    "7": "يكی از جوانان احمق و جاهل را ديدم كه در تاريكی شب از كوچه‌ای كه در آن خانۀ زنی بدكار قرار داشت، می‌گذشت.",
    "10": "آن زن در حاليكه لباس وسوسه‌انگيزی بر تن داشت و نقشه‌های پليدی در سر می‌پروراند، بسويش آمد.",
    "11": "(او زن گستاخ و بی‌شرمی بود و اغلب در كوچه و بازار پرسه می‌زد تا در هر گوشه و كناری مردان را بفريبد.)",
    "13": "آن زن بازوان خود را به دور گردن جوان حلقه كرده، او را بوسيد و با نگاهی هوس‌انگيز به او گفت:",
    "14": "«امروز نذر خود را ادا كردم و گوشت قربانی در خانه آماده است.",
    "15": "پس برای يافتن تو از خانه بيرون آمدم. در جستجوی تو بودم كه تو را ديدم.",
    "16": "بر رختخوابم ملافه‌های رنگارنگ از پارچۀ حرير مصر پهن كرده‌ام و آن را با عطرهای خوشبو معطر ساخته‌ام.",
    "18": "بيا از يكديگر لذت ببريم و تا صبح از عشق سير شويم.",
    "19": "شوهرم در خانه نيست و به سفر دوری رفته است.",
    "20": "به اندازۀ كافی با خود پول برده و تا آخر ماه بر نمی‌گردد.»",
    "21": "به اين ترتيب با سخنان فريبنده و وسوسه‌انگيزش آن جوان را اغوا كرد؛",
    "22": "بطوری كه او مثل گاوی كه به كشتارگاه می‌رود، چون گوزن به دام افتاده‌ای كه در انتظار تيری باشد كه قلبش را بشكافد، بدنبال آن فاحشه رفت. او مثل پرنده‌ای است كه به داخل دام می‌پرد و نمی‌داند در آنجا چه سرنوشتی در انتظارش است.",
    "24": "ای جوانان، به من گوش دهيد و به سخنانم توجه كنيد.",
    "25": "نگذاريد چنين زنی دل شما را بربايد. از او دور شويد، مبادا شما را به گمراهی بكشد.",
    "26": "او بسياری را خانه خراب كرده است و مردان زيادی قربانی هوسرانيهای او شده‌اند",
    "27": "خانۀ او راهی است بسوی مرگ و هلاكت."
  }
}