{
  "bookNumber": 20,
  "book": "Proverbs",
  "chapter": 8,
  "verses": {
    "1": "آيا ندای حكمت را نمی‌شنويد؟",
    "2": "حكمت دم دروازه‌های شهر و سر چهار راهها و جلو در هر خانه‌ای ايستاده، می‌گويد:",
    "4": "«ای انسانهای جاهل و نادان به ندای من گوش دهيد و زيركی و فهم كسب كنيد.",
    "6": "به من گوش دهيد، زيرا سخنان من گرانبهاست. من حقيقت و راستی را بيان می‌كنم و از ناراستی نفرت دارم.",
    "8": "سخنان من بر حق است و كسی را گمراه نمی‌كند.",
    "9": "حرفهای من برای كسی كه گوش شنوا داشته باشد واضح و روشن است.",
    "10": "تعليمی كه من می‌دهم از طلا و نقره گرانبهاتر است.",
    "11": "ارزش من از ياقوت بيشتر است و هيچ‌چيز را نمی‌توان با من مقايسه كرد.",
    "12": "من حكمتم و از زيركی و دانايی و بصيرت برخوردار می‌باشم.",
    "13": "اگر كسی خداترس باشد، از بدی نفرت خواهد داشت. من از غرور و تكبر، رفتار و گفتار نادرست متنفرم.",
    "14": "«من هدايت می‌كنم و فهم و بصيرت می‌بخشم. به نيروی من پادشاهان سلطنت می‌كنند و قضات به عدل و انصاف قضاوت می‌نمايند.",
    "16": "تمام رهبران و بزرگان جهان به كمک من حكمرانی می‌كنند.",
    "17": "من كسانی را كه مرا دوست دارند، دوست دارم. آنانی كه در جستجوی من باشند مرا خواهند يافت.",
    "18": "ثروت و حرمت، اموال و موفقيت در اختيار من است.",
    "19": "بخششهای من از طلای ناب و نقرۀ خالص بهتر است.",
    "20": "راههای من عدل و حق است.",
    "21": "ثروت حقيقی از آن كسانی است كه مرا دوست دارند، زيرا من خزانه‌های ايشان را پر می‌سازم.",
    "22": "«خداوند در ابتدا، قبل از آفرينش عالم هستی، مرا با خود داشت.",
    "23": "از ازل، پيش از به وجود آمدن جهان من به وجود آمدم.",
    "24": "قبل از پيدايش اقيانوسها و چشمه‌های پر آب،",
    "25": "قبل از آنكه كوهها و تپه‌ها به وجود آيند،",
    "26": "قبل از آنكه خدا زمين و صحراها و حتی خاک را بيافريند من به وجود آمدم.",
    "27": "«وقتی خدا آسمان را استوار ساخت و افق را بر سطح آبها كشيد من آنجا بود.",
    "28": "وقتی ابرها را در آسمان گسترانيد و چشمه‌ها را از اعماق جاری نمود،",
    "29": "وقتی حدود درياها را تعيين كرد تا آبها از آن تجاوز نكنند و وقتی اساس زمين را بنياد نهاد،",
    "30": "من نزد او معمار بودم. موجب شادی هميشگی او بودم و در حضورش شادی می‌كردم.",
    "31": "دنيا و انسانهايی كه او آفريده بود مايۀ خوشی من بودند.",
    "32": "پس ای جوانان به من گوش دهيد، زيرا همۀ كسانی كه از دستورات من پيروی می‌كنند سعادتمندند.",
    "33": "«به نصيحت من گوش كنيد؛ عاقل باشيد و نصيحت مرا رد نكنيد.",
    "34": "خوشابحال كسی كه به من گوش دهد و هر روز جلو در خانۀ من انتظار مرا بكشد،",
    "35": "زيرا هر كه مرا بيابد حيات را يافته و خداوند را خشنود ساخته است؛",
    "36": "اما كسی كه مرا از دست بدهد به جانش لطمه می‌زند، آنانی كه از من متنفر باشند مرگ را دوست دارند.»"
  }
}