{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 1,
  "verses": {
    "1": "خداوند اين رؤيا را که در بارۀ نينوا است به ناحوم القوشی نشان داد:",
    "2": "خداوند غيور است و از کسانی که با وی مخالفت ورزند، انتقام می‌گيرد و با خشم شديد آنان را مجازات می‌کند.",
    "3": "خداوند دير خشمگين می‌شود ولی گناه را هرگز بی‌سزا نمی‌گذارد. قدرت او عظيم است و آن را می‌توان در گردبادهای وحشتناک و طوفانهای شديد مشاهده کرد. ابرها خاک زير پای او هستند!",
    "4": "به فرمان خداوند درياها و رودها خشک می‌شوند، چراگاههای سبز و خرم باشان و کرمل از بين می‌روند و جنگلهای سرسبز لبنان طراوت و خرمی خود را از دست می‌دهند.",
    "5": "در حضور او کوهها می‌لرزند، تپه‌ها ناپديد می‌شوند، زمين متلاشی می‌گردد و ساکنانش نابود می‌شوند.",
    "6": "کيست که بتواند در برابر خشم خدا ايستادگی کند؟ غضب او مانند آتش فرو می‌ريزد و کوهها در برابر خشم او خرد می‌شوند.",
    "7": "خداوند نيکوست و در روز بلا و سختی پناهگاه می‌باشد. او از کسانی که به او توکل می‌کنند مراقبت می‌نمايد،",
    "8": "ولی دشمنان خود را با سيلابی شديد از بين می‌برد و آنها را به ظلمت مرگ روانه می‌کند.",
    "9": "ای نينوا، چرا به فکر مخالفت با خداوند هستی؟ او با يک ضربه تو را از پای در خواهد آورد، بطوری که ديگر نخواهی توانست مقاومت کنی.",
    "10": "او دشمنانش را مثل خارهای بهم پيچيده به داخل آتش می‌اندازد و آنها همچون کاه در شعله‌های آتش سوخته شده دود می‌شوند.",
    "11": "اين پادشاه تو کيست که جرأت می‌کند بضد خداوند توطئه کند؟",
    "12": "خداوند می‌فرمايد: «سپاه آشور هرقدر هم قوی و بزرگ باشد، محو و نابود خواهد شد. «ای قوم من، به اندازه کافی شما را تنبيه کرده‌ام!",
    "13": "اينک زنجيرهای شما را پاره می‌کنم و شما را از قيد اسارت پادشاه آشور آزاد می‌سازم.»",
    "14": "خداوند به پادشاه آشور می‌فرمايد: «نسل تو را از بين می‌برم تا نام و نشانی از تو باقی نماند. بتها و بتخانه‌های تو را نابود می‌کنم و قبرت را می‌کنم، چون بر اثر گناه فاسد شده‌ای.»",
    "15": "ببينيد، قاصدی از کوهها سرازير شده، خبر خوش پيروزی را ندا می‌دهند. ای يهودا، عيدهای خود را برگزار نما و نذرهای خود را به خدا وفا کن، چون دشمن، ديگر هرگز برنمی‌گردد. او برای هميشه ريشه کن شده است!"
  }
}