{
  "bookNumber": 34,
  "book": "Nahum",
  "chapter": 3,
  "verses": {
    "1": "وای بر نينوا، شهری که از دروغ و قتل و غارت پر است.",
    "2": "به صدای ضربه‌های تازيانه‌ها که بر پيکر اسبان وارد می‌آيد گوش کنيد! غرش چرخها، تاخت و تاز اسبها و صدای مهيب عرابه‌ها را بشنويد!",
    "3": "به شمشيرهای درخشان و نيزه‌های براق سواران نگاه کنيد. اجساد کشته‌شدگان در همه جا روی هم انباشته شده‌اند و مردم در حين راه رفتن روی آنها می‌افتند.",
    "4": "اينهمه بدان سبب است که نينوای زناکار و جادوگر، مانند يک زن افسونگر با زيبايی خود قوم‌ها را به دام می‌انداخت و آنگاه به آنها ياد می‌داد خدايان دروغينش را بپرستند.",
    "5": "خداوند قادر متعال می‌فرمايد: «ای نينوا، من بضد تو برخاسته‌ام و اکنون تمام قومها برهنگی و رسوايی تو را خواهند ديد.",
    "6": "تو را با کثافت می‌پوشانم و به مردم جهان نشان می‌دهم که تو چقدر فاسد هستی.",
    "7": "هر که تو را ببيند از تو فرار کرده، فرياد خواهد زد: «نينوا بکلی ويران شده است!» ولی هرگز کسی از سرنوشت تو تأسف نخواهد خورد.»",
    "8": "ای نينوا آيا تو از شهر تبس، پايتخت مصر بهتر هستی که آبهای رود نيل از هر طرف آن را در بر گرفته، مانند حصاری آن را محافظت می‌نمود؟",
    "9": "او بر حبشه و تمام سرزمين مصر فرمان می‌راند و فوط و ليبی متفقين نيرومندش بودند و در مواقع ضروری به ياری او می‌شتافتند.",
    "10": "با وجود اين، تبس سقوط کرد. دشمنان، اهالی آن را به اسارت درآوردند و فرزندانشان را بر سنگفرش خيابانها کوبيده، کشتند. رهبرانش را به زنجير کشيدند و آنها را به حکم قرعه بين خودشان تقسيم کرده، به خدمت خود درآوردند.",
    "11": "ای نينوا، تو نيز مانند اشخاص مست، گيج و مبهوت خواهی شد و پناهگاهی جستجو خواهی کرد تا خود را از چنگ دشمن پنهان کنی.",
    "12": "تمام قلعه‌های تو مانند درختان انجيری هستند که ميوه‌هايشان رسيده باشد. وقتی درختان انجير را تکان دهند نوبر رسيدۀ آنها در دهان تکانندگان می‌افتد.",
    "13": "سربازانت همچون زنان، ضعيف و درمانده می‌شوند. دروازه‌های سرزمينت به روی دشمن باز شده به آتش کشيده می‌شوند.",
    "14": "برای محاصره شدن آماده شو! آب کافی ذخيره کن! قلعه‌هايت را تقويت نما! خشتهای زيادی برای تعمير ديوارهايت آماده کن! به گودالها داخل شده، گل را پا بزن و آن را در قالبهای خشت‌سازی بريز!",
    "15": "ولی بدان که در حين آماده شدن، آتش تو را می‌بلعد و شمشير، تو را قطعه‌قطعه می‌کند. دشمن، تو را مثل ملخهايی که هر چه بر سر راهشان قرار گيرد می‌خورند، خواهد بلعيد. هر چند مثل ملخ زياد شوی باز هم راه فراری نداری.",
    "16": "تاجران تو که از ستارگان آسمان زيادتر بودند، تو را با ثروت بی‌حساب پر می‌کردند، ولی دشمنانت مانند مور و ملخ هجوم آورده، ثروت تو را با خود خواهند برد.",
    "17": "بزرگان و سردارانت مثل ملخهايی هستند که در سرما، روی ديوارها دور هم جمع می‌شوند، اما همينکه آفتاب برمی‌آيد و هوا گرم می‌شود، پرواز می‌کنند و ناپديد می‌گردند.",
    "18": "ای پادشاه آشور، رهبران سرزمينت در خاک و خون غلطيده‌اند! قوم تو در کوهها پراکنده شده‌اند! ديگر رهبری نمانده که جمعشان کند!",
    "19": "درمانی برای زخمهايت پيدا نمی‌شود و جراحت تو عميقتر از آنست که شفا يابد. همۀ کسانی که از سرنوشت تو باخبر شوند از شادی دست خواهند زد، چون کسی را نمی‌توان يافت که از ظلم و ستم تو درامان بوده باشد."
  }
}