{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "ليتكم تحتملون غباوتي قليلا. بل انتم محتملي.",
    "2": "فاني اغار عليكم غيرة الله لاني خطبتكم لرجل واحد لأقدم عذراء عفيفة للمسيح.",
    "3": "ولكنني اخاف انه كما خدعت الحية حواء بمكرها هكذا تفسد اذهانكم عن البساطة التي في المسيح.",
    "4": "فانه ان كان الآتي يكرز بيسوع آخر لم نكرز به او كنتم تأخذون روحا آخر لم تأخذوه او انجيلا آخر لم تقبلوه فحسنا كنتم تحتملون.",
    "5": "لاني احسب اني لم انقص شيئا عن فائقي الرسل.",
    "6": "وان كنت عاميا في الكلام فلست في العلم بل نحن في كل شيء ظاهرون لكم بين الجميع.",
    "7": "ام اخطأت خطية اذ اذللت نفسي كي ترتفعوا انتم لاني بشرتكم مجانا بانجيل الله.",
    "8": "سلبت كنائس اخرى آخذا اجرة لاجل خدمتكم. واذ كنت حاضرا عندكم واحتجت لم اثقل على احد.",
    "9": "لان احتياجي سده الاخوة الذين أتوا من مكدونية. وفي كل شيء حفظت نفسي غير ثقيل عليكم وسأحفظها.",
    "10": "حق المسيح فيّ. ان هذا الافتخار لا يسد عني في اقاليم اخائية.",
    "11": "لماذا. ألاني لا احبكم. الله يعلم.",
    "12": "ولكن ما افعله سافعله لاقطع فرصة الذين يريدون فرصة كي يوجدوا كما نحن ايضا في ما يفتخرون به.",
    "13": "لان مثل هؤلاء هم رسل كذبة فعلة ماكرون مغيّرون شكلهم الى شبه رسل المسيح.",
    "14": "ولا عجب. لان الشيطان نفسه يغيّر شكله الى شبه ملاك نور.",
    "15": "فليس عظيما ان كان خدامه ايضا يغيّرون شكلهم كخدام للبر. الذين نهايتهم تكون حسب اعمالهم",
    "16": "اقول ايضا لا يظن احد اني غبي. وإلا فاقبلوني ولو كغبي لافتخر انا ايضا قليلا.",
    "17": "الذي اتكلم به لست اتكلم به بحسب الرب بل كانه في غباوة في جسارة الافتخار هذه.",
    "18": "بما ان كثيرين يفتخرون حسب الجسد افتخر انا ايضا.",
    "19": "فانكم بسرور تحتملون الاغبياء اذ انتم عقلاء.",
    "20": "لانكم تحتملون ان كان احد يستعبدكم. ان كان احد يأكلكم. ان كان احد يأخذكم. ان كان احد يرتفع. ان كان احد يضربكم على وجوهكم.",
    "21": "على سبيل الهوان اقول كيف اننا كنا ضعفاء. ولكن الذي يجترئ فيه احد اقول في غباوة انا ايضا اجترئ فيه.",
    "22": "أهم عبرانيون فانا ايضا. أهم اسرائليون فانا ايضا. أهم نسل ابراهيم فانا ايضا.",
    "23": "أهم خدام المسيح. اقول كمختل العقل. فانا افضل. في الاتعاب اكثر. في الضربات اوفر. في السجون اكثر. في الميتات مرارا كثيرة.",
    "24": "من اليهود خمس مرات قبلت اربعين جلدة الا واحدة.",
    "25": "ثلاث مرات ضربت بالعصي. مرة رجمت. ثلاث مرات انكسرت بي السفينة. ليلا ونهارا قضيت في العمق.",
    "26": "باسفار مرارا كثيرة. باخطار سيول. باخطار لصوص. باخطار من جنسي. باخطار من الامم. باخطار في المدينة. باخطار في البرية. باخطار في البحر. باخطار من اخوة كذبة.",
    "27": "في تعب وكد. في اسهار مرارا كثيرة. في جوع وعطش. في اصوام مرارا كثيرة. في برد وعري.",
    "28": "عدا ما هو دون ذلك. التراكم علي كل يوم. الاهتمام بجميع الكنائس.",
    "29": "من يضعف وانا لا اضعف. من يعثر وانا لا التهب.",
    "30": "ان كان يجب الافتخار فسأفتخر بامور ضعفي.",
    "31": "الله ابو ربنا يسوع المسيح الذي هو مبارك الى الابد يعلم اني لست اكذب.",
    "32": "في دمشق والي الحارث الملك كان يحرس مدينة الدمشقيين يريد ان يمسكني",
    "33": "فتدليت من طاقة في زنبيل من السور ونجوت من يديه"
  }
}