{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "انه لا يوافقني ان افتخر. فاني آتي الى مناظر الرب واعلاناته.",
    "2": "اعرف انسانا في المسيح قبل اربع عشرة سنة أفي الجسد لست اعلم ام خارج الجسد لست اعلم. الله يعلم. اختطف هذا الى السماء الثالثة.",
    "3": "واعرف هذا الانسان أفي الجسد ام خارج الجسد لست اعلم. الله يعلم.",
    "4": "انه اختطف الى الفردوس وسمع كلمات لا ينطق بها ولا يسوغ لانسان ان يتكلم بها.",
    "5": "من جهة هذا افتخر. ولكن من جهة نفسي لا افتخر الا بضعفاتي.",
    "6": "فاني ان اردت ان افتخر لا اكون غبيا لاني اقول الحق. ولكني اتحاشى لئلا يظن احد من جهتي فوق ما يراني او يسمع مني.",
    "7": "ولئلا ارتفع بفرط الاعلانات اعطيت شوكة في الجسد ملاك الشيطان ليلطمني لئلا ارتفع.",
    "8": "من جهة هذا تضرعت الى الرب ثلاث مرات ان يفارقني.",
    "9": "فقال لي تكفيك نعمتي لان قوتي في الضعف تكمل. فبكل سرور افتخر بالحري في ضعفاتي لكي تحل علي قوة المسيح.",
    "10": "لذلك اسر بالضعفات والشتائم والضرورات والاضطهادات والضيقات لاجل المسيح. لاني حينما انا ضعيف فحينئذ انا قوي",
    "11": "قد صرت غبيا وانا افتخر. انتم الزمتموني لانه كان ينبغي ان امدح منكم اذ لم انقص شيئا عن فائقي الرسل وان كنت لست شيئا.",
    "12": "ان علامات الرسول صنعت بينكم في كل صبر بآيات وعجائب وقوات.",
    "13": "لانه ما هو الذي نقصتم عن سائر الكنائس الا اني انا لم اثقل عليكم. سامحوني بهذا الظلم.",
    "14": "هوذا المرة الثالثة انا مستعد ان آتي اليكم ولا اثقل عليكم. لاني لست اطلب ما هو لكم بل اياكم. لانه لا ينبغي ان الاولاد يذخرون للوالدين بل الوالدون للاولاد.",
    "15": "واما انا فبكل سرور انفق وانفق لاجل انفسكم وان كنت كلما احبكم اكثر أحب اقل.",
    "16": "فيلكن. انا لم اثقل عليكم لكن اذ كنت محتالا اخذتكم بمكر.",
    "17": "هل طمعت فيكم باحد من الذين ارسلتهم اليكم.",
    "18": "طلبت الى تيطس وارسلت معه الاخ. هل طمع فيكم تيطس. أما سلكنا بذات الروح الواحد. أما بذات الخطوات الواحدة",
    "19": "أتظنون ايضا اننا نحتج لكم. امام الله في المسيح نتكلم. ولكن الكل ايها الاحباء لاجل بنيانكم.",
    "20": "لاني اخاف اذا جئت ان لا اجدكم كما اريد وأوجد منكم كما لا تريدون. ان توجد خصومات ومحاسدات وسخطات وتحزبات ومذمات ونميمات وتكبرات وتشويشات.",
    "21": "ان يذلني الهي عندكم اذا جئت ايضا وانوح على كثيرين من الذين اخطأوا من قبل ولم يتوبوا عن النجاسة والزنى والعهارة التي فعلوها"
  }
}