{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 1,
  "verses": {
    "1": "بولس عبد ليسوع المسيح المدعو رسولا المفرز لانجيل الله",
    "2": "الذي سبق فوعد به بانبيائه في الكتب المقدسة",
    "3": "عن ابنه. الذي صار من نسل داود من جهة الجسد",
    "4": "وتعيّن ابن الله بقوة من جهة روح القداسة بالقيامة من الاموات. يسوع المسيح ربنا",
    "5": "الذي به لاجل اسمه قبلنا نعمة ورسالة لاطاعة الايمان في جميع الامم",
    "6": "الذين بينهم انتم ايضا مدعوو يسوع المسيح.",
    "7": "الى جميع الموجودين في رومية احباء الله مدعوين قديسين. نعمة لكم وسلام من الله ابينا والرب يسوع المسيح.",
    "8": "اولا اشكر الهي بيسوع المسيح من جهة جميعكم ان ايمانكم ينادى به في كل العالم.",
    "9": "فان الله الذي اعبده بروحي في انجيل ابنه شاهد لي كيف بلا انقطاع اذكركم",
    "10": "متضرعا دائما في صلواتي عسى الآن ان يتيسر لي مرة بمشيئة الله ان آتي اليكم.",
    "11": "لاني مشتاق ان اراكم لكي امنحكم هبة روحية لثباتكم.",
    "12": "اي لنتعزى بينكم بالايمان الذي فينا جميعا ايمانكم وايماني",
    "13": "ثم لست اريد ان تجهلوا ايها الاخوة انني مرارا كثيرة قصدت ان آتي اليكم. ومنعت حتى الآن. ليكون لي ثمر فيكم ايضا كما في سائر الامم",
    "14": "اني مديون لليونانيين والبرابرة للحكماء والجهلاء.",
    "15": "فهكذا ما هو لي مستعد لتبشيركم انتم الذين في رومية ايضا.",
    "16": "لاني لست استحي بانجيل المسيح لانه قوة الله للخلاص لكل من يؤمن لليهودي اولا ثم لليوناني.",
    "17": "لان فيه معلن بر الله بايمان لايمان كما هو مكتوب اما البار فبالايمان يحيا",
    "18": "لان غضب الله معلن من السماء على جميع فجور الناس واثمهم الذين يحجزون الحق بالاثم.",
    "19": "اذ معرفة الله ظاهرة فيهم لان الله اظهرها لهم.",
    "20": "لان اموره غير المنظورة ترى منذ خلق العالم مدركة بالمصنوعات قدرته السرمدية ولاهوته حتى انهم بلا عذر.",
    "21": "لانهم لما عرفوا الله لم يمجدوه او يشكروه كاله بل حمقوا في افكارهم واظلم قلبهم الغبي.",
    "22": "وبينما هم يزعمون انهم حكماء صاروا جهلاء",
    "23": "وابدلوا مجد الله الذي لا يفنى بشبه صورة الانسان الذي يفنى والطيور والدواب والزحافات.",
    "24": "لذلك اسلمهم الله ايضا في شهوات قلوبهم الى النجاسة لاهانة اجسادهم بين ذواتهم.",
    "25": "الذين استبدلوا حق الله بالكذب واتقوا وعبدوا المخلوق دون الخالق الذي هو مبارك الى الابد آمين.",
    "26": "لذلك اسلمهم الله الى اهواء الهوان. لان اناثهم استبدلن الاستعمال الطبيعي بالذي على خلاف الطبيعة.",
    "27": "وكذلك الذكور ايضا تاركين استعمال الانثى الطبيعي اشتعلوا بشهوتهم بعضهم لبعض فاعلين الفحشاء ذكورا بذكور ونائلين في انفسهم جزاء ضلالهم المحق.",
    "28": "وكما لم يستحسنوا ان يبقوا الله في معرفتهم اسلمهم الله الى ذهن مرفوض ليفعلوا ما لا يليق.",
    "29": "مملوئين من كل اثم وزنى وشر وطمع وخبث مشحونين حسدا وقتلا وخصاما ومكرا وسؤا",
    "30": "نمّامين مفترين مبغضين لله ثالبين متعظمين مدّعين مبتدعين شرورا غير طائعين للوالدين",
    "31": "بلا فهم ولا عهد ولا حنو ولا رضى ولا رحمة",
    "32": "الذين اذ عرفوا حكم الله ان الذين يعملون مثل هذه يستوجبون الموت لا يفعلونها فقط بل ايضا يسرّون بالذين يعملون"
  }
}