{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 15,
  "verses": {
    "1": "فيجب علينا نحن الاقوياء ان نحتمل اضعاف الضعفاء ولا نرضي انفسنا.",
    "2": "فليرض كل واحد منا قريبه للخير لاجل البنيان.",
    "3": "لان المسيح ايضا لم يرض نفسه بل كما هو مكتوب تعييرات معيّريك وقعت عليّ.",
    "4": "لان كل ما سبق فكتب كتب لاجل تعليمنا حتى بالصبر والتعزية بما في الكتب يكون لنا رجاء.",
    "5": "وليعطكم اله الصبر والتعزية ان تهتموا اهتماما واحدا فيما بينكم بحسب المسيح يسوع",
    "6": "لكي تمجدوا الله ابا ربنا يسوع المسيح بنفس واحدة وفم واحد.",
    "7": "لذلك اقبلوا بعضكم بعضا كما ان المسيح ايضا قبلنا لمجد الله.",
    "8": "واقول ان يسوع المسيح قد صار خادم الختان من اجل صدق الله حتى يثبت مواعيد الآباء.",
    "9": "واما الامم فمجّدوا الله من اجل الرحمة كما هو مكتوب من اجل ذلك ساحمدك في الامم وارتل لاسمك.",
    "10": "ويقول ايضا تهللوا ايها الامم مع شعبه.",
    "11": "وايضا سبحوا الرب يا جميع الامم وامدحوه يا جميع الشعوب.",
    "12": "وايضا يقول اشعياء سيكون اصل يسّى والقائم ليسود على الامم عليه سيكون رجاء الامم.",
    "13": "وليملأكم اله الرجاء كل سرور وسلام في الايمان لتزدادوا في الرجاء بقوة الروح القدس",
    "14": "وانا نفسي ايضا متيقن من جهتكم يا اخوتي انكم انتم مشحونون صلاحا ومملوؤون كل علم. قادرون ان ينذر بعضكم بعضا.",
    "15": "ولكن باكثر جسارة كتبت اليكم جزئيا ايها الاخوة كمذكر لكم بسبب النعمة التي وهبت لي من الله",
    "16": "حتى اكون خادما ليسوع المسيح لاجل الامم مباشرا لانجيل الله ككاهن ليكون قربان الامم مقبولا مقدسا بالروح القدس.",
    "17": "فلي افتخار في المسيح يسوع من جهة ما لله.",
    "18": "لاني لا اجسر ان اتكلم عن شيء مما لم يفعله المسيح بواسطتي لاجل اطاعة الامم بالقول والفعل",
    "19": "بقوّة آيات وعجائب بقوة روح الله. حتى اني من اورشليم وما حولها الى الليريكون قد اكملت التبشير بانجيل المسيح.",
    "20": "ولكن كنت محترصا ان ابشر هكذا. ليس حيث سمي المسيح لئلا ابني على اساس لآخر.",
    "21": "بل كما هو مكتوب الذين لم يخبروا به سيبصرون والذين لم يسمعوا سيفهمون.",
    "22": "لذلك كنت أعاق المرار الكثيرة عن المجيء اليكم.",
    "23": "واما الآن فاذ ليس لي مكان بعد في هذه الاقاليم ولي اشتياق الى المجيء اليكم منذ سنين كثيرة",
    "24": "فعندما اذهب الى اسبانيا آتي اليكم. لاني ارجو ان اراكم في مروري وتشيعوني الى هناك ان تملأت اولا منكم جزئيا.",
    "25": "ولكن الآن انا ذاهب الى اورشليم لاخدم القديسين.",
    "26": "لان اهل مكدونية واخائية استحسنوا ان يصنعوا توزيعا لفقراء القديسين الذين في اورشليم.",
    "27": "استحسنوا ذلك وانهم لهم مديونون. لانه ان كان الامم قد اشتركوا في روحياتهم يجب عليهم ان يخدموهم في الجسديات ايضا.",
    "28": "فمتى اكملت ذلك وختمت لهم هذا الثمر فسأمضي مارّا بكم الى اسبانيا.",
    "29": "وانا اعلم اني اذا جئت اليكم ساجيء في ملء بركة انجيل المسيح.",
    "30": "فاطلب اليكم ايها الاخوة بربنا يسوع المسيح وبمحبة الروح ان تجاهدوا معي في الصلوات من اجلي الى الله",
    "31": "لكي أنقذ من الذين هم غير مؤمنين في اليهودية ولكي تكون خدمتي لاجل اورشليم مقبولة عند القديسين",
    "32": "حتى اجيء اليكم بفرح بارادة الله واستريح معكم.",
    "33": "اله السلام معكم اجمعين. آمين"
  }
}