{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 16,
  "verses": {
    "1": "اوصي اليكم باختنا فيبي التي هي خادمة الكنيسة التي في كنخريا",
    "2": "كي تقبلوها في الرب كما يحق للقديسين وتقوموا لها في اي شيء احتاجته منكم. لانها صارت مساعدة لكثيرين ولي انا ايضا",
    "3": "سلموا على بريسكلا واكيلا العاملين معي في المسيح يسوع.",
    "4": "اللذين وضعا عنقيهما من اجل حياتي اللذين لست انا وحدي اشكرهما بل ايضا جميع كنائس الامم.",
    "5": "وعلى الكنيسة التي في بيتهما. سلموا على ابينتوس حبيبي الذي هو باكورة اخائية للمسيح.",
    "6": "سلموا على مريم التي تعبت لاجلنا كثيرا.",
    "7": "سلموا على أندرونكوس ويونياس نسيبيّ المأسورين معي اللذين هما مشهوران بين الرسل وقد كانا في المسيح قبلي.",
    "8": "سلموا على أمبلياس حبيبي في الرب.",
    "9": "سلموا على اوربانوس العامل معنا في المسيح وعلى استاخيس حبيبي.",
    "10": "سلموا على أبلّس المزكى في المسيح. سلموا على الذين هم من اهل ارستوبولوس.",
    "11": "سلموا على هيروديون نسيبي. سلموا على الذين هم من اهل نركيسوس الكائنين في الرب.",
    "12": "سلموا على تريفينا وتريفوسا التاعبتين في الرب. سلموا على برسيس المحبوبة التي تعبت كثيرا في الرب.",
    "13": "سلموا على روفس المختار في الرب وعلى امه امي.",
    "14": "سلموا على اسينكريتس فليغون هرماس بتروباس وهرميس وعلى الاخوة الذين معهم.",
    "15": "سلموا على فيلولوغس وجوليا ونيريوس واخته وأولمباس وعلى جميع القديسين الذين معهم.",
    "16": "سلموا بعضكم على بعض بقبلة مقدسة. كنائس المسيح تسلم عليكم",
    "17": "واطلب اليكم ايها الاخوة ان تلاحظوا الذين يصنعون الشقاقات والعثرات خلافا للتعليم الذي تعلمتموه واعرضوا عنهم.",
    "18": "لان مثل هؤلاء لا يخدمون ربنا يسوع المسيح بل بطونهم. وبالكلام الطيب والاقوال الحسنة يخدعون قلوب السّلماء.",
    "19": "لان طاعتكم ذاعت الى الجميع. فافرح انا بكم واريد ان تكونوا حكماء للخير وبسطاء للشر.",
    "20": "واله السلام سيسحق الشيطان تحت ارجلكم سريعا. نعمة ربنا يسوع المسيح معكم. آمين",
    "21": "يسلم عليكم تيموثاوس العامل معي ولوكيوس وياسون وسوسيباترس انسبائي.",
    "22": "انا ترتيوس كاتب هذه الرسالة اسلم عليكم في الرب.",
    "23": "يسلم عليكم غايس مضيفي ومضيف الكنيسة كلها. يسلم عليكم اراستس خازن المدينة وكوارتس الاخ.",
    "24": "نعمة ربنا يسوع المسيح مع جميعكم. آمين",
    "25": "وللقادر ان يثبتكم حسب انجيلي والكرازة بيسوع المسيح حسب اعلان السر الذي كان مكتوما في الازمنة الازلية",
    "26": "ولكن ظهر الآن وأعلم به جميع الامم بالكتب النبوية حسب امر الاله الازلي لاطاعة الايمان",
    "27": "للّه الحكيم وحده بيسوع المسيح له المجد الى الابد آمين. كتبت الى اهل رومية من كورنثوس على يد فيبي خادمة كنيسة كنخريا"
  }
}