{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 2,
  "verses": {
    "1": "لذلك انت بلا عذر ايها الانسان كل من يدين. لانك في ما تدين غيرك تحكم على نفسك. لانك انت الذي تدين تفعل تلك الامور بعينها.",
    "2": "ونحن نعلم ان دينونة الله هي حسب الحق على الذين يفعلون مثل هذه.",
    "3": "أفتظن هذا ايها الانسان الذي تدين الذين يفعلون مثل هذه وانت تفعلها انك تنجو من دينونة الله.",
    "4": "ام تستهين بغنى لطفه وامهاله وطول اناته غير عالم ان لطف الله انما يقتادك الى التوبة.",
    "5": "ولكنك من اجل قساوتك وقلبك غير التائب تذخر لنفسك غضبا في يوم الغضب واستعلان دينونة الله العادلة",
    "6": "الذي سيجازي كل واحد حسب اعماله.",
    "7": "اما الذين بصبر في العمل الصالح يطلبون المجد والكرامة والبقاء فبالحياة الابدية.",
    "8": "واما الذين هم من اهل التحزب ولا يطاوعون للحق بل يطاوعون للاثم فسخط وغضب",
    "9": "شدة وضيق على كل نفس انسان يفعل الشر اليهودي اولا ثم اليوناني.",
    "10": "ومجد وكرامة وسلام لكل من يفعل الصلاح اليهودي اولا ثم اليوناني.",
    "11": "لان ليس عند الله محاباة",
    "12": "لان كل من اخطأ بدون الناموس فبدون الناموس يهلك. وكل من اخطأ في الناموس فبالناموس يدان.",
    "13": "لان ليس الذين يسمعون الناموس هم ابرار عند الله بل الذين يعملون بالناموس هم يبررون.",
    "14": "لانه الامم الذين ليس عندهم الناموس متى فعلوا بالطبيعة ما هو في الناموس فهؤلاء اذ ليس لهم الناموس هم ناموس لانفسهم",
    "15": "الذين يظهرون عمل الناموس مكتوبا في قلوبهم شاهدا ايضا ضميرهم وافكارهم فيما بينها مشتكية او محتجة.",
    "16": "في اليوم الذي فيه يدين الله سرائر الناس حسب انجيلي بيسوع المسيح",
    "17": "هوذا انت تسمى يهوديا وتتكل على الناموس وتفتخر بالله",
    "18": "وتعرف مشيئته وتميّز الامور المتخالفة متعلما من الناموس",
    "19": "وتثق انك قائد للعميان ونور للذين في الظلمة",
    "20": "ومهذب للاغبياء ومعلّم للاطفال ولك صورة العلم والحق في الناموس.",
    "21": "فانت اذا الذي تعلّم غيرك ألست تعلّم نفسك. الذي تكرز ان لا يسرق أتسرق.",
    "22": "الذي تقول ان لا يزنى اتزني. الذي تستكره الاوثان أتسرق الهياكل.",
    "23": "الذي تفتخر بالناموس أبتعدي الناموس تهين الله.",
    "24": "لان اسم الله يجدّف عليه بسببكم بين الامم كما هو مكتوب.",
    "25": "فان الختان ينفع ان عملت بالناموس. ولكن ان كنت متعديا الناموس فقد صار ختانك غرلة.",
    "26": "اذا ان كان الاغرل يحفظ احكام الناموس أفما تحسب غرلته ختانا.",
    "27": "وتكون الغرلة التي من الطبيعة وهي تكمل الناموس تدينك انت الذي في الكتاب والختان تتعدى الناموس.",
    "28": "لان اليهودي في الظاهر ليس هو يهوديا ولا الختان الذي في الظاهر في اللحم ختانا",
    "29": "بل اليهودي في الخفاء هو اليهودي. وختان القلب بالروح لا بالكتاب هو الختان. الذي مدحه ليس من الناس بل من الله"
  }
}