{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 3,
  "verses": {
    "1": "اذا ما هو فضل اليهودي او ما هو نفع الختان.",
    "2": "كثير على كل وجه. اما اولا فلانهم استؤمنوا على أقوال الله.",
    "3": "فماذا ان كان قوم لم يكونوا امناء. أفلعل عدم امانتهم يبطل امانة الله.",
    "4": "حاشا. بل ليكن الله صادقا وكل انسان كاذبا. كما هو مكتوب لكي تتبرر في كلامك وتغلب متى حوكمت",
    "5": "ولكن ان كان اثمنا يبيّن بر الله فماذا نقول ألعل الله الذي يجلب الغضب ظالم. اتكلم بحسب الانسان.",
    "6": "حاشا. فكيف يدين الله العالم اذ ذاك.",
    "7": "فانه ان كان صدق الله قد ازداد بكذبي لمجده فلماذا أدان انا بعد كخاطئ.",
    "8": "أما كما يفترى علينا وكما يزعم قوم اننا نقول لنفعل السيآت لكي تأتي الخيرات. الذين دينونتهم عادلة",
    "9": "فماذا اذا. أنحن افضل. كلا البتة. لاننا قد شكونا ان اليهود واليونانيين اجمعين تحت الخطية",
    "10": "كما هو مكتوب انه ليس بار ولا واحد.",
    "11": "ليس من يفهم. ليس من يطلب الله.",
    "12": "الجميع زاغوا وفسدوا معا. ليس من يعمل صلاحا ليس ولا واحد.",
    "13": "حنجرتهم قبر مفتوح. بألسنتهم قد مكروا. سمّ الاصلال تحت شفاههم.",
    "14": "وفمهم مملوء لعنة ومرارة.",
    "15": "ارجلهم سريعة الى سفك الدم.",
    "16": "في طرقهم اغتصاب وسحق.",
    "17": "وطريق السلام لم يعرفوه.",
    "18": "ليس خوف الله قدام عيونهم.",
    "19": "ونحن نعلم ان كل ما يقوله الناموس فهو يكلم به الذين في الناموس لكي يستد كل فم ويصير كل العالم تحت قصاص من الله.",
    "20": "لانه باعمال الناموس كل ذي جسد لا يتبرر امامه. لان بالناموس معرفة الخطية",
    "21": "واما الآن فقد ظهر بر الله بدون الناموس مشهودا له من الناموس والانبياء.",
    "22": "بر الله بالايمان بيسوع المسيح الى كل وعلى كل الذين يؤمنون. لانه لا فرق.",
    "23": "اذ الجميع اخطأوا واعوزهم مجد الله.",
    "24": "متبررين مجانا بنعمته بالفداء الذي بيسوع المسيح",
    "25": "الذي قدمه الله كفارة بالايمان بدمه لاظهار بره من اجل الصفح عن الخطايا السالفة بامهال الله",
    "26": "لاظهار بره في الزمان الحاضر ليكون بارا ويبرر من هو من الايمان بيسوع.",
    "27": "فاين الافتخار. قد انتفى. باي ناموس. أبناموس الاعمال. كلا. بل بناموس الايمان.",
    "28": "اذا نحسب ان الانسان يتبرر بالايمان بدون اعمال الناموس.",
    "29": "ام الله لليهود فقط. أليس للامم ايضا. بلى للامم ايضا.",
    "30": "لان الله واحد هو الذي سيبرر الختان بالايمان والغرلة بالايمان.",
    "31": "أفنبطل الناموس بالايمان. حاشا. بل نثبت الناموس"
  }
}