{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 4,
  "verses": {
    "1": "فماذا نقول ان ابانا ابراهيم قد وجد حسب الجسد.",
    "2": "لانه ان كان ابراهيم قد تبرر بالاعمال فله فخر. ولكن ليس لدى الله.",
    "3": "لانه ماذا يقول الكتاب. فآمن ابراهيم بالله فحسب له برا.",
    "4": "اما الذي يعمل فلا تحسب له الاجرة على سبيل نعمة بل على سبيل دين.",
    "5": "واما الذي لا يعمل ولكن يؤمن بالذي يبرر الفاجر فايمانه يحسب له برا.",
    "6": "كما يقول داود ايضا في تطويب الانسان الذي يحسب له الله برا بدون اعمال.",
    "7": "طوبى للذين غفرت آثامهم وسترت خطاياهم.",
    "8": "طوبى للرجل الذي لا يحسب له الرب خطية.",
    "9": "أفهذا التطويب هو على الختان فقط ام على الغرلة ايضا. لاننا نقول انه حسب لابراهيم الايمان برا.",
    "10": "فكيف حسب. أوهو في الختان ام في الغرلة. ليس في الختان بل في الغرلة.",
    "11": "واخذ علامة الختان ختما لبر الايمان الذي كان في الغرلة ليكون ابا لجميع الذين يؤمنون وهم في الغرلة كي يحسب لهم ايضا البر.",
    "12": "وابا للختان للذين ليسوا من الختان فقط بل ايضا يسلكون في خطوات ايمان ابينا ابراهيم الذي كان وهو في الغرلة.",
    "13": "فانه ليس بالناموس كان الوعد لابراهيم او لنسله ان يكون وارثا للعالم بل ببر الايمان.",
    "14": "لانه ان كان الذين من الناموس هم ورثة فقد تعطل الايمان وبطل الوعد.",
    "15": "لان الناموس ينشئ غضبا اذ حيث ليس ناموس ليس ايضا تعدّ.",
    "16": "لهذا هو من الايمان كي يكون على سبيل النعمة ليكون الوعد وطيدا لجميع النسل ليس لمن هو من الناموس فقط بل ايضا لمن هو من ايمان ابراهيم الذي هو اب لجميعنا.",
    "17": "كما هو مكتوب اني قد جعلتك ابا لامم كثيرة. امام الله الذي آمن به الذي يحيي الموتى ويدعو الاشياء غير الموجودة كانها موجودة.",
    "18": "فهو على خلاف الرجاء آمن على الرجاء لكي يصير ابا لامم كثيرة كما قيل هكذا يكون نسلك.",
    "19": "واذ لم يكن ضعيفا في الايمان لم يعتبر جسده وهو قد صار مماتا اذ كان ابن نحو مئة سنة ولا مماتية مستودع سارة.",
    "20": "ولا بعدم ايمان ارتاب في وعد الله بل تقوّى بالايمان معطيا مجدا للّه.",
    "21": "وتيقن ان ما وعد به هو قادر ان يفعله ايضا.",
    "22": "لذلك ايضا حسب له برا.",
    "23": "ولكن لم يكتب من اجله وحده انه حسب له",
    "24": "بل من اجلنا نحن ايضا الذين سيحسب لنا الذين نؤمن بمن اقام يسوع ربنا من الاموات.",
    "25": "الذي أسلم من اجل خطايانا وأقيم لاجل تبريرنا"
  }
}