{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 5,
  "verses": {
    "1": "فاذ قد تبررنا بالايمان لنا سلام مع الله بربنا يسوع المسيح",
    "2": "الذي به ايضا قد صار لنا الدخول بالايمان الى هذه النعمة التي نحن فيها مقيمون ونفتخر على رجاء مجد الله.",
    "3": "وليس ذلك فقط بل نفتخر ايضا في الضيقات عالمين ان الضيق ينشئ صبرا",
    "4": "والصبر تزكية والتزكية رجاء",
    "5": "والرجاء لا يخزي لان محبة الله قد انسكبت في قلوبنا بالروح القدس المعطى لنا.",
    "6": "لان المسيح اذ كنا بعد ضعفاء مات في الوقت المعيّن لاجل الفجار.",
    "7": "فانه بالجهد يموت احد لاجل بار. ربما لاجل الصالح يجسر احد ايضا ان يموت.",
    "8": "ولكن الله بيّن محبته لنا لانه ونحن بعد خطاة مات المسيح لاجلنا.",
    "9": "فبالأولى كثيرا ونحن متبرّرون الآن بدمه نخلص به من الغضب.",
    "10": "لانه ان كنا ونحن اعداء قد صولحنا مع الله بموت ابنه فبالأولى كثيرا ونحن مصالحون نخلص بحياته.",
    "11": "وليس ذلك فقط بل نفتخر ايضا بالله بربنا يسوع المسيح الذي نلنا به الآن المصالحة",
    "12": "من اجل ذلك كأنما بانسان واحد دخلت الخطية الى العالم وبالخطية الموت وهكذا اجتاز الموت الى جميع الناس اذ اخطأ الجميع.",
    "13": "فانه حتى الناموس كانت الخطية في العالم. على ان الخطية لا تحسب ان لم يكن ناموس.",
    "14": "لكن قد ملك الموت من آدم الى موسى وذلك على الذين لم يخطئوا على شبه تعدي آدم الذي هو مثال الآتي.",
    "15": "ولكن ليس كالخطية هكذا ايضا الهبة. لانه ان كان بخطية واحد مات الكثيرون فبالأولى كثيرا نعمة الله والعطية بالنعمة التي بالانسان الواحد يسوع المسيح قد ازدادت للكثيرين.",
    "16": "وليس كما بواحد قد اخطأ هكذا العطية. لان الحكم من واحد للدينونة. واما الهبة فمن جرى خطايا كثيرة للتبرير.",
    "17": "لانه ان كان بخطية الواحد قد ملك الموت بالواحد فبالأولى كثيرا الذين ينالون فيض النعمة وعطية البر سيملكون في الحياة بالواحد يسوع المسيح.",
    "18": "فاذا كما بخطية واحدة صار الحكم الى جميع الناس للدينونة هكذا ببر واحد صارت الهبة الى جميع الناس لتبرير الحياة.",
    "19": "لانه كما بمعصية الانسان الواحد جعل الكثيرون خطاة هكذا ايضا باطاعة الواحد سيجعل الكثيرون ابرارا.",
    "20": "واما الناموس فدخل لكي تكثر الخطية. ولكن حيث كثرت الخطية ازدادت النعمة جدا",
    "21": "حتى كما ملكت الخطية في الموت هكذا تملك النعمة بالبر للحياة الابدية بيسوع المسيح ربنا"
  }
}