{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 6,
  "verses": {
    "1": "فماذا نقول. أنبقى في الخطية لكي تكثر النعمة.",
    "2": "حاشا. نحن الذين متنا عن الخطية كيف نعيش بعد فيها.",
    "3": "ام تجهلون اننا كل من اعتمد ليسوع المسيح اعتمدنا لموته.",
    "4": "فدفنا معه بالمعمودية للموت حتى كما أقيم المسيح من الاموات بمجد الآب هكذا نسلك نحن ايضا في جدة الحياة.",
    "5": "لانه ان كنا قد صرنا متحدين معه بشبه موته نصير ايضا بقيامته",
    "6": "عالمين هذا ان انساننا العتيق قد صلب معه ليبطل جسد الخطية كي لا نعود نستعبد ايضا للخطية.",
    "7": "لان الذي مات قد تبرأ من الخطية.",
    "8": "فان كنا قد متنا مع المسيح نؤمن اننا سنحيا ايضا معه",
    "9": "عالمين ان المسيح بعد ما أقيم من الاموات لا يموت ايضا. لا يسود عليه الموت بعد.",
    "10": "لان الموت الذي ماته قد ماته للخطية مرة واحدة والحياة التي يحياها فيحياها لله.",
    "11": "كذلك انتم ايضا احسبوا انفسكم امواتا عن الخطية ولكن احياء لله بالمسيح يسوع ربنا.",
    "12": "اذا لا تملكنّ الخطية في جسدكم المائت لكي تطيعوها في شهواته.",
    "13": "ولا تقدموا اعضاءكم آلات اثم للخطية بل قدموا ذواتكم للّه كاحياء من الاموات واعضاءكم آلات بر للّه.",
    "14": "فان الخطية لن تسودكم لانكم لستم تحت الناموس بل تحت النعمة",
    "15": "فماذا اذا. أنخطئ لاننا لسنا تحت الناموس بل تحت النعمة. حاشا.",
    "16": "ألستم تعلمون ان الذي تقدمون ذواتكم له عبيدا للطاعة انتم عبيد للذي تطيعونه اما للخطية للموت او للطاعة للبر.",
    "17": "فشكرا لله انكم كنتم عبيدا للخطية ولكنكم اطعتم من القلب صورة التعليم التي تسلمتموها",
    "18": "واذ أعتقتم من الخطية صرتم عبيدا للبر.",
    "19": "اتكلم انسانيا من اجل ضعف جسدكم. لانه كما قدمتم اعضاءكم عبيدا للنجاسة والاثم للاثم هكذا الآن قدموا اعضاءكم عبيدا للبر للقداسة.",
    "20": "لانكم لما كنتم عبيد الخطية كنتم احرارا من البر.",
    "21": "فاي ثمر كان لكم حينئذ من الامور التي تستحون بها الآن. لان نهاية تلك الامور هي الموت.",
    "22": "واما الآن اذ أعتقتم من الخطية وصرتم عبيدا لله فلكم ثمركم للقداسة والنهاية حياة ابدية.",
    "23": "لان اجرة الخطية هي موت. واما هبة الله فهي حياة ابدية بالمسيح يسوع ربنا"
  }
}