{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 7,
  "verses": {
    "1": "ام تجهلون ايها الاخوة. لاني اكلم العارفين بالناموس. ان الناموس يسود على الانسان ما دام حيّا.",
    "2": "فان المرأة التي تحت رجل هي مرتبطة بالناموس بالرجل الحي. ولكن ان مات الرجل فقد تحررت من ناموس الرجل.",
    "3": "فاذا ما دام الرجل حيّا تدعى زانية ان صارت لرجل آخر. ولكن ان مات الرجل فهي حرة من الناموس حتى انها ليست زانية ان صارت لرجل آخر.",
    "4": "اذا يا اخوتي انتم ايضا قد متم للناموس بجسد المسيح لكي تصيروا لآخر للذي قد أقيم من الاموات لنثمر للّه.",
    "5": "لانه لما كنا في الجسد كانت اهواء الخطايا التي بالناموس تعمل في اعضائنا لكي نثمر للموت.",
    "6": "واما الآن فقد تحررنا من الناموس اذ مات الذي كنا ممسكين فيه حتى نعبد بجدة الروح لا بعتق الحرف",
    "7": "فماذا نقول. هل الناموس خطية. حاشا. بل لم اعرف الخطية الا بالناموس. فانني لم اعرف الشهوة لو لم يقل الناموس لا تشته.",
    "8": "ولكن الخطية وهي متخذة فرصة بالوصية انشأت في كل شهوة. لان بدون الناموس الخطية ميتة.",
    "9": "اما انا فكنت بدون الناموس عائشا قبلا. ولكن لما جاءت الوصية عاشت الخطية فمتّ انا.",
    "10": "فوجدت الوصية التي للحياة هي نفسها لي للموت.",
    "11": "لان الخطية وهي متخذة فرصة بالوصية خدعتني بها وقتلتني.",
    "12": "اذا الناموس مقدس والوصية مقدسة وعادلة وصالحة.",
    "13": "فهل صار لي الصالح موتا. حاشا. بل الخطية. لكي تظهر خطية منشئة لي بالصالح موتا لكي تصير الخطية خاطئة جدا بالوصية",
    "14": "فاننا نعلم ان الناموس روحي واما انا فجسدي مبيع تحت الخطية.",
    "15": "لاني لست اعرف ما انا افعله اذ لست افعل ما اريده بل ما ابغضه فاياه افعل.",
    "16": "فان كنت افعل ما لست اريده فاني اصادق الناموس انه حسن.",
    "17": "فالآن لست بعد افعل ذلك انا بل الخطية الساكنة فيّ.",
    "18": "فاني اعلم انه ليس ساكن فيّ اي في جسدي شيء صالح. لان الارادة حاضرة عندي واما ان افعل الحسنى فلست اجد.",
    "19": "لاني لست افعل الصالح الذي اريده بل الشر الذي لست اريده فاياه افعل.",
    "20": "فان كنت ما لست اريده اياه افعل فلست بعد افعله انا بل الخطية الساكنة فيّ.",
    "21": "اذا اجد الناموس لي حينما اريد ان افعل الحسنى ان الشر حاضر عندي.",
    "22": "فاني اسرّ بناموس الله بحسب الانسان الباطن.",
    "23": "ولكني ارى ناموسا آخر في اعضائي يحارب ناموس ذهني ويسبيني الى ناموس الخطية الكائن في اعضائي.",
    "24": "ويحي انا الانسان الشقي. من ينقذني من جسد هذا الموت.",
    "25": "اشكر الله بيسوع المسيح ربنا. اذا انا نفسي بذهني اخدم ناموس الله ولكن بالجسد ناموس الخطية"
  }
}