{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 8,
  "verses": {
    "1": "اذا لا شيء من الدينونة الآن على الذين هم في المسيح يسوع السالكين ليس حسب الجسد بل حسب الروح.",
    "2": "لان ناموس روح الحياة في المسيح يسوع قد اعتقني من ناموس الخطية والموت.",
    "3": "لانه ما كان الناموس عاجزا عنه في ما كان ضعيفا بالجسد فالله اذ ارسل ابنه في شبه جسد الخطية ولاجل الخطية دان الخطية في الجسد",
    "4": "لكي يتم حكم الناموس فينا نحن السالكين ليس حسب الجسد بل حسب الروح.",
    "5": "فان الذين هم حسب الجسد فبما للجسد يهتمون ولكن الذين حسب الروح فبما للروح.",
    "6": "لان اهتمام الجسد هو موت ولكن اهتمام الروح هو حياة وسلام.",
    "7": "لان اهتمام الجسد هو عداوة للّه اذ ليس هو خاضعا لناموس الله لانه ايضا لا يستطيع.",
    "8": "فالذين هم في الجسد لا يستطيعون ان يرضوا الله.",
    "9": "واما انتم فلستم في الجسد بل في الروح ان كان روح الله ساكنا فيكم. ولكن ان كان احد ليس له روح المسيح فذلك ليس له.",
    "10": "وان كان المسيح فيكم فالجسد ميت بسبب الخطية واما الروح فحياة بسبب البر.",
    "11": "وان كان روح الذي اقام يسوع من الاموات ساكنا فيكم فالذي اقام المسيح من الاموات سيحيي اجسادكم المائتة ايضا بروحه الساكن فيكم.",
    "12": "فاذا ايها الاخوة نحن مديونون ليس للجسد لنعيش حسب الجسد.",
    "13": "لانه ان عشتم حسب الجسد فستموتون. ولكن ان كنتم بالروح تميتون اعمال الجسد فستحيون.",
    "14": "لان كل الذين ينقادون بروح الله فاولئك هم ابناء الله.",
    "15": "اذ لم تأخذوا روح العبودية ايضا للخوف بل اخذتم روح التبني الذي به نصرخ يا أبا الآب.",
    "16": "الروح نفسه ايضا يشهد لارواحنا اننا اولاد الله.",
    "17": "فان كنا اولادا فاننا ورثة ايضا ورثة الله ووارثون مع المسيح. ان كنا نتألم معه لكي نتمجد ايضا معه",
    "18": "فاني احسب ان آلام الزمان الحاضر لا تقاس بالمجد العتيد ان يستعلن فينا.",
    "19": "لان انتظار الخليقة يتوقع استعلان ابناء الله.",
    "20": "اذ أخضعت الخليقة للبطل. ليس طوعا بل من اجل الذي اخضعها. على الرجاء.",
    "21": "لان الخليقة نفسها ايضا ستعتق من عبودية الفساد الى حرية مجد اولاد الله.",
    "22": "فاننا نعلم ان كل الخليقة تئن وتتمخض معا الى الآن.",
    "23": "وليس هكذا فقط بل نحن الذين لنا باكورة الروح نحن انفسنا ايضا نئن في انفسنا متوقعين التبني فداء اجسادنا.",
    "24": "لاننا بالرجاء خلصنا. ولكن الرجاء المنظور ليس رجاء. لان ما ينظره احد كيف يرجوه ايضا.",
    "25": "ولكن ان كنا نرجو ما لسنا ننظره فاننا نتوقعه بالصبر.",
    "26": "وكذلك الروح ايضا يعين ضعفاتنا. لاننا لسنا نعلم ما نصلّي لاجله كما ينبغي ولكن الروح نفسه يشفع فينا بأنّات لا ينطق بها.",
    "27": "ولكن الذي يفحص القلوب يعلم ما هو اهتمام الروح. لانه بحسب مشيئة الله يشفع في القديسين.",
    "28": "ونحن نعلم ان كل الاشياء تعمل معا للخير للذين يحبون الله الذين هم مدعوون حسب قصده.",
    "29": "لان الذين سبق فعرفهم سبق فعيّنهم ليكونوا مشابهين صورة ابنه ليكون هو بكرا بين اخوة كثيرين.",
    "30": "والذين سبق فعيّنهم فهؤلاء دعاهم ايضا. والذين دعاهم فهؤلاء بررهم ايضا. والذين بررهم فهؤلاء مجدهم ايضا.",
    "31": "فماذا نقول لهذا. ان كان الله معنا فمن علينا.",
    "32": "الذي لم يشفق على ابنه بل بذله لاجلنا اجمعين كيف لا يهبنا ايضا معه كل شيء.",
    "33": "من سيشتكي على مختاري الله. الله هو الذي يبرر.",
    "34": "من هو الذي يدين. المسيح هو الذي مات بل بالحري قام ايضا الذي هو ايضا عن يمين الله الذي ايضا يشفع فينا",
    "35": "من سيفصلنا عن محبة المسيح. أشدّة ام ضيق ام اضطهاد ام جوع ام عري ام خطر ام سيف.",
    "36": "كما هو مكتوب اننا من اجلك نمات كل النهار. قد حسبنا مثل غنم للذبح.",
    "37": "ولكننا في هذه جميعها يعظم انتصارنا بالذي احبنا.",
    "38": "فاني متيقن انه لا موت ولا حياة ولا ملائكة ولا رؤساء ولا قوات ولا امور حاضرة ولا مستقبلة",
    "39": "ولا علو ولا عمق ولا خليقة اخرى تقدر ان تفصلنا عن محبة الله التي في المسيح يسوع ربنا"
  }
}