{
  "bookNumber": 45,
  "book": "Romans",
  "chapter": 9,
  "verses": {
    "1": "اقول الصدق في المسيح. لا اكذب وضميري شاهد لي بالروح القدس",
    "2": "ان لي حزنا عظيما ووجعا في قلبي لا ينقطع.",
    "3": "فاني كنت اود لو اكون انا نفسي محروما من المسيح لاجل اخوتي انسبائي حسب الجسد",
    "4": "الذين هم اسرائيليون ولهم التبني والمجد والعهود والاشتراع والعبادة والمواعيد.",
    "5": "ولهم الآباء ومنهم المسيح حسب الجسد الكائن على الكل الها مباركا الى الابد آمين",
    "6": "ولكن ليس هكذا حتى ان كلمة الله قد سقطت. لان ليس جميع الذين من اسرائيل هم اسرائيليون.",
    "7": "ولا لانهم من نسل ابراهيم هم جميعا اولاد. بل باسحق يدعى لك نسل.",
    "8": "اي ليس اولاد الجسد هم اولاد الله بل اولاد الموعد يحسبون نسلا.",
    "9": "لان كلمة الموعد هي هذه. انا آتي نحو هذا الوقت ويكون لسارة ابن",
    "10": "وليس ذلك فقط بل رفقة ايضا وهي حبلى من واحد وهو اسحق ابونا.",
    "11": "لانه وهما لم يولدا بعد ولا فعلا خيرا او شرا لكي يثبت قصد الله حسب الاختيار ليس من الاعمال بل من الذي يدعو.",
    "12": "قيل لها ان الكبير يستعبد للصغير.",
    "13": "كما هو مكتوب احببت يعقوب وابغضت عيسو",
    "14": "فماذا نقول. ألعل عند الله ظلما. حاشا.",
    "15": "لانه يقول لموسى اني ارحم من ارحم واتراءف على من اتراءف.",
    "16": "فاذا ليس لمن يشاء ولا لمن يسعى بل للّه الذي يرحم.",
    "17": "لانه يقول الكتاب لفرعون اني لهذا بعينه اقمتك لكي اظهر فيك قوتي ولكي ينادى باسمي في كل الارض.",
    "18": "فاذا هو يرحم من يشاء ويقسي من يشاء.",
    "19": "فستقول لي لماذا يلوم بعد. لان من يقاوم مشيئته.",
    "20": "بل من انت ايها الانسان الذي تجاوب الله. ألعل الجبلة تقول لجابلها لماذا صنعتني هكذا.",
    "21": "ام ليس للخزاف سلطان على الطين ان يصنع من كتلة واحدة اناء للكرامة وآخر للهوان.",
    "22": "فماذا ان كان الله وهو يريد ان يظهر غضبه ويبيّن قوته احتمل باناة كثيرة آنية غضب مهيأة للهلاك.",
    "23": "ولكي يبيّن غنى مجده على آنية رحمة قد سبق فاعدّها للمجد.",
    "24": "التي ايضا دعانا نحن اياها ليس من اليهود فقط بل من الامم ايضا",
    "25": "كما يقول في هوشع ايضا سادعو الذي ليس شعبي شعبي والتي ليست محبوبة محبوبة.",
    "26": "ويكون في الموضع الذي قيل لهم فيه لستم شعبي انه هناك يدعون ابناء الله الحي.",
    "27": "واشعياء يصرخ من جهة اسرائيل وان كان عدد بني اسرائيل كرمل البحر فالبقية ستخلص.",
    "28": "لانه متمم امر وقاض بالبر. لان الرب يصنع امرا مقضيا به على الارض.",
    "29": "وكما سبق اشعياء فقال لولا ان رب الجنود ابقى لنا نسلا لصرنا مثل سدوم وشابهنا عمورة",
    "30": "فماذا نقول. ان الامم الذين لم يسعوا في اثر البر ادركوا البر. البر الذي بالايمان.",
    "31": "ولكن اسرائيل وهو يسعى في اثر ناموس البر لم يدرك ناموس البر.",
    "32": "لماذا. لانه فعل ذلك ليس بالايمان بل كانه باعمال الناموس. فانهم اصطدموا بحجر الصدمة",
    "33": "كما هو مكتوب ها انا اضع في صهيون حجر صدمة وصخرة عثرة وكل من يؤمن به لا يخزى"
  }
}