{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 2,
  "verses": {
    "1": "At kayoy binuhay niya, nang kayoy mga patay dahil sa inyong mga pagsalangsang at mga kasalanan,",
    "2": "Na inyong nilakaran noong una ayon sa lakad ng sanglibutang ito, ayon sa pangulo ng mga kapangyarihan ng hangin, ng espiritu na ngayon ay gumagawa sa mga anak ng pagsuway;",
    "3": "Sa gitna ng mga yaon, tayo rin naman, ng ibang panahon ay nangabubuhay sa mga kahalayan ng ating laman, na ating ginagawa ang mga pita ng laman at ng pagiisip, at tayo nooy katutubong mga anak ng kagalitan, gaya naman ng mga iba:",
    "4": "Ngunit ang Dios, palibhasay mayaman sa awa, dahil sa kaniyang malaking pagibig na kaniyang iniibig sa atin,",
    "5": "Bagamat tayoy mga patay dahil sa ating mga kasalanan, tayoy binuhay na kalakip ni Cristo (sa pamamagitan ng biyaya kayoy nangaligtas),",
    "6": "At tayoy ibinangong kalakip niya, at pinaupong kasama niya sa sangkalangitan, kay Cristo Jesus:",
    "7": "Upang sa mga panahong darating ay maihayag niya ang dakilang kayamanan ng kaniyang biyaya sa kagandahang-loob sa atin kay Cristo Jesus:",
    "8": "Sapagkat sa biyaya kayoy nangaligtas sa pamamagitan ng pananampalataya; at itoy hindi sa inyong sarili, itoy kaloob ng Dios;",
    "9": "Hindi sa pamamagitan ng mga gawa, upang ang sinoman ay huwag magmapuri.",
    "10": "Sapagkat tayoy kaniyang gawa, na nilalang kay Cristo Jesus para sa mabubuting gawa, na mga inihanda ng Dios nang una upang siya nating lakaran.",
    "11": "Kaya nga alalahanin ninyo, na kayo noong una, mga Gentil sa laman, tinatawag na Di-pagtutuli niyaong tinatawag na Pagtutuli sa laman, na ginawa ng mga kamay:",
    "12": "Na kayo nang panahong yaon ay mga hiwalay kay Cristo, na mga di kabilang sa bansa ng Israel, at mga taga ibang lupa tungkol sa mga tipan ng pangako, na walang pagasa at walang Dios sa sanglibutan.",
    "13": "Datapuwat ngayon kay Cristo Jesus kayo na noong panahon ay nalalayo ay inilapit sa dugo ni Cristo.",
    "14": "Sapagkat siya ang ating kapayapaan, na kaniyang pinagisa ang dalawa, at iginiba ang pader na nasa gitna na nagpapahiwalay,",
    "15": "Na inalis ang pagkakaalit sa pamamagitan ng kaniyang laman, kahit kautusan na may mga batas at ang palatuntunan; upang sa dalawa ay lalangin sa kaniyang sarili ang isang taong bago, sa ganitoy ginagawa ang kapayapaan;",
    "16": "At upang papagkasunduin silang dalawa sa isang katawan sa Dios sa pamamagitan ng krus, na sa kaniyay pinatay ang pagkakaalit.",
    "17": "At siyay naparito at ipinangaral ang kapayapaan sa inyong nalalayo, at ang kapayapaan sa nangalalapit:",
    "18": "Sapagkat sa pamamagitan niya tayoy may pagpasok sa isang Espiritu rin sa Ama.",
    "19": "Kaya nga hindi na kayo mga taga ibang lupa at mga manglalakbay, kundi kayoy mga kababayan na kasama ng mga banal, at sangbahayan ng Dios,",
    "20": "Na mga itinatayo sa ibabaw ng kinasasaligan ng mga apostol at ng mga propeta, na si Cristo Jesus din ang pangulong bato sa panulok;",
    "21": "Na sa kaniyay ang buong gusali, na nakalapat na mabuti, ay lumalago upang maging isang templong banal sa Panginoon;",
    "22": "Na sa kaniyay itinayo naman kayo upang maging tahanan ng Dios sa Espiritu."
  }
}