{
  "bookNumber": 49,
  "book": "Ephesians",
  "chapter": 4,
  "verses": {
    "1": "Namamanhik nga sa inyo akong bilanggo sa Panginoon, na kayoy magsilakad ng nararapat sa pagkatawag na sa inyoy itinawag,",
    "2": "Ng buong kapakumbabaan at kaamuan, na may pagpapahinuhod, na mangagbatahan kayo-kayo sa pagibig;",
    "3": "Na pagsakitan ninyong ingatan ang pakikipagkaisa sa Espiritu sa tali ng kapayapaan.",
    "4": "May isang katawan, at isang Espiritu, gaya naman ng pagkatawag sa inyo sa isang pagasa ng pagtawag sa inyo;",
    "5": "Isang Panginoon, isang pananampalataya, isang bautismo,",
    "6": "Isang Dios at Ama ng lahat, na siyang sumasa ibabaw sa lahat, at sumasa lahat, at nasa lahat.",
    "7": "Datapuwat ang bawat isa sa atin ay binigyan ng biyaya ayon sa sukat na kaloob ni Cristo.",
    "8": "Kayat sinasabi niya, Nang umakyat siya sa itaas ay dinala niyang bihag ang pagkabihag, At nagbigay ng mga kaloob sa mga tao.",
    "9": "(Ngayon ito, Umakyat Siya, ano ito, kundi siyay bumaba rin naman sa mga dakong kalaliman ng lupa?",
    "10": "Ang bumaba ay siya rin namang umakyat sa kaitaasan ng buong sangkalangitan, upang kaniyang mapuspos ang lahat ng mga bagay.)",
    "11": "At pinagkalooban niya ang mga iba na maging mga apostol; at ang mga ibay propeta; at ang mga ibay evangelista; at ang mga ibay pastor at mga guro;",
    "12": "Sa ikasasakdal ng mga banal, sa gawaing paglilingkod sa ikatitibay ng katawan ni Cristo:",
    "13": "Hanggang sa abutin nating lahat ang pagkakaisa ng pananampalataya, at ang pagkakilala sa Anak ng Dios, hanggang sa lubos na paglaki ng tao, hanggang sa sukat ng pangangatawan ng kapuspusan ni Cristo:",
    "14": "Upang tayoy huwag nang maging mga bata pa, na napapahapay ditot doon at dinadala sa magkabikabila ng lahat na hangin ng aral, sa pamamagitan ng mga daya ng mga tao, sa katusuhan, ayon sa mga lalang ng kamalian;",
    "15": "Kundi sa pagsasalita ng katotohanan na may pagibig, ay mangagsilaki sa lahat ng mga bagay sa kaniya, na siyang pangulo, sa makatuwid bagay si Cristo;",
    "16": "Na dahil sa kaniyay ang buong katawan na nakalapat na mabuti at nagkakalakip sa pamamagitan ng tulong ng bawat kasukasuan, ayon sa paggawang nauukol sa bawat ibat ibang sangkap, ay nagpapalaki sa katawan sa ikatitibay ng kaniyang sarili sa pagibig.",
    "17": "Ito nga ang sinasabi ko, at sinasaksihan sa Panginoon, na kayoy hindi na nagsisilakad pa na gaya naman ng lakad ng mga Gentil, sa pagpapalalo sa kanilang pagiisip,",
    "18": "Na sa kadiliman ng kanilang pagiisip, ay nangahiwalay sa buhay ng Dios, dahil sa kahangalang nasa kanila, dahil sa pagmamatigas ng kanilang puso;",
    "19": "Na sila sa di pagkaramdam ng kahihiyan ay napahikayat sa kalibugan, upang kalakalin ang lahat ng karumihan ng buong kasakiman.",
    "20": "Ngunit kayoy hindi nangatuto ng ganito kay Cristo;",
    "21": "Kung tunay na siyay inyong pinakinggan, at kayoy tinuruan sa kaniya, gaya ng katotohanan na kay Jesus.",
    "22": "At inyong iwan, tungkol sa paraan ng inyong pamumuhay na nakaraan, ang dating pagkatao, na sumama ng sumama ayon sa mga kahalayan ng pagdaraya;",
    "23": "At kayoy mangagbago sa espiritu ng inyong pagiisip,",
    "24": "At kayoy mangagbihis ng bagong pagkatao, na ayon sa Dios ay nilalang sa katuwiran at sa kabanalan ng katotohanan.",
    "25": "Kaya nga, pagkatakuwil ng kasinungalingan, ay magsasalita ang bawat isa sa inyo ng katotohanan sa kaniyang kapuwa: sapagkat tayoy mga sangkap na isat isa sa atin.",
    "26": "Kayoy mangagalit at huwag kayong mangakasala: huwag lumubog ang araw sa inyong galit:",
    "27": "Ni bigyan daan man ang diablo.",
    "28": "Ang nagnanakaw ay huwag nang magnakaw pa: bagkus magpagal, na igawa ang kaniyang mga kamay ng mabuting bagay, upang siyay may maibigay sa nangangailangan.",
    "29": "Anomang salitang mahalay ay huwag lumabas sa inyong bibig, kundi ang mabuting ikatitibay ayon sa pangangailangan, upang makinabang ng biyaya ang mga nagsisipakinig.",
    "30": "At huwag ninyong pighatiin ang Espiritu Santo ng Dios, na sa kaniya kayoy tinatakan hanggang sa kaarawan ng pagkatubos.",
    "31": "Ang lahat ng kapaitan, at kagalitan, at pagkakaalit, at kadaldalan, at panglilibak, ay mangaalis nawa sa inyo, pati ng lahat ng masasamang akala:",
    "32": "At magmagandang-loob kayo sa isat isa, mga mahabagin, na mangagpatawaran kayo sa isat isa, gaya naman ng pagpapatawad sa inyo ng Dios kay Cristo."
  }
}