{
  "bookNumber": 31,
  "book": "Obadiah",
  "chapter": 1,
  "verses": {
    "1": "Ovadya’nın görümü. Egemen RAB’bin Edom için söyledikleri: RAB’den bir haber aldık: Uluslara gönderdiği haberci, “Gelin, Edom’la savaşalım!” diyor.",
    "2": "Edom’a, “Bak, seni uluslar arasında küçük düşüreceğim, Herkes seni hor görecek” diyor.",
    "3": "“Kaya kovuklarında yaşayan, Evini yükseklerde kuran sen! Yüreğindeki gurur seni aldattı. İçinden, ‘Beni kim yere indirebilir?’ diyorsun.",
    "4": "Kartal gibi yükselsen de, Yuvanı yıldızlar arasında kursan da, Oradan indireceğim seni” diyor RAB.",
    "5": "“Hırsızlar ya da haydutlar gece sana gelselerdi, Yalnızca gereksindiklerini çalmazlar mıydı? Üzüm toplayanlar bağına girseydi, Birkaç salkım bırakmazlar mıydı? Ama seni ne felaketler bekliyor;",
    "6": "Esav’ın her şeyi yağmalanacak, Gizli hazineleri ortaya çıkarılacak.",
    "7": "Seninle antlaşma yapanların hepsi Seni toprağından sürecek. Güvendiğin insanlar Seni aldatıp yenilgiye uğratacak, Ekmeğini yiyenler sana tuzak kuracak Ve sen farkına varmayacaksın bile.”",
    "8": "RAB diyor ki, “O gün Edom’un bilge adamlarını, Esav’ın dağlarındaki bilgiçleri yok edeceğim.",
    "9": "Ey Teman, yiğitlerin öyle bir korkuya kapılacak ki, Esav’ın dağlarında bulunanların hepsi Kıyıma uğrayıp yok olacak.",
    "10": "“Yakup soyundan gelen kardeşlerine Yaptığın zorbalıktan ötürü utanca boğulacak Ve sonsuza dek yok olacaksın.",
    "11": "Çünkü yabancılar onların malını mülkünü yağmaladıkları gün Uzakta durup seyrettin. Öteki uluslar kapılarından içeri girip Yeruşalim için kura çektiklerinde Sen de onlardan biri gibi davrandın.",
    "12": "Yahudalı kardeşlerinin o kötü gününden Zevk almamalıydın. Başlarına gelen yıkıma sevinmemeli, Sıkıntılı günlerinde onlarla alay etmemeliydin.",
    "13": "Halkım felakete uğradığı gün Kente girmemeliydin, O gün halkımın uğradığı kötülükten zevk almamalı, Malını mülkünü ele geçirmeye kalkmamalıydın.",
    "14": "Kaçmaya çalışanları öldürmek için Yol ağzında durmamalı, O sıkıntılı günde kurtulanları Düşmana teslim etmemeliydin.”",
    "15": "“RAB’bin bütün ulusları yargılayacağı gün yaklaştı. Ey Edom, ne yaptıysan sana da aynısı yapılacak. Yaptıkların kendi başına gelecek.",
    "16": "Ey Yahudalılar, kutsal dağımda nasıl içtiyseniz, Bütün uluslar da öyle içecekler. İçip içip yok olacaklar, Hiç var olmamış gibi.”",
    "17": "“Ama kurtulanlar Siyon Dağı’nda toplanacak Ve orası kutsal olacak. Yakup soyu da mirasına kavuşacak.",
    "18": "Yakup soyu ateş, Yusuf soyu alev, Esav soyu anız olacak. Onları yakıp yok edecekler. Esav soyundan kurtulan olmayacak.” RAB böyle diyor.",
    "19": "Yahudalılar’dan Negev halkı Esav’ın dağlarını; Şefela halkı Filist bölgesini; Yahudalılar’ın tümü Efrayim ve Samiriye topraklarını; Benyaminliler Gilat’ı mülk edinecekler.",
    "20": "Kenan’dan sürülmüş olan İsrailli savaşçılar Sarefat’a kadar uzanan toprakları, Sefarat’taki Yeruşalimli sürgünler de Negev’deki kentleri mülk edinecekler.",
    "21": "Halkı kurtaranlar Esav’ın dağlarını yönetimleri altına almak için Siyon Dağı’na çıkacaklar ve egemenlik RAB’bin olacak."
  }
}