{
  "bookNumber": 26,
  "book": "Ezekiel",
  "chapter": 20,
  "verses": {
    "1": "وَفِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ الْخَامِسِ (أَيْ تَمُّوزَ - يُولْيُو) مِنَ السَّنَةِ السَّابِعَةِ أَقْبَلَ إِلَيَّ بَعْضُ شُيُوخِ إِسْرَائِيلَ لِيَسْتَشِيرُوا الرَّبَّ، فَجَلَسُوا أَمَامِي.",
    "2": "فَأَوْحَى إِلَيَّ الرَّبُّ بِكَلِمَتِهِ قَائِلاً:",
    "3": "«يَاابْنَ آدَمَ، قُلْ لِشُيُوخِ إِسْرَائِيلَ: هَذَا مَا يُعْلِنُهُ السَّيِّدُ الرَّبُّ: هَلْ جِئْتُمْ لِتَسْتَشِيرُونِي؟ حَيٌّ أَنَا، لَنْ أُتِيحَ لَكُمْ طَلَبَ الْمَشُورَةِ مِنِّي.",
    "4": "أَتَدِينُهُمْ يَاابْنَ آدَمَ؟ أَتُحَاكِمُهُمْ؟ أَطْلِعْهُمْ عَلَى رَجَاسَاتِ آبَائِهِمْ،",
    "5": "وَقُلْ لَهُمْ: هَذَا مَا يُعْلِنُهُ السَّيِّدُ الرَّبُّ: فِي الْيَوْمِ الَّذِي اصْطَفَيْتُ فِيهِ إِسْرَائِيلَ، وَحَلَفْتُ لِذُرِّيَّةِ بَيْتِ يَعْقُوبَ وَأَعْلَنْتُ لَهُمْ عَنْ نَفْسِي فِي دِيَارِ مِصْرَ، حَلَفْتُ لَهُمْ قَائِلاً: أَنَا الرَّبُّ إِلَهُكُمْ.",
    "6": "فِي ذَلِكَ الْيَوْمِ أَقْسَمْتُ لَهُمْ أَنْ أُخْرِجَهُمْ مِنْ دِيَارِ مِصْرَ إِلَى الأَرْضِ الَّتِي اسْتَكْشَفْتُهَا لَهُمْ وَالَّتِي تَفِيضُ لَبَناً وَعَسَلاً، فَخْرِ كُلِّ الأَرَاضِي،",
    "7": "وَقُلْتُ لَهُمْ: لِيَنْبِذْ كُلٌّ مِنْكُمُ الأَرْجَاسَ الَّتِي تُنَجِّسُ عَيْنَيْهِ، وَلاَ تَتَدَنَّسُوا بِأَصْنَامِ مِصْرَ؛ أَنَا الرَّبُّ إِلَهُكُمْ.",
    "8": "وَلَكِنَّهُمْ تَمَرَّدُوا عَلَيَّ وَلَمْ يَسْمَعُوا لِي، وَلَمْ يَتْرُكُوا الأَرْجَاسَ الَّتِي تُنَجِّسَ عُيُونَهُمْ، وَلَمْ يَهْجُرُوا أَصْنَامَ مِصْرَ. فَقُلْتُ: سَأَسْكُبُ عَلَيْهِمْ غَضَبِي وَأَنْفُثُ فِيهِمْ كَامِلَ سَخَطِي فِي وَسَطِ دِيَارِ مِصْرَ.",
    "9": "غَيْرَ أَنِّي تَصَرَّفْتُ عَلَى غَيْرِ ذَلِكَ إِكْرَاماً لاسْمِي، لِئَلاَّ يَتَنَجَّسَ أَمَامَ عُيُونِ الأُمَمِ الَّتِي يَسْكُنُ شَعْبُ إِسْرَائِيلَ بَيْنَهَا. إِذْ أَعْلَنْتُ نَفْسِي أَمَامَ عُيُونِ الأُمَمِ حِينَ أَخْرَجْتُ شَعْبَ إِسْرَائِيلَ مِنْ دِيَارِ مِصْرَ.",
    "10": "وَهَكَذَا أَخْرَجْتُهُمْ مِنْ دِيَارِ مِصْرَ، وَأَتَيْتُ بِهِمْ إِلَى الْبَرِّيَّةِ،",
    "11": "وَأَعْطَيْتُهُمْ فَرَائِضِي، وَأَعْلَنْتُ لَهُمْ أَحْكَامِي الَّتِي إِنْ مَارَسَهَا إِنْسَانٌ يَحْيَا بِهَا،",
    "12": "وَأَعْطَيْتُهُمْ كَذَلِكَ سُبُوتِي لِتَكُونَ عَلاَمَةً بَيْنِي وَبَيْنَهُمْ لِيُدْرِكُوا أَنِّي أَنَا الرَّبُّ الَّذِي أُقَدِّسُهُمْ.",
    "13": "لَكِنَّ شَعْبَ إِسْرَائِيلَ تَمَرَّدُوا عَلَيَّ فِي الْبَرِّيَّةِ وَلَمْ يُمَارِسُوا فَرَائِضِي، وَتَنَكَّرُوا لأَحْكَامِي الَّتِي إِنْ عَمِلَ بِهَا إِنْسَانٌ يَحْيَا، وَنَجَّسُوا أَيَّامَ سُبُوتِي كَثِيراً. فَقُلْتُ: سَأَسْكُبُ غَضَبِي عَلَيْهِمْ فِي الْبَرِّيَّةِ لأُمِيتَهُمْ.",
    "14": "لَكِنَّنِي تَصَرَّفْتُ عَلَى غَيْرِ ذَلِكَ إِكْرَاماً لاسْمِي، لِئَلاَّ يَتَنَجَّسَ أَمَامَ عُيُونِ الأُمَمِ الَّتِي أَخْرَجْتُ شَعْبَ إِسْرَائِيلَ عَلَى مَشْهَدٍ مِنْهَا.",
    "15": "وَحَلَفْتُ لَهُمْ فِي الْبَرِّيَّةِ بِأَنِّي لَنْ أَقُودَهُمْ إِلَى الأَرْضِ الَّتِي وَهَبْتُهَا لَهُمْ، الَّتِي تَفِيضُ لَبَناً وَعَسَلاً، فَخْرِ الأَرَاضِي كُلِّهَا،",
    "16": "لأَنَّهُمْ تَنَكَّرُوا لأَحْكَامِي وَلَمْ يُمَارِسُوا فَرَائِضِي، بَلْ دَنَّسُوا أَيَّامَ سُبُوتِي وَضَلَّ قَلْبُهُمْ وَرَاءَ أَصْنَامِهِمْ.",
    "17": "وَلَكِنْ عَيْنِي تَرَأَّفَتْ عَلَيْهِمْ فَلَمْ أُهْلِكْهُمْ وَلَمْ أُفْنِهِمْ فِي الْبَرِّيَّةِ.",
    "18": "وَأَوْصَيْتُ أَبْنَاءَهُمْ فِي الْبَرِّيَّةِ أَلاَّ يَسْلُكُوا فِي طُرُقِ آبَائِهِمْ وَلاَ يُمَارِسُوا أَعْمَالَهُمْ وَلاَ يَتَنَجَّسُوا بِأَصْنَامِهِمْ.",
    "19": "أَنَا الرَّبُّ إِلَهُكُمْ فَاسْلُكُوا فِي فَرَائِضِي وَاحْفَظُوا أَحْكَامِي وَاعْمَلُوا بِهَا.",
    "20": "وَقَدِّسُوا سُبُوتِي فَتَكُونَ عَلاَمَةً بَيْنِي وَبَيْنَكُمْ لِتَعْلَمُوا أَنِّي أَنَا الرَّبُّ إِلَهُكُمْ",
    "21": "فَتَمَرَّدَ الأَبْنَاءُ عَلَيَّ. لَمْ يَسْلُكُوا فِي فَرَائِضِي وَلَمْ يَحْفَظُوا أَحْكَامِي لِيَعْمَلُوهَا الَّتِي إِنْ عَمِلَهَا إِنْسَانٌ يَحْيَا بِهَا، وَنَجَّسُوا سُبُوتِي. فَقُلْتُ إِنِّي أَسْكُبُ غَضَبِي عَلَيْهِمْ لأُتِمَّ سَخَطِي عَلَيْهِمْ فِي الْبَرِّيَّةِ.",
    "22": "وَلَكِنِّي كَفَفْتُ يَدِي عَنْهُمْ وَتَصَرَّفْتُ عَلَى غَيْرِ ذَلِكَ إِكْرَاماً لاسْمِي، لِئَلاَّ يَتَنَجَّسَ أَمَامَ عُيُونِ الأُمَمِ الَّتِي أَخْرَجْتُ شَعْبَ إِسْرَائِيلَ عَلَى مَشْهَدٍ مِنْهَا.",
    "23": "وَحَلَفْتُ لَهُمْ فِي الْبَرِّيَّةِ أَنْ أُفَرِّقَهُمْ بَيْنَ الأُمَمِ وَأُشَتِّتَهُمْ عَبْرَ الْبُلْدَانِ.",
    "24": "لأَنَّهُمْ لَمْ يُطَبِّقُوا أَحْكَامِي بَلْ تَنَكَّرُوا لِفَرَائِضِي وَدَنَّسُوا أَيَّامَ سُبُوتِي وَتَعَلَّقَتْ عُيُونُهُمْ بِأَصْنَامِ آبَائِهِمْ.",
    "25": "لِذَلِكَ أَعْطَيْتُهُمْ فَرَائِضَ غَيْرَ صَالِحَةٍ وَأَحْكَاماً لاَ يَحْيَوْنَ بِهَا.",
    "26": "وَجَعَلْتُهُمْ يَتَنَجَّسُونَ بِعَطَايَاهُمْ إِذْ أَجَازُوا فِي النَّارِ كُلَّ بِكْرٍ لأُبِيدَهُمْ، حَتَّى يُدْرِكُوا أَنَّي أَنَا الرَّبُّ.",
    "27": "لِهَذَا، يَاابْنَ آدَمَ، قُلْ لِشَعْبِ إِسْرَائِيلَ: بِهَذِهِ الأُمُورِ جَدَّفَ عَلَيَّ آبَاؤُكُمْ إِذْ خَانُونِاي أَشَدَّ خِيَانَةٍ.",
    "28": "عِنْدَمَا جِئْتُ بِهِمْ إِلَى الأَرْضِ الَّتِي أَقْسَمْتُ أَنْ أَهَبَهَا لَهُمْ، وَرَأَوْا كُلَّ أَكَمَةٍ مُرْتَفِعَةٍ وَكُلَّ شَجَرَةٍ وَارِفَةٍ، فَذَبَحُوا قَرَابِينَهُمْ هُنَاكَ وَقَرَّبُوا ذَبَائِحَهُمُ الْمُغِيظَةَ، وَأَصْعَدُوا تَقْدِمَاتٍ، رَوَائِحَ الرِّضَى وَسَكَبُوا سَكَائِبَ خَمْرِهِمْ،",
    "29": "فَسَأَ لْتُهُمْ: مَا هَذِهِ الْمُرْتَفَعَةُ الَّتِي تَأْتُونَ إِلَيْهَا؟ فَدُعِيَتْ مَرْتَفَعَةً إِلَى هَذَا الْيَوْمِ.",
    "30": "لِذَلِكَ قُلْ لِشَعْبِ إِسْرَائِيلَ هَذَا مَا يُعْلِنُهُ السَّيِّدُ الرَّبُّ: هَلْ دَنَّسْتُمْ أَنْفُسَكُمْ كَمَا فَعَلَ آبَاؤُكُمْ وَغَوَيْتُمْ وَرَاءَ أَصْنَامِكُمُ الرَّجْسَةِ؟",
    "31": "إِنَّكُمْ تَتَنَجَّسُونَ مَعَ كُلِّ أَصْنَامِكُمْ إِلَى هَذَا الْيَوْمِ، حِينَ تُقَدِّمُونَ عَطَايَاكُمْ لِلأَوْثَانِ وَتُجِيزُونَ أَبْنَاءَكُمْ فِي النَّارِ. فَهَلْ بَعْدَ هَذَا تَأْتُونَ إِلَيَّ لِطَلَبِ مَشُورَتِي يَاشَعْبَ إسْرَائِيلَ؟ حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ، لَنْ أُتِيحَ لَكُمْ طَلَبَ مَشُورَتِي.",
    "32": "إِذْ لَنْ يَتَحَقَّقَ مَا يَخْطُرُ بِبَالِكُمْ إِذْ تَقُولُونَ، لِنَكُنْ كَسَائِرِ قَبَائِلِ الأَرْضِ فَنَعْبُدَ الْخَشَبَ وَالْحَجَرَ.",
    "33": "حَيٌّ أَنَا، يَقُولُ السَّيِّدُ الرَّبُّ، إِنِّي بِيَدٍ قَوِيَّةٍ وَذِرَاعٍ قَدِيَرةٍ وَغَضَبٍ مَصْبُوبٍ أَمْلِكُ عَلَيْكُمْ،",
    "34": "وَأَخْرِجُكُمْ مِنْ بَيْنِ الشُّعُوبِ وَأَجْمَعُكُمْ مِنَ الْبُلْدَانِ الَّتِي تَشَتَّتُّمْ فِيهَا، بِيَدٍ قَويَّةٍ وَذِرَاعٍ قَدِيرَةٍ وَغَضَبٍ مَصْبُوبٍ،",
    "35": "وَآتِي بِكُمْ إِلَى بَرِّيَّةِ الأُمَمِ فَأُحَاكِمُكُمْ هُنَاكَ مُوَاجَهَةً،",
    "36": "وَكَمَا حَاكَمْتُ أَسْلاَفَكُمْ فِي بَرِّيَّةِ دِيَارِ مِصْرَ، أُحَاكِمُكُمْ أَنْتُمْ أَيْضاً.",
    "37": "وَأُحْصِيكُمْ، وَأُدْخِلُكُمْ فِي مِيثَاقِ الْعَهْدِ،",
    "38": "وَأَعْزِلُ مِنْ بَيّنِكُمُ الْمُتَمَرِّدِينَ وَالْعُصَاةَ عَلَيَّ، وَأُخْرِجُهُمْ مِنْ أَرْضِ غُرْبَتِهِمْ، وَلَكِنَّهُمْ لَنْ يَدْخُلُوا أَرْضَ إِسْرَائِيلَ، فَتُدْرِكُونَ آنَئِذٍ أَنِّي أَنَا الرَّبُّ.",
    "39": "أَمَّا أَنْتُمْ يَاشَعْبَ إِسْرَائِيلَ فَامْضُوا وَلْيَعْبُدْ كُلُّ إِنْسَانٍ أَصْنَامَهُ، وَلَكِنْ فِيمَا بَعْدُ، سَتَسْتَمِعُونَ حَتْماً لِي، وَلَنْ تُدَنِّسُوا اسْمِي الْقُدُّوسَ بَعْدُ بِعَطَايَاكُمْ وَأَوْثَانِكُمْ.",
    "40": "لأَنَّهُ فِي جَبَلِ قُدْسِي، جَبَلِ إِسْرَائِيلَ الشَّامِخِ، هُنَاكَ يَعْبُدُنِي فِي الأَرْضِ شَعْبُ إِسْرَائِيلَ كُلُّهُمْ. هُنَاكَ أَرْضَى عَنْهُمْ وَأَلْتَمِسُ تَقْدِمَاتِكُمْ وَبَاكُورَةَ غَلاَّتِكُمْ مَعَ جَمِيعِ مُقَدَّسَاتِكُمْ.",
    "41": "وَأَرْضَى عَنْكُمْ كَرَائِحَةِ سُرُورٍ حِينَ أُخْرِجُكُمْ مِنْ بَيْنِ الشُّعُوبِ، وَأَجْمَعُكُمْ مِنَ الْبُلْدَانِ الَّتِي تَشَتَّتُّمْ إِلَيْهَا، وَأَتَجَلَّى بِقَدَاسَتِي بَيْنَكُمْ عَلَى مَشْهَدٍ مِنَ الأُمَمِ.",
    "42": "فَتُدْرِكُونَ أَنِّي أَنَا الرَّبُّ حِينَ أَرُدُّكُمْ إِلَى أَرْضِ إِسْرَائِيلَ، إِلَى الأَرْضِ الَّتِي أَقْسَمْتُ لِآبَائِكُمْ أَنْ أَهَبَهَا لَهُمْ.",
    "43": "هُنَاكَ تَذْكُرُونَ طُرُقَ شَرِّكُمْ وَأَعْمَالَكُمُ الَّتِي تَدَنَّسْتُمْ بِهَا، وَتَمْقُتُونَ أَنْفُسَكُمْ مِنْ أَجْلِ مَا ارْتَكَبْتُمُوهُ مِنْ شُرُورٍ.",
    "44": "فَتُدْرِكُونَ أَنِّي أَنَا الرَّبُّ حِينَ أُعَامِلُكُمْ، إِكْرَاماً لاسْمِي، لاَ بِمُقْتَضَى طُرُقِكُمُ الشِّرِّيرَةِ وَلاَ بِمُوْجِبِ أَعْمَالِكُمُ السَّيِّئَةِ يَاشَعْبَ إِسْرَائِيلَ، يَقُولُ السَّيِّدُ الرَّبُّ».",
    "45": "وَأَوْحَى إِلَيَّ الرَّبُّ بِكَلِمَتِهِ قَائِلاً:",
    "46": "«يَاابْنَ آدَمَ، الْتَفِتْ نَحْوَ الْجَنُوبِ وَأَنْذِرْهُ، وَتَنَبَّأْ عَلَى أَرْضِ الْغَابَاتِ فِي النَّقَبِ",
    "47": "وَقُلْ لِغَابَاتِ النَّقَبِ: اسْمَعُوا قَضَاءَ الرَّبِّ، فَهَذَا مَا يُعْلِنُهُ السَّيِّدُ الرَّبُّ: هَا أَنَا أُضْرِمُ نَاراً فِيكِ فَتَلْتَهِمُ كُلَّ شَجَرَةٍ خَضْرَاءَ وَيَابِسَةٍ، وَلاَ يَنْطَفِئُ لَهِيبُهَا الْمُتَأَجِّجُ، فَتَحْتَرِقُ بِهَا كُلُّ الْوُجُوهِ مِنَ الْجَنُوبِ إِلَى الشِّمَالِ.",
    "48": "فَيَرَى كُلُّ بَشَرٍ أَنِّي أَنَا الرَّبُّ الَّذِي أَضْرَمْتُهَا، وَلاَ يُمْكِنُ أَنْ تَنْطَفِئَ».",
    "49": "عِنْدَئِذٍ قُلْتُ: «آهٍ يَاسَيِّدُ الرَّبُّ: هُمْ يَقُولُونَ عَنِّي: أَمَا يَضْرِبُ هُوَ أَمْثَالاً فَقَطْ؟»"
  }
}