{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 1,
  "verses": {
    "1": "Abrahamʼ suan David, Davidʼ suan Jesu Khrisʼ khang ciaptehna hih bang ahi hi.",
    "2": "Abraham ta Isaac, Isaac ta Jakob, Jakob ta Judah le a sanggamte ahi uh hi.",
    "3": "Judah ta Perez le Zerah hi a, Tamar tawh a neih a ta ahi uh hi. Perez ta Hezron, Hezron ta Ram,",
    "4": "Ram ta Amminadab, Amminadab ta Nahshon, Nahshon ta Salmon,",
    "5": "Salmon ta Boaz, Rahab tawh a neih a ta ahi hi. Boaz ta Obed, Ruth tawh a neih a ta ahi hi. Obed ta Jessi,",
    "6": "Jessi ta kumpi David ahi hi. David ta Solomon, Uriahʼ zi Bathsheba tawh a neih pen ahi hi.",
    "7": "Solomon ta Rehoboam, Rehoboam ta Abijah, Abijah ta Asa,",
    "8": "Asa ta Jehoshafat, Jehoshafat ta Joram, Joram ta Uzziah,",
    "9": "Uzziah ta Jotham, Jotham ta Ahaz, Ahaz ta Hezekiah,",
    "10": "Hezekiah ta Manasseh, Manasseh ta Amon, Amon ta Josiah,",
    "11": "Josiah ta Jekhoniah le a sanggamte hi a, Babylon gamah Israel mite salin a kipaipih hun pawlin a suak ahi uh hi.",
    "12": "Jekhoniah ta Shealtiel, Shealtiel ta Zerubbabel,",
    "13": "Zerubbabel ta Abiud, Abiud ta Eliakim, Eliakim ta Azor,",
    "14": "Azor ta Zadok, Zadok ta Akhim, Akhim ta Eliud,",
    "15": "Eliud ta Eleazer, Eleazer ta Matthan, Matthan ta Jakob,",
    "16": "Jakob ta Josef hi a, Josef pen Khris a kici Jesuʼ nu Mary’ pasal ahi hi.",
    "17": "Hih bang ahih manin Abraham panin David ciang dong khang sawm le li pha a, David panin Babylon gamah salin a kipaikhiat pih dong khang sawm le li mah pha a, Babylon gamah salin a kipaikhiat pih a kipanin Khris a suah hun ciang dong khang sawm le li mah a pha hi.",
    "18": "Jesu Khris a hong suahna zia hih bang ahi hi. Mary pen Josef adingin zuthawl piak sa hi a, ahi zongin a kiteen taktak ma-un Kha Siangtho in amah a gaisakna thu Mary in a thei hi.",
    "19": "A lawmpa Josef pen a manin a gamta nuam mi khat ahih manin a lawmnu maizumsak nuam lo a, kuama theih lohin mak sim dingin a ngaihsun hi.",
    "20": "Ahi zongin hih bangin thu a ngaihsut laitakin a mang sungah Topaʼ vantungmi khat hong kilang a, “David suan Josef aw, Mary sunga nau pen Kha Siangtho in a gaisak ahih manin amah teenpih ngam lah kei in.",
    "21": "Amah in tapa khat hong nei dinga, tua tapa in ama mite a mawhna uh panin hon khia ding ahih manin ama min dingin Jesu na phuak ding hi,” ci-in thu a gen hi.",
    "22": "Topa in kamsang pa tungtawnin a gen sa thu a tun theih nadingin hih thute a piang ahi hi. Tua a genna ah,",
    "23": "“Nungak khat gai-in tapa khat nei dinga, ama min dingin Emmanuel kiphuak ding hi,” ci hi. Emmanuel a khiatna in, eite tawh Pasian hong om khawm hi, a cihna ahi hi.",
    "24": "Josef zong a khanlawh ciangin Topaʼ vantungmiʼ sawl bangin a zi a la hi.",
    "25": "Ahi zongin tua tapa a suah hun dongin a zi luppih lo a, a suah ciangin a min dingin Jesu a phuak hi."
  }
}