{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 10,
  "verses": {
    "1": "Jesu in a nungzui sawm le nihte sam a, dawite a hawlkhiat theih nading uh le natna nam khempeuh a damsak theih nadingun amaute tungah vangliatna a pia hi.",
    "2": "Tua sawltak sawm le nihteʼ min in: A masa-in Simon (Peter zong a kici pa) le a naupa Andru, Zebediʼ tapa James le a naupa Johan,",
    "3": "Filip le Bartholomew, Thomas le siahdongpa Matthai, Alfeasʼ tapa James, Thaddeas,",
    "4": "Simon (gam khual pa) le Jesu a lehhek Iskariotʼ tapa Judas ahi uh hi.",
    "5": "Jesu in hih mi sawm le nihte sawl a, “Gentail mite gam sung ahi a, Samaria mite khua sungah ahi zongin lut kei un.",
    "6": "Tuu bangin a mangthang Israel mite lakah va pai zaw un.",
    "7": "Na paina peuh uh ah, ‘Vantung ki-ukna hong nai ta hi,’ ci-in thu va hilh un.",
    "8": "Cinate damsakin, misite hingsakin, miphakte damsakin, dawite va hawl khia un. Man piak kul loin hih vangliatna na ngah uh bangin hih vangliatna na zatna uh ah zong man va ngen kei un.",
    "9": "Kham ahi a, ngun ahi a, sumngo ahi zongin sum peuhmah na ip sung uh ah keng kei un.",
    "10": "Khualzinna ah an ngenin puak nading ip ahi a, khedap ahi a, ciangkhut ahi zongin keng kei unla, puanak zong a val keng thuah kei un. Nasem mite pen amau sapna teeng mite in a piak ding a ngeina ahi hi.",
    "11": "“Khuapi ahi a, khua neu ahi zongin khua khat peuhpeuh na tun uh ciangin tua khua sungah note zin hong tungsak nuam kua om ahi hiam, ci-in zong unla, na muh uh ciangin tuateʼ inn ah tungin, tua khua na nusiat mateng uh tua lai mahah omsuak pah un.",
    "12": "Inn khat peuhpeuh ah na lut uh ciangin a mite hopihin thupha na pia un.",
    "13": "Tua na hopihna uh inn sunga mite in note hong tunsak nop leh na hopihna thupha uh amaute tungah kip dinga, ahi zongin hong tunsak nop kei uh leh na hopihna thupha uh na dokkik ding uh hi.",
    "14": "Inn khat peuhpeuh in ahi a, khua khat peuhpeuh in ahi zongin note hong tunsak nop kei a, na thugen uh hong ngaih nop kei leh tua lai panin paikhia unla, na khe uh a leivui baangte sinkhiat un.",
    "15": "Thukhen ni ciangin tua khua miteʼ thuakna sangin Sodom khua le Gomorrah khua miteʼ thuakna ol zaw lai ding ahihna thu hoihtakin phawk un.",
    "16": "“Ngia hon lakah tuu a kikhah bangin note hong sawl khia ka hih manin gul bangin pilvang unla, vakhu bangin migi un.",
    "17": "Mi pawl khatte in note hong manin zumah hong paipih ding uh a, amauteʼ kikhopna inn sungah hong sat gawp ding uh ahih manin hoihtakin kidawm un.",
    "18": "Keima hangin gam ukte le kumpite mai ah thu hong kisit ding hi. Hih bang na tuah uh ciangin thu hong sit mite le Gentail mite tungah Lungdamna Thu gen theih nading hunhoih a nei na hi uh hi.",
    "19": "Tua bangin thusitna a thuak dingin hong kipaipih ciangin, bang gen ding ihi hiam, ci-in lunghimawh kei un. A hun a tun ciangin na gen ding teng uh hong kihilh ding hi.",
    "20": "Thu na gen uh ciangin noteʼ gen hi loin, na Pa uhʼ Kha Siangtho in note tungtawnin thu a gen ding ahi hi.",
    "21": "Unau le unau, pa in a ta, tate in a nu a pate langpangin sihna a thuak dingin khatlekhat kiheek ding uh hi.",
    "22": "Keima hangin Gentail mi khempeuh in note hong mudah ding uh hi. Ahi zongin a tawp dongin a thuak zo mite in hotkhiatna a ngah ding uh hi.",
    "23": "Khua khat ah note hong kibawlsiat leh khua dang khat ah tai un. Note kiangah kong genin ah: Israel khua khempeuh na khit ma-un Mihing Tapa hong pai ding hi.",
    "24": "“A siapa sangin a sang naupangte lian zaw ngei lo a, a topa sangin a silate lian zaw ngei lo hi.",
    "25": "Tua ahih manin sang naupangte pen a siapa uh tawh a kibat uh leh a lungkim ding uh hi a, silate pen a tote uh tawh a kibat uh leh a lungkim ding uh ahi hi. Innteek lutang pa pen Beelzebul hong ci uh ahihleh a innkuan pih mite tua sangin minsia zaw tawh hong ko zaw lai ding uh hi lo ahi hiam?",
    "26": "“Tua ahih manin kuamah kihta kei un. A kiseelte khatvei teitei kimu dinga, thusimte khatvei teitei thulang suak ding hi.",
    "27": "Zan khuamial sunga kong gente, sun khuavak sungah taangko unla, a simthamin kong huau thute, inn khumdawn zang ah na taangko un.",
    "28": "Pumpi a thah khit ciangin kha a that thei lote na kihta kei un. Hell khuk sungah pumpi le kha a nihin a susia thei pa na kihta zaw un.",
    "29": "Gitta nih ciangin mat khatin kizuak lel hi lo ahi hiam? Tua hi napi-in na Pa uhʼ thukim lohin tua gittate khat nangawn lei ah mawk kiat lo hi.",
    "30": "Note ahihleh na lu tung uh a na sam mal phazah nangawn uh hong kiciamtehsak hi.",
    "31": "Tua ahih manin lau kei un. Gitta tampi sangin note na manpha zaw uh hi.",
    "32": "“Keima mi ahihna thu miteʼ theihin a gen khia mite, kei zong vantungah ka Paʼ mai ah keima mi ahihna thu ka gen ding hi.",
    "33": "Ahi zongin keima mi ahihna thu miteʼ theihin a gen khia nuam lote, kei zong vantungah ka Paʼ mai ah keima mi ahihna thu ka gen khia nuam kei ding hi.",
    "34": "“Leitungah kilemna a omsak dingin hong pai hi, ci-in hong ngaihsun kei un. Kilemna a omsak dingin a hong pai ka hi kei a, kido nading namsau a khah dingin a hong pai ka hizaw hi.",
    "35": "Tate le pate a kidosak ding, tanute le nute a kidosak ding, monute le teeknute a kidosak dingin a hong pai ka hi hi.",
    "36": "Mi khat adingin a gal lian penpen ama innkuan pih mite mah hong hi ding hi.",
    "37": "“Kei sangin a nu a pa a it zawte kei tawh kilawm lo a, kei sangin a tapa a tanu a it zawte kei tawh kilawm lo hi.",
    "38": "Ama singlamteh mah pua tawm lopi-in ka nung hong zuite kei tawh kilawm lo hi.",
    "39": "Hih leitung nuntakna a hon nuamte in a nuntakna taktak taanlawh dinga, keima hangin a nuntakna a taanlawhte in a nuntakna taktak a ngah ding uh hi.",
    "40": "“Na thugen uh a hong sangte in keiʼ thu a hong sang hi a, kei a hong sangte in kei a hong sawl pa zong a sang ahi uh hi.",
    "41": "Pasianʼ thugen ahihna hangin Pasianʼ thugen mi a sangte in Pasianʼ thugenteʼ thaman ngah dinga, mihoih hihna hangin mihoih a sang mite in mihoihteʼ thaman ngah ding uh hi.",
    "42": "Keima nungzui mi a neu pen khat nangawn, keima nungzui ahihna hangin tuivot hai khat bek a suahte nangawn in pel loin thaman a ngah ding lamtak phawk un,” ci-in a vaikhak hi."
  }
}