{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 12,
  "verses": {
    "1": "Tua zawh a sawt loin Sabbath ni khatin mangbuh lo nawkin Jesu a pai hi. A nungzuite a gil uh kial ahih manin mangbuh vuite zutin a ne uh hi.",
    "2": "Farisi mite in a muh uh ciangin Jesu kiangah, “En in, Sabbath ni-in i hih dingin a kilawm lo gamtatna na nungzuite gamta uh hi,” a ci uh hi.",
    "3": "Jesu in amaute kiangah, “David le a kikholhpihte a gilkial laitakun Davidʼ gamtatna thu sim ngei lo na hi uh hiam?",
    "4": "Pasianʼ inn sungah amah lut a, siampite lobuang, amah le a kikholhpihte in a nek theih ding ahi lo Ompihna Anlum la-in amah le a kikholhpihte in a ne uh hi.",
    "5": "Tua ahih kei leh zong siampite in Sabbath sim mahin biakinn sungah Sabbath thukham khial napi-in mawhsakna a ngah tuan lohna thu uh, Moses Thukham sungah sim ngei lo na hi uh hiam?",
    "6": "Note kiangah kong genin ah: Tua biakinn sangin a lian zaw khat hih lai ah hong om hi.",
    "7": "Lai Siangtho sungah, ‘Ganhing tawh biak ding ka deih kei a, migitna ka deih zaw hi,’ a cihnopna thu teltakin thei le-uhcin a mawh lopi kimlai na mawhsak kei ding uh hi.",
    "8": "Bang hang hiam cih leh Mihing Tapa pen Sabbath ni a ukpa ahi hi,” ci-in a dawng hi.",
    "9": "Tua lai panin Jesu pai suakin amau kikhopna inn sungah a lut hi.",
    "10": "Tua lai ah a khut lang khat a zaw mi khat a na om hi. Jesu gamta khial hi, ci-in a mawhna a zong nuam mi pawl khat tua lai ah om uh ahih manin tua mite in Jesu kiangah, “Sabbath ni-in cina damsak ding a kilawm mah ahi hiam?” ci-in a dong uh hi.",
    "11": "Jesu in amaute kiangah, “Note khatpeuh in tuu khat nei unla, Sabbath ni-in dum sungah tua tuu kia leh, tua tuu va lenin kai khiato ding hi lo na hi uh hiam?",
    "12": "Mi pen tuu sangin nakpi takin manpha zaw ahih manin Sabbath ni-in a hoih sep ding a kilawm ahi hi,” ci-in a dawn khit ciangin",
    "13": "a mipa kiangah, “Na khut zan in,” a ci hi. A mipa in zong a khut zan pah a, midangte mah bangin hoihtakin a damkik hi.",
    "14": "Ahi zongin Farisi mite paikhia uh a, Jesu a thah theih nading uh vai a hawm uh hi.",
    "15": "Jesu in amah a kisawmna thu a theih ciangin tua mun panin a paikhia hi. Mi tampi in amah hong zui uh hi. Amah in cina mi khempeuh damsak a,",
    "16": "Pasian in kamsang Isaiah tungtawnin a gen thu a tun theih nadingin, kuama kiangah ama thu a gen loh nadingun thu a pia hi. Tua a genna ah,",
    "18": "“Keimah in ka teel sa ka nasem pa, ka it mahmah, ka lungkimna pa en un. Keima Kha ama tungah ka pia dinga, Gentail mite tungah upna man a pulak ding hi.",
    "19": "Amah in thu seel loin, a aw sangsak lo dinga, kong lak ah zong a awging kiza lo ding hi.",
    "20": "Amah in a zawngkhal mite dop bawl dinga, a cimawh mite tungah migi ding hi. Thuman thutang a gualzawhsak mateng khawl ngei lo ding hi.",
    "21": "Gentail mite in amah bek mah lametin nei ding uh hi,” ci hi.",
    "22": "Tua ciangin mi pawl khat in Jesu kiangah mit tawt le pau theih loh a thuah dawivei mi khat hong paipih uh hi. Jesu in amah damsak ahih manin amah hong pau thei-in khua zong hong mu thei hi.",
    "23": "Tua ciangin mi khempeuh in lamdang sa mahmah uh a, “Hih pa, i lam etet Davidʼ suan hi lo ding ahi hiam?” a ci uh hi.",
    "24": "Ahi zongin Farisi mite in hih thu a zak uh ciangin, “Dawimangpa Beelzebul min tawh dawi a hawl khia hi lel hi,” a ci uh hi.",
    "25": "Jesu in amauteʼ ngaihsutna thei ahih manin amaute kiangah, “Gam khat peuhpeuh, a gam mite kiphelkhamin pawl khat le pawl khat kido le-uh tua gam a sia suak ding hi; khua khat ahi a, innkuan khat ahi zongin kiphelkhamin kido le-uh kip lo ding hi.",
    "26": "Tua mah bangin Satan le Satan kihawl khia le-uh a ukna bangci kip theih ding ahi hiam?",
    "27": "Keimah in Beelzebul vangliatna tawh dawite hawl khia ka hih leh na mipihte un a kuaʼ vangliatna tawh hawl khia ahi uh hiam? Na mipihte un na ngaihsut khialhna uh hong kilangsak hi.",
    "28": "Noteʼ ngaihsut bang hi loin, Pasianʼ Kha in dawi hawlkhiat nading vangliatna kei tungah hong pia ahih manin note lakah Pasianʼ ukna hun hong kipan khin ahihna hong kilang hi.",
    "29": "Mi khatpeuh in mi thahat khat paʼ inn sungah lutin a neihsate a laksak theih nadingin tua inn nei a thahatpa a hencip masak phot ding kisam hi. A hencip zawh khit ciang bekin a inn ah lutin a neihsate la thei pan hi.",
    "30": "Kei hong pawlpih lo peuhmah keima lang hi uh a, kei hong kaihkhop pih lo peuhmah a thehthang ahi uh hi.",
    "31": "Tua ahih manin note kiangah kong genin ah: Mihingteʼ kampau khialhna le gamtat khialhnate kimaisak thei dinga, ahi zongin Kha Siangtho langpangin a gensiate kimaisak lo ding hi.",
    "32": "Mihing Tapa langpangin a gensiate a mawhna uh kimaisak thei dinga, ahi zongin Kha Siangtho langpangin a gensiate pen tu hun a kipan a tawntungin a mawhna uh kimaisak lo ding hi.",
    "33": "“Singgah limci a gah theih nadingin a kung a cidam phot ding kisam a, a kung gina kei leh a gah limci lo hi. Tua ahih manin singkung khat a pianzia pen a gahin hong kithei hi.",
    "34": "Gul bangin ngian a zang note aw, migilo na hih uh ciangin bangci-in thuhoih gen thei mah ding na hi uh hiam? Bang hang hiam cih leh lungsim sunga thu om pen kam in a gen khia hi bek hi.",
    "35": "Mihoihte in a hoih a khol teng suah khia a, migilote in gitlohna a khol teng a suah khia ahi hi.",
    "36": "Note kiangah kong genin ah: Thukhen ni ciangin mi khempeuh in phattuamna a om lo a kampaunate uh khempeuh bangin thusitna a thuak ding uh hi.",
    "37": "Bang hang hiam cih leh nomau kampauna tawh kizui-in thu hong kikhen dinga, dik hi, cihna ahi a, mawh hi, cihna ahi zongin na ngah nadingun nomau kampau mah hong kibulphuh ding hi,” a ci hi.",
    "38": "Tua ciangin Thukham hilh siate le Farisi mi pawl khat in Jesu kiangah, “Sia aw, nalamdang khat nong lah ding ka deih uh hi,” ci-in a ngen uh hi.",
    "39": "Ahi zongin Jesu in, “Tu hun a mite bangzahin giloin, Pasianʼ thu thei lo ahi uh hiam? Nalamdang ka bawl ding na hong ngen tazen uh hi. Jonah thu tawh kisai nalamdang longal a dang hong kilak lo ding hi.",
    "40": "Ngasa gilpi sungah sun thum le zan thum sung Jonah a om mah bangin Mihing Tapa zong sun thum le zan thum sung mah lei sungah om ding hi.",
    "41": "Jonah in amaute kiangah thu a hilh ciangin a mawhna panun kisikkik uh ahih manin thukhen ni ciangin Nineveh khua mite in note mawhsakna thu hong gen ding uh hi. Note kiangah kong genin ah: Tu mahmah in note kiangah Jonah sangin a lian zaw khat a om hi.",
    "42": "Leitaw lam gam kumpinu in Solomonʼ pilna thu a ngai dingin leitung phel khat kantanin hong pai ahih manin thukhen ni ciangin amah in note mawhsakna thu hong gen ding hi. Note kiangah kong genin ah: Tu mahmah in hih lai ah Solomon sangin a lian zaw khat a om hi.",
    "43": "“Mi khatpeuh sung panin dawi a kihawlkhiat khit ciangin a ten nading mun keuna zongin a vak kawikawi hi. Ahi zongin a ten nading mun a muh zawh loh ciangin,",
    "44": "‘Ka pai khiatna sa inn mahah ciahkik ning,’ ci hi. A hong paikik ciangin tua inn na awng lai a, kipuah siangin hoihtakin a om a mu hi.",
    "45": "Tua ciangin va paikik a, amah sangin a siahuai zaw dawi sagih hong tunpihin tua mipa sungah a teeng uh hi. Tua ahih manin tua mipa pianzia pen a masa huna sangin a sia zaw hi. Tua ahih ciangin tu hun a migilote zong hih mipaʼ pianzia mah tawh kibang ding uh hi,” a ci hi.",
    "46": "Tua bangin mite kiangah thu genin a om laitakin a pua lamah a nu le a naute in Jesu hopih nuamin a om uh hi.",
    "47": "Tua ahih manin tua lai ah a om mite khat in Jesu kiangah, “Na nu le na naute in nang hong hopih nuamin a pua lamah om uh hi,” a ci hi.",
    "48": "Ahi zongin Jesu in tua mipa kiangah, “Ka nu kua bangte hi a, ka naute kua bangte ahi uh hiam?” a cih khit ciangin",
    "49": "a nungzuite lam kawk a, “Hihte pen ka nu le ka sanggamte ahi uh hi.",
    "50": "Vantungah a om ka Paʼ deihna bangin a gamta mi peuhmah ka sanggam pasal, ka sanggam numei, ka nu ahi uh hi,” ci-in a dawng hi."
  }
}