{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 13,
  "verses": {
    "1": "Tua ni mahin tua inn panin Jesu paikhia a, tuili gei ah pai-in thuhilh dingin a tu hi.",
    "2": "Ama kiimah a hong kikhawm mi tam lua ahih manin amah gunkuang tungah pai-in tu a, mihonte ahihleh tuili gei ah a omsak hi.",
    "3": "Amah in thu gentehna a tuamtuam zangin thu tampi hilhin a genin ah: “Khaici vawhpa khaici vawh dingin a kuan khia hi.",
    "4": "Khaici a vawh ciangin pawl khatte lo lai lam dungah tu a, vasate hong leengin a ne uh hi.",
    "5": "Pawl khatte, suang a kitawphahna leidaina mun a tu hi. Lei thuk loin lum ahih manin a khaici po pah hi.",
    "6": "Ahi zongin ni hong sat ciangin ankungte in zung thuk kha zo lo uh ahih manin tua ankungnote vulin a keu hi.",
    "7": "Pawl khatte, lingbulsum a omna mun leilak tu a, lingbulsumte hong selin hong khang ahih manin ankungte a dep gawp hi.",
    "8": "Ahi zongin pawl khatte, lei hoihna mun tu-in hong khang hi. Pawl khatte in a zah za khat, pawl khatte in a zah sawm guk, a dangte in a zah sawm thum a gah hi,” ci-in a gen khit ciangin,",
    "9": "“Zak nading bil a neite in hih thu na za ta un,” ci-in Jesu in a thugen a khum hi.",
    "10": "Tua ciangin nungzuite in Jesu va naihin ama kiangah, “Bang hangin thu gentehna zangin amaute tungah thu gen na hi hiam?” ci-in a dong uh hi.",
    "11": "Jesu in, “Vantung ki-ukna tawh kisai thusim note tungah hong kihilh a, ahi zongin amaute tungah kihilh lo hi.",
    "12": "Bang hang hiam cih leh a nei sate tungah kipia thuahin hau semsem dinga, a nei lote tung panin a neihsa sunsun nangawn kilaksak ding hi.",
    "13": "Amaute in enen napi-in mu thei lo uh a, ngaingai napi-in za thei lo, tel thei lo uh ahih manin thu gentehna zangin thu a gen ka hi hi.",
    "14": "Kamsang Isaiahʼ thugen kholhna, hih thu tawh kisai ah amau adingin tung taktak hi. Tua a genna ah, ‘Na zakzak uh hangin na tel kei ding uh a, na etet uh hangin na mu kei ding uh hi.",
    "15": "Hih miteʼ lungsim mawl mahmah hi; a bil uh bingsak uh a, a mit uh a si uh hi. Tua bang hi kei le-uh, a mit uh tawh mu-in, a bil uh tawh za-in, a lungsim un tel dinga, kei lamah amaute hong kihei-in, amaute ka damsak ding hi, ci-in Pasian in gen hi,’ ci-in kigelh hi.",
    "16": "Ahi zongin noteʼ mit in mu-in na bil un za ahih manin a hampha mahmah na hi uh hi.",
    "17": "Ahi taktakin note kiangah kong genin ah: Kamsangte le Pasianʼ mi tampite in noteʼ muhte mu nuam mahmah napi-in mu lo uh a, noteʼ zakte za nuam mahmah napi-in za lo uh hi.",
    "18": "“Tua ahih ciangin tu-in khaici vawhpa thu gentehna thu na ngai un.",
    "19": "Mi pawl khat in Pasianʼ hong ukna tawh kisai a lungdamhuai thu za napi-in a thu thei tel lo uh ahih manin Dawimangpa hong pai-in amau lungsim sunga a kivawh thu a lakkhiatsak hi. Hih bangte pen lo lai lampi dung a tu khaicite tawh kibang hi.",
    "20": "Suang kitawphah leilak a tu khaicite pen Pasianʼ thu a zak ciangun lungdam takin a sangpahte a cihnopna ahi hi.",
    "21": "Ahi zongin amaute sungah thuktum zo lo ahih manin tawl khat sung bek um uh hi. Tua ahih manin Pasianʼ thu hangin haksatna ahi a, bawlsiatna ahi zongin khat peuhpeuh a tun ciangin tawpkik pah uh hi.",
    "22": "Lingbulsum omna leilak ah a tu khaicite pen Pasianʼ thu za napi-in amau nuntakna sung uh ah leitung lunghihmawhna le hauh nopnate in Pasianʼ thu vuknelh ahih manin bangmah a suak khia zo lote a cihnopna ahi hi.",
    "23": "Lei hoihna munah a tu khaicite pen Pasianʼ thu a zak ciangin a tel mite a cihnopna ahi hi. Tua bang mite adingin Pasianʼ thu in man nei a, pawl khatte adingin a zah za khat, pawl khatte adingin a zah sawm guk, pawl khatte adingin a zah sawm thumin Pasianʼ thu in man a nei hi,” a ci hi.",
    "24": "Tua ciangin Jesu in thu gentehna dang khat gen a, “Vantung ki-ukna pen bang tawh kibang hiam cih leh: A lo ah taang ci hoih a vawhpa tawh kibang hi.",
    "25": "Ahi zongin zan khat, mite a ihmut kalun galte khat hong pai-in taang lakah tahum tang vawhin a paikhia hi.",
    "26": "Taangte hong po-in a vuih hun ding ciangin tahum kungte zong hong lianin hong kilang hi.",
    "27": "Tua ciangin lo nei paʼ nasemte ama kiangah hong pai-in, ‘Na lo lai ah na vawh khaici pen taang ci hoihte ahi hi. Hih tahumte koi pan a hong piang ahi hiam?’ a cih ciangin",
    "28": "amah in, ‘Galteʼ vawh ahi hi,’ ci-in a dawng hi. A nasemte in ama kiangah, ‘Tua ahihleh kote va kuanin ka va bot ding uh hiam?’ ci-in a dong uh hi.",
    "29": "Ahi zongin amah in, ‘Va bot kei un. Tahumte bot le-uhcin taang tawh na bot khawm kha ding uh hi.",
    "30": "Anlak hun mateng a nam nihin tua ci om phot hen. Anlak hun ciangin anlate kiangah, “Tahumte bot masa unla, meikhuk ah khul dingin lomhen un. Ahi zongin taangte la-in ka ansal ah hong sung un,” ka ci ding hi,’ ci hi,” a ci hi.",
    "31": "Tua ciangin Jesu in thu gentehna dang khat gen leuleu a, “Vantung ki-ukna pen bang tawh kibang hiam cih leh, mi khat in a lo sungah a vawh ankam tang tawh kibang hi.",
    "32": "Khaici khempeuh lak panin ankam tang a neu pen ahi hi. Ahi zongin a khan khit ciangin ankung lakah a gol pen suak ahih manin vasate in a hiang tungah bu a tom theihna zah ding ciang hong suak thei hi,” a ci hi.",
    "33": "Tua ciangin thu gentehna khat mah gen leuleu a, “Vantung ki-ukna pen bang tawh kibang hiam cih leh, nupi khat in annel seu thum dim meek manin silngo sawh a, a vekpi-in silngo in zelin a pawmsak tawh kibang hi,” a ci hi.",
    "34": "Jesu in hih thute khempeuh, thu gentehna vive zangin thu hilh a, thu gentehna zang loin thu khat beek a gen kei hi.",
    "35": "Hih bangin thu gentehna a zatna pen kamsang Isaiah in, “Thu gentehna zangin thu ka gen dinga, leitung piancil a kipan a kithei lo thute ka gen ding hi,” ci-in a gen kholhsakna thu a tun nading ahi hi.",
    "36": "Tua ciangin mihonte lak panin Jesu pai khia-in inn sungah a lut hi. A nungzuite ama kiangah hong pai uh a, “Lo lai-a om Tahum Thu gentehna a khiatna hong gen in,” a cih uh ciangin",
    "37": "Jesu in, “Taang ci hoih a vawhpa pen Mihing Tapa ahi hi.",
    "38": "Lo lai pen leitung hi a, taang ci hoih i cih pen Pasianʼ ukna sungah a om mite ahi uh hi. Tahumte pen Gilopa tawh a kipawl mite hi a,",
    "39": "tahum tang a vawh galpa pen Dawimangpa ahi hi. Anlak hun pen leitung bei nading hun hi a, an la nasemte pen vantung mite ahi hi.",
    "40": "Tahumte kikaikhawmin meikhuk sungah a kikhultum mah bangin leitung bei hun ciangin tua bangmahin kihih ding hi.",
    "41": "Mihing Tapa in a vantung mite hong sawl dinga, ama ukna sungah a om migilote le mi a mawh nadingin a bawl mi khempeuh kaikhawmin",
    "42": "meikhuk pi sungah tua bang mite lawn ding uh a, tua lai ah amaute kapin a hagawi ding uh hi.",
    "43": "Tua hun ciangin Pasianʼ mite ahihleh a Pa uh Ukna sungah ni bangin a taang ding uh hi. Zak nading bil a neite in hih thu na za ta un.",
    "44": "“Vantung ki-ukna pen lo lai ah a kiseel sum tawh kibang hi. Mi khat in a muh ciangin limtakin a seel pha hi. Amah lungdam mahmah in a inn ah ciah pah a, a neih khempeuh a zuak khit ciangin tua lo a lei hi.",
    "45": "“Vantung ki-ukna pen sumbawl pa in a zon kep hoih pente tawh zong kibang hi.",
    "46": "Sumbawl pa in a manpha diak pawl kep khat a muh ciangin ciahpah in a neih khempeuh a zuak khit ciangin tua kep a lei hi.",
    "47": "“Vantung ki-ukna pen tui sungah kipaai-in ngasa namkim a awkna ngen tawh zong kibang hi.",
    "48": "Ngasa tampi tak a awk ciangin ngabengte in tui gei ah a ngen uh kai khia-in tu suk uh a, nek theih ding ngasate, paipel sungah guangin, nek theih loh ding ngasate, a lawn khia uh hi.",
    "49": "Leitung hun bei ciangin zong tua bangmah hi ding hi. Vantung mite hong pai-in mihoihte lak panin migilote la khia-in,",
    "50": "meikhuk pi sungah tua migilote a khul ding uh hi. Tua lai ah kapin a hagawi ding uh hi.",
    "51": "“Hih ka thugente khempeuh a khiatna na thei uh hiam?” ci-in Jesu in a dot ciangin amaute in, “Ka thei uh hi,” ci-in a dawng uh hi.",
    "52": "Tua ciangin Jesu in amaute kiangah, “Vantung ki-ukna sungah a hong lut Thukham hilh siate khempeuh pen, a sumkholna panin a thak le a lui, a ututin a la khia thei ziauziau sum nei pa tawh kibang uh hi,” a ci hi.",
    "53": "Jesu in hih thugentehnate a gen khit ciangin tua lai panin pai khia-in",
    "54": "ama khua ah pai a, kikhopna inn sungah thu a hilh hi. Ama thugen a za mite in lamdang sa mahmah uh a, “Hih mipa in hih bang pilna koi lai panin ngah a, bang hangin hih bang nalamdangte bawl thei ahi hiam?",
    "55": "Khutsiam paʼ tapa hi lel a, a nu zong Mary a kici nu hi lel hi lo ahi hiam? Ama naute zong James, Josef, Simon le Judas hi lo ahi uh hiam?",
    "56": "A nau numeite zong hih lai mah a om hi lo ahi uh hiam? Tua bang hi napi-in hih mipa in koi lai panin hih bang thu teng ngah thei ahi hiam?” a ci uh hi.",
    "57": "Tua ahih manin amah a sang zo kei uh hi. Tua ciangin Jesu in amaute kiangah, “Kamsang khat pen, ama khua, ama behte le ama inn sung longal ah kizahtakin pahtawina a ngah hi,” a ci hi.",
    "58": "Nazareth khua mite in amah a up lohna hangin tua khua ah nalamdang tampi a bawl kei hi."
  }
}