{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 14,
  "verses": {
    "1": "Tua hun laitakin Galilee gam sungteng a uk sawn kumpi Herod in Jesuʼ thu a za hi.",
    "2": "Amah in a nuai-a uliante kiangah, “Hih pa pen Johan hi a, sihna panin a hingkik hi ding hi. Tua ahih manin hih bang nalamdang bawlna ding vangliatna nei hi ding hi,” a ci hi.",
    "3": "Bang hang hiam cih leh Herod in a nau Filip’ zi Herodias a tenpihna hangin Johan in Herod kiangah, “Na naupaʼ zi na teenpih ding ngeina hi lo hi,” ci-in gen zelzel ahih manin Herod a heh suak a, Johan mansakin, khau khihsakin, thong sungah a khumsak hi.",
    "5": "Herod in Johan that nuam hi. Ahi zongin mite in kamsangin ngaihsun uh ahih manin mite a kihtakna hangin thatsak ngam lo hi.",
    "6": "Ahi zongin Herodʼ suah ni pawi bawl hun hong tun ciangin mihonte mai ah Herodiasʼ tanu hong laam ciangin Herod lungdam mahmah ahih manin,",
    "7": "“Na hong nget peuhpeuh kong pia ding hi,” ci-in a kiciam hi.",
    "8": "Tua numei in zong a nuʼ ngaihsut piakna zui-in, “Kuangdai khat sungah Tuiphumpa Johanʼ lutang, hih lai mahmah ah hong pia in,” ci-in a ngen hi.",
    "9": "Kumpipa dah mahmah hi. Ahi zongin a kiciamnasa ahihna hang le a leenglateʼ maitang a zahtakna hangin a ngetna a kipiak nadingin thu a pia hi.",
    "10": "Tua ahih manin mi sawlin thong ah Johanʼ lutang a tansak hi.",
    "11": "Kuangdai khat tawh tua a lutang hong kipaipihin numei kiangah kipia a, tua numei in a nu kiangah a paipih hi.",
    "12": "Tua ciangin Johanʼ nungzuite hong pai uh a, a luang la-in a vui khit uh ciangin Jesu kiangah hih thu a ko uh hi.",
    "13": "Jesu in tua thu a zak ciangin tua mun panin kihem khia-in gamdaihna mun a zuan dingin gunkuang tawh a pai hi. Mite in ama pai khiatna thu a theih uh ciangin a khua ciat panun lei lam tawnin Jesu nung hong zui uh hi.",
    "14": "Tui gei ah Jesu a tun ciangin mihon tampi a na om a mu hi. Amaute hehpihhuai sa a, a cinate a damsak hi.",
    "15": "Ni a tum kuan ciangin nungzuite in Jesu kiangah, “Hih lai mun gamlak hi a, ni zong tum dektak ta hi. Hih kiimnai-a om khuate ah mite va pai-in a an ding uh a lei nadingun sawl khia in,” a ci uh hi.",
    "16": "Ahi zongin Jesu in, “Amaute a paikhiat ding kisam lo hi. Amauteʼ nek ding bang khat peuhpeuh pia un,” ci-in a dawn ciangin",
    "17": "amaute in, “Anlum nga le ngasa tawn nih lobuang bangmah dang om lo hi,” a ci uh hi.",
    "18": "Jesu in, “Tuate hong paipih un,” ci-in a sawl khit ciangin,",
    "19": "lopa tungah mihonte a tut nadingun a sawl hi. Tua ciangin anlum nga le ngasa tawn nih la-in vantung lam en to a, Pasian tungah a lungdamna a ko hi. Tua ciangin anlum balnenin a nungzuite pia a, a nungzuite in mihonte mai ah a lui uh hi.",
    "20": "Mi khempeuh in ne-in a kham khit uh ciangin a khamvalte uh khawmkik uh a, paipel sawm le nih a dim hi.",
    "21": "Tua an a ne mite, numei le naupang sim loh, pasal cingteng mi tul nga bang a pha hi.",
    "22": "Tua ciangin Jesu in mihonpite a ciahsak laitakin a nungzuite gunkuang ah tuangsak a, tuili gal khat ah a pai dingin ama mai ah a ma paisak hi.",
    "23": "Mihonte a ciah khit ciangin thungen dingin mual tung lamah a pai to hi. Khuamial ciangin Jesu guak bek gamlak ah om a,",
    "24": "ahi zongin nungzuite pen lei tawh gamlapi kihal khinta uh a, huih in amaute lehmut ahih manin gunkuang a kilok gawp hi.",
    "25": "Zingsang lam nai thum le nai guk kikal khawng ciangin a nungzuite kiang lam manawhin tui tungah Jesu hong pai hi.",
    "26": "Ahi zongin nungzuite in tui tungah hong pai a muh uh ciangin lau mahmah uh a, “Sikha hi,” ci-in ngaihsun uh ahih manin a lau manun a awng uh hi.",
    "27": "Jesu in amaute hopih pah a, “Na lungsim uh hangsak un. Keimah ka hi hi. Lau kei un,” a ci hi.",
    "28": "Tua ciangin Peter in, “Topa aw, nang na hih takpi leh, tui tung tawnin nang kiangah kei zong hong paisak in,” a ci hi.",
    "29": "Jesu in, “Hong pai in,” a cih ciangin Peter zong gunkuang tung panin kum khia a, Jesuʼ omna lam manawhin tui tungah a pai hi.",
    "30": "Ahi zongin huihpi nung a muh ciangin lau a, tui sungah tum dektak ahih manin, “Topa aw, hong hon in,” a ci hi.",
    "31": "Jesu in zong a khut tawh Peter zamin len a, “Upna cingtaak lopa aw, bangci-a hong tua ci muanlah na hi hiam?” a ci hi.",
    "32": "Gunkuang tungah a kah toh khit uh ciangin huihpi nung a dai hi.",
    "33": "Tua ciangin gunkuang sungah a om nungzuite in Jesu bia uh a, “Pasianʼ Tapa taktak na hi hi,” ci-in a gen uh hi.",
    "34": "Tui a kantan khit uh ciangin Gennesaret gamah a tung uh hi.",
    "35": "Tua gam mite in Jesu ahih lam a theih uh ciangin tua gam kiim khempeuh ah thu zasak uh a, cina khempeuh Jesu kiangah a hong paipih uh hi.",
    "36": "Ama puan mongteep beek a lawnkhak theih nadingun Jesu kiangah ngen uh a, a puan mongteep a lawng mi khempeuh in damna a ngah uh hi."
  }
}