{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 15,
  "verses": {
    "1": "Tua ciangin Jerusalem khua panin Farisi mite le Thukham hilh siate, Jesu kiangah hong pai uh a,",
    "2": "“Bang hangin na nungzuite in tangtawng pek panin a hong kihilh suksuk i pupa ngeinate zui lo uh ahi hiam? Amaute in an a nek ma-un a ngeina ding bangin a khut uh sil masa lo uh hi,” a ci uh hi.",
    "3": "Jesu in, “Bang hangin note in na pupa ngeina uh zui-in, Pasianʼ thupiakna palsat zawsop na hi uh hiam?",
    "4": "Pasian in, ‘Na nu le na pa na zahtak in,’ ci a, tua banah, ‘A nu ahi a, a pa ahi zongin a gensiate in thahna thuak ding hi,’ ci lai hi.",
    "5": "Ahi zongin note in, ‘Mi khatpeuh in a nu ahi a, a pa ahi zongin a huh theih nading na khat peuhpeuh a neih leh, tua na pen Pasian ading hi, ci peuh leh, a nu le a pa piak kul nawn lo hi,’ ci-in thu na hilh uh hi.",
    "6": "Tua ahih manin na pupa ngeina uh na zuihna uh hangin Pasianʼ thu na palsat uh hi.",
    "7": "Na tungtham-un mihoih a kineihkhem mite aw, Isaiah in noteʼ thu a genna man mahmah hi. Tua a genna ah,",
    "8": "‘Hih mite in a kampi bek uh tawh kei hong zahtak bawl uh a, ahi zongin a lungsim taktak uh kei tawh kigamla hi.",
    "9": "Mihingteʼ bawl tawm thukhamte, Pasianʼ thukham zahin mite tungah hilh uh ahih manin kei hong biak hangun a kimanna om lo hi,’ ci hi,” ci-in a dawng hi.",
    "10": "Tua ciangin Jesu in ama kiangah mihonte sam a, “Ka thugen na ngai unla, hoihtakin na thei tel un.",
    "11": "Kam sungah a tum suk nate in mi ninsak lo a, kam sung panin a pusuak nate in mi a ninsak hizaw hi,” a ci hi.",
    "12": "Tua ciangin nungzuite in Jesu kiangah, “Farisi mite in hih na thugen a zak uh ciangin na a sak mahmahna thu uh na thei hiam?” a ci uh hi.",
    "13": "Jesu in, “Vantungah a om ka Paʼ suan ahi lokung khempeuh kibot khia ding hi.",
    "14": "Hih mite lunghihmawh ngaihsut kei un. Amaute pen mittaw makai ahi uh hi. Mittaw khat in mittaw dang khat makaih leh a nihun hawkguam sungah kia khawm ding uh hi,” ci-in a dawng hi.",
    "15": "Ahi zongin Peter in Jesu kiangah, “Hih thu gentehna a khiatna kote hong hilh in,” a ci hi.",
    "16": "Jesu in, “Note nangawn in thei lo a, tel lo na hi uh hiam?",
    "17": "Kam sungah a tum sukte pen gil sung tawnin tua panin paikhia suak hi lo ahi hiam?",
    "18": "Ahi zongin kam sung panin a pusuakte pen lungsim panin hong kipan khia hi a, hihte in mi ninsak thei hi.",
    "19": "Bang hang hiam cih leh lungsim panin mi thahnopna, mi zi tawh mawhnopna, nungak tawh mawhnopna, guktaakna, zuaugenna, mi gensiatna le ngaihsut hoih lo a tuamtuam hong piang khia hi.",
    "20": "Hih bang nate in mi ninsak a, khut sil loin annekna in mi ninsak lo hi,” ci-in a dawng hi.",
    "21": "Tua lai panin Jesu paikhia a, Taia khuapi le Sidon khuapi gam sung tengah a zin hi.",
    "22": "Tua gamah a teeng Kanaan nupi khat hong pai-in hong kiko a, “Davidʼ suan, Topa aw, kei hong hehpih in. Ka tanu in dawi vei a, nasia mahmah hi,” ci-in a hong thum hi.",
    "23": "Ahi zongin Jesu in kam khat beek paupih lo hi. Tua ciangin a nungzuite in Jesu kiangah, “Hih nupi i nung zui-in kikoko ahih manin a ciah nadingin sawl in,” ci-in a thum uh hi.",
    "24": "Jesu in, “Tuu bangin a mangthang Israel mite lak bekah kei hong kisawl hi,” ci-in a dawng hi.",
    "25": "Ahi zongin tua nupi hong pai-in Jesuʼ mai ah khukdin a, “Topa aw, kei hong huh in,” a ci hi.",
    "26": "Jesu in, “Tateʼ annek ding laksakin ui khawite piak ding kilawm lo hi,” ci-in a dawng hi.",
    "27": "Nupi in, “Hi mah hi, Topa aw; a topa sabuai tung panin a kia annengte, ui khawite in zong ne buang hi lo ahi hiam?” a ci hi.",
    "28": "Tua ciangin Jesu in tua nupi kiangah, “Nupi aw, na upna lian taktak hi. Na deihna bangin hong piang ding hi,” ci-in a dawn khit ciangin a tanu thakhatin a dam pah hi.",
    "29": "Tua lai panin Jesu pai khia-in Galilee Tuili kiimah a pai hi. Mual tung lamah kah to-in a tu hi.",
    "30": "Ama kiangah mihon tampi tak hong pai uh a, khebaite, khezawte, mittawte, a pau thei lote le cina dang tampi, Jesu kiangah hong koih uh hi. Jesu in tuate khempeuh a damsak hi.",
    "31": "A pau thei lote pau thei-in, khezawte damin, khebaite hoihtakin lam pai thei-in, mittawte in khua a muh theihkikna thu mihonpite in a muh uh ciangin lamdang sa mahmah uh a, Israel miteʼ Pasian a phat uh hi.",
    "32": "Tua ciangin Jesu in a nungzuite sam a, “Kei kiangah hih mite ni thum bang hong om khin uh a, amaute in annek ding nei nawn lo uh ahih manin hehpihhuai ka sa hi. Lamkal ah cimawh kha ding uh ahih manin gil kialin ka ciahsak nuam kei hi,” a ci hi.",
    "33": "Nungzuite in, “Mihon hih zah i piak ding, hih gamlak ah koi panin an ngah ding ihi hiam?” a ci uh hi.",
    "34": "Jesu in, “Anlum bangzah nei na hi uh hiam?” a cih ciangin, “Lum sagih le ngasa neu tawm khat om hi,” a ci uh hi.",
    "35": "Tua ciangin Jesu in leilak ah mihonte a tut nadingin a sawl hi.",
    "36": "Anlum sagih le a ngasate la-in Pasian tungah lungdamna a koh khit ciangin balnenin a nungzuite tungah pia a, a nungzuite in mihonpite mai ah a lui uh hi.",
    "37": "Mihonte in ne-in a kham khit uh ciangin a khamval a neng a themte tawmkik uh a, paipel lian sagih a dim hi.",
    "38": "Tua an a ne mite, numei le naupang sim loh, pasal cingteng mihing tul li ahi hi.",
    "39": "Jesu in mihonte a ciahsak khit ciangin gunkuang tungah tuangin Magadan gamah a pai hi."
  }
}