{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 16,
  "verses": {
    "1": "Jesu kiangah Farisi mite le Saddusi mite pawl khat a hong pai uh hi. Amaute in Jesu a mawhsak theih nading uh a deihna-in Pasian tawh a kipawl ahihna a lah nadingin lim khat a lah ding a ngen uh hi.",
    "2": "Ahi zongin Jesu in, “Ni a tum khit nitak ciangin, ‘Van san ahih manin khua pha ding hi,’ na ci uh hi.",
    "3": "Zingsang hun ciangin, ‘Van sanin khua niim ahih manin guah zu ding hi,’ na ci thei uh hi. Note in van maitang na et uh ciangin khua pha ding le khua sia ding khen thei napi-in tu hun thute na theithei kei uh hi.",
    "4": "Tu lai hun mite giloin, Pasian tawh kipawl lo uh hi. Lim a nget uh hangin Jonah lim sim loh a dang kilak lo ding hi,” ci-in a dawng hi. Tua ahih manin amaute nusia-in a paisan hi.",
    "5": "Tui gal khat a tun uh ciangin nungzuite in anlum a puak mangngilh lam uh a phawk uh hi.",
    "6": "Jesu in amaute kiangah, “Farisi-te le Saddusi-teʼ silngo hoihtakin kidawm un,” a ci hi.",
    "7": "Tua ciangin nungzuite in, “Anlum i puak mangngilh manin hih thu hong gen hi ding hi,” ci-in amaute khatlekhat a kikum uh hi.",
    "8": "Jesu in hih amauteʼ kihona thu thei ahih manin, “Upna neu mite aw, anlum na puak loh manun bang hangin kikum na hi uh hiam?",
    "9": "Tu ciang dong phawk thei nai lo lai na hi uh hiam? Anlum nga tawh mi tul nga a kivak khit ciangin paipel bangzah dim val lai cih thu phawk nawn lo na hi uh hiam?",
    "10": "Tua ahih kei leh zong, anlum sagih tawh mi tul li a kivak khit ciangin a kikhamval na kaihkhop uh paipel lian bangzah dim cih phawk nawn lo na hi uh hiam?",
    "11": "Hih thu ka gen ciangin anlum thu a gen ka hih loh lam bangci-in phawk thei lo lawmlawm na hi uh hiam? Farisi-te le Saddusi-teʼ silngo hoihtakin kidawm un,” a ci hi.",
    "12": "Tua bangin thu a gen ciangin anlum a kisawh silngo thu a gen hi loin, Farisi-te le Saddusi-teʼ thuhilhna a gen ahih lam a phawk pan uh hi.",
    "13": "Sisaria Filippi gam a tun uh ciangin Jesu in a nungzuite kiangah, “Mite in Mihingʼ Tapa kei kua hi hong ci uh ahi hiam?” ci-in a dong hi.",
    "14": "Amaute in, “Pawl khat in Tuiphumpa Johan hi, hong ci uh hi; pawl khat in Elijah hi, hong ci uh hi; pawl khat in Jeremiah ahih kei leh kamsang khat peuhpeuh hi ding hi, hong ci uh hi,” ci-in a dawng uh hi.",
    "15": "Tua ciangin Jesu in amaute kiangah, “Tua ahihleh note in kei kua hi hong ci na hi uh hiam?” ci-in a dot ciangin",
    "16": "Simon Peter in, “Nang pen a nungta Pasianʼ Tapa, Khris na hi hi,” ci-in a dawng hi.",
    "17": "Tua ciangin Jesu in ama kiangah, “Jonahʼ tapa Simon aw, hoih mahmah hi. Hih thu, leitung pilna tawh na theih tawm hi lo a, vantungah a om ka Pa in nangma tungah hong hilh ahi hi.",
    "18": "Keʼn kong genin ah: Nang pen suangneu a cihnopna Peter na hi hi. Hih suangpi tungah ka pawlpi ka lam dinga, sihna nangawn in zo zo ngei lo ding hi.",
    "19": "Vantung ki-ukna sung lut nading tawhtangte, nangma tungah kong pia dinga, hih leitungah hoih lo na cihte, vantungah zong a hoih lo hi dinga, hih leitungah hoih hi na cihte, vantungah zong a hoih hi ding hi,” a ci hi.",
    "20": "Tua ciangin amah Khris ahih lamtak, kuama kiangah a gen loh nadingun a nungzuite kiangah khauh takin thu a pia hi.",
    "21": "Tua hun a kipanin Jesu in a nungzuite kiangah, “Jerusalem khua ah ka pai ding hi. Upate, siampi liante le Thukham hilh siate tung panin gimna tampi ka thuak ding hi. Kei hong kithat dinga, ni thum ni-in hong kihingkiksak ding hi,” ci-in teltakin gen a kipan hi.",
    "22": "Tua ciangin Peter in Jesu paikhiatpih a, “Topa aw, hih bangin Pasian in piangsak kei hen. Nang tungah hih bang piang thei ngei peuhmah lo ding hi,” ci-in a taii bawl hi.",
    "23": "Ahi zongin Jesu kihei-in Peter kiangah, “Satan aw, ka nungah om in. Hih na ngaihsutnate Pasianʼ ngaihsutna hi loin mihingteʼ ngaihsutna ahih manin ka lam a hong khaktan ding a suak hi,” a ci hi.",
    "24": "Tua ciangin Jesu in a nungzuite kiangah, “Mi khatpeuh ka nungzui a suahnop leh, ama deihna bangin gamta nawn loin, a singlamteh kisuanin hong zui ding hi.",
    "25": "Hih a leitung nuntakna a hu nuamte in a nuntakna bulpi nangawn tawh suplawh dinga, keima hangin hih a leitung nuntakna a suplawhte in a nuntakna bulpi hu zo ding hi.",
    "26": "Mi khatpeuh in hih leitung khempeuh a ngah hangin a nuntakna bulpi suplawh leh bang phattuamna om ahi hiam? A nuntakna bang tawh leikik thei nawn ding ahi hiam?",
    "27": "A Paʼ minthanna vang le a vantung mite tawh Mihing Tapa hong paikik dinga, mi khempeuh amauʼ gamtatna ciat tawh a kizui-in a thuk ding hi.",
    "28": "Hih lai-a a om mi pawl khatte a sih ma-in Mihing Tapa, Kumpi-in hong pai ding ahih lamtak phawk khial kei un,” a ci hi."
  }
}