{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 17,
  "verses": {
    "1": "Tua zawh ni guk ciangin Jesu in Peter, James le a nau Johan-te samin mual sang khat dawnah a tuamin a paipih hi.",
    "2": "Tua lai mun panin amauteʼ muh tangpi mahin Jesu a mel kikheel a, a maitang ni bangin taangin, a puante khuavak bangin a ngo hi.",
    "3": "Tua lai ah Moses le Elijah hong om vat uh a, Jesu tawh a kiho a mu uh hi.",
    "4": "Tua ciangin Peter in Jesu kiangah, “Topa aw, hih lai ah i om, nuam mahmah hi. Hoih na sak leh, nang ading buk khat, Moses ading buk khat, Elijah ading buk khat, buk thum ka hong lamsak ding uh hi,” a ci hi.",
    "5": "Tua bangin a pau laitakun meii ngo hong kaai vatin amaute hong khuh a, tua meii lak panin aw khat hong ging vatin, “Hih pa pen ka it, ka lung a kim mahmahna ka Tapa ahi hi. Ama thu na ngai un,” a hong ci hi.",
    "6": "Nungzuite in hih awging a zak uh ciangin leilak ah bok suk uh a, lamdang a sa mahmah uh hi.",
    "7": "Ahi zongin Jesu hong pai-in amaute va lawng a, “Tho un, lau kei un,” a va ci hi.",
    "8": "Amaute a khuadak uh ciangin Jesu sim loh kuamah dang a mu nawn kei uh hi.",
    "9": "Mual tung panin amaute a ciah suk laitakun Jesu in nungzuite kiangah, “Sihna panin Mihing Tapa a kithawhkiksak matengin hih na muhte uh kuama kiangah gen kei un,” ci-in thu a pia hi.",
    "10": "Tua ciangin nungzuite in Jesu kiangah, “Bang hangin Thukham hilh siate in, Elijah hong pai masa ding hi, ci uh ahi hiam?” ci-in a dong uh hi.",
    "11": "Jesu in, “Na khempeuh a bawl khol dingin Elijah hong pai masa takpi hi.",
    "12": "Ahi zongin note kiangah kong genin ah: Elijah hong pai khin napi-in mite in amah thei lo uh ahih manin a ututun a bawl uh hi. Tua mah bangin Mihing Tapa in zong bawlsiatna thuak ding hi,” ci-in a dawng hi.",
    "13": "Tua ciangin Tuiphumpa Johanʼ thu a gen ahih lamtak nungzuite in a thei uh hi.",
    "14": "Mihonte omna a tunkik uh ciangin Jesu kiangah mi khat hong pai-in ama mai ah hong khukdin a,",
    "15": "“Topa aw, nong hehpihna-in ka tapa hong damsak in. Amah in sihbup natna nei-in gim mahmah hi. Meikhuk sungah ahi a, tui sungah ahi zongin a puk zel hi.",
    "16": "Na nungzuite kiangah ka paipih hangin amaute in damsak thei lo uh hi,” a ci hi.",
    "17": "Jesu in, “Upna nei lo, a ngaihsun khial mite aw, note bang tanvei hong ompih dinga, bang tanvei hong kikholh pih ding ka hi hiam? A naupang hong paipih un,” a ci hi.",
    "18": "Jesu in tua naupangʼ sung panin dawi a paikhiat nadingin thu pia a, a naupang thakhatin a dam pah hi.",
    "19": "Tua ciangin amau guak a om laitakun nungzuite in Jesu kiangah, “Bang hangin kote in tua dawi hawl khia thei lo ka hi uh hiam?” ci-in a dot uh ciangin",
    "20": "Jesu in, “Na upna uh a cingtaak lohna hang ahi hi. Ahi taktakin note kiangah kong genin ah: Ankam tang cia bang upna na neih nak uh leh, hih mual kiangah, ‘Hih lai panin hua lai ah kin in,’ ci le-uhcin kin khia ding hi. Na hih theih loh uh khat zong om lo ding hi.",
    "21": "Thungetna le antanna tawh lobuang, thudang tawh hih bangte kihawl khia thei lo hi,” ci-in a dawng hi.",
    "22": "Galilee gam sungah a om laitakin Jesu in a nungzuite kiangah, “Mihingte khut sungah Mihing Tapa kipia dinga,",
    "23": "mite in a that ding uh hi. Ahi zongin a ni thum ni-in kihingkiksak ding hi,” a ci hi. Tua thu a zak uh ciangin nungzuite a dah mahmah uh hi.",
    "24": "Kapernaum khua ah a tun uh ciangin biakinn siahdongte in Peter kiangah, “Na siapa in biakinn siah hamu a piak ngei mah ahi hiam?” ci-in a dot uh ciangin,",
    "25": "“A piak ngei mah ahi hi,” ci-in a dawng hi. Inn sungah Peter a lut ciangin Jesu in na paupih masa zaw a, “Simon aw, nang na bangci ngaihsut hiam? Leitung kumpite in kuate tung panin siah kai ahi uh hiam? Amau tate tung panin siah kai ahi uh hiam, tua ahih kei leh midangte tung panin kai ahi uh hiam?” ci-in a dot ciangin",
    "26": "Peter in, “Midangte tung panin siah a kai uh hi,” ci-in a dawng hi. Tua ciangin Jesu in, “Tua ahihleh siah piak ding panin a tate a peng ahi hi.",
    "27": "Ahi zongin amauʼ nasepna a nawngkaisak i suahkhak loh nadingin tuili ah nga siahna sikkawi va khia inla, a awk masa penpen hong kai khia in. Tua a ngasa kam sung en lecin dangka tang peek khat na om ding hi. Tua sum la inla, ei tegel adingin biakinn siah va pia in,” a ci hi."
  }
}