{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 18,
  "verses": {
    "1": "Tua laitakin Jesu kiangah nungzuite hong pai uh a, “Vantung ki-ukna sungah kua lian pen ding ahi hiam?” ci-in a dot uh ciangin,",
    "2": "Jesu in naupang khat samin amaute mai ah dingsak a,",
    "3": "“A man mahmah in note kiangah kong genin ah: Note kikheelin naupang na bat kei uh leh vantung ki-ukna sungah na lut ngei kei ding uh hi.",
    "4": "Hih naupang bangin a kiniamkhiat mite, vantung ki-ukna sungah a lianpen hi ding hi.",
    "5": "Keima min hangin hih bang naupang khat a limbawl mi in kei zong hong limbawl ahi hi.",
    "6": "“Ahi zongin kei a hong um hih naupangnote khatpeuh a khialsak mi pen a ngawng ah an gawina suang lianpi khat kikhihin tuipi thuk sungah kikhia suk le ama adingin hoih zaw thampek ding hi.",
    "7": "“Tua bangin mi a khialsak thei ding om ahih manin leitung mite adingin a dahhuai mahmah thu ahi hi. Tua bang pen a piang tawntung ding hi a, ahi zongin tua bangin khialhna a piangsak mite adingin dahhuai pha mahmah diak hi.",
    "8": "“Na khut ahi a, na khe in ahi zongin hong khialhsak leh sattan inla paikhia in. Meikuang tawntung sungah khut kim khe kimin hong kikhiat sangin nuntakna sungah khut sam khe samin lut lecin nang adingin hoih zaw ding hi.",
    "9": "Na mit in hong khialhsak leh khel khia inla paikhia in. Mit kim nei-in hell khuk sungah hong kikhul sangin mit lang khat bek tawh nuntakna sungah lut lecin nang adingin hoih zaw ding hi.",
    "10": "“Hih naupangnote khatpeuh na simmawh khak loh nadingun kidawm un. Note kiangah kong genin ah: Amaute a kem vantung mite pen vantungah ka Pa kiangah om tawntung uh hi.",
    "11": "Bang hang hiam cih leh Mihing Tapa pen a mangthang mite a hon dingin a hong pai ahi hi.",
    "12": "Note in bangci ngaihsut na hi uh hiam? Mi khat in tuu za khat nei henla, a tuute khat mang leh, mual tungah a gamta a dang sawm kua le kuate nusia-in tua a mang pen a zong dingin kuan khia ding hi lo ahi hiam?",
    "13": "Note kiangah kong genin ah: Tua a mang tuu a muh ciangin a mang lo tuu sawm kua le kuate tungah a lungdamna sangin a mang pen tungah a lungdamna lian zaw hi lo ahi hiam?",
    "14": "Tua mah bangin vantungah a om na Pa un hih naupangnote khat zong a sih ding a deih kei hi.",
    "15": "“Na sanggamte uh na tung uh ah hong khialh leh pai-in no tegel bek theihin a khialhna va gen un. Na thu uh a hong man leh na sanggampa uh a ngahkik na hi uh hi.",
    "16": "Ahi zongin na thu uh a hong man nop kei leh, Lai Siangtho sungah, ‘Mi nih ahih kei leh mi thumʼ theihna bek tawh mawhsakna khat peuhpeuh man pan hi,’ a cih mah bangin midang khat ahi a, nih ahi zongin tonpih un.",
    "17": "Amah in tua miteʼ thu a man nop kei leh pawlpite tungah a thu ko un. Pawlpiteʼ thu nangawn a man nop kei leh Gentail mite le siahdongte bangin na ngaihsun un.",
    "18": "“Note kiangah a taktakin kong genin ah: Leitungah na kham peuhmah uh vantungah zong kikham dinga, leitungah na phal peuhmah uh vantungah zong kiphal ding hi.",
    "19": "Leitungah note nih thukimin na nget uh na khat peuhpeuh, vantungah a om ka Pa in hong pia ding hi.",
    "20": "Bang hang hiam cih leh keima minin mi nih le thum bek nangawn a kikhopna peuhpeuh ah kei ka om hi,” a ci hi.",
    "21": "Tua ciangin Peter in Jesu va naih a, “Topa aw, ka sanggamte khatpeuh ka tungah hong khialh ciangin bangzah vei maisak ding ka hi hiam? Sagih vei dongtak maisak ding ka hi hiam?” ci-in a dot ciangin",
    "22": "Jesu in, “Sagih vei ciang bek maisak in kong ci kei hi. Sawm sagih mun sagih vei maisak in kong ci hi.",
    "23": "Bang hang hiam cih leh vantung ki-ukna zia pen a nasemte in sum bangzah a ba hiam, ci-in a sazian a en kumpipaʼ hihna zia tawh kibang hi.",
    "24": "Kumpipa in a sum ba sazian a et a kipat ciangin ama sum mak tampi a ba nasem khat hong kipaipih hi.",
    "25": "Tua nasem pa in a sum loh zo lo ahih manin amah a kipan a zi a tate le a neih khempeuh zuakin a leiba a loh nadingin kumpipa in thu a pia hi.",
    "26": "Tua ahih manin a nasem pa zong a mai ah hong bokin thum a, ‘Topa aw, hong ngak lai in; a vekpi-in ka hong loh ding hi,’ ci-in a thum hi.",
    "27": "Kumpipa in khasiathuai sa ahih manin a leiba teng maisakin a khah hi.",
    "28": "“Ahi zongin tua nasem pa a paikhiat ciangin ama sum ngun peek za khat khawng a ba a nasep pih dang khat tawh a kituak hi. Tua pa a gawlin manin, ‘Na leiba hong loh in,’ a ci hi.",
    "29": "A nasep pih pa zong a mai ah bokin hong thum a, ‘Hong ngak lai in; ka hong loh ding hi,’ a ci hi.",
    "30": "Ahi zongin ama thumna sang nuam lo hi. A leiba a loh khit matengin thong ah a kia dingin a khumsak hi.",
    "31": "A nasep pih dangte in hih thupiang a theih uh ciangin dahhuai sa mahmah uh ahih manin, a thupiang khempeuh kumpipa kiangah a ko uh hi.",
    "32": "Tua ciangin kumpipa in tua nasem pa sam a, ‘A gilo nasem pa aw, kei kiangah hong thum na hih manin na leiba khempeuh ka hong maisak hi.",
    "33": "Nang ka hong hehpih mah bangin na nasep pih pa zong na hehpih ding kilawm hi lo ahi hiam?’ a ci hi.",
    "34": "Kumpipa zong a heh suak ahih manin a leiba khempeuh a loh khit matengin thong sungah a kikhum nadingin thu a pia hi.",
    "35": "“Tua mah bangin note in zong na lungsim uh ah na sanggamte uh mawhna na maisak nop kei uh leh vantungah a om ka Pa in note tungah zong tua bangmahin a hong bawl ding ahi hi,” a ci hi."
  }
}