{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 19,
  "verses": {
    "1": "Jesu in a thugen a man khit ciangin Galilee gam panin pai khia-in Judea gam Jordan gun gal khat ah a pai hi.",
    "2": "Mihon tampi in amah zui uh a, tua munah cinate a damsak hi.",
    "3": "Farisi mite pawl khat Jesu kiangah hong pai uh a, amah a mawhsak theih nading uh a deihna-un, “Thu khat peuhpeuh hangin zi mak theih ding mah ahi hiam?” ci-in a dong uh hi.",
    "4": "Jesu in, “Lai Siangtho sungah, ‘A kipat cil-in a Piangsak pa in numei le pasal a bawl hi,’ ci hi.",
    "5": "Tua ciangin, ‘Hih thu hangin pasal in a nu le a pa nusia-in a zi tawh kigawm dinga, amau tegel pum khat a bang ding uh hi,’ ci-in na kigelh hi.",
    "6": "Tua ahih manin amaute nih hi nawn loin khat ahi ta uh hi. Tua ahih manin Pasian in a gawm sa mite, kuamah in khen kei tahen,” ci-in a dawng hi.",
    "7": "Tua ciangin Farisi mite in, “Tua ahihleh bang hangin Moses in mi khatpeuh makna lai gelhsakin a zi masak thei ahi hiam?” ci-in a dot uh ciangin",
    "8": "Jesu in, “Note, hilhzawhin na om loh manun Moses in hih bangin ngeina a omsak thei ahi hi. Ahi zongin a kipat cil-in tua bang na hi lo hi.",
    "9": "Note kiangah kong genin ah: Mi khatpeuh in midang tawh a zi a mawhna lobuang, a zi a mak a, numei dang tawh a ten leh numei tunga mawh ahi hi,” ci-in a dawng hi.",
    "10": "Tua ciangin a nungzuite in Jesu kiangah, “Nupa thu tua bang ding ahihleh kiteeng vet kei lehang hoih zaw ding hi,” a ci uh hi.",
    "11": "Ahi zongin Jesu in, “Hih ngeina pen mi khempeuh in a zuih zawh ding hi lo a, Pasian in a tua ci dingin a sehte bek in a zui zo ding uh ahi hi.",
    "12": "Mi pawl khat a pianpihin geh sa bang om a, pawl khatte a kiget tawm om a, pawl khatte pen vantung ki-ukna hangin geh bangin a om hi. Geh bangin a om zote om tahen,” a ci hi.",
    "13": "Tua ciangin mi pawl khat in a naupangte uh tungah Jesu in a khut nga-in thu a ngetsak nading deihin a naupangte uh a hong paipih uh hi. Ahi zongin a nungzuite in tua mite na taii uh hi.",
    "14": "Jesu in, “Vantung ki-ukna pen naupangte tawh a kibang mite ading ahih manin, tua naupangte ka kiangah hong paipihsak unla, khaktan kei un,” a ci hi.",
    "15": "Tua ciangin Jesu in naupangnote tungah a khut nga-in thupha a piak khit ciangin a paikhia hi.",
    "16": "Khat vei, Jesu kiangah mi khat hong pai a, “Sia aw, nuntak tawntungna ka ngah nadingin bang gamtat hoih gamta ding ka hi hiam?” ci-in a hong dong hi.",
    "17": "Jesu in, “Bang hangin bang hoih hiam cih thu hong dong na hi hiam? A hoih khat bek om hi. Nuntak tawntungna sungah na lut nop leh thukhamte na zui in,” ci-in a dawng hi.",
    "18": "Amah in, “Bang thukhamte ahi hiam?” ci-in a dot ciangin Jesu in, “Mi that kei in; numei tungah mawh kei in; mi neihsa gu kei in; zuau thu gen kei in;",
    "19": "na nu na pa zahtak in; nang na ki-it bangin na veengte na it in, cihnate ahi hi,” a ci hi.",
    "20": "Tua ciangin tangvalpa in, “Hihte khempeuh ka zuih sa ahi hi; bang kisam lai ding ka hi hiam?” a cih ciangin",
    "21": "Jesu in, “Mi cingtaak na hih nop leh pai-in na neihsate va zuak inla, na sum khotte, mizawngte tungah va pia lecin, vantungah sum na hau ding hi. Tua ciangin hong pai inla kei hong zui in,” a ci hi.",
    "22": "Tangvalpa in hih thu a zak ciangin, amah hau mahmah ahih manin, mai khingin a paikhia hi.",
    "23": "Tua ciangin Jesu in a nungzuite kiangah, “A mantak a kong genin ah: Mihau khat pen vantung ki-ukna sungah a lut ding haksa mahmah ding hi.",
    "24": "A dang khat hong gen leuleu ning: Pasian ukna sungah mihau khat a lut ding sangin phim bilvang sungah kalaoh khat a lut ding baih zaw lai hi,” a ci hi.",
    "25": "Nungzuite in hih thu a zak uh ciangin lamdang sa mahmah uh a, “Kua in hotkhiatna ngah zo ding ahi hiam?” a ci uh hi.",
    "26": "Ahi zongin Jesu in amaute enin, “Mihingteʼ hih zawh ding hi lo mah hi; ahi zongin Pasian in na khempeuh hih thei hi,” a ci hi.",
    "27": "Tua ciangin Peter in, “Kote in na khempeuh nusia-in nang ka hong zui uh hi. Tua ahih ciangin bang ngah ding ka hi uh hiam?” ci-in a dot ciangin",
    "28": "Jesu in amaute kiangah, “Keʼn limtak a kong genin ah: A hong tung ding hun thak sungah a minthanna tokhom tungah Mihing Tapa a tut hun ciangin kei a hong zui note zong, tokhom sawm le nihte tung mahah tu-in Israel minam sawm le nihte tungah thukhenin na om ding uh hi.",
    "29": "Keima hangin a inn, a sanggam numei, a sanggam pasal, a nu, a pa, a tate, a leitang, khat peuhpeuh a nusiate in a zah za khat ngahkikin, nuntak tawntungna zong a ngah ding uh hi.",
    "30": "Ahi zongin tu hun laitakin a lian mi tampite tua hun ciangin a neu suak dinga, tu hun laitakin a neu tampite tua hun ciangin a lian hi ding uh hi."
  }
}