{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 2,
  "verses": {
    "1": "Herod in Judea gamah kumpi a sep hun laitakin tua gam sung Bethlehem khua ah Jesu a suak hi. A suah khit phetin aksi thu lamsang a siam mi pawl khat, nisuahna lam panin Jerusalem ah hong tung uh a,",
    "2": "“Jew miteʼ kumpi ding ahi naungek a hong suak pen koi lai ah om ahi hiam? Nisuahna lam pan ama aksi hong suah ciangin ka mu uh a, amah a bia dingin a hong pai ka hi uh hi,” hong ci uh hi.",
    "3": "Kumpi Herod in hih thu a zak ciangin lamdang sa mahmah a, Jerusalem khuami khempeuh in zong lamdang a sa ciat uh hi.",
    "4": "Tua ahih manin Herod in siampi liante le Thukham hilh siate khempeuh kaikhawm a, “Koi lai ah Khris suak ding ahi hiam?” ci-in a dong hi.",
    "5": "Amaute in, “Kamsang pa in a lai gelhna sungah, ‘Judah gamah a om Bethlehem khua aw, ka mi Israel-te a uk dingin nangma sung panin ukpa khat hong piang ding ahih manin Judah gam a uk khuate lakah a neu na hi het kei hi,’ ci ahih manin Judea gam sung Bethlehem khua ah suak ding hi,” ci-in a dawng uh hi.",
    "7": "Tua ciangin Herod in tua mipilte sam sim a, aksi a kilat hun teltakin a dot khit ciangin,",
    "8": "Bethlehem khua ah a pai nadingun sawl a, “Tua naungek limtakin va zong unla, kei zong hong pai-in amah ka biak theih nadingin na muh khit uh ciangin kei kiangah thu hong zasak un,” ci-in a vaikhak hi.",
    "9": "Amaute in kumpipaʼ vaikhak thu teng a zak khit uh ciangin paikhia uh a, nisuahna lamah a muh uh aksi mah, lam a pai laitakun mu uh a, naungek omna tung san tak a tun matengin amaute mai ah tua aksi na pai hi.",
    "10": "Tua aksi a muh uh ciangin a lungdamna uh kigen thei lo hi.",
    "11": "Inn sungah amaute lut uh a, naungek le a nu Mary a mu uh hi. Amaute khukdinin tua naungek a biak khit uh ciangin a van puakte uh suah khia uh a, kham, saledi paknamtui le myrrh paknamtuite, letsongin a pia uh hi.",
    "12": "Herod kiangah a kihilkik loh nadingun a mang sung uh ah Pasian in hilh ahih manin, lampi dang tawnin a gam uh ah a ciahkik uh hi.",
    "13": "Tua mipilte a ciah khit uh ciangin Josefʼ mang sungah Topaʼ vantungmi khat hong kilang a, “Kithawi-in naungek le a nu, Egypt gamah taipih in. Pai khia un, ci-in kong genkik matengin tua gamah va om un. Herod in naungek thah dingin hong zong ding hi,” a ci hi.",
    "14": "Josef zong kithawi pah a, Egypt gam a zuan dingin naungek le a nu tawh zanpi mahin ding khia uh a,",
    "15": "Herod a sih hun ciang dong tua gamah a va om uh hi. Kamsang pa tungtawnin Topa in, “Egypt gam panin ka Tapa ka sam khia hi,” ci-in a genna thu a tun nadingin hih bangin a piang ahi hi.",
    "16": "Nisuahna lam panin a hong pai mipilte in amah a khem lamtak Herod in a theih ciangin a heh suak mahmah hi. Tua mipilte tung panin aksi a kilat hun a dotna tawh kizui-in, Bethlehem khua le a kiim a om naungek kum nih ciang le a nuaisiah khempeuh a that dingin a galkapte a sawl hi.",
    "17": "Hih bangin thu hong pian ciangin kamsang pa Jeremiah in,",
    "18": "“Nakpi tak a kahna awging Ramah gam sungah kiza hi. Rachel in a tate kah a, a tate khempeuh si khin ahih manin a kah a tawp nadingin kikhem zo lo hi,” ci-in a genna thu a tun nading ahi hi.",
    "19": "Herod a sih khit ciangin Egypt gam a om Josef kiangah Topaʼ vantungmi khat hong kilang a,",
    "20": "“Naupang a that nuam mite si khinta ahih ciangin kithawi inla, naupang le a nu tawh Israel gamah ciah un,” a ci hi.",
    "21": "Josef zong kithawi-in, naupang le a nu tawh Israel gamah a ciah uh hi.",
    "22": "Ahi zongin Arkhelaus in a pa Herodʼ za laihin Judea gam uk mahin a omna thu a zak ciangin tua gamah Josef ciah ngam lo hi. Tua ahih manin a mang sung mahah a kihilna bangin Galilee gam sungah lutin,",
    "23": "Nazareth khua ah a teeng uh hi. Kamsangte in, “Amah pen Nazareth khuami kici ding hi,” ci-in a gen kholhna a tun nadingin hih bangin a piang ahi hi."
  }
}