{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 20,
  "verses": {
    "1": "“Bang hang hiam cih leh vantung ki-ukna sung om zia pen a leenggah lo ah na a sem ding a cial dingin zing tungin a kuan khia leenggah lo nei pa tawh kibang hi.",
    "2": "Ni tha ngeina ngun peek khat piak dingin a kithukim khit uh ciangin a leenggah lo ah na a sem dingin pawl khat a kuansak hi.",
    "3": "Zingsang nai kua hun ciangin mihon omna sumbuk ah pai leuleu a, mi pawl khat bangmah sem loin a mawk om a muh ciangin,",
    "4": "‘No zong leenggah lo ah va kuan un; a kilawm zah khat kong pia ding hi,’ a cih ciangin pawl khat a kuan uh hi.",
    "5": "Tua ciangin sun sawm le nih ciangin pawl khat cial leuleu a, nitak nai thum ciangin pawl khat a cial lai hi.",
    "6": "Nitak nai nga ciangin mihon omna sumbuk ah a pai leh mi pawl khat a mawk om mu ahih manin, ‘Bang hangin bangmah sem loin sunthapai mawk om na hi uh hiam?’ ci-in a dot ciangin",
    "7": "amaute in, ‘Kuamah in nasem dingin hong cial lo hi,’ ci-in a dawng uh hi. Tua ciangin amaute kiangah, ‘No zong leenggah lo ah va kuan un,’ a ci hi.",
    "8": "“Nitak ciangin lo nei pa in a nuai-a nasem ukpa kiangah, ‘Lokhote sam inla, a kicial nunung pen a kipanin a kicial masa pente dongin a ni tha uh pia in,’ a ci hi.",
    "9": "Nitak nai nga hunin a kipan nasemte ngun peek khat ciat kipia hi.",
    "10": "A kuan masa pente, ni tha sang dingin hong pai uh ciangin a dangte sangin tam ngah zaw ding ci-in amau kilamen napi-in amaute zong ngun peek khat ciat mah kipia veve hi.",
    "11": "A sum a san uh ciangin lo nei pa tungah phun uh a,",
    "12": "‘A nunungte in nai khat sung bek sem napi-in, sun thapai-in nisa thuakin na a sem kote tawh na kikimsak hi,’ a ci uh hi.",
    "13": "Tua ciangin lo nei pa in amaute khat kiangah, ‘Lawm aw, nang ka hong khem het kei hi. Ni khat sung nasep thaman dingin ngun peek khat piak dingin na thukim sa hi lo ahi hiam?",
    "14": "Hih na thalawh sa sum la inla ciah in. Nang ka hong piakzah mah, hih a kicial nunungte tungah zong ka pia nuam hi.",
    "15": "Keima sum pen keima ut bangin ka zat theih ding hi lo ahi hiam? Tua ahih kei leh kei ka cit manin na heh suak ahi hiam?’ a ci hi.",
    "16": "Tua ahih manin a neute lian dinga, a liante neu ding hi,” a ci hi.",
    "17": "Jerusalem khua manawhin Jesu a pai toh laitakin, a paikawmun sawm le nihte tawh tuamtonin thu genpih a,",
    "18": "“Tu-in Jerusalem khua ah a pai to ding ihi hi. Siampi liante le Thukham hilh siate tungah Mihing Tapa kiheek dinga, amaute in a si dingin thu a khen khit uh ciangin",
    "19": "Gentail mite in simmawh bawlin, satin, singlamteh tungah a khai dingin amaute khut sungah a pia ding uh hi. Ahi zongin a ni thum ni-in kihingkiksak ding hi,” ci-in a tuamin thu a hilh hi.",
    "20": "Tua ciangin Zebedi tate James le Johanʼ nu, a ta tegel tawh Jesu kiangah hong pai-in a mai ah khukdinin hong thum hi.",
    "21": "Jesu in tua nupi kiangah, “Bang deih na hi hiam?” ci-in a dot ciangin amah in, “Kumpi-in na om ciangin hih ka tate khat na tak lamah, khat na veilamah a tut nadingin thu pia lecin ka ut hi,” a ci hi.",
    "22": "Ahi zongin Jesu in, “Na nget uh na thei kei uh hi. Ka thuak ding gimna note in thuak zo ding na hi uh hiam?” ci-in a dot ciangin amaute in, “Ka thuak zo ding uh hi,” a ci uh hi.",
    "23": "Jesu in amaute kiangah, “Keima thuak mah bangin note in na thuak takpi ding uh a, ahi zongin ka taklam le ka veilam a tut ding pen keiʼ hong piak theih hi lo hi. Ka Pa in a seh sa mite ading bek ahi hi,” a ci hi.",
    "24": "Nungzui dang sawmte in hih thu a zak uh ciangin hih unau nihte tungah a heh uh hi.",
    "25": "Ahi zongin Jesu in amaute sam a, “Mi a uk Gentail-te in mite tungah aana nei uh a, mi a makai Gentail-te in thuneihna tawh a ukna thu na thei uh hi.",
    "26": "Ahi zongin note lakah tua bang hi lo ding hi. Note lakah a lian ahi dingte noteʼ nasem hi dinga,",
    "27": "noteʼ lakah a lian pen ahi dingte noteʼ sila hi ding hi.",
    "28": "Mihing Tapa zong nasem nei dingin hong pai hi loin midangte ading na semin, mi tampi tat nading a si dingin a hong pai ahih mah bangin note zong a tua ci ding na hi uh hi,” a ci hi.",
    "29": "Jerikho khua panin a paikhiat uh ciangin mi tampi in Jesu a zui uh hi.",
    "30": "Lampi gei ah a tu mittaw mi nih in tua lampi tawnin Jesu hong pai hi, ci-in a zak uh ciangin nakpi takin kiko uh a, “Davidʼ suan Topa aw, kote hong hehpih in,” a ci uh hi.",
    "31": "Mihonpite in tua mi tegel a kikoko loh nadingun a taii uh hi. Ahi zongin amaute kiko pha semsem uh a, “Davidʼ suan Topa aw, kote hong hehpih in,” a ci teitei uh hi.",
    "32": "Tua ciangin Jesu khawlin amaute sam a, “Bang ka hong hihsak ding deih na hi uh hiam?” a cih ciangin",
    "33": "amaute in, “Topa aw, ka mit uh khua hong musakkik in,” a ci uh hi.",
    "34": "Jesu in amaute hehpihhuai sa ahih manin a mit uh lawnsak a, thakhat thu-in a mit un khua a mukik pah hi. Tua ciangin amau tegel in zong Jesu nung a zui pah uh hi."
  }
}