{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 21,
  "verses": {
    "1": "Jerusalem khuanai, Bethfage khua a omna Oliv Mual a tun uh ciangin Jesu in a nungzuite nih ma sawl a,",
    "2": "“Mai-a a om khua ah va pai un. Na tun uh ciangin la nuta khau a kikhih na mu ding uh hi. Hong sut unla hong kai un.",
    "3": "Mi khatpeuh in hong paupih leh, ‘Topa in deih hi,’ ci le-uhcin hong paisak pah ding hi,” ci-in a vaikhak hi.",
    "4": "Hih thu pen kamsang paʼ thugenna a tun nadingin a piang ahi hi.",
    "5": "Tua a genna ah, “En un, na kumpipa uh hong pai hi. Kiniamkhiatna tawh lapi tung le la no tungah tuangin hong pai hi, ci-in Zion khua mite kiangah gen un,” a ci hi.",
    "6": "Nungzui tegel zong Jesu sawl bangin va pai uh hi.",
    "7": "Amaute in a la nuta hong paipih uh a, a tungah a puante uh a phah khit uh ciangin Jesu a tuang hi.",
    "8": "Mihon tampite in ama pai nading lampi ah a puante uh na phah uh a, a dangte in nisuh hiangte satin lampi ah a na phah uh hi.",
    "9": "A mai-a pai mihonte le a nung a zui mihonte awng uh a, “Davidʼ suan Jesu in phatna ngah tahen! Topaʼ min tawh hong pai pa in thupha ngah tahen! A sangpen a om Pasian in phatna ngah tahen!” a ci uh hi.",
    "10": "Jerusalem khua sung a tun uh ciangin khua sung mi khempeuh gamlum henhan uh a, “Hih pa kua ahi hiam?” ci-in khatlekhat a kidong uh hi.",
    "11": "Mihonpite in, “Galilee gam Nazareth khua pan a kamsang Jesu hi,” ci-in a dawng uh hi.",
    "12": "Tua ciangin Pasian biakna innpi huang sungah Jesu lut a, tua sungah van zuak van lei-a a om mi khempeuh a hawl khia hi. Sumkhek nasemin a om miteʼ sabuai le vakhu zuakteʼ tutnate a lumletsak gawp hi.",
    "13": "Amaute kiangah, “Pasian in Lai Siangtho sungah, ‘Ka inn pen thungetna inn kici ding hi,’ ci napi-in, note in guktaakna phualpi na suaksak uh hi,” a ci hi.",
    "14": "Biakinn sung Jesu kiangah mittawte le khebaite hong pai uh a, amah in amaute a damsak hi.",
    "15": "Ahi zongin siampi liante le Thukham hilh siate in a nalamdang bawlte mu-in, biakinn sungah naupangte in, “Davidʼ suan Jesu in phatna ngah tahen!” ci-in a kikona a zak uh ciangin heh uh ahih manin",
    "16": "Jesu kiangah, “Hih naupangteʼ otna na za hiam?” ci-in a dong uh hi. Jesu in, “Ka za hi. Lai Siangtho sungah, ‘Naungekte le naupangteʼ kam tawh a cingtaak phatna na gensak hi,’ a cihna thu sim ngei lo na hi uh hiam?” ci-in a dawng hi.",
    "17": "Tua ciangin Jesu in amaute nusia a, khuapi sung pan pai khia-in Bethany khua ah a giak hi.",
    "18": "A zingsang ciangin khuapi zuanin hong paikik laitakin Jesu a gil a kial hi.",
    "19": "Lam gei ah theikung khat mu ahih manin a gei ah va pai a, ahi zongin a teh sim loh bangmah a mu kei hi. Jesu in tua theikung kiangah, “Gah ngei nawn kei in!” a cih khit phetin a theikung a si pah hi.",
    "20": "Nungzuite in a muh uh ciangin lamdang sa uh ahih manin, “Bang hangin theikung tua ci sih pah ahi hiam?” a cih uh ciangin",
    "21": "Jesu in, “Note kiangah a mantak a kong genin ah: Note in uplahna nei het loin, upna taktak na neih nak uh leh hih theikung tungah a piang bang na hih theih uh banah, hih mual kiang nangawn ah, ‘Na omna pan pai khia-in tuipi sung kidenna in,’ ci le-uhcin na cih bangun piang ding hi.",
    "22": "Upna na neih nak uh leh na nget peuhpeuh uh na ngah ding uh hi,” a ci hi.",
    "23": "Biakinn tual sungah Jesu lutkik a, thuhilhin a om laitakin siampi liante le upate ama kiangah hong pai uh a, “Hih nate kua thu tawh bawl a, na bawl nading kua in aana hong pia ahi hiam?” ci-in a dot uh ciangin",
    "24": "Jesu in, “Kei zong thu khat kong dong masa ding hi. Na hong dawn nak uh leh kei zong kua thu tawh bawl cih kong gen ding hi.",
    "25": "Johan in tuiphum theih nading thu koi lai panin ngah ahi hiam? Pasian kiang panin thu ngah ahi hiam, ahih kei leh mihingte kiang panin thu ngah ahi hiam?” a ci hi. Amaute khatlekhat kiseel uh a, “Pasian kiang pan hi,” ci lehang, “Bang hangin um lo na hi uh hiam?” hong ci ding hi.",
    "26": "Ahi zongin, “Mihingte kiang pan hi,” ci leuleu lehang, mi khempeuh in Johan pen kamsang hi, ci-in ngaihsun uh ahih manin mihonte i kihta zel hi, kici uh hi.",
    "27": "Tua ahih ciangin Jesu kiangah, “Ka thei kei uh hi,” ci-in a dawng uh hi. Jesu in zong amaute kiangah, “Kei zong hih nate, kua thu tawh ka bawl cih kong gen kei ding hi,” a ci hi.",
    "28": "Tua ciangin Jesu in amaute kiangah, “Note in bangci ngaihsut na hi uh hiam? Mi khat in tapa nih nei hi. A ta u zaw kiangah, ‘Ka ta aw, tu ni-in leenggah lo ah va kuan in,’ ci-in a sawl ciangin",
    "29": "amah in, ‘Kuan nuam kei ing,’ ci napi-in a lungsim kikheelin a kuankik hi.",
    "30": "Tua ciangin a ta nau zaw kiangah tua mah bangin va ci a, ‘Pa aw, va kuan mah ning,’ ci napi-in a kuan kei hi.",
    "31": "Hih tapa nihte sung panin a koi bel pen a paʼ deih bangin gamta ahi hiam?” a ci hi. Amaute in, “A ta u zaw a ta hi,” a ci uh hi. Tua ciangin Jesu in amaute kiangah, “Note kiangah a mantak a kong genin ah: Pasianʼ ukna sungah note sangin siahdongte le numei paktatte lut masa zaw ding hi.",
    "32": "Bang hang hiam cih leh note kiangah Tuiphumpa Johan hong pai-in thuman lampi hong lak napi-in na um kei uh a, ahi zongin siahdongte le numei paktatte in a um uh hi. Hih thu na theih khit uh ciang nangawnin na lungsim uh na kheel nuam tuan kei uh a, na um kei veve uh hi.",
    "33": "“Thu gentehna dang khat na ngai lai un. Mi khat in lo zuanin leenggui suan a, a kimkot umin, leenggah cil nading bawl a, a hon nading tausang khat a lam khit ciangin lo khawhlawhte khawhlawhsakin gam dangah a pai hi.",
    "34": "Leenggah min hun a tun ciangin ama ngah ding teng a va la dingin lo khawhlawhte kiangah a nasemte a paisak hi.",
    "35": "Lo khawhlawhte in a nasemte na manin khat na sat gawp uh a, khat na thatin, khat suang tawh na deng gawp uh hi.",
    "36": "Tua ciangin lo nei pa in a masa-a sangin nasem a tam zaw va paisak leuleu a, ahi zongin a masa-a mah bangin a nasemte a na bawlsia veve uh hi.",
    "37": "Tua khit ciangin ka tapa paisak leng na zahtak ding uh hi, ci-in ngaihsun ahih manin a tapa a paisak hi.",
    "38": "Ahi zongin lo khawhlawhte in a tapa a muh uh ciangin, ‘Hih pa pen a gamhluah ding pa ahi hi. Hong pai un; amah thatin a luah ding teng eite in la ni,’ a kici uh hi.",
    "39": "Tua ahih manin amah manin that uh a, lo nawl ah a paai uh hi.",
    "40": "Tua ahih ciangin leenggah lo nei pa hong pai ciangin a lo khawhlawhte bangci bawl ding ahi hiam?” ci-in a dong hi.",
    "41": "Amaute in, “Tua migilote that gawp dinga, a hunhunin leenggah a pia ding lo khawhlawh dangte khosak ding hi,” a ci uh hi.",
    "42": "Jesu in amaute kiangah, “Lai Siangtho sungah, ‘Innlamte in a nilkhiat suang pen innkiu suang bulpi suak khinta hi. Hih pen Topaʼ bawl hi a, i muh ciangin lamdang i sa hi,’ ci-in a kigelhna sim ngei lo na hi uh hiam?",
    "43": "Tua ahih ciangin note kiangah kong genin ah: Note pen Pasian hong ki-uksak nawn lo dinga, a kilawmin a gamta ding mite bek Pasian in uk ding hi.",
    "44": "Hih suang tungah a kia mi khempeuh kizan gawp dinga, mi khatpeuh tungah tua suang a kiat leh zong deng zan gawp ding hi,” a ci hi.",
    "45": "Siampi liante le Farisi mite in hih thu gentehna a zak uh ciangin amaute a cih nopna-in a gen ahih lam a phawk uh hi.",
    "46": "Jesu a man dingin kithawi uh a, ahi zongin mihonte in kamsang khatin ngaihsun uh ahih manin mihonte a kihtak manun a man ngam kei uh hi."
  }
}