{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 22,
  "verses": {
    "1": "Jesu in amaute kiangah thu gentehna dang khat zangin thu hilh a,",
    "2": "“Vantung ki-ukna zia pen a tapa adingin mopawi a bawl kumpipaʼ gamtatzia tawh kibang hi.",
    "3": "Mopawi siim dingin a khoh sa mite a sam dingin a nasemte sawl a, ahi zongin kuamah pai lo hi.",
    "4": "Tua ciangin nasem dangte sawl leuleu a, ‘Ka khohsak sa mite kiangah hih bangin va gen un: Ka bawngtalte le ka bawng no thaute kigo khin a, nitak an a min sa-in a om banah, na khempeuh a man sa-in om khinta hi. Mopawi an ne dingin hong pai ta un, ci hi, ci-in va gen un,’ a ci hi.",
    "5": "Ahi zongin a khoh sa mite in na thusim lo uh a, pawl khat in lo na kuan sanin, pawl khat in a sumbuk ah na paisanin,",
    "6": "a dangte in a nasemte manin a na sat gawp khit uh ciangin a na that uh hi.",
    "7": "Kumpipa zong heh mahmah a, a galkapte kuansakin tua mi thatte a thahsak khit ciangin a khua a hal tum sak hi.",
    "8": "Tua ciangin a nasemte kiangah, ‘Mopawi an a baih sa-in om a, ahi zongin ka sap mite a ne dingin a kilawm lo mi a suak uh hi.",
    "9": "Tua ahih manin lam lianpi ah va pai unla, mi na muh zahzah uh hong sam un,’ a ci hi.",
    "10": "Nasemte zong lam lianpi ah va pai uh a, mihoih mihoih lo ci loin a muh khempeuh uh va kaikhawm uh ahih manin mopawi bawlna inn sung dimin leengla hong om hi.",
    "11": "“Kumpipa, a leenglate a en dingin a hong lut ciangin mopawi siimna puan a silh lo mi khat a mu hi.",
    "12": "Ama kiangah, ‘Lawm aw, mopawi siimna puan silh lopi-in hih lai ah hong bangci lut theih na hi hiam?’ a cih ciangin tua mipa in a cih nading a thei kei hi.",
    "13": "Tua ciangin kumpipa in a nasemte kiangah, ‘A khut a khe hen unla, pualam khua mialna lakah lawn khia un; tua lai ah kapin a hagawi ding hi,’ a ci hi.",
    "14": "“Bang hang hiam cih leh mi tampi a kisap hangin tawm bek a kiteel hi,” a ci hi.",
    "15": "Tua ciangin Farisi mite paikhia uh a, a kampauna tawh Jesu a mat theih nadingun thu a kikum uh hi.",
    "16": "Amauʼ nungzuite le Herod mi pawl khat, Jesu kiangah a paisak uh hi. Amaute in, “Sia aw, thu ahi bang a gen tawntung na hihna thu ka thei uh hi. Mite kuamah zahtak tuam nei lo na hih manin midangteʼ pau ding bangmah phamawh sa loin Pasian in miteʼ gamtat ding a deihna bangin tangtakin thu na hilh tawntung hi.",
    "17": "Tua ahih ciangin Rom kumpipa Sisar tungah siah i piak ding kilawm hiam, na ngaihsutna nong gen nadingin ka deih uh hi,” a ci uh hi.",
    "18": "Ahi zongin Jesu in amauʼ gitloh geelna thei ahih manin, “Mihoih a kineihkhem mite aw, bang hangin kei hong thangsiah se na hi uh hiam?",
    "19": "Siahin na piak ding uh sum hong lak dih un,” a cih ciangin sumtang peek khat hong paipih uh hi.",
    "20": "Tua ciangin Jesu in amaute kiangah, “Hih sum tungah kua lim le kua min om ahi hiam?” ci-in a dot ciangin",
    "21": "amaute in, “Sisarʼ lim le a min kigelh hi,” a ci uh hi. Tua ciangin Jesu in amaute kiangah, “Sisarʼ nate Sisarʼ tungah na pia unla, Pasianʼ nate Pasianʼ tungah na pia un,” a ci hi.",
    "22": "Amaute in hih thu a zak uh ciangin lamdang sa mahmah uh a, ama kiang panin a paikhia uh hi.",
    "23": "Tua ni mahin, misite thawhkikna om lo hi, ci-in a um Saddusi mite pawl khat Jesu kiangah hong pai uh a,",
    "24": "“Sia aw, Moses in, ‘Mi khat ta nei loin a sih leh tua a si mipaʼ khang a kizop theih nadingin a naupa in a uʼ zi luah tahen,’ ci hi.",
    "25": "Tu-in kote lakah unau pasal sagih omngei hi. A u pen in zi nei a, ta nei loin si ahih manin ama zi a naupa in a luah hi.",
    "26": "Tua mah bangin a nihna, a thumna a kipan a sagihna dongin ta nei loin a si uh hi.",
    "27": "Tua unau pasal sagihte a sih khit ciangin a numei zong a si hi.",
    "28": "Tua ahih manin tua unau pasal sagihte in tua nu teenpih kim uh ahih manin, thawhkik hun ciangin a koi penʼ zi hi ding ahi hiam?” ci-in a dong uh hi.",
    "29": "Ahi zongin Jesu in, “Note in Lai Siangtho thu ahi a, Pasianʼ vangliatna ahi zongin thei lo na hih manun na ngaihsun khial uh hi.",
    "30": "Bang hang hiam cih leh misite a thawhkik uh ciangin vantungah a om vantung mite tawh kibang ding uh a, zi nei pasal nei cih om lo ding hi.",
    "31": "Misite thawhkikna thu tawh kisai-in note tungah a gen thute sim ngei lo na hi uh hiam?",
    "32": "Pasian in, ‘Kei pen Abrahamʼ Pasian, Isaacʼ Pasian, Jakobʼ Pasian ka hi hi,’ ci hi. Pasian pen a si miteʼ Pasian hi loin a nungta miteʼ Pasian ahi hi,” a ci hi.",
    "33": "Mihonte in hih thu a zak uh ciangin ama thuhilhna hangin lamdang a sa uh hi.",
    "34": "Ahi zongin Farisi mite in, Saddusi miteʼ thudotna Jesu in dongkhakin, Saddusi mite in a cih nading mel uh a theih nawn lohna thu a zak uh ciangin Jesu kiangah a hong pai uh hi.",
    "35": "Amaute sung panin Thukham hilh siate khat in Jesu a thangsiahna-in thu hong dong a,",
    "36": "“Sia aw, thukham khempeuh sung panin bang thukham lian pen ahi hiam?” ci-in a dong hi.",
    "37": "Jesu in, “Na Topa Pasian na lungsim khempeuh, na nuntakna khempeuh le na pilna khempeuh tawh na it ding hi, cihna ahi hi.",
    "38": "Hih pen a masa pen, a lian pen thukham ahi hi.",
    "39": "A nihna pen a masa mah tawh kibang a, nangma pumpi na it bangin na veengte na it in, cihna ahi hi.",
    "40": "Hih thukham nihte tung panin thukham dang khempeuh le kamsangteʼ thuhilhna khempeuh a hong meeng khia ahi hi,” ci-in a dawng hi.",
    "41": "Tua bangin Farisi mite hong kikaihkhop laitakin Jesu in amaute kiangah,",
    "42": "“Note in Khris kua hi ci a, kuaʼ suan hi, ci-in ngaihsun na hi uh hiam?” ci-in a dong hi. Amaute in, “Davidʼ suan hi,” ci-in a dawng uh hi.",
    "43": "Tua ciangin Jesu in amaute kiangah, “Tua ahihleh bang hangin David mahmah in Pasianʼ Khaʼ sawlna tawh,",
    "44": "‘Topa in keima Topa tungah thu gen a: Na galte, na khe nuai ah ka koih matengin ka tak lamah na tu in,’ ci hi, ci-in thu na gen a, Khris pen ka Topa ci ahi hiam?",
    "45": "David in Khris pen Topa ci ahihleh bang hangin Khris pen Davidʼ suan hi thei ding ahi hiam?” ci-in thu a dong hi.",
    "46": "Kuamah in ama thudotna kam khat beek dawng thei lo uh hi. Tua hun a kipanin kuamah in Jesu kiangah thu a dong ngam nawn kei uh hi."
  }
}