{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 23,
  "verses": {
    "1": "Tua ciangin Jesu in mihonte le a nungzuite kiangah thu gen a,",
    "2": "“Thukham hilh siate le Farisi mite, Mosesʼ aana a nei-in thugente ahih manun,",
    "3": "amauteʼ gen khempeuh zui-in sem unla, ahi zongin amaute pen a gen bangun gamta lo uh ahih manin amauteʼ gamtat bangin gamta kei un.",
    "4": "Amaute in midangte tungah van gik mahmah suanin khihcip uh a, ahi zongin tua van a puak pih dingin a khut meno khat nangawn uh a taangsak nuam kei uh hi.",
    "5": "Amaute in a sepna khempeuh uh miteʼ muh theih dingin a hih se uh hi. Amaute in a talsuan le a banbulhte uh a gol pipi-in bawlin, a puan mongteep uh a sau theithei-in a bawl uh hi.",
    "6": "Pawi sungah a om uh ciangin ulianteʼ tutna dinga a kibawl munah tu nuam se uh a, kikhopna inn sungah zong uliante tutna tutphah nuam pente tungah a tu nuam diak uh hi.",
    "7": "Mihon lakah mite in hopihin, ‘Sia aw,’ a cih ding uh a ut uh hi.",
    "8": "Ahi zongin note pen, ‘Sia,’ na kicih ding uh hi lo hi. Sia khat bek na nei uh a, no a dangte khempeuh unau khat na hi uh hi.",
    "9": "Vantungah Pa khat bek nei na hih manun leitungah kuamah dang, ‘Paʼ na ci kei un.",
    "10": "Topa dingin Khris bek nei na hih manun note khatlekhat, ‘Topa,’ na kici kei un.",
    "11": "Note lakah a lian pen pa, na nasem uh hi ding hi.",
    "12": "A kiliansakte khempeuh in niamkhiatna thuak ding uh a, a kiniamkhiatte khempeuh a lianin kibawl ding hi.",
    "13": "“Mihoih a kineihkhem, no Thukham hilh siate le Farisi mite in gimna na thuak ding uh hi. Note in vantung ki-ukna sungah mite a lut theih loh nadingin kong na khakcip uh hi. Note lah na lut nuam kei uh a, a lut nuamte lah na lutsak kei uh hi.",
    "14": "“Mihoih a kineihkhem, no Thukham hilh siate le Farisi mite in gimna na thuak ding uh hi. Meigong numeite tungah nuamtak sa-in a neihsa teng uh laksakin na zang mang uh a, mite in mihoih hong sak theih nading na deihna-un thu sau pipi na ngen uh hi. Hih bangin na gamtatna uh hangin na gim thuak ding uh nasia zaw kan lai ding hi.",
    "15": "“Mihoih a kineihkhem, no Thukham hilh siate le Farisi mite in gimna na thuak ding uh hi. Note in mi khat bek nangawn na ngah zawh nading uh na hanciamna un leitung tuitung lumletin khual na zin uh a, na ngahsunte uh zong note zah nihin a siahuai, hell khuk tung ding mi na suah uh hi.",
    "16": "“Mittaw a bang lamhilhte aw, note in gimna na thuak ding uh hi. Bang hang hiam cih leh note in, ‘Mi khat biakinn tawh a kiciam leh phamawh lo a, ahi zongin biakinn sunga a om kham tawh a kiciam leh a kiciamna in len hi,’ na ci uh hi.",
    "17": "Note pen mihai mittaw lamlak taktak na hi uh hi. Kham thupi zaw ahi hiam, ahih kei leh tua kham a siangtho a suaksak biakinn thupi zaw ahi hiam?",
    "18": "Note in, ‘Mi khat, biakna tau tawh kiciam leh phamawh lo a, ahi zongin biakna tau tungah a kipia letsongte tawh a kiciam leh a kiciamna in len hi,’ na ci uh hi.",
    "19": "Mittaw mite aw, a kipia nate thupi zaw ahi hiam, ahih kei leh tua nate a siangtho a suaksak biakna tau thupi zaw ahi hiam?",
    "20": "Tua ahih manin biakna tau tawh a kiciam mite pen a tunga a om nate khempeuh tawh zong a kiciam ahi hi.",
    "21": "Biakinn tawh a kiciam mite pen a sungah a teeng pa tawh zong a kiciam ahi hi.",
    "22": "Vantung tawh a kiciam mite zong Pasianʼ kumpi tokhom tawh a kiciam hi a, tua tokhom tungah a tupa tawh zong a kiciam ahi hi.",
    "23": "“Mihoih a kineihkhem, no Thukham hilh siate le Farisi mite in gimna na thuak ding uh hi. Note in Pasian tungah lengmasel, masala le kummin sing namtui a kipanin meh namtui nam khempeuh, sawm-ah-khat pia napi-in, thukham sungah a thupi zaw ahi thutang, hehpihna le thumante na don kei uh hi. A dangte nusia tuan loin hih thute na zuih ding uh ahi hi.",
    "24": "A makai ding hi napi-in, mittaw bangin bangmah tum loteng thupi ngaihsutin, a thupi teng na nusia kha uh a, tui tawh na dawn khop khak loh nadingun thovai khaih napi-in kalaoh a nawmvalh kha tawh na kibang uh hi.",
    "25": "“Mihoih a kineihkhem, no Thukham hilh siate le Farisi mite in gimna na thuak ding uh hi. Note in hai le kuangte a pualam na siangsak uh a, ahi zongin tuate sungah, thatang hat thu le huaihamna tawh mi-aʼ na suh uh nate a om hi.",
    "26": "A mittaw Farisi mite aw, a pualam zong a siangtho a suah theih nadingin hai le kuang sunga a om nate a siangtho hisak phot un.",
    "27": "“Mihoih a kineihkhem, no Thukham hilh siate le Farisi mite in gimna na thuak ding uh hi. Note pen leikang tawh a kizut manin a pualam a hoih mahmah tawh kibang napi-in a sungah misi guh le a kihhuai nin nam khempeuh a omna hankhuk tawh na kibang uh hi.",
    "28": "Tua mah bangin note zong miteʼ muhin mihoih mahmah bang napi-in na sung tawng taktak uh ah mawhna le kineihkhemna bek a om hi.",
    "29": "“Mihoih a kineihkhem, no Thukham hilh siate le Farisi mite in gimna na thuak ding uh hi. Note in a si sa kamsangteʼ han, a hoih mahmah in bawlin, a nuntakna uh a hoih, a si sateʼ mual suangte hoihtakin na zem uh a,",
    "30": "‘I pu i pateʼ khan lai-in eite a om hi lehang, kamsangte a thah bangun eite in i that kei ding hi,’ na ci uh hi.",
    "31": "Note pen kamsangte a that miteʼ suanlekhakte mah na hih manun na zuaupi uh a gen na hi uh hi.",
    "32": "Tua ahih manin i pu i pateʼ maban zom to vet un.",
    "33": "Gul a bang miteʼ suanlekhak mite aw, hell khuk tun nading thukhenna panin a suakta dingin bangci-in kilamen thei na hi uh hiam?",
    "34": "Note kiangah kamsangte, mipilte le siate ka hong paisak ding hi. Note in pawl khatte thatin, pawl khatte singlamteh tungah khai-in, pawl khatte na kikhopna uh inn sungah na sat ding uh a, khua khat pan khua khat ah a banbanin na bawlsia ding uh hi.",
    "35": "Tua thu hangin, mawhnei lo Abel a kithah hun a kipanin biakinn le biakna tau kikal a na thah uh, Barakhiahʼ tapa Zekhariah hun ciang dongin, mawhna nei lo a kithat mite khempeuh hangin gimna note in na thuak ding uh hi.",
    "36": "Note kiangah kong genin ah: Tu hun a mite tungah hih gimna hong tung takpi ding hi.",
    "37": "“Jerusalem, Jerusalem aw, kamsangte na that a, Pasianʼ sawl kamtaite na deng lum hi. Akpi in a kha tawh a note a huai mah bangin na mite ka huai nuam tawntung a, ahi zongin na ut kei hi.",
    "38": "Tu-in na innte kisusiacip ding hi.",
    "39": "Nang kiangah kong genin ah: ‘Topaʼ min tawh a hong pai mipa in thupha ngah tahen,’ na cih hun hong tun matengin kei nong mu nawn kei ding hi,” a ci hi."
  }
}