{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 24,
  "verses": {
    "1": "Biakinn panin Jesu a paikhiat laitakin ama kiangah a nungzuite hong pai-in, tua biakinn a thupina zia a lak uh hi.",
    "2": "Ahi zongin Jesu in amaute kiangah, “Hihte khempeuh na mu khinta uh hi. Keʼn a mantak a kong genin ah: Hih inn lamna-a a kiciang suangte a kithuapin a om nangawn a om nawn lo zah dongin kilawn keek mang ding hi,” ci-in a dawng hi.",
    "3": "Oliv Mual tungah Jesu tu-in a om laitakin a nungzuite guak a tuamin hong pai uh a, “Hih thute cik ciangin hong piang dinga, nang na hong pai ding hun le hun bei nading bang lim hong om ding ahi hiam, hong gen in,” a ci uh hi.",
    "4": "Jesu in amaute kiangah, “Kidawm unla, miteʼ khem sa-in ta kei un.",
    "5": "Bang hang hiam cih leh keimah a kineih mi tampi hong pai dinga, ‘Kei, Khris ka hi hi,’ ci-in mi tampi tak um khialsak ding uh hi.",
    "6": "A nai, a gamla ah gal kidona thu na za ding uh hi. Hihte a piang mah ding hi a, ahi zongin a bei nading hi nai lo ahih manin patau kei un.",
    "7": "Gam khat le gam khat, kumpi khat le kumpi khat hong kido dinga, mun tuamtuam ah kialpi hong tungin, zin hong liing ding hi.",
    "8": "Hihte khempeuh pen gimna kipat nading hi pan hi.",
    "9": "“Tua ciangin note hong kibawlsia in hong kithat dinga, keima hangin Gentail mi khempeuh in note hong mudah ding uh hi.",
    "10": "Tua hun ciangin mi tampi in a upna uh khahsuah dinga, khatlekhat kimudahin khatlekhat kilehhek ding uh hi.",
    "11": "Kamsang kineihkhem mi tampi hong piang dinga, mi tampi tak um khialsak ding uh hi.",
    "12": "Gitlohna khang mahmah ding ahih manin ki-itna hong kiam ding hi.",
    "13": "Ahi zongin a bei dongin a thuak zote in hotkhiatna ngah ding uh hi.",
    "14": "Tua ciangin mi khempeuh tungah teci ahi dingin Pasianʼ hong ukna hangin a lungdamhuai thu, leitung khempeuh ah kihilh ding hi. Tua khit ciangin beina hong tung ding hi.",
    "15": "“Tua ciangin kamsang Daniel in, ‘A lipkhaphuai zehphitna,’ ci-in a gen pen a siangtho munah hong om ciangin (hih lai a simte in Jesuʼ cihnopna thei ta un),",
    "16": "Judea gam a om mite, mual tungah tai henla,",
    "17": "inn tungah a om mite zong, inn sungah van a la dingin lut nawn kei uh hen.",
    "18": "Lo ah a omte zong puan la dingin inn ah ciah nawn kei hen.",
    "19": "Tua hun laitakin naupaiite le naungek neite adingin haksa mahmah ding hi.",
    "20": "Tua galtai hun pen phalbi laitak le Sabbath ni ahih khak loh nadingin thu na ngen un.",
    "21": "Bang hang hiam cih leh leitung piancil a kipan tu hun dong, cikmahin tua bang haksatna a omngei lo, nidang ciangin zong a omngei nawn lo ding, tua hun laitakin hong tung ding hi.",
    "22": "Pasian in tua gimna hun a ni khiam lo hileh a suakta zo kuamah om lo ding hi. Ahi zongin ama teel mite a khualna-in a ni a khiam ding hi.",
    "23": "“Tua laitakin mi khatpeuh in, ‘Hih lai ah Khris om hi, hua lai ah Khris om hi,’ ci-in hong gen leh, um kei un.",
    "24": "Bang hang hiam cih leh Khris a kineihkhemte le kamsang a kineihkhemte hong piang dinga, ahih zawh leh a teel sa mite nangawn a khem nadingun lim le nalamdang lian pipi hong bawl ding uh hi.",
    "25": "A hun ma-in hong gen khol khin ka hih manin limtakin kidawm un.",
    "26": "“Tua ahih kei leh zong mite in, ‘Gamlak ah Khris om hi,’ hong cih leh zong va pai kha kei un. ‘Inn sungah Khris bu hi,’ hong cih leh zong um kha kei un.",
    "27": "Bang hang hiam cih leh Mihing Tapa hong pai ciangin khuaphialep in van mong khat panin mong khat dong a taanzaihsak mah bangin kithei kim ding hi.",
    "28": "“Sapul omna peuh ah musane kikaikhawm ding hi.”",
    "29": "“Tua gimna hun a tun khit phetin ni hong mialin kha hong taang nawn lo dinga, vantung panin aksite hong kia dinga, vantung a om nate a pai ngei-in pai thei loin lampial gawp ding hi.",
    "30": "Tua ciangin Mihing Tapaʼ lim vantungah hong kilang ding hi. Tua ciangin leitung minam khempeuh dahin kap ding uh a, vangliatna le minthanna tawh meii lakah Mihing Tapa a hong pai a mu ding uh hi.",
    "31": "Nakpi takin peengkul hong ging dinga, leitung mun khempeuh ah a vantung mite hong paisakin, leimong khat pan mong khat dongin, a teel sa mite a kaikhawmsak ding hi.",
    "32": "Theikung tung panin thu phawk un. Thei a hiang hong meengin a teh hong no ciangin khuakhal hun hong nai ta hi, ci-in na thei uh hi.",
    "33": "Tua mah bangin hih ka thugente khempeuh na muh uh ciangin Mihing Tapa hong tun ding hun hong nai mahmah ta hi, ci-in na thei un.",
    "34": "A mantak a kong genin ah: Hih lai-a a om mite a sih khit ma-in hih ka thugen khempeuh hong tung ding hi.",
    "35": "Vanlelei a maimang zongin ka thugente maimang ngei lo ding hi.",
    "36": "Ahi zongin a ni le a nai hun ding pen kuamah in thei lo hi. Vantungah a om vantung mite ahi a, Tapa nangawn in ahi zongin thei lo a, Pa Pasian bek in thei hi.",
    "37": "Noah hun lai-in up hun lohpi khatin tuiciin a tun bangin Mihing Tapa zong up hun lohpi khatin hong pai ding hi.",
    "38": "Tuiciin a tun ma hunin, teembaw sungah Noah a tum ni hun ciang dong, mite in anne zune-in om uh a, mo kipi, mo kikha-in nuntak ngeina bangin om uh hi.",
    "39": "Tuiciin hong tungin tui in mi khempeuh a tupcip hun ciang dong, kuamah in bangmah a theih loh mah bangin Mihing Tapa hong pai ciangin zong kuamah in thei khol lo ding uh hi.",
    "40": "Tua hun laitakin lo a kuan khawm mi nih, khat kila-in khat kinusia ding hi.",
    "41": "An a sukhawm numei nih, khat kila-in khat kinusia ding hi.",
    "42": "Tua ahih ciangin bang hunin na Topa uh hong pai ding cih thei lo na hih manun na pilvang un.",
    "43": "Ahi zongin na phawk ding uh thu in: Inn nei pa in zan laitakin guta pa a pai ding hun thei khol leh amah in na pangin a inn luhsak lo ding hi.",
    "44": "Tua ahih manin Mihing Tapa zong, noteʼ upmawh loh hun laitakin hong pai ding ahih manin note zong na kiging tawntung ta un.",
    "45": "“A pil a citak nasem i cih a bangcite ahi hiam? A nasep pih dangte ukin a hun manmanin amauteʼ nekzah ding ciat an a pia dingin a topa in a seh a nasem pa ahi hi.",
    "46": "A topa hong ciah ciangin ama sawl bangin na semin a om a muhpa pen mi hampha mahmah khat ahi hi.",
    "47": "Keʼn kong genin ah, ama neihsa khempeuh a uk dingin a topa in tua nasem pa a koih ding hi.",
    "48": "Ahi zongin tua nasem pa nasem hoih lo hi henla, a lungsim sungah, ‘Ka topa hong ciah hak ding hi,’ ci-in,",
    "49": "a nasep pih a lawmte sat gawp henla, zukham thei mite tawh anne zune-in na om leh,",
    "50": "a topa tung dingin a up loh ni hun khatpeuhin a topa hong tung dinga,",
    "51": "a topa in nakpi takin gim pia-in, mihoih a kineihkhemteʼ gimthuak ding teng thuaksak dinga, amah kapin a hagawi ding hi."
  }
}