{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 25,
  "verses": {
    "1": "“Tua hun ciangin vantung ki-ukna zia pen zi nei thak pa a uap dingin a meivak uh tawh a pai nungak sawmte tawh kibang ding hi.",
    "2": "Nungak sawmte sung panin nga pil uh a, nga hai uh hi.",
    "3": "Tua a haite in a meivak sung uh ah a tui thun thuah lopi-in pai uh a,",
    "4": "ahi zongin a pil nungak ngate in a dimtakin thunin a pai uh hi.",
    "5": "Zineipa hong tung hak ahih manin a vekpi-un lusu-in a ihmu uh hi.",
    "6": "Ahi zongin zankim tak ciangin, ‘Zineipa hong tung ta ding hi. Va dawn un,’ ci-in hong kiko hi.",
    "7": "Tua nungakte zong tho-in a meivak uh hong puah ciat uh hi.",
    "8": "Tua ciangin a haite in a pilte kiangah, ‘Ka mei uh mit ta ahih manin na meitui uh hong hawm un,’ a cih ciangin",
    "9": "a pilte in, ‘Hong hawm le ung ko ading tawh kicing nawn lo ding ahih manin no ading va lei tawm zaw un,’ ci-in a dawng uh hi.",
    "10": "Meitui lei dingin amaute a paikhiat kal sungin zineipa hong tung hi. A kiging sa-in a om nungakte in zineipa dawnin mopawi bawlna sungah a lut khawm pah uh hi. Tua khit ciangin kong kikhak hi.",
    "11": "Tua khit ciangin nungak haite zong hong tung uh a, ‘Topa, Topa aw, kong hong hon in,’ a cih uh ciangin",
    "12": "amah in, ‘Note ka hong thei het kei hi,’ na cih san hi.”",
    "13": "“Tua ahih manin a ni le a hun thei lo na hih manun na pilvang un.”",
    "14": "“Inn panin khualzin dingin a paikhia mipa tawh zong kibang hi. Amah in a nasemte samin, a neihsa teng a nasemteʼ kep dingin a ap hi.",
    "15": "Amauʼ siamna tawh kizui-in khat tungah tul nga, khat tungah tul nih, khat tungah tul khat a ap khit ciangin a zin khia hi.",
    "16": "Tul nga a ngah pa in sum bawlna-in zang pah a, a meet tul nga mah a ngah thuah hi.",
    "17": "Tul nih a ngah pa in zong a meet tul nih mah a ngah thuah hi.",
    "18": "Ahi zongin tul khat a ngah pa in lei sung to-in a topaʼ sum a seelcip hi.",
    "19": "“Hun sawtpi khit ciangin tua nasemteʼ topa hong ciahkik a, a nasemte tawh a sum thu a siangsak uh hi.",
    "20": "Tul nga a ngah pa in a dang tul nga mah hong tawithuah in, ‘Topa aw, kei tungah tul nga nong ap hi. Hih lai ah tul nga mah ka meetsak hi,’ hong cih ciangin",
    "21": "a topa in, ‘Hoih mahmah hi; a hoih a citak nasem pa aw, a tawmno na zekna ah siam na hih manin a tampi tak ka hong zeksak ding hi. Hong pai in; kei tawh nuamsa khawm ni,’ a ci hi.",
    "22": "Tua ciangin tul nih a ngah pa zong hong pai-in, ‘Topa aw, kei tungah tul nih nong ap hi. Hih lai ah tul nih mah ka na meetsak hi,’ hong cih ciangin",
    "23": "a topa in, ‘Hoih mahmah hi; a hoih a citak nasem pa aw, a tawmno na zekna ah siam na hih manin a tampi tak ka hong zeksak ding hi. Hong pai in; kei tawh nuamsa khawm ni,’ a ci hi.",
    "24": "Tul khat a ngah pa zong hong pai-in, ‘Topa aw, nang pen na sep loh na bawl lohnapi ah na a deih, mi genhak mahmah na hihna ka hong thei hi.",
    "25": "Tua ahih manin ka hong kihta a, lei sungah na sum tul khat ka seel hi. Tu-in hih lai ah na sumzah mah om hi,’ a hong cih ciangin",
    "26": "a topa in, ‘A hoih lo, a thadah nasem pa aw, ka sep loh ka bawl lohnapi ah ka deihlam hong thei na hih leh,",
    "27": "sumkholna ah ka sum na koihsak lecin hoih ding hi. Tua hileh tu-a ka hong tunkik ciangin a bulpi le a meet ka ngahkhawm ding hi.",
    "28": "Tua ahih manin ama tung panin a tul khat laksak unla, tul sawm a nei pa tungah pia thuah un.",
    "29": "Bang hang hiam cih leh a nei sate kipia thuah dinga, hau semsem ding hi. Ahi zongin a nei lote tung panin a neihsa sunsun nangawn kilaksak ding hi.",
    "30": "Bangmahin a kimang lo hih nasem pa ahihleh pualam khua mialna lakah lawn khia un. Tua lai ah kapin a hagawi ding hi,’ ci hi.",
    "31": "“Mihing Tapa a vantung mite tawh Kumpi-in hong pai khawm uh ciangin a kumpi tokhom tungah hong tu ding hi.",
    "32": "Ama mai ah leitung minam khempeuh hong kikhawm ding hi. Gancing pa in tuu le keelte a khen mah bangin mi khempeuh khen nihin hong koih ding hi.",
    "33": "Tuu a bang mite a tak lamah koihin, keel a bang mite a veilamah koih ding hi.",
    "34": "Tua ciangin Kumpipa in a tak lamah a om mite kiangah, ‘Ka Pa in thupha a piak mite aw, hong pai ta un. Leitung piancil a kipanin note adingin a kibawl khol sa gam nuam hong luah un.",
    "35": "Bang hang hiam cih leh ka gilkial laitakin an nong pia uh a, ka dangtak laitakin tui nong pia uh a, khualmi ka hih laitakin zin nong do uh a,",
    "36": "puan nei loin ka om laitakin puan nong guan uh a, ka cinat laitakin nong veh uh a, ka thongkiat laitakin nong hawh uh hi,’ a ci ding hi.",
    "37": "Tua ciangin mihoihte in, ‘Topa aw, cikin na gilkial hong mu-in an hong pia a, cikin na dangtak hong mu-in tui hong pia ka hi uh hiam?",
    "38": "Cikin khualmi na hih laitakin hong mu-in zin hong do a, cikin puan nei lo na hih laitakin hong mu-in puan hong guan ka hi uh hiam?",
    "39": "Cikin cina na hih laitakin hong mu-in hong veh a, cikin thong kia na hih laitakin hong mu-in hong hawh ka hi uh hiam?’ a ci ding uh hi.",
    "40": "Tua ciangin Kumpipa in amaute kiangah, ‘Note kiangah kong genin ah: Hih ka sanggamte a neu pen khat nangawn na limbawl uh ciangin kei tungah a hong bawl na hi uh hi,’ ci-in a dawng ding hi.",
    "41": "“Tua ciangin a veilamah a om mite kiangah, ‘Pasian in a samsiat mite aw, keima kiang panin paikhia unla, Dawimangpa le a nungzuite adingin a kibawl meikuang tawntung sungah pai un.",
    "42": "Bang hang hiam cih leh ka gilkial laitakin an nong pia kei uh a, ka dangtak laitakin tui nong pia kei uh a,",
    "43": "khualmi ka hih laitakin zin nong do kei uh a, puan ka neih loh laitakin puan nong guan kei uh a, ka cinat laitakin nong veh kei uh a, ka thongkiat laitakin nong hawh kei uh hi,’ a ci ding hi.",
    "44": "Tua ciangin amaute in zong, ‘Topa aw, cikin na gilkial hong mu a, cikin na dangtak hong mu a, cikin khualmi na hih hong mu a, cikin na puan neih loh hong mu a, cikin na cinat hong mu a, cikin na thongkiat hong mu a, cikin kote in nang hong huh nuam lo ka hi uh hiam?’ a ci ding uh hi.",
    "45": "Tua ciangin amah in, ‘Note kiangah kong genin ah: Hih mite a neu pen khat nangawn na huh loh uh ciangin kei a hong huh lo na hi uh hi,’ ci-in a dawng ding hi.",
    "46": "Tua ahih ciangin tawntung gim thuakna sungah amaute pai ding uh a, mihoihte ahihleh nuntak tawntungna sungah lut ding uh hi,” a ci hi."
  }
}