{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 26,
  "verses": {
    "1": "Jesu in hih thute a hilh khit ciangin a nungzuite kiangah,",
    "2": "“Na theih sa uh mah bangin tu zawh ni nih khit ciangin Paisan Pawi hun hong tung ta ding hi. Tua ciangin singlamteh tungah thah dingin Mihing Tapa kipia ding hi,” a ci hi.",
    "3": "Tua ciangin siampi lianpen Kaiafas inn ah siampi liante le upate kikhawm uh a,",
    "4": "kuama theih lohin Jesu simmatin a thah theih nading uh a vaihawm uh hi.",
    "5": "Amaute in, “Buaina lianpi hong om kha thei ding ahih manin hih pawi hun sungin hih kei ni,” a ci uh hi.",
    "6": "Bethany khua-a miphak ahi ngei Simon inn ah Jesu a om laitakin,",
    "7": "numei khat in a manpha mahmah sathau namtui suangngo thawl a dim khat hong tawi-in Jesu kiangah hong pai a, Jesu an ne-in a tut laitakin a lu tungah a buak suk hi.",
    "8": "Ahi zongin nungzuite in a muh uh ciangin heh uh a, “Bang hangin hih sathau namtui mawk beisak ahi hiam?",
    "9": "Hih sathau kizuak leh sum tampi tak kikhawng dinga, mizawngte huhna-in kipia thei ding hi,” a ci uh hi.",
    "10": "Ahi zongin Jesu in hih thu phawk ahih manin amaute kiangah, “Hih numei bang nuammawh na hi uh hiam? Kei tungah a kilawm mahmah in amah hong gamta hi.",
    "11": "Mizawngte pen note tawh hong om khawm tawntung dinga, ahi zongin note tawh kei ka hong om khawm tawntung kei ding hi.",
    "12": "Keima tungah hih bangin sathau hong buak ciangin ka luanghawm kivui nadingin a hong bawlbawl ahi hi.",
    "13": "Note kiangah a mantak a kong genin ah: Keima hangin a piang ding lungdamna thu a kigenna leitung khempeuh ah hih numei kiphawkin a gamtatnate kigengen ding hi,” a ci hi.",
    "14": "Tua ciangin sawm le nihte sung panin Iskariotʼ tapa Judas a kici mipa siampi liante kiangah va pai a,",
    "15": "“Noteʼ khut sungah amah hong pia leng, note in kei bang tawh hong guai ding na hi uh hiam?” a cih ciangin ngun peek sawm thum a pia uh hi.",
    "16": "Tua hun a kipanin amah a lehhek theih nading hunhoih a zong pah hi.",
    "17": "Silngo Sawh loh Anlum Pawi a kipat ni-in nungzuite in Jesu kiangah, “Paisan Pawi annek ding koi laitak ah hong bawlsak le ung deih na hi hiam?” ci-in a dong uh hi.",
    "18": "Jesu in, “Jerusalem khua sungah va pai unla, tua mipa kiangah, ‘Siapa in, “Ka hun hong nai ta hi. Na inn ah ka nungzuite tawh Paisan Pawi an ka hong ne ding uh hi,” ci hi,’ va ci un,” a ci hi.",
    "19": "Nungzuite zong Jesu gen bangin gamta uh a, Paisan Pawi an ding a bawl uh hi.",
    "20": "A nitak ciangin Jesu le sawm le nihte an ne dingin a tukhawm uh hi.",
    "21": "Amaute an ne-in a om laitakun Jesu in, “Note khat in kei na hong lehhek ding uh hi,” a cih ciangin",
    "22": "amaute dah mahmah uh a, amaute in a banbanin, “Topa aw, kei ka hi hiam?” ci-in a dong uh hi.",
    "23": "Jesu in, “Ankuang ka sawk khawm pih pa in kei hong lehhek ding hi.",
    "24": "Mihing Tapa ahihleh Lai Siangtho sungah a kigelh sa mah bangin a si ding ahi hi; ahi zongin Mihing Tapa a lehhek pa in gimna thuak ding hi. Tua mipa pen a piang vet lo hileh ama adingin hoih zaw ding hi,” a ci hi.",
    "25": "Jesu a lehhek pa Judas in, “Topa aw, kei ka hi hiam?” a cih ciangin, “Na ci khin hi,” ci-in Jesu in a dawng hi.",
    "26": "Tua bangin an a nek laitakun, Jesu in anlum la-in lungdamna a koh khit ciangin balnen a, a nungzuite kiangah pia-in, “La unla ne un; hih pen ka pumpi ahi hi,” a ci hi.",
    "27": "Tua ciangin hai la a, lungdamna a koh khit ciangin amaute tungah pia-in, “Na vekpi-un dawn un.",
    "28": "Mi tampiteʼ mawhna a mai nadingin a luang khia, Pasianʼ thuciamna a kipsak, ka sisan ahi hi.",
    "29": "Note kiangah kong genin ah: Ka Paʼ Ukna sungah note tawh leenggahzu thak ka dawnkik ni matengin leenggahzu ka dawnkik nawn kei ding hi,” a ci hi.",
    "30": "Tua ciangin la khat sa uh a, Oliv Mual tungah a pai uh hi.",
    "31": "Tua ciangin Jesu in amaute kiangah, “Lai Siangtho sungah, ‘Tuucingpa ka sat lum dinga, a tuute kithehthang ding hi,’ ci-in a kigelh mah bangin note khempeuh in tu nitakin kei na hong taisan mang khin ding uh hi.",
    "32": "Ahi zongin hong kithawhkiksak khit ciangin Galilee gam sung note mai ah ka pai ding hi,” a ci hi.",
    "33": "Peter in, “A dang khempeuh in hong taisan zongin keʼn kong nusia ngei kei ding hi,” a ci hi.",
    "34": "Jesu in, “Tu zan mahmah in ak a khuan ma-in kei, thum vei tak na hong nial ding lamtak phawk in,” a ci hi.",
    "35": "Ahi zongin Peter in, “Nang tawh sih khawm nading ciang dong ahi zongin kong nial ngei het kei ding hi,” a ci veve hi. Tua mah bangin nungzui dang khempeuh in zong a ci ciat uh hi.",
    "36": "Tua ciangin Jesu a nungzuite tawh Gethsemane a kici munah pai-in amaute kiangah, “Hua lamah pai-in thu ka va nget kal sungteng hih lai ah na om un,” a ci hi.",
    "37": "Tua ciangin Peter le Zebedi tapa tegel tonpih a, dahin a lunggim hun ding a kipan hi.",
    "38": "Amaute kiangah, “Ka lungsim dahna hangin ka si dektak hi. Hih lai ah na om unla hong ngak un,” a cih khit ciangin",
    "39": "tawm khat pai lai-in leilak ah bokin thu ngen a, “Pa aw, ahi thei ding ahihleh hih thuak nading tawh hong kipelhsak in. Ahi zongin keiʼ deihna bang hi loin nangma deihna bang hizaw tahen,” a ci hi.",
    "40": "A nungzui thumte kiangah hong paikik ciangin amaute na ihmu uh hi. Amah in Peter kiangah, “Nai khat sung nangawn hong ngak zo lo liang na hi uh hiam?",
    "41": "Ze-etna ah na puk khak loh nadingun thu ngen un. Lungsim in ze-etna nang nuam napi-in pumpi in nang zo lo hi,” a ci hi.",
    "42": "Tua ciangin a nih veina va paikikin thu ngen a, “Pa aw, keima thuak lohin ahi thei lo ding ahihleh nangma deihna bang hi tahen,” a ci hi.",
    "43": "A nungzuite kiangah hong paikik ciangin, a ihmut uh suak lua mahmah ahih manin na ihmu leuleu uh hi.",
    "44": "Tua ahih manin amaute kiang panin pai khiakikin, a kibang mahin a thum veina thu a ngen hi.",
    "45": "Tua ciangin a nungzuite kiangah hong paikik a, “Ihmu-in tawlnga hithiat lailai na hi uh hiam? Mawhnei miteʼ khut sungah Mihing Tapa a kipiak ding hun hong tung ta hi.",
    "46": "Tho un, pai ta ni. Kei hong lehhek ding pa hong nai ta hi,” a ci hi.",
    "47": "Tua bangin Jesu in thu a gen laitakin sawm le nihte sung panin Judas hong tung a, siampi liante le upate in a hong sawl, namsau le molhtum a tawi mihonpi tawh hong tonkhawm hi.",
    "48": "A lehhek pa in mihonte kiangah thu na ma gen a, “Ka nap pen pa amah hi ding hi; man un,” ci-in a lim ding a hilh khol hi.",
    "49": "Judas zong Jesu kiangah hong pai pahin, “Topa aw, thupha ngah ta in,” ci-in hopihin limnap mahmah hi.",
    "50": "Jesu in, “Lawm aw, hih dingin na ngim pen hih pak in,” ci-in a dawng hi. Tua ciangin mihonte in Jesu manin a lencip uh hi.",
    "51": "Jesu tawh a om khawm mite khat in a namsau dokin siampi lianpen paʼ nasem pa a sat leh, a bil a sat khia hi.",
    "52": "Tua ciangin Jesu in ama kiangah, “Na namsau a paai ah siatkik in. Namsau a zangte namsau mah tawh si ding hi.",
    "53": "Ka Pa kiangah ngen hi leng, vantung galkapte hon sawm le hon nih val, thakhat thu-in hong puak pah theih ding lamtak thei lo na hi hiam?",
    "54": "Tua bangin kivaikhak hi zenzen leh Lai Siangtho in tu-a bangin a pian nading a gen pen bangci tun theih ding ahi hiam?” a ci hi.",
    "55": "Tua ciangin Jesu in mihonte kiangah, “Gal le sa bangin hong ngaihsun a, keimah a man dingin namsau le molhtum tawh hong kuan na hi uh hiam? Nisimin biakinn sungah thu ka hilh niloh a, ahi zongin kei nong man kei uh hi.",
    "56": "Ahi zongin Lai Siangtho sungah kamsangteʼ thugente a tun theih nadingin hih bangin a hong gamta na hi uh hi,” a ci hi. Tua ciangin a nungzuite khempeuh in Jesu nusia-in a taisan uh hi.",
    "57": "Tua ciangin Jesu a man mite in siampi lianpen pa Kaiafas kiangah hong paipih uh a, tua lai ah Thukham hilh siate le upate a kikhawm uh hi.",
    "58": "Peter in siampi lianpen paʼ inntual ciang dong Jesuʼ nung gal zuih a, bang thu a piang hiam cih a theih nadingin inntual ah palikte kiangah a om hi.",
    "59": "Siampi liante le uliante in Jesu a thah theih nadingun zuau teci a pang ding mi a zong uh hi.",
    "60": "Teci tampi in hong gen hangin thah theih nading zuau teci pang ding kimu lo hi. A tawpna ciangin mi nih in thu hong gen a,",
    "61": "“Hih mipa in, ‘Pasianʼ Biakinn susia-in ni thum sungin ka lamkik thei ding hi,’ ci hi,” a hong ci uh hi.",
    "62": "Tua ciangin siampi lianpen pa hong dingin, “Hih hong mawhsakna thu tawh kisai-in na gen ding om lo ahi hiam?” ci-in a dot hangin",
    "63": "Jesu pau loin a om hi. Tua ciangin siampi lianpen pa in, “Pasianʼ Tapa, Khris na hih leh na hih loh nong gen nadingin a nungta Pasianʼ min tawh khauh takin ka hong sawl hi,” a ci hi.",
    "64": "Tua ciangin Jesu in, “Nangmah in tua mah na ci khin hi. Ahi zongin note khempeuh kiangah ka hong genin ah: Vanglian paʼ tak lamah Mihing Tapa omin meii tungah a hong pai na mu ding uh hi,” a ci hi.",
    "65": "Tua ciangin siampi lianpen pa in a puan bal kek a, “Pasianʼ tungah a pau khial zo hi. Bang thudang kisam nawn ahi hiam? A paukhialhna na za uh hi.",
    "66": "Note in tu-in bangci ngaihsut na hi uh hiam?” ci-in a dot ciangin amaute in, “Thah dingin a kilawm hi,” ci-in a dawng uh hi.",
    "67": "Tua ciangin amaute in a maitang cilphih uh a,",
    "68": "“Nang Khris aw, kua in hong beeng ahi hiam, hong gen dih in,” a ci uh hi.",
    "69": "Tua bangin inntual ah Peter a tut laitakin siampi lianpen paʼ nasem numei khat in ama kiangah, “Nang zong Galilee mi Jesu tawh a kikhawl na hi hi,” a ci hi.",
    "70": "Ahi zongin Peter in nial a, “Na thugen ka thei kei hi,” ci-in a dawng hi.",
    "71": "Tua ciangin Peter zong inntual pua lamah a paikhiat leh numei dang khat mah in mu ahih manin a gei-a omte kiangah, “Nazareth khuami Jesu tawh hih mipa kikhawl hi,” a ci hi.",
    "72": "Peter in zong nialkik a, “Hua mipa ka theih taak leh,” ci-in a kiciam hi.",
    "73": "Tua zawh a sawt loin a gei-a omte khat in Peter kiangah, “Na kampau zia uh kibang ahih manin nang zong hua mite tawh a kipawl mah na hi takpi hi,” a ci leuleu hi.",
    "74": "Tua ciangin Peter kiciam a, “Hua mipa ka thei kei hi. Zuau thu ka gen taak leh Pasian in kei hong dawm kei tahen!” a ci hi. Tua khit phetin ak hong khuang ta hi.",
    "75": "Tua ciangin, “Ak a khuan ma-in kei thum vei na hong nial ding hi,” ci-in Jesu in a gen thu, Peter in phawkkik ahih manin pai khia-in nakpi takin a kap hi."
  }
}