{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 28,
  "verses": {
    "1": "Sabbath ni khit, Nipi ni zingsang khua hong vak kuan ciangin Magdala khuami Mary le a dang Mary, daihawh dingin a va pai uh hi.",
    "2": "Thakhatin zin nakpi takin hong liing hi. Topaʼ vantungmi khat, vantung panin hong pai suk a, han hukna suang a likkhiat khit ciangin a tungah a tu hi.",
    "3": "Ama mel, khuaphialep tawh kibang a, a puan zong vuk bangin a pak hi.",
    "4": "Han cingte in kihta lua uh ahih manin liingin a sibup uh hi.",
    "5": "Ahi zongin tua vantungmi in numeite kiangah, “Lau kei un. Singlamteh tungah a kithat Jesu a zong na hih lam uh ka thei hi.",
    "6": "Hih lai ah amah om nawn lo hi. A gen sa bangin thokik khinta hi. Hong pai unla, amah a kisialna mun hong en un.",
    "7": "Tu-in manlang takin va ciah unla, a nungzuite kiangah, ‘Sihna panin Jesu kithosak khin a, Galilee gam note mai ah a pai ding hi. Tua lai ah amah na mu ding uh hi,’ ci-in va gen un. Hih kong gen thute hoihtakin ciamteh un,” a ci hi.",
    "8": "Tua ahih manin numeite zong laukawm, nuamkawmin nungzuite kiangah hih thu a ko dingin a tai pah uh hi.",
    "9": "Jesu in lampi ah tua numeite na dawntuahin, “Lungnuam un!” ci-in a na hopih hi. Numeite in zong Jesu a khe ah lenin a bia uh hi.",
    "10": "Tua ciangin Jesu in amaute kiangah, “Lau kei un. Pai unla, Galilee gamah ka sanggamte a pai nadingin va gen un. Tua lai ah kei hong mu ding uh hi,” a ci hi.",
    "11": "Tua bangin numeite a pai laitakin han a cing galkapte pawl khat khua sungah hong ciah uh a, siampi liante kiangah a thupiang khempeuh a ko uh hi.",
    "12": "Siampi liante in upate tawh thu kikupna khat nei-in vai a hawm khit uh ciangin sum tampi tawh galkapte golhguk uh a,",
    "13": "“Mite kiangah, ‘A nungzuite, zanin ka ihmut kalun hong pai-in a luang a gu khia uh hi,’ ci-in gen un.",
    "14": "Gam ukpa Pilat in hih thu a zak ciangin ama lungkim zawh nading dongin ka na genpih ding uh a, note adingin bangmah lunghihmawhna om lo ding hi,” a ci uh hi.",
    "15": "Tua ahih manin galkapte in a sum sang uh a, a kisawl bangin a gamta uh hi. Tua ahih manin tu ni dongin Jew mite lakah tu-a bangin hih thu a kigengen lai ahi hi.",
    "16": "Nungzui sawm le khatte zong, Jesu in a gen sa bangin Galilee gam a mual tungah a pai uh hi.",
    "17": "Amaute in Jesu a muh uh ciangin bia uh a, ahi zongin pawl khat in um zo taktak lo uh hi.",
    "18": "Tua ciangin amaute mai ah Jesu hong pai a, “Leitungah ahi a, vantungah ahi zongin vangliatna khempeuh kei tungah hong kipia khinta hi.",
    "19": "Tua ahih ciangin note pai unla, midang khempeuh, keima nungzui mi suaksakin, Pa min, Tapa min le Kha Siangtho min tawh tui sungah na phum un.",
    "20": "Tua ciangin note tungah kong gen thute khempeuh a zuih nadingun na hilh un. Hun bei dongin note a hong ompih tawntung ding ka hihna thu phawk ta un,” a ci hi."
  }
}