{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 3,
  "verses": {
    "1": "Tua hun laitakin tuiphumpa Johan hong pai-in, Judea gam sungah thuhilh hong kipan a,",
    "2": "“Vantung ki-ukna hun hong nai ta ahih manin na mawhnate uh kisikkik un,” a ci hi.",
    "3": "Kamsang Isaiah in, “Gam sungah mi khat kiko a, ‘Topaʼ pai nading lampi bawl unla, a tot ding lampi tangsak un,’ ci hi,” ci-in a gen ciangin hih Johanʼ thu a gen ahi hi.",
    "4": "Johan in kalaoh mul kigan puan silhin, savun kawnggak tawh a kawng gak a, kauphe le gamlak khuaizu tawh a kivak hi.",
    "5": "Jerusalem khua, Judea gam sung le Jordan Gun kiim gam panin mite hong pai uh hi.",
    "6": "Amaute in a mawhnate uh hong pulak uh a, Johan in Jordan Gun sungah amaute a tuiphum hi.",
    "7": "Ahi zongin Farisi mite le Saddusi mite tampi tak tui a kiphum dingin a hong pai a muh ciangin Johan in amaute kiangah, “Gul bangin ngian a zang note aw, a hong tung ding Pasianʼ hehna panin na suahtak theih nading uh kua in hong hilh khol ahi hiam?",
    "8": "Na kisikkikna uh a kilangsak ding gamtatna gamta unla,",
    "9": "‘Abrahamʼ suante ihi ngawn hi,’ cihna lungsim nei mawk kei un. Keʼn kong cih in ah, Pasian in hih suangte nangawn Abrahamʼ suanlekhakte-in a bawl thei hi lel hi.",
    "10": "Tu mahmah in sing a bulphuk dingin hei tawh kingim zo hi. Tua ahih manin gah hoih a gah lo sing khempeuh kiphukin meikhuk sungah kikhul ding hi.",
    "11": "Na kisikkik khitna uh a kilat nadingin tui sungah note ka hong phum a, ahi zongin kei nungah a hong pai pa in Kha Siangtho le mei sungah note hong phum ding hi. Tua a hong pai ding pa pen kei sangin nakpi takin lian zaw a, ama khedap a tawisak ding nangawnin ka kilawm zo nai kei hi.",
    "12": "Amah in a khut ah anzapna tawi-in a ante zap a, a taksate khawmin a ansal sungah koih dinga, a ansite ahihleh a mit ngei lo mei sungah a khul ding hi,” ci-in thu a hilh hi.",
    "13": "Tua laitakin Galilee gam panin Jesu hong pai a, Johanʼ khut sungah a kituiphum dingin ama omna Jordan Gun ah a hong tung hi.",
    "14": "Ahi zongin Johan in na tuiphum nuam lo a, “Nang in kei nong tuiphum dingin a kilawm zaw kimlai, keiʼ phum dingin nang hong pai zawsop na hi hiam?” a na ci hi.",
    "15": "Ahi zongin Jesu in, “Pasian in hih dingin kisam a sak khempeuh i hih ding a kilawm thu ahih manin tu-in hong phum hoh in,” a cih ciangin Johan in zong a mang hi.",
    "16": "Jesu a kituiphum khit phetin tui sung panin a paikhia pah hi. Tua laitakin vantung hong kihong a, vakhu bangin Pasianʼ Kha Siangtho hong kum sukin ama tungah a khawl a mu hi.",
    "17": "Tua sung mahin vantung panin aw khat hong ging a, “Hih pen ka it mahmah ka Tapa hi a, ama tungah ka lungkim mahmah hi,” a hong ci hi."
  }
}