{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 4,
  "verses": {
    "1": "Tua ciangin Dawimangpaʼ ze-etna a thuak dingin Kha Siangtho in gamlak ah Jesu a paipih hi.",
    "2": "Jesu in sun sawm li le zan sawm li sung an ne loin om khin ahih manin a gil a kial hi.",
    "3": "Tua ciangin ama kiangah Dawimangpa hong pai a, “Pasianʼ Tapa na hih takpi leh hih suangte anlum a suah nadingin thu pia in,” a ci hi.",
    "4": "Ahi zongin Jesu in, “Lai Siangtho sungah, ‘Anlum bek tawh mite nungta lo a, Pasian genkhiat thute tawh nungta zaw hi,’ ci-in kigelh hi lo ahi hiam?” ci-in a dawng hi.",
    "5": "Tua ciangin Dawimangpa in gamlak panin Jerusalem khua ah Jesu paipih a, biakinn khumzang a sang pen munah a kah toh pih khit ciangin,",
    "6": "“Pasianʼ Tapa taktak na hih leh Lai Siangtho sungah, ‘Pasian in nang a hong kem dingin a vantung mite hong sawl ding hi. Na khete le suang a kitah khak loh nadingin vantung mite in a khut uh tawh nang hong dom ding hi,’ ci-in kigelh ahih manin, hih lai panin tuak suk in,” a ci hi.",
    "7": "Jesu in, “Lai Siangtho mahah, ‘Na Topa Pasian na ze-et kei in,’ ci-in gen hi lo ahi hiam?” ci-in a dawng hi.",
    "8": "Tua ciangin Dawimangpa in mual sang mahmah khat ah Jesu paipih to a, leitung kumpi gam khempeuh le a hoihna teng a lah khit ciangin,",
    "9": "“Ka mai ah kunin kei hong bia lecin hihte khempeuh nangma tungah kong pia ding hi,” a ci hi.",
    "10": "Jesu in, “Satan aw, tai khia in. Lai Siangtho in, ‘Na Topa Pasian bek bia inla, ama na bek sem in,’ ci hi lo ahi hiam?” ci-in a dawng hi.",
    "11": "Tua ciangin Dawimangpa paikhia a, vantung mite hong pai-in Jesu huhin an a vak uh hi.",
    "12": "Jesu in Johan a kimatna thu a zak ciangin Galilee gam sungah va kihem hi.",
    "13": "Galilee gam Nazareth khua ah omsuak loin paikhia leuleu a, Zebulun le Naftali gam sung Galilee Tuili gei-a om Kapernaum khua ah a va teeng hi.",
    "14": "Tua bangin a va teenna pen kamsang pa Isaiah thugen a tun nading ahi hi. Tua a genna ah,",
    "15": "“Gentail miteʼ teenna Galilee gam sung, Jordan Gun gal khat, Tuipi lam pangah a om Zebulun le Naftali gam!",
    "16": "Khuamial sunga a teeng mite in khuavak lianpi mu ding uh hi. Sihna gam khuamial sungah a teeng mite tungah khuavak hong taang ding hi,” ci hi.",
    "17": "Tua hun a kipan Jesu in thuhilh ding kipan a, “Vantung ki-ukna hong nai ta ahih manin kisikin na om zia uh kheel un,” ci-in thu a hilh hi.",
    "18": "Galilee Tuili gei ah Jesu a pai laitakin ngabeng Peter a kici Simon le a nau Andru, ngen tawh nga khuhin a om a mu hi.",
    "19": "Jesu in amaute kiangah, “Kei hong zui un; nga mat bangin pawl tampi a ngah thei mi kong suaksak ding hi,” ci hi.",
    "20": "Amau tegel in zong a ngente uh nusia-in Jesu a zui pah uh hi.",
    "21": "Tua lai panin a paikhiat khit uh ciangin Zebedi tapa James le Johan-te unau, a pa uh tawh gunkuang sungah ngen puah in a om mu leuleu a, amau tegel zong a sam hi.",
    "22": "Amau tegel in zong gunkuang le a pa uh nusia-in Jesu a zui pah uh hi.",
    "23": "Galilee gam sung khempeuh ah Jesu pai kawikawi a, amauʼ kikhopna innte ah thu hilhin, vantung ki-ukna hangin lungdamna thute hilh a, natna tuamtuam a nei cina khempeuh a damsak hi.",
    "24": "Syria gam sung khempeuh ah ama thu kizel ahih manin dawivei mi, sibup mi, khut zaw khe zaw mi a kipanin natna satna a tuamtuam a nei mi khempeuh ama kiangah hong kipuak a, amah in a vekpi-in a damsak hi.",
    "25": "Galilee gam, Khuapi Sawmte gam, Jerusalem khua, Judea gam le Jordan Gun gal khat gam panin mi tampi tak in Jesu a zui uh hi."
  }
}