{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 5,
  "verses": {
    "1": "Jesu in tua bangin mihon tampi tak a muh ciangin mual tung lamah kah to-in tu suk a, a nungzuite zong ama nai ah hong tu uh hi.",
    "2": "Tua ciangin a kam ka-in amaute tungah thu hilh ding kipan a,",
    "3": "“Kha thu lamah zawngkhal a kisate sungah vantung ki-ukna thu om ahih manin thupha ngah mi ahi uh hi.",
    "4": "Dahin a thum a tau mite Pasian in amaute hehnem ding ahih manin thupha ngah mi ahi uh hi.",
    "5": "A lungnem mite in Pasianʼ ciam sa leitang ngah ding uh ahih manin thupha ngah mi ahi uh hi.",
    "6": "Pasianʼ deih teng sep ding a hanciamte Pasian in lungkimna ngahsak ding ahih manin thupha ngah mi ahi uh hi.",
    "7": "Midang a hehpih mite tungah Pasian in hehpihna pia ding ahih manin thupha ngah mi ahi uh hi.",
    "8": "Lungsim takpi tawh Pasian a zong mite in Pasian mu ding ahih manin thupha ngah mi ahi uh hi.",
    "9": "Kilem nading deihin a hanciam mite in Pasianʼ tate cihna ngah ding uh ahih manin thupha ngah mi ahi uh hi.",
    "10": "Pasianʼ deihna bangin a gamtat manin bawlsiatna a thuak mite vantung ki-ukna sungah a omte ahih manin thupha ngah mi ahi uh hi.",
    "11": "“Midangte in keima hangin a man lopi-in hong simmawhin hong bawlsia a, a nam tuamtuamin hong gensiat uh ciangin thupha ngah mi na hi uh hi.",
    "12": "Note adingin vantungah thaman lianpi hong kikoih kholhsak ahih manin tua bang na tuah uh ciangin nuamin na lungdam un. Noteʼ hun ma-a kamsangte zong tua bangmahin a na kibawlsia ngei ahi hi.",
    "13": "“Note pen leitung mite adingin ci tawh na kibang uh hi. Ahi zongin ci a alna bei leh i alsakkik theih nading lampi om nawn lo hi. A kizat nading bangmah om nawn lo a, miteʼ tuatcil gawp dingin kipaai lel hi.",
    "14": "“Note pen leitung mite adingin khuavak tawh na kibang uh hi. Mual dawnah a om khua kiseelcip thei lo hi.",
    "15": "Mei a vak khit ciangin kuamah in lawh khuh lo hi. Meivakna mun sangah koih zaw a, inn sung khempeuh a taangsak hi.",
    "16": "Midangte in na gamtatna hoihte uh a muh ciangin vantungah a om na Pa uh min a phat theih nadingun mite mai ah na gamtat hoihna uh khuavak bangin na kilangsak un.",
    "17": "“Moses Thukham le kamsangteʼ thuhilhnate a phiat dingin hong pai hi, ci-in hong ngaihsun kei un. Tuate a phiat dingin a hong pai hi loin, amauteʼ hilhna a kicingsak dingin a hong pai ka hizaw hi.",
    "18": "Hoihtakin na phawk ding uh thu panin: Vanlelei a bei mateng, hih thukhamte a neu pen khat nangawnʼ deihna tangtung lopi-in mawk mai lo ding hi.",
    "19": "Tua ahih manin hih thukhamte lak pan a neu pente khat bek nangawn zui kha loin, midangte in zong a zuih loh nadingin a gen mite pen vantung ki-ukna sungah mi neu pen hi ding uh hi. Ahi zongin hih thukhamte zui-in, midangte in zong a zuih nadingin a hilh mite pen vantung ki-ukna sungah mi lian hi ding uh hi.",
    "20": "Tua ahih manin Pasianʼ deihna bangin gamtat nading thu ah Thukham hilh siate le Farisi mite sangin na cihtak zawk uh leh vantung ki-ukna sungah a om thei bek ding na hi uh hi.",
    "21": "“Tanglai mite tungah, ‘Mi that kei un. Mi that peuhmah in sihna thuak ding hi,’ ci-in a kigenna thu na zak sa uh ahi hi.",
    "22": "Ahi zongin keʼn note kiangah kong genin ah: A sanggampa tungah a heh mi in thukhenna thuak kha thei ding hi. A sanggampa kiangah, ‘Bangmah a kimang lo,’ ci-in a ko bawl mi in uliante mai ah thusitna thuak thei dinga, a sanggampa kiangah, ‘Mihai,’ ci-in a simmawh mi in hell meikuang sungah khulna thuak thei ding hi.",
    "23": "Tua ahih manin Pasian tungah biakna a pia dingin biakna tau mai ah na om laitakin na sanggamte khat peuhpeuh na tungah a lungkim lohna thu na phawk leh,",
    "24": "Pasian na biak nading nate, a biakna tau mai ah nusia photin, pai-in na sanggampa tawh va kilem phot inla, tua khit ciangin hong paikikin Pasian biakna pia in.",
    "25": "Nangma tungah mi khatpeuh lungkim loin zumah hong khiat leh, zum na tun ma-un hun om lai-in na kilem pak nadingin hanciam in. Tua hikeileh zum na tun uh ciangin thukhente khut sung na tung dinga, thukhente in palikte khut sungah hong apin, palikte in thong sungah hong khum ding hi.",
    "26": "A mantakin kong genin ah: Na liau sum na piak khit dong matengin thong sung panin na suakta ngei kei ding hi.",
    "27": "“‘Mi zi tungah na mawh kei ding hi,’ ci-in a kigenna thu na zak sa uh ahi hi.",
    "28": "Ahi zongin keʼn kong genin ah: Mawhpih nopna lungsim tawh numei khat a en mi peuhmah in a lungsimah tua numei tawh a mawh ahi hi.",
    "29": "Tua ahih manin na mit taklam in na mawh nading hong piansak leh khel khia inla paai in. Na pumpi bupin hell khuk sungah hong kikhul sangin na pumpi na khat pelhem leh nang adingin hoih zaw lai hi.",
    "30": "Na taklam khut in na mawh nading hong piansak leh sattan inla paai in. Na pumpi bupin hell khuk sungah hong kikhul sangin na pumpi na khat pelhem leh nang adingin hoih zaw lai hi.",
    "31": "“‘A zi a ma mi peuhmah in a zi tungah makna lai pia tahen,’ ci-in a kigenna zong na zak khit sa uh ahi hi.",
    "32": "Ahi zongin keʼn note kiangah kong genin ah: Mi khat peuhmah in pasal dang tawh a mawhna hang lobuang, a zi a mak peuhmah a, a zi in pasal a neihkik leh mi tawh a mawh dingin a bawl a suak hi. Tua a kima numei a tenpihte, numei tawh a mawh mah ahi hi.",
    "33": "“Tanglai-in mite tungah, ‘Pasian tungah na kiciamnate uh pelh kei unla, ama tungah na kiciam bangun tungsak un,’ ci-in a kigenna na zak sa uh ahi hi.",
    "34": "Ahi zongin keʼn note kiangah kong genin ah: Hih ding khat peuhpeuh na neih uh ciangin kiciamna na zang vet kei un. Kiciamna-in vantung na zang kei un - Pasianʼ tokhom hi veve hi.",
    "35": "Leitung zong kiciamna-in na zang kei un - Pasianʼ khengakna mah hi veve hi. Jerusalem khuapi zong kiciamna-in na zang kei un - Kumpi lian ahi Pasianʼ khuapi mah hi veve hi.",
    "36": "Kiciamna-in na lutang zong na zang kei in. Na lu tunga om samzang khat bek nangawn a kang sa vomsak thei loin, a vom pen na kangsak thei kei hi.",
    "37": "Na gen peuhmah ahi ahihleh, ‘Hi,’ ci inla, ahi lo ahihleh, ‘Hi lo,’ cihna tawh kicingsak in. Tua bang hi loin kiciamna kam na zat ciangin Dawimangpa tawh kizomin thuman lo na hih lamtak hong kilang hi.",
    "38": "“Note in, ‘Mittang khat tang ding mittang khat, ha khat tang ding ha khat,’ ci-in a kigenna na zak sa uh ahi hi.",
    "39": "Ahi zongin note kiangah keʼn kong genin ah: A gilote na thukkik kei un. Mi khatpeuh in na paang taklam hong bet leh a lang khat zong na dawh lai zaw in.",
    "40": "Mi khatpeuh in na puan sungsilh a ngah nop manin zumah hong khia-in hong laksak leh na puan tungsilh zong na pia thuah lai in.",
    "41": "Galkapte khatpeuh in tai khat sung a van pua dingin hong sawl leh a valin tai khat sung mah na puaksak lai in.",
    "42": "Mi khat peuhpeuh in na khat peuhpeuh hong nget leh na pia inla, nang kiang panin na a hong leitawi mite na pia in.",
    "43": "“Note in, ‘Na veengte uh na it unla, na galte uh na mudah un,’ ci-in a kigenna thu na zak sa uh ahi hi.",
    "44": "Ahi zongin keʼn note kiangah kong genin ah: Na galte uh na it unla, no hong bawlsiate adingin thu na ngetsak un.",
    "45": "Tua hileh vantungah a om na Pa uh tate na hi thei ding uh hi. Bang hang hiam cih leh amah in mihoihte le misiate tungah a kibangin ni taangsak khawm a, a gamtat phate le a gamtat siate tungah zong a kibang mahin guah zusak khawm hi.",
    "46": "Tua ahih manin no hong itte bek na it uh leh Pasian in bang thaman hong pia zenzen ding ahi hiam? Siahdongte nangawn in amau a itte it thei uh hi.",
    "47": "Na lawmte bek uh hopihin thupha na piak uh leh mi mawkmawkte sangin na hoihzawkna uh bang om ahi hiam? Gentail mite nangawn in tua bang ciang lel hih thei uh hi.",
    "48": "Tua ahih manin vantungah a om na Pa uh a cingtaak mah bangin note zong lungsim citakin na cingtaak nading uh na hanciam un."
  }
}