{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 6,
  "verses": {
    "1": "“Biakna tawh kizomin na hoih khat peuhpeuh na sep uh ciangin miteʼ phat ding deihna tawh a kilang theithei dingin na sep khak loh nadingun na kingaihsun un. Tua bangin gamta le-uhcin, vantungah a om na Pa uh kiang panin thaman na ngah kei ding uh hi.",
    "2": "“Tua ahih manin mi cimawhte tungah huhna na piak uh ciangin, mite in a phat ding uh a deihna tawh a kineihkhem mite in kikhopna inn sung le kongzing lakah a kilang theithei-in a hih uh bangin na hih kei un. Tua bangin a hih mite in thaman a ngah khinta ahihna thu limtakin na phawk un.",
    "3": "Ahi zongin note in mi cimawhte citna tawh na huh uh ciangin na lawm naihuai pente uh nangawn in hong theih loh nadingun pia unla,",
    "4": "kuamah theisak kei un. Tua hileh kuama muh lohin na gamtatna uh a mu na Pa un note tungah thaman hong pia ding hi.",
    "5": "“Note in thu na nget uh ciangin miteʼ muh theih dingin a kineihkhem mite in kikhopna inn sung le kongzing lamka lai ah a nget nop se uh bangin na gamta kei un. Tua bangin a gamtate in thaman a ngah khinta ahihna uh limtakin phawk un.",
    "6": "Ahi zongin thu na nget uh ciangin na inn sung uh ah tumin kong khak unla, na muh theih loh uh na Pa uh kiangah na ngen un. Tua hileh kuama muh lohin na gamtatna uh a hong mu na Pa un noteʼ tungah thaman hong pia ding hi.",
    "7": "“Thu na nget uh ciangin i thunget sau leh Pasian in hong pia deuh ding hi, ci-in a ngaihsun Gentail mite bangin khiatna a nei tum lo kam tampi na luilui kei un.",
    "8": "Tua na thunget ma nangawnun na Pa un noteʼ kisapna teng hong thei khin ahih manin Gentail mite na bang kei un.",
    "9": "Tua ahih manin thu na nget uh ciangin hih bangin na ngen un: ‘Vantung a om koteʼ Pa aw, na min siangtho kizahtak hen.",
    "10": "Na ukna hun hong tung henla, vantung bangin leitungah zong na deih bangin kigamta hen.",
    "11": "Nisim khamkhop an hong pia in.",
    "12": "Kote tungah a hong mawhte mawhmaisakna ka neih bangun koʼ mawhna zong hong maisak in.",
    "13": "Ze-etna lian hong thuaksak keʼn. Giloʼ kiang pan hong hon khia in,’ (Uk zawhna, vangliatna, minthanna, na nei tawntung hi. Amen.) ci-in na ngen ding uh hi.",
    "14": "Note in midangteʼ hong mawhna na maisak uh leh vantungah a om na Pa un zong noteʼ mawhna hong maisak ding hi.",
    "15": "Ahi zongin note in midangteʼ hong mawhna na maisak kei uh leh vantungah a om na Pa un zong noteʼ mawhna hong maisak lo ding hi.",
    "16": "“An na tan uh ciangin a kineihkhem mite bangin mai khingin om kei un. Amaute in an a tanlam uh mite in a theih ding uh a ut manun gilkial mai pua-in a om uh hi. Amaute in a antan thaman uh a ngah khinta ahih lamtak limtakin thei un.",
    "17": "Ahi zongin an na tan uh ciangin na mai uh phiatin na sam uh hiat un.",
    "18": "Tua hileh midangte in na an tanlam uh a theih loh hangin na muh theih loh na Pa un hong thei veve dinga, kuama theih lohin na tanlam uh a hong thei na Pa un noteʼ tungah thaman hong pia ding hi.",
    "19": "“Nget in ne-in a kekseu theihna, gutate in luhin a guk theihna hih leitungah na sum uh khol kei un.",
    "20": "Nget in a nek theih lohna, a kekseu theih lohna, gutate in luhin a guk theih lohna mun vantungah note adingin khol zaw un.",
    "21": "Bang hang hiam cih leh na sum omna uh ah na lungsim uh om tawntung ding hi.",
    "22": "“Mittang pen pumpi adingin meivak tawh kibang hi. Na mit uh ciim leh na pumpi un hoihtakin khua mu thei hi.",
    "23": "Ahi zongin na mit uh maang leh na pumpi uh adingin khua a mial hi. Tua ahih manin noteʼ sunga a om khuavak pen a mial hileh tua mialna pen nasia mahmah ding hi.",
    "24": "“Kuamah, to nihʼ sila hi khawm thei lo hi. Khat mudahin khat it dinga, khat tungah thumanin khat simmawh bawl ding hi. Note in Pasianʼ na le leitung sum na nasem khawm zo kei ding uh hi.",
    "25": "“Tua ahih ciangin note kiangah kong genin ah: Na nuntak nadingun bang ne-in bang dawn ding cih ahi a, na pumpi uh adingin bang silh ding cih ahi zongin lunghimawh lua kei un. Nuntakna pen an sangin thupi zaw a, pumpi pen puan sangin thupi zaw hi lo ahi hiam?",
    "26": "“Vanah a leeng vasate ngaihsun dih un: Amaute in khai tuh lo, an zong la lo, sal sungah zong khol lo napi-in vantungah a om na Pa un tuate a nek ding uh tasamsak lo hi. Tua vasate sangin note manpha zaw thampek hi lo na hi uh hiam?",
    "27": "Na lunghihmawh manun kua in na khan uh kum bangzah sot to thei na hi uh hiam?",
    "28": "Bang hangin puansilh ding lunghimawh na hi uh hiam? Gamlak a om paakte a nuntak zia ngaihsun dih un: Amaute in amau adingin na lah sem lo, khau zong kheek lo napi-in,",
    "29": "a hau mahmah Solomon nangawn a hoih penin a kizep ciangin zong hih paakte ban zo nai lo lai hi.",
    "30": "Tua ahih ciangin tu ni-in hingin, a zing ciang mahin meikhuk ah a kikhultum lel hih gamlak lopate Pasian in puansilh guan ahihleh note hong lim guat zaw ding ahih manin na upna uh a neu mahmah ahi hi.",
    "31": "Tua ahih manin bang ne dinga, bang dawn dinga, bang silh ding ihi hiam, ci-in lunghimawh lua kei un.",
    "32": "(Gentail mite in lunghihmawh penin a neihte uh hih bangte ahi hi.) Hih nate khempeuh na kisap lamtak uh vantungah a om na Pa un a thei hi.",
    "33": "Thudang khempeuh sangin Pasianʼ ukna le ama deihna na zuih theih nading uh thupi ngaihsut masa zaw un. Tua hileh hih na kisapna dangte khempeuh uh zong hong pia thuah veve ding hi.",
    "34": "“Tua ahih manin zing ciang hun ading ma lungkham masa kei un. Zing ciang thu ding ama thu-in omsak lel un. Tu ni thu pen tu ni thu mah tawh beisak unla, lungkham ding behlap se kei un."
  }
}