{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 7,
  "verses": {
    "1": "“Pasian in note hong mawhsak loh nadingin midangte va mawh saksak nawn kei un.",
    "2": "Bang hang hiam cih leh midangteʼ thu na khen zia uh tawh kizui-in note tungah hong khen dinga, midangte tungah na zat uh ngeina mah note tungah hong zang ding hi.",
    "3": "Bang hangin na lawmteʼ mit sunga ninthem tang muhsak thei napi-in nangma mit sunga singluang tang phawk thei lo na hi hiam?",
    "4": "Nangma mit sungah singluang a tang kimlai, bangci-in na lawmte kiangah, ‘Na mit sunga ninthem tang hong lakkhiatsak ning,’ ci thei ding na hi hiam?",
    "5": "No a kineihkhem mite aw, noteʼ mit sunga singluang tang la khia masa le-uhcin, na lawmte uh mit sunga ninthem tang na lakkhiat theih nadingun hoihtakin khua na mu thei pan ding uh hi.",
    "6": "“Uite tungah a siangtho nate pia kei un. Pia le-uhcin hong pet zawsop ding hi. Vokte mai ah na suang manphate uh lot kei un. Lot le-uhcin sikcip lel ding uh hi.",
    "7": "“Ngen un; na nget uh leh hong kipia ding hi. Zong un; na zon uh leh na mu ding uh hi. Kongkhak na kiu un; na kiuh uh leh hong kihon ding hi.",
    "8": "Bang hang hiam na cih uh leh a ngente khempeuh in ngah ding uh a, a zongte khempeuh in mu ding uh a, a kiute khempeuh ading kong kihon ding hi.",
    "9": "Pa ahi note khatpeuh in na tate un anlum hong ngen leh suangtum pia ding na hi uh hiam?",
    "10": "Ngasa hong ngen leh gul pia ding na hi uh hiam?",
    "11": "Note mihoih lo hi napi-in na tate uh tungah na hoih piak ding ngaihsun thei na hih uh leh vantungah a om na Pa un a ngen mite tungah na hoihte hong pia zaw mahmah ding hi lo ahi hiam?",
    "12": "Tua ahih manin note tungah hong kibawl ding na deih bangun midangte tungah na bawl un. Moses Thukhamte le kamsangteʼ thuhilhnate pen hih mah a deihna ahi hi.",
    "13": "“Kong kawcik bek tawnin lut un. Hell khuk tun nading kongvang pen lianin a lampi baih a, mi tampi in a zui uh hi.",
    "14": "Ahi zongin nuntak tawntungna tun nading kong kawcikin a lampi haksa a, mi tawmno bek in a zui zo uh hi.",
    "15": "“Kamsang taktak ahi lote na muh uh ciangin limtakin kikem un. Amaute in a tungtham ah tuu lim hong pua-in, ahi zongin a sung tawng taktak uh ngia hangsan bang ahi uh hi.",
    "16": "Amauteʼ gamtatna tawh amauʼ pianzia na thei ding uh hi. Lingvom kung panin leenggah kilo ngei a, sialtalling kung panin theigah kilo ngei ahi hiam?",
    "17": "Tua ahih manin singkung cidamte in gah limci gah a, singkung gina lote in gah gina lo gah uh hi.",
    "18": "Singkung cidamte in gah gina lo gah ngei lo a, singkung gina lote in gah limci gah ngei lo hi.",
    "19": "Gah limci a gah lo singkungte kiphukin meikhuk sungah kikhul hi.",
    "20": "Tua ahih manin amauʼ gamtatna tawh amauʼ pianzia na thei ding uh hi.",
    "21": "“Kei kiangah, ‘Topa, Topa aw,’ hong ci mi khempeuh, vantung ki-ukna sungah lut thei kim lo ding uh a, vantungah a om ka Paʼ deihna bangin a gamta teng bek lut thei ding uh hi.",
    "22": "Tua ni ciangin mi tampi in kei kiangah, ‘Topa, Topa aw, nangma min tawh thu hilhin, nangma min tawh dawite hawl khia-in, nangma min tawh nalamdang lian tampi bawl hi lo ka hi uh hiam?’ hong ci ding uh hi.",
    "23": "Tua ciangin keimah in amaute kiangah, ‘Note ka hong thei ngei kei hi. Siatna a gamta mite aw, kei kiang panin kihem khia un,’ ka ci ding hi.",
    "24": "“Ka thuhilhna za-in a zui mi khempeuhte pen suang tungah a inn a lam mipil pa tawh kibang ding hi.",
    "25": "Guah hong zu-in, tui hong khangin, huihpi hong nung a, tua inn a nawk gawp uh hangin suang tungah kilam ahih manin kisia zo lo hi.",
    "26": "Hih ka thugente za napi-in a zui nuam lote pen sehnel tungah a inn a lam mihai pa tawh kibang ding hi.",
    "27": "Guah hong zu-in, tui hong khangin, huihpi hong nung a, tua inn a nawk gawp uh ciangin a kisia hi. Tua inn naksiat mahmah hi,” ci-in thu a gen hi.",
    "28": "Jesu in hih a thugente a man khit ciangin, ama thugenna hangin mihonpite in lamdang sa mahmah uh hi.",
    "29": "Amah in Thukham hilh siate bangin thu gen loin, aana neite bangin thu a gen zaw hi."
  }
}