{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 8,
  "verses": {
    "1": "Tua mual panin Jesu hong pai suk ciangin mihon tampi in amah a zui uh hi.",
    "2": "Tua laitakin miphak khat hong pai-in ama mai ah hong khukdin a, “Topa aw, nong damsaknop nakleh nong damsak thei ding hi,” a ci hi.",
    "3": "Jesu in zong a khut zanin tua mipa lawng a, “Ka hong damsak nuam hi; dam ta in,” a cih khit phetin a phakna a dam pah hi.",
    "4": "Tua ciangin Jesu in ama kiangah, “Hih thupiang kuama kiangah gen masa loin siampipa kiangah va paisuak pahin va kivelsak inla, na dam khitna thu mi khempeuh in a theih nadingin Moses thupiakna tawh kizui-in biakna va pia in,” ci-in a vaikhak hi.",
    "5": "Kapernaum khua a tun ciangin Rom mi galkap bu khat ama kiangah hong pai-in,",
    "6": "“Topa aw, ka nasem pa cina-in inn ah lupna ngakin om a, gim mahmah in taang zo het lo ahih manin hong damsak in,” ci-in a thum hi.",
    "7": "Jesu in, “Hong pai-in ka damsak ding hi,” a ci hi.",
    "8": "Ahi zongin galkap bupa in, “Topa aw, keima inn ah nang pipi nong pai dingin kilawm lo ka hih manin a dam nadingin thu pia lel lecin zong ka nasem pa dam ding hi.",
    "9": "Kei zong uliante khutnuai ah nasem mi ka hi a, keima khutnuai ah zong galkapte a om hi. Tua galkapte khat kiangah, ‘Pai in,’ ci-in sawl leng, pai a, a dang khat kiangah, ‘Hong pai in,’ ci-in sam leng, hong pai a, ka nasem pa kiangah, ‘Hih sem in,’ ci-in sawl leng, a sem hi,” a ci hi.",
    "10": "Jesu in hih bupa thugen a zak ciangin lamdang sa a, amah a zui mihonte kiangah, “A mantak a kong genin ah Israel mite lak nangawn ah hih bang upna a nei ka mu nai kei hi.",
    "11": "Nisuahna le nitumna panin mi tampi tak hong pai-in vantung ki-ukna sungah Abraham, Isaac le Jakob-te tawh an ne-in sabuai ah tukhawm ding uh hi.",
    "12": "Ahi zongin vantung ki-ukna sungah a om dingin a kingaihsun Israel mite ahihleh pualam khuamialna ah kilawn khia dinga, tua lai ah kapin a hagawi ding uh hi,” a ci hi.",
    "13": "Tua ciangin Jesu in galkap bupa kiangah, “Na inn ah ciah in. Na up bangin hong piang ding hi,” a ci hi. Tua hun laitak teek mahin a nasem pa a dam hi.",
    "14": "Peterʼ inn ah Jesu va pai a, Peterʼ sungnu nattunin lupna tungah a lum a mu hi.",
    "15": "Jesu in ama khut va lawnsak hi. A natna dam pah a, amah zong tho-in a zinte a do zo pah hi.",
    "16": "A nitak ciangin mite in Jesu kiangah dawivei mi tampi tak hong paipih uh hi. Jesu in kam khat pauna bek tawh dawite hawl khia-in cina khempeuh a damsak hi.",
    "17": "Kamsang Isaiah in, “Amah in eiteʼ natna teng thuakin, eiteʼ gimna teng pua khia hi,” ci-in a genna thu a tun nadingin hih bang a piang ahi hi.",
    "18": "Jesu in ama kiangah mi tampi tak a hong om lam a theih ciangin a nungzuite kiangah, “Tuili gal khat ah pai ni,” ci-in a gen hi.",
    "19": "Tua laitakin Thukham hilh siate khat in ama kiangah, “Sia aw, na paina peuhpeuh ah ka hong zui ding hi,” a cih leh",
    "20": "Jesu in, “Ngiate in lup nading kua nei uh a, vasate in zong giah nading bu nei uh hi. Ahi zongin Mihingʼ Tapa in a luptheih nading mun koi mahah nei lo hi,” ci-in a dawng hi.",
    "21": "Tua ciangin amah a zui midang khat in, “Topa aw, kei hong ciahsak inla, ka pa hong vuisak masa in,” a cih leh",
    "22": "Jesu in, “Nangmah in kei hong zui inla, misi bang ahi mite in misite a vui dingun nusiat in,” ci-in a dawng hi.",
    "23": "Gunkuang tungah Jesu a tuan ciangin a nungzuite in zong a zui uh hi.",
    "24": "Thakhat thu-in huihpi hong nung ahih manin tuihualte in gunkuang tum dekdek a, ahi zongin Jesu a ihmu hi.",
    "25": "Nungzuite in Jesu va phong uh a, “Topa aw, ka si dektak uh hi; hong hon in,” a va ci uh hi.",
    "26": "Jesu in, “Bang hangin tua ci lau na hi uh hiam? Na upna uh neu mahmah hi,” a cih khit ciangin tho-in huihpi le tuihualte thu pia a, a dai dide pah hi.",
    "27": "A nungzuite in lamdang sa mahmah uh a, “Huihpi le tuihualte nangawn in ama thu mang ahih manin hih mipa a bangci mi hi ding ahi hiam?” a ci uh hi.",
    "28": "Tuili gal khat, Gadara gam a tun ciangin han panin dawivei mi nih hong pai khia-in Jesu a na dawn uh hi. Tua mi nihte kihtakhuai mahmah ahih manin amaute omna lam tawnin kuamah pai ngam lo uh hi.",
    "29": "Amaute nakpi takin hong kiko uh a, “Pasianʼ Tapa aw, kote bang hong nuammawh na hi hiam? A hun tung nai lopi-in kote gim a pia dingin hong pai na hi hiam?” a ci uh hi.",
    "30": "Tua laitakin tua san panin a gamla lo mun khat ah vok honpi gamta-in a om hi.",
    "31": "Tua ciangin dawite in Jesu kiangah, “Kote hong hawl khia ding na hih leh hua vokte sungah hong lutsak in,” ci-in a thum uh ciangin",
    "32": "Jesu in, “Pai un,” ci ahih manin amaute zong pai khia-in vokte sungah a lut uh hi. Tua vok honte, keen luvum panin tuak suk gawpin tuili sung tu uh ahih manin a vekpi-in tui kia-in a si khin hi.",
    "33": "Tua vokcingte zong tai-in khua sung tuh uh a, tua dawivei miteʼ thu le a thupiang khempeuh a gen uh hi.",
    "34": "Tua ciangin khua sung mi khempeuh, Jesu kiangah hong pai-in amah a muh uh ciangin, amau gam panin a paikhiat nadingin a thum uh hi."
  }
}