{
  "bookNumber": 40,
  "book": "Matthew",
  "chapter": 9,
  "verses": {
    "1": "Tua lai panin gunkuang ah tuang leuleu-in tuili gal khat lam a om ama khua ah a va tungkik hi.",
    "2": "Mi pawl khat in khutlekhe zaw mi khat, a lupna pheek tawh hong pua-in Jesu kiang a hong tunpih uh hi. Jesu in amauteʼ upna a muh ciangin a cina mipa kiangah, “Ka ta aw, na lungsim kinuamsak in; na mawhna hong kimaisak khinta hi,” a ci hi.",
    "3": "Tua ciangin Thukham hilh siate pawl khat in a lungsim uh ah, “Pasian tawh a kikim bangin kampau ahih manin hih mipa in Pasian a dem ahi hi,” ci-in a ngaihsun uh hi.",
    "4": "Ahi zongin Jesu in amauteʼ ngaihsutna thei ahih manin, “Bang hangin a sia lamin ngaihsun na hi uh hiam?",
    "5": "‘Na mawhna hong kimaisak hi,’ cih ding le, ‘Tho inla pai in,’ cih ding koi baih zaw ahi hiam? Kampau lel pen baih mahmah hi.",
    "6": "Ahi zongin Mihing Tapa in leitungah mawhmaisak theih nading thu nei hi, ci-in na theih nadingun kong lak ding hi,” a cih khit ciangin khutlekhe zaw mipa kiangah, “Tho in; na lupna pheek pua inla na inn ah ciah in,” a ci hi.",
    "7": "Amah zong tho-in a inn ah a ciah pah hi.",
    "8": "Mihonte in hih thu a theih uh ciangin lau mahmah uh a, Pasian in mihingte tungah hih bang vangliatna a piakna hangin ama min a phat uh hi.",
    "9": "Tua lai mun panin Jesu a paikhiat ciangin siahdongpa Matthai a zumah tu-in a om mu a, “Hong zui in,” a cih leh amah zong dingin a zui pah hi.",
    "10": "Jesu in Matthaiʼ inn ah nitak an a nek laitakin siahdong dangte le thukham a khial midang tampite in zong Jesu le a nungzuite tawh an a nekhawm uh hi.",
    "11": "Farisi mite in hih thu a muh uh ciangin Jesu nungzuite kiangah, “Bang hangin na siapa un siahdongte le thukham khialte tawh an nekhawm ahi hiam?” a ci uh hi.",
    "12": "Jesu in hih thu a zak ciangin, “Cidamte in siavuan kisam lo uh a, cina mite bek in kisam uh hi.",
    "13": "Lai Siangtho sungah, ‘Ganhing tawh biak ding ka deih kei a, migitna ka deih zaw hi,’ ci-in a genna pen bang a cihnopna ahi hiam, va kan un. Mite in a zahtak mihoihte a sam dingin a hong pai ka hi kei a, mite in a pampaih mite a sam dingin a hong pai ka hi hi,” a ci hi.",
    "14": "Tua ciangin Jesu kiangah Tuiphumpa Johanʼ nungzuite hong pai uh a, “Bang hangin kote le Farisi mite in an tang zelzel napi-in, na nungzuite in tang lo se ahi uh hiam?” ci-in a dong uh hi.",
    "15": "Jesu in amaute kiangah, “Mopina pawi khat ah, a zineipa a om sungin a mopawi simte dah dingin um na hi uh hiam? Dah het lo ding uh hi. Ahi zongin amaute kiang panin zineipa a kilakkhiat ding hun hong tung dinga, tua hun ciangin amaute in an a tang ding uh hi.",
    "16": "Kuamah in a ton nai lo puan bek thak tawh puan lui a phop kei hi. Tua bangin phop leh puan bek thak a ton ciangin a lui kaigawmin a vang a gol semsem ding hi.",
    "17": "Kuamah in savun um lui sungah leenggahzu thak thun lo hi. Kithun leh a savun um phukham dinga, a leenggahzu bua-in a savun um zong a sia a suak ding hi. Leenggahzu thak pen savun um thak sungah kithun bek hi. Tua ahih manin a nihin a sia om lo hi,” ci-in a dawng hi.",
    "18": "Tua bangin Jesu in thu genin a om laitakin Jesu kiangah Jew mi ulian khat hong pai-in ama mai ah hong khukdin a, “Tu mahmah in ka tanu a si hi. Ahi zongin nang hong pai-in ama tungah na khut hong nga lecin amah hingkik ding hi,” ci-in a thum hi.",
    "19": "Jesu zong ding pah a, a nungzuite tawh tua mipa a zui uh hi.",
    "20": "Tua laitakin kum sawm le kum nih tawntung a si a luang numei khat Jesuʼ nungah hong pai-in a puan mongteep a lawngsim hi.",
    "21": "Tua numei in, “A puan va lawng bek leng zong ka dam ding hi,” ci-in a lungsimah ngaihsun hi.",
    "22": "Jesu zong hong kihei a, tua numei a muh ciangin, “Ka tanu aw, na lung kinuamsak in. Na upna in nang hong damsak khinta hi,” a cih khit phetin tua numei a dam pah hi.",
    "23": "Jew mi ulian paʼ inn ah Jesu a tun ciangin tamngai tum mite le mihonpi a gamlum henhan a muh ciangin,",
    "24": "“Na vekpi-un paikhia un. Hih numeino a si hi lo a, a ihmu bek ahi hi,” a ci hi. Ahi zongin amaute in Jesu zahpihin a nuihsan uh hi.",
    "25": "Ahi zongin mihonpite a pua lamah a kipai khiatsak khit ciangin tua numeino omna ah Jesu tumin a khut a va let ciangin tua numeino hong tho hi.",
    "26": "Hih thupiang tua gam khempeuh ah a kizel hi.",
    "27": "Tua lai panin Jesu a paikhiat ciangin mittaw mi nih in a nungah hong zui-in nakpi takin kiko uh a, “Davidʼ suan Jesu aw, kote hong hehpih in,” ci-in a thum uh hi.",
    "28": "Inn ah Jesu a lut ciangin mittaw mi nihte in zong hong zui uh hi. Tua ciangin Jesu in, “Na mit uh khua hong musak thei dingin hong um na hi uh hiam?” ci-in a dot ciangin amaute in, “Topa aw, ka hong um uh hi,” ci-in a dawng uh hi.",
    "29": "Tua ciangin Jesu in amauteʼ mit lawnsak a, “Na upna uh tawh kizui-in note tungah hong piang tahen,” a ci hi.",
    "30": "Tua ciangin amaute in khua mukik uh a, Jesu in amau tegel kiangah, “Hih thupiang kuamah theisak kei un,” ci-in khauh takin a gen hi.",
    "31": "Ahi zongin amaute paikhia uh a, tua gam sung khempeuh ah hih thu a zasak uh hi.",
    "32": "Tua mi nihte a paikhiat laitakun mi pawl khat in dawi a veina hangin a pau thei lo mi khat, Jesu kiangah a hong paipih uh hi.",
    "33": "Ama sung panin dawi a kihawlkhiat khit phetin tua mipa hong pau theikik pah hi. Mihonpite in lamdang sa mahmah uh a, “Israel gam sungah hih bang thu piang ngei nai lo hi,” a ci uh hi.",
    "34": "Ahi zongin Farisi mite in, “Dawimang lian pen pa min tawh hih bangin dawi a hawl khia ahi hi,” a ci uh hi.",
    "35": "Tua bangin khuapite le khuaneute ah Jesu pai kawikawi a, a kikhopna uh innte ah thu hilhin, Pasianʼ ukna hangin a lungdamhuai thute gen a, natna nam khempeuh a damsak hi.",
    "36": "Mihonte a muh ciangin, a cing nei lo tuu hon bangin gimna ngahin lungkhamin om uh ahih manin hehpihhuai a sa hi.",
    "37": "Tua ahih manin a nungzuite kiangah, “Anlak ding tampi om napi-in anlak na a sem ding mi tawm bek a om hi.",
    "38": "Tua ahih manin ama an a la dingin an nei Topa in nasem tampi hong sawl nadingin thu ngen un,” a ci hi."
  }
}