{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 2,
  "verses": {
    "1": "Yüreğimde, \"Hadi, seni neşeyle sınayacağım; bu yüzden zevk al\" dedim; ve işte, bu da boştur.",
    "2": "Gülmek için, \"Bu akılsızlıktır\" neşe için de, \"Bu ne işe yarar?\" dedim.",
    "3": "Yüreğim bana bilgelikle yol gösterirken, bedenimi şarapla nasıl neşelendireceğimi, akılsızlığı da nasıl ele geçireceğimi yüreğimde araştırdım; ta ki, insanoğullarının yaşamlarının bütün günlerinde gök altında yapmaları gereken iyiliği görene kadar.",
    "4": "Büyük işler yaptım. Kendime evler yaptım. Kendim için bağlar diktim.",
    "5": "Kendime bahçeler ve parklar yaptım ve onlarda her türlü meyve ağaçları diktim.",
    "6": "Ağaçların yetiştiği ormanı sulamak için kendim için su havuzları yaptım.",
    "7": "Erkek ve kadın hizmetçiler satın aldım ve evimde doğan hizmetçilerim oldu. Yeruşalem'de de benden önce olanların hepsinden daha çok sığır ve koyun malım vardı.",
    "8": "Kendim için gümüş ve altın, kralların ve illerin hazinesini de topladım. Kendime erkek ve kadın şarkıcılar ve insanoğullarının zevklerini, her çeşit çalgıyı edindim.",
    "9": "Böylece büyük oldum ve Yeruşalem'de benden önce olanların hepsinden daha çok büyüdüm. Bilgeliğim de bende kaldı.",
    "10": "Gözlerimin arzuladığı her şeyi onlardan esirgemedim. Yüreğimi hiçbir sevinçten alıkoymadım, çünkü yüreğim bütün emeğimden ötürü sevinçliydi, bütün emeğimden payım da buydu.",
    "11": "Sonra ellerimin yaptığı bütün işlere, yapmak için çektiğim emeğe baktım; ve işte, hepsi boştu ve rüzgârı kovalamaktı, ve güneşin altında hiçbir kazanç yoktu.",
    "12": "Kendimi bilgeliği, deliliği ve akılsızlığı düşünmeye çevirdim; çünkü kralın yerine geçecek olan ne yapabilir? Çoktan yapılmış olanı.",
    "13": "Sonra ışığın karanlığa üstün geldiği gibi, bilgeliğin de akılsızlığa üstün geldiğini gördüm.",
    "14": "Bilgenin gözleri başındadır, akılsız karanlıkta yürür. Ama hepsinin başına aynı olayın geldiğini gördüm.",
    "15": "Sonra yüreğimde, “Akılsızın başına gelen benim de başıma gelecek. Öyleyse ben neden daha bilgeyim?” dedim. Sonra içimden, bu da boştur dedim.",
    "16": "Çünkü akıllının da akılsızın da sonsuza dek anısı yoktur. Çünkü gelecek günlerde her şey çoktan unutulmuş olacaktır. Gerçekten de akıllı adam da akılsız gibi ölmelidir!",
    "17": "Bu yüzden hayattan nefret ettim. Çünkü güneş altında yapılan iş bana ağır geldi. Çünkü her şey boş ve rüzgârı kovalamaktır.",
    "18": "Güneşin altında çektiğim bütün emeğimden nefret ettim. Çünkü onu benden sonra gelecek adama bırakmak zorundayım.",
    "19": "Kim bilir, bilge mi olacak, akılsız mı? Ama çektiğim ve kendimi güneş altında bilge gösterdiğim bütün emeğim üzerinde hüküm sürecek. Bu da boştur.",
    "20": "Bu yüzden güneşin altında çektiğim bütün emekten dolayı yüreğimi umutsuzluğa sevketmeye başladım.",
    "21": "Çünkü emeği bilgelikle, bilgiyle ve beceriklilikle olan bir adam vardır; ama onu emek vermemiş olan bir adama pay olarak bırakır. Bu da boş ve büyük bir kötülüktür.",
    "22": "Çünkü insanın güneşin altında çektiği bütün emeğinden ve yüreğinin çabasından ne kazancı var?",
    "23": "Çünkü bütün günleri üzüntüdür, emeği de kederdir; evet, gece bile yüreği rahat etmez. Bu da boştur.",
    "24": "İnsan için yemekten, içmekten ve emeğiyle canını sevindirmekten daha iyi bir şey yoktur. Gördüm ki, bu da Tanrı'nın elindendir.",
    "25": "Çünkü benden daha çok kim yiyebilir ya da kim zevk alabilir?",
    "26": "Çünkü Tanrı, bilgeliği, bilgiyi ve sevinci kendisini hoşnut eden insana verir; ancak Tanrı kendisini hoşnut edene versin diye, toplama ve yığma zahmetini için günahkâra verir. Bu da boş ve rüzgârı kovalamaktır."
  }
}