{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 5,
  "verses": {
    "1": "Tanrı'nın evine gittiğinde adımlarına dikkat et; çünkü dinlemek için yaklaşmak, akılsızların kurbanını vermekten daha iyidir, çünkü onlar kötülük yaptıklarını bilmezler.",
    "2": "Ağzınla acele etme, yüreğin Tanrı'nın önünde bir şey söylemek için acele etmesin; çünkü Tanrı göklerde, sen ise yerdesin. Bu yüzden sözlerin az olsun.",
    "3": "Çünkü bir rüyanın çok kaygıyla gelmesi gibi, aptalın konuşması da çok sözle gelir.",
    "4": "Tanrı'ya adak adayınca, onu ödemeyi geciktirme; çünkü O akılsızlardan hoşlanmaz. Adağını öde.",
    "5": "Adayıp ödememektense, adamaman daha iyidir.",
    "6": "Ağzının seni günaha sürüklemesine izin verme. Habercinin önünde bu bir hataydı diyerek itiraz etme. Tanrı neden sözüne kızsın ve ellerinin işini mahvetsin?",
    "7": "Çünkü çok düşte olduğu gibi, çok sözde de boş şeyler vardır; ama Tanrı'dan korkmalısınız.",
    "8": "Eğer bir bölgede yoksulların ezildiğini, adaletin ve doğruluğun zorla ortadan kaldırıldığını görürsen, bu şeye şaşma. Çünkü bir görevliyi, daha üstü gözetler, onların da üzerinde görevliler vardır.",
    "9": "Yeryüzünün kazancı da herkes içindir. Kral tarladan kazanç sağlar.",
    "10": "Gümüşü seven gümüşe, bolluğu seven de artışa doymaz. Bu da boştur.",
    "11": "Mal çoğalınca, onu yiyen de çoğalır; sahibine, gözleriyle ziyafet çekmekten başka ne faydası olur?",
    "12": "Çalışanın uykusu, az yese de çok yese de tatlıdır. Ama zenginin bolluğu onu uyutmaz.",
    "13": "Güneşin altında gördüğüm ağır bir kötülük var: Sahibinin kendi zararına sakladığı servet.",
    "14": "Bu servetler felaketle yok olur, eğer bir oğul babası olsa da, elinde bir şey yoktur.",
    "15": "Annesinin rahminden çıktığı gibi, geldiği gibi çıplak olarak dönecek ve onu elinde götürsün diye, emeğinin karşılığında hiçbir şey almayacak.",
    "16": "Bu da ağır bir kötülüktür, her halde nasıl geldi ise, öyle gidecektir. Rüzgâr için çalışanın ne kazancı var?",
    "17": "Bütün günlerinde karanlıkta yer, bitkin düşer, hastalanır ve öfkelenir.",
    "18": "İşte, iyi ve uygun gördüğüm şey, Tanrı'nın kendisine verdiği ömrünün bütün günlerinde insanın yemesi, içmesi ve güneşin altında çalıştığı bütün emeğinde, iyiliğin tadını çıkarmasıdır; çünkü bu onun payıdır.",
    "19": "Tanrı'nın kendisine zenginlik ve servet verdiği, ondan yemesi, payını alması ve emeğinden sevinç duyması için ona güç verdiği her adam için de Tanrı'nın armağanı budur.",
    "20": "Çünkü Tanrı onu yüreğinin sevinciyle meşgul ettiği için, yaşamının günlerini pek düşünmez."
  }
}