{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 7,
  "verses": {
    "1": "İyi ad hoş kokudan iyidir; ölüm günü de birinin doğum gününden iyidir.",
    "2": "Yas evine gitmek, şölen evine gitmekten iyidir; çünkü bütün insanların sonu budur ve yaşayanlar bunu yüreğine koymalıdır.",
    "3": "Üzüntü gülmekten iyidir; çünkü yüzün hüznüyle yürek iyi olur.",
    "4": "Bilgenin yüreği yas evindedir; ama akılsızın yüreği neşe evindedir.",
    "5": "Bir adamın akılsızların şarkısını duymasından ziyade, bilgenin azarını işitmesi daha iyidir.",
    "6": "Çünkü kazan altındaki dikenlerin çıtırtısı nasılsa, akılsızın gülmesi de öyledir. Bu da boştur.",
    "7": "Gerçekten haraç bilge adamı akılsızlaştırır, rüşvet de anlayışı yok eder.",
    "8": "Bir şeyin sonu başlangıcından iyidir. Ruhta sabırlı olan, ruhta kibirli olandan iyidir.",
    "9": "Öfkelenmekte ruhun acele etmesin, çünkü öfke akılsızların koynunda yatar.",
    "10": "“Geçmiş günler neden bunlardan daha iyiydi?” deme. Çünkü bunun hakkındaki sorgun bilgece değildir.",
    "11": "Bilgelik miras kadar iyidir. Evet, güneşi görenler için daha üstündür.",
    "12": "Çünkü bilgelik bir siperdir, paranın da siper olduğu gibi; ama bilginin üstünlüğü, bilgeliğin ona sahip olanın yaşamını korumasıdır.",
    "13": "Tanrı'nın işini düşünün, çünkü O'nun eğrilttiğini kim doğrultabilir?",
    "14": "İyilik gününde sevinin, sıkıntı gününde düşünün; evet, Tanrı ikisini yan yana yaptı, öyle ki, insan kendisinden sonra olacak şeyi bulmasın.",
    "15": "Bütün bunları boş günlerimde gördüm: Doğruluğunun içinde yok olan doğru adam vardı, kendi kötülüğünün içinde de uzun yaşayan kötü adam vardır.",
    "16": "Ne çok doğru ol, ne de çok bilge. Neden kendini mahvedesin?",
    "17": "Ne çok kötü ol, ne de akılsız. Neden zamanından önce ölesin?",
    "18": "Bunu tutman iyi olur. Evet, elini ondan da çekme; çünkü Tanrı'dan korkan, bunların hepsinin arasından çıkar.",
    "19": "Bilgelik, bilge kişiyi, kentte bulunan on yöneticiden daha güçlü kılar.",
    "20": "Yeryüzünde iyilik yapan ve günah işlemeyen doğru adam yoktur.",
    "21": "Söylenen her söze de aldırma, yoksa hizmetkârının seni lanetlediğini duyarsın.",
    "22": "Çünkü kendi yüreğin de biliyor ki, sen kendin de çok kereler başkalarına sövdün.",
    "23": "Bütün bunları bilgelikle denedim. \"Bilge olacağım\" dedim; ama benden çok uzaktı.",
    "24": "Olan şey, uzakta ve çok derin. Onu kim bulabilir?",
    "25": "Döndüm, bilmek ve ortaya çıkarmak, bilgeliği ve şeylerin düzenini aramak, kötülüğün aptallık olduğunu, akılsızlığın da delilik olduğunu bilmek için yüreğim de aradı.",
    "26": "Yüreği tuzaklar ve kapanlar, elleri zincirler olan kadını ölümden daha acı buldum. Tanrı'yı hoşnut eden ondan kaçacaktır; ama günâhkar onun tarafından tuzağa düşürülecektir.",
    "27": "Vaiz, \"İşte, bunu buldum\" diyor, \"Birer birer, bir açıklama bulmak için",
    "28": "canım hâlâ onu aramakta, ama bulamadım. Binde bir erkek buldum, ama bunların hepsinin arasında bir kadın bulmadım.",
    "29": "İşte, yalnızca şunu buldum: Tanrı insanı doğru yarattı; ama onlar çok buluşlar arıyorlar.\""
  }
}