{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 8,
  "verses": {
    "1": "Bilge kişi gibi kim var? Ve bir şeyin yorumunu kim bilir? Bir adamın bilgeliği yüzünü aydınlatır ve yüzünün sertliği değişir.",
    "2": "Tanrı'ya ant içtiği için, \"Kralın buyruğunu tut!\" diyorum.",
    "3": "Onun önüne çıkmakta acele etme. Kötü bir şeyde ısrar etme, çünkü o ne dilerse onu yapar.",
    "4": "Çünkü kralın sözü en üstündür. Kim ona, \"Ne yapıyorsun?\" diyebilir?",
    "5": "Buyruğu tutan zarar görmez ve bilge yüreği zamanı ve yöntemi bilir.",
    "6": "Çünkü her işin bir zamanı ve yöntemi vardır, ama insanın sıkıntısı kendine ağır gelir.",
    "7": "Çünkü ne olacağını bilmez; çünkü ona nasıl olacağını kim söyleyebilir?",
    "8": "Ruhu tutmak için, ruh üzerinde kimsenin hakimiyeti yoktur; ölüm günü üzerinde de hakimiyeti olan yoktur. Savaşta terhis yoktur; kötülük de onu yapanı kurtarmayacak.",
    "9": "Bütün bunları gördüm ve güneş altında yapılan her işe aklımı verdim. Öyle zaman vardır ki, bir adamın diğeri üzerine hakimiyeti kendi zararınadır.",
    "10": "Böylece kötülerin gömüldüğünü gördüm. Gerçekten onlar da kutsallıktan geldiler. Bunu yapmış oldukları kentten gittiler ve unutuldular. Bu da boştur.",
    "11": "Çünkü kötü işe karşı verilen ceza çabuk yerine gelmiyor, bu yüzden insanoğullarının yüreği kötülük yapmaya tamamen meyillidir.",
    "12": "Günahkâr yüz kere suç işlese ve uzun yaşasa bile, Tanrı'dan korkan, O'nun önünde saygılı olanlara daha iyi olacağını kesinlikle biliyorum.",
    "13": "Ama kötüye iyilik olmayacak, gölge gibi olan günleri uzamayacak, çünkü Tanrı'dan korkmaz.",
    "14": "Yeryüzünde yapılan bir şey var: Doğrular var ki, onların başına gelen kötülerin işine göredir; yine kötüler var ki, onların başına gelen doğruların işine göredir. Bu da boştur dedim.",
    "15": "O zaman neşeyi övdüm, çünkü insanın güneş altında yemekten, içmekten ve sevinçli olmaktan daha iyi bir şeyi yoktur: Çünkü bu, Tanrı'nın kendisine güneş altında verdiği ömrünün bütün günlerinde ona eşlik edecektir.",
    "16": "Yüreğimi bilgeliği anlamaya ve yeryüzünde yapılan işi görmeye adadığımda (gözler gece gündüz uyumasa bile),",
    "17": "Tanrı'nın bütün işini gördüm ki, insan güneş altında yapılan işi bulup çıkaramaz, çünkü insan onu aramak için ne kadar uğraşırsa uğraşsın, yine de bulamaz. Evet, bilge adam onu kavrayabileceğini sansa bile, onu bulamaz."
  }
}