{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 9,
  "verses": {
    "1": "Çünkü bunun tümünü araştırmak için hepsini yüreğime koydum: Doğrular, bilgeler ve onların işleri Tanrı'nın elindedir; sevgi mi, nefret mi, insan bunu bilmez; hepsi onların önündedir.",
    "2": "Herkesin başına gelen her şey benzerdir. Doğruyla kötünün, iyinin ve temizin, kirlinin, kurban kesenle kesmeyenin başına gelen olay birdir. İyi nasılsa, günahkâr da öyledir; ant içen de anttan korkan gibidir.",
    "3": "Güneş altında yapılan her şeyde bir kötülük vardır ki, herkesin başına gelen olay birdir. Evet, insanoğullarının yüreği kötülükle doludur ve yaşarken yüreklerinde delilik vardır ve ondan sonra ölülere giderler.",
    "4": "Çünkü bütün yaşayanlarla bağı olan için umut vardır; çünkü yaşayan köpek ölü aslandan iyidir.",
    "5": "Çünkü yaşayanlar öleceklerini bilirler; ama ölüler bir şey bilmezler, artık onlar için bir ödül de yoktur; çünkü onların anısı unutulmuştur.",
    "6": "Onların sevgileri, nefretleri ve kıskançlıkları da çoktan yok olmuştur; ve güneş altında yapılan bir şeyde artık onlar için sonsuza dek pay yoktur.",
    "7": "Git, ekmeğini sevinçle ye, şarabını neşeli bir yürekle iç; çünkü Tanrı senin işlerini çoktan kabul etmiştir.",
    "8": "Giysilerin her zaman beyaz olsun, ve başında yağ eksik olmasın.",
    "9": "Güneşin altında sana vermiş olduğu ömrünün bütün günlerinde, bütün boş günlerinde sevdiğin karınla sevinçle yaşa; çünkü hayattan, güneşin altındaki çektiğin emekten payın budur.",
    "10": "Elin işlemek için ne iş bulursa onu gücünle işle; çünkü gitmekte olduğun Şeol'de iş, tasarı, bilgi ve bilgelik yoktur.",
    "11": "Döndüm ve güneşin altında gördüm ki, yarış hızlı olanın, savaş güçlünün, ekmek bilgenin, zenginlik anlayışlıların, lütuf da beceriklilerin değildir; ama zaman ve şans hepsinin başına gelir.",
    "12": "Çünkü insan da zamanını bilmez. Kötü bir ağa yakalanan balıklar gibi, tuzağa düşen kuşlar gibi, insanoğulları da ansızın üzerlerine düştüğünde kötü bir zamana yakalanırlar.",
    "13": "Güneşin altında bilgeliği de bu şekilde gördüm ve bana büyük göründü.",
    "14": "Küçük bir kent vardı ve içinde az sayıda insan vardı; ve büyük bir kral ona karşı geldi, onu kuşattı ve ona karşı büyük rampalar yaptı.",
    "15": "Ve orada yoksul bir bilge adam bulundu ve bilgeliğiyle kenti kurtardı; ama hiç kimse o yoksul adamı hatırlamadı.",
    "16": "O zaman dedim ki, \"Bilgelik güçten iyidir.\" Ama yoksulun hikmeti hor görülür, ve onun sözleri duyulmaz.",
    "17": "Sessizce duyulan bilgelerin sözleri, akılsızlar arasında hükmedenin bağırışından daha iyidir.",
    "18": "Bilgelik savaş silahlarından daha iyidir, ama bir günahkâr çok iyiliği yok eder."
  }
}