{
  "bookNumber": 64,
  "book": "3 John",
  "chapter": 1,
  "verses": {
    "1": "از طرف «يوحنا»، رهبر روحانی كليسا به غايوس عزيز، كه او را از صميم قلب دوست می‌دارم.",
    "2": "برادر عزيزم، از خدا می‌خواهم كه در تمام كارهايت موفق باشی، و بدنت نيز مانند روحت در سلامتی و تندرستی باشد.",
    "3": "وقتی برادران مسيحی ما به اينجا آمدند، مرا بسيار شاد كردند، زيرا به من خبر دادند كه به حقايق الهی وفاداری و مطابق احكام انجيل رفتار می‌كنی.",
    "4": "برای من هيچ دلخوشی بزرگتر از اين نيست كه بشنوم فرزندانم اين چنين از حقيقت پيروی می‌كنند.",
    "5": "برادر عزيز، تو خدمت مفيدی برای خدا انجام می‌دهی، زيرا از خادمين او كه از آنجا عبور می‌كنند، پذيرايی می‌كنی.",
    "6": "ايشان در كليسای ما از رفتار پر محبت تو تعريفها كرده‌اند. خوشحالم كه ايشان را با هدايا و كمكهای خوب، روانۀ سفر می‌نمايی،",
    "7": "زيرا ايشان برای خدمت به خداوند سفر می‌كنند و پيغام انجيل را به كسانی كه هنوز به مسيح ايمان نياورده‌اند اعلام می‌نمايند، بدون آنكه كمكی از آنان دريافت دارند.",
    "8": "پس بر ما مسيحيان واجب است كه به چنين افراد كمک كنيم تا ما نيز در خدمت خداوند، با ايشان شريک گرديم.",
    "9": "در اين باره، قبلاً نامه‌ای مختصر به كليسا نوشتم، اما «ديوترَفيس» مغرور، كه می‌خواهد خود را رهبر مسيحيان آنجا جلوه دهد، مرا قبول ندارد و به سخنانم اعتنايی نمی‌كند.",
    "10": "وقتی آمدم، اعمال نادرست او را برايت تعريف خواهم كرد، تا بدانی چه اتهامات و سخنان زشتی به ما نسبت داده است. او نه فقط خودش خدمتگزاران كليسا را كه در سفر هستند، پذيرايی و خدمت نمی‌كند، بلكه ديگران را نيز وادار می‌كند تا ايشان را به خانۀ خود نپذيرند، و اگر كسی به سخن او توجه نكند، او را از كليسا بيرون می‌كند.",
    "11": "برادر عزيز، نگذار رفتار بد او در تو اثر نمايد. تو فقط به نيكی كردن بپرداز، زيرا كسی كه نيكی می‌كند، نشان می‌دهد كه فرزند خداست، اما كسی كه همواره خواهان بدی باشد، نشان می‌دهد كه خدا را نمی‌شناسد.",
    "12": "اما همه شهادت خوبی دربارۀ «ديمتريوس» می‌دهند و اين شهادت راست است. ما نيز می‌گوييم كه او شخص خوبی است و می‌دانی كه راست می‌گوييم.",
    "13": "مطالب بسياری برای گفتن دارم، اما نمی‌خواهم همه را در اين نامه بنويسم،",
    "14": "زيرا اميدوارم بزودی تو را ببينم تا حضوراً گفتگو كنيم.",
    "15": "آرامش بر تو باد. دوستان همگی سلام می‌رسانند. سلام مرا به يكايک دوستان برسان."
  }
}