{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 20,
  "verses": {
    "1": "At mula roon ay naglakbay si Abraham sa dakong lupain ng Timugan, at tumahan sa pagitan ng Cades at Shur; at siyay nakipamayan sa Gerar.",
    "2": "At sinabi ni Abraham tungkol kay Sara na kaniyang asawa, Siyay aking kapatid; at si Abimelech na hari sa Gerar, ay nagsugo at kinuha si Sara.",
    "3": "Datapuwat naparoon ang Dios kay Abimelech sa panaginip sa gabi, at sa kaniyay sinabi, Narito, ikaw ay dili ibat isang patay dahil sa babaing iyong kinuha; sapagkat siyay asawa ng isang lalake.",
    "4": "Ngunit si Abimelech ay hindi pa, nakasisiping sa kaniya: at nagsabi, Panginoon, papatayin mo ba pati ng isang bansang banal?",
    "5": "Hindi ba siya rin ang nagsabi sa akin, Siyay aking kapatid? at si Sara man ay nagsabi, Siyay aking kapatid; sa katapatang loob ng aking puso, at kawalang sala ng aking mga kamay, ay ginawa ko ito.",
    "6": "At sinabi sa kaniya ng Dios sa panaginip: Oo, talastas ko, na sa katapatang loob ng iyong puso ay ginawa mo ito, at hinadlangan din naman kita sa pagkakasala ng laban sa akin: kayat hindi ko ipinahintulot sa iyong galawin mo siya.",
    "7": "Ngayon ngay isauli mo ang asawa ng lalaking ito; sapagkat siyay profeta, at ikaw ay ipananalangin niya, at mabubuhay ka: at kung di mo siya isauli, ay talastasin mong walang pagsalang mamamatay ka, ikaw at ang lahat ng iyo.",
    "8": "At si Abimelech ay bumangong maaga ng kinaumagahan at tinawag ang lahat niyang bataan, at sinabi sa kanilang pakinig ang lahat ng bagay na ito: at ang mga taoy natakot na mainam.",
    "9": "Nang magkagayoy tinawag ni Abimelech si Abraham, at sa kaniyay sinabi, Anong ginawa mo sa amin? at sa ano ako nagkasala laban sa iyo, na dinalhan mo ako at ang aking kaharian ng isang malaking kasalanan? Ginawan mo ako ng mga gawang di marapat gawin.",
    "10": "At sinabi ni Abimelech kay Abraham, Anong nakita mo na ginawa mo ang bagay na ito?",
    "11": "At sinabi ni Abraham, Sapagkat inisip ko. Tunay na walang takot sa Dios sa dakong ito: at papatayin nila ako dahil sa aking asawa.",
    "12": "At saka talagang siyay kapatid ko, na anak ng aking ama, datapuwat hindi anak ng aking ina; at siyay naging asawa ko:",
    "13": "At nangyari, na nang akoy palayasin ng Dios sa bahay ng aking ama, na sinabi ko sa kaniya, Ito ang magandang kalooban mo na maipakikita sa akin; sa lahat ng dakong ating datnin, ay sabihin mo tungkol sa akin, Siyay aking kapatid.",
    "14": "At si Abimelech ay kumuha ng mga tupa at mga baka, at mga aliping lalake at babae, at ipinagbibigay kay Abraham, at isinauli sa kaniya si Sara na kaniyang asawa.",
    "15": "At sinabi ni Abimelech, Narito ang lupain ko ay nasa harapan mo: tumahan ka kung saan mo magalingin.",
    "16": "At kay Saray sinabi niya, Narito, nagbigay ako ng isang libong putol na pilak sa iyong kapatid: narito, ito sa iyoy piring sa mga mata ng lahat ng kasama mo; at sa harap ng lahat ay nagbangong puri ka.",
    "17": "At nanalangin si Abraham sa Dios; at pinagaling ng Dios si Abimelech, at ang kaniyang asawa, at ang kaniyang mga aliping babae, na ano pat nagkaanak sila.",
    "18": "Sapagkat sinarhang lubos ng Panginoon ang lahat ng bahay-bata sa bahay ni Abimelech, dahil kay Sara, na asawa ni Abraham."
  }
}