{
  "bookNumber": 1,
  "book": "Genesis",
  "chapter": 49,
  "verses": {
    "1": "At tinawag ni Jacob ang kaniyang mga anak, at sinabi, Magpipisan kayo, upang maisaysay ko sa inyo ang mangyayari sa inyo sa mga huling araw.",
    "2": "Magpipisan kayo at kayoy makinig, kayong mga anak ni Jacob; At inyong pakinggan si Israel na inyong ama.",
    "3": "Ruben, ikaw ang aking panganay, ang aking kapangyarihan, at siyang pasimula ng aking kalakasan; Siyang kasakdalan ng kamahalan, at siyang kasakdalan ng kapangyarihan.",
    "4": "Kumukulong parang tubig na umaawas, hindi ka magtataglay ng kasakdalan, Sapagkat, sumampa ka sa higaan ng iyong ama: Hinamak mo nga; sumampa sa aking higaan.",
    "5": "Si Simeon at si Levi ay magkapatid; Mga almas na marahas ang kanilang mga tabak.",
    "6": "Oh kaluluwa ko, huwag kang pumasok sa kanilang payo; Sa kanilang kapisanan, ay huwag kang makiisa, kaluwalhatian ko; Sapagkat sa kanilang galit ay pumatay ng tao: At sa kanilang sariling kalooban ay pumutol ng hita ng baka.",
    "7": "Sumpain ang kanilang galit, sapagkat mabangis; At ang kanilang pagiinit, sapagkat mabagsik. Aking babahagihin sila sa Jacob. At aking pangangalatin sila sa Israel.",
    "8": "Juda, ikaw ay pupurihin ng iyong mga kapatid: Ang iyong kamay ay magpapahinga sa leeg ng iyong mga kaaway: Ang mga anak ng iyong ama ay yuyukod sa harap mo.",
    "9": "Si Juday isang anak ng leon, Mula sa panghuhuli, anak ko umahon ka: Siyay yumuko, siyay lumugmok na parang leon; At parang isang leong babae; sinong gigising sa kaniya?",
    "10": "Ang setro ay hindi mahihiwalay sa Juda, Ni ang tungkod ng pagkapuno sa pagitan ng kaniyang mga paa, Hanggang sa ang Shiloh ay dumating; At sa kaniya tatalima ang mga bansa.",
    "11": "Naitatali ang kaniyang batang asno sa puno ng ubas. At ang guya ng kaniyang asno sa puno ng piling ubas; Nilabhan niya ang kaniyang suot sa alak, At ang kaniyang damit sa katas ng ubas.",
    "12": "Ang kaniyang mga mata ay mamumula sa alak, At ang kaniyang mga ngipin ay mamumuti sa gatas.",
    "13": "Si Zabulon ay tatahan sa daongan ng dagat: At siyay magiging daongan ng mga sasakyan; At ang kaniyang hangganan ay magiging hanggang Sidon.",
    "14": "Si Issachar ay isang malakas na asno, Na lumulugmok sa gitna ng mga tupahan:",
    "15": "At nakakita siya ng dakong pahingahang mabuti, At ng lupang kaayaaya; At kaniyang iniyukod ang kaniyang balikat upang pumasan, At naging aliping mangaatag.",
    "16": "Si Dan ay hahatol sa kaniyang bayan, Gaya ng isa sa angkan ni Israel.",
    "17": "Si Dan ay magiging ahas sa daan, At ulupong sa landas, Na nangangagat ng mga sakong ng kabayo, Na ano pat nahuhulog sa likuran ang sakay niyaon.",
    "18": "Aking hinintay ang iyong pagliligtas, Oh Panginoon.",
    "19": "Si Gad, ay hahabulin ng isang pulutong: Ngunit siya ang hahabol sa kanila.",
    "20": "Hinggil kay Aser, ay lulusog ang tinapay niya, At gagawa ng masasarap na pagkain.",
    "21": "Si Nephtali ay isang usang babaing kawala: Siyay nagbabadya ng maririkit na pananalita.",
    "22": "Si Jose ay sangang mabunga, Sangang mabunga na nasa tabi ng bukal; Ang kaniyang mga sangay gumagapang sa pader.",
    "23": "Pinamanglaw siya ng mga mamamana, At pinana siya, at inusig siya:",
    "24": "Ngunit ang kaniyang busog ay nanahan sa kalakasan, At pinalakas ang mga bisig ng kaniyang mga kamay, Sa pamamagitan ng mga kamay ng Makapangyarihan ni Jacob, (Na siyang pinagmulan ng pastor, ang bato ng Israel),",
    "25": "Sa pamamagitan nga ng Dios ng iyong ama, na siyang tutulong sa iyo, At sa pamamagitan ng Makapangyarihan sa lahat, na siyang magpapala sa iyo, Ng pagpapala ng langit sa itaas, Pagpapala ng mga kalaliman na nalalagay sa ibaba, Pagpapala ng mga dibdib at ng bahay-bata.",
    "26": "Ang mga basbas ng iyong ama na humigit sa basbas ng aking mga kanunuan Hanggang sa wakas ng mga burol na walang hanggan: Mangapapasa ulo ni Jose, At sa tuktok ng ulo niya na bukod tangi sa kaniyang mga kapatid.",
    "27": "Si Benjamin ay isang lobo na mangaagaw: Sa kinaumagahay kaniyang kakanin ang huli, At sa kinahapunan ay kaniyang babahagihin ang samsam.",
    "28": "Ang lahat ng ito ang labing dalawang angkan ng Israel: at ito ang sinalita ng ama nila sa kanila, at silay binasbasan; bawat isay binasbasan ng ayon sa basbas sa kanikaniya,",
    "29": "At kaniyang ipinagbilin sa kanila, at sinabi sa kanila: Akoy malalakip sa aking bayan: ilibing ninyo ako sa kasamahan ng aking mga magulang sa yungib na nasa parang ni Ephron na Hetheo,",
    "30": "Sa yungib na nasa parang ng Machpela, na nasa tapat ng Mamre, sa lupain ng Canaan, na binili ni Abraham, na kalakip ng parang kay Ephron na Hetheo, na pinakaaring libingan:",
    "31": "Na doon nila inilibing si Abraham at si Sara na kaniyang asawa; na doon nila inilibing si Isaac at si Rebeca na kaniyang asawa; at doon ko inilibing si Lea:",
    "32": "Sa parang at sa yungib na nandoon na binili sa mga anak ni Heth.",
    "33": "At nang matapos si Jacob na makapagbilin sa kaniyang mga anak, ay kaniyang itinaas at itinikom ang kaniyang mga paa sa higaan, at nalagot ang hininga, at nalakip sa kaniyang bayan."
  }
}