{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 5,
  "verses": {
    "1": "Nang magkagayoy umawit si Debora at si Barac na anak ni Abinoam nang araw na yaon, na sinasabi,",
    "2": "Sapagkat namatnubay ang mga tagapatnubay sa Israel, Sapagkat ang bayan ay humandog na kusa, Purihin ninyo ang Panginoon.",
    "3": "Dinggin ninyo, Oh ninyong mga hari; pakinggan ninyo, Oh ninyong mga prinsipe; Ako, akoy aawit sa Panginoon, Akoy aawit ng pagpupuri sa Panginoon, na Dios ng Israel.",
    "4": "Panginoon, nang ikaw ay lumabas sa Seir, Nang ikaw ay yumaon mula sa bukid ng Edom, Ang lupay nayanig, ang langit naman ay pumatak, Oo, ang mga alapaap ay nagpatak ng tubig.",
    "5": "Ang mga bundok ay humuho sa harap ng Panginoon, Pati yaong Sinai, sa harap ng Panginoon, ng Dios ng Israel.",
    "6": "Sa mga kaarawan ni Samgar na anak ni Anat, Sa mga kaarawan ni Jael, ang mga paglalakbay ay naglikat, At ang mga manglalakbay ay bumagtas sa mga lihis na landas.",
    "7": "Ang mga pinuno ay naglikat sa Israel, silay naglikat, Hanggang sa akong si Debora, ay bumangon, Na akoy bumangon na isang ina sa Israel.",
    "8": "Silay nagsipili ng mga bagong dios; Nang magkagayoy nagkaroon ng digma sa mga pintuang-bayan: May nakita kayang kalasag o sibat sa apat na pung libo sa Israel?",
    "9": "Ang aking puso ay nasa mga gobernador sa Israel, Na nagsihandog na kusa sa bayan; Purihin ninyo ang Panginoon!",
    "10": "Saysayin ninyo, ninyong mga nakasakay sa mapuputing asno, Ninyong nangakaupo sa maiinam na latag, At ninyong nangagsisilakad sa daan.",
    "11": "Malayo sa ingay ng mga manghuhutok, sa mga dakong igiban ng tubig, Doon sila magpapanibagong magsanay sa mga matuwid na gawa ng Panginoon, Ng mga matuwid na gawa ng kaniyang pagpupuno sa Israel. Bumaba nga ang bayan ng Panginoon sa mga pintuang-bayan.",
    "12": "Gumising ka, gumising ka, Debora; gumising ka, gumising ka, bumigkas ka ng awit: Bumangon ka, Barac, at ihatid mo ang iyong mga bihag, ikaw na anak ni Abinoam.",
    "13": "Nagsibaba nga ang nalabi sa mga mahal, at ang bayan; Ang Panginoon ay bumaba dahil sa akin laban sa mga makapangyarihan.",
    "14": "Sa Ephraim nangagmula silang nasa Amalec ang ugat; Sa likuran mo, ay ang Benjamin, na kasama ng iyong mga bayan; Sa Machir nangagmula ang mga gobernador, At sa Zabulon yaong nangaghahawak ng tungkod ng pagpupuno.",
    "15": "At ang mga prinsipe sa Issachar ay kasama ni Debora; Na kung paano si Issachar ay gayon si Barac, Sa libis nagsisubasob sa kaniyang paanan. Sa tabi ng mga agusan ng tubig ng Ruben ay nagkaroon ng mga dakilang pasiya ng puso.",
    "16": "Bakit ka nakaupo sa gitna ng mga kulungan ng tupa, Upang makinig ba ng mga tawag sa mga kawan? Sa agusan ng tubig ng Ruben Nagkaroon ng mga dakilang pasiya ng puso.",
    "17": "Ang Galaad ay tumahan sa dako roon ng Jordan: At ang Dan, bakit siyay natira sa mga sasakyan sa tubig? Ang Aser ay nanatili sa mga baybayin ng dagat, At nanahan sa kaniyang mga daong.",
    "18": "Ang Zabulon ay isang bayan na isinapanganib ang kanilang buhay sa ikamamatay, At ang Nephtali, ay sa matataas na dako ng bukiran.",
    "19": "Ang mga hari ay nagsiparito at nagsilaban; Nang magkagayoy nagsilaban ang mga hari ng Canaan, Sa Taanach na nasa tabi ng tubig sa Megiddo: Silay hindi nagdala ng mga pakinabang na salapi.",
    "20": "Ang mga bituin ay nakipaglaban mula sa langit, Sa kanilang paglakad silay nakipaglaban kay Sisara.",
    "21": "Tinangay sila ng ilog Cison, Ng matandang ilog na yaon, ng ilog Cison. Oh kaluluwa ko, lumakad kang may lakas.",
    "22": "Nang magkagayoy nagsiyabag ang mga kuko ng mga kabayo, Dahil sa mga pagdamba, sa pagdamba ng kanilang mga malakas.",
    "23": "Sumpain ninyo si Meroz, sabi ng anghel ng Panginoon, Sumpain ninyo ng kapaitpaitan ang mga tagaroon sa kaniya; Sapagkat silay hindi naparoon na tumulong sa Panginoon, Na tumulong sa Panginoon, laban sa mga makapangyarihan.",
    "24": "Pagpalain sa lahat ng babae si Jael, Ang asawa ni Heber na Cineo, Pagpalain siya sa lahat ng babae sa tolda.",
    "25": "Siyay humingi ng tubig, at binigyan niya ng gatas; Kaniyang binigyan siya ng mantekilya sa pinggang mahal.",
    "26": "Kaniyang hinawakan ng kaniyang kamay ang tulos, At ng kaniyang kanang kamay ang pamukpok ng mga manggagawa; At sa pamamagitan ng pamukpok ay kaniyang sinaktan si Sisara, pinalagpasan niya sa kaniyang ulo, Oo, kaniyang tinarakan at pinalagpasan ang kaniyang pilipisan.",
    "27": "Sa kaniyang paanan ay nasubasob, siyay nabuwal, siyay nalugmok: Sa kaniyang paanan siyay nasubasob, siyay nabuwal. Kung saan siya sumubasob, doon siya nalugmok na patay.",
    "28": "Sa dungawan ay sumungaw, at sumigaw; Ang ina ni Sisara ay humiyaw mula sa mga silahia: Bakit kaya ang kaniyang karo ay nagluluwat ng pagdating? Bakit kaya bumabagal ang mga gulong ng kaniyang mga karo?",
    "29": "Ang kaniyang mga pantas na babae ay sumagot sa kaniya, Oo, siyay nagbalik ng sagot sa kaniyang sarili,",
    "30": "Hindi ba sila nakasumpong, hindi ba nila binahagi ang samsam? Isang dalaga, dalawang dalaga sa bawat lalake; Kay Sisara ay samsam na damit na may sarisaring kulay, Samsam na sarisaring kulay ang pagkaburda, Na sarisaring kulay, na burda sa dalawang tagiliran, Na suot sa leeg ng mga bihag?",
    "31": "Gayon malipol ang lahat ng iyong mga kaaway, Oh Panginoon: Ngunit yaong mga umiibig sa kaniya ay maging parang araw pagka lumalabas sa kaniyang kalakasan. At ang lupain ay nagpahinga na apat na pung taon."
  }
}