{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 12,
  "verses": {
    "1": "Efrayimli erkekler toplanıp Safona geçtiler. Yiftaha, Ammonlularla savaşmaya gittiğinde bizi neden çağırmadın? dediler, Seni de evini de yakacağız.",
    "2": "Yiftah, Halkımla ben Ammonlulara karşı amansız bir savaşa tutuşmuştuk diye yanıtladı, Sizi çağırdım, ama gelip beni onların elinden kurtarmadınız.",
    "3": "Beni kurtarmak istemediğinizi görünce canımı dişime takıp Ammonlulara karşı harekete geçtim. Sonunda RAB onları elime teslim etti. Neden bugün benimle savaşmaya kalkışıyorsunuz?",
    "4": "Bundan sonra Yiftah Gilat erkeklerini toplayarak Efrayimoğullarıyla savaşa girdi. Gilatlılar Efrayimoğullarına saldırdılar. Çünkü Efrayimoğulları onlara, Ey Efrayim ve Manaşşe halkları arasında yaşayan Gilatlılar, siz Efrayimden kaçan döneklersiniz! demişlerdi.",
    "5": "Şeria Irmağının Efrayime yol veren geçitlerini tutan Gilatlılar, geçmek isteyen Efrayimli kaçaklara, Efrayimli misin? diye sorarlardı. Adamlar, Hayır derlerse,",
    "6": "o zaman onlara, Şibbolet deyin bakalım derlerdi. Adamlar Sibbolet derdi. Çünkü Şibbolet sözcüğünü doğru söyleyemezlerdi. Bunun üzerine onları yakalayıp Şeria Irmağının geçitlerinde öldürürlerdi. O gün Efrayimlilerden kırk iki bin kişi öldürüldü.",
    "7": "Gilatlı Yiftah İsraili altı yıl yönetti. Ölünce Gilat kentlerinden birinde gömüldü.",
    "8": "Ondan sonra İsrailin başına Beytlehemli İvsan geçti.",
    "9": "İvsanın otuz oğlu, otuz kızı vardı. İvsan kızlarını başka boylara verdi, oğullarına da başka boylardan kızlar aldı. İsraili yedi yıl yönetti.",
    "10": "Ölünce Beytlehemde gömüldü.",
    "11": "Ondan sonra İsrailin başına Zevulun oymağından Elon geçti. Elon İsraili on yıl yönetti.",
    "12": "Ölünce Zevulun topraklarında, Ayalonda gömüldü.",
    "13": "Onun ardından İsrailin başına Piratonlu Hillel oğlu Avdon geçti.",
    "14": "Avdonun kırk oğlu, otuz torunu ve bunların bindiği yetmiş eşeği vardı. İsraili sekiz yıl yönetti.",
    "15": "Piratonlu Hillel oğlu Avdon ölünce Amalekliler'e ait dağlık bölgenin Efrayim yöresindeki Piraton'da gömüldü."
  }
}