{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 19,
  "verses": {
    "1": "İsrailin kralsız olduğu o dönemde Efrayimin dağlık bölgesinin ücra yerinde yaşayan bir Levili vardı. Adam Yahudanın Beytlehem Kentinden kendisine bir cariye almıştı.",
    "2": "Ama kadın onu başka erkeklerle aldattı. Sonra adamı bırakıp Yahudaya, babasının Beytlehemdeki evine döndü. Kadın dört ay orada kaldıktan sonra kocası kalkıp onun yanına gitti. Gönlünü hoş edip onu geri getirmek istiyordu. Yanında uşağı ve iki de eşek vardı. Kadın onu babasının evine götürdü. Kayınbaba damadını görünce onu sevinçle karşıladı.",
    "4": "Yanında alıkoydu. Adam onların evinde üç gün kaldı, onlarla birlikte yedi, içti ve orada geceledi.",
    "5": "Dördüncü günün sabahı erkenden kalktılar. Kızın babası gitmeye hazırlanan damadına, Rahatına bak, bir lokma ekmek ye, sonra gidersiniz dedi.",
    "6": "İkisi oturup birlikte yiyip içtiler. Kayınbaba, Lütfen bu gece de kal, keyfine bak dedi.",
    "7": "Damat gitmek üzere ayağa kalkınca kayınbabası ısrarla kalmasını istedi; damat da geceyi orada geçirdi.",
    "8": "Beşinci gün gitmek üzere erkenden kalktı. Kayınbaba, Rahatına bak, bir şeyler ye; öğleden sonra gidersiniz dedi. İkisi birlikte yemek yediler.",
    "9": "Damat, cariyesi ve uşağıyla birlikte gitmek için ayağa kalkınca, kayınbaba, Bak, akşam oluyor, lütfen geceyi burada geçirin dedi, Gün batmak üzere. Geceyi burada geçirin, keyfinize bakın. Yarın erkenden kalkıp yola çıkar, evine gidersin.",
    "10": "Ama adam orada gecelemek istemedi. Cariyesini alıp palan vurulmuş iki eşekle yola çıktı. Yevusun -Yeruşalimin- karşısında bir yere geldiler.",
    "11": "Yevusa yaklaştıklarında gün batmak üzereydi. Uşak efendisine, Yevusluların bu kentine girip geceyi orada geçirelim dedi.",
    "12": "Efendisi, İsraillilere ait olmayan yabancı bir kente girmeyeceğiz dedi, Givaya gideceğiz.",
    "13": "Sonra ekledi: Haydi Givaya ya da Ramaya ulaşmaya çalışalım. Bunlardan birinde geceleriz.",
    "14": "Böylece yollarına devam ettiler. Benyaminlilerin Giva Kentine yaklaştıklarında güneş batmıştı.",
    "15": "Geceyi geçirmek için Givaya giden yola saptılar. Varıp kentin meydanında konakladılar. Çünkü hiç kimse onları evine almadı.",
    "16": "Akşam saatlerinde yaşlı bir adam tarladaki işinden dönüyordu. Efrayimin dağlık bölgesindendi. Givada oturuyordu. Kent halkı ise Benyaminliydi.",
    "17": "Yaşlı adam kent meydanındaki yolcuları görünce Leviliye, Nereden geliyor, nereye gidiyorsunuz? diye sordu.",
    "18": "Levili, Yahudanın Beytlehem Kentinden geliyor, Efrayimin dağlık bölgesinde uzak bir yere gidiyoruz dedi, Ben oralıyım. Beytleheme gitmiştim. Şimdi RABbin evine dönüyorum. Ama kimse bizi evine almadı.",
    "19": "Eşeklerimiz için yem ve saman, kendim, cariyem ve uşağım için ekmek ve şarap var. Hepimiz sana hizmet etmeye hazırız. Hiçbir eksiğimiz yok.",
    "20": "Yaşlı adam, Gönlün rahat olsun dedi, Her ihtiyacını ben karşılayacağım. Geceyi meydanda geçirmeyin.",
    "21": "Onları evine götürdü, eşeklerine yem verdi. Konuklar ayaklarını yıkadıktan sonra yiyip içtiler.",
    "22": "Onlar dinlenirken kentin serserileri evi kuşattı. Kapıya var güçleriyle vurarak yaşlı ev sahibine, Evine gelen o adamı dışarı çıkar, onunla yatalım diye bağırdılar.",
    "23": "Ev sahibi dışarıya çıkıp onların yanına gitti. Hayır, kardeşlerim, rica ediyorum böyle bir kötülük yapmayın dedi, Madem adam evime gelip konuğum oldu, böyle bir alçaklık yapmayın.",
    "24": "Bakın, daha erkek eli değmemiş kızımla adamın cariyesi içerde. Onları dışarı çıkarayım, onlarla yatın, onlara dilediğinizi yapın. Ama adama bu kötülüğü yapmayın.",
    "25": "Ne var ki, adamlar onu dinlemediler. Bunun üzerine Levili cariyesini zorla dışarı çıkarıp onlara teslim etti. Adamlar bütün gece, sabaha dek kadınla yattılar, onun ırzına geçtiler. Şafak sökerken onu salıverdiler.",
    "26": "Kadın gün ağarırken efendisinin kaldığı evin kapısına geldi, düşüp yere yığıldı. Ortalık aydınlanıncaya dek öylece kaldı.",
    "27": "Sabahleyin kalkan adam, yoluna devam etmek üzere kapıyı açtı. Elleri eşiğin üzerinde, yerde boylu boyunca yatan cariyesini görünce,",
    "28": "kadına, Kalk, gidelim dedi. Kadın yanıt vermedi. Bunun üzerine adam onu eşeğe bindirip evine doğru yola çıktı.",
    "29": "Eve varınca eline bir bıçak aldı, cariyesinin cesedini on iki parçaya bölüp İsrailin on iki oymağına dağıttı.",
    "30": "Bunu her gören, İsrailliler Mısır'dan çıktığından beri böyle bir şey olmamış, görülmemiştir dedi, Düşünün taşının, ne yapmamız gerek, söyleyin."
  }
}