{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 20,
  "verses": {
    "1": "Gilat başta olmak üzere Dandan Beer-Şevaya kadar, bütün İsrail halkı yola çıkıp Mispada, RABbin önünde tek beden gibi toplandı.",
    "2": "Tanrı halkı İsrailin bütün oymak önderleri bu toplantıda hazır bulundular. Eli kılıç tutan dört yüz bin yayaydılar.",
    "3": "-Bu arada Benyaminoğulları İsraillilerin Mispada toplandığını duydular.- İsrailliler, Anlatın bize, bu korkunç olay nasıl oldu? diye sordular.",
    "4": "Öldürülen kadının Levili kocası şöyle yanıtladı: Cariyemle birlikte geceyi geçirmek üzere Benyamin bölgesinin Giva Kentine girdik.",
    "5": "Givadan bazı adamlar gece beni öldürmeyi tasarlayarak gelip evi kuşattılar. Cariyemin ırzına geçtiler, ölümüne neden oldular.",
    "6": "Onun ölüsünü alıp parçaladım, her bir parçasını İsrailin mülk aldığı bir bölgeye gönderdim. Çünkü bu alçakça rezalet İsrailde işlendi.",
    "7": "Ey İsrailliler! İşte hepiniz buradasınız. Düşünceniz, kararınız nedir, söyleyin.",
    "8": "Oradakilerin hepsi ağız birliği etmişçesine, Bizden hiç kimse çadırına gitmeyecek, evine dönmeyecek dediler,",
    "9": "Yapacağımız şu: Givaya kura ile saldıracağız.",
    "10": "Halka yiyecek sağlamak için bütün İsrail oymaklarından nüfuslarına göre, her yüz kişiden on, bin kişiden yüz, on bin kişiden bin kişi seçeceğiz. Bunlar Benyaminin Giva Kentine geldiklerinde kentlilerden İsrailde yaptıkları bu alçaklığın öcünü alsınlar.",
    "11": "Givaya karşı toplanmış olan İsrailliler tam bir birlik içindeydi.",
    "12": "İsrail oymakları, Benyamin oymağına adamlar göndererek, Aranızda yapılan bu alçaklık nedir? diye sordular,",
    "13": "Givadaki o serserileri bize hemen teslim edin. Onları öldürüp İsraildeki kötülüğün kökünü kazıyalım. Ama Benyaminoğulları İsrailli kardeşlerini dinlemediler.",
    "14": "İsraillilerle savaşmak üzere öbür kentlerden akın akın Givaya geldiler.",
    "15": "Giva halkından olan yedi yüz seçme adam dışında, öbür kentlerden gelen ve eli kılıç tutan Benyaminoğullarının sayısı o gün yirmi altı bini buldu.",
    "16": "Solak olan yedi yüz seçme adam da bunların arasındaydı. Hepsi de bir kılı sapanla vuracak kadar iyi nişancıydı.",
    "17": "Benyaminoğullarının yanısıra İsrailliler de sayıldı. Eli kılıç tutan dört yüz bin askerleri vardı. Hepsi de yaman savaşçılardı.",
    "18": "Beytele çıkan İsrailliler Tanrıya, Benyaminoğullarına karşı önce hangimiz savaşacak? diye sordular. RAB, Önce Yahudaoğulları savaşacak dedi.",
    "19": "İsrailliler sabah kalkıp Givanın karşısında ordugah kurdular.",
    "20": "Benyaminoğullarıyla savaşmak üzere ilerleyip Givada savaş düzenine girdiler.",
    "21": "Givadan çıkan Benyaminoğulları, o gün İsraillilerden yirmi iki bin kişiyi yere serdiler.",
    "22": "Ama İsrailliler birbirlerini yüreklendirerek önceki gün savaş düzenine girdikleri yerde mevzilendiler.",
    "23": "Sonra Beytelde RABbin önünde akşama dek ağladılar. RABbe, Kardeşlerimiz olan Benyaminoğullarıyla yine savaşmaya çıkalım mı? diye sordular. RAB, Evet, onlarla savaşın dedi.",
    "24": "Bunun üzerine İsrailliler ikinci gün yine Benyaminoğullarına yaklaştılar.",
    "25": "Benyaminoğulları da aynı gün Givadan onların üzerine yürüyerek on sekiz bin kişiyi daha yere serdiler. Ölenlerin hepsi eli kılıç tutan savaşçılardı.",
    "26": "Bütün İsrailliler, bütün halk çekilip Beytele döndü. Orada, RABbin önünde durup ağladılar, o gün akşama dek oruç tuttular. RABbe yakmalık sunular ve esenlik sunuları sundular.",
    "27": "Tanrının Antlaşma Sandığı o sırada Beyteldeydi. Harun oğlu Elazar oğlu Pinehas o sırada sandığın önünde görev yapıyordu. İsrailliler RABbe, Kardeşimiz Benyaminoğullarıyla savaşmaya devam edelim mi, yoksa vaz mı geçelim? diye sordular. RAB, Savaşın dedi, Çünkü onları yarın elinize teslim edeceğim.",
    "29": "İsrailliler dört bir yandan Givanın çevresinde pusuya yattılar.",
    "30": "Üçüncü gün Benyaminoğullarına karşı harekete geçerek önceki gibi kentin karşısında savaş düzenine girdiler.",
    "31": "Saldırıya geçen Benyaminoğulları kentten epey uzaklaştılar. Beytele ve Givaya giden ana yollarda, kırlarda önceki çarpışmalarda olduğu gibi İsraillilere kayıplar verdirmeye başladılar; otuz kadarını öldürdüler.",
    "32": "Geçen seferki gibi onları yine bozguna uğratıyoruz dediler. İsrailliler ise birbirlerine, Kaçalım da onları kentten uzağa, ana yollara çekelim diyerek bulundukları yerden çıkıp Baal-Tamarda savaş düzenine girdiler. Givanın batısında pusuya yatanlar da birden yerlerinden fırladı.",
    "34": "Böylece bütün İsrailden seçme on bin kişi Givaya cepheden saldırdı. Savaş iyice kızışmıştı. Benyaminoğulları başlarına gelecek felaketten habersizdi.",
    "35": "RAB onları İsrailin önünde bozguna uğrattı. İsrailliler o gün Benyaminoğullarından eli kılıç tutan yirmi beş bin yüz kişiyi öldürdüler. Masoretik metin Gevanın açıklığında.",
    "36": "Benyaminoğulları yenildiklerini anladılar. İsrailliler onların geçmesine izin verdiler; çünkü Giva çevresinde pusuda yatanlara güveniyorlardı.",
    "37": "Pusudakiler ansızın Givaya saldırdılar. Bütün kente dağılarak halkı kılıçtan geçirdiler.",
    "38": "Pusuya yatanlarla öbür İsrailliler arasında bir işaret kararlaştırılmıştı: Kenti ateşe verip büyük bir duman bulutu oluşturacaklardı.",
    "39": "O zaman savaş alanındaki İsrailliler birden geri dönecekti. Bu arada Benyaminoğulları İsraillilere kayıplar verdirmeye başlamış, otuz kadarını vurmuşlardı. Daha önceki savaşta olduğu gibi, İsraillileri kesin bir bozguna uğrattıklarını sandılar.",
    "40": "Ama dönüp kente baktıklarında orada hortum gibi göğe yükselen duman bulutunu gördüler. Yanan kentin dumanı göğü kaplamıştı.",
    "41": "İsraillilerin döndüğünü gören Benyaminoğulları paniğe kapıldı. Çünkü başlarına gelecek felaketi sezmişlerdi.",
    "42": "İsraillilerin önüsıra kırlara doğru yöneldilerse de savaştan kaçamadılar. Çeşitli kentlerden çıkagelen İsrailliler onları kuşatıp yok etti.",
    "43": "Geri kalan Benyaminoğullarını kovaladılar. Givanın doğusunda konakladıkları yere dek onları yol boyunca vurup yere serdiler.",
    "44": "Benyaminoğullarından on sekiz bin kişi vuruldu. Hepsi de yiğit savaşçılardı.",
    "45": "Sağ kalanlar dönüp kırlara, Rimmon Kayalığına doğru kaçmaya başladı. İsrailliler yol boyunca bunlardan beş bin kişi daha öldürdü. Gidoma kadar onları adım adım izleyerek iki binini daha vurup yere serdiler.",
    "46": "O gün Benyaminoğullarından öldürülenlerin toplam sayısı yirmi beş bin kişiyi buldu. Hepsi de eli kılıç tutan yiğit savaşçılardı.",
    "47": "Kırlara kaçıp Rimmon Kayalığına sığınanların sayısı altı yüzdü. Kayalıkta dört ay kaldılar.",
    "48": "İsrailliler Benyamin kentlerine döndüler; insanları, hayvanları ve oradaki bütün canlıları kılıçtan geçirdiler, rastladıkları bütün kentleri ateşe verdiler."
  }
}