{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 21,
  "verses": {
    "1": "İsrailliler Mispada, Bizden hiç kimse Benyaminoğullarına kız vermeyecek diye ant içmişlerdi.",
    "2": "Halk Beytele geldi. Akşama dek orada, Tanrının önünde oturup hıçkıra hıçkıra ağladılar.",
    "3": "Ey İsrailin Tanrısı RAB! dediler, Bugün İsrailden bir oymağın eksilmesine yol açan böyle bir şey neden oldu?",
    "4": "Ertesi gün erkenden kalkıp bir sunak yaptılar, orada yakmalık sunular ve esenlik sunuları sundular.",
    "5": "İsrailliler, RABbin önüne çıkmak üzere toplandığımızda İsrail oymaklarından bize kimler katılmadı? diye sordular. Çünkü Mispada, RABbin önünde toplandıklarında kendilerine katılmayanların kesinlikle öldürüleceğine dair ant içmişlerdi.",
    "6": "İsrailliler Benyaminli kardeşleri için çok üzülüyorlardı. İsrail bugün bir oymağını yitirdi dediler,",
    "7": "Sağ kalanlara eş olacak kızları bulmak için ne yapsak? Çünkü kızlarımızdan hiçbirini onlara eş olarak vermeyeceğimize RABbin adına ant içtik.",
    "8": "Sonra, Mispaya, RABbin önüne İsrail oymaklarından kim çıkmadı? diye sordular. Böylece Yaveş-Gilattan toplantıya, ordugaha kimsenin gelmediği ortaya çıktı.",
    "9": "Çünkü gelenler sayıldığında Yaveş-Gilattan kimsenin olmadığı anlaşılmıştı.",
    "10": "Bunun üzerine topluluk Yaveş-Gilat halkının üzerine on iki bin yiğit savaşçı gönderdi. Gidin, Yaveş-Gilat halkını, kadın, çoluk çocuk demeden kılıçtan geçirin dediler,",
    "11": "Yapacağınız şu: Her erkeği ve erkek eli değmiş her kadını öldüreceksiniz.",
    "12": "Yaveş-Gilat halkı arasında erkek eli değmemiş dört yüz kız bulup Kenan topraklarında bulunan Şilodaki ordugaha getirdiler.",
    "13": "Ardından bütün topluluk Rimmon Kayalığındaki Benyaminoğullarına aracılar göndererek barış yapmayı önerdi.",
    "14": "Bunun üzerine Benyaminoğulları döndü. Topluluk Yaveş-Gilat halkından sağ bırakılan kızları onlara eş olarak verdi. Ama kızların sayısı Benyaminoğulları için yine de yeterli değildi.",
    "15": "İsrail halkı Benyaminoğullarının durumuna çok üzülüyordu. Çünkü RAB İsrail oymakları arasında birliği bozmuştu.",
    "16": "Topluluğun ileri gelenleri, Benyaminoğullarının kadınları öldürüldüğüne göre, kalan erkeklere eş bulmak için ne yapsak? diyorlardı,",
    "17": "İsrailden bir oymağın yok olup gitmemesi için sağ kalan Benyaminoğullarının mirasçıları olmalı.",
    "18": "Biz onlara kızlarımızdan eş veremeyiz. Çünkü Benyaminoğullarına kız veren her İsrailli lanetlenecek diye ant içtik.",
    "19": "Sonra, Bakın, Şiloda her yıl RAB adına bir şölen düzenleniyor diye eklediler. Şilo Beytelin kuzeyinde, Beytelden Şekeme giden yolun doğusunda, Levonanın güneyindedir.",
    "20": "Böylece Benyaminoğullarına, Gidip bağlarda gizlenin diye öğüt verdiler,",
    "21": "Gözünüzü açık tutun. Şilolu kızlar dans etmeye kalkınca bağlardan fırlayıp onlardan kendinize birer eş kapın ve Benyamin topraklarına götürün.",
    "22": "Kızların babaları ya da erkek kardeşleri bize yakınmaya gelirse, Benyaminoğullarını hatırımız için bağışlayın diyeceğiz, Savaşarak aldığımız kızlar hepsine yetmedi. Siz de kendi kızlarınızı isteyerek vermediğinize göre suçlu sayılmazsınız.",
    "23": "Benyaminoğulları da böyle yaptılar. Kızlar dans ederken her erkek bir kız kapıp götürdü. Kendi topraklarına gittiler, kentlerini onarıp yerleştiler.",
    "24": "Ardından İsrailliler de oradan ayrılıp kendi topraklarına, oymaklarına, ailelerine döndüler.",
    "25": "O dönemde İsrail'de kral yoktu. Herkes dilediğini yapıyordu."
  }
}