{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 3,
  "verses": {
    "1": "Kenandaki savaşların hiçbirine katılmamış olan İsraillileri sınamak ve hiç savaş deneyimi olmayan yeni kuşaklara savaş eğitimi vermek için RABbin dokunmadığı uluslar şunlardır:",
    "3": "Beş Filist Beyliği, bütün Kenanlılar, Saydalılar, Baal-Hermon Dağından Levo-Hamata kadar uzanan Lübnan dağlarında yaşayan Hivliler.",
    "4": "RAB İsraillileri sınamak, Musa aracılığıyla atalarına verdiği buyrukları yerine getirip getirmeyeceklerini görmek için bu ulusları ülkelerinde bıraktı.",
    "5": "Böylece İsrailliler Kenan, Hitit, Amor, Periz, Hiv ve Yevus halkları arasında yaşadılar.",
    "6": "Onlardan kız aldılar, kızlarını onların oğullarına verdiler ve onların ilahlarına taptılar.",
    "7": "RABbin gözünde kötü olanı yapan İsrailliler Tanrıları RABbi unutup Baallara ve Aşera putlarına taptılar.",
    "8": "Bunun üzerine RAB İsraile öfkelendi ve onları Aram- Naharayim Kralı Kuşan-Rişatayimin eline teslim etti. İsrailliler sekiz yıl Kuşan-Rişatayimin boyunduruğunda kaldılar.",
    "9": "Ama RABbe yakarmaları üzerine RAB onlara Otniel adında bir kurtarıcı çıkardı. Kalevin küçük kardeşi Kenazın oğlu Otniel onları kurtardı.",
    "10": "RABbin Ruhu Otnielin üzerine indi. Otniel İsraillileri yönetti, onlar için savaştı. RAB Aram-Naharayim Kralı Kuşan-Rişatayimi onun eline teslim etti. Artık Otniel ondan daha güçlüydü.",
    "11": "Ülke Kenaz oğlu Otnielin ölümüne dek kırk yıl barış içinde yaşadı.",
    "12": "Sonra İsrailliler yine RABbin gözünde kötü olanı yaptılar. RAB gözünde kötü olanı yaptıkları için Moav Kralı Eglonu onlara karşı güçlendirdi.",
    "13": "Kral Eglon Ammonlularla Amaleklileri kendi tarafına çekerek İsraile saldırdı. Onları bozguna uğratarak Hurma Kentini ele geçirdi.",
    "14": "İsrailliler on sekiz yıl Moav Kralı Eglonun boyunduruğu altında kaldılar.",
    "15": "Ama RABbe yakarmaları üzerine RAB onlar için Ehut adında bir kurtarıcı çıkardı. Benyaminli Geranın oğlu Ehut solaktı. İsrailliler Ehutun eliyle Moav Kralı Eglona haraç gönderdiler.",
    "16": "Ehut kendine bir arşın uzunluğunda iki ağızlı bir kama yaptı ve bunu sağ kalçası üzerine, giysisinin altına sakladı.",
    "17": "Varıp haracı Moav Kralı Eglona sundu. Eglon çok şişman bir adamdı.",
    "18": "Ehut haracı sunduktan sonra, haracı taşımış olan adamlarını salıverdi.",
    "19": "Ama kendisi Gilgal yakınındaki taş putlardan geri döndü. Ey kral, sana gizli bir haberim var dedi. Kral ona, Sus diyerek yanındaki adamların hepsini dışarı çıkardı.",
    "20": "Ehut, üst kattaki serin odasında yalnız kalan krala yaklaşarak, Tanrıdan sana bir haber getirdim deyince kral tahtından kalktı.",
    "21": "Ehut sol eliyle sağ kalçası üzerindeki kamayı çekti ve kralın karnına sapladı.",
    "22": "Kamanın ucu kralın sırtından çıktı. Bıçağın ardından kabza da ete saplanmıştı. Ehut kamayı çekmeyince kama kralın yağlı karnına gömüldü.",
    "23": "Ehut sofaya çıktı, üst kattaki odanın kapısını ardından çekip kilitledi.",
    "24": "O çıktıktan sonra, geri gelen kralın hizmetkârları üst kattaki odanın kapılarını kilitli buldular. Birbirlerine, Su döküyor olmalı dediler.",
    "25": "Uzun süre bekledilerse de kral odanın kapılarını açmadı. Bunun üzerine bir anahtar bulup kapıyı açtılar. Efendilerinin ölüsü yerde yatıyordu.",
    "26": "Onlar beklerken Ehut kaçmış, taş putları geçerek Seiraya yönelmişti.",
    "27": "Oraya varınca Efrayimin dağlık bölgesine çıkıp boru çaldı. İsrailliler onunla birlikte dağlardan indiler. Ehut önden gidiyordu.",
    "28": "Onlara, Beni izleyin dedi, RAB düşmanlarınızı, Moavlıları elinize teslim etti. Ehutu izleyen İsrailliler, Moava giden Şeria geçitlerini tuttular, kimseyi geçirmediler.",
    "29": "Moavın güçlü yiğitlerinden on bin kadarını vurup öldürdüler; hiç kurtulan olmadı.",
    "30": "Moav o gün İsraillilerin boyunduruğuna girdi. Ülke seksen yıl barış içinde yaşadı.",
    "31": "Ehut'tan sonra Anat oğlu Şamgar başa geçti. Şamgar Filistliler'den altı yüz kişiyi üvendireyle öldürerek İsrailliler'i kurtardı."
  }
}