{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 4,
  "verses": {
    "1": "Ehutun ölümünden sonra İsrailliler yine RABbin gözünde kötü olanı yaptılar.",
    "2": "RAB de İsraillileri Hasorda egemenlik süren Kenanlı kral Yavinin eline teslim etti. Yavinin Sisera adında bir ordu komutanı vardı; Haroşet-Goyimde yaşardı.",
    "3": "Dokuz yüz demir savaş arabasına sahip olan Yavin, yirmi yıldır İsraillileri acımasızca eziyordu. Bu yüzden İsrailliler RABbe yakardılar.",
    "4": "O sırada İsraili Lappidotun karısı Peygamber Debora yönetiyordu.",
    "5": "Debora Efrayimin dağlık bölgesinde, Rama ile Beytel arasındaki hurma ağacının altında oturur, kendisine gelen İsraillilerin davalarına bakardı.",
    "6": "Debora bir gün adam gönderip Avinoam oğlu Barakı Kedeş-Naftaliden çağırttı. Ona, İsrailin Tanrısı RAB, yanına Naftali ve Zevulunoğullarından on bin kişi alıp Tavor Dağına gitmeni buyuruyor dedi,",
    "7": "RAB, Kral Yavinin ordu komutanı Siserayı, savaş arabalarını ve ordusunu Kişon Vadisine, senin yanına çekip eline teslim edeceğim diyor.",
    "8": "Barak Deboraya, Eğer benimle gelirsen giderim dedi, Benimle gelmezsen gitmem.",
    "9": "Debora, Seninle gelmesine gelirim, ama böyle bir yol tuttuğun için onurlandırılmayacaksın dedi, Çünkü RAB Siserayı bir kadının eline teslim etmiş olacak. Böylece Debora kalkıp Barakla birlikte Kedeşe gitti.",
    "10": "Barak Zevulun ve Naftali oğullarını Kedeşte topladı. Ardında on bin kişi vardı. Debora da onunla birlikte gitti.",
    "11": "Kenlilerden Hever, Musanın kayınbiraderi Hovavın torunlarından, yani Kenlilerden ayrılmış, çadırını Kedeş yakınında Saanannimdeki meşe ağacının yanına kurmuştu.",
    "12": "Avinoam oğlu Barakın Tavor Dağına çıktığını duyan Sisera,",
    "13": "dokuz yüz demir arabasını ve yanındaki halkı Haroşet-Goyimden çıkarıp Kişon Vadisinde topladı.",
    "14": "Debora Baraka, Haydi kalk! Çünkü RABbin Siserayı senin eline teslim ettiği gün bugündür dedi, RAB senin önünden gidiyor. Bunun üzerine Barak ardında on bin kişiyle Tavor Dağından indi.",
    "15": "RAB, Siserayı, savaş arabalarını sürenleri ve ordusunu Barakın önünde şaşkına çevirerek bozguna uğrattı. Sisera savaş arabasından indi ve yaya olarak kaçtı.",
    "16": "Barak savaş arabalarını ve orduyu Haroşet-Goyime kadar kovaladı. Siseranın bütün ordusu kılıçtan geçirildi, tek kişi bile kurtulamadı.",
    "17": "Yaya olarak kaçan Sisera ise Kenlilerden Heverin karısı Yaelin çadırına sığındı. Çünkü Hasor Kralı Yavinle Kenlilerden Heverin arası iyiydi.",
    "18": "Yael Siserayı karşılamaya çıktı. Ona, Korkma, efendim, gel çadırıma sığın dedi. Çadırına sığınan Siseranın üzerine bir yorgan örttü.",
    "19": "Sisera, Susadım, lütfen biraz su ver de içeyim dedi. Yael süt tulumunu açıp ona içirdikten sonra üzerini yine örttü.",
    "20": "Sisera kadına, Çadırın kapısında dur dedi, Biri gelir de çadırda kimse var mı diye sorarsa, yok de.",
    "21": "Heverin karısı Yael eline bir çadır kazığı ile tokmak aldı. Yorgunluktan derin bir uykuya dalmış olan Siseraya sessizce yaklaşarak kazığı şakağına dayadı ve yere saplanıncaya dek çaktı. Sisera hemen öldü.",
    "22": "Yael Siserayı kovalayan Barakı karşılamaya çıktı. Gel, aradığın adamı sana göstereyim dedi. Barak kadını izledi ve şakağına kazık çakılmış Siserayı ölü buldu.",
    "23": "Böylece Tanrı o gün Kenanlı kral Yavini İsraillilerin önünde bozguna uğrattı.",
    "24": "Giderek güçlenen İsrailliler sonunda Kenanlı kral Yavin'i ortadan kaldırdılar."
  }
}