{
  "bookNumber": 7,
  "book": "Judges",
  "chapter": 6,
  "verses": {
    "1": "İsrailliler yine RABbin gözünde kötü olanı yaptılar. RAB de onları yedi yıl süreyle Midyanlıların eline teslim etti.",
    "2": "Midyan boyunduruğu İsraillilere öyle ağır geldi ki, dağlarda kendilerine sığınaklar, mağaralar, kaleler yaptılar.",
    "3": "Ekin ektikleri vakit, Midyanlılar, Amalekliler ve öbür doğulu halklar topraklarına girip",
    "4": "ordugah kurarlardı. Gazzeye dek ekinleri yok eder, koyun, sığır, eşek gibi geçim kaynağı olan her şeyi alırlardı.",
    "5": "Hayvanları ve çadırlarıyla birlikte çekirge sürüsü gibi gelirlerdi. Adamları, develeri saymak olanaksızdı. Yakıp yıkmak amacıyla toprakları işgal ederlerdi.",
    "6": "Midyanlılar İsraili öyle yoksul düşürdüler ki, İsrailliler RABbe yakarmaya başladılar.",
    "7": "İsrailliler Midyanlılardan ötürü RABbe yakarınca,",
    "8": "RAB onlara bir peygamber gönderdi. Peygamber onlara şöyle dedi: İsrailin Tanrısı RAB diyor ki, Sizi Mısırdan ben çıkardım, köle olduğunuz ülkeden ben getirdim.",
    "9": "Mısırlıların elinden, size baskı yapanların hepsinin elinden sizi ben kurtardım. Onları önünüzden kovdum, topraklarını size verdim.",
    "10": "Size dedim ki, Ben Tanrınız RABbim. Topraklarında yaşadığınız Amorluların ilahlarına tapmayın. Ama sözümü dinlemediniz.",
    "11": "RABbin meleği gelip Aviezerli Yoaşın Ofra Kentindeki yabanıl fıstık ağacının altında oturdu. Yoaşın oğlu Gidyon, buğdayı Midyanlılardan kurtarmak için üzüm sıkma çukurunda dövüyordu.",
    "12": "RABbin meleği ona görünerek, Ey yiğit savaşçı, RAB seninledir dedi.",
    "13": "Gidyon, Ey Efendim, eğer RAB bizimleyse bütün bunlar neden başımıza geldi? diye karşılık verdi, Atalarımız RABbin bizi Mısırdan çıkardığını söylemediler mi? Bize anlattıkları RABbin bütün o harikaları nerede? RAB bizi terk etti, Midyanlıların eline teslim etti.",
    "14": "RAB Gidyona dönüp, Kendi gücünle git, İsraili Midyanlıların elinden kurtar dedi, Seni ben gönderiyorum.",
    "15": "Gidyon, Ey Efendim, ben İsraili nasıl kurtarabilirim? diye karşılık verdi, Ait olduğum boy Manaşşe oymağının en zayıf boyudur. Ben de ailemin en genç adamıyım.",
    "16": "RAB, Ben seninle olacağım dedi, Midyanlıları tek bir adamı yener gibi bozguna uğratacaksın.",
    "17": "Gidyon, Benden hoşnutsan, benimle konuşanın sen olduğuna dair bana bir belirti göster dedi,",
    "18": "Lütfen gelip sana adağımı sununcaya, önüne koyuncaya dek buradan ayrılma. RAB, Sen dönünceye dek kalırım diye yanıtladı.",
    "19": "Gidyon eve gidip bir oğlak kesti, bir efa undan mayasız pide yaptı. Eti sepete, et suyunu tencereye koydu; bunları getirip yabanıl fıstık ağacının altında meleğe sundu.",
    "20": "Tanrının meleği, Eti ve mayasız pideleri al, şu kayanın üzerine koy. Et suyunu ise dök dedi. Gidyon söyleneni yaptı.",
    "21": "RABbin meleği elindeki değneğin ucuyla ete ve mayasız pidelere dokununca kayadan ateş fışkırdı. Ateş eti ve mayasız pideleri yakıp kül etti. Sonra RABbin meleği gözden kayboldu.",
    "22": "Gidyon, gördüğü kişinin RABbin meleği olduğunu anlayınca, Eyvah, Egemen RAB! Meleğinin yüzünü gördüm dedi.",
    "23": "RAB ona, Sana esenlik olsun. Korkma, ölmeyeceksin dedi.",
    "24": "Gidyon orada RAB için bir sunak yaptı. Sunağa Yahve şalom adını verdi. Sunak bugün de Aviezerlilerin Ofra Kentinde duruyor.",
    "25": "Aynı gece RAB, Gidyona, Babanın boğasını, yedi yaşındaki ikinci boğayı al dedi, Sonra babanın Baal için yaptırdığı sunağı yık. Sunağın yanındaki Aşera putunu kes.",
    "26": "Tanrın RAB için bu höyüğün üstünde uygun bir sunak yap. İkinci boğayı al, keseceğin Aşera putunun odunlarıyla yakmalık sunu olarak sun.",
    "27": "Gidyon adamlarından onunu yanına alarak RABbin kendisine buyurduklarını yerine getirdi. Ne var ki, ailesinden ve kent halkından korktuğu için bunu gündüz yerine gece yaptı.",
    "28": "Sabah erkenden kalkan kent halkı, Baala ait sunağın yıkıldığını, yanındaki Aşera putunun kesildiğini, ikinci boğanın yeni yapılan sunak üzerinde sunulduğunu gördü.",
    "29": "Birbirlerine, Bu işi kim yaptı? diye sordular. Araştırıp soruşturduktan sonra, bu işi Yoaş oğlu Gidyonun yaptığını anladılar.",
    "30": "Bunun üzerine Yoaşa, Oğlunu dışarı çıkar dediler, Ölmesi gerek. Çünkü Baalın sunağını yıktı, yanındaki Aşera putunu kesti.",
    "31": "Yoaş çevresindeki öfkeli kalabalığa, Baalı savunmak size mi düştü? dedi, Siz mi onu kurtaracaksınız? Onu savunan şafak sökmeden ölecek. Baal tanrıysa, bırakın kendini savunsun. Yıkılan sunak onun!",
    "32": "O gün Yoaş, Baal kendini savunsun, yıkılan sunak onun sunağıdır diyerek Gidyona Yerubbaal adını verdi.",
    "33": "Bu arada Midyanlılar, Amalekliler ve öbür doğulu halklar birleşerek Şeria Irmağını geçtiler, gidip Yizreel Vadisinde ordugah kurdular.",
    "34": "RABbin Ruhu Gidyonu yönlendirmeye başladı. Gidyon borusunu çalınca Aviezerliler onun çevresinde toplandı.",
    "35": "Gidyon bütün Manaşşeye ulaklar göndererek oranın halkını da topladı. Aşer, Zevulun ve Naftaliye de ulaklar gönderdi. Onlar da onu karşılamaya çıktılar.",
    "36": "Gidyon Tanrıya şöyle seslendi: Söz verdiğin gibi İsraili benim aracılığımla kurtaracağın doğruysa,",
    "37": "çiy yalnızca harman yerine koyduğum yün yapağının üzerine düşsün, topraksa kuru kalsın. Böylece, söylediğin gibi İsraili benim aracılığımla kurtaracağını bileceğim.",
    "38": "Ve öyle oldu. Ertesi gün erkenden kalkan Gidyon yapağıyı alıp sıktı. Yapağıdan bir tas dolusu çiy süzüldü.",
    "39": "Bunun üzerine Gidyon Tanrıya şöyle seslendi: Bana kızma, bir istekte daha bulunmak istiyorum. Yapağıyla bir deneme daha yapmama izin ver. Lütfen bu kez yalnızca yapağı kuru kalsın, topraksa çiyle ıslansın.",
    "40": "Tanrı o gece Gidyon'un dediğini yaptı. Yapağı kuru kaldı, toprağın her yanıysa çiyle kaplandı."
  }
}