{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 102,
  "verses": {
    "1": "اِسْمَعْ دُعَائِي يَا رَبُّ، لَيْتَ صُرَاخِي يَصِلُ إِلَيْكَ.",
    "2": "لَا تَحْجُبْ وَجْهَكَ عَنِّي فِي يَوْمِ الضِّيقِ. قَرِّبْ لِي أُذُنَكَ حِينَ أَدْعُوكَ. أَسْرِعْ وَاسْتَجِبْ لِي.",
    "3": "لِأَنَّ أَيَّامِي تَفْنَى كَالدُّخَانِ، وَعِظَامِي تَحْتَرِقُ كَأَنَّهَا جَمْرٌ مُتَّقِدٌ.",
    "4": "قَلْبِي مَرِيضٌ وَيَابِسٌ كَالْعُشْبِ، حَتَّى نَسِيتُ أَنْ آكُلَ طَعَامِي.",
    "5": "وَمِنْ شِدَّةِ نَوْحِي أَصْبَحْتُ جِلْدًا عَلَى عَظْمٍ.",
    "6": "أَنَا كَغُرَابٍ فِي الْبَرِّيَّةِ، كَبُومَةٍ فِي الْخَرَائِبِ.",
    "7": "أَسْهَرُ اللَّيَالِي. أَنَا كَعُصْفُورٍ وَحِيدٍ عَلَى السَّطْحِ.",
    "8": "طُولَ الْيَوْمِ يَهْزَأُ بِي أَعْدَائِي، يُهِينُونِي وَيَشْتِمُونِي.",
    "9": "أَكَلْتُ الرَّمَادَ كَالْخُبْزِ، وَمَزَجْتُ شَرَابِي بِدُمُوعِي،",
    "10": "بِسَبَبِ غَضَبِكَ الشَّدِيدِ، لِأَنَّكَ رَفَعْتَنِي وَرَمَيْتَنِي بِعُنْفٍ.",
    "11": "أَيَّامِي تَزُولُ كَظِلٍّ فِي آخِرِ النَّهَارِ، أَنَا يَبِسْتُ كَالْعُشْبِ.",
    "12": "أَمَّا أَنْتَ يَا رَبُّ، فَإِنَّكَ جَالِسٌ عَلَى عَرْشِكَ إِلَى الْأَبَدِ، وَذِكْرُكَ يَبْقَى إِلَى كُلِّ الْأَجْيَالِ.",
    "13": "أَنْتَ تَقُومُ وَتَرْحَمُ الْقُدْسَ. جَاءَ الْوَقْتُ لِتَرْأَفَ بِهَا، آنَ الْأَوَانُ.",
    "14": "عَبِيدُكَ يُحِبُّونَ حَتَّى حِجَارَتَهَا، وَيَهْتَمُّونَ حَتَّى بِتُرَابِهَا.",
    "15": "فَتَخَافُ الْأُمَمُ اسْمَ اللهِ، وَيَرْهَبُ كُلُّ مُلُوكِ الْأَرْضِ جَلَالَكَ.",
    "16": "لِأَنَّ اللهَ يَبْنِي الْقُدْسَ، وَيَظْهَرُ فِي جَلَالِهِ.",
    "17": "يَلْتَفِتُ إِلَى دُعَاءِ الْمَحْرُومِينَ، وَلَا يَحْتَقِرُ دُعَاءَهُمْ.",
    "18": "يُكْتَبُ هَذَا لِلْجِيلِ الْمُقْبِلِ، وَالَّذِينَ سَيُولَدُونَ فِيمَا بَعْدُ يُسَبِّحُونَ اللهَ وَيَقُولُونَ:",
    "19": "”أَطَلَّ اللهُ مِنْ مَقْدِسِهِ فِي الْأَعَالِي، مِنَ السَّمَاءِ نَظَرَ إِلَى الْأَرْضِ،",
    "20": "لِيَسْمَعَ أَنِينَ الْمَسَاجِينِ، وَيُطْلِقَ سَرَاحَ الْمَحْكُومِ عَلَيْهِمْ بِالْمَوْتِ.“",
    "21": "فَيُعْلِنُوا اسْمَ اللهِ فِي الْقُدْسِ، وَيُخْبِرُوا بِتَسْبِيحِهِ هُنَاكَ.",
    "22": "عِنْدَمَا تَجْتَمِعُ الشُّعُوبُ وَالْمَمَالِكُ مَعًا لِتَعْبُدَ اللهَ.",
    "23": "أَضْعَفَ قُوَّتِي وَأَنَا فِي نِصْفِ الطَّرِيقِ، قَصَّرَ أَيَّامَ حَيَاتِي.",
    "24": "فَأَقُولُ: ”يَا إِلَهِي، لَا تَنْزِعْنِي فِي نِصْفِ عُمْرِي. أَنْتَ الْبَاقِي إِلَى الْأَبَدِ.",
    "25": "أَنْتَ فِي الْبَدْءِ أَسَّسْتَ الْأَرْضَ، وَالسَّمَاوَاتُ هِيَ عَمَلُ يَدَيْكَ،",
    "26": "هِيَ تَفْنَى وَأَنْتَ تَبْقَى، كُلُّهَا تَبْلَى كَمَا يَبْلَى الثَّوْبُ. تُغَيِّرُهَا كَرِدَاءٍ فَتَتَغَيَّرُ.",
    "27": "أَمَّا أَنْتَ فَتَدُومُ وَلَا تَتَغَيَّرُ، وَسِنُوكَ لَا تَنْتَهِي.",
    "28": "أَبْنَاءُ عَبِيدِكَ يَسْكُنُونَ فِي أَمَانٍ، وَنَسْلُهُمْ يَثْبُتُ فِي مَحْضَرِكَ.“"
  }
}