{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 103,
  "verses": {
    "1": "بَارِكِي اللهَ يَا نَفْسِي، وَيَا كُلَّ كِيَانِي بَارِكِ اسْمَهُ الْقُدُّوسَ.",
    "2": "بَارِكِي اللهَ يَا نَفْسِي، وَلَا تَنْسَيْ كُلَّ حَسَنَاتِهِ.",
    "3": "فَهُوَ يَغْفِرُ كُلَّ ذُنُوبِي، وَيَشْفِي كُلَّ أَمْرَاضِي.",
    "4": "يُنْقِذُنِي مِنْ حُفْرَةِ الْمَوْتِ، وَيُتَوِّجُنِي بِالرَّحْمَةِ وَالرَّأْفَةِ.",
    "5": "يَمْلَأُنِي بِالْخَيْرِ طُولَ عُمْرِي، فَيَعُودُ لِي شَبَابِي كَالنِّسْرِ.",
    "6": "اللهُ يَعْمَلُ الْحَقَّ وَالْعَدْلَ لِكُلِّ الْمَظْلُومِينَ.",
    "7": "عَرَّفَ مُوسَى طُرُقَهُ، وَعَرَّفَ بَنِي إِسْرَائِيلَ أَعْمَالَهُ.",
    "8": "اللهُ رَحْمَانُ رَحِيمٌ، اللهُ حَلِيمٌ وَمُحِبٌّ جِدًّا.",
    "9": "لَا يَتَّهِمُ دَائِمًا، وَلَا يَدُومُ غَضَبُهُ إِلَى الْأَبَدِ.",
    "10": "لَا يُعَامِلُنَا حَسَبَ ذُنُوبِنَا، وَلَا يُجَازِينَا حَسَبَ آثَامِنَا.",
    "11": "كَمَا أَنَّ السَّمَاءَ أَعْلَى مِنَ الْأَرْضِ جِدًّا، رَحْمَتُهُ عَلَى الَّذِينَ يَتَّقُونَهُ عَظِيمَةٌ جِدًّا.",
    "12": "كَبُعْدِ الشَّرْقِ عَنِ الْغَرْبِ، أَبْعَدَ عَنَّا مَعَاصِيَنَا.",
    "13": "كَمَا يَعْطِفُ الْأَبُ عَلَى أَوْلَادِهِ، يَعْطِفُ اللهُ عَلَى مَنْ يَتَّقُونَهُ.",
    "14": "لِأَنَّهُ عَارِفٌ ضَعْفَ كِيَانِنَا، وَيَذْكُرُ أَنَّنَا تُرَابٌ.",
    "15": "فَالْإِنْسَانُ أَيَّامُهُ كَالْعُشْبِ، يُزْهِرُ مِثْلَ زَهْرَةِ الْحَقْلِ.",
    "16": "ثُمَّ تَهُبُّ عَلَيْهِ الرِّيحُ، فَيَزُولُ وَلَا يَبْقَى لَهُ ذِكْرٌ.",
    "17": "أَمَّا رَحْمَةُ اللهِ فَتَدُومُ إِلَى الْأَبَدِ لِمَنْ يَتَّقُونَهُ، وَصَلَاحُهُ لِأَوْلَادِ أَوْلَادِهِمْ،",
    "18": "لِمَنْ يَحْفَظُونَ عَهْدَهُ، وَيَذْكُرُونَ وَصَايَاهُ لِيَعْمَلُوا بِهَا.",
    "19": "اللهُ ثَبَّتَ عَرْشَهُ فِي السَّمَاءِ، وَمُلْكُهُ فَوْقَ الْكُلِّ.",
    "20": "بَارِكُوا اللهَ يَا مَلَائِكَتَهُ، أَيُّهَا الْأَبْطَالُ الْأَقْوِيَاءُ، يَا مَنْ تُنَفِّذُونَ أَمْرَهُ وَتُطِيعُونَ كَلَامَهُ.",
    "21": "بَارِكُوا اللهَ يَا مَلَائِكَتَهُ السَّمَائِيَّةَ، يَا خُدَّامَهُ الَّذِينَ يَعْمَلُونَ مَشِيئَتَهُ.",
    "22": "بَارِكُوا اللهَ يَا كُلَّ مَخْلُوقَاتِهِ فِي كُلِّ مَكَانٍ تَحْتَ سُلْطَانِهِ. بَارِكِي اللهَ يَا نَفْسِي."
  }
}