{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 104,
  "verses": {
    "1": "بَارِكِي اللهَ يَا نَفْسِي. مَا أَعْظَمَكَ يَا رَبِّي وَإِلَهِي! لَبِسْتَ الْبَهَاءَ وَالْجَلَالَ.",
    "2": "لَبِسْتَ النُّورَ كَثَوْبٍ، وَنَصَبْتَ السَّمَاوَاتِ كَخَيْمَةٍ.",
    "3": "رَفَعْتَ دَارَكَ فِي الْعُلَا عَلَى الْمِيَاهِ. جَعَلْتَ السَّحَابَ مَرْكَبَةً لَكَ. رَكِبْتَ عَلَى أَجْنِحَةِ الرِّيحِ.",
    "4": "صَنَعْتَ مَلَائِكَتَكَ رِيَاحًا، وَخُدَّامَكَ لَهِيبَ نَارٍ.",
    "5": "أَسَّسْتَ الْأَرْضَ عَلَى قَوَاعِدِهَا، فَلَا تُزَاحُ مِنْ مَكَانِهَا أَبَدًا.",
    "6": "غَطَّيْتَهَا بِالْمُحِيطَاتِ كَثَوْبٍ. طَلَعَتِ الْمِيَاهُ فَوْقَ الْجِبَالِ،",
    "7": "لَكِنَّهَا هَرَبَتْ مِنْ تَوْبِيخِكَ، وَفَرَّتْ مِنْ صَوْتِ رَعْدِكَ.",
    "8": "صَعِدَتْ إِلَى الْجِبَالِ، وَنَزَلَتْ إِلَى الْوِدْيَانِ، إِلَى الْمَكَانِ الَّذِي عَيَّنْتَهُ لَهَا.",
    "9": "وَضَعْتَ لَهَا حَدًّا لَا تَتَعَدَّاهُ، فَلَنْ تُغَطِّيَ الْأَرْضَ مَرَّةً أُخْرَى.",
    "10": "أَنْتَ تُفَجِّرُ يَنَابِيعَ الْمِيَاهِ، فَتَجْرِي أَنْهَارًا بَيْنَ الْجِبَالِ.",
    "11": "مِنْهَا تَشْرَبُ كُلُّ الْوُحُوشِ، وَتُرْوِي حَمِيرُ الْوَحْشِ عَطَشَهَا.",
    "12": "بِالْقُرْبِ مِنْهَا تُعَشِّشُ طُيُورُ السَّمَاءِ، وَتُغَنِّي بَيْنَ الْأَغْصَانِ.",
    "13": "أَنْتَ تَسْقِي الْجِبَالَ مِنْ سَمَائِكَ، تُشْبِعُ الْأَرْضَ مِنْ إِمْدَادِكَ.",
    "14": "أَنْتَ تُنْبِتُ الْعُشْبَ لِلْبَهَائِمِ، وَالْخُضْرَوَاتِ لِيَسْتَعْمِلَهَا الْإِنْسَانُ لِيَحْصُلَ عَلَى طَعَامِهِ مِنَ الْأَرْضِ.",
    "15": "أَنْتَ تُعْطِيهِ نَبِيذًا يُفَرِّحُ قَلْبَهُ، وَزَيْتًا يَجْعَلُ وَجْهَهُ مُشْرِقًا، وَخُبْزًا يُقَوِّيهِ.",
    "16": "يَرْتَوِي شَجَرُ الْمَوْلَى، الْأَرْزُ الَّذِي غَرَسَهُ فِي لُبْنَانَ.",
    "17": "فِيهِ تُعَشِّشُ الْعَصَافِيرُ، وَفِي السَّرْوِ يَبْنِي اللَّقْلَقُ بَيْتَهُ.",
    "18": "فِي الْجِبَالِ الْعَالِيَةِ تَسْكُنُ الْمَعِيزُ الْبَرِّيَّةُ، وَأَرْنَبُ الصُّخُورِ يَعِيشُ فِي الصَّخْرِ.",
    "19": "صَنَعْتَ الْقَمَرَ لِتَحْدِيدِ الشُّهُورِ، وَالشَّمْسَ لِتَعْرِفَ مَوْعِدَ غُرُوبِهَا.",
    "20": "تُرْسِلُ الظَّلَامَ فَيَحِلُّ اللَّيْلُ، وَتَخْرُجُ حَيَوَانَاتُ الْغَابَةِ.",
    "21": "تَزْأَرُ الْأَشْبَالُ طَلَبًا لِلْفَرِيسَةِ، وَتَلْتَمِسُ مِنَ اللهِ طَعَامَهَا.",
    "22": "حِينَ تُشْرِقُ الشَّمْسُ، تَنْصَرِفُ وَتَرْجِعُ لِتَرْبِضَ فِي مَآوِيهَا.",
    "23": "وَيَخْرُجُ الْإِنْسَانُ إِلَى عَمَلِهِ وَشُغْلِهِ حَتَّى الْمَسَاءِ.",
    "24": "مَا أَعْظَمَ أَعْمَالَكَ يَا رَبُّ! صَنَعْتَهَا كُلَّهَا بِحِكْمَةٍ. الْأَرْضُ مَلْآنَةٌ مِنْ غِنَاكَ.",
    "25": "فَهُنَاكَ الْبَحْرُ الْعَظِيمُ الْوَاسِعُ، مَمْلُوءٌ بِكَائِنَاتٍ لَا تُحْصَى، مَخْلُوقَاتٍ صَغِيرَةٍ وَكَبِيرَةٍ.",
    "26": "هُنَاكَ تَجْرِي السُّفُنُ، وَفِيهِ يَمْرَحُ لُويَاثَانُ الَّذِي خَلَقْتَهُ.",
    "27": "هَذِهِ كُلُّهَا تَنْظُرُ إِلَيْكَ لِتَرْزُقَهَا طَعَامَهَا فِي حِينِهِ.",
    "28": "أَنْتَ تُعْطِيهَا رِزْقَهَا وَهِيَ تَأْخُذُ. أَنْتَ تَمُدُّ يَدَكَ وَهِيَ تَشْبَعُ مِنَ الْخَيْرِ.",
    "29": "تَحْجُبُ وَجْهَكَ عَنْهَا فَتَفْزَعُ، وَتَنْزِعُ عَنْهَا أَرْوَاحَهَا فَتَمُوتُ وَتَرْجِعُ إِلَى التُّرَابِ.",
    "30": "تُرْسِلُ رُوحَكَ فَتَخْلِقُهَا، وَتُجَدِّدُ وَجْهَ الْأَرْضِ.",
    "31": "جَلَالُ اللهِ يَدُومُ إِلَى الْأَبَدِ. يَفْرَحُ اللهُ بِأَعْمَالِهِ.",
    "32": "يَنْظُرُ لِلْأَرْضِ فَتَرْتَعِشُ، وَيَلْمِسُ الْجِبَالَ فَتَصِيرُ دُخَانًا.",
    "33": "أُغَنِّي لِلّٰهِ طُولَ عُمْرِي، أُرَنِّمُ لِإِلَهِي مَا دُمْتُ حَيًّا.",
    "34": "لَيْتَ نَشِيدِي يُرْضِيهِ، أَنَا فَرْحَانٌ بِاللّٰهِ.",
    "35": "يَنْقَرِضُ الْخُطَاةُ مِنَ الْأَرْضِ، وَلَا يَبْقَى فِيهَا الْأَشْرَارُ. بَارِكِي اللهَ يَا نَفْسِي. لِلّٰهِ الْحَمْدُ ."
  }
}