{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 105,
  "verses": {
    "1": "اِحْمَدُوا اللهَ، اِدْعُوا بِاسْمِهِ. أَخْبِرُوا بَيْنَ الْأُمَمِ عَنْ أَعْمَالِهِ.",
    "2": "غَنُّوا لَهُ، سَبِّحُوهُ وَحَدِّثُوا بِكُلِّ أَعْمَالِهِ الْعَجِيبَةِ.",
    "3": "اِفْتَخِرُوا بِاسْمِهِ الْقُدُّوسِ. لِتَفْرَحْ قُلُوبُ الَّذِينَ يَطْلُبُونَ اللهَ.",
    "4": "اُطْلُبُوا اللهَ وَقُوَّتَهُ. اُطْلُبُوا وَجْهَهُ دَائِمًا.",
    "5": "اُذْكُرُوا عَجَائِبَهُ الَّتِي صَنَعَهَا، وَمُعْجِزَاتِهِ وَأَحْكَامَهُ الَّتِي نَطَقَ بِهَا.",
    "6": "يَا نَسْلَ إِبْرَاهِيمَ عَبْدِهِ، يَا بَنِي يَعْقُوبَ الَّذِينَ اخْتَارَهُمْ.",
    "7": "هُوَ الْمَوْلَى إِلَهُنَا، فِي كُلِّ الْأَرْضِ أَحْكَامُهُ.",
    "8": "يَفِي بِعَهْدِهِ إِلَى الْأَبَدِ، وَإِلَى أَلْفِ جِيلٍ يَحْفَظُ وَعْدَهُ الَّذِي نَطَقَ بِهِ.",
    "9": "الْعَهْدَ الَّذِي عَمِلَهُ مَعَ إِبْرَاهِيمَ، وَالْيَمِينَ الَّتِي أَقْسَمَهَا لِإِسْحَاقَ.",
    "10": "وَجَعَلَهُ قَرَارًا صَدَرَ لِبَنِي يَعْقُوبَ، وَعَهْدًا لِبَنِي إِسْرَائِيلَ يَدُومُ إِلَى الْأَبَدِ.",
    "11": "وَقَالَ: ”لَكَ أُعْطِي أَرْضَ كَنْعَانَ نَصِيبًا تَمْتَلِكُهُ.“",
    "12": "فِي ذَلِكَ الْوَقْتِ كَانُوا نَفَرًا قَلِيلًا، قَلِيلِينَ جِدًّا وَغُرَبَاءَ فِي الْأَرْضِ.",
    "13": "مُتَنَقِّلِينَ مِنْ أُمَّةٍ إِلَى أُمَّةٍ، وَمِنْ مَمْلَكَةٍ إِلَى أُخْرَى.",
    "14": "لَكِنَّهُ لَمْ يَسْمَحْ لِأَحَدٍ بِأَنْ يُؤْذِيَهُمْ، بَلْ مِنْ أَجْلِهِمْ وَبَّخَ مُلُوكًا.",
    "15": "وَقَالَ: ”لَا تَمَسُّوا الَّذِينَ اخْتَرْتُهُمْ، وَلَا تُؤْذُوا أَنْبِيَائِي.“",
    "16": "ثُمَّ أَنْزَلَ مَجَاعَةً عَلَى الْبِلَادِ، وَقَطَعَ عَنْهُمْ كُلَّ مَدَدِ الْخُبْزِ.",
    "17": "لَكِنَّهُ أَرْسَلَ قُدَّامَهُمْ رَجُلًا، يُوسِفَ الَّذِي بَاعُوهُ كَعَبْدٍ.",
    "18": "جَرَحُوا رِجْلَيْهِ بِالْقُيُودِ، وَطَوَّقُوا رَقَبَتَهُ بِالْحَدِيدِ.",
    "19": "حَتَّى تَمَّ مَا تَنَبَّأَ بِهِ، وَأَظْهَرَتْ كَلِمَةُ اللهِ أَنَّهُ صَادِقٌ.",
    "20": "أَرْسَلَ الْمَلِكُ وَأَطْلَقَهُ، حَاكِمُ الشَّعْبِ حَرَّرَهُ.",
    "21": "جَعَلَهُ سَيِّدًا عَلَى دَارِهِ، وَمُتَسَلِّطًا عَلَى كُلِّ أَمْلَاكِهِ.",
    "22": "يُؤَدِّبُ عُظَمَاءَهُ كَمَا يَشَاءُ، وَيُعَلِّمُ مُشِيرِيهِ حِكْمَةً.",
    "23": "ثُمَّ جَاءَ إِسْرَائِيلُ إِلَى مِصْرَ، وَعَاشَ يَعْقُوبُ كَغَرِيبٍ فِي بِلَادِ حَامَ.",
    "24": "أَثْمَرَ اللهُ شَعْبَهُ جِدًّا، وَجَعَلَهُمْ أَقْوَى مِنْ أَعْدَائِهِمْ.",
    "25": "وَغَيَّرَ قُلُوبَ الْمِصْرِيِّينَ لِيَكْرَهُوا شَعْبَهُ وَيَتَآمَرُوا ضِدَّ عَبِيدِهِ.",
    "26": "أَرْسَلَ مُوسَى عَبْدَهُ، وَهَارُونَ الَّذِي اخْتَارَهُ.",
    "27": "صَنَعَا بَيْنَهُمْ مَا أَمَرَ بِهِ مِنْ آيَاتٍ وَعَجَائِبَ فِي بِلَادِ حَامَ.",
    "28": "أَرْسَلَ الظَّلَامَ فَأَظْلَمَتِ الْبِلَادُ، وَمَعَ ذَلِكَ لَمْ يَسْمَعِ الْمِصْرِيُّونَ كَلَامَهُ.",
    "29": "حَوَّلَ مِيَاهَهُمْ إِلَى دَمٍ فَمَاتَ سَمَكُهُمْ.",
    "30": "اِنْتَشَرَتِ الضَّفَادِعُ فِي بِلَادِهِمْ، حَتَّى وَصَلَتْ إِلَى قَصْرِ الْمَلِكِ.",
    "31": "أَمَرَ فَجَاءَ الذُّبَابُ وَالنَّامُوسُ وَمَلَأَ كُلَّ بِلَادِهِمْ.",
    "32": "أَمْطَرَ عَلَيْهِمْ بَرَدًا، وَأَرْسَلَ بَرْقًا عَلَى بِلَادِهِمْ.",
    "33": "ضَرَبَ كُرُومَهُمْ وَتِينَهُمْ، وَكَسَّرَ شَجَرَهُمْ فِي كُلِّ مَكَانٍ.",
    "34": "أَمَرَ فَجَاءَ الْجَرَادُ وَالْجُنْدُبُ بِغَيْرِ عَدَدٍ.",
    "35": "فَأَكَلَ كُلَّ عُشْبِ بِلَادِهِمْ، وَالْتَهَمَ ثِمَارَ أَرْضِهِمْ.",
    "36": "قَتَلَ كُلَّ أَبْكَارِ بِلَادِهِمْ، أَوَّلَ ثِمَارِ الرُّجُولَةِ.",
    "37": "أَخْرَجَ شَعْبَهُ مُحَمَّلِينَ بِفِضَّةٍ وَذَهَبٍ، وَلَمْ يَعْثُرْ فِي السَّيْرِ أَحَدٌ مِنْ قَبَائِلِهِمْ.",
    "38": "فَرِحَتْ مِصْرُ لَمَّا خَرَجُوا، لِأَنَّهُمْ خَافُوا مِنْهُمْ جِدًّا.",
    "39": "بَسَطَ سَحَابًا يُظَلِّلُهُمْ، وَنَارًا تُضِيءُ لَهُمْ فِي اللَّيْلِ.",
    "40": "طَلَبُوا فَأَعْطَاهُمُ السَّلْوَى، وَأَشْبَعَهُمْ مِنْ خُبْزِ السَّمَاءِ.",
    "41": "شَقَّ الصَّخْرَةَ فَانْفَجَرَتِ الْمِيَاهُ، وَجَرَتْ كَنَهْرٍ فِي الصَّحْرَاءِ.",
    "42": "لِأَنَّهُ حَفِظَ وَعْدَهُ الْمُقَدَّسَ لِإِبْرَاهِيمَ عَبْدِهِ.",
    "43": "فَأَخْرَجَ شَعْبَهُ بِابْتِهَاجٍ، وَالَّذِينَ اخْتَارَهُمْ بِالتَّرْنِيمِ.",
    "44": "أَعْطَاهُمْ أَرَاضِيَ الْأُمَمِ، فَوَرِثُوا مَا تَعِبَ فِيهِ الْآخَرُونَ.",
    "45": "لِكَيْ يَحْفَظُوا فَرَائِضَهُ، وَيُطِيعُوا شَرَائِعَهُ. لِلّٰهِ الْحَمْدُ."
  }
}