{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 107,
  "verses": {
    "1": "اِحْمَدُوا اللهَ لِأَنَّهُ طَيِّبٌ، وَرَحْمَتَهُ تَدُومُ إِلَى الْأَبَدِ.",
    "2": "لِيَقُلْ هَذَا الَّذِينَ فَدَاهُمُ اللهُ، الَّذِينَ فَدَاهُمْ مِنْ يَدِ الْعَدُوِّ،",
    "3": "وَجَمَعَهُمْ مِنْ مُخْتَلِفِ الْبِلَادِ، مِنَ الشَّرْقِ وَالْغَرْبِ، وَمِنَ الشَّمَالِ وَالْجَنُوبِ.",
    "4": "تَاهُوا فِي صَحْرَاءَ مُقْفِرَةٍ، لَمْ يَجِدُوا طَرِيقًا إِلَى مَدِينَةٍ يَسْكُنُونَ فِيهَا.",
    "5": "جَاعُوا وَعَطِشُوا وَضَعُفَتْ نُفُوسُهُمْ.",
    "6": "صَرَخُوا إِلَى اللهِ فِي ضِيقِهِمْ، فَأَنْقَذَهُمْ مِنْ مَصَائِبِهِمْ.",
    "7": "هَدَاهُمْ فِي الطَّرِيقِ الْمُسْتَقِيمِ، إِلَى مَدِينَةٍ يَسْكُنُونَ فِيهَا.",
    "8": "فَلْيَحْمَدُوا اللهَ عَلَى رَحْمَتِهِ، وَعَلَى أَعْمَالِهِ الْعَجِيبَةِ لِبَنِي آدَمَ.",
    "9": "لِأَنَّهُ يُرْوِي الْعَطْشَانَ، وَيُشْبِعُ الْجَوْعَانَ بِالْخَيْرِ.",
    "10": "جَلَسُوا فِي الظَّلَامِ وَالْعَتْمَةِ أَذِلَّاءَ وَمُقَيَّدِينَ بِالسَّلَاسِلِ.",
    "11": "لِأَنَّهُمْ عَصَوْا كَلَامَ اللهِ، وَاسْتَهَانُوا بِمَشُورَةِ الْعَلِيِّ.",
    "12": "فَأَذَلَّهُمْ بِالْعَمَلِ الشَّاقِّ، وَعَثَرُوا وَلَيْسَ لَهُمْ مُعِينٌ.",
    "13": "صَرَخُوا إِلَى اللهِ فِي ضِيقِهِمْ، فَأَنْقَذَهُمْ مِنْ مَصَائِبِهِمْ.",
    "14": "أَخْرَجَهُمْ مِنَ الظَّلَامِ وَالْعَتْمَةِ، وَحَطَّمَ قُيُودَهُمْ.",
    "15": "فَلْيَحْمَدُوا اللهَ عَلَى رَحْمَتِهِ، وَعَلَى أَعْمَالِهِ الْعَجِيبَةِ لِبَنِي آدَمَ.",
    "16": "لِأَنَّهُ حَطَّمَ أَبْوَابَ النُّحَاسِ وَكَسَّرَ قُضْبَانَ الْحَدِيدِ.",
    "17": "فَقَدُوا صَوَابَهُمْ بِسَبَبِ مَعْصِيَتِهِمْ، وَمَرِضُوا بِسَبَبِ شَرِّهِمْ.",
    "18": "كَرِهُوا كُلَّ طَعَامٍ، وَاقْتَرَبُوا مِنْ أَبْوَابِ الْمَوْتِ.",
    "19": "صَرَخُوا إِلَى اللهِ فِي ضِيقِهِمْ، فَأَنْقَذَهُمْ مِنْ مَصَائِبِهِمْ.",
    "20": "أَرْسَلَ كَلِمَتَهُ فَشَفَاهُمْ وَنَجَّاهُمْ مِنَ الْمَوْتِ.",
    "21": "فَلْيَحْمَدُوا اللهَ عَلَى رَحْمَتِهِ، وَعَلَى أَعْمَالِهِ الْعَجِيبَةِ لِبَنِي آدَمَ.",
    "22": "وَلْيُقَدِّمُوا لَهُ قَرَابِينَ الشُّكْرِ، وَيُخْبِرُوا عَنْ أَعْمَالِهِ بِالتَّرْنِيمِ.",
    "23": "رَكِبُوا سُفُنًا فِي الْبَحْرِ، فِي الْمِيَاهِ الْهَائِجَةِ، لِيُتَاجِرُوا.",
    "24": "رَأَوْا أَعْمَالَ اللهِ وَعَجَائِبَهُ فِي الْأَعْمَاقِ.",
    "25": "أَمَرَ فَهَاجَتْ رِيحٌ عَاصِفَةٌ، وَارْتَفَعَتْ أَمْوَاجُ الْبَحْرِ.",
    "26": "فَكَانَتْ تَعْلُو بِهِمْ إِلَى السَّمَاءِ، وَتَنْزِلُ بِهِمْ إِلَى الْأَعْمَاقِ، حَتَّى ذَابَتْ قُلُوبُهُمْ مِنَ الْفَزَعِ.",
    "27": "تَمَايَلُوا وَتَرَنَّحُوا كَالسَّكْرَانِ، وَلَمْ يَعْلَمُوا مَاذَا يَفْعَلُونَ.",
    "28": "صَرَخُوا إِلَى اللهِ فِي ضِيقِهِمْ، فَأَنْقَذَهُمْ مِنْ مَصَائِبِهِمْ.",
    "29": "هَدَّأَ الْعَاصِفَةَ فَهَدَأَتْ، وَسَكَتَتْ أَمْوَاجُ الْبَحْرِ.",
    "30": "فَرِحُوا لَمَّا هَدَأَتْ، وَقَادَهُمْ إِلَى الْمِينَاءِ الَّتِي قَصَدُوهَا.",
    "31": "فَلْيَحْمَدُوا اللهَ عَلَى رَحْمَتِهِ، وَعَلَى أَعْمَالِهِ الْعَجِيبَةِ لِبَنِي آدَمَ.",
    "32": "وَلْيُعَظِّمُوهُ فِي مَحْفَلِ الشَّعْبِ، وَيُسَبِّحُوهُ فِي مَجْلِسِ الشُّيُوخِ.",
    "33": "حَوَّلَ الْأَنْهَارَ إِلَى قَفْرٍ، وَالْيَنَابِيعَ الْجَارِيَةَ إِلَى أَرْضٍ عَطْشَانَةٍ،",
    "34": "وَالتُّرْبَةَ الْخَصِيبَةَ إِلَى أَرْضٍ مَالِحَةٍ، بِسَبَبِ شَرِّ سُكَّانِهَا.",
    "35": "حَوَّلَ الصَّحْرَاءَ إِلَى عُيُونِ مَاءٍ، وَالْأَرْضَ النَّاشِفَةَ إِلَى يَنَابِيعَ جَارِيَةٍ.",
    "36": "أَسْكَنَ هُنَاكَ الْجِيَاعَ، فَبَنَوْا مَدِينَةً وَأَقَامُوا فِيهَا.",
    "37": "زَرَعُوا حُقُولًا وَغَرَسُوا كُرُومًا، فَأَنْتَجَتْ لَهُمْ مَحْصُولًا وَفِيرًا.",
    "38": "بَارَكَهُمْ فَكَثُرُوا جِدًّا، وَلَمْ يُقَلِّلْ بَهَائِمَهُمْ.",
    "39": "عِنْدَمَا يَقِلُّ الشَّعْبُ وَيَنْحَنِي بِسَبَبِ الذُّلِّ وَالشَّقَاءِ وَالْحُزْنِ،",
    "40": "يَصُبُّ اللهُ الْهَوَانَ عَلَى الرُّؤَسَاءِ، وَيَجْعَلُهُمْ يَتِيهُونَ فِي قَفْرٍ لَا طَرِيقَ فِيهِ.",
    "41": "لَكِنَّهُ يَرْفَعُ الْمَسَاكِينَ مِنَ الْبُؤْسِ، وَيُكَثِّرُ عَائِلَاتِهِمْ مِثْلَ قُطْعَانِ الْغَنَمِ.",
    "42": "يَرَى الْأَتْقِيَاءُ هَذَا فَيَفْرَحُونَ، أَمَّا الْأَشْرَارُ فَيَسُدُّونَ فَمَهُمْ.",
    "43": "الْحَكِيمُ يَحْفَظُ هَذَا فِي قَلْبِهِ، وَيَتَأَمَّلُ فِي رَحْمَةِ اللهِ."
  }
}