{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 109,
  "verses": {
    "1": "سُبْحَانَكَ اللّٰهُمَّ، لَا تَسْكُتْ!",
    "2": "لِأَنَّ الْأَشْرَارَ وَالْمَاكِرِينَ يَتَكَلَّمُونَ ضِدِّي، وَيَكْذِبُونَ عَلَيَّ.",
    "3": "يُحَاصِرُونِي بِكَلَامٍ كُلُّهُ كَرَاهِيَةٌ، وَبِلَا سَبَبٍ يُهَاجِمُونِي.",
    "4": "بَدَلَ مَحَبَّتِي لَهُمْ يُقَاوِمُونِي، وَأَنَا أَدْعُو لَهُمْ بِالْبَرَكَةِ.",
    "5": "يُجَازُونِي عَنِ الْخَيْرِ شَرًّا، وَعَنِ الْمَحَبَّةِ كَرَاهِيَةً.",
    "6": "لِذَلِكَ اللّٰهُمَّ، اِجْعَلِ الشِّرِّيرَ يُقَاوِمُ عَدُوِّيَ، اِجْعَلِ الْخَصْمَ يَتَّهِمُهُ.",
    "7": "فَعِنْدَ مُحَاكَمَتِهِ يَجِدُونَهُ مُذْنِبًا، وَتُعْتَبَرُ صَلَاتُهُ خَطِيئَةً.",
    "8": "لِتَكُنْ أَيَّامُهُ قَلِيلَةً، وَلْيَأْخُذْ وَظِيفَتَهُ وَاحِدٌ آخَرُ.",
    "9": "لِيَكُنْ بَنُوهُ يَتَامَى، وَزَوْجَتُهُ أَرْمَلَةً.",
    "10": "لِيَتَشَرَّدْ بَنُوهُ وَيَتَسَوَّلُوا، مَطْرُودِينَ عَنْ دِيَارِهِمِ الْخَرِبَةِ.",
    "11": "لِيَأْخُذِ الْمُدَايِنُ كُلَّ مَا عِنْدَهُ، وَيَنْهَبِ الْغُرَبَاءُ تَعَبَهُ.",
    "12": "لَا يَكُنْ هُنَاكَ مَنْ يَرْحَمُهُ، وَلَا مَنْ يَتَحَنَّنُ عَلَى أَيْتَامِهِ.",
    "13": "لِيَنْقَرِضْ نَسْلُهُ، وَيُمْسَحِ اسْمُهُمْ مِنَ الْجِيلِ الْمُقْبِلِ.",
    "14": "لِيَذْكُرِ الْمَوْلَى شَرَّ آبَائِهِ، وَلَا يَغْفِرْ خَطِيئَةَ أُمِّهِ،",
    "15": "بَلْ تَبْقَى ذُنُوبُهُمْ دَائِمًا أَمَامَ الْمَوْلَى. لِيَقْطَعْ مِنَ الْأَرْضِ ذِكْرَهُمْ.",
    "16": "لِأَنَّهُ لَمْ يَخْطُرْ عَلَى بَالِهِ أَنْ يَكُونَ رَحِيمًا، بَلِ اضْطَهَدَ الْمِسْكِينَ وَالْفَقِيرَ وَكَسِيرَ الْقَلْبِ حَتَّى الْمَوْتِ.",
    "17": "أَحَبَّ أَنْ يَلْعَنَ فَحَلَّتْ عَلَيْهِ اللَّعْنَةُ، وَكَرِهَ أَنْ يُبَارِكَ فَابْتَعَدَتْ عَنْهُ الْبَرَكَةُ.",
    "18": "لَبِسَ اللَّعْنَةَ كَرِدَاءٍ، فَدَخَلَتْ إِلَى جِسْمِهِ كَالْمَاءِ، وَإِلَى عِظَامِهِ كَالزَّيْتِ.",
    "19": "فَلْتَكُنْ كَرِدَاءٍ يُغَطِّيهِ، وَكَحِزَامٍ يَلْبَسُهُ دَائِمًا.",
    "20": "لِتَكُنْ هَذِهِ أُجْرَةَ خُصُومِيَ الَّتِي يُعْطِيهَا اللهُ لَهُمْ، أُجْرَةَ مَنْ يَتَكَلَّمُونَ عَلَيَّ بِالشَّرِّ.",
    "21": "أَمَّا أَنْتَ اللّٰهُمَّ يَا رَبِّي، فَأَحْسِنْ لِي مِنْ أَجْلِ اسْمِكَ، أَنْقِذْنِي لِأَنَّ رَحْمَتَكَ صَالِحَةٌ.",
    "22": "لِأَنِّي مِسْكِينٌ وَفَقِيرٌ، وَقَلْبِي فِي دَاخِلِي مَجْرُوحٌ.",
    "23": "تَلَاشَيْتُ كَظِلٍّ فِي آخِرِ النَّهَارِ، وَكَحَشَرَةٍ تُنْفَضُ عَنِ الثَّوْبِ.",
    "24": "اِرْتَعَشَتْ رُكْبَتَايَ مِنَ الصَّوْمِ، جِسْمِي هَزِيلٌ وَنَحِيفٌ.",
    "25": "صِرْتُ عَارًا عِنْدَهُمْ، يَنْظُرُونَ إِلَيَّ وَيَهُزُّونَ رُؤُوسَهُمْ.",
    "26": "أَعِنِّي يَا رَبِّي وَإِلَهِي. أَنْقِذْنِي حَسَبَ رَحْمَتِكَ.",
    "27": "فَيَعْرِفُوا أَنَّ هَذِهِ هِيَ يَدُكَ، وَأَنَّكَ أَنْتَ يَا رَبُّ فَعَلْتَ هَذَا.",
    "28": "هُمْ يَلْعَنُونِي، وَأَنْتَ تُبَارِكُنِي. هُمْ يُهَاجِمُونِي، وَأَنْتَ تُذِلُّهُمْ. لِذَلِكَ يَفْرَحُ عَبْدُكَ.",
    "29": "لَيْتَ خُصُومِيَ يَلْبَسُونَ الْخَجَلَ، وَيُغَطِّيهِمِ الْعَارُ كَرِدَاءٍ.",
    "30": "أُبَارِكُ اللهَ كَثِيرًا بِفَمِي، وَفِي وَسْطِ جُمْهُورٍ غَفِيرٍ أُسَبِّحُهُ.",
    "31": "لِأَنَّهُ يُدَافِعُ عَنِ الْفَقِيرِ، لِيُنْقِذَهُ مِنَ الَّذِينَ يَحْكُمُونَ عَلَيْهِ."
  }
}