{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 118,
  "verses": {
    "1": "اِحْمَدُوا اللهَ لِأَنَّهُ طَيِّبٌ، وَرَحْمَتَهُ تَدُومُ إِلَى الْأَبَدِ.",
    "2": "يَا بَنِي إِسْرَائِيلَ قُولُوا: ”رَحْمَتُهُ تَدُومُ إِلَى الْأَبَدِ.“",
    "3": "يَا بَيْتَ هَارُونَ قُولُوا: ”رَحْمَتُهُ تَدُومُ إِلَى الْأَبَدِ.“",
    "4": "يَا مَنْ تَتَّقُونَ اللهَ قُولُوا: ”رَحْمَتُهُ تَدُومُ إِلَى الْأَبَدِ.“",
    "5": "دَعَوْتُ اللهَ فِي ضِيقِي، فَاسْتَجَابَ لِي وَأَرَاحَنِي.",
    "6": "اللهُ مَعِي فَلَا أَخَافُ، مَاذَا يُمْكِنُ لِلْإِنْسَانِ أَنْ يَفْعَلَ لِي؟",
    "7": "اللهُ مَعِي وَهُوَ مُعِينِي، وَسَأَرَى هَزِيمَةَ أَعْدَائِي.",
    "8": "الْاِحْتِمَاءُ بِاللّٰهِ خَيْرٌ مِنَ الْاِتِّكَالِ عَلَى الْبَشَرِ.",
    "9": "الْاِحْتِمَاءُ بِاللّٰهِ خَيْرٌ مِنَ الْاِتِّكَالِ عَلَى الْعُظَمَاءِ.",
    "10": "حَاصَرَتْنِي كُلُّ الْأُمَمِ، لَكِنْ بِاسْمِ اللهِ أُبِيدُهُمْ.",
    "11": "حَاصَرُونِي مِنْ كُلِّ جِهَةٍ، لَكِنْ بِاسْمِ اللهِ أُبِيدُهُمْ.",
    "12": "حَاصَرُونِي كَالنَّحْلِ، لَكِنَّهُمُ انْطَفَأُوا كَنَارِ الشَّوْكِ. بِاسْمِ اللهِ أُبِيدُهُمْ.",
    "13": "دَفَعُونِي بِعُنْفٍ لِأَسْقُطَ، لَكِنَّ اللهَ أَعَانَنِي.",
    "14": "اللهُ قُوَّتِي وَأُغْنِيَتِي، وَقَدْ صَارَ نَجَاتِي.",
    "15": "هُتَافُ الْفَرَحِ وَالنَّصْرِ يُدَوِّي فِي خِيَامِ الصَّالِحِينَ: ”يَمِينُ اللهِ صَنَعَتْ أُمُورًا عَظِيمَةً.",
    "16": "يَمِينُ اللهِ مُرْتَفِعَةٌ، يَمِينُ اللهِ صَنَعَتْ أُمُورًا عَظِيمَةً.“",
    "17": "لَا أَمُوتُ بَلْ أَحْيَا وَأُذِيعُ أَعْمَالَ اللهِ.",
    "18": "الْمَوْلَى أَدَّبَنِي لَكِنَّهُ لَمْ يُسَلِّمْنِي إِلَى الْمَوْتِ.",
    "19": "اِفْتَحُوا لِي أَبْوَابَ الصَّلَاحِ، فَأَدْخُلَ وَأَحْمَدَ اللهَ.",
    "20": "هَذَا هُوَ بَابُ الْمَوْلَى، يَدْخُلُ مِنْهُ الصَّالِحُونَ.",
    "21": "أَحْمَدُكَ لِأَنَّكَ اسْتَجَبْتَ لِي، وَصِرْتَ لِي نَجَاةً.",
    "22": "الْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ صَارَ تَاجَ الْبِنَاءِ.",
    "23": "رَبُّنَا عَمِلَ هَذَا، وَهُوَ شَيْءٌ عَجِيبٌ فِي نَظَرِنَا.",
    "24": "هَذَا هُوَ الْيَوْمُ الَّذِي أَبْدَعَهُ اللهُ، فَلْنَفْرَحْ وَنَبْتَهِجْ فِيهِ.",
    "25": "يَا رَبُّ أَنْقِذْنَا، يَا رَبُّ نَجِّحْنَا.",
    "26": "تَبَارَكَ الْآتِي بِاسْمِ اللهِ، مِنْ بَيْتِ اللهِ نُبَارِكُكُمْ.",
    "27": "اللهُ هُوَ رَبُّنَا، وَقَدْ أَشْرَقَ بِنُورِهِ عَلَيْنَا. اِبْدَأُوا الْمَوْكِبَ وَالْأَغْصَانُ فِي أَيْدِيكُمْ، حَتَّى تَصِلُوا إِلَى مَنَصَّةِ الْقُرْبَانِ.",
    "28": "أَنْتَ إِلَهِي فَأَحْمَدُكَ. أَنْتَ إِلَهِي فَأُعَظِّمُكَ.",
    "29": "اِحْمَدُوا اللهَ لِأَنَّهُ طَيِّبٌ، وَرَحْمَتَهُ تَدُومُ إِلَى الْأَبَدِ."
  }
}