{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 135,
  "verses": {
    "1": "لِلّٰهِ الْحَمْدُ. سَبِّحُوا اسْمَ اللهِ، سَبِّحُوهُ يَا عَبِيدَ اللهِ،",
    "2": "يَا مَنْ تَقُومُونَ بِخِدْمَةِ بَيْتِ اللهِ، فِي دِيَارِ بَيْتِ إِلَهِنَا.",
    "3": "سَبِّحُوا اللهَ لِأَنَّهُ طَيِّبٌ، رَتِّلُوا لِاسْمِهِ لِأَنَّهُ حُلْوٌ.",
    "4": "لِأَنَّهُ اخْتَارَ بَنِي يَعْقُوبَ لِيَكُونُوا لَهُ، وَبَنِي إِسْرَائِيلَ لِيَكُونُوا شَعْبَهُ الْخَاصَّ.",
    "5": "أَنَا عَارِفٌ أَنَّ اللهَ عَظِيمٌ، أَنَّ رَبَّنَا أَعْظَمُ مِنْ كُلِّ الْآلِهَةِ.",
    "6": "رَبُّنَا يَعْمَلُ كُلَّ مَا يَشَاءُ، فِي السَّمَاوَاتِ وَالْأَرْضِ وَالْبِحَارِ وَكُلِّ الْمُحِيطَاتِ الْعَمِيقَةِ.",
    "7": "يُصْعِدُ السَّحَابَ مِنْ آخِرِ الْأَرْضِ، وَيُرْسِلُ الْبَرْقَ مَعَ الْمَطَرِ، وَيَجْعَلُ الرِّيَاحَ تَنْطَلِقُ مِنْ مَخَازِنِهِ.",
    "8": "هُوَ الَّذِي قَتَلَ أَبْكَارَ مِصْرَ، أَبْكَارَ النَّاسِ وَالْبَهَائِمِ.",
    "9": "وَأَرْسَلَ آيَاتٍ وَمُعْجِزَاتٍ فِي وَسَطِكِ يَا مِصْرُ، عَلَى فِرْعَوْنَ وَعَلَى كُلِّ عَبِيدِهِ.",
    "10": "وَأَهْلَكَ أُمَمًا كَثِيرَةً، وَقَتَلَ مُلُوكًا أَقْوِيَاءَ.",
    "11": "سِيحُونَ مَلِكَ الْأَمُورِيِّينَ، وَعُوجَ مَلِكَ بَاشَانَ، وَكُلَّ مُلُوكِ كَنْعَانَ.",
    "12": "وَأَعْطَى بِلَادَهُمْ نَصِيبًا، نَصِيبًا لِشَعْبِهِ بَنِي إِسْرَائِيلَ.",
    "13": "يَا رَبُّ اسْمُكَ يَبْقَى إِلَى الْأَبَدِ، وَذِكْرُكَ إِلَى كُلِّ الْأَجْيَالِ.",
    "14": "اللهُ يَحْكُمُ بِالْعَدْلِ لِشَعْبِهِ، وَيَشْفِقُ عَلَى عَبِيدِهِ.",
    "15": "أَصْنَامُ الْأُمَمِ مِنْ فِضَّةٍ وَذَهَبٍ، مِنْ صُنْعِ أَيْدِي الْبَشَرِ.",
    "16": "لَهَا أَفْوَاهٌ وَلَا تَتَكَلَّمُ، لَهَا عُيُونٌ وَلَا تَرَى،",
    "17": "لَهَا آذَانٌ وَلَا تَسْمَعُ، وَلَا نَفَسَ فِي أَفْوَاهِهَا.",
    "18": "مِثْلَهَا يَكُونُ صَانِعُوهَا، وَأَيْضًا كُلُّ مَنْ يَتَّكِلُ عَلَيْهَا.",
    "19": "يَا بَيْتَ إِسْرَائِيلَ بَارِكُوا اللهَ. يَا بَيْتَ هَارُونَ بَارِكُوا اللهَ.",
    "20": "يَا بَيْتَ لَاوِي بَارِكُوا اللهَ. يَا مَنْ يَتَّقُونَ اللهَ بَارِكُوا اللهَ.",
    "21": "تَبَارَكَ اللهُ مِنْ مَدِينَةِ الْقُدْسِ، اللهُ السَّاكِنُ فِيهَا. لِلّٰهِ الْحَمْدُ."
  }
}