{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 139,
  "verses": {
    "1": "يَا رَبُّ، أَنْتَ اخْتَبَرْتَنِي وَعَرَفْتَنِي.",
    "2": "أَنْتَ تَعْرِفُنِي فِي وَقْتِ رَاحَتِي، وَفِي وَقْتِ عَمَلِي. أَنْتَ تَعْرِفُ أَفْكَارِي مِنْ بَعِيدٍ.",
    "3": "أَنْتَ تُرَاقِبُ سَفَرِي وَإِقَامَتِي، وَتَعْرِفُ كُلَّ الطُّرُقِ الَّتِي أَسِيرُ فِيهَا.",
    "4": "قَبْلَ مَا أَتَكَلَّمُ، أَنْتَ تَعْلَمُ كُلَّ مَا سَأَقُولُهُ يَا رَبُّ.",
    "5": "أَنْتَ تَحْرُسُنِي مِنْ وَرَاءٍ وَمِنْ قُدَّامٍ، وَجَعَلْتَ يَدَكَ فَوْقِي.",
    "6": "مَعْرِفَتُكَ هَذِهِ مَا أَعْجَبَهَا! إِنَّهَا فَوْقَ إِدْرَاكِي، لَا أَسْتَطِيعُ الْوُصُولَ إِلَيْهَا.",
    "7": "إِلَى أَيْنَ أَهْرُبُ مِنْ رُوحِكَ؟ إِلَى أَيْنَ أَذْهَبُ مِنْ مَحْضَرِكَ؟",
    "8": "إِنْ صَعِدْتُ إِلَى السَّمَاوَاتِ فَأَنْتَ هُنَاكَ! وَإِنْ فَرَشْتُ لِنَفْسِي فِي عَالَمِ الْأَمْوَاتِ، فَأَنْتَ هُنَاكَ أَيْضًا!",
    "9": "لَوْ كَانَتْ لِي أَجْنِحَةٌ وَطِرْتُ إِلَى آخِرِ الْأَرْضِ مِنَ الشَّرْقِ، أَوْ إِنْ سَكَنْتُ فِي آخِرِ الْبَحْرِ مِنَ الْغَرْبِ،",
    "10": "فَهُنَاكَ أَيْضًا يَدُكَ تَهْدِينِي وَيَمِينُكَ تُمْسِكُنِي.",
    "11": "إِنْ قُلْتُ فِي نَفْسِي: ”رُبَّمَا الظَّلَامُ يَحْجُبُنِي، وَالنُّورُ الَّذِي حَوْلِي يَصِيرُ لَيْلًا.“",
    "12": "لَكِنَّ الظَّلَامَ لَا يَحْجُبُ عَنْكَ شَيْئًا، وَاللَّيْلَ يُضِيءُ كَالنَّهَارِ، فَالظَّلَامُ عِنْدَكَ كَالنُّورِ.",
    "13": "أَنْتَ خَلَقْتَ تَرْكِيبِيَ الدَّاخِلِيَّ، صَنَعْتَنِي فِي بَطْنِ أُمِّي.",
    "14": "أَحْمَدُكَ لِأَنَّكَ خَلَقْتَنِي بِطَرِيقَةٍ رَائِعَةٍ وَبَدِيعَةٍ. كُلُّ أَعْمَالِكَ عَجِيبَةٌ. وَأَنَا أَعْلَمُ هَذَا تَمَامًا.",
    "15": "لَمْ يَكُنْ كِيَانِي مَخْفِيًّا عَنْكَ، لَمَّا صُنِعْتُ فِي رَحِمِ أُمِّي، وَتَكَوَّنْتُ فِي الْخَفَاءِ.",
    "16": "رَأَتْنِي عَيْنَاكَ وَأَنَا جَنِينٌ. كَتَبْتَ أَيَّامِي كُلَّهَا فِي كِتَابِكَ وَحَدَّدْتَهَا مِنْ قَبْلِ أَنْ تَبْدَأَ.",
    "17": "اللّٰهُمَّ أَفْكَارُكَ بِشَأْنِي ثَمِينَةٌ، مَا أَكْثَرَهَا!",
    "18": "إِنْ حَاوَلْتُ أَنْ أَعُدَّهَا، فَهِيَ أَكْثَرُ مِنَ الرَّمْلِ. حِينَ أَتَيَقَّظُ، أَجِدُ نَفْسِي مَا زِلْتُ مَعَكَ.",
    "19": "اللّٰهُمَّ لَيْتَكَ تَقْتُلُ الْأَشْرَارَ، اُبْعُدُوا عَنِّي يَا مَنْ تَسْفِكُونَ الدَّمَ!",
    "20": "إِنَّهُمْ يَتَكَلَّمُونَ عَلَيْكَ بِالشَّرِّ وَيَعْبَثُونَ بِاسْمِكَ.",
    "21": "يَا رَبُّ إِنِّي أَكْرَهُ الَّذِينَ يَكْرَهُونَكَ، وَأُبْغِضُ الَّذِينَ يُقَاوِمُونَكَ.",
    "22": "أَكْرَهُهُمْ جِدًّا وَأَعْتَبِرُهُمْ أَعْدَائِي.",
    "23": "اللّٰهُمَّ اخْتَبِرْنِي وَاعْرِفْ قَلْبِي، اِمْتَحِنِّي وَاعْرِفْ أَفْكَارِي.",
    "24": "وَانْظُرْ إِنْ كَانَ فِيَّ طَرِيقُ سُوءٍ، وَاهْدِنِي فِي طَرِيقِ الْخُلُودِ."
  }
}