{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 145,
  "verses": {
    "1": "أُعَظِّمُكَ اللّٰهُمَّ أَيُّهَا الْمَلِكُ، وَأُسَبِّحُ اسْمَكَ إِلَى أَبَدِ الْآبِدِينَ.",
    "2": "أُسَبِّحُكَ كُلَّ يَوْمٍ، وَأُبَارِكُ اسْمَكَ إِلَى أَبَدِ الْآبِدِينَ.",
    "3": "رَبُّنَا عَظِيمٌ وَيَسْتَحِقُّ كُلَّ تَسْبِيحٍ، وَعَظَمَتُهُ لَا حُدُودَ لَهَا.",
    "4": "كُلُّ جِيلٍ يَمْدَحُ أَعْمَالَكَ لِلْجِيلِ الَّذِي بَعْدَهُ. يُخْبِرُونَ عَنْ قُدْرَتِكَ.",
    "5": "يَتَحَدَّثُونَ عَنْ جَلَالِكَ وَمَجْدِكَ وَبَهَائِكَ، وَأَنَا أَتَأَمَّلُ أَعْمَالَكَ الْعَجِيبَةَ.",
    "6": "يَتَحَدَّثُونَ عَنْ قُوَّةِ أَعْمَالِكَ الرَّهِيبَةِ، وَأَنَا أُخْبِرُ بِعَظَمَتِكَ.",
    "7": "دَائِمًا يَذْكُرُونَ خَيْرَكَ الْعَمِيمَ، وَبِصَلَاحِكَ يُرَنِّمُونَ.",
    "8": "رَبُّنَا حَنُونٌ وَرَحِيمٌ وَحَلِيمٌ وَكَثِيرُ الْحَنَانِ.",
    "9": "رَبُّنَا طَيِّبٌ مَعَ الْكُلِّ، وَرَحْمَتُهُ تَشْمَلُ كُلَّ خَلِيقَتِهِ.",
    "10": "تُسَبِّحُكَ كُلُّ خَلِيقَتِكَ يَا رَبُّ، وَيُبَارِكُكَ الَّذِينَ يَتَّقُونَكَ.",
    "11": "يَتَحَدَّثُونَ عَنْ جَلَالِ مَمْلَكَتِكَ، وَيَتَكَلَّمُونَ عَنْ قُدْرَتِكَ.",
    "12": "لِكَيْ يَعْرِفَ الْكُلُّ أَعْمَالَكَ الْقَدِيرَةَ وَجَلَالَ وَمَجْدَ مَمْلَكَتِكَ.",
    "13": "مَمْلَكَتُكَ هِيَ إِلَى الْأَبَدِ، وَسُلْطَانُكَ يَدُومُ إِلَى كُلِّ الْأَجْيَالِ. اللهُ أَمِينٌ يَفِي بِكُلِّ وُعُودِهِ، هُوَ صَالِحٌ فِي كُلِّ أَعْمَالِهِ.",
    "14": "رَبُّنَا يَسْنُدُ الْعَاثِرِينَ، وَيَرْفَعُ الْمُنْحَنِينَ.",
    "15": "عُيُونُ الْكُلِّ تَنْظُرُ إِلَيْكَ، وَأَنْتَ تَرْزُقُهُمْ طَعَامَهُمْ فِي حِينِهِ.",
    "16": "تَفْتَحُ يَدَكَ وَتُشْبِعُ رَغْبَةَ كُلِّ كَائِنٍ حَيٍّ.",
    "17": "رَبُّنَا صَالِحٌ فِي كُلِّ طُرُقِهِ، وَرَحِيمٌ فِي كُلِّ أَعْمَالِهِ.",
    "18": "رَبُّنَا قَرِيبٌ لِكُلِّ الَّذِينَ يَدْعُونَهُ، الَّذِينَ يَدْعُونَهُ بِالْحَقِّ.",
    "19": "يُحَقِّقُ رَغْبَةَ الَّذِينَ يَتَّقُونَهُ، وَيَسْمَعُ تَضَرُّعَهُمْ وَيُنْقِذُهُمْ.",
    "20": "رَبُّنَا يَحْفَظُ كُلَّ الَّذِينَ يُحِبُّونَهُ، وَيُهْلِكُ جَمِيعَ الْأَشْرَارِ.",
    "21": "فَمِي يَنْطِقُ بِتَسْبِيحِ اللهِ. يَا كُلَّ الْبَشَرِ سَبِّحُوا اسْمَهُ الْقُدُّوسَ إِلَى أَبَدِ الْآبِدِينَ."
  }
}