{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 22,
  "verses": {
    "1": "إِلَهِي، إِلَهِي، لِمَاذَا تَرَكْتَنِي؟ لِمَاذَا أَنْتَ بَعِيدٌ عَنْ إِنْقَاذِي، وَعَنْ صَوْتِ تَنَهُّدِي؟",
    "2": "إِلَهِي، أَصْرُخُ فِي النَّهَارِ فَلَا تُجِيبُنِي، وَفِي اللَّيْلِ فَلَا رَاحَةَ لِي.",
    "3": "مَعَ أَنَّكَ أَنْتَ الْقُدُّوسُ الْجَالِسُ عَلَى الْعَرْشِ وَسْطَ تَسْبِيحِ شَعْبِكَ.",
    "4": "عَلَيْكَ اتَّكَلَ آبَاؤُنَا، اتَّكَلُوا عَلَيْكَ فَنَجَّيْتَهُمْ.",
    "5": "صَرَخُوا إِلَيْكَ فَنَجَوْا، وَاتَّكَلُوا عَلَيْكَ فَلَمْ يَخِيبُوا.",
    "6": "أَمَّا أَنَا فَدُودَةٌ لَا إِنْسَانٌ. مُحْتَقَرٌ بَيْنَ النَّاسِ، وَذَلِيلٌ بَيْنَ الشَّعْبِ.",
    "7": "كُلُّ الَّذِينَ يَرَوْنِي يَهْزَأُونَ بِي، يَشْتِمُونِي وَيَهُزُّونَ رُؤُوسَهُمْ وَيَقُولُونَ:",
    "8": "”كَانَ يَتَوَكَّلُ عَلَى اللهِ، فَلَعَلَّ اللهَ يُنْقِذُهُ وَيُنَجِّيهِ لِأَنَّهُ سُرَّ بِهِ.“",
    "9": "أَنْتَ أَخْرَجْتَنِي مِنَ الْبَطْنِ، جَعَلْتَنِي مُطْمَئِنًّا وَأَنَا مَا زِلْتُ عَلَى صَدْرِ أُمِّي.",
    "10": "مُنْذُ وِلَادَتِي وَأَنْتَ تَرْعَانِي، مُنْذُ كُنْتُ فِي بَطْنِ أُمِّي أَنْتَ إِلَهِي.",
    "11": "لَا تَبْعُدْ عَنِّي، لِأَنَّ الضِّيقَ قَرِيبٌ وَلَا مُعِينَ لِي.",
    "12": "أَعْدَاءٌ كَثِيرُونَ وَأَشِدَّاءُ مِثْلُ ثِيرَانِ بَاشَانَ أَحَاطُوا بِي وَحَاصَرُونِي.",
    "13": "فَتَحُوا لِي فَمَهُمْ كَأُسُودٍ مُفْتَرِسَةٍ مُزَمْجِرَةٍ.",
    "14": "اِنْسَكَبْتُ كَالْمَاءِ. اِنْحَلَّتْ كُلُّ عِظَامِي. صَارَ قَلْبِي كَالشَّمْعِ، ذَابَ فِي دَاخِلِي.",
    "15": "يَبِسَتْ قُوَّتِي كَشَقْفَةٍ مِنَ الْخَزَفِ. لَصِقَ لِسَانِي بِحَنَكِي. فِي تُرَابِ الْمَوْتِ تَضَعُنِي.",
    "16": "أَحَاطَتِ الْكِلَابُ بِي، عِصَابَةٌ مِنَ الْأَشْرَارِ طَوَّقَتْنِي. ثَقَبُوا يَدَيَّ وَرِجْلَيَّ.",
    "17": "فِي إِمْكَانِي أَنْ أَعُدَّ كُلَّ عِظَامِي، وَهُمْ يَنْظُرُونَ إِلَيَّ وَيَتَفَرَّسُونَ فِيَّ.",
    "18": "يَقْسِمُونَ ثِيَابِي بَيْنَهُمْ، وَعَلَى مَلَابِسِي يُلْقُونَ قُرْعَةً.",
    "19": "يَا رَبُّ لَا تَبْعُدْ عَنِّي. يَا قُوَّتِي أَسْرِعْ إِلَى مَعُونَتِي.",
    "20": "أَنْقِذْ حَيَاتِي مِنَ السَّيْفِ، حَيَاتِيَ الْغَالِيَةَ مِنْ مَخَالِبِ الْكِلَابِ.",
    "21": "أَنْقِذْنِي مِنْ فَمِ الْأَسَدِ، نَجِّنِي مِنْ بَيْنِ قُرُونِ الثِّيرَانِ الْوَحْشِيَّةِ.",
    "22": "أُعْلِنُ اسْمَكَ لِإِخْوَتِي، وَأُسَبِّحُكَ وَسْطَ الْجَمَاعَةِ.",
    "23": "سَبِّحُوا رَبَّنَا يَا كُلَّ مَنْ يَتَّقُونَهُ! أَكْرِمُوهُ يَا جَمِيعَ نَسْلِ يَعْقُوبَ! اِخْشَوْهُ يَا كُلَّ بَنِي إِسْرَائِيلَ.",
    "24": "لِأَنَّهُ لَمْ يَحْتَقِرْ وَلَمْ يَنْفُرْ مِنْ بُؤْسِ الْمِسْكِينِ، وَلَا حَجَبَ عَنْهُ وَجْهَهُ، بَلِ اسْتَجَابَ لَهُ لَمَّا صَرَخَ إِلَيْهِ.",
    "25": "أُسَبِّحُكَ يَا رَبُّ فِي الْمَحْفَلِ الْعَظِيمِ. أُوفِي نُذُورِي أَمَامَ الَّذِينَ يَتَّقُونَكَ.",
    "26": "يَأْكُلُ الْوُدَعَاءُ وَيَشْبَعُونَ، وَالَّذِينَ يَطْلُبُونَ اللهَ يُسَبِّحُونَهُ. تَحْيَا قُلُوبُكُمْ إِلَى الْأَبَدِ.",
    "27": "كُلُّ أَنْحَاءِ الْأَرْضِ تَفْتَكِرُ وَتَرْجِعُ إِلَى اللهِ، وَكُلُّ قَبَائِلِ الْأُمَمِ تَسْجُدُ لَهُ.",
    "28": "لِأَنَّ الْمُلْكَ لِلّٰهِ، وَهُوَ يَتَسَلَّطُ عَلَى الْأُمَمِ.",
    "29": "كُلُّ أَغْنِيَاءِ الْأَرْضِ يَأْكُلُونَ وَيَعْبُدُونَكَ يَا رَبُّ، كُلُّ النَّازِلِينَ إِلَى التُّرَابِ وَمَنْ هُمْ إِلَى الْفَنَاءِ يَسْجُدُونَ لَكَ.",
    "30": "نَسْلُهُمْ يَعْبُدُكَ، وَالْجِيلُ الْمُقْبِلُ يَسْمَعُ عَنْ رَبِّنَا.",
    "31": "وَيُخْبِرُ الَّذِينَ سَيُولَدُونَ فِيمَا بَعْدُ عَنْ صَلَاحِهِ وَأَعْمَالِهِ."
  }
}