{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 25,
  "verses": {
    "1": "لَكَ وَهَبْتُ نَفْسِي يَا رَبُّ،",
    "2": "وَعَلَيْكَ أَتَوَكَّلُ يَا إِلَهِي. فَلَا تَسْمَحْ بِأَنْ أَخِيبَ، وَلَا بِأَنْ يَشْمَتَ بِي أَعْدَائِي.",
    "3": "كُلُّ مَنْ يَرْجُوكَ لَا يَخِيبُ. أَمَّا الَّذِينَ يَخْلِفُونَ بِالْوَعْدِ مِنْ غَيْرِ سَبَبٍ فَيَخِيبُونَ.",
    "4": "يَا رَبُّ عَرِّفْنِي طُرُقَكَ، عَلِّمْنِي سُبُلَكَ،",
    "5": "اِهْدِنِي إِلَى حَقِّكَ وَعَلِّمْنِي، لِأَنَّكَ أَنْتَ اللهُ مُنْقِذِي، وَإِيَّاكَ أَرْجُو طُولَ النَّهَارِ.",
    "6": "اُذْكُرْ يَا رَبُّ رَحْمَتَكَ وَإِحْسَانَكَ لِأَنَّهُمَا مُنْذُ الْأَزَلِ.",
    "7": "لَا تَذْكُرْ ذُنُوبِي وَمَعَاصِيَّ الَّتِي ارْتَكَبْتُهَا فِي صِبَايَ. بَلِ اذْكُرْنِي فِي رَحْمَتِكَ يَا رَبُّ، لِأَنَّكَ طَيِّبٌ.",
    "8": "رَبُّنَا طَيِّبٌ وَصَالِحٌ، لِذَلِكَ يُرْشِدُ الضَّالِّينَ إِلَى الطَّرِيقِ.",
    "9": "يَهْدِي الْوُدَعَاءَ إِلَى الْحَقِّ وَيُعَلِّمُهُمْ طَرِيقَهُ.",
    "10": "الْمَوْلَى دَائِمًا يُعَامِلُ بِالرَّحْمَةِ وَالْأَمَانَةِ مَنْ يُطِيعُونَ عَهْدَهُ وَإِرْشَادَاتِهِ.",
    "11": "مِنْ أَجْلِ اسْمِكَ يَا رَبُّ، اِغْفِرْ ذَنْبِي لِأَنَّهُ عَظِيمٌ.",
    "12": "مَنْ هُوَ الْإِنْسَانُ الَّذِي يَتَّقِي اللهَ؟ اللهُ يُرْشِدُهُ إِلَى طَرِيقٍ يَخْتَارُهَا لَهُ.",
    "13": "يَقْضِي أَيَّامَهُ فِي خَيْرٍ، وَنَسْلُهُ يَمْلِكُ الْأَرْضَ.",
    "14": "رَبُّنَا يُعْطِي سِرَّهُ لِمَنْ يَتَّقُونَهُ، وَيُطْلِعُهُمْ عَلَى عَهْدِهِ.",
    "15": "عَيْنَايَ عَلَى اللهِ دَائِمًا، لِأَنَّهُ هُوَ يُخْرِجُ مِنَ الْفَخِّ رِجْلَيَّ.",
    "16": "اِلْتَفِتْ إِلَيَّ وَتَحَنَّنْ عَلَيَّ، لِأَنِّي وَحِيدٌ وَمِسْكِينٌ.",
    "17": "زَادَتْ مَتَاعِبُ قَلْبِي، أَفْرِجْ عَنِّي كَرْبِي.",
    "18": "اُنْظُرْ إِلَى ضِيقِي وَذُلِّي، وَاغْفِرْ كُلَّ ذُنُوبِي.",
    "19": "اُنْظُرْ كَيْفَ كَثُرَ أَعْدَائِي، وَهُمْ يَكْرَهُونِي وَيُبْغِضُونِي جِدًّا.",
    "20": "اِحْفَظْ نَفْسِي وَأَنْقِذْنِي، لَا تَسْمَحْ بِأَنْ أَخِيبَ، لِأَنِّي إِلَيْكَ لَجَأْتُ.",
    "21": "نَزَاهَتِي وَاسْتِقَامَتِي تَحْفَظَانِي، لِأَنَّ رَجَائِي فِيكَ.",
    "22": "اللّٰهُمَّ افْدِ بَنِي إِسْرَائِيلَ مِنْ كُلِّ ضِيقَاتِهِمْ."
  }
}