{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 31,
  "verses": {
    "1": "إِلَيْكَ لَجَأْتُ يَا رَبُّ، لَا تَسْمَحْ بِأَنْ أَخِيبَ، بَلْ نَجِّنِي بِصَلَاحِكَ.",
    "2": "قَرِّبْ لِي أُذُنَكَ، أَسْرِعْ إِلَى نَجَاتِي. كُنْ لِي صَخْرَةً تَحْمِينِي، حِصْنًا قَوِيًّا يُنْقِذُنِي.",
    "3": "أَنْتَ مَلْجَأِي وَحِصْنِي، وَمِنْ أَجْلِ اسْمِكَ تَهْدِينِي وَتُرْشِدُنِي.",
    "4": "أَخْرِجْنِي مِنَ الْفَخِّ الَّذِي نَصَبُوهُ لِي، لِأَنَّكَ أَنْتَ مَلْجَأِي.",
    "5": "أَضَعُ رُوحِي وَدِيعَةً فِي يَدَيْكَ، فَدَيْتَنِي يَا رَبُّ، يَا إِلَهِيَ الْأَمِينَ.",
    "6": "كَرِهْتُ الَّذِينَ يَعْبُدُونَ الْأَصْنَامَ التَّافِهَةَ. أَمَّا أَنَا فَعَلَى اللهِ تَوَكَّلْتُ.",
    "7": "أَفْرَحُ وَأَبْتَهِجُ بِرَحْمَتِكَ، لِأَنَّكَ رَأَيْتَ ذُلِّي، وَاعْتَنَيْتَ بِي فِي ضِيقِي.",
    "8": "لَمْ تُسَلِّمْنِي إِلَى يَدِ الْعَدُوِّ، بَلْ وَضَعْتَنِي فِي مَكَانٍ فَسِيحٍ.",
    "9": "اِرْحَمْنِي يَا رَبُّ، لِأَنِّي فِي ضِيقٍ. ضَعُفَتْ عَيْنَايَ مِنَ الْغَمِّ، وَأَيْضًا نَفْسِي وَجِسْمِي.",
    "10": "ضَاعَتْ حَيَاتِي فِي الْحُزْنِ وَعُمْرِي فِي الْأَنِينِ. رَاحَتْ قُوَّتِي مِنَ الشَّقَاءِ، وَضَعُفَتْ عِظَامِي.",
    "11": "كُلُّ أَعْدَائِي يَحْتَقِرُونِي، أَصْبَحْتُ ثَقِيلًا عَلَى جِيرَانِي. أَصْحَابِي يَخَافُونَ مِنِّي، وَالَّذِينَ يَرَوْنِي فِي الشَّارِعِ يَهْرُبُونَ مِنِّي.",
    "12": "نَسُونِي كَأَنِّي مَيِّتٌ، وَكَأَنِّي إِنَاءٌ مَكْسُورٌ.",
    "13": "أَنَا خَائِفٌ جِدًّا لِأَنِّي سَمِعْتُ افْتِرَاءَ الْكَثِيرِينَ عَلَيَّ، يَتَآمَرُونَ ضِدِّي وَيُدَبِّرُونَ قَتْلِي.",
    "14": "وَلَكِنِّي تَوَكَّلْتُ عَلَيْكَ يَا رَبُّ، وَقُلْتُ: ”أَنْتَ إِلَهِي.“",
    "15": "مَصِيرِي فِي يَدِكَ. نَجِّنِي مِنْ يَدِ أَعْدَائِي. وَمِنَ الَّذِينَ يُطَارِدُونِي.",
    "16": "أَشْرِقْ بِوَجْهِكَ عَلَى عَبْدِكَ. أَنْقِذْنِي بِرَحْمَتِكَ.",
    "17": "لَا تَسْمَحْ بِأَنْ أَخِيبَ يَا رَبُّ حِينَ أَدْعُوكَ، بَلِ اجْعَلِ الْأَشْرَارَ يَخِيبُونَ وَيَنْزِلُونَ إِلَى الْقَبْرِ وَيَصْمُتُونَ.",
    "18": "لَيْتَ شِفَاهَ الْكَذَّابِينَ تَخْرَسُ، الَّذِينَ يَشْتِمُونَ الصَّالِحَ بِكِبْرِيَاءَ وَاسْتِهَانَةٍ.",
    "19": "مَا أَعْظَمَ إِحْسَانَكَ الَّذِي ذَخَرْتَهُ لِمَنْ يَتَّقُونَكَ، وَأَنْعَمْتَ بِهِ عَلَى مَنْ يَلْجَأُونَ إِلَيْكَ، وَذَلِكَ عَلَى مَرْأَى كُلِّ الْبَشَرِ.",
    "20": "تَحْمِيهِمْ عِنْدَكَ فِي مَخْبَأِكَ مِنْ مُؤَامَرَاتِ النَّاسِ، وَتَحْفَظُهُمْ فِي أَمَانٍ مِنْ بَطْشِ اللِّسَانِ.",
    "21": "تَبَارَكَ اللهُ الَّذِي أَظْهَرَ رَحْمَتَهُ الْعَجِيبَةَ لِي لَمَّا كُنْتُ فِي مَدِينَةٍ مُحَاصَرَةٍ!",
    "22": "جَاءَتْ عَلَيَّ حَالَةٌ مِنَ الرُّعْبِ وَقُلْتُ: ”إِنَّهُ أَبْعَدَنِي عَنْ نَظَرِهِ.“ لَكِنَّكَ سَمِعْتَ تَضَرُّعِي لَمَّا صَرَخْتُ إِلَيْكَ.",
    "23": "أَحِبُّوا اللهَ يَا كُلَّ عَبِيدِهِ الْأَوْفِيَاءِ، إِنَّهُ يَحْفَظُ الْأُمَنَاءَ، وَيُجَازِي الْمُتَكَبِّرَ أَشَدَّ الْجَزَاءِ.",
    "24": "تَقَوَّوْا وَتَشَجَّعُوا يَا مَنْ تَرْجُونَ اللهَ كُلُّكُمْ."
  }
}