{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 34,
  "verses": {
    "1": "أُبَارِكُ اللهَ فِي كُلِّ وَقْتٍ. تَسْبِيحُهُ فِي فَمِي دَائِمًا.",
    "2": "تَفْتَخِرُ نَفْسِي بِرَبِّي. يَسْمَعُ الْوُدَعَاءُ فَيَفْرَحُونَ.",
    "3": "عَظِّمُوا اللهَ مَعِي، وَلْنَرْفَعِ اسْمَهُ مَعًا.",
    "4": "طَلَبْتُ اللهَ فَاسْتَجَابَ لِي وَأَنْقَذَنِي مِنْ كُلِّ مَخَاوِفِي.",
    "5": "اُنْظُرُوا إِلَيْهِ فَتُشْرِقَ وُجُوهُكُمْ، وَلَا تَخْجَلَ أَبَدًا.",
    "6": "هَذَا الْمِسْكِينُ صَرَخَ، فَسَمِعَهُ اللهُ وَنَجَّاهُ مِنْ كُلِّ مَتَاعِبِهِ.",
    "7": "مَلَاكُ اللهِ يُعَسْكِرُ حَوْلَ مَنْ يَتَّقُونَهُ وَيُنَجِّيهِمْ.",
    "8": "ذُوقُوا وَانْظُرُوا مَا أَحْلَى رَبَّنَا، هَنِيئًا لِلرَّجُلِ الَّذِي يَتَوَكَّلُ عَلَيْهِ.",
    "9": "اِتَّقُوا اللهَ يَا شَعْبَهُ الْخَاصَّ، لِأَنَّ الَّذِينَ يَتَّقُونَهُ لَا يَفْتَقِرُونَ إِلَى شَيْءٍ.",
    "10": "الْأَشْبَالُ تَحْتَاجُ وَتَجُوعُ، أَمَّا الَّذِينَ يَطْلُبُونَ اللهَ فَلَا يَحْتَاجُونَ إِلَى شَيْءٍ مِنَ الْخَيْرِ.",
    "11": "تَعَالَوْا يَا أَبْنَائِي وَأَصْغُوا إِلَيَّ، فَأُعَلِّمَكُمْ تَقْوَى اللهِ.",
    "12": "مَنْ يُرِيدُ أَنْ يَتَمَتَّعَ بِالْحَيَاةِ، وَيَرَى أَيَّامَ خَيْرٍ طَوِيلَةً؟",
    "13": "إِذَنِ امْنَعْ لِسَانَكَ عَنِ الشَّرِّ وَشَفَتَيْكَ عَنِ الْكِذْبِ،",
    "14": "اِبْتَعِدْ عَنِ الشَّرِّ وَاعْمَلِ الْخَيْرَ، اِسْعَ إِلَى السَّلَامِ وَاتْبَعْهُ.",
    "15": "لِأَنَّ عَيْنَيِ اللهِ عَلَى الصَّالِحِينَ، وَأُذُنَيْهِ تُصْغِيَانِ إِلَى دُعَائِهِمْ.",
    "16": "لَكِنَّهُ يَقِفُ ضِدَّ الَّذِينَ يَعْمَلُونَ الشَّرَّ، لِيَقْطَعَ مِنَ الْأَرْضِ ذِكْرَهُمْ.",
    "17": "يَسْتَغِيثُ الصَّالِحُونَ، فَيَسْمَعُهُمُ اللهُ وَيُنَجِّيهِمْ مِنْ كُلِّ مَتَاعِبِهِمْ.",
    "18": "رَبُّنَا قَرِيبٌ مِنَ الَّذِينَ قَلْبُهُمْ مَكْسُورٌ، وَيُنْقِذُ الَّذِينَ رُوحُهُمْ مُنْسَحِقَةٌ.",
    "19": "مَتَاعِبُ الصَّالِحِ كَثِيرَةٌ، لَكِنَّ اللهَ يُنَجِّيهِ مِنْهَا كُلِّهَا.",
    "20": "يَحْفَظُ كُلَّ عِظَامِهِ، فَلَا يُكْسَرُ وَاحِدٌ مِنْهَا.",
    "21": "الشَّرُّ يُمِيتُ الشِّرِّيرَ، وَالَّذِينَ يَكْرَهُونَ الصَّالِحَ يُعَاقَبُونَ.",
    "22": "اللهُ يَفْدِي نُفُوسَ عَبِيدِهِ، وَكُلُّ مَنِ اتَّكَلَ عَلَيْهِ لَا يُعَاقَبُ."
  }
}