{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 35,
  "verses": {
    "1": "يَا رَبُّ قَاوِمِ الَّذِينَ يُقَاوِمُونِي، وَحَارِبِ الَّذِينَ يُحَارِبُونِي.",
    "2": "تَقَلَّدْ تُرْسًا وَدِرْعًا وَتَعَالَ سَاعِدْنِي.",
    "3": "وَجِّهْ رُمْحًا وَحَرْبَةً ضِدَّ الَّذِينَ يُطَارِدُونِي، وَقُلْ لِي: ”أَنَا مُنْقِذُكَ.“",
    "4": "لَيْتَ الَّذِينَ يَسْعَوْنَ لِقَتْلِي يَخْجَلُونَ وَيَرْتَبِكُونَ. لَيْتَ الَّذِينَ يُدَبِّرُونَ أَذِيَّتِي يَتَرَاجَعُونَ خَائِبِينَ.",
    "5": "وَيَكُونُونَ كَالتِّبْنِ فِي مَهَبِّ الرِّيحِ، وَمَلَاكُ اللهِ يَسُوقُهُمْ بَعِيدًا.",
    "6": "وَتَكُونُ طَرِيقُهُمْ مُظْلِمَةً، وَتَزِلُّ أَقْدَامُهُمْ، وَمَلَاكُ اللهِ يُطَارِدُهُمْ.",
    "7": "لِأَنَّهُمْ بِلَا سَبَبٍ نَصَبُوا لِي فَخًّا، وَبِلَا سَبَبٍ حَفَرُوا لِي حُفْرَةً.",
    "8": "لِذَلِكَ فَجْأَةً يَهْلِكُونَ، فِي الْفَخِّ الَّذِي نَصَبُوهُ يَقَعُونَ، وَفِي الْحُفْرَةِ الَّتِي حَفَرُوهَا يَسْقُطُونَ.",
    "9": "فَتَفْرَحُ نَفْسِي بِاللّٰهِ وَتَبْتَهِجُ بِنَجَاتِهِ.",
    "10": "وَيَهْتِفُ كُلُّ كِيَانِي وَيَقُولُ: ”مَنْ مِثْلُكَ يَا رَبُّ! أَنْتَ تُنْقِذُ الْمِسْكِينَ مِنَ الَّذِينَ أَقْوَى مِنْهُ، وَتُنَجِّي الْمِسْكِينَ وَالْفَقِيرَ مِنَ الَّذِينَ يَسْلُبُونَهُ.“",
    "11": "شُهُودٌ لَا يَرْحَمُونَ يَتَقَدَّمُونَ وَيَتَّهِمُونِي بِأُمُورٍ لَا أَعْرِفُ عَنْهَا شَيْئًا.",
    "12": "يُجَازُونِي عَنِ الْخَيْرِ شَرًّا وَيَجْعَلُونِي بَائِسًا.",
    "13": "أَمَّا أَنَا فَقَدْ لَبِسْتُ الْخَيْشَ حُزْنًا عَلَى مَرَضِهِمْ، وَأَذْلَلْتُ نَفْسِي بِالصَّوْمِ، لَكِنَّ صَلَاتِي رَجَعَتْ إِلَيَّ بِلَا اسْتِجَابَةٍ.",
    "14": "أَخَذْتُ أَنُوحُ كَمَا عَلَى صَاحِبٍ أَوْ أَخٍ، وَأَحْنَيْتُ رَأْسِي حَزِينًا كَمَنْ يَبْكِي عَلَى أُمِّهِ.",
    "15": "فَلَمَّا عَثَرْتُ تَجَمَّعُوا فَرْحَانِينَ، تَجَمَّعُوا وَهَجَمُوا عَلَيَّ وَأَنَا غَيْرُ مُنْتَبِهٍ. شَتَمُونِي بِلَا تَوَقُّفٍ.",
    "16": "لَمَّا زَلَلْتُ أَهَانُونِي وَهَزَأُوا بِي وَصَرُّوا بِأَسْنَانِهِمْ عَلَيَّ.",
    "17": "يَا رَبُّ، إِلَى مَتَى تَتَفَرَّجُ؟ أَنْقِذْ حَيَاتِي مِنَ الَّذِينَ يُرِيدُونَ هَلَاكِي، حَيَاتِيَ الْغَالِيَةَ مِنَ الْأُسُودِ.",
    "18": "أَحْمَدُكَ فِي جُمْهُورٍ غَفِيرٍ، وَفِي شَعْبٍ كَثِيرٍ أُسَبِّحُكَ.",
    "19": "لَا تَجْعَلِ الْعَدُوَّ الظَّالِمَ يَشْمَتُ بِي، وَلَا الَّذِينَ يَكْرَهُونِي بِلَا سَبَبٍ يَتَغَامَزُونَ عَلَيَّ.",
    "20": "لِأَنَّهُمْ لَا يَتَكَلَّمُونَ بِالسَّلَامِ، بَلْ يَتَآمَرُونَ بِمَكْرٍ عَلَى الْمُسَالِمِينَ فِي الْأَرْضِ.",
    "21": "فَغَرُوا فَمَهُمْ عَلَيَّ وَضَحِكُوا وَقَالُوا: ”رَأَيْنَا مَا عَمِلْتَهُ!“",
    "22": "يَا رَبُّ أَنْتَ رَأَيْتَ، فَلَا تَسْكُتْ وَلَا تَبْتَعِدْ عَنِّي يَا رَبُّ.",
    "23": "اِنْتَبِهْ وَقُمْ وَدَافِعْ عَنِّي فِي قَضِيَّتِي يَا إِلَهِي وَرَبِّي.",
    "24": "أَنْصِفْنِي بِعَدْلِكَ، يَا رَبِّي، يَا إِلَهِي، وَلَا تَجْعَلْهُمْ يَشْمَتُونَ بِي.",
    "25": "لِئَلَّا يَقُولُوا فِي نَفْسِهِمْ: ”بَلَغْنَا مَا أَرَدْنَاهُ!“ أَوْ يَقُولُوا: ”قَدْ حَطَّمْنَاهُ!“",
    "26": "لَيْتَ الَّذِينَ يَشْمَتُونَ بِي فِي مُصِيبَتِي يَخْجَلُونَ وَيَرْتَبِكُونَ. لَيْتَ الَّذِينَ يَتَكَبَّرُونَ عَلَيَّ يَلْبَسُونَ الْعَارَ وَالْهَوَانَ.",
    "27": "لَيْتَ الَّذِينَ يَفْرَحُونَ بِبَرَاءَتِي يَهْتِفُونَ وَيَبْتَهِجُونَ وَيَقُولُونَ دَائِمًا: ”الْعَظَمَةُ لِلّٰهِ الَّذِي يَفْرَحُ بِسَلَامَةِ عَبْدِهِ.“",
    "28": "لِسَانِي يَتَكَلَّمُ عَنْ عَدْلِكَ وَبِحَمْدِكَ طُولَ الْيَوْمِ."
  }
}