{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 37,
  "verses": {
    "1": "لَا تَقْلَقْ بِسَبَبِ الْأَشْرَارِ، وَلَا تَحْسِدْ عُمَّالَ السُّوءِ.",
    "2": "لِأَنَّهُمْ مِثْلَ الْحَشِيشِ يَذْبُلُونَ سَرِيعًا، وَمِثْلَ الْعُشْبِ الْأَخْضَرِ يَمُوتُونَ.",
    "3": "تَوَكَّلْ عَلَى اللهِ وَاعْمَلِ الْخَيْرَ. اُسْكُنْ فِي الْأَرْضِ وَارْعَ فِي أَمَانٍ.",
    "4": "تَلَذَّذْ بِاللّٰهِ فَيُعْطِيَكَ أُمْنِيَةَ قَلْبِكَ.",
    "5": "سَلِّمْ لِلّٰهِ طَرِيقَكَ وَتَوَكَّلْ عَلَيْهِ، وَهُوَ يُدَبِّرُ أَمْرَكَ.",
    "6": "يَجْعَلُ صَلَاحَكَ سَاطِعًا كَالنَّهَارِ، وَحَقَّكَ وَاضِحًا كَالظُّهْرِ.",
    "7": "هَدِّئْ نَفْسَكَ أَمَامَ اللهِ وَانْتَظِرْهُ بِصَبْرٍ. لَا تَقْلَقْ عِنْدَمَا يَنْجَحُ النَّاسُ فِي طُرُقِهِمْ وَعِنْدَمَا يُنَفِّذُونَ خِطَطَهُمُ الشِّرِّيرَةَ.",
    "8": "كُفَّ عَنِ الْغَضَبِ وَابْعُدْ عَنِ الْغَيْظِ. لَا تَقْلَقْ لِئَلَّا تَرْتَكِبَ الشَّرَّ.",
    "9": "لِأَنَّ الْأَشْرَارَ يُنْزَعُونَ، أَمَّا الَّذِينَ يَنْتَظِرُونَ اللهَ فَيَرِثُونَ الْأَرْضَ.",
    "10": "عَنْ قَرِيبٍ يَذْهَبُ الشِّرِّيرُ إِلَى غَيْرِ رَجْعَةٍ، تَبْحَثُ عَنْهُ فَلَا تَجِدُهُ.",
    "11": "أَمَّا الْوُدَعَاءُ فَيَرِثُونَ الْأَرْضَ وَيَتَمَتَّعُونَ بِسَلَامٍ عَظِيمٍ.",
    "12": "الشِّرِّيرُ يَتَآمَرُ ضِدَّ الصَّالِحِ، وَيَصِرُّ عَلَيْهِ بِأَسْنَانِهِ.",
    "13": "لَكِنَّ اللهَ يَضْحَكُ مِنْهُ لِأَنَّهُ عَارِفٌ أَنَّ يَوْمَ عِقَابِهِ آتٍ.",
    "14": "اِسْتَلَّ الْأَشْرَارُ سَيْفَهُمْ، وَشَدُّوا قَوْسَهُمْ لِيَصْرَعُوا الْمِسْكِينَ وَالْفَقِيرَ، وَيَقْتُلُوا الَّذِينَ يَسْلُكُونَ الطَّرِيقَ الْمُسْتَقِيمَ.",
    "15": "لَكِنْ يَدْخُلُ سَيْفُهُمْ فِي قَلْبِهِمْ، وَقَوْسُهُمْ تَنْكَسِرُ.",
    "16": "الْقَلِيلُ الَّذِي لِلصَّالِحِ خَيْرٌ مِنْ كُلِّ ثَرْوَةِ الْأَشْرَارِ.",
    "17": "لِأَنَّ قُوَّةَ الْأَشْرَارِ تُكْسَرُ، وَالْمَوْلَى يَسْنُدُ الصَّالِحِينَ.",
    "18": "الْمَوْلَى عَارِفٌ أَيَّامَ الْكَامِلِينَ، وَمِيرَاثُهُمْ يَدُومُ إِلَى الْأَبَدِ.",
    "19": "فِي الْأَوْقَاتِ الصَّعْبَةِ لَا يَخْجَلُونَ، وَفِي أَيَّامِ الْجُوعِ يَشْبَعُونَ.",
    "20": "أَمَّا الْأَشْرَارُ فَيَهْلِكُونَ، أَعْدَاءُ اللهِ يَفْنَوْنَ كَجَمَالِ الْحَقْلِ، يَفْنَوْنَ كَالدُّخَانِ.",
    "21": "الشِّرِّيرُ يَقْتَرِضُ وَلَا يَفِي الدَّيْنَ، أَمَّا الصَّالِحُ فَكَرِيمٌ يُعْطِي.",
    "22": "الَّذِينَ يُبَارِكُهُمُ اللهُ يَرِثُونَ الْأَرْضَ، وَالَّذِينَ يَلْعَنُهُمْ يُنْزَعُونَ مِنْهَا.",
    "23": "اللهُ يُثَبِّتُ خَطَوَاتِ الْإِنْسَانِ الَّذِي تَسُرُّهُ طَرِيقُهُ.",
    "24": "إِنْ عَثَرَ لَا يَسْقُطُ لِأَنَّ اللهَ يَسْنُدُهُ بِيَدِهِ.",
    "25": "كُنْتُ صَبِيًّا، وَأَنَا الْآنَ شَيْخٌ، وَمَا رَأَيْتُ صَالِحًا نَسِيَهُ اللهُ، وَلَا نَسْلَهُ يَتَسَوَّلُ لِلْخُبْزِ.",
    "26": "إِنَّمَا يَعْطِفُ وَيُقْرِضُ بِكَرَمٍ، وَنَسْلُهُ بَرَكَةٌ لِغَيْرِهِمْ.",
    "27": "اُبْعُدْ عَنِ الشَّرِّ وَاعْمَلِ الْخَيْرَ، فَتَحْيَا إِلَى الْأَبَدِ.",
    "28": "لِأَنَّ اللهَ يُحِبُّ الْعَدْلَ، وَلَا يَنْسَى عَبِيدَهُ الْأَوْفِيَاءَ بَلْ يَحْفَظُهُمْ إِلَى الْأَبَدِ. أَمَّا نَسْلُ الْأَشْرَارِ فَيَنْقَرِضُ.",
    "29": "الصَّالِحُونَ يَرِثُونَ الْأَرْضَ، وَيَسْكُنُونَ فِيهَا إِلَى الْأَبَدِ.",
    "30": "فَمُ الصَّالِحِ يَتَكَلَّمُ بِالْحِكْمَةِ، وَلِسَانُهُ يَنْطِقُ بِالْحَقِّ.",
    "31": "شَرِيعَةُ إِلَهِهِ فِي قَلْبِهِ، فَلَا تَزِلُّ خَطَوَاتُهُ.",
    "32": "الشِّرِّيرُ يَكْمُنُ لِلصَّالِحِ، وَيُحَاوِلُ أَنْ يَقْتُلَهُ.",
    "33": "لَكِنَّ اللهَ لَا يَتْرُكُهُ فِي قَبْضَتِهِ، وَعِنْدَ مُحَاكَمَتِهِ لَا يَحْكُمُ ضِدَّهُ.",
    "34": "اِنْتَظِرِ اللهَ وَاسْلُكْ فِي طَرِيقِهِ، فَيَرْفَعَكَ لِتَرِثَ الْأَرْضَ، وَتُشَاهِدَ انْقِرَاضَ الْأَشْرَارِ.",
    "35": "رَأَيْتُ الشِّرِّيرَ بِلَا رَحْمَةٍ، وَيَمْتَدُّ كَشَجَرَةٍ كَبِيرَةٍ فِي أَرْضِهَا.",
    "36": "فَلَمَّا مَرَرْتُ بَعْدَ ذَلِكَ، وَجَدْتُ أَنَّهُ زَالَ. بَحَثْتُ عَنْهُ فَلَمْ أَجِدْهُ.",
    "37": "لَاحِظِ الْكَامِلَ وَانْظُرِ التَّقِيَّ، فَالنِّهَايَةُ الطَّيِّبَةُ لِمَنْ يُحِبُّ السَّلَامَ.",
    "38": "أَمَّا الْأَشْرَارُ فَكُلُّهُمْ يَبِيدُونَ. نِهَايَتُهُمُ الْهَلَاكُ.",
    "39": "اللهُ يُنَجِّي الصَّالِحِينَ، وَهُوَ حِصْنُهُمْ فِي وَقْتِ الضِّيقِ.",
    "40": "اللهُ يُعِينُهُمْ وَيُنَجِّيهِمْ، يُنْقِذُهُمْ مِنَ الْأَشْرَارِ وَيُنَجِّيهِمْ لِأَنَّهُمْ يَلْجَأُونَ إِلَيْهِ."
  }
}