{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 40,
  "verses": {
    "1": "اِنْتَظَرْتُ اللهَ بِصَبْرٍ، فَالْتَفَتَ إِلَيَّ وَسَمِعَ صُرَاخِي.",
    "2": "رَفَعَنِي مِنْ حُفْرَةِ الْهَلَاكِ، وَمِنْ طِينِ الْمُسْتَنْقَعِ. ثَبَّتَ قَدَمَيَّ عَلَى صَخْرَةٍ، مَشَّانِي بِخُطًى رَاسِخَةٍ.",
    "3": "وَضَعَ فِي فَمِي أُغْنِيَةً جَدِيدَةً، نَشِيدَ حَمْدٍ لِإِلَهِنَا. كَثِيرُونَ يَرَوْنَ ذَلِكَ، فَيَخَافُونَ وَيَتَوَكَّلُونَ عَلَى اللهِ.",
    "4": "هَنِيئًا لِلرَّجُلِ الَّذِي يَتَوَكَّلُ عَلَى اللهِ، وَلَا يَلْتَفِتُ إِلَى الْمُتَكَبِّرِينَ وَالضَّالِّينَ فِي الْكِذْبِ.",
    "5": "كَثِيرَةٌ هِيَ الْعَجَائِبُ الَّتِي صَنَعْتَهَا يَا رَبِّي وَإِلَهِي، وَمَقَاصِدُكَ نَحْوَنَا أَكْثَرُ مِنْ أَنْ نَعُدَّهَا، وَأَعْظَمُ مِنْ أَنْ نَصِفَهَا أَوْ نَشْرَحَهَا.",
    "6": "أَنْتَ لَا تُرِيدُ ضَحِيَّةً وَلَا قُرْبَانًا، بَلْ فَتَحْتَ أُذُنَيَّ. أَنْتَ لَمْ تَطْلُبْ قُرْبَانًا يُحْرَقُ، وَلَا قُرْبَانَ التَّكْفِيرِ عَنِ الذَّنْبِ.",
    "7": "فَقُلْتُ: ”أَنَا هُنَا، جِئْتُ كَمَا قَالَ الْكِتَابُ عَنِّي فِي صُحُفِهِ.",
    "8": "اللّٰهُمَّ إِنِّي أُرِيدُ أَنْ أَعْمَلَ مَشِيئَتَكَ. شَرِيعَتُكَ فِي قَلْبِي.“",
    "9": "أُعْلِنُ صَلَاحَكَ فِي الْمَحْفَلِ الْعَظِيمِ. أَنْتَ تَعْلَمُ يَا رَبُّ أَنِّي لَا أَمْنَعُ شَفَتَيَّ عَنِ الْكَلَامِ.",
    "10": "لَا أَكْتُمُ صَلَاحَكَ فِي قَلْبِي. بَلْ أُعْلِنُ أَمَانَتَكَ وَنَجَاتَكَ. لَا أُخْفِي رَحْمَتَكَ وَحَقَّكَ عَنِ الْمَحْفَلِ الْعَظِيمِ.",
    "11": "وَأَنْتَ يَا رَبُّ، لَا تَمْنَعْ رَأْفَتَكَ عَنِّي. بَلِ احْفَظْنِي دَائِمًا بِرَحْمَتِكَ وَأَمَانَتِكَ.",
    "12": "لِأَنَّ شُرُورًا لَا تُحْصَى أَحَاطَتْ بِي. آثَامِي أَدْرَكَتْنِي فَأَعْمَتْنِي لِأَنَّهَا أَكْثَرُ مِنْ شَعْرِ رَأْسِي، وَقَلْبِي خَذَلَنِي.",
    "13": "يَا رَبُّ مِنْ فَضْلِكَ أَنْقِذْنِي، يَا رَبُّ أَسْرِعْ إِلَى مَعُونَتِي.",
    "14": "لَيْتَ كُلَّ الَّذِينَ يُطَالِبُونَ بِحَيَاتِي يَخْجَلُونَ وَيَرْتَبِكُونَ، لَيْتَ كُلَّ الْمَسْرُورِينَ بِأَذِيَّتِي يَتَرَاجَعُونَ خَائِبِينَ.",
    "15": "لَيْتَ الَّذِينَ يَضْحَكُونَ عَلَيَّ يَرْتَعِبُونَ مِنْ خَجَلِهِمْ.",
    "16": "وَلَيْتَ كُلَّ الَّذِينَ يَطْلُبُونَكَ يَفْرَحُونَ وَيَبْتَهِجُونَ بِكَ. لَيْتَ كُلَّ الَّذِينَ يَشْتَاقُونَ إِلَى نَجَاتِكَ يَقُولُونَ دَائِمًا: ”يَتَعَظَّمُ اللهُ.“",
    "17": "أَمَّا أَنَا فَمِسْكِينٌ وَفَقِيرٌ. رَبِّي يَهْتَمُّ بِي. أَنْتَ مُعِينِي وَمُنْقِذِي. لَا تَتَأَخَّرْ يَا إِلَهِي."
  }
}