{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 44,
  "verses": {
    "1": "اللّٰهُمَّ سَمِعْنَا بِآذَانِنَا، وَأَخْبَرَنَا آبَاؤُنَا بِمَا عَمِلْتَهُ فِي أَيَّامِهِمْ، فِي الْأَيَّامِ الْقَدِيمَةِ.",
    "2": "أَنَّكَ بِيَدِكَ نَزَعْتَ الْأُمَمَ وَغَرَسْتَ آبَاءَنَا، حَطَّمْتَ الشُّعُوبَ، وَأَنْمَيْتَ آبَاءَنَا.",
    "3": "لَمْ يَمْتَلِكُوا الْأَرْضَ بِسَيْفِهِمْ، وَلَمْ يَنْتَصِرُوا بِقُوَّةِ ذِرَاعِهِمْ، إِنَّمَا بِفَضْلِ يَمِينِكَ وَذِرَاعِكَ وَنُورِ وَجْهِكَ، لِأَنَّكَ رَضِيتَ عَنْهُمْ.",
    "4": "اللّٰهُمَّ أَنْتَ مَلِكِي، أَنْتَ نَاصِرُ بَنِي يَعْقُوبَ.",
    "5": "بِكَ نَصُدُّ أَعْدَاءَنَا، وَبِاسْمِكَ نَدُوسُ خُصُومَنَا.",
    "6": "أَنَا لَا أَتَّكِلُ عَلَى قَوْسِي. سَيْفِي لَا يَنْصُرُنِي.",
    "7": "بَلْ أَنْتَ نَصَرْتَنَا عَلَى أَعْدَائِنَا، وَخَيَّبْتَ مُبْغِضِينَا.",
    "8": "نَفْتَخِرُ بِاللّٰهِ طُولَ الْيَوْمِ، وَنَحْمَدُ اسْمَكَ إِلَى الْأَبَدِ.",
    "9": "لَكِنَّكَ رَفَضْتَنَا وَأَهَنْتَنَا، وَلَمْ تَعُدْ تُرَافِقُ جُنُودَنَا إِلَى الْحَرْبِ.",
    "10": "جَعَلْتَنَا نَتَرَاجَعُ أَمَامَ الْعَدُوِّ، فَأَخَذَ مُبْغِضُونَا الْغَنِيمَةَ.",
    "11": "أَسْلَمْتَنَا كَالْغَنَمِ لِلْأَكْلِ، وَبَدَّدْتَنَا بَيْنَ الْأُمَمِ.",
    "12": "بِعْتَ شَعْبَكَ بِثَمَنٍ زَهِيدٍ، وَلَمْ تَرْبَحْ مِنَ الْبَيْعِ.",
    "13": "تَجْعَلُ جِيرَانَنَا يَشْتِمُونَا، وَالَّذِينَ حَوْلَنَا يَهْزَأُونَ بِنَا وَيَحْتَقِرُونَا.",
    "14": "تَجْعَلُ الْأُمَمَ تَضْرِبُ بِنَا الْمَثَلَ، وَالشُّعُوبَ تَضْحَكُ عَلَيْنَا!",
    "15": "أُوَاجِهُ الْعَارَ طُولَ الْيَوْمِ، الْخَجَلُ بَايِنٌ عَلَى وَجْهِي،",
    "16": "بِسَبَبِ مَا أَسْمَعُهُ مِنْ سُخْرِيَةٍ وَشَتِيمَةٍ، وَلِأَنَّ الْعَدُوَّ يُرِيدُ أَنْ يَنْتَقِمَ مِنِّي.",
    "17": "كُلُّ هَذَا جَاءَ عَلَيْنَا مَعَ أَنَّنَا مَا نَسِينَاكَ وَلَا خُنَّا عَهْدَكَ.",
    "18": "لَمْ يَتَرَاجَعْ قَلْبُنَا عَنْكَ، وَلَا ضَلَّتْ خَطَوَاتُنَا عَنْ طَرِيقِكَ.",
    "19": "لَكِنَّكَ سَحَقْتَنَا وَجَعَلْتَنَا فَرِيسَةً لِلْوُحُوشِ، وَغَطَّيْتَنَا بِالظَّلَامِ الشَّدِيدِ.",
    "20": "لَوْ كُنَّا نَسِينَا اسْمَ إِلَهِنَا، وَبَسَطْنَا أَيْدِيَنَا نُصَلِّي إِلَى إِلَهٍ غَرِيبٍ،",
    "21": "أَلَا يَعْرِفُ اللهُ ذَلِكَ، وَهُوَ الْعَالِمُ بِمَا خَفِيَ فِي الْقُلُوبِ؟",
    "22": "نَحْنُ فِي سَبِيلِكَ نُوَاجِهُ الْمَوْتَ طُولَ الْيَوْمِ، وَنُحْسَبُ كَغَنَمٍ لِلذَّبْحِ.",
    "23": "اِصْحَ يَا رَبُّ! لِمَاذَا تَنَامُ؟ اِنْتَبِهْ وَلَا تَرْفُضْنَا إِلَى الْأَبَدِ.",
    "24": "لِمَاذَا تَحْجُبُ وَجْهَكَ؟ لِمَاذَا تَنْسَى شَقَاءَنَا وَضِيقَنَا؟",
    "25": "اِنْحَنَتْ إِلَى التُّرَابِ نُفُوسُنَا، وَلَصِقَتْ بِالْأَرْضِ أَجْسَامُنَا.",
    "26": "قُمْ وَأَعِنَّا وَافْدِنَا مِنْ أَجْلِ رَحْمَتِكَ."
  }
}