{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 45,
  "verses": {
    "1": "فَاضَ قَلْبِي بِكَلَامٍ رَائِعٍ. أُكَلِّمُ الْمَلِكَ بِشِعْرٍ حُلْوٍ. لِسَانِي فَصِيحٌ مِثْلُ قَلَمِ كَاتِبٍ مَاهِرٍ.",
    "2": "أَنْتَ أَبْرَعُ جَمَالًا مِنْ كُلِّ النَّاسِ. كَلَامُ النِّعْمَةِ يَتَدَفَّقُ مِنْ شَفَتَيْكَ، لِأَنَّ اللهَ بَارَكَكَ إِلَى الْأَبَدِ.",
    "3": "أَيُّهَا الْمَلِكُ الْجَلِيلُ، أَيُّهَا الْمُحَارِبُ الْقَدِيرُ، تَقَلَّدْ سَيْفَكَ عَلَى جَنْبِكَ،",
    "4": "وَارْكَبْ بِجَلَالٍ وَانْصُرِ الْحَقَّ وَالرَّحْمَةَ وَالصَّلَاحَ، وَاصْنَعْ بِيَمِينِكَ أَعْمَالًا رَهِيبَةً.",
    "5": "سِهَامُكَ الْمَسْنُونَةُ تَخْتَرِقُ قُلُوبَ أَعْدَاءِ الْمَلِكِ، تَحْتَ قَدَمَيْكَ تَسْقُطُ الشُّعُوبُ.",
    "6": "اللّٰهُمَّ، عَرْشُكَ ثَابِتٌ إِلَى أَبَدِ الْآبِدِينَ. أَنْتَ تَمْلِكُ عَلَى شَعْبِكَ بِالْعَدْلِ.",
    "7": "أَنْتَ تُحِبُّ الْحَقَّ وَتَكْرَهُ الْبَاطِلَ، لِهَذَا عَظَّمَكَ اللهُ إِلَهُكَ فَوْقَ أَصْحَابِكَ، فَمَسَحَكَ بِزَيْتِ الْفَرَحِ.",
    "8": "ثِيَابُكَ كُلُّهَا مُعَطَّرَةٌ بِالْمُرِّ وَالْعُودِ وَالطِّيبِ. أَطْرَبَتْكَ مُوسِيقَى الْأَوْتَارِ تَصْدَحُ مِنْ قُصُورٍ مُزَيَّنَةٍ بِالْعَاجِ.",
    "9": "أَمِيرَاتٌ بَيْنَ حَظِيَّاتِكَ، وَالْعَرُوسَةُ الْمَلَكِيَّةُ عَنْ يَمِينِكَ مُزَيَّنَةٌ بِالذَّهَبِ الْجَيِّدِ.",
    "10": "اِسْمَعِي يَا بِنْتُ وَانْظُرِي وَقَرِّبِي أُذُنَكِ: اِنْسَيْ شَعْبَكِ وَدَارَ أَبِيكِ.",
    "11": "الْمَلِكُ مَفْتُونٌ بِجَمَالِكِ، أَكْرِمِيهِ لِأَنَّهُ مَوْلَاكِ.",
    "12": "شَعْبُ صُورَ يَأْتِي إِلَيْكِ بِهَدِيَّةٍ، وَأَغْنَى النَّاسِ يَطْلُبُونَ رِضَاكِ.",
    "13": "عَرُوسَةُ الْمَلِكِ جَمِيلَةٌ جِدًّا فِي قَصْرِهَا، فُسْتَانُ عُرْسِهَا مَنْسُوجٌ بِخُيُوطٍ مِنْ ذَهَبٍ.",
    "14": "تُزَفُّ إِلَى الْمَلِكِ بِثِيَابٍ مُطَرَّزَةٍ، تَتْبَعُهَا وَصِيفَاتُهَا الْعَذَارَى قَادِمَاتٍ إِلَيْكَ.",
    "15": "يُحْضَرْنَ بِفَرَحٍ وَابْتِهَاجٍ، وَيَدْخُلْنَ إِلَى قَصْرِ الْمَلِكِ.",
    "16": "فَيَكُونُ لَكَ أَوْلَادٌ يَخْلِفُونَ آبَاءَكَ، وَتَجْعَلُهُمْ أُمَرَاءَ فِي كُلِّ الْبِلَادِ.",
    "17": "وَأَنَا أُخَلِّدُ ذِكْرَاكَ فِي كُلِّ الْأَجْيَالِ، لِذَلِكَ تَحْمَدُكَ الشُّعُوبُ إِلَى أَبَدِ الْآبِدِينَ."
  }
}