{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 49,
  "verses": {
    "1": "اِسْمَعُوا هَذَا يَا كُلَّ الشُّعُوبِ، أَصْغُوا يَا جَمِيعَ سُكَّانِ الدُّنْيَا،",
    "2": "عُظَمَاءَ وَأَدْنِيَاءَ، أَغْنِيَاءَ وَفُقَرَاءَ عَلَى السَّوَاءِ.",
    "3": "كَلَامُ فَمِي فِيهِ حِكْمَةٌ، وَخَوَاطِرُ قَلْبِي فِيهَا فَهْمٌ.",
    "4": "أُصْغِي بِأُذُنِي إِلَى مَثَلٍ، وَعَلَى عَزْفِ الْعُودِ أَشْرَحُ لُغْزِي.",
    "5": "لِمَاذَا أَخَافُ فِي أَيَّامِ الشَّرِّ عِنْدَمَا يُحِيطُ بِي شَرُّ مُطَارِدِيَّ؟",
    "6": "أُولَئِكَ الَّذِينَ يَتَّكِلُونَ عَلَى ثَرْوَتِهِمْ، وَيَفْتَخِرُونَ بِوَفْرَةِ غِنَاهُمْ!",
    "7": "لَا يَقْدِرُ أَحَدٌ أَنْ يَفْدِيَ أَخَاهُ، وَلَا أَنْ يُقَدِّمَ لِلّٰهِ فِدْيَةً عَنْهُ.",
    "8": "لِأَنَّ فِدَاءَ النَّفْسِ بَاهِظُ الثَّمَنِ، لَا سَبِيلَ لِلْحُصُولِ عَلَيْهِ،",
    "9": "لِكَيْ نَحْيَا إِلَى الْأَبَدِ وَلَا نَرَى الْقَبْرَ.",
    "10": "فَكُلُّنَا نَرَى أَنَّ الْحُكَمَاءَ يَمُوتُونَ، وَالْجُهَلَاءَ وَالْأَغْنِيَاءَ يَهْلِكُونَ، وَيَتْرُكُونَ ثَرْوَتَهُمْ لِغَيْرِهِمْ.",
    "11": "مَعَ أَنَّهُمْ أَطْلَقُوا أَسْمَاءَهُمْ عَلَى أَرَاضِيهِمْ، فَالْآنَ الْقَبْرُ هُوَ دَارُهُمْ إِلَى الْأَبَدِ وَمَسْكَنُهُمْ مِنْ جِيلٍ إِلَى جِيلٍ.",
    "12": "فَالْإِنْسَانُ لَا يَدُومُ عَلَى الرَّغْمِ مِنْ غِنَاهُ، بَلْ يُشْبِهُ الْبَهَائِمَ الَّتِي تَفْنَى.",
    "13": "هَذَا هُوَ مَصِيرُ الْأَغْبِيَاءِ، وَمَصِيرُ أَتْبَاعِهِمِ الَّذِينَ يُوَافِقُونَ عَلَى كَلَامِهِمْ.",
    "14": "هُمْ كَالْغَنَمِ، وَالْمَوْتُ كَالرَّاعِي يَسُوقُهُمْ إِلَى الْقَبْرِ. فِي الصُّبْحِ يَتَسَلَّطُ الْأُمَنَاءُ عَلَيْهِمْ. تُمْحَى صُورَتُهُمْ، وَيَصِيرُ الْقَبْرُ دَارَهُمْ.",
    "15": "لَكِنَّ اللهَ يَفْدِي نَفْسِي مِنْ قَبْضَةِ الْمَوْتِ، لِأَنَّهُ يَأْخُذُنِي إِلَيْهِ.",
    "16": "لَا تَخَفْ إِذَا اغْتَنَى إِنْسَانٌ، وَزَادَتْ فَخَامَةُ بَيْتِهِ.",
    "17": "لِأَنَّهُ عِنْدَمَا يَمُوتُ، لَا يَأْخُذُ شَيْئًا مَعَهُ، وَلَا تُرَافِقُهُ الْفَخَامَةُ.",
    "18": "وَمَعَ أَنَّهُ وَهُوَ حَيٌّ كَانَ يَعْتَبِرُ نَفْسَهُ سَعِيدًا، وَكَانَ النَّاسُ يَمْدَحُونَهُ لِغِنَاهُ،",
    "19": "لَكِنَّهُ يَلْحَقُ بِآبَائِهِ الَّذِينَ لَنْ يَرَوْا نُورَ الْحَيَاةِ مَرَّةً أُخْرَى.",
    "20": "لِأَنَّ الْإِنْسَانَ الْغَنِيَّ الَّذِي لَا يَفْهَمُ، يُشْبِهُ الْبَهَائِمَ الَّتِي تَفْنَى."
  }
}