{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 50,
  "verses": {
    "1": "رَبُّنَا الْإِلَهُ الْقَدِيرُ يَتَكَلَّمُ وَيُنَادِي الدُّنْيَا كُلَّهَا، مِنْ مَشْرِقِ الشَّمْسِ إِلَى مَغْرِبِهَا.",
    "2": "مِنَ الْقُدْسِ الْكَامِلَةِ الْجَمَالِ يُشْرِقُ اللهُ.",
    "3": "يَأْتِي إِلَهُنَا وَلَا يَصْمُتُ، قُدَّامَهُ نَارٌ تَأْكُلُ وَحَوْلَهُ عَاصِفَةٌ ثَائِرَةٌ.",
    "4": "يُنَادِي السَّمَاوَاتِ مِنْ فَوْقُ وَالْأَرْضَ لِكَيْ يُحَاكِمَ شَعْبَهُ.",
    "5": "وَيَقُولُ: ”اِجْتَمِعُوا إِلَيَّ يَا أَتْقِيَائِي يَا مَنْ عَمِلْتُمْ مَعِي عَهْدًا عَلَى ضَحِيَّةٍ.“",
    "6": "وَتُعْلِنُ السَّمَاوَاتُ أَنَّهُ عَادِلٌ، لِأَنَّ اللهَ هُوَ الدَّيَّانُ.",
    "7": "”اِسْمَعْ يَا شَعْبِي فَأَتَكَلَّمَ، يَا إِسْرَائِيلُ إِنِّي أَشْهَدُ عَلَيْكَ. أَنَا اللهُ إِلَهُكَ.",
    "8": "لَا أُوَبِّخُكَ عَلَى ضَحَايَاكَ، لِأَنَّ قَرَابِينَكَ قُدَّامِي دَائِمًا.",
    "9": "لَا أَحْتَاجُ إِلَى ثَوْرٍ مِنْ دَارِكَ، وَلَا إِلَى كَبْشٍ مِنْ حَظَائِرِكَ.",
    "10": "لِأَنَّ كُلَّ حَيَوَانَاتِ الْغَابَةِ، وَالْبَهَائِمِ الْمُنْتَشِرَةِ عَلَى أُلُوفِ الْجِبَالِ، هِيَ لِي.",
    "11": "أَنَا عَالِمٌ بِكُلِّ طُيُورِ الْجِبَالِ، وَلِي أَيْضًا كُلُّ الْمَخْلُوقَاتِ فِي الْوِدْيَانِ.",
    "12": "إِنْ جُعْتُ فَلَا أَقُولُ لَكَ، لِأَنَّ الدُّنْيَا وَمَا فِيهَا هِيَ لِي.",
    "13": "هَلْ أَنَا آكُلُ لَحْمَ الثِّيرَانِ، أَوْ أَشْرَبُ دَمَ الْكِبَاشِ؟",
    "14": "بَلْ قَدِّمْ قُرْبَانَكَ لِلّٰهِ لِتُعَبِّرَ عَنْ شُكْرِكَ لَهُ. أَوْفِ نُذُورَكَ لِلْعَلِيِّ.",
    "15": "اُدْعُنِي فِي يَوْمِ الضِّيقِ، أُنْقِذُكَ فَتُكْرِمَنِي.“",
    "16": "أَمَّا الشِّرِّيرُ فَقَالَ اللهُ لَهُ: ”بِأَيِّ حَقٍّ تَتَحَدَّثُ بِشَرَائِعِي، وَتَتَكَلَّمُ عَنْ عَهْدِي؟",
    "17": "أَنْتَ تَكْرَهُ وَصَايَايَ، وَرَمَيْتَ كَلَامِي وَرَاءَكَ!",
    "18": "إِذَا رَأَيْتَ سَارِقًا وَافَقْتَهُ، وَمَعَ الزُّنَاةِ نَصِيبُكَ!",
    "19": "أَطْلَقْتَ فَمَكَ بِالشَّرِّ، وَلِسَانُكَ يَخْتَرِعُ الْغِشَّ!",
    "20": "جَلَسْتَ تَتَكَلَّمُ بِالسُّوءِ عَلَى أَخِيكَ، اِبْنُ أُمِّكَ تَفْتَرِي عَلَيْهِ!",
    "21": "كُلُّ هَذَا أَنْتَ فَعَلْتَهُ، وَأَنَا سَكَتُّ. فَظَنَنْتَ أَنِّي مِثْلُكَ، لَكِنِّي أُوَبِّخُكَ وَأَتَّهِمُكَ فِي وَجْهِكَ.",
    "22": "اِفْهَمُوا هَذَا يَا مَنْ نَسِيتُمُ اللهَ، لِئَلَّا أَفْتَرِسَكُمْ وَلَا مُنْقِذَ مِنْ يَدِي.",
    "23": "مَنْ يُقَدِّمُ لِي قُرْبَانَ الشُّكْرِ يُكْرِمُنِي، وَمَنْ يَسْلُكُ الصِّرَاطَ الْمُسْتَقِيمَ، أَنَا اللهُ أُنْقِذُهُ.“"
  }
}