{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 55,
  "verses": {
    "1": "اللّٰهُمَّ أَصْغِ إِلَى دُعَائِي وَلَا تَغْفَلْ عَنْ تَضَرُّعِي.",
    "2": "اِسْمَعْنِي وَاسْتَجِبْ لِي. أَنَا حَيْرَانُ وَقَلِقٌ فِي فِكْرِي،",
    "3": "مِنْ صِيَاحِ الْأَعْدَاءِ وَمِنْ مُضَايَقَةِ الْأَشْرَارِ، لِأَنَّهُمْ يَجْلِبُونَ عَلَيَّ الْمَتَاعِبَ، وَبِغَضَبٍ يَضْطَهِدُونِي.",
    "4": "قَلْبِي فِي دَاخِلِي يُوجِعُنِي، وَأَهْوَالُ الْمَوْتِ حَلَّتْ عَلَيَّ.",
    "5": "أَنَا خَائِفٌ وَمُرْتَعِدٌ. غَمَرَنِي رُعْبٌ.",
    "6": "فَقُلْتُ: ”لَيْتَ لِي جَنَاحًا كَالْحَمَامَةِ فَأَطِيرَ وَأَرْتَاحَ.",
    "7": "كُنْتُ أَهْرُبُ بَعِيدًا وَأُقِيمُ فِي الْبَرِّيَّةِ.",
    "8": "كُنْتُ أُسْرِعُ لِأَنْجُوَ مِنَ الرِّيَاحِ وَالْعَوَاصِفِ.“",
    "9": "يَا رَبُّ خَيِّبِ الْأَشْرَارَ، وَبَلْبِلْ أَلْسِنَتَهُمْ، لِأَنِّي أَرَى فِي الْمَدِينَةِ ظُلْمًا وَعَدَاوَةً،",
    "10": "لَيْلًا وَنَهَارًا يُحِيطَانِ بِأَسْوَارِهَا. الشَّرُّ وَالْفَسَادُ فِي دَاخِلِهَا.",
    "11": "اِنْتَشَرَ الْهَلَاكُ فِيهَا، وَلَا يُفَارِقُ الظُّلْمُ وَالْخِدَاعُ شَوَارِعَهَا.",
    "12": "لَوْ كَانَ الَّذِي يَشْتِمُنِي عَدُوًّا، لَكُنْتُ أَحْتَمِلُ. وَلَوْ كَانَ الَّذِي يَتَجَبَّرُ عَلَيَّ خَصْمًا، لَكُنْتُ أَخْتَبِئُ مِنْهُ.",
    "13": "لَكِنْ أَنْتَ! وَاحِدٌ مِثْلِي، صَاحِبِي وَزَمِيلِي.",
    "14": "الَّذِي كَانَتْ لِي عِشْرَةٌ طَيِّبَةٌ مَعَهُ، وَكُنَّا نَذْهَبُ مَعًا إِلَى بَيْتِ اللهِ فِي جُمْهُورِ الْعَابِدِينَ!",
    "15": "لَيْتَ الْمَوْتَ يُفَاجِئُ أَعْدَائِي، فَيَنْزِلُوا إِلَى الْقَبْرِ أَحْيَاءً. لِأَنَّ الشَّرَّ سَاكِنٌ فِي وَسَطِهِمْ.",
    "16": "أَمَّا أَنَا فَإِنِّي أَدْعُو اللهَ. رَبِّي يُنْقِذُنِي.",
    "17": "مَسَاءً وَصَبَاحًا وَظُهْرًا أَصْرُخُ إِلَيْهِ وَأَشْكُو، فَيَسْمَعُ صَوْتِي.",
    "18": "يَفْدِينِي فِي الْقِتَالِ، وَيُعْطِينِي الْأَمَانَ، مَعَ أَنَّ كَثِيرِينَ قَامُوا عَلَيَّ.",
    "19": "اللهُ الْجَالِسُ عَلَى الْعَرْشِ مُنْذُ الْأَزَلِ يَسْمَعُ وَيُذِلُّهُمْ، الَّذِينَ لَا يُغَيِّرُونَ طُرُقَهُمْ وَلَا يَتَّقُونَ اللهَ.",
    "20": "صَاحِبِي يُهَاجِمُ أَصْدِقَاءَهُ، يَخُونُ عَهْدَهُ.",
    "21": "كَلَامُهُ أَنْعَمُ مِنَ الزُّبْدَةِ، وَفِي قَلْبِهِ يُضْمِرُ الْحَرْبَ. كَلِمَاتُهُ أَلْيَنُ مِنَ الزَّيْتِ، لَكِنَّهَا سُيُوفٌ مَسْلُولَةٌ.",
    "22": "أَلْقِ هَمَّكَ عَلَى اللهِ، فَهُوَ يَعُولُكَ. لَا يَتْرُكُ الصَّالِحَ يَسْقُطُ أَبَدًا.",
    "23": "اللّٰهُمَّ أَنْتَ تَطْرَحُ الْأَشْرَارَ إِلَى حُفْرَةِ الْهَلَاكِ، وَتُقَصِّرُ عُمْرَ الَّذِينَ يَسْفِكُونَ الدَّمَ وَالْغَشَّاشِينَ. أَمَّا أَنَا فَأَتَّكِلُ عَلَيْكَ."
  }
}