{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 59,
  "verses": {
    "1": "نَجِّنِي مِنْ أَعْدَائِي يَا إِلَهِي، وَاحْمِنِي مِنَ الَّذِينَ يُقَاوِمُونِي.",
    "2": "نَجِّنِي مِنْ فَاعِلِي الشَّرِّ، وَأَنْقِذْنِي مِنَ الَّذِينَ يَسْفِكُونَ الدَّمَ.",
    "3": "إِنَّهُمْ يَكْمُنُونَ لِي، أَقْوِيَاءُ يَتَآمَرُونَ ضِدِّي دُونَ أَنْ أَرْتَكِبَ خَطَأً أَوْ مَعْصِيَةً يَا رَبُّ.",
    "4": "لَمْ أَقْتَرِفْ إِثْمًا، وَلَكِنَّهُمْ يُسْرِعُونَ لِلْهُجُومِ عَلَيَّ. قُمْ وَسَاعِدْنِي وَانْظُرْ حَالَتِي.",
    "5": "يَا رَبَّنَا الْإِلَهَ الْقَدِيرَ، يَا رَبَّ بَنِي إِسْرَائِيلَ، قُمْ وَعَاقِبْ كُلَّ الْأُمَمِ، لَا تَرْحَمِ الْخَوَنَةَ الْأَشْرَارَ،",
    "6": "الَّذِينَ يَخْرُجُونَ فِي اللَّيْلِ، يَنْبَحُونَ كَالْكِلَابِ، يَطُوفُونَ فِي الْمَدِينَةِ.",
    "7": "يَفِيضُ فَمُهُمْ سُوءًا، وَمِنْ شَفَتَيْهِمْ تَخْرُجُ كَلِمَاتٌ جَارِحَةٌ كَالسُّيُوفِ، وَيَقُولُونَ: ”مَنْ يَسْمَعُنَا؟“",
    "8": "لَكِنَّكَ تَضْحَكُ عَلَيْهِمْ يَا رَبُّ، تَهْزَأُ بِجَمِيعِ الْأُمَمِ.",
    "9": "يَا قُوَّتِي إِيَّاكَ أَنْتَظِرُ. اللّٰهُمَّ أَنْتَ حِصْنِي.",
    "10": "إِلَهِيَ الرَّحِيمُ يَسِيرُ قُدَّامِي، إِلَهِي يُرِينِي هَزِيمَةَ أَعْدَائِي.",
    "11": "لَكِنْ لَا تَقْتُلْهُمْ لِئَلَّا يَنْسَى شَعْبِي، بَلْ شَتِّتْهُمْ بِقُدْرَتِكَ، وَاطْرَحْهُمْ إِلَى الْأَرْضِ يَا رَبُّ، يَا حَامِينَا.",
    "12": "بِسَبَبِ خَطِيئَةِ فَمِهِمْ وَكَلَامِ شَفَتَيْهِمْ، اِجْعَلْهُمْ يُمْسَكُونَ فِي كِبْرِيَائِهِمْ. بِسَبَبِ اللَّعْنِ وَالْكِذْبِ الَّذِي يَقُولُونَهُ،",
    "13": "أَفْنِهِمْ بِغَضَبِكَ، أَفْنِهِمْ حَتَّى لَا تَبْقَى لَهُمْ بَقِيَّةٌ. فَيَعْرِفَ النَّاسُ حَتَّى آخِرِ الْأَرْضِ، أَنَّ اللهَ هُوَ الْحَاكِمُ عَلَى يَعْقُوبَ.",
    "14": "يَخْرُجُونَ فِي اللَّيْلِ، يَنْبَحُونَ كَالْكِلَابِ، يَطُوفُونَ فِي الْمَدِينَةِ.",
    "15": "يَبْحَثُونَ هُنَا وَهُنَاكَ عَنِ الطَّعَامِ، يَصْرُخُونَ إِنْ لَمْ يَشْبَعُوا.",
    "16": "أَمَّا أَنَا فَأُغَنِّي بِقُوَّتِكَ. أُرَتِّلُ فِي الصُّبْحِ عَنْ رَحْمَتِكَ لِأَنَّكَ حِصْنِي وَمَلْجَأِي فِي يَوْمِ الضِّيقِ.",
    "17": "أُسَبِّحُكَ يَا قُوَّتِي. اللّٰهُمَّ أَنْتَ حِصْنِي، إِلَهِيَ الرَّحِيمُ."
  }
}