{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 68,
  "verses": {
    "1": "تَقَدَّمْ يَا رَبُّ وَبَدِّدْ أَعْدَاءَكَ، اِجْعَلْ خُصُومَكَ يَهْرُبُونَ مِنْ أَمَامِكَ.",
    "2": "تُفْنِيهِمْ كَمَا يَفْنَى الدُّخَانُ. وَكَمَا يَذُوبُ الشَّمْعُ قُدَّامَ النَّارِ، يَهْلِكُ الْأَشْرَارُ قُدَّامَ اللهِ.",
    "3": "أَمَّا الصَّالِحُونَ فَيَبْتَهِجُونَ وَيَفْرَحُونَ وَيَطْرَبُونَ سُرُورًا قُدَّامَهُ.",
    "4": "غَنُّوا لِلّٰهِ، سَبِّحُوا اسْمَهُ، بَارِكُوهُ هُوَ الَّذِي يَرْكَبُ عَلَى السَّحَابِ، وَافْرَحُوا قُدَّامَهُ، إِنَّ اسْمَهُ هُوَ اللهُ.",
    "5": "اللهُ فِي مَسْكَنِهِ الْمُقَدَّسِ، هُوَ أَبُو الْيَتَامَى، وَحَامِي الْأَرَامِلِ.",
    "6": "الْوَحِيدُ يُعْطِيهِ عَائِلَةً، وَالسَّجِينُ يُطْلِقُهُ إِلَى النَّجَاحِ، أَمَّا الْمُتَمَرِّدُونَ فَيَسْكُنُونَ أَرْضًا نَاشِفَةً.",
    "7": "اللّٰهُمَّ لَمَّا قُدْتَ شَعْبَكَ، وَسِرْتَ فِي الْقَفْرِ،",
    "8": "رَجَفَتِ الْأَرْضُ وَأَمْطَرَتِ السَّمَاءُ، أَمَامَكَ يَا رَبَّ سِينَاءَ، أَمَامَكَ يَا رَبَّ بَنِي إِسْرَائِيلَ.",
    "9": "اللّٰهُمَّ أَرْسَلْتَ مَطَرًا غَزِيرًا، وَأَنْعَشْتَ أَرْضَكَ الْعَطْشَانَةَ.",
    "10": "فِيهَا أَقَامَ شَعْبُكَ، وَمِنْ خَيْرِكَ اللّٰهُمَّ، أَنْعَمْتَ عَلَى الْمَسَاكِينِ.",
    "11": "أَعْلَنَ اللهُ الْكَلِمَةَ، وَجَمَاعَةٌ عَظِيمَةٌ تُبَشِّرُ بِهَا.",
    "12": "مُلُوكٌ وَجُيُوشٌ يَفِرُّونَ وَيَهْرُبُونَ. الَّذِينَ انْتَظَرُوا فِي الْمُعَسْكَرِ يَقْسِمُونَ الْغَنَائِمَ.",
    "13": "حَتَّى الَّذِينَ رَقَدُوا بَيْنَ الْحَظَائِرِ، لَهُمْ نَصِيبٌ مِنْ فِضَةٍ كَأَجْنِحَةِ الْحَمَامَةِ، وَمِنْ ذَهَبٍ كَرِيشِهَا الْأَصْفَرِ.",
    "14": "الْقَدِيرُ بَعْثَرَ الْمُلُوكَ فِي الْأَرْضِ كَالثَّلْجِ السَّاقِطِ عَلَى جَبَلِ صَلْمُونَ.",
    "15": "جَبَلُ بَاشَانَ جَبَلٌ عَظِيمٌ، جَبَلُ بَاشَانَ كَثِيرُ الْقِمَمِ.",
    "16": "أَيَّتُهَا الْجِبَالُ الْكَثِيرَةُ الْقِمَمِ، لِمَاذَا تَنْظُرِينَ بِحَسَدٍ إِلَى الْجَبَلِ الَّذِي اخْتَارَهُ اللهُ لِيَسْكُنَ فِيهِ؟ رَبُّنَا يَسْكُنُ فِيهِ إِلَى الْأَبَدِ!",
    "17": "مَرْكَبَاتُ اللهِ أُلُوفٌ وَأُلُوفٌ، جَاءَ رَبُّنَا فِيهَا مِنْ سِينَاءَ إِلَى مَقْدِسِهِ.",
    "18": "لَمَّا صَعِدْتَ إِلَى الْأَعَالِي أَخَذْتَ مَعَكَ أَسْرَى كَثِيرِينَ، وَقَبِلْتَ هَدَايَا مِنَ النَّاسِ. حَتَّى مِنَ الْمُتَمَرِّدِينَ أَيْضًا، لِكَيْ تَسْكُنَ هُنَاكَ يَا رَبَّنَا وَإِلَهَنَا.",
    "19": "تَبَارَكَ اللهُ الَّذِي يَحْمِلُ أَثْقَالَنَا كُلَّ يَوْمٍ. هُوَ اللهُ مُنْقِذُنَا.",
    "20": "إِلَهُنَا هُوَ إِلَهٌ يُنْقِذُ. إِلَهُنَا وَرَبُّنَا عِنْدَهُ الْمَلَاذُ مِنَ الْمَوْتِ.",
    "21": "حَقًّا إِنَّ اللهَ يَسْحَقُ رُؤُوسَ أَعْدَائِهِ، رَأْسَ كُلِّ شِرِّيرٍ مُتَكَبِّرٍ بِشَعْرِهِ الطَّوِيلِ.",
    "22": "قَالَ اللهُ: ”أُرْجِعُ الْعَدُوَّ مِنْ بَاشَانَ، أُرْجِعُهُمْ مِنْ أَعْمَاقِ الْبَحْرِ.",
    "23": "لِكَيْ تَغُوصَ أَرْجُلُكُمْ فِي دَمِ أَعْدَائِكُمْ، وَتَنَالَ أَلْسِنَةُ كِلَابِكُمْ نَصِيبَهَا.“",
    "24": "رَأَى النَّاسُ مَوْكِبَكَ اللّٰهُمَّ، مَوْكِبَ إِلَهِي وَمَلِكِي إِلَى الْقُدْسِ.",
    "25": "مِنْ قُدَّامٍ الْمُغَنُّونَ، وَوَرَاءَهُمْ الْعَازِفُونَ عَلَى الْأَوْتَارِ، وَمَعَهُمْ فَتَيَاتٌ يَضْرِبْنَ الدُّفُوفَ.",
    "26": "بَارِكُوا اللهَ فِي الْمَحْفَلِ الْعَظِيمِ، بَارِكُوا اللهَ فِي جَمَاعَةِ شَعْبِهِ.",
    "27": "فِي الْمُقَدِّمَةِ بِنْيَمِينُ الصَّغِيرُ، ثُمَّ جُمْهُورٌ عَظِيمٌ مِنْ رُؤَسَاءِ يَهُوذَا، وَرُؤَسَاءِ زَبُولُونَ وَنَفْتَالِي.",
    "28": "اللّٰهُمَّ أَظْهِرْ قُوَّتَكَ، اللّٰهُمَّ أَيِّدْ مَا صَنَعْتَهُ لَنَا",
    "29": "مِنْ بَيْتِكَ الْمُرْتَفِعِ فَوْقَ الْقُدْسِ، فَيُقَدِّمَ الْمُلُوكُ لَكَ هَدَايَاهُمْ.",
    "30": "وَبِّخْ أَعْدَاءَنَا، إِنَّهُمْ وُحُوشٌ تَعِيشُ بَيْنَ الْقَصَبِ، إِنَّهُمْ قَطِيعُ ثِيرَانٍ وَعُجُولٍ هَائِجَةٍ. اِجْعَلْهُمْ يَأْتُونَ بِجِزْيَةٍ مِنْ سَبَائِكِ فِضَّةٍ. شَتِّتْ الشُّعُوبَ الَّتِي تُحِبُّ الْحَرْبَ.",
    "31": "فَيَأْتِي سُفَرَاءُ مِنْ مِصْرَ، وَيَرْفَعُ أَهْلُ كُوشَ الدُّعَاءَ لِلّٰهِ.",
    "32": "غَنِّي لِلّٰهِ يَا مَمَالِكَ الْأَرْضِ، سَبِّحِي اللهَ.",
    "33": "هُوَ الرَّاكِبُ عَلَى السَّمَاوَاتِ الْقَدِيمَةِ مِنْ فَوْقُ. اِسْمَعُوا! إِنَّهُ يُرْعِدُ بِصَوْتٍ عَظِيمٍ.",
    "34": "أَعْلِنُوا عِزَّةَ اللهِ، سُلْطَانَهُ عَلَى بَنِي إِسْرَائِيلَ، قُوَّتَهُ فِي السَّحَابِ.",
    "35": "اللّٰهُمَّ أَنْتَ مَهُوبٌ فِي مَقْدِسِكَ، رَبُّ بَنِي إِسْرَائِيلَ يُعْطِي قُوَّةً وَقُدْرَةً لِشَعْبِهِ. تَبَارَكَ اللهُ."
  }
}