{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 69,
  "verses": {
    "1": "اللّٰهُمَّ أَنْقِذْنِي، لِأَنِّي عَلَى وَشْكِ الْغَرَقِ.",
    "2": "أَغُوصُ فِي مُسْتَنْقَعٍ عَمِيقٍ لَا مُسْتَقَرَّ فِيهِ. غَمَرَتْنِي مِيَاهٌ عَمِيقَةٌ، وَغَطَّانِي السَّيْلُ.",
    "3": "تَعِبْتُ مِنَ الصُّرَاخِ. يَبِسَ حَلْقِي. ضَعُفَتْ عَيْنَايَ مِنِ انْتِظَارِ إِلَهِي.",
    "4": "الَّذِينَ يَكْرَهُونِي بِلَا سَبَبٍ هُمْ أَكْثَرُ مِنْ شَعْرِ رَأْسِي. أَعْدَائِي أَقْوِيَاءُ وَظَالِمُونَ وَيَسْعَوْنَ لِهَلَاكِي. أَرْجَعْتُ مَا لَمْ أَغْتَصِبْهُ.",
    "5": "اللّٰهُمَّ أَنْتَ عَارِفٌ غَبَائِي، وَذُنُوبِي لَا تَخْفَى عَنْكَ.",
    "6": "يَا رَبَّنَا وَمَوْلَانَا الْقَدِيرَ، لَا تَسْمَحْ بِأَنْ أُخَيِّبَ الَّذِينَ يَطْلُبُونَكَ، وَلَا بِأَنْ أُخْجِلَ الَّذِينَ يَلْتَمِسُونَكَ يَا رَبَّ بَنِي إِسْرَائِيلَ.",
    "7": "لِأَنِّي مِنْ أَجْلِكَ احْتَمَلْتُ الْإِهَانَةَ، الْخَجَلُ بَايِنٌ عَلَى وَجْهِي.",
    "8": "صِرْتُ أَجْنَبِيًّا عِنْدَ إِخْوَتِي، وَغَرِيبًا عِنْدَ بَنِي أُمِّي.",
    "9": "لِأَنَّ الْغِيرَةَ عَلَى بَيْتِكَ تَأْكُلُنِي، وَشَتَائِمَ الَّذِينَ شَتَمُوكَ جَاءَتْ عَلَيَّ أَنَا.",
    "10": "بَكَيْتُ وَصُمْتُ فَشَتَمُونِي.",
    "11": "لَبِسْتُ الْخَيْشَ، فَضَحِكُوا عَلَيَّ.",
    "12": "صِرْتُ حَدِيثَ الْجَالِسِينَ عِنْدَ بَوَّابَةِ الْمَدِينَةِ وَأُغْنِيَةً لِلسَّكَارَى.",
    "13": "لَكِنِّي أَدْعُوكَ يَا رَبُّ، فَفِي وَقْتِ رِضَاكَ، وَمِنْ أَجْلِ رَحْمَتِكَ الْعَظِيمَةِ، اِسْتَجِبْ لِيَ اللّٰهُمَّ بِنَجَاةٍ مَضْمُونَةٍ.",
    "14": "أَنْقِذْنِي مِنَ الطِّينِ فَلَا أَغْرَقَ. نَجِّنِي مِنَ الَّذِينَ يَكْرَهُونِي وَمِنَ الْمِيَاهِ الْعَمِيقَةِ.",
    "15": "لَا تَسْمَحْ بِأَنْ تَغْمُرَنِي السُّيُولُ، وَلَا بِأَنْ تَبْلَعَنِي الْمِيَاهُ الْعَمِيقَةُ، وَلَا بِأَنْ يُطْبِقَ الْقَبْرُ فَمَهُ عَلَيَّ.",
    "16": "اِسْتَجِبْ لِي يَا رَبُّ لِأَنَّ مَحَبَّتَكَ صَالِحَةٌ، اِلْتَفِتْ إِلَيَّ حَسَبَ رَحْمَتِكَ الْوَفِيرَةِ.",
    "17": "لَا تَحْجُبْ وَجْهَكَ عَنْ عَبْدِكَ، أَسْرِعْ وَاسْتَجِبْ لِي لِأَنِّي فِي ضِيقٍ.",
    "18": "اِقْتَرِبْ مِنِّي وَأَنْقِذْنِي، نَجِّنِي مِنْ أَعْدَائِي.",
    "19": "أَنْتَ عَارِفٌ مَا لَحِقَ بِي مِنْ إِهَانَةٍ وَعَارٍ وَخَجَلٍ. كُلُّ أَعْدَائِي أَنْتَ تَعْرِفُهُمْ جَيِّدًا.",
    "20": "الْإِهَانَةُ كَسَرَتْ قَلْبِي فَمَرِضْتُ، اِلْتَمَسْتُ الْعَطْفَ فَلَمْ أَجِدْ، وَانْتَظَرْتُ الْمُعَزِّينَ فَلَمْ يَأْتُوا.",
    "21": "وَضَعُوا سِمًّا فِي طَعَامِي، وَلَمَّا عَطِشْتُ أَعْطَوْنِي خَلًّا.",
    "22": "لَيْتَ مَائِدَتَهُمْ تَصِيرُ مَصْيَدَةً وَعِقَابًا وَفَخًّا.",
    "23": "لَيْتَ عُيُونَهُمْ تَعْمَى فَلَا يَرَوْا، وَظُهُورَهُمْ تَكُونُ مَحْنِيَّةً دَائِمًا.",
    "24": "صُبَّ عَلَيْهِمْ غَضَبَكَ، اِجْعَلْ غَيْظَكَ الشَّدِيدَ يُدْرِكُهُمْ.",
    "25": "لَيْتَ دَارَهُمْ تَصِيرُ خَرَابًا، وَخِيَامَهُمْ لَا سَاكِنَ فِيهَا.",
    "26": "لِأَنَّهُمْ يَضْطَهِدُونَ الَّذِينَ ضَرَبْتَهُمْ، وَيَزِيدُونَ وَجَعَ الَّذِينَ جَرَحْتَهُمْ.",
    "27": "كَوِّمِ الذُّنُوبَ عَلَى رَأْسِهِمْ، وَاحْرِمْهُمْ مِنْ صَلَاحِكَ.",
    "28": "اِمْسَحْ أَسْمَاءَهُمْ مِنْ كِتَابِ الْحَيَاةِ، وَلَا تَكْتُبْهُمْ مَعَ الصَّالِحِينَ.",
    "29": "أَنَا مُتَضَايِقٌ وَمُتَأَلِّمٌ، اللّٰهُمَّ ارْفَعْنِي بِنَجَاتِكَ.",
    "30": "أُسَبِّحُ اسْمَ اللهِ بِنَشِيدٍ، وَأُعَظِّمُهُ بِحَمْدٍ.",
    "31": "فَيَرْضَى رَبُّنَا بِهَذَا أَكْثَرَ مِنْ ثَوْرٍ مِنَ الْبَقَرِ بِقُرُونٍ وَأَظْلَافٍ.",
    "32": "يَرَى الْوُدَعَاءُ ذَلِكَ فَيَفْرَحُونَ، وَتَنْتَعِشُ قُلُوبُكُمْ يَا مَنْ تَطْلُبُونَ اللهَ.",
    "33": "رَبُّنَا يَسْمَعُ الْمُحْتَاجِينَ، وَلَا يَحْتَقِرُ شَعْبَهُ الْأَسِيرَ.",
    "34": "تُسَبِّحُهُ السَّمَاءُ وَالْأَرْضُ وَالْبِحَارُ، وَكُلُّ مَا يَتَحَرَّكُ فِيهَا.",
    "35": "لِأَنَّ اللهَ يُنْقِذُ الْقُدْسَ، وَيَبْنِي مُدُنَ يَهُوذَا. فَيَسْكُنُ الشَّعْبُ فِيهَا وَيَمْتَلِكُهَا.",
    "36": "يَرِثُهَا نَسْلُ عَبِيدِهِ، وَالَّذِينَ يُحِبُّونَ اسْمَهُ يَسْكُنُونَ فِيهَا."
  }
}