{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 71,
  "verses": {
    "1": "إِلَيْكَ لَجَأْتُ يَا رَبُّ، لَا تَسْمَحْ بِأَنْ أَخِيبَ.",
    "2": "أَنْقِذْنِي وَنَجِّنِي بِصَلَاحِكَ. قَرِّبْ لِي أُذُنَكَ وَأَنْقِذْنِي.",
    "3": "كُنْ لِي صَخْرَةً تَحْمِينِي أَلْجَأُ إِلَيْهَا دَائِمًا. أَنْتَ أَمَرْتَ بِنَجَاتِي لِأَنَّكَ مَلْجَأِي وَحِصْنِي.",
    "4": "يَا إِلَهِي نَجِّنِي مِنْ يَدِ الشِّرِّيرِ، مِنْ قَبْضَةِ الْأَثِيمِ وَالظَّالِمِ.",
    "5": "أَنْتَ رَجَائِيَ اللّٰهُمَّ يَا رَبِّي، يَا مُعْتَمَدِي مُنْذُ صِبَايَ.",
    "6": "عَلَيْكَ اتَّكَلْتُ مُنْذُ وِلَادَتِي، أَنْتَ أَخْرَجْتَنِي مِنْ بَطْنِ أُمِّي، فَأُسَبِّحُكَ دَائِمًا.",
    "7": "صِرْتُ مَثَلًا لِكَثِيرِينَ، أَمَّا أَنْتَ فَمَلْجَأِيَ الْقَوِيُّ.",
    "8": "يَمْتَلِئُ فَمِي مِنْ تَسْبِيحِكَ، وَيُعْلِنُ مَجْدَكَ طُولَ النَّهَارِ.",
    "9": "لَا تَرْفُضْنِي وَأَنَا عَجُوزٌ، وَلَا تَتْرُكْنِي حِينَ تَفْنَى قُوَّتِي.",
    "10": "لِأَنَّ أَعْدَائِي يَتَآمَرُونَ ضِدِّي وَيُرَاقِبُونِي لِيَقْتُلُونِي.",
    "11": "وَيَقُولُونَ: ”اللهُ تَرَكَهُ، طَارِدُوهُ وَأَمْسِكُوهُ، لِأَنَّهُ لَا نَصِيرَ لَهُ.“",
    "12": "اللّٰهُمَّ لَا تَبْعُدْ عَنِّي، يَا إِلَهِي أَسْرِعْ إِلَى مَعُونَتِي.",
    "13": "يَخْجَلُ وَيَفْنَى خُصُومِي، يُغَطِّي الْعَارُ وَالْهَوَانُ الَّذِينَ يَطْلُبُونَ أَذِيَّتِي.",
    "14": "أَمَّا أَنَا فَيَدُومُ رَجَائِي، وَأُسَبِّحُكَ كَثِيرًا.",
    "15": "أُخْبِرُ بِصَلَاحِكَ، أُخْبِرُ طُولَ الْيَوْمِ بِنَجَاتِكَ، مَعَ أَنِّي لَا أَعْرِفُ لَهَا قِيَاسًا.",
    "16": "آتِي وَأُخْبِرُ بِأَعْمَالِكَ الْقَدِيرَةِ اللّٰهُمَّ يَا رَبِّي، أُخْبِرُ بِصَلَاحِكَ أَنْتَ وَحْدَكَ.",
    "17": "اللّٰهُمَّ أَنْتَ عَلَّمْتَنِي مُنْذُ صِبَايَ، وَطُولَ عُمْرِي أُخْبِرُ بِأَعْمَالِكَ الْعَجِيبَةِ.",
    "18": "فَالْآنَ وَأَنَا شَيْخٌ أَشْيَبُ، لَا تَتْرُكْنِي اللّٰهُمَّ، حَتَّى أُخْبِرَ هَذَا الْجِيلَ بِقُدْرَتِكَ وَالْأَجْيَالَ الْمُقْبِلَةَ بِقُوَّتِكَ.",
    "19": "اللّٰهُمَّ صَلَاحُكَ بَلَغَ الْعُلَا، اللّٰهُمَّ مَنْ مِثْلُكَ يَا صَانِعَ الْآيَاتِ الْعَظِيمَةِ؟",
    "20": "أَنْتَ أَرَيْتَنِي ضِيقَاتٍ كَثِيرَةً وَقَاسِيَةً، لَكِنَّكَ تَرُدُّ لِيَ الْحَيَاةَ مِنْ جَدِيدٍ، وَتُصْعِدُنِي مِنْ أَعْمَاقِ الْأَرْضِ.",
    "21": "تَزِيدُنِي شَرَفًا وَتُعَزِّينِي مِنْ جَدِيدٍ.",
    "22": "أُغَنِّي لَكَ عَلَى الْعُودِ مِنْ أَجْلِ أَمَانَتِكَ يَا إِلَهِي. أُسَبِّحُكَ عَلَى الرَّبَابَةِ أَيُّهَا الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ.",
    "23": "تَهْتِفُ شَفَتَايَ بِفَرَحٍ وَأُغَنِّي بِتَسَابِيحِكَ، لِأَنَّكَ فَدَيْتَنِي.",
    "24": "يُخْبِرُ لِسَانِي بِصَلَاحِكَ طُولَ الْيَوْمِ، لِأَنَّ الَّذِينَ يَطْلُبُونَ أَذِيَّتِي خَجِلُوا وَارْتَبَكُوا."
  }
}