{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 72,
  "verses": {
    "1": "اللّٰهُمَّ أَعْطِ مِنْ عَدْلِكَ لِلْمَلِكِ، وَمِنْ صَلَاحِكَ لِلِابْنِ الْمَلَكِيِّ.",
    "2": "فَيَقْضِيَ لِشَعْبِكَ بِالصَّلَاحِ وَلِمَسَاكِينِكَ بِالْعَدْلِ.",
    "3": "تَحْمِلُ الْجِبَالُ وَالتِّلَالُ لِلشَّعْبِ خَيْرًا وَصَلَاحًا.",
    "4": "وَهُوَ يُدَافِعُ عَنْ مَسَاكِينِ الشَّعْبِ، وَيُنْقِذُ أَبْنَاءَ الْبَائِسِينَ، وَيُحَطِّمُ الظَّالِمَ.",
    "5": "يَتَّقِيكَ الشَّعْبُ دَائِمًا، كَدَوَامِ الشَّمْسِ وَالْقَمَرِ إِلَى كُلِّ الْأَجْيَالِ.",
    "6": "وَيَكُونُ الْمَلِكُ كَالْمَطَرِ النَّازِلِ عَلَى الْعُشْبِ الْمَجْزُوزِ، وَكَالْغَيْثِ الَّذِي يَسْقِي الْأَرْضَ.",
    "7": "يَزْدَهِرُ الصَّالِحُ فِي أَيَّامِهِ، وَيَزِيدُ الْخَيْرُ مَا دَامَ الْقَمَرُ يُشْرِقُ.",
    "8": "يَمْتَدُّ مُلْكُهُ مِنَ الْبَحْرِ إِلَى الْبَحْرِ، وَمِنْ نَهْرِ الْفُرَاتِ إِلَى آخِرِ الْأَرْضِ.",
    "9": "تَرْكَعُ لَهُ قَبَائِلُ الصَّحْرَاءِ، وَأَعْدَاؤُهُ يَلْحَسُونَ التُّرَابَ.",
    "10": "مُلُوكُ تَرْشِيشَ وَالسَّوَاحِلِ الْبَعِيدَةِ يَأْتُونَ لَهُ بِجِزْيَةٍ، مُلُوكُ شَبَا وَسَبَأَ يُقَدِّمُونَ لَهُ هَدِيَّةً.",
    "11": "يَسْجُدُ لَهُ كُلُّ الْمُلُوكِ، وَتَعْبُدُهُ كُلُّ الْأُمَمِ.",
    "12": "لِأَنَّهُ يُنَجِّي الْبَائِسَ الَّذِي يَسْتَغِيثُ، وَالْمِسْكِينَ الَّذِي لَا مُعِينَ لَهُ.",
    "13": "يَشْفِقُ عَلَى الضَّعِيفِ وَالْمِسْكِينِ، وَيُنْقِذُ الْمَسَاكِينَ مِنَ الْمَوْتِ.",
    "14": "يُنْقِذُهُمْ مِنَ الظُّلْمِ وَالْعُنْفِ، لِأَنَّ حَيَاتَهُمْ غَالِيَةٌ فِي نَظَرِهِ.",
    "15": "عَاشَ الْمَلِكُ! يُعْطُونَهُ ذَهَبًا مِنْ شَبَا، يَدْعُونَ لَهُ بِالْخَيْرِ دَائِمًا، وَيُبَارِكُونَهُ طُولَ الْيَوْمِ.",
    "16": "تَكْثُرُ الْغِلَالُ فِي الْأَرْضِ، وَعَلَى أَعَالِي الْجِبَالِ تَتَمَاوَجُ. تُثْمِرُ مَحَاصِيلُهَا كَلُبْنَانَ، وَتَزْدَهِرُ كَعُشْبِ الْحَقْلِ.",
    "17": "يَخْلُدُ اسْمُهُ إِلَى الْأَبَدِ، يَدُومُ كَدَوَامِ الشَّمْسِ، بِوَاسِطَتِهِ يُبَارِكُ اللهُ كُلَّ الْأُمَمِ، وَيَدْعُونَهُ مُبَارَكًا.",
    "18": "تَبَارَكَ اللهُ رَبُّنَا، رَبُّ بَنِي إِسْرَائِيلَ، هُوَ وَحْدَهُ صَانِعُ الْأَعْمَالِ الْعَجِيبَةِ.",
    "19": "تَبَارَكَ اسْمُهُ الْجَلِيلُ إِلَى الْأَبَدِ، وَلْتَمْتَلِئِ الْأَرْضُ كُلُّهَا مِنْ جَلَالِهِ. آمِينَ وَآمِينَ.",
    "20": "هُنَا تَنْتَهِي صَلَوَاتُ دَاوُدَ ابْنِ يَسَّى."
  }
}