{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 73,
  "verses": {
    "1": "حَقًّا إِنَّ اللهَ طَيِّبٌ مَعَ شَعْبِهِ، مَعَ الَّذِينَ قُلُوبُهُمْ نَقِيَّةٌ.",
    "2": "أَمَّا أَنَا فَكَادَتْ تَزِلُّ قَدَمَايَ، كُنْتُ فِعْلًا عَلَى وَشْكِ السُّقُوطِ.",
    "3": "لِأَنِّي غِرْتُ مِنَ الْمُتَكَبِّرِينَ، فَقَدْ رَأَيْتُ الْأَشْرَارَ فِي خَيْرٍ.",
    "4": "لَا يُقَاسُونَ الْمَتَاعِبَ، وَجِسْمُهُمْ سَلِيمٌ وَبَدِينٌ.",
    "5": "لَا يُعَانُونَ مِنْ ضِيقٍ مِثْلَ بَاقِي الْبَشَرِ، وَلَا مِنْ مَصَائِبَ مِثْلَ بَاقِي النَّاسِ.",
    "6": "لِذَلِكَ لَبِسُوا الْكِبْرِيَاءَ كَزِينَةٍ، وَالْعُنْفَ كَثَوْبٍ.",
    "7": "يَقْطُرُ الْمَكْرُ مِنْ شَحْمِ أَبْدَانِهِمْ، وَخِدَاعُ قُلُوبِهِمْ لَا حُدُودَ لَهُ.",
    "8": "يَهْزَأُونَ وَيَتَكَلَّمُونَ بِالشَّرِّ، يُدَبِّرُونَ الْعُنْفَ بِكِبْرِيَاءٍ.",
    "9": "فَمُهُمْ يَتَكَلَّمُ ضِدَّ السَّمَاءِ، وَلِسَانُهُمْ لَا يَسْكُتُ فِي الْأَرْضِ.",
    "10": "فَيَذْهَبُ الشَّعْبُ وَرَاءَهُمْ، وَيَبْلَعُ كَلَامَهُمْ.",
    "11": "يَقُولُونَ: ”كَيْفَ يَعْرِفُ اللهُ؟ هَلْ عِنْدَ الْعَلِيِّ عِلْمٌ؟“",
    "12": "هَذَا حَالُ الْأَشْرَارِ، دَائِمًا فِي رَاحَةٍ وَثَرْوَتُهُمْ تَنْمُو.",
    "13": "حَقًّا حَفِظْتُ قَلْبِي طَاهِرًا وَيَدَيَّ نَقِيَّتَيْنِ، وَلَكِنْ بِلَا فَائِدَةٍ!",
    "14": "طُولَ الْيَوْمِ تَأْتِي عَلَيَّ الْمَصَائِبُ، وَكُلَّ صُبْحٍ يَحِلُّ بِيَ الْعِقَابُ.",
    "15": "لَوْ تَكَلَّمْتُ بِهَذِهِ الطَّرِيقَةِ، أَصِيرُ خَائِنًا لِشَعْبِكَ.",
    "16": "فَلَمَّا حَاوَلْتُ أَنْ أَفْهَمَ هَذَا، وَجَدْتُ أَنَّ فَهْمَهُ صَعْبٌ عَلَيَّ.",
    "17": "حَتَّى دَخَلْتُ بَيْتَكَ الْمُقَدَّسَ، فَرَأَيْتُ بِوُضُوحٍ مَصِيرَهُمْ.",
    "18": "حَقًّا أَنْتَ وَضَعْتَهُمْ فِي أَرْضٍ زَلِقَةٍ، طَرَحْتَهُمْ إِلَى الْخَرَابِ.",
    "19": "تَحَطَّمُوا فَجْأَةً، زَالُوا تَمَامًا مِنَ الْفَزَعِ.",
    "20": "كَحُلْمٍ حِينَ يَتَيَقَّظُ الْوَاحِدُ. تَحْتَقِرُهُمْ كَخَيَالٍ عِنْدَمَا تَقُومُ يَا رَبُّ.",
    "21": "لَمَّا حَزِنَ قَلْبِي وَأَنَّبَنِي ضَمِيرِي،",
    "22": "أَدْرَكْتُ أَنِّي غَبِيٌّ لَا أَفْهَمُ، بَلْ كَبَهِيمَةٍ عِنْدَكَ.",
    "23": "وَلَكِنِّي دَائِمًا مَعَكَ، وَأَنْتَ أَمْسَكْتَ بِيَدِيَ الْيُمْنَى.",
    "24": "تَهْدِينِي بِمَشُورَتِكَ، وَبَعْدَ ذَلِكَ تَأْخُذُنِي إِلَى الْمَجْدِ.",
    "25": "مَنْ لِي فِي السَّمَاءِ غَيْرُكَ؟ وَلَسْتُ أَبْغِي فِي الْأَرْضِ شَيْئًا مَعَكَ.",
    "26": "جِسْمِي وَقَلْبِي يَفْنَيَانِ، لَكِنَّ اللهَ هُوَ مَلْجَأُ قَلْبِي وَنَصِيبِي إِلَى الْأَبَدِ.",
    "27": "الْبَعِيدُونَ عَنْكَ يَهْلِكُونَ، أَنْتَ تُحَطِّمُ كُلَّ مَنْ يَخُونُكَ.",
    "28": "أَمَّا أَنَا فَخَيْرٌ لِي أَنْ أَقْتَرِبَ إِلَى اللهِ. جَعَلْتُكَ مَلْجَأِيَ اللّٰهُمَّ يَا رَبِّي، فَأُخْبِرُ بِكُلِّ أَعْمَالِكَ."
  }
}