{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 74,
  "verses": {
    "1": "اللّٰهُمَّ لِمَاذَا رَفَضْتَنَا تَمَامًا؟ لِمَاذَا اشْتَعَلَ غَضَبُكَ عَلَى غَنَمِكَ الَّتِي تَرْعَاهَا؟",
    "2": "اُذْكُرْ شَعْبَكَ الَّذِي اخْتَرْتَهُ مِنْ قَدِيمِ الزَّمَانِ، الْقَبِيلَةَ الَّتِي فَدَيْتَهَا لِتَكُونَ نَصِيبَكَ، اُذْكُرِ الْجَبَلَ الْمُقَدَّسَ الَّذِي سَكَنْتَ فِيهِ.",
    "3": "تَمَشَّ وَسَطَ هَذَا الْخَرَابِ الْفَظِيعِ يَا رَبُّ، وَانْظُرْ كَيْفَ دَمَّرَ الْعَدُوُّ كُلَّ شَيْءٍ فِي مَقْدِسِكَ.",
    "4": "يَزْأَرُ خُصُومُكَ وَسَطَ بَيْتِكَ، يَرْفَعُونَ أَعْلَامَهُمْ رَمْزَ انْتِصَارِهِمْ.",
    "5": "جَاءُوا وَمَعَهُمْ فُؤُوسٌ كَأَنَّهُمْ سَيَقْطَعُونَ شَجَرًا كَثِيفًا.",
    "6": "حَطَّمُوا الْجُدْرَانَ الْمَنْقُوشَةَ بِالْفُؤُوسِ وَالْمَعَاوِلِ.",
    "7": "أَشْعَلُوا النَّارَ فِي مَقْدِسِكَ، نَجَّسُوا الْمَكَانَ الَّذِي تُقِيمُ فِيهِ.",
    "8": "قَالُوا فِي قُلُوبِهِمْ: ”نَفْنِيهِمْ تَمَامًا.“ أَحْرَقُوا كُلَّ بُيُوتِ اللهِ فِي الْأَرْضِ.",
    "9": "وَنَحْنُ لَمْ نَعُدْ نَرَى مُعْجِزَاتٍ، وَلَمْ يَبْقَ عِنْدَنَا نَبِيٌّ، وَلَا وَاحِدٌ فِينَا يَعْرِفُ مَتَى تَنْتَهِي هَذِهِ الْحَالَةُ.",
    "10": "اللّٰهُمَّ إِلَى مَتَى يَهْزَأُ الْعَدُوُّ؟ هَلْ يَظَلُّ الْخَصْمُ يَسْتَهِينُ بِاسْمِكَ إِلَى الْأَبَدِ؟",
    "11": "لِمَاذَا تَمْنَعُ يَدَكَ؟ لِمَاذَا تَمْنَعُ يَمِينَكَ؟ أَخْرِجْهَا وَأَفْنِهِمْ.",
    "12": "أَنْتَ اللّٰهُمَّ مَلِكِي مِنْ قَدِيمِ الزَّمَانِ. أَنْتَ صَانِعُ النَّجَاةِ فِي الْأَرْضِ.",
    "13": "أَنْتَ الَّذِي فَلَقْتَ الْبَحْرَ بِقُوَّتِكَ. أَنْتَ حَطَّمْتَ رُؤُوسَ الْوَحْشِ فِي الْمَاءِ.",
    "14": "أَنْتَ كَسَّرْتَ رُؤُوسَ لُويَاثَانَ وَرَمَيْتَهُ طَعَامًا لِلْوُحُوشِ.",
    "15": "أَنْتَ فَتَحْتَ الْيَنَابِيعَ وَجَدَاوِلَ الْمَاءِ، وَنَشَّفْتَ أَنْهَارًا كَانَتْ تَجْرِي دَائِمًا.",
    "16": "لَكَ النَّهَارُ وَلَكَ أَيْضًا اللَّيْلُ. أَنْتَ كَوَّنْتَ الشَّمْسَ وَالْقَمَرَ.",
    "17": "أَنْتَ رَسَمْتَ كُلَّ مَنَاطِقِ الْأَرْضِ. أَنْتَ خَلَقْتَ الصَّيْفَ وَالشِّتَاءَ.",
    "18": "اُذْكُرْ يَا رَبُّ كَيْفَ هَزَأَ الْعَدُوُّ بِكَ، كَيْفَ اسْتَهَانَ الشَّعْبُ الْغَبِيُّ بِاسْمِكَ.",
    "19": "لَا تُسَلِّمْ لِلْوُحُوشِ الْحَمَامَةَ الَّتِي تُحِبُّهَا، وَلَا تَنْسَ شَعْبَكَ الْمُتَضَايِقَ.",
    "20": "اُذْكُرْ عَهْدَكَ، لِأَنَّ كُلَّ رُكْنٍ مُظْلِمٍ فِي الْأَرْضِ صَارَ مَكَانًا لِلْعُنْفِ.",
    "21": "لَا تَسْمَحْ لِلْمَظْلُومِ أَنْ يَخْجَلَ وَيَتَرَاجَعَ، بَلْ يُسَبِّحَ الْمِسْكِينُ وَالْفَقِيرُ اسْمَكَ.",
    "22": "اِعْمَلْ شَيْئًا يَا رَبُّ وَدَافِعْ عَنْ حَقِّكَ. اُذْكُرْ كَيْفَ يَهْزَأُ الْأَغْبِيَاءُ بِكَ طُولَ الْيَوْمِ.",
    "23": "لَا تَنْسَ صِيَاحَ مُبْغِضِيكَ، وَلَا صَخَبَ أَعْدَائِكَ الْمُتَزَايِدَ."
  }
}