{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 78,
  "verses": {
    "1": "اِسْمَعْ يَا شَعْبِي تَعْلِيمِي، أَصْغِ إِلَى الْكَلَامِ الَّذِي أَقُولُهُ.",
    "2": "بِالْأَمْثَالِ أَتَكَلَّمُ، وَأُعْلِنُ أَشْيَاءَ كَانَتْ مَخْفِيَّةً مُنْذُ قَدِيمِ الزَّمَانِ،",
    "3": "أَشْيَاءَ سَمِعْنَاهَا وَعَرَفْنَاهَا وَأَخْبَرَنَا بِهَا آبَاؤُنَا.",
    "4": "فَلَا نُخْفِيهَا عَنْ أَوْلَادِهِمْ، بَلْ نُخْبِرُ الْجِيلَ الْآتِيَ، عَنْ عَظَمَةِ اللهِ وَقُوَّتِهِ وَأَعْمَالِهِ الْعَجِيبَةِ.",
    "5": "فَإِنَّهُ وَضَعَ فَرَائِضَ لِنَسْلِ يَعْقُوبَ، وَأَعْطَى الشَّرِيعَةَ لِبَنِي إِسْرَائِيلَ. وَأَمَرَ آبَاءَنَا أَنْ يُعَلِّمُوهَا لِأَوْلَادِهِمْ.",
    "6": "لِكَيْ يَعْرِفَهَا الْجِيلُ الْآتِي، الْأَوْلَادُ الَّذِينَ لَمْ يُولَدُوا بَعْدُ، لِيُخْبِرُوا هُمْ أَيْضًا أَوْلَادَهُمْ.",
    "7": "لِكَيْ يَتَّكِلُوا عَلَى اللهِ، وَلَا يَنْسُوا أَعْمَالَهُ، بَلْ يَعْمَلُوا بِوَصَايَاهُ.",
    "8": "وَلَا يَكُونُوا مِثْلَ آبَائِهِمْ، جِيلًا عَنِيدًا مُتَمَرِّدًا، قَلْبُهُ غَيْرُ وَفِيٍّ لِلّٰهِ وَرُوحُهُ غَيْرُ أَمِينَةٍ لَهُ.",
    "9": "بَنُو أَفْرَايِمَ، مَعَ أَنَّهُمْ مُسَلَّحُونَ بِأَقْوَاسٍ، تَرَاجَعُوا وَهَرَبُوا فِي يَوْمِ الْمَعْرَكَةِ.",
    "10": "لِأَنَّهُمْ لَمْ يَحْفَظُوا عَهْدَ اللهِ، وَرَفَضُوا أَنْ يَعْمَلُوا بِشَرِيعَتِهِ.",
    "11": "نَسُوا مَا صَنَعَ، الْأَعْمَالَ الْعَجِيبَةَ الَّتِي أَظْهَرَهَا لَهُمْ،",
    "12": "وَالْمُعْجِزَاتِ الَّتِي رَآهَا آبَاؤُهُمْ فِي مَنْطِقَةِ صُوعَنَ، فِي أَرْضِ مِصْرَ.",
    "13": "عِنْدَمَا شَقَّ الْبَحْرَ وَعَبَّرَهُمْ، وَجَعَلَ الْمِيَاهَ تَقِفُ كَحَائِطٍ.",
    "14": "هَدَاهُمْ بِالسَّحَابَةِ فِي النَّهَارِ، وَبِنُورِ نَارٍ طُولَ اللَّيْلِ.",
    "15": "شَقَّ صُخُورًا فِي الصَّحْرَاءِ، وَسَقَاهُمْ مَاءً غَزِيرًا كَأَنَّهُ بَحْرٌ.",
    "16": "أَخْرَجَ يَنَابِيعَ مِنْ صَخْرَةٍ، وَجَعَلَ الْمَاءَ يَجْرِي كَأَنْهَارٍ.",
    "17": "لَكِنَّهُمْ عَادُوا وَأَخْطَأُوا ضِدَّهُ، تَمَرَّدُوا ضِدَّ الْعَلِيِّ فِي الصَّحْرَاءِ.",
    "18": "اِمْتَحَنُوا اللهَ بِعِنَادٍ، فَطَلَبُوا الطَّعَامَ الَّذِي اشْتَهَتْهُ قُلُوبُهُمْ.",
    "19": "تَكَلَّمُوا ضِدَّ اللهِ وَقَالُوا: ”هَلْ يَقْدِرُ اللهُ أَنْ يُقَدِّمَ مَائِدَةً فِي الصَّحْرَاءِ؟",
    "20": "لَمَّا ضَرَبَ الصَّخْرَةَ، اِنْفَجَرَ الْمَاءُ وَفَاضَتِ الْأَنْهَارُ. فَهَلْ يَقْدِرُ أَنْ يُعْطِيَنَا خُبْزًا، أَوْ أَنْ يُقَدِّمَ لَحْمًا لِشَعْبِهِ؟“",
    "21": "فَلَمَّا سَمِعَ اللهُ هَذَا غَضِبَ جِدًّا، اِشْتَعَلَتْ النَّارُ ضِدَّ نَسْلِ يَعْقُوبَ، وَثَارَ غَيْظُهُ عَلَى بَنِي إِسْرَائِيلَ.",
    "22": "لِأَنَّهُمْ لَمْ يُؤْمِنُوا بِاللّٰهِ، وَلَمْ يَتَّكِلُوا عَلَى نَجَاتِهِ.",
    "23": "وَمَعَ ذَلِكَ، أَمَرَ السَّحَابَ مِنْ فَوْقُ، وَفَتَحَ أَبْوَابَ السَّمَاءِ.",
    "24": "أَمْطَرَ عَلَيْهِمِ الْمَنَّ لِيَأْكُلُوا، أَعْطَاهُمْ غَلَّةَ السَّمَاءِ.",
    "25": "فَأَكَلَ الْإِنْسَانُ خُبْزَ الْمَلَائِكَةِ، أَرْسَلَ لَهُمْ طَعَامًا بِوَفْرَةٍ.",
    "26": "أَهَاجَ الرِّيحَ الشَّرْقِيَّةَ مِنَ السَّمَاءِ، وَأَرْسَلَ الرِّيحَ الْجَنُوبِيَّةَ بِقُوَّتِهِ.",
    "27": "أَمْطَرَ عَلَيْهِمْ لَحْمًا كَثِيرًا كَالتُّرَابِ، طُيُورًا بِكَثْرَةٍ كَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ.",
    "28": "جَعَلَهَا تَسْقُطُ وَسَطَ خِيَامِهِمْ حَوْلَ مَسَاكِنِهِمْ.",
    "29": "فَأَكَلُوا حَتَّى شَبِعُوا، لِأَنَّهُ أَعْطَاهُمْ مَا اشْتَهَوْهُ.",
    "30": "وَبَيْنَمَا هُمْ يُشْبِعُونَ شَهْوَتَهُمْ، وَالطَّعَامُ مَا زَالَ فِي فَمِهِمْ،",
    "31": "ثَارَ غَضَبُ اللهِ عَلَيْهِمْ، فَقَتَلَ أَقْوَاهُمْ، وَصَرَعَ شُبَّانَهُمْ.",
    "32": "وَمَعَ كُلِّ هَذَا، ظَلُّوا يُخْطِئُونَ وَلَمْ يُؤْمِنُوا بِعَجَائِبِهِ.",
    "33": "فَجَعَلَ أَيَّامَهُمْ تَضِيعُ بِلَا فَائِدَةٍ، وَسِنِيهِمْ تَنْقَضِي فِي فَزَعٍ.",
    "34": "لَمَّا أَرْسَلَ الْمَوْتَ عَلَيْهِمْ، طَلَبُوهُ وَرَجَعُوا إِلَيْهِ بِسُرْعَةٍ.",
    "35": "تَذَكَّرُوا أَنَّ اللهَ هُوَ مَلْجَأُهُمْ، أَنَّ اللهَ الْعَلِيَّ هُوَ فَادِيهِمْ.",
    "36": "لَكِنَّهُمْ قَالُوا لَهُ كَلَامًا مَعْسُولًا، وَكَذَبُوا عَلَيْهِ بِأَلْسِنَتِهِمْ.",
    "37": "لَمْ تَكُنْ قُلُوبُهُمْ وَفِيَّةً لَهُ وَلَمْ يَكُونُوا أُمَنَاءَ لِعَهْدِهِ.",
    "38": "لَكِنَّهُ رَحِيمٌ، فَغَفَرَ آثَامَهُمْ وَلَمْ يُهْلِكْهُمْ. وَكَثِيرًا مَا هَدَّأَ غَضَبَهُ عَلَيْهِمْ، وَلَمْ يُشْعِلْ كُلَّ غَيْظِهِ.",
    "39": "يَعْرِفُ أَنَّهُمْ بَشَرٌ، رِيحٌ تَعْبُرُ وَلَا تَرْجِعُ.",
    "40": "كَمْ تَمَرَّدُوا عَلَيْهِ فِي الصَّحْرَاءِ، وَأَحْزَنُوهُ فِي الْقَفْرِ!",
    "41": "اِمْتَحَنُوا اللهَ مَرَّةً بَعْدَ أُخْرَى، غَاظُوا الْقُدُّوسَ رَبَّ بَنِي إِسْرَائِيلَ.",
    "42": "لَمْ يَتَذَكَّرُوا قُوَّتَهُ، يَوْمَ فَدَاهُمْ مِنَ الْعَدُوِّ.",
    "43": "لَمَّا أَظْهَرَ آيَاتِهِ فِي مِصْرَ، وَعَجَائِبَهُ فِي مَنْطِقَةِ صُوعَنَ.",
    "44": "لِأَنَّهُ حَوَّلَ أَنْهَارَهُمْ وَسَوَاقِيَهُمْ إِلَى دَمٍ، فَلَمْ يَقْدِرُوا أَنْ يَشْرَبُوا.",
    "45": "أَرْسَلَ عَلَيْهِمْ ذُبَابًا أَكَلَهُمْ، وَضَفَادِعَ أَتْلَفَتْهُمْ.",
    "46": "أَعْطَى زَرْعَهُمْ لِلْجَرَادِ، وَثَمَرَهُمْ لِلْحَشَرَاتِ.",
    "47": "أَتْلَفَ عِنَبَهُمْ بِالْبَرَدِ، وَتِينَهُمْ بِالصَّقِيعِ.",
    "48": "سَلَّمَ بَهَائِمَهُمْ لِلْبَرَدِ، وَمَوَاشِيَهُمْ لِلْبَرْقِ.",
    "49": "أَرْسَلَ عَلَيْهِمْ غَضَبَهُ الشَّدِيدَ بِغَيْظٍ وَانْفِعَالٍ وَعُنْفٍ، كَجَيْشٍ مِنْ مَلَائِكَةِ الْهَلَاكِ.",
    "50": "سَيَّبَ غَضَبَهُ عَلَيْهِمْ، لَمْ يَمْنَعْهُمْ مِنَ الْمَوْتِ، بَلْ أَهْلَكَهُمْ بِالْوَبَأِ.",
    "51": "قَتَلَ كُلَّ أَبْكَارِ مِصْرَ، أَوَّلَ ثِمَارِ الرُّجُولَةِ فِي مَسَاكِنِ بَنِي حَامَ.",
    "52": "وَأَخْرَجَ شَعْبَهُ كَغَنَمٍ، قَادَهُمْ مِثْلَ قَطِيعٍ فِي الصَّحْرَاءِ.",
    "53": "هَدَاهُمْ فِي أَمَانٍ غَيْرَ خَائِفِينَ، لَكِنَّ أَعْدَاءَهُمْ بَلَعَهُمُ الْبَحْرُ.",
    "54": "أَحْضَرَ شَعْبَهُ إِلَى أَرْضِهِ الْمُقَدَّسَةِ، إِلَى الْجَبَلِ الَّذِي امْتَلَكَهُ بِيَمِينِهِ.",
    "55": "طَرَدَ شُعُوبًا مِنْ أَمَامِهِمْ، وَأَعْطَى أَرْضَهُمْ مِلْكًا لِشَعْبِهِ. وَأَسْكَنَ فِي دِيَارِهِمْ قَبَائِلَ بَنِي إِسْرَائِيلَ.",
    "56": "لَكِنَّهُمْ جَرَّبُوا اللهَ، وَتَمَرَّدُوا ضِدَّ الْعَلِيِّ، وَلَمْ يَحْفَظُوا إِرْشَادَاتِهِ.",
    "57": "بَلْ كَآبَائِهِمِ تَرَكُوهُ وَخَانُوهُ وَانْحَرَفُوا كَقَوْسٍ مُخْطِئَةٍ.",
    "58": "غَاظُوهُ بِمَعَابِدِهِمْ، وَأَثَارُوا غِيرَتَهُ بِأَصْنَامِهِمْ.",
    "59": "سَمِعَهُمُ اللهُ فَغَضِبَ جِدًّا، وَرَفَضَ إِسْرَائِيلَ تَمَامًا.",
    "60": "هَجَرَ خَيْمَتَهُ فِي شِيلُوهَ، الْمَسْكَنَ الَّذِي أَقَامَ فِيهِ بَيْنَ النَّاسِ.",
    "61": "أَرْسَلَ صُنْدُوقَ الْعَهْدِ، رَمْزَ قُدْرَتِهِ إِلَى الْأَسْرِ؛ سَلَّمَ بَهَاءَهُ لِيَدِ الْعَدُوِّ.",
    "62": "دَفَعَ شَعْبَهُ إِلَى السَّيْفِ، وَغَضِبَ عَلَى نَصِيبِهِ.",
    "63": "أَحْرَقَتِ النَّارُ شُبَّانَهُمْ، وَلَمْ تُنْشِدْ شَابَّاتُهُمْ أُغْنِيَةَ الْعُرْسِ.",
    "64": "مَاتَ أَحْبَارُهُمْ قَتْلَى بِالسَّيْفِ، وَلَمْ تَنْدُبْ أَرَامِلُهُمْ عَلَيْهِمْ.",
    "65": "ثُمَّ قَامَ الْمَوْلَى كَمَا مِنْ نَوْمٍ، أَوْ كَبَطَلٍ أَطْرَبَهُ النَّبِيذُ.",
    "66": "ضَرَبَ أَعْدَاءَهُ وَقَهَرَهُمْ، جَعَلَهُمْ عَارًا إِلَى الْأَبَدِ.",
    "67": "وَرَفَضَ قَبِيلَةَ يُوسِفَ، لَمْ يَخْتَرْ قَبِيلَةَ أَفْرَايِمَ.",
    "68": "بَلِ اخْتَارَ قَبِيلَةَ يَهُوذَا، الْجَبَلَ الْمُقَدَّسَ الَّذِي أَحَبَّهُ.",
    "69": "بَنَى مَقْدِسَهُ كَالْجِبَالِ الْعَالِيَةِ، كَالْأَرْضِ الَّتِي أَسَّسَهَا إِلَى الْأَبَدِ.",
    "70": "اِخْتَارَ دَاوُدَ عَبْدَهُ، وَأَخَذَهُ مِنْ حَظَائِرِ الْغَنَمِ.",
    "71": "جَاءَ بِهِ مِنْ وَرَاءِ الْخِرَافِ، لِيَرْعَى يَعْقُوبَ شَعْبَهُ وَإِسْرَائِيلَ نَصِيبَهُ.",
    "72": "فَرَعَاهُمْ بِقَلْبٍ نَزِيهٍ، وَقَادَهُمْ بِيَدٍ مَاهِرَةٍ."
  }
}