{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 89,
  "verses": {
    "1": "بِرَحْمَةِ اللهِ أُغَنِّي إِلَى الْأَبَدِ. إِلَى كُلِّ الْأَجْيَالِ أُعْلِنُ بِفَمِي عَنْ أَمَانَتِكَ.",
    "2": "وَأَقُولُ: ”رَحْمَتُكَ تَثْبُتُ إِلَى الْأَبَدِ، وَأَمَانَتُكَ قَائِمَةٌ فِي السَّمَاءِ.“",
    "3": "قُلْتَ: ”أَقَمْتُ عَهْدًا مَعَ الرَّجُلِ الَّذِي اخْتَرْتُهُ، حَلَفْتُ لِدَاوُدَ عَبْدِي وَقُلْتُ لَهُ:",
    "4": "’أُقِيمُ نَسْلَكَ إِلَى الْأَبَدِ، وَأُثَبِّتُ عَرْشَكَ إِلَى كُلِّ الْأَجْيَالِ.‘“",
    "5": "السَّمَاءُ تُسَبِّحُ بِعَجَائِبِكَ يَا رَبُّ، وَجَمَاعَةُ الْأَتْقِيَاءِ بِأَمَانَتِكَ.",
    "6": "لِأَنَّهُ مَنْ فِي السَّمَاءِ يُعَادِلُ اللهَ؟ مَنْ يُشْبِهُ اللهَ بَيْنَ كُلِّ الْكَائِنَاتِ السَّمَائِيَّةِ؟",
    "7": "هُوَ إِلَهٌ مَهُوبٌ جِدًّا فِي مَحْفَلِ الْأَتْقِيَاءِ، وَمَخُوفٌ جِدًّا عِنْدَ كُلِّ الَّذِينَ حَوْلَهُ.",
    "8": "مَنْ مِثْلُكَ يَا رَبَّنَا الْإِلَهَ الْقَدِيرَ؟ أَنْتَ قَدِيرٌ يَا رَبُّ، وَأَمَانَتُكَ مِنْ حَوْلِكَ.",
    "9": "أَنْتَ مُتَسَلِّطٌ عَلَى الْبَحْرِ الْهَائِجِ، وَعِنْدَمَا تَرْتَفِعُ أَمْوَاجُهُ، أَنْتَ تُهَدِّئُهَا.",
    "10": "أَنْتَ سَحَقْتَ مِصْرَ، وَحْشَ الْبَحْرِ، وَقَتَلْتَهُ. وَبِقُوَّةِ ذِرَاعِكَ فَرَّقْتَ أَعْدَاءَكَ.",
    "11": "لَكَ السَّمَاوَاتُ، وَلَكَ أَيْضًا الْأَرْضُ. أَنْتَ أَسَّسْتَ الْعَالَمَ وَكُلَّ مَا فِيهِ.",
    "12": "أَنْتَ خَلَقْتَ الشَّمَالَ وَالْجَنُوبَ. جَبَلُ تَابُورَ وَجَبَلُ حَرْمُونَ يَهْتِفَانِ بِفَرَحٍ لِاسْمِكَ.",
    "13": "ذِرَاعُكَ قَدِيرَةٌ، يَدُكَ قَوِيَّةٌ، يَمِينُكَ مُرْتَفِعَةٌ.",
    "14": "الصَّلَاحُ وَالْعَدْلُ قَاعِدَةُ عَرْشِكَ، الرَّحْمَةُ وَالْأَمَانَةُ تَسِيرَانِ قُدَّامَكَ.",
    "15": "هَنِيئًا لِلشَّعْبِ الَّذِي يَعْرِفُ أَنْ يَهْتِفَ لَكَ. يَسِيرُونَ فِي نُورِ مَحْضَرِكَ يَا رَبُّ.",
    "16": "يَفْرَحُونَ بِاسْمِكَ طُولَ الْيَوْمِ، وَيَفْتَخِرُونَ بِصَلَاحِكَ.",
    "17": "لِأَنَّكَ أَنْتَ فَخْرُهُمْ وَقُوَّتُهُمْ، وَبِرِضَاكَ تَنْصُرُنَا.",
    "18": "اللهُ هُوَ حَامِينَا. الْقُدُّوسُ رَبُّ بَنِي إِسْرَائِيلَ هُوَ مَلِكُنَا.",
    "19": "كَلَّمْتَ شَعْبَكَ الَّذِي يَتَّقِيكَ فِي رُؤْيَا وَقُلْتَ لَهُ: ”أَنَا نَصَرْتُ مُحَارِبًا، رَفَعْتُ وَاحِدًا اخْتَرْتُهُ مِنْ بَيْنِ الشَّعْبِ.",
    "20": "وَجَدْتُ دَاوُدَ عَبْدِي، مَسَحْتُهُ بِزَيْتِيَ الْمُقَدَّسِ.",
    "21": "يَدِي تَعْضُدُهُ، وَذِرَاعِي تُشَدِّدُهُ.",
    "22": "فَلَا يَغْلِبُهُ عَدُوٌّ، وَلَا يَضُرُّهُ شِرِّيرٌ.",
    "23": "أُحَطِّمُ أَعْدَاءَهُ أَمَامَهُ، وَأَضْرِبُ الَّذِينَ يُبْغِضُونَهُ.",
    "24": "أَمَانَتِي وَرَحْمَتِي مَعَهُ، وَبِاسْمِي يَنْتَصِرُ.",
    "25": "أَبْسُطُ يَدَهُ عَلَى الْبَحْرِ، وَيَمِينَهُ عَلَى الْأَنْهَارِ.",
    "26": "يَقُولُ لِي: ’أَنْتَ أَبِي وَإِلَهِي وَمَلْجَأُ نَجَاتِي.‘",
    "27": "أَنَا أَيْضًا أَجْعَلُهُ ابْنِيَ الْأَوَّلَ، أَعْلَى مِنْ مُلُوكِ الدُّنْيَا.",
    "28": "أَحْفَظُ رَحْمَتِي لَهُ إِلَى الْأَبَدِ، وَعَهْدِي مَعَهُ لَا يَزُولُ.",
    "29": "أُثَبِّتُ نَسْلَهُ إِلَى الْأَبَدِ، وَعَرْشَهُ مَا دَامَتِ السَّمَاءُ.",
    "30": "”إِنْ تَرَكَ بَنُوهُ شَرِيعَتِي، وَلَمْ يَسْلُكُوا حَسَبَ أَحْكَامِي،",
    "31": "إِنْ نَقَضُوا فَرَائِضِي، وَلَمْ يَعْمَلُوا بِوَصَايَايَ،",
    "32": "أُعَاقِبُ ذَنْبَهُمْ بِالْعَصَا، وَشَرَّهُمْ بِالضَّرْبِ.",
    "33": "لَكِنِّي لَا أَنْزِعُ عَنْهُ رَحْمَتِي، وَلَا أَتَرَاجَعُ عَنْ أَمَانَتِي.",
    "34": "لَا أَنْقُضُ عَهْدِي، وَلَا أُغَيِّرُ كَلَامِي.",
    "35": "حَلَفْتُ أَنَا الْقُدُّوسُ، وَلَنْ أَكْذِبَ عَلَى دَاوُدَ أَبَدًا.",
    "36": "أَنْ يَبْقَى نَسْلُهُ إِلَى الْأَبَدِ، وَيَدُومَ عَرْشُهُ قُدَّامِي كَالشَّمْسِ.",
    "37": "يَثْبُتُ إِلَى الْأَبَدِ كَالْقَمَرِ، ذَلِكَ الشَّاهِدُ الْأَمِينُ فِي السَّمَاءِ.“",
    "38": "لَكِنَّكَ رَفَضْتَ الْمَلِكَ الَّذِي مَسَحْتَهُ وَتَخَلَّيْتَ عَنْهُ وَغَضِبْتَ عَلَيْهِ.",
    "39": "نَقَضْتَ الْعَهْدَ مَعَ عَبْدِكَ، وَمَرَّغْتَ تَاجَهُ فِي التُّرَابِ.",
    "40": "هَدَمْتَ كُلَّ أَسْوَارِهِ، وَجَعَلْتَ حُصُونَهُ خَرَابًا.",
    "41": "نَهَبَهُ كُلُّ عَابِرِي الطَّرِيقِ، فَأَصْبَحَ هُزْأَةً عِنْدَ جِيرَانِهِ.",
    "42": "رَفَعْتَ يَمِينَ خُصُومِهِ، وَفَرَّحْتَ كُلَّ أَعْدَائِهِ.",
    "43": "أَتْلَفْتَ حَدَّ سَيْفِهِ، وَلَمْ تَنْصُرْهُ فِي الْقِتَالِ.",
    "44": "أَبْطَلْتَ بَهَاءَهُ، وَطَرَحْتَ عَرْشَهُ إِلَى الْأَرْضِ.",
    "45": "قَصَّرْتَ أَيَّامَ شَبَابِهِ، وَغَطَّيْتَهُ بِالْعَارِ.",
    "46": "إِلَى مَتَى يَا رَبُّ؟ هَلْ تَحْتَجِبُ إِلَى الْأَبَدِ؟ إِلَى مَتَى يَشْتَعِلُ غَضَبُكَ كَنَارٍ؟",
    "47": "اُذْكُرْ كَيْفَ أَنَا زَائِلٌ، فَأَنْتَ خَلَقْتَ كُلَّ بَنِي آدَمَ لِلزَّوَالِ.",
    "48": "أَيُّ إِنْسَانٍ يَحْيَا وَلَا يَرَى الْمَوْتَ؟ وَمَنْ يُنَجِّي نَفْسَهُ مِنَ الْقَبْرِ؟",
    "49": "يَا رَبُّ أَيْنَ عَظِيمُ رَحْمَتِكَ الْأُولَى الَّتِي وَعَدْتَ بِهَا دَاوُدَ بِأَمَانَتِكَ؟",
    "50": "يَا رَبُّ اذْكُرْ كَيْفَ شَتَمُونِي أَنَا عَبْدُكَ، وَأَنِّي حَمَلْتُ فِي صَدْرِي شَتَائِمَ مِنْ كُلِّ الشُّعُوبِ.",
    "51": "أَعْدَاؤُكَ شَتَمُونِي يَا رَبُّ، شَتَمُوا الْمَلِكَ الَّذِي مَسَحْتَهُ فِي كُلِّ خَطْوَةٍ يَخْطُوهَا.",
    "52": "تَبَارَكَ اللهُ إِلَى الْأَبَدِ. آمِينَ وَآمِينَ."
  }
}