{
  "bookNumber": 19,
  "book": "Psalms",
  "chapter": 94,
  "verses": {
    "1": "أَيُّهَا الْمَوْلَى الْإِلَهُ الْمُنْتَقِمُ، أَيُّهَا الْإِلَهُ الْمُنْتَقِمُ أَشْرِقْ.",
    "2": "قُمْ يَا دَيَّانَ الْأَرْضِ، عَاقِبِ الْمُتَكَبِّرِينَ عَلَى أَعْمَالِهِمْ.",
    "3": "إِلَى مَتَى يَمْرَحُ الْأَشْرَارُ يَا رَبُّ؟ إِلَى مَتَى؟",
    "4": "كُلُّ فَاعِلِي الشَّرِّ يَتَكَلَّمُونَ دَائِمًا بِكِبْرِيَاءَ وَيَفْتَخِرُونَ.",
    "5": "يَسْحَقُونَ شَعْبَكَ يَا رَبُّ، يَضْطَهِدُونَ نَصِيبَكَ.",
    "6": "يَقْتُلُونَ الْأَرْمَلَةَ وَالْغَرِيبَ، وَيُحَطِّمُونَ الْيَتِيمَ.",
    "7": "يَقُولُونَ: ”اللهُ لَا يَرَى. رَبُّ يَعْقُوبَ لَا يُبَالِي.“",
    "8": "اِفْهَمُوا أَيُّهَا الْأَغْبِيَاءُ بَيْنَ الشَّعْبِ! وَيَا جُهَّالُ مَتَى تَعْقِلُونَ؟",
    "9": "صَانِعُ الْأُذُنِ أَلَا يَسْمَعُ؟ وَخَالِقُ الْعَيْنِ أَلَا يَرَى؟",
    "10": "مُؤَدِّبُ الْأُمَمِ أَلَا يُعَاقِبُ؟ وَمُعَلِّمُ الْبَشَرِ أَلَا يَعْلَمُ؟",
    "11": "اللهُ يَعْرِفُ أَفْكَارَ النَّاسِ، وَيَعْلَمُ أَنَّهَا تَافِهَةٌ.",
    "12": "هَنِيئًا لِمَنْ تُؤَدِّبُهُ يَا رَبُّ، وَتُعَلِّمُهُ مِنْ شَرِيعَتِكَ.",
    "13": "لِتُرِيحَهُ مِنْ أَيَّامِ السُّوءِ، إِلَى أَنْ تُحْفَرَ لِلشِّرِّيرِ حُفْرَةٌ.",
    "14": "لِأَنَّ اللهَ لَا يَرْفُضُ شَعْبَهُ، وَلَا يَتْرُكُ نَصِيبَهُ.",
    "15": "يَرْجِعُ الْعَدْلُ وَيَكُونُ أَسَاسًا لِلْقَضَاءِ، وَيَتْبَعُهُ كُلُّ مَنْ قُلُوبُهُمْ نَقِيَّةٌ.",
    "16": "مَنْ يَقُومُ مَعِي عَلَى الْأَشْرَارِ؟ مَنْ يَقِفُ مَعِي ضِدَّ فَاعِلِي الْإِثْمِ؟",
    "17": "لَوْ لَمْ يَكُنِ اللهُ نَصِيرِي، لَسَكَنْتُ فِي صَمْتِ الْقَبْرِ.",
    "18": "قُلْتُ: ”زَلَّتْ قَدَمِي.“ لَكِنَّ رَحْمَتَكَ يَا رَبُّ تَسْنُدُنِي.",
    "19": "إِنْ مَلَأَتِ الْهُمُومُ قَلْبِي، تَعْزِيَاتُكَ تُنْعِشُ نَفْسِي.",
    "20": "هَلْ يَتَحَالَفُ مَعَكَ الْحَاكِمُ الْفَاسِدُ، الَّذِي يَجْلِبُ الشَّقَاءَ بِقَوَانِينِهِ؟",
    "21": "يَجْتَمِعُونَ مَعًا ضِدَّ الصَّالِحِ، وَيَحْكُمُونَ بِالْمَوْتِ عَلَى الْبَرِيءِ.",
    "22": "لَكِنَّ اللهَ هُوَ حِصْنِي، وَإِلَهِي هُوَ الصَّخْرَةُ الَّتِي أَلْجَأُ إِلَيْهَا.",
    "23": "يُجَازِيهِمْ عَلَى ذُنُوبِهِمْ، وَيُهْلِكُهُمْ بِسَبَبِ شَرِّهِمْ. الْمَوْلَى إِلَهُنَا يُهْلِكُهُمْ."
  }
}