{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 17,
  "verses": {
    "1": "Yedi tası alan yedi melekten biri gelip benimle konuştu: “Gel!” dedi. “Sana engin suların kenarında oturan büyük fahişenin çarptırılacağı cezayı göstereyim.",
    "2": "Dünya kralları onunla fuhuş yaptılar. Yeryüzünde yaşayanlar onun fuhşunun şarabıyla sarhoş oldular.”",
    "3": "Bundan sonra melek beni Ruh’un yönetiminde çöle götürdü. Orada yedi başlı, on boynuzlu, üzeri küfür niteliğinde adlarla kaplı kırmızı bir canavarın üstüne oturmuş bir kadın gördüm.",
    "4": "Kadın, mor ve kırmızı giysilere bürünmüş, altınlar, değerli taşlar, incilerle süslenmişti. Elinde iğrenç şeylerle, fuhşunun çirkeflikleriyle dolu altın bir kâse vardı.",
    "5": "Alnına şu gizemli ad yazılmıştı: BÜYÜK BABİL, DÜNYA FAHİŞELERİNİN VE İĞRENÇLİKLERİNİN ANASI",
    "6": "Kadının, kutsalların ve İsa’ya tanıklık etmiş olanların kanıyla sarhoş olduğunu gördüm. Onu görünce büyük bir şaşkınlığa düştüm.",
    "7": "Melek bana, “Neden şaştın?” diye sordu. “Kadının ve onu taşıyan yedi başlı, on boynuzlu canavarın sırrını ben sana açıklayayım.",
    "8": "Gördüğün canavar bir zamanlar vardı, ama şimdi yok. Biraz sonra dipsiz derinliklerden çıkacak ve yıkıma gidecek. Yeryüzünde yaşayan ve dünya kurulalı beri adları yaşam kitabına yazılmamış olanlar canavarı görünce şaşacaklar. Çünkü o bir zamanlar vardı, şimdi yok, ama yine gelecek.",
    "9": "“Bunu anlamak için bilgelik gerek. Yedi baş, kadının üzerinde oturduğu yedi tepedir; aynı zamanda yedi kraldır.",
    "10": "Bunların beşi düştü, biri duruyor, ötekiyse henüz gelmedi. Gelince kısa süre kalması gerek.",
    "11": "Yaşamış, ama şimdi yok olan canavarın kendisi sekizinci kraldır. O da yedilerden biridir ve yıkıma gitmektedir.",
    "12": "Gördüğün on boynuz henüz egemenlik sürmemiş on kraldır; canavarla birlikte bir saat egemenlik sürmek üzere yetki alacaklar.",
    "13": "Düşünce birliği içinde olan bu krallar güçlerini ve yetkilerini canavara verecekler.",
    "14": "Kuzu’ya karşı savaşacaklar, ama Kuzu onları yenecek. Çünkü Kuzu, rablerin Rabbi, kralların Kralı’dır. O’nunla birlikte olanlar, çağrılmış, seçilmiş ve O’na sadık kalmış olanlardır.”",
    "15": "Bundan sonra melek bana, “Şu gördüğün sular –fahişenin kenarında oturduğu sular– halklar, toplumlar, uluslar ve dillerdir” dedi.",
    "16": "“Gördüğün canavarla on boynuz fahişeden nefret edecek, onu perişan edip çıplak bırakacaklar. Etini yiyip kendisini ateşte yakacaklar.",
    "17": "Çünkü Tanrı, amacını gerçekleştirme isteğini onların yüreğine koymuştur. Öyle ki, Tanrı’nın sözleri yerine gelinceye dek krallıklarını canavara devretmekte sözbirliği edecekler.",
    "18": "Gördüğün kadın dünya kralları üzerinde egemenlik süren büyük kenttir.”"
  }
}