{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 21,
  "verses": {
    "1": "Bundan sonra yeni bir gökle yeni bir yeryüzü gördüm. Çünkü önceki gökle yeryüzü ortadan kalkmıştı. Deniz de yoktu artık.",
    "2": "Kutsal kentin, yeni Yeruşalim’in gökten, Tanrı’nın yanından indiğini gördüm. Güveyi için hazırlanmış süslü bir gelin gibiydi.",
    "3": "Tahttan yükselen gür bir sesin şöyle dediğini işittim: “İşte, Tanrı’nın konutu insanların arasındadır. Tanrı onların arasında yaşayacak. Onlar O’nun halkı olacaklar, Tanrı’nın kendisi de onların arasında bulunacak.",
    "4": "Onların gözlerinden bütün yaşları silecek. Artık ölüm olmayacak. Artık ne yas, ne ağlayış, ne de ıstırap olacak. Çünkü önceki düzen ortadan kalktı.”",
    "5": "Tahtta oturan, “İşte her şeyi yeniliyorum” dedi. Sonra, “Yaz!” diye ekledi, “Çünkü bu sözler güvenilir ve gerçektir.”",
    "6": "Bana, “Tamam!” dedi, “Alfa ve Omega, başlangıç ve son Ben’im. Susayana yaşam suyunun pınarından karşılıksız su vereceğim.",
    "7": "Galip gelen bunları miras alacak. Ben onun Tanrısı olacağım, o da bana oğul olacak.",
    "8": "Ama korkak, imansız, iğrenç, adam öldüren, fuhuş yapan, büyücü, putperest ve bütün yalancılara gelince, onların yeri, kükürtle yanan ateş gölüdür. İkinci ölüm budur.”",
    "9": "Son yedi belayla dolu yedi tası taşıyan yedi melekten biri gelip benimle konuştu. “Gel!” dedi, “Kuzu’ya eş olacak gelini sana göstereyim.”",
    "10": "Sonra melek beni Ruh’un yönetiminde büyük, yüksek bir dağa götürdü. Oradan bana gökten, Tanrı’nın yanından inen ve O’nun görkemiyle ışıldayan kutsal kenti, Yeruşalim’i gösterdi. Kentin ışıltısı çok değerli bir taşın, billur gibi parıldayan yeşim taşının ışıltısına benziyordu.",
    "11": "Sonra melek beni Ruh’un yönetiminde büyük, yüksek bir dağa götürdü. Oradan bana gökten, Tanrı’nın yanından inen ve O’nun görkemiyle ışıldayan kutsal kenti, Yeruşalim’i gösterdi. Kentin ışıltısı çok değerli bir taşın, billur gibi parıldayan yeşim taşının ışıltısına benziyordu.",
    "12": "Büyük ve yüksek surları ve on iki kapısı vardı. Kapıları on iki melek bekliyordu. Kapıların üzerine İsrailoğulları’nın on iki oymağının adları yazılmıştı.",
    "13": "Doğuda üç kapı, kuzeyde üç kapı, güneyde üç kapı, batıda üç kapı vardı.",
    "14": "Kenti çevreleyen surların on iki temel taşı bulunuyordu. Bunların üzerinde Kuzu’nun on iki elçisinin adları yazılıydı.",
    "15": "Benimle konuşan meleğin elinde kenti ve kent kapılarıyla surları ölçmek için altın bir ölçü kamışı vardı.",
    "16": "Kent kare biçimindeydi, uzunluğu enine eşitti. Melek kenti kamışla ölçtü, her bir yanı 12 000 ok atımı geldi. Uzunluğu, eni ve yüksekliği birbirine eşitti.",
    "17": "Melek surları da ölçtü. Kullandığı insan ölçüsüne göre 144 arşındı.",
    "18": "Surlar yeşimden yapılmıştı. Kent ise, cam duruluğunda saf altındandı.",
    "19": "Kent surlarının temelleri her tür değerli taşla bezenmişti. Birinci temel taşı yeşim, ikincisi laciverttaşı, üçüncüsü akik, dördüncüsü zümrüt, beşincisi damarlı akik, altıncısı kırmızı akik, yedincisi sarı yakut, sekizincisi beril, dokuzuncusu topaz, onuncusu sarıca zümrüt, on birincisi gökyakut, on ikincisi ametistti.",
    "20": "Kent surlarının temelleri her tür değerli taşla bezenmişti. Birinci temel taşı yeşim, ikincisi laciverttaşı, üçüncüsü akik, dördüncüsü zümrüt, beşincisi damarlı akik, altıncısı kırmızı akik, yedincisi sarı yakut, sekizincisi beril, dokuzuncusu topaz, onuncusu sarıca zümrüt, on birincisi gökyakut, on ikincisi ametistti.",
    "21": "On iki kapı on iki inciydi; kapıların her biri birer inciden yapılmıştı. Kentin anayolu cam saydamlığında saf altındandı.",
    "22": "Kentte tapınak görmedim. Çünkü Her Şeye Gücü Yeten Rab Tanrı ve Kuzu, kentin tapınağıdır.",
    "23": "Aydınlanmak için kentin güneş ya da aya gereksinimi yoktur. Çünkü Tanrı’nın görkemi onu aydınlatıyor. Kuzu da onun çırasıdır.",
    "24": "Uluslar kentin ışığında yürüyecekler. Dünya kralları servetlerini oraya getirecekler.",
    "25": "Kentin kapıları gündüz hiç kapanmayacak, orada gece olmayacak.",
    "26": "Ulusların görkemi ve zenginliği oraya taşınacak.",
    "27": "Oraya murdar hiçbir şey, iğrenç ve aldatıcı işler yapan hiç kimse asla girmeyecek; yalnız adları Kuzu’nun yaşam kitabında yazılı olanlar girecek."
  }
}