{
  "bookNumber": 66,
  "book": "Revelation",
  "chapter": 6,
  "verses": {
    "1": "Sonra Kuzu’nun yedi mühürden birini açtığını gördüm. O anda dört yaratıktan birinin, gök gürültüsüne benzer bir sesle, “Gel!” dediğini işittim.",
    "2": "Bakınca beyaz bir at gördüm. Binicisinin yayı vardı. Kendisine bir taç verildi ve galip gelen biri olarak zafer kazanmaya çıktı.",
    "3": "Kuzu ikinci mührü açınca, ikinci yaratığın “Gel!” dediğini işittim.",
    "4": "O zaman kızıl renkte başka bir at çıktı ortaya. Binicisine dünyadan barışı kaldırma yetkisi verildi. Bunun sonucu olarak insanlar birbirlerini boğazlayacaklar. Atlıya ayrıca büyük bir kılıç verildi.",
    "5": "Kuzu üçüncü mührü açınca, üçüncü yaratığın “Gel!” dediğini işittim. Bakınca siyah bir at gördüm. Binicisinin elinde bir terazi vardı.",
    "6": "Dört yaratığın ortasında sanki bir sesin şöyle dediğini işittim: “Bir ölçek buğday bir dinara, üç ölçek arpa bir dinara. Ama zeytinyağına, şaraba zarar verme!”",
    "7": "Kuzu dördüncü mührü açınca, “Gel!” diyen dördüncü yaratığın sesini işittim.",
    "8": "Bakınca soluk renkli bir at gördüm. Binicisinin adı Ölüm’dü. Ölüler diyarı onun ardınca geliyordu. Bunlara kılıçla, kıtlıkla, salgın hastalıkla, yeryüzünün yabanıl hayvanlarıyla ölüm saçmak için yeryüzünün dörtte biri üzerinde yetki verildi.",
    "9": "Kuzu beşinci mührü açınca, sunağın altında, Tanrı’nın sözü ve sürdürdükleri tanıklık nedeniyle öldürülenlerin canlarını gördüm.",
    "10": "Yüksek sesle feryat ederek şöyle diyorlardı: “Kutsal ve gerçek olan Efendimiz! Yeryüzünde yaşayanları yargılayıp onlardan kanımızın öcünü almak için daha ne kadar bekleyeceksin?”",
    "11": "Onların her birine beyaz birer kaftan verildi. Kendileri gibi öldürülecek olan öbür Tanrı kullarının ve kardeşlerinin sayısı tamamlanıncaya dek kısa bir süre daha beklemeleri istendi.",
    "12": "Kuzu altıncı mührü açınca, büyük bir deprem olduğunu gördüm. Güneş keçi kılından yapılmış siyah bir çul gibi karardı. Ay baştan aşağı kan rengine döndü.",
    "13": "İncir ağacı, güçlü bir rüzgarla sarsıldığında nasıl ham incirlerini dökerse, gökteki yıldızlar da öylece yeryüzüne düştü.",
    "14": "Gökyüzü dürülen bir tomar gibi ortadan kalktı. Her dağ, her ada yerinden sökülüp alındı.",
    "15": "Dünya kralları, büyükleri, komutanları, zenginleri, güçlüleri, özgürü kölesi herkes mağaralara, dağlardaki kayaların arasına gizlendiler.",
    "16": "Dağlara, kayalara, “Üzerimize düşün!” dediler, “Tahtta oturanın yüzünden ve Kuzu’nun gazabından saklayın bizi!",
    "17": "Çünkü onların gazabının büyük günü geldi. Buna kim dayanabilir?”"
  }
}