{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 11,
  "verses": {
    "1": "Elçilerle bütün Yahudiyedeki kardeşler, öteki ulusların da Tanrının sözünü kabul ettiklerini duydular.",
    "2": "Ama Petrus Yeruşalime gittiği zaman sünnet yanlıları onu eleştirdiler.",
    "3": "Sünnetsiz kişilerin evine gidip yemek yemişsin! dediler.",
    "4": "Petrus baştan başlayarak olanları tek tek onlara anlattı.",
    "5": "Ben Yafa Kentinde dua ediyordum dedi. Kendimden geçerek bir görüm gördüm. Büyük bir çarşafı andıran bir nesnenin dört köşesinden sarkıtıldığını, bunun gökten inip benim bulunduğum yere kadar geldiğini gördüm.",
    "6": "Gözlerimi çarşafa dikip dikkatle baktım. Çarşafın içinde, yeryüzünde yaşayan dört ayaklılar, yabanıl hayvanlar, sürüngenler ve kuşlar gördüm.",
    "7": "Sonra bir sesin bana, Kalk, Petrus, kes ve ye! dediğini işittim.",
    "8": "Asla olmaz, ya Rab! dedim. Ağzıma hiçbir zaman bayağı ya da murdar bir şey girmedi.",
    "9": "Ses ikinci kez gökten geldi: Tanrının temiz kıldıklarına sen bayağı deme dedi.",
    "10": "Bu, üç kez tekrarlandı; sonra her şey yeniden göğe alındı.",
    "11": "Tam o sırada Sezariyeden bana gönderilen üç kişi, bulunduğumuz evin önünde durdular.",
    "12": "Ruh bana, ayrım gözetmeden onlarla birlikte gitmemi söyledi. Bu altı kardeş de benimle geldiler, varıp adamın evine girdik.",
    "13": "Adam bize, evinde beliren meleği nasıl gördüğünü anlattı. Melek ona şöyle demiş: Yafaya adam yolla, Petrus diye tanınan Simunu çağırt.",
    "14": "O sana, senin ve bütün ev halkının kurtuluş bulacağı sözler söyleyecek.",
    "15": "Ben konuşmaya başlayınca Kutsal Ruh, başlangıçta bizim üzerimize indiği gibi, onların da üzerine indi.",
    "16": "O zaman Rabbin söylediği şu sözü anımsadım: Yahya suyla vaftiz etti, sizler ise Kutsal Ruhla vaftiz edileceksiniz.",
    "17": "Böylelikle Tanrı, Rab İsa Mesihe inanmış olan bizlere verdiği armağanın aynısını onlara verdiyse, ben kimim ki Tanrıya karşı koyayım?",
    "18": "Bunları dinledikten sonra yatıştılar. Tanrıyı yücelterek şöyle dediler: Demek ki Tanrı, tövbe etme ve yaşama kavuşma fırsatını öteki uluslara da vermiştir.",
    "19": "İstefanosun öldürülmesiyle başlayan baskı sonucu dağılan imanlılar, Fenike, Kıbrıs ve Antakyaya kadar gittiler. Tanrı sözünü sadece Yahudilere duyuruyorlardı.",
    "20": "Ama içlerinden Kıbrıslı ve Kireneli olan bazı adamlar Antakyaya gidip Greklerle de konuşmaya başladılar. Onlara Rab İsayla ilgili Müjdeyi bildirdiler.",
    "21": "Onların arasında etkin olan Rabbin gücü sayesinde çok sayıda kişi inanıp Rabbe döndü.",
    "22": "Olup bitenlerin haberi, Yeruşalimdeki kiliseye ulaştı. Bunun üzerine imanlılar Barnabayı Antakyaya gönderdiler.",
    "23": "Kutsal Ruhla ve imanla dolu, iyi bir adam olan Barnaba, Antakyaya varıp Tanrı lütfunun meyvelerini görünce sevindi. Herkesi, candan ve yürekten Rabbe bağlı kalmaya özendirdi. Sonuç olarak Rabbe daha birçok kişi kazanıldı.",
    "25": "Sonra Barnaba, Saulu aramak için Tarsusa gitti. Onu bulunca da Antakyaya getirdi. Böylece Barnabayla Saul bir yıl boyunca oradaki inanlılar topluluğuyla bir araya gelerek büyük bir kitleyi eğittiler. Öğrencilere ilk kez Antakyada Mesihçiler adı verildi.",
    "27": "O günlerde Yeruşalimden Antakyaya bazı peygamberler geldi.",
    "28": "Bunlardan Hagavos adlı biri ortaya çıkıp bütün dünyada şiddetli bir kıtlık olacağını Ruh aracılığıyla bildirdi. Bu kıtlık, Klavdiusun imparatorluğu sırasında oldu.",
    "29": "Öğrenciler, her biri kendi gücü oranında, Yahudiyede yaşayan kardeşlere gönderilmek üzere yardım toplamayı kararlaştırdılar.",
    "30": "Bu kararı yerine getirip bağışlarını Barnaba ve Saul'un eliyle kilisenin ihtiyarlarına gönderdiler."
  }
}