{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 13,
  "verses": {
    "1": "Antakyadaki kilisede peygamberler ve öğretmenler vardı: Barnaba, Niger denilen Şimon, Kireneli Lukius, bölge kralı Hirodesle birlikte büyümüş olan Menahem ve Saul.",
    "2": "Bunlar Rabbe tapınıp oruç tutarlarken Kutsal Ruh kendilerine şöyle dedi: Barnabayla Saulu, kendilerini çağırmış olduğum görev için bana ayırın.",
    "3": "Böylece oruç tutup dua ettikten sonra, Barnabayla Saulun üzerine ellerini koyup onları yolcu ettiler.",
    "4": "Kutsal Ruhun buyruğuyla yola çıkan Barnabayla Saul, Selefkiyeye gittiler, oradan da gemiyle Kıbrısa geçtiler.",
    "5": "Salamise varınca Yahudilerin havralarında Tanrının sözünü duyurmaya başladılar. Yuhannayı da yardımcı olarak yanlarına almışlardı.",
    "6": "Adayı baştan başa geçerek Bafa geldiler. Orada büyücü ve sahte peygamber Baryeşu adında bir Yahudiyle karşılaştılar.",
    "7": "Baryeşu, Vali Sergius Pavlusa yakın biriydi. Akıllı bir kişi olan vali, Barnabayla Saulu çağırtıp Tanrının sözünü dinlemek istedi. Ne var ki Baryeşu -büyücü anlamına gelen öbür adıyla Elimas- onlara karşı koyarak valiyi iman etmekten caydırmaya çalıştı.",
    "9": "Ama Kutsal Ruhla dolan Saul, yani Pavlus, gözlerini Elimasa dikerek, Ey İblisin oğlu! dedi. Yüreğin her türlü hile ve sahtekârlıkla dolu; doğru olan her şeyin düşmanısın. Rabbin düz yollarını çarpıtmaktan vazgeçmeyecek misin?",
    "11": "İşte şimdi Rabbin eli sana karşı kalktı. Kör olacaksın, bir süre gün ışığını göremeyeceksin. O anda adamın üzerine bir sis, bir karanlık çöktü. Dört dönerek, elinden tutup kendisine yol gösterecek birilerini aramaya başladı.",
    "12": "Olanları gören vali, Rable ilgili öğretiyi hayranlıkla karşıladı ve iman etti.",
    "13": "Pavlusla beraberindekiler Baftan denize açılıp Pamfilya bölgesinin Perge Kentine gittiler. Yuhanna ise onları bırakıp Yeruşalime döndü.",
    "14": "Onlar Pergeden yollarına devam ederek Pisidya sınırındaki Antakyaya geçtiler. Şabat Günü havraya girip oturdular.",
    "15": "Kutsal Yasa ve peygamberlerin yazıları okunduktan sonra, havranın yöneticileri onlara, Kardeşler, halka verecek bir öğüdünüz varsa buyurun, konuşun diye haber yolladılar.",
    "16": "Pavlus ayağa kalktı, eliyle bir işaret yaparak, Ey İsrailliler ve Tanrıdan korkan yabancılar, dinleyin dedi.",
    "17": "Bu halkın, yani İsrailin Tanrısı, bizim atalarımızı seçti ve Mısırda gurbette yaşadıkları süre içinde onları büyük bir ulus yaptı. Sonra güçlü eliyle onları oradan çıkardı, çölde yaklaşık kırk yıl onlara katlandı.",
    "19": "Kenan ülkesinde yenilgiye uğrattığı yedi ulusun topraklarını İsrail halkına miras olarak verdi. Bütün bunlar aşağı yukarı dört yüz elli yıl sürdü. Sonra Tanrı, Peygamber Samuelin zamanına kadar onlar için hakimler yetiştirdi.",
    "21": "Halk bir kral isteyince, Tanrı onlar için Benyamin oymağından Kiş oğlu Saulu yetiştirdi. Saul kırk yıl krallık yaptı.",
    "22": "Tanrı, onu tahttan indirdikten sonra onlara kral olarak Davutu başa geçirdi. Onunla ilgili şu tanıklıkta bulundu: İşay oğlu Davutu gönlüme uygun bir adam olarak gördüm, o her istediğimi yapar.",
    "23": "Tanrı, verdiği sözü tutarak bu adamın soyundan İsraile bir Kurtarıcı, İsayı gönderdi.",
    "24": "İsanın gelişinden önce Yahya, bütün İsrail halkını, tövbe edip vaftiz olmaya çağırdı.",
    "25": "Yahya görevini tamamlarken şöyle diyordu: Beni kim sanıyorsunuz? Ben Mesih değilim. Ama O benden sonra geliyor. Ben Onun ayağındaki çarığın bağını çözmeye bile layık değilim.",
    "26": "Kardeşler, İbrahimin soyundan gelenler ve Tanrıdan korkan yabancılar, bu kurtuluş bildirisi bize gönderildi.",
    "27": "Çünkü Yeruşalimde yaşayanlar ve onların yöneticileri İsayı reddettiler. Onu mahkûm etmekle her Şabat Günü okunan peygamberlerin sözlerini yerine getirmiş oldular.",
    "28": "Onda ölüm cezasını gerektiren herhangi bir suç bulamadıkları halde, Pilatustan Onun idamını istediler.",
    "29": "Onunla ilgili yazılanların hepsini yerine getirdikten sonra Onu çarmıhtan indirip mezara koydular.",
    "30": "Ama Tanrı Onu ölümden diriltti.",
    "31": "İsa, daha önce kendisiyle birlikte Celileden Yeruşalime gelenlere günlerce göründü. Bu kişiler şimdi halka Onun tanıklığını yapıyor.",
    "32": "Biz de size Müjdeyi duyuruyoruz: Tanrı İsayı diriltmekle, atalarımıza verdiği sözü, onların çocukları olan bizler için yerine getirmiştir. İkinci Mezmurda da yazıldığı gibi: Sen benim Oğlumsun, Bugün ben sana Baba oldum.",
    "34": "Tanrı, Onu asla çürümemek üzere ölümden dirilttiğini şu sözlerle belirtmiştir: Size, Davuta söz verdiğim Kutsal ve güvenilir nimetleri vereceğim.",
    "35": "Bunun için başka bir yerde de şöyle der: Kutsalının çürümesine izin vermeyeceksin.",
    "36": "Davut, kendi kuşağında Tanrının amacı uyarınca hizmet ettikten sonra gözlerini yaşama kapadı, ataları gibi gömüldü ve bedeni çürüyüp gitti.",
    "37": "Oysa Tanrının dirilttiği Kişinin bedeni çürümedi.",
    "38": "Dolayısıyla kardeşler, şunu bilin ki, günahların bu Kişi aracılığıyla bağışlanacağı size duyurulmuş bulunuyor. Şöyle ki, iman eden herkes, Musanın Yasasıyla aklanamadığınız her suçtan Onun aracılığıyla aklanır.",
    "40": "Dikkat edin, peygamberlerin sözünü ettiği şu durum sizin başınıza gelmesin: Bakın, siz alay edenler, Şaşkına dönüp yok olun! Sizin gününüzde bir iş yapıyorum, Öyle bir iş ki, biri size anlatsa inanmazsınız.",
    "42": "Pavlusla Barnaba havradan çıkarken halk onları, bir sonraki Şabat Günü aynı konular üzerinde konuşmaya çağırdı.",
    "43": "Havradaki topluluk dağılınca, Yahudiler ve Yahudiliğe dönüp Tanrıya tapan yabancılardan birçoğu onların ardından gitti. Pavlusla Barnaba onlarla konuşarak onları devamlı Tanrının lütfunda yaşamaya özendirdiler.",
    "44": "Ertesi Şabat Günü kent halkının hemen hemen tümü Rabbin sözünü dinlemek için toplanmıştı.",
    "45": "Kalabalığı gören Yahudiler büyük bir kıskançlık içinde, küfürlerle Pavlusun söylediklerine karşı çıktılar.",
    "46": "Pavlusla Barnaba ise cesaretle karşılık verdiler: Tanrının sözünü ilk önce size bildirmemiz gerekiyordu. Siz onu reddettiğinize ve kendinizi sonsuz yaşama layık görmediğinize göre, biz şimdi öteki uluslara gidiyoruz.",
    "47": "Çünkü Rab bize şöyle buyurmuştur: Yeryüzünün dört bucağına kurtuluş götürmen için Seni uluslara ışık yaptım.",
    "48": "Öteki uluslardan olanlar bunu işitince sevindiler ve Rabbin sözünü yücelttiler. Sonsuz yaşam için belirlenmiş olanların hepsi iman etti.",
    "49": "Böylece Rabbin sözü bütün yörede yayıldı.",
    "50": "Ne var ki Yahudiler, Tanrıya tapan saygın kadınlarla kentin ileri gelen erkeklerini kışkırttılar, Pavlusla Barnabaya karşı bir baskı hareketi başlatıp onları bölge sınırlarının dışına attılar.",
    "51": "Bunun üzerine Pavlusla Barnaba, onlara bir uyarı olsun diye ayaklarının tozunu silkerek Konyaya gittiler.",
    "52": "Öğrenciler ise sevinç ve Kutsal Ruh'la doluydu."
  }
}