{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 18,
  "verses": {
    "1": "Bundan sonra Pavlus Atinadan ayrılıp Korinte gitti.",
    "2": "Orada Pontus doğumlu, Akvila adında bir Yahudi ile karısı Priskillayı buldu. Bunlar, Klavdiusun bütün Yahudilerin Romayı terk etmesi yolundaki buyruğu üzerine, kısa süre önce İtalyadan gelmişlerdi. Akvila ile Priskillanın yanına giden Pavlus, aynı meslekten olduğundan onlarla kalıp çalıştı. Çünkü meslekleri çadırcılıktı.",
    "4": "Pavlus, her Şabat Günü havrada tartışarak hem Yahudileri hem Grekleri ikna etmeye çalışıyordu.",
    "5": "Silasla Timoteos Makedonyadan gelince, Pavlus kendini tümüyle Tanrı sözünü yaymaya verdi. Yahudilere, İsanın Mesih olduğuna dair tanıklık ediyordu.",
    "6": "Ama Yahudiler karşı gelip ona sövmeye başlayınca Pavlus, giysilerini silkerek, Başınıza geleceklerin sorumlusu sizsiniz! dedi. Sorumluluk benden gitti. Bundan böyle öteki uluslara gideceğim.",
    "7": "Pavlus oradan çıktı, Tanrıya tapan Titius Yustus adlı birinin evine gitti. Yustusun evi havranın bitişiğindeydi.",
    "8": "Havranın yöneticisi Krispus bütün ev halkıyla birlikte Rabbe inandı. Pavlusu dinleyen Korintlilerden birçoğu da inanıp vaftiz oldu.",
    "9": "Bir gece Rab bir görümde Pavlusa, Korkma dedi, Konuş, susma!",
    "10": "Ben seninle birlikteyim; hiç kimse sana dokunmayacak, kötülük yapmayacak. Çünkü bu kentte benim halkım çoktur.",
    "11": "Pavlus, orada bir buçuk yıl kaldı ve halka sürekli Tanrının sözünü öğretti.",
    "12": "Gallionun Ahaya Valisi olduğu sıralarda, hep birlikte Pavlusa karşı gelen Yahudiler onu mahkemeye çıkardılar.",
    "13": "Bu adam Yasaya aykırı biçimde Tanrıya tapınmaları için insanları kandırıyor dediler.",
    "14": "Pavlus tam söze başlayacakken Gallio Yahudilere şöyle dedi: Ey Yahudiler, davanız bir haksızlık ya da ciddi bir suçla ilgili olsaydı, sizleri sabırla dinlemem gerekirdi.",
    "15": "Ama sorun bir öğreti, bazı adlar ve kendi yasanızla ilgili olduğuna göre, bu davaya kendiniz bakın. Ben böyle şeylere yargıçlık etmek istemem.",
    "16": "Sonra Gallio onları mahkemeden kovdu.",
    "17": "Hep birlikte, havranın yöneticisi Sostenisi yakalayıp mahkemenin önünde dövdüler. Gallio ise olup bitenlere hiç aldırmadı.",
    "18": "Pavlus Korintteki kardeşlerin yanında bir süre daha kaldı. Sonra onlarla vedalaştı, Priskilla ve Akvila ile birlikte Suriyeye gitmek üzere gemiyle yola çıktı. Adakta bulunmuş olduğu için Kenherede saçlarını kestirmişti.",
    "19": "Efese vardıkları zaman Priskilla ve Akvilayı orada bıraktı. Kendisi havraya giderek Yahudilerle tartışmaya başladı.",
    "20": "Bunlar daha uzun bir süre kalmasını istedilerse de, Pavlus kabul etmedi.",
    "21": "Ama onlara veda ederken, Tanrı dilerse yanınıza yine döneceğim dedi. Sonra Efesten denize açıldı.",
    "22": "Sezariyeye vardıktan sonra Yeruşalime gidip oradaki kiliseyi ziyaret etti, oradan da Antakyaya geçti.",
    "23": "Bir süre orada kaldıktan sonra yola çıktı; Galatya bölgesini ve Frikyayı dolaşarak bütün öğrencileri ruhça pekiştirdi.",
    "24": "Bu arada İskenderiye doğumlu Apollos adında bir Yahudi Efese geldi. Üstün bir konuşma yeteneği olan Apollos, Kutsal Yazıları çok iyi biliyordu.",
    "25": "Rabbin yolunda eğitilmiş bir kişiydi. Ateşli bir ruhla konuşuyor ve sadece Yahyanın vaftizini bildiği halde İsayla ilgili gerçekleri doğru öğretiyordu.",
    "26": "Havrada cesaretle konuşmaya başladı. Kendisini dinleyen Priskilla ile Akvila, onu yanlarına alarak Tanrı yolunu ona daha doğru biçimde açıkladılar.",
    "27": "Apollos Ahayaya gitmek isteyince kardeşler onu cesaretlendirdiler. Onu iyi karşılamaları için oradaki öğrencilere mektup yazdılar. Apollos Ahayaya varınca Tanrının lütfuyla iman etmiş olanlara çok yardım etti.",
    "28": "Şöyle ki Kutsal Yazılar'dan, İsa'nın Mesih olduğunu kanıtlayarak Yahudiler'in iddialarını açıkça ve güçlü bir şekilde çürüttü."
  }
}