{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 21,
  "verses": {
    "1": "Onlardan ayrılınca denize açılıp doğru İstanköye gittik. Ertesi gün Rodosa, oradan da Pataraya geçtik.",
    "2": "Fenikeye gidecek bir gemi bulduk, buna binip denize açıldık.",
    "3": "Kıbrısı görünce güneyinden geçerek Suriyeye yöneldik ve Sur Kentinde karaya çıktık. Gemi, yükünü orada boşaltacaktı.",
    "4": "İsanın oradaki öğrencilerini arayıp bulduk ve yanlarında bir hafta kaldık. Öğrenciler Ruhun yönlendirmesiyle Pavlusu Yeruşalime gitmemesi için uyardılar.",
    "5": "Günümüz dolunca kentten ayrılıp yolumuza devam ettik. İmanlıların hepsi, eşleri ve çocuklarıyla birlikte bizi kentin dışına kadar geçirdiler. Deniz kıyısında diz çöküp dua ettik.",
    "6": "Birbirimizle vedalaştıktan sonra biz gemiye bindik, onlar da evlerine döndüler.",
    "7": "Surdan deniz yolculuğumuza devam ederek Batlamya Kentine geldik. Oradaki kardeşleri ziyaret edip bir gün yanlarında kaldık.",
    "8": "Ertesi gün ayrılıp Sezariyeye geldik. Yedilerden biri olan müjdeci Filipusun evine giderek onun yanında kaldık.",
    "9": "Bu adamın peygamberlik eden, evlenmemiş dört kızı vardı.",
    "10": "Oraya varışımızdan birkaç gün sonra Yahudiyeden Hagavos adlı bir peygamber geldi.",
    "11": "Bu adam bize yaklaşıp Pavlusun kuşağını aldı, bununla kendi ellerini ayaklarını bağlayarak dedi ki, Kutsal Ruh şöyle diyor: Yahudiler, bu kuşağın sahibini Yeruşalimde böyle bağlayıp öteki uluslara teslim edecekler.",
    "12": "Bu sözleri duyunca hem bizler hem de oralılar Yeruşalime gitmemesi için Pavlusa yalvardık.",
    "13": "Bunun üzerine Pavlus şöyle karşılık verdi: Ne yapıyorsunuz, ne diye ağlayıp yüreğimi sızlatıyorsunuz? Ben Rab İsanın adı uğruna Yeruşalimde yalnız bağlanmaya değil, ölmeye de hazırım.",
    "14": "Pavlusu ikna edemeyince, Rabbin istediği olsun diyerek sustuk.",
    "15": "Bir süre sonra hazırlığımızı yapıp Yeruşalime doğru yola çıktık.",
    "16": "Sezariyedeki öğrencilerden bazıları da bizimle birlikte geldiler. Bizi, evinde kalacağımız adama, eski öğrencilerden Kıbrıslı Minasona götürdüler.",
    "17": "Yeruşalime vardığımız zaman kardeşler bizi sevinçle karşıladılar.",
    "18": "Ertesi gün Pavlusla birlikte Yakupu görmeye gittik. İhtiyarların hepsi orada toplanmıştı.",
    "19": "Pavlus, onların hal hatırını sorduktan sonra, hizmetinin aracılığıyla Tanrının öteki uluslar arasında yaptıklarını teker teker anlattı.",
    "20": "Bunları işitince Tanrıyı yücelttiler. Pavlusa, Görüyorsun kardeş, Yahudiler arasında binlerce imanlı var ve hepsi Kutsal Yasanın candan savunucusudur dediler.",
    "21": "Ne var ki, duyduklarına göre sen öteki uluslar arasında yaşayan bütün Yahudilere, çocuklarını sünnet etmemelerini, törelerimize uymamalarını söylüyor, Musanın Yasasına sırt çevirmeleri gerektiğini öğretiyormuşsun.",
    "22": "Şimdi ne yapmalı? Senin buraya geldiğini mutlaka duyacaklar.",
    "23": "Bunun için sana dediğimizi yap. Aramızda adak adamış dört kişi var.",
    "24": "Bunları yanına al, kendileriyle birlikte arınma törenine katıl. Başlarını tıraş edebilmeleri için kurban masraflarını sen öde. Böylelikle herkes, seninle ilgili duyduklarının asılsız olduğunu, senin de Kutsal Yasaya uygun olarak yaşadığını anlasın.",
    "25": "Öteki uluslardan olan imanlılara gelince, biz onlara, putlara sunulan kurbanların etinden, kandan, boğularak öldürülen hayvanlardan ve fuhuştan sakınmalarını öngören kararımızı yazmıştık.",
    "26": "Bunun üzerine Pavlus o dört kişiyi yanına aldı, ertesi gün onlarla birlikte arınma törenine katıldı. Sonra tapınağa girerek arınma günlerinin ne zaman tamamlanacağını, her birinin adına ne zaman kurban sunulacağını bildirdi.",
    "27": "Yedi günlük süre bitmek üzereydi. Asya İlinden bazı Yahudiler Pavlusu tapınakta görünce bütün kalabalığı kışkırtarak onu yakaladılar.",
    "28": "Ey İsrailliler, yardım edin! diye bağırdılar. Her yerde herkese, halkımıza, Kutsal Yasaya ve bu kutsal yere karşı öğretiler yayan adam budur. Üstelik tapınağa bazı Grekleri sokarak bu kutsal yeri kirletti.",
    "29": "Bu Yahudiler, daha önce kentte Pavlusun yanında gördükleri Efesli Trofimosun, Pavlus tarafından tapınağa sokulduğunu sanıyorlardı.",
    "30": "Bütün kent ayağa kalkmıştı. Her taraftan koşuşup gelen halk Pavlusu tutup tapınaktan dışarı sürükledi. Arkasından tapınağın kapıları hemen kapatıldı.",
    "31": "Onlar Pavlusu öldürmeye çalışırken, bütün Yeruşalimin karıştığı haberi Roma taburunun komutanına ulaştı.",
    "32": "Komutan hemen yüzbaşılarla askerleri yanına alarak kalabalığın olduğu yere koştu. Komutanla askerleri gören halk Pavlusu dövmeyi bıraktı.",
    "33": "O zaman komutan yaklaşıp Pavlusu yakaladı, çift zincirle bağlanması için buyruk verdi. Sonra, Kimdir bu adam, ne yaptı? diye sordu.",
    "34": "Kalabalıktakilerin her biri ayrı bir şey bağırıyordu. Kargaşalıktan ötürü kesin bilgi edinemeyen komutan, Pavlusun kaleye götürülmesini buyurdu.",
    "35": "Pavlus merdivenlere geldiğinde kalabalık öylesine azmıştı ki, askerler onu taşımak zorunda kaldılar.",
    "36": "Kalabalık, Öldürün onu! diye bağırarak onları izliyordu.",
    "37": "Kaleden içeri girmek üzereyken Pavlus komutana, Sana bir şey söyleyebilir miyim? dedi. Komutan, Grekçe biliyor musun? dedi.",
    "38": "Sen bundan bir süre önce bir ayaklanma başlatıp dört bin tedhişçiyi çöle götüren Mısırlı değil misin?",
    "39": "Pavlus, Ben Kilikyadan Tarsuslu bir Yahudi, hiç de önemsiz olmayan bir kentin vatandaşıyım dedi. Rica ederim, halka birkaç söz söylememe izin ver.",
    "40": "Komutanın izin vermesi üzerine Pavlus merdivende dikilip eliyle halka bir işaret yaptı. Derin bir sessizlik olunca, İbrani dilinde konuşmaya başladı."
  }
}