{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 22,
  "verses": {
    "1": "Kardeşler ve babalar, size şimdi yapacağım savunmayı dinleyin dedi.",
    "2": "Pavlusun kendilerine İbrani dilinde seslendiğini duyduklarında daha derin bir sessizlik oldu. Pavlus şöyle devam etti: Ben Yahudiyim. Kilikyanın Tarsus Kentinde doğdum ve burada, Yeruşalimde Gamalielin dizinin dibinde büyüdüm. Atalarımızın yasasıyla ilgili sıkı bir eğitimden geçtim. Bugün hepinizin yaptığı gibi, ben de Tanrı için gayretle çalışan biriydim.",
    "4": "İsanın yolundan gidenlere öldüresiye zulmeder, kadın erkek demeden onları bağlayıp hapse atardım.",
    "5": "Başkâhin ile bütün kurul üyeleri söylediklerimi doğrulayabilirler. Onlardan Yahudi kardeşlere yazılmış mektuplar alarak Şama doğru yola çıkmıştım. Amacım, oradaki İsa inanlılarını da cezalandırmak üzere bağlayıp Yeruşalime getirmekti.",
    "6": "Ben öğleye doğru yol alıp Şama yaklaşırken, birdenbire gökten parlak bir ışık çevremi aydınlattı.",
    "7": "Yere yıkıldım. Bir sesin bana, Saul, Saul! Neden bana zulmediyorsun? dediğini işittim.",
    "8": "Ey Efendim, sen kimsin? diye sordum. Ses bana, Ben senin zulmettiğin Nasıralı İsayım dedi.",
    "9": "Yanımdakiler ışığı gördülerse de, benimle konuşanın söylediklerini anlamadılar.",
    "10": "Rab, ne yapmalıyım? diye sordum. Rab bana, Kalk, Şama git dedi, Yapmanı tasarladığım her şey orada sana bildirilecek.",
    "11": "Parlayan ışığın görkeminden gözlerim görmez olduğundan, yanımdakiler elimden tutup beni Şama götürdüler.",
    "12": "Orada Hananya adında dindar, Kutsal Yasaya bağlı biri vardı. Kentte yaşayan bütün Yahudilerin kendisinden övgüyle söz ettiği bu adam gelip yanımda durdu ve, Saul kardeş, gözlerin görsün! dedi. Ve ben o anda onu gördüm.",
    "14": "Hananya, Atalarımızın Tanrısı, kendisinin isteğini bilmen ve Adil Olanı görüp Onun ağzından bir ses işitmen için seni seçmiştir dedi.",
    "15": "Görüp işittiklerini bütün insanlara duyurarak Onun tanıklığını yapacaksın.",
    "16": "Haydi, ne bekliyorsun? Kalk, Onun adını anarak vaftiz ol ve günahlarından arın!",
    "17": "Ben Yeruşalime döndükten sonra, tapınakta dua ettiğim bir sırada, kendimden geçerek Rabbi gördüm. Bana, Çabuk ol dedi, Yeruşalimden hemen ayrıl. Çünkü benimle ilgili tanıklığını kabul etmeyecekler.",
    "19": "Ya Rab dedim, Benim havradan havraya giderek sana inananları tutuklayıp dövdüğümü biliyorlar.",
    "20": "Üstelik sana tanıklık eden İstefanosun kanı döküldüğü zaman, ben de oradaydım. Onu öldürenlerin kaftanlarına bekçilik ederek yapılanları onayladım.",
    "21": "Rab bana, Git dedi, Seni uzaktaki uluslara göndereceğim.",
    "22": "Pavlusu buraya kadar dinleyenler, bu söz üzerine, Böylesini yeryüzünden temizlemeli, yaşaması uygun değil! diye seslerini yükselttiler.",
    "23": "Onlar böyle bağırır, üstlüklerini sallayıp havaya toz savururken komutan, Pavlusun kalenin içine götürülmesini buyurdu. Halkın neden Pavlusun aleyhine böyle bağırdığını öğrenmek için onun kamçılanarak sorguya çekilmesini istedi.",
    "25": "Kendisini sırımlarla bağlayıp kollarını geriyorlardı ki, Pavlus orada duran yüzbaşıya, Mahkemesi yapılmamış bir Roma vatandaşını kamçılamanız yasaya uygun mudur? dedi.",
    "26": "Yüzbaşı bunu duyunca gidip komutana haber verdi. Ne yapıyorsun? dedi. Bu adam Roma vatandaşıymış.",
    "27": "Komutan Pavlusun yanına geldi, Söyle bakayım, sen Romalı mısın? diye sordu. Pavlus da, Evet dedi.",
    "28": "Komutan, Ben bu vatandaşlığı yüklü bir para ödeyerek elde ettim diye karşılık verdi. Pavlus, Ben ise doğuştan Roma vatandaşıyım dedi.",
    "29": "Onu sorguya çekecek olanlar hemen yanından çekilip gittiler. Kendisini bağlatan komutan da, onun Roma vatandaşı olduğunu anlayınca korktu.",
    "30": "Komutan ertesi gün, Yahudiler'in Pavlus'u tam olarak neyle suçladıklarını öğrenmek için onu hapisten getirtti, başkâhinlerle bütün Yüksek Kurul'un toplanması için buyruk verdi ve onu aşağı indirip Kurul'un önüne çıkardı."
  }
}