{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 24,
  "verses": {
    "1": "Bundan beş gün sonra Başkâhin Hananya, bazı ileri gelenler ve Tertullus adlı bir hatip Sezariyeye gelip Pavlusla ilgili şikâyetlerini valiye ilettiler.",
    "2": "Pavlus çağrılınca Tertullus suçlamalarına başladı. Ey erdemli Feliks! dedi. Senin sayende uzun süredir esenlik içinde yaşamaktayız. Aldığın önlemlerle de bu ulusun yararına olumlu gelişmeler kaydedilmiştir. Yaptıklarını, her zaman ve her yerde büyük bir şükranla anıyoruz.",
    "4": "Seni fazla yormak istemiyorum; söyleyeceğimiz birkaç sözü hoşgörüyle dinlemeni rica ediyorum.",
    "5": "Biz şunu anladık ki, bu adam dünyanın her yanında bütün Yahudiler arasında kargaşalık çıkaran bir fesatçı ve Nasrani tarikatının elebaşılarından biridir.",
    "6": "Tapınağı bile kirletmeye kalkıştı. Ama biz onu yakaladık. Onu sorguya çekersen, onunla ilgili bütün suçlamalarımızın doğruluğunu kendisinden öğrenebilirsin.",
    "9": "Oradaki Yahudiler de anlatılanların doğru olduğunu söyleyerek bu suçlamalara katıldılar.",
    "10": "Valinin bir işareti üzerine Pavlus şöyle karşılık verdi: Senin yıllardan beri bu ulusa yargıçlık ettiğini bildiğim için, kendi savunmamı sevinçle yapıyorum.",
    "11": "Sen kendin de öğrenebilirsin, tapınmak amacıyla Yeruşalime gidişimden bu yana sadece on iki gün geçti.",
    "12": "Beni ne tapınakta, ne havralarda, ne de kentin başka bir yerinde herhangi biriyle tartışırken ya da halkı ayaklandırmaya çalışırken görmüşlerdir.",
    "13": "Şu anda bana yönelttikleri suçlamaları da sana kanıtlayamazlar.",
    "14": "Bununla birlikte, sana şunu itiraf edeyim ki, kendilerinin tarikat dedikleri Yolun bir izleyicisi olarak atalarımızın Tanrısına kulluk ediyorum. Kutsal Yasada ve peygamberlerin kitaplarında yazılı her şeye inanıyorum.",
    "15": "Aynı bu adamların kabul ettiği gibi, hem doğru kişilerin hem doğru olmayanların ölümden dirileceğine dair Tanrıya umut bağladım.",
    "16": "Bu nedenle ben gerek Tanrı, gerek insanlar önünde vicdanımı temiz tutmaya her zaman özen gösteriyorum.",
    "17": "Uzun yıllar sonra, ulusuma bağışlar getirmek ve adaklar sunmak için Yeruşalime geldim.",
    "18": "Beni tapınakta adaklar sunarken buldukları zaman arınmış durumdaydım. Çevremde ne bir kalabalık ne de karışıklık vardı. Ancak orada Asya İlinden bazı Yahudiler bulunuyordu.",
    "19": "Onların bana karşı bir diyecekleri varsa, senin önüne çıkıp suçlamalarını belirtmeleri gerekir.",
    "20": "Buradakiler de, Yüksek Kurulun önündeki duruşmam sırasında bende ne suç bulduklarını açıklasınlar.",
    "21": "Önlerine çıkarıldığımda, Bugün, ölülerin dirilişi konusunda tarafınızdan yargılanmaktayım diye seslenmiştim. Olsa olsa beni bu konuda suçlayabilirler.",
    "22": "İsanın yoluna ilişkin derin bilgisi olan Feliks duruşmayı başka bir güne ertelerken, Davanızla ilgili kararımı komutan Lisias gelince veririm dedi.",
    "23": "Oradaki yüzbaşıya da Pavlusu gözaltında tutmasını, ama kendisine biraz serbestlik tanımasını, ona yardımda bulunmak isteyen dostlarından hiçbirine engel olmamasını buyurdu.",
    "24": "Birkaç gün sonra Feliks, Yahudi olan karısı Drusilla ile birlikte geldi, Pavlusu çağırtarak Mesih İsaya olan inancı konusunda onu dinledi.",
    "25": "Pavlus doğruluk, özdenetim ve gelecek olan yargı gününden söz edince Feliks korkuya kapıldı. Şimdilik gidebilirsin dedi, Fırsat bulunca seni yine çağırtırım.",
    "26": "Bir yandan da Pavlusun kendisine rüşvet vereceğini umuyordu. Bu nedenle onu sık sık çağırtır, onunla sohbet ederdi.",
    "27": "İki yıl dolunca görevini Porkius Festus'a devreden Feliks, Yahudiler'in gönlünü kazanmak amacıyla Pavlus'u hapiste bıraktı."
  }
}