{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 7,
  "verses": {
    "1": "Başkâhin, Bu iddialar doğru mu? diye sordu.",
    "2": "İstefanos şöyle karşılık verdi: Kardeşler ve babalar, beni dinleyin. Atamız İbrahim daha Mezopotamyadayken, Harrana yerleşmeden önce, yüce Tanrı ona görünüp şöyle dedi: Ülkeni, akrabalarını bırak, sana göstereceğim ülkeye git.",
    "4": "Bunun üzerine İbrahim Kildanilerin ülkesini bırakıp Harrana yerleşti. Babasının ölümünden sonra da Tanrı onu oradan alıp şimdi sizin yaşadığınız bu ülkeye getirdi.",
    "5": "Burada ona herhangi bir miras, bir karış toprak bile vermemişti. Ama İbrahimin o sırada hiç çocuğu olmadığı halde, Tanrı bu ülkeyi mülk olarak ona ve ondan sonra gelecek torunlarına vereceğini vaat etti.",
    "6": "Tanrı şöyle dedi: Senin soyun yabancı bir ülkede, gurbette yaşayacak. Dört yüz yıl köle olarak çalıştırılacak, baskı görecek.",
    "7": "Ama ben kölelik edecekleri ulusu cezalandıracağım. Bundan sonra oradan çıkacak ve bana bu yerde tapınacaklar.",
    "8": "Sonra Tanrı onunla, sünnete dayalı antlaşmayı yaptı. Böylelikle İbrahim, İshakın babası oldu ve onu sekiz günlükken sünnet etti. Ve İshak Yakupun, Yakup da on iki büyük atamızın babası oldu.",
    "9": "Yusufu kıskanan atalarımız, onu köle olarak Mısıra sattılar. Ama Tanrı onunlaydı ve onu bütün sıkıntılarından kurtardı. Ona bilgelik vererek Mısır Firavununun gözüne girmesini sağladı. Firavun da onu Mısır ve bütün saray halkı üzerine yönetici atadı.",
    "11": "Sonra bütün Mısır ve Kenan ülkesini kıtlık vurdu, büyük sıkıntılar başladı. Atalarımız yiyecek bulamadılar.",
    "12": "Mısırda tahıl bulunduğunu duyan Yakup, atalarımızı oraya ilk yolculuklarına gönderdi.",
    "13": "Mısıra ikinci gelişlerinde Yusuf kardeşlerine kimliğini açıkladı. Firavun böylece Yusufun ailesini tanımış oldu.",
    "14": "Yusuf haber yollayıp babası Yakupu ve bütün akrabalarını, toplam yetmiş beş kişiyi çağırttı.",
    "15": "Böylece Yakup Mısıra gitti. Kendisi de atalarımız da orada öldüler.",
    "16": "Kemikleri sonra Şekeme getirilerek İbrahimin Şekemde Hamor oğullarından bir miktar gümüş karşılığında satın almış olduğu mezara konuldu.",
    "17": "Tanrının İbrahime verdiği sözün gerçekleşeceği zaman yaklaştığında, Mısırdaki halkımızın nüfusu bir hayli çoğalmıştı.",
    "18": "Sonunda Yusuf hakkında bilgisi olmayan yeni bir kral Mısırda tahta çıktı.",
    "19": "Bu adam, halkımıza karşı haince davrandı, atalarımıza kötülük etti. Onları, yeni doğan çocuklarını açıkta bırakıp ölüme terk etmeye zorladı.",
    "20": "O sırada, son derece güzel bir çocuk olan Musa doğdu. Musa, üç ay babasının evinde beslendikten sonra açıkta bırakıldı. Firavunun kızı onu bulup evlat edindi ve kendi oğlu olarak yetiştirdi.",
    "22": "Musa, Mısırlıların bütün bilim dallarında eğitildi. Gerek sözde, gerek eylemde güçlü biri oldu.",
    "23": "Kırk yaşını doldurunca Musanın yüreğinde öz kardeşleri İsrailoğullarının durumunu yakından görme arzusu doğdu.",
    "24": "Onlardan birine haksızlık edildiğini gören Musa, onu savundu. Haksızlığı yapan Mısırlıyı öldürerek ezilenin öcünü aldı.",
    "25": "Kardeşlerim Tanrının benim aracılığımla kendilerini kurtaracağını anlarlar diye düşünüyordu. Ama onlar bunu anlamadılar.",
    "26": "Ertesi gün Musa, kavga eden iki İbraniyle karşılaşınca onları barıştırmak istedi. Efendiler dedi, Siz kardeşsiniz. Niye birbirinize haksızlık ediyorsunuz?",
    "27": "Ne var ki, soydaşına haksızlık eden kişi Musayı yana iterek, Kim seni başımıza yönetici ve yargıç atadı? dedi.",
    "28": "Yoksa dün Mısırlıyı öldürdüğün gibi beni de mi öldürmek istiyorsun?",
    "29": "Bu söz üzerine Musa Midyan ülkesine kaçtı. Orada gurbette yaşadı ve iki oğul babası oldu.",
    "30": "Kırk yıl geçtikten sonra Musaya, Sina Dağının yakınlarındaki çölde, yanan bir çalının alevleri içinde bir melek göründü.",
    "31": "Musa gördüklerine şaştı. Daha yakından bakmak için yaklaştığında, Rab ona şöyle seslendi: Senin atalarının Tanrısı, İbrahimin, İshakın ve Yakupun Tanrısı benim. Korkuyla titreyen Musa bakmaya cesaret edemedi.",
    "33": "Sonra Rab, Çarıklarını çıkar! Çünkü bastığın yer kutsal topraktır dedi.",
    "34": "Mısırda halkıma yapılan baskıyı yakından gördüm, iniltilerini duydum ve onları kurtarmaya geldim. Şimdi gel, seni Mısıra göndereceğim.",
    "35": "Bu Musa, Kim seni yönetici ve yargıç atadı? diye reddettikleri Musaydı. Tanrı onu, çalıda kendisine görünen meleğin aracılığıyla yönetici ve kurtarıcı olarak gönderdi.",
    "36": "Halkı Mısırdan çıkaran, orada, Kızıldenizde ve kırk yıl boyunca çölde belirtiler ve harikalar yapan oydu.",
    "37": "İsrailoğullarına, Tanrı size kendi kardeşlerinizin arasından benim gibi bir peygamber çıkaracak diyen Musa odur.",
    "38": "Çöldeki topluluğun arasında yaşamış, Sina Dağında kendisiyle konuşan melekle ve atalarımızla birlikte bulunmuş olan odur. Bize iletmek üzere yaşam dolu sözler aldı.",
    "39": "Ne var ki, atalarımız onun sözünü dinlemek istemediler. Onu reddettiler, Mısıra dönmeyi özler oldular.",
    "40": "Haruna, Bize öncülük edecek ilahlar yap dediler. Çünkü bizi Mısırdan çıkaran o Musaya ne oldu bilmiyoruz!",
    "41": "Ve o günlerde buzağı biçiminde bir put yapıp ona kurban sundular. Kendi elleriyle yaptıkları bu put için bir şenlik düzenlediler.",
    "42": "Bu yüzden Tanrı onlardan yüz çevirip onları göksel cisimlere kulluk etmeye terk etti. Peygamberlerin kitabında yazılmış olduğu gibi: Ey İsrail halkı, Çölde kırk yıl boyunca Bana mı sunular, kurbanlar sundunuz?",
    "43": "Siz Molekin çadırını Ve ilahınız Refanın yıldızını taşıdınız. Tapınmak için yaptığınız putlardı bunlar. Bu yüzden sizi Babilin ötesine süreceğim.",
    "44": "Çölde atalarımızın Tanıklık Çadırı vardı. Musa bunu, kendisiyle konuşan Tanrının buyurduğu gibi, gördüğü örneğe göre yapmıştı.",
    "45": "Tanıklık Çadırını önceki kuşaktan teslim alan atalarımız, Yeşunun önderliğinde öteki ulusların topraklarını ele geçirdikleri zaman, çadırı yanlarında getirdiler. Ulusları atalarımızın önünden kovan, Tanrının kendisiydi. Çadır Davutun zamanına dek kaldı.",
    "46": "Tanrının beğenisini kazanmış olan Davut, Yakupun Tanrısı için bir konut yapmaya izin istedi.",
    "47": "Oysa Tanrı için bir ev yapan Süleyman oldu.",
    "48": "Ne var ki, en yüce Olan, elle yapılmış konutlarda oturmaz. Peygamberin belirttiği gibi, Gök tahtım, Yeryüzü ayaklarımın taburesidir. Benim için nasıl bir ev yapacaksınız? Ya da, neresi dinleneceğim yer? Bütün bunları yapan elim değil mi? diyor Rab.",
    "51": "Ey dik kafalılar, yürekleri ve kulakları sünnet edilmemiş olanlar! Siz tıpkı atalarınıza benziyorsunuz, her zaman Kutsal Ruha karşı direniyorsunuz.",
    "52": "Atalarınız peygamberlerin hangisine zulmetmediler ki? Adil Olanın geleceğini önceden bildirenleri de öldürdüler. Melekler aracılığıyla buyrulan Yasayı alıp da buna uymayan sizler, şimdi de Adil Olana ihanet edip Onu katlettiniz!",
    "54": "Kurul üyeleri bu sözleri duyunca öfkeden kudurdular, İstefanosa karşı dişlerini gıcırdattılar.",
    "55": "Kutsal Ruhla dolu olan İstefanos ise, gözlerini göğe dikip Tanrının görkemini ve Tanrının sağında duran İsayı gördü.",
    "56": "Bakın dedi, Göklerin açıldığını ve İnsanoğlunun Tanrının sağında durmakta olduğunu görüyorum.",
    "57": "Bunun üzerine kulaklarını tıkayıp çığlıklar atarak hep birlikte İstefanosa saldırdılar.",
    "58": "Onu kentten dışarı atıp taşa tuttular. İstefanosa karşı tanıklık etmiş olanlar, kaftanlarını Saul adlı bir gencin ayaklarının dibine bıraktılar.",
    "59": "İstefanos taş yağmuru altında, Rab İsa, ruhumu al! diye yakarıyordu.",
    "60": "Sonra diz çökerek yüksek sesle şöyle dedi: Ya Rab, bu günahı onlara yükleme! Bunu söyledikten sonra gözlerini yaşama kapadı."
  }
}