{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 2,
  "verses": {
    "1": "يَا أَبْنَائِيَ الْأَعِزَّاءَ، أَكْتُبُ لَكُمْ هَذَا لِكَيْ لَا تُخْطِئُوا. لَكِنْ إِنْ أَخْطَأَ وَاحِدٌ، فَلَنَا شَفِيعٌ عِنْدَ الْأَبِ هُوَ عِيسَى الْمَسِيحُ الصَّالِحُ.",
    "2": "فَهُوَ ضَحِيَّةُ التَّكْفِيرِ عَنْ ذُنُوبِنَا. وَلَيْسَ عَنْ ذُنُوبِنَا نَحْنُ فَقَطْ، بَلْ عَنْ ذُنُوبِ كُلِّ النَّاسِ أَيْضًا.",
    "3": "إِنْ كُنَّا نَعْمَلُ بِوَصَايَاهُ، فَهَذَا يُؤَكِّدُ لَنَا أَنَّنَا نَعْرِفُهُ.",
    "4": "مَنْ يَقُولُ إِنَّهُ يَعْرِفُهُ لَكِنَّهُ لَا يَعْمَلُ بِوَصَايَاهُ، هُوَ كَذَّابٌ وَالْحَقُّ لَيْسَ فِيهِ.",
    "5": "أَمَّا مَنْ يَعْمَلُ بِكَلَامِ اللهِ، فَإِنَّ مَحَبَّةَ اللهِ تَصِلُ فِيهِ إِلَى الْكَمَالِ حَقًّا. وَبِهَذَا نَعْرِفُ أَنَّنَا نَنْتَمِي لِلّٰهِ.",
    "6": "مَنْ يَقُولُ إِنَّهُ يَنْتَمِي لَهُ، يَجِبُ أَنْ يَعِيشَ كَمَا عَاشَ الْمَسِيحُ.",
    "7": "يَا أَحِبَّائِي، إِنَّ الْوَصِيَّةَ الَّتِي أَكْتُبُهَا لَكُمْ هُنَا لَيْسَتْ جَدِيدَةً عَلَيْكُمْ، بَلْ قَدِيمَةً وَتَعْرِفُونَهَا مُنْذُ الْبِدَايَةِ. هَذِهِ الْوَصِيَّةُ الْقَدِيمَةُ، هِيَ الرِّسَالَةُ الَّتِي سَمِعْتُمُوهَا.",
    "8": "وَمِنْ نَاحِيَةٍ أُخْرَى، أَنَا أَكْتُبُ لَكُمْ وَصِيَّةً جَدِيدَةً، ظَهَرَتْ حَقِيقَتُهَا فِي حَيَاةِ الْمَسِيحِ وَفِي حَيَاتِكُمْ، لِأَنَّ الظَّلَامَ بَدَأَ يَزُولُ وَالنُّورَ الْحَقَّ أَشْرَقَ فِعْلًا.",
    "9": "مَنْ يَقُولُ إِنَّهُ فِي النُّورِ، وَلَكِنَّهُ فِي نَفْسِ الْوَقْتِ يَكْرَهُ أَخَاهُ، فَهُوَ مَا زَالَ فِي الظَّلَامِ.",
    "10": "مَنْ يُحِبُّ أَخَاهُ يَحْيَا فِي النُّورِ، وَلَا شَيْءَ يَجْعَلُهُ يَعْثُرُ.",
    "11": "أَمَّا مَنْ يَكْرَهُ أَخَاهُ، فَهُوَ فِي الظَّلَامِ، وَفِي الظَّلَامِ يَتَخَبَّطُ، وَلَا يَعْرِفُ إِلَى أَيْنَ هُوَ ذَاهِبٌ لِأَنَّ الظَّلَامَ أَعْمَى عَيْنَيْهِ.",
    "12": "يَا أَبْنَائِيَ الْأَعِزَّاءَ، أَكْتُبُ لَكُمْ لِأَنَّ اللهَ غَفَرَ ذُنُوبَكُمْ مِنْ أَجْلِ اسْمِ الْمَسِيحِ.",
    "13": "يَا آبَاءُ، أَكْتُبُ لَكُمْ لِأَنَّكُمْ تَعْرِفُونَ الَّذِي هُوَ مَوْجُودٌ مِنَ الْبِدَايَةِ. يَا شَبَابُ، أَكْتُبُ لَكُمْ لِأَنَّكُمْ غَلَبْتُمْ إِبْلِيسَ الشِّرِّيرَ.",
    "14": "يَا أَوْلَادُ، أَكْتُبُ لَكُمْ لِأَنَّكُمْ تَعْرِفُونَ الْأَبَ. يَا آبَاءُ، أَكْتُبُ لَكُمْ لِأَنَّكُمْ تَعْرِفُونَ الَّذِي هُوَ مَوْجُودٌ مِنَ الْبِدَايَةِ. يَا شَبَابُ، أَكْتُبُ لَكُمْ لِأَنَّكُمْ أَقْوِيَاءُ، وَكَلِمَةَ اللهِ مُسْتَقِرَّةٌ فِيكُمْ، وَقَدْ غَلَبْتُمْ إِبْلِيسَ الشِّرِّيرَ.",
    "15": "لَا تُحِبُّوا الدُّنْيَا، وَلَا الْأَشْيَاءَ الَّتِي فِي الدُّنْيَا. مَنْ يُحِبُّ الدُّنْيَا، لَا يُحِبُّ الْأَبَ.",
    "16": "لِأَنَّ كُلَّ مَا تُقَدِّمُهُ الدُّنْيَا هُوَ شَهْوَةُ الطَّبِيعَةِ الدُّنْيَوِيَّةِ، وَشَهْوَةُ الْعُيُونِ، وَالتَّبَاهِي بِأُمُورِ الْحَيَاةِ، وَهَذِهِ لَا تَأْتِي مِنَ الْأَبِ بَلْ مِنَ الدُّنْيَا.",
    "17": "لَكِنَّ الدُّنْيَا زَائِلَةٌ، هِيَ وَكُلَّ مَا يَرْغَبُهُ النَّاسُ فِيهَا. أَمَّا مَنْ يَعْمَلُ مَشِيئَةَ اللهِ، فَيَحْيَا إِلَى الْأَبَدِ.",
    "18": "يَا أَبْنَائِيَ الْأَعِزَّاءَ، جَاءَتِ النِّهَايَةُ. سَمِعْتُمْ أَنَّ الْمَسِيحَ الْمُزَيَّفَ سَيَأْتِي. وَالْحَقِيقَةُ هِيَ أَنَّ مَسَحَاءَ مُزَيَّفِينَ كَثِيرِينَ ظَهَرُوا بِالْفِعْلِ. مِنْ هَذَا نَعْلَمُ أَنَّ النِّهَايَةَ جَاءَتْ.",
    "19": "هَؤُلَاءِ لَمْ يَكُونُوا مِنَّا، لِذَلِكَ خَرَجُوا عَنَّا. لَوْ كَانُوا مِنَّا حَقًّا، لَكَانُوا بَقَوْا مَعَنَا. لَكِنَّ خُرُوجَهُمْ عَنَّا يُبَيِّنُ أَنَّ وَلَا وَاحِدٌ مِنْهُمْ يَنْتَمِي لَنَا.",
    "20": "أَمَّا أَنْتُمْ فَالْقُدُّوسُ مَسَحَكُمْ بِرُوحِهِ، وَكُلُّكُمْ تَعْرِفُونَ الْحَقَّ.",
    "21": "أَكْتُبُ لَكُمْ، لَا لِأَنَّكُمْ تَجْهَلُونَ الْحَقَّ، بَلْ لِأَنَّكُمْ تَعْرِفُونَهُ، وَتَعْرِفُونَ أَنَّ كُلَّ كِذْبٍ لَا يَأْتِي مِنَ الْحَقِّ.",
    "22": "مَنْ هُوَ الْكَذَّابُ؟ هُوَ الَّذِي يَقُولُ إِنَّ عِيسَى لَيْسَ هُوَ الْمَسِيحَ. هَذَا الشَّخْصُ هُوَ الْمَسِيحُ الْمُزَيَّفُ الَّذِي يَرْفُضُ الْأَبَ وَالْاِبْنَ مَعًا.",
    "23": "مَنْ يَرْفُضُ الْاِبْنَ، يَرْفُضُ الْأَبَ أَيْضًا. وَمَنْ يَقْبَلُ الْاِبْنَ، يَقْبَلُ الْأَبَ أَيْضًا.",
    "24": "أَمَّا أَنْتُمْ، فَالْكَلَامُ الَّذِي سَمِعْتُمُوهُ مِنَ الْأَوَّلِ يَجِبُ أَنْ يَثْبُتَ فِيكُمْ. فَإِنْ ثَبَتَ فِيكُمْ، تَثْبُتُونَ أَنْتُمْ فِي الْاِبْنِ وَالْأَبِ.",
    "25": "وَهَذَا هُوَ مَا وَعَدَنَا بِهِ: حَيَاةُ الْخُلُودِ.",
    "26": "أَكْتُبُ لَكُمْ هَذَا عَنِ الَّذِينَ يُحَاوِلُونَ أَنْ يُضِلُّوكُمْ.",
    "27": "أَمَّا أَنْتُمْ، فَقَدْ نِلْتُمْ مَسْحَةَ الرُّوحِ الْقُدُّوسِ السَّاكِنِ فِيكُمْ. لِذَلِكَ لَا تَحْتَاجُونَ إِلَى آخَرَ يُعَلِّمُكُمْ. لِأَنَّ الرُّوحَ يُعَلِّمُكُمْ كُلَّ شَيْءٍ. وَمَا يُعَلِّمُهُ هُوَ الْحَقُّ لَا الْكِذْبُ. إِذَنْ كَمَا عَلَّمَكُمْ، اثْبُتُوا فِي الْمَسِيحِ.",
    "28": "وَالْآنَ يَا أَبْنَائِيَ الْأَعِزَّاءَ، كُونُوا ثَابِتِينَ فِي الْمَسِيحِ فَحِينَ يَأْتِي، تَكُونَ عِنْدَنَا ثِقَةٌ وَلَا نَخْجَلَ مِنْهُ حِينَ يَرْجِعُ.",
    "29": "أَنْتُمْ تَعْلَمُونَ أَنَّ اللهَ صَالِحٌ، إِذَنِ اعْلَمُوا أَيْضًا أَنَّ كُلَّ مَنْ يَعْمَلُ الصَّلَاحَ قَدْ وُلِدَ الْوِلَادَةَ الرُّوحِيَّةَ مِنَ اللهِ."
  }
}