{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 3,
  "verses": {
    "1": "اُنْظُرُوا مَا أَعْظَمَ الْمَحَبَّةَ الَّتِي أَحَبَّنَا بِهَا الْأَبُ حَتَّى نُدْعَى أَبْنَاءَ اللهِ. وَنَحْنُ فِعْلًا أَبْنَاؤُهُ. لَكِنَّ أَهْلَ الْعَالَمِ لَا يَعْرِفُونَ أَنَّنَا أَبْنَاؤُهُ لِأَنَّهُمْ لَا يَعْرِفُونَ اللهَ.",
    "2": "يَا أَحِبَّائِي، نَحْنُ فِعْلًا أَبْنَاءُ اللهِ، لَكِنَّ حَالَتَنَا الْقَادِمَةَ لَمْ تُكْشَفْ لَنَا بَعْدُ. إِنَّمَا نَعْلَمُ أَنَّهُ عِنْدَمَا يَأْتِي الْمَسِيحُ سَنَكُونُ مِثْلَهُ، لِأَنَّنَا سَنَرَاهُ عَلَى حَقِيقَتِهِ.",
    "3": "وَكُلُّ مَنْ عِنْدَهُ هَذَا الْأَمَلُ فِي الْمَسِيحِ، يُطَهِّرُ نَفْسَهُ كَمَا أَنَّ الْمَسِيحَ طَاهِرٌ.",
    "4": "مَنْ يَرْتَكِبُ الذَّنْبَ، يَكْسِرُ شَرِيعَةَ اللهِ. لِأَنَّ الذَّنْبَ فِي الْحَقِيقَةِ هُوَ كَسْرُ الشَّرِيعَةِ.",
    "5": "وَأَنْتُمْ تَعْلَمُونَ أَنَّ الْمَسِيحَ جَاءَ لِكَيْ يَرْفَعَ عَنَّا ذُنُوبَنَا. وَهُوَ نَفْسُهُ بِلَا ذَنْبٍ.",
    "6": "كُلُّ مَنْ يَنْتَمِي لَهُ لَا يَسْتَمِرُّ فِي ارْتِكَابِ الذَّنْبِ. وَمَنْ يَسْتَمِرُّ فِي ارْتِكَابِ الذَّنْبِ، لَا يُدْرِكُ حَقِيقَةَ الْمَسِيحِ وَلَا يَعْرِفُهُ.",
    "7": "يَا أَبْنَائِيَ الْأَعِزَّاءَ، لَا تَسْمَحُوا لِأَحَدٍ أَنْ يَخْدَعَكُمْ. مَنْ يَعْمَلُ الصَّلَاحَ هُوَ صَالِحٌ، كَمَا أَنَّ الْمَسِيحَ صَالِحٌ.",
    "8": "مَنْ يَسْتَمِرُّ فِي ارْتِكَابِ الذَّنْبِ، يَنْتَمِي لِإِبْلِيسَ، لِأَنَّ إِبْلِيسَ يُذْنِبُ مِنَ الْبِدَايَةِ. وَالسَّبَبُ فِي أَنَّ ابْنَ اللهِ جَاءَ، هُوَ لِكَيْ يَهْدِمَ أَعْمَالَ إِبْلِيسَ.",
    "9": "كُلُّ مَنْ وُلِدَ الْوِلَادَةَ الرُّوحِيَّةَ مِنَ اللهِ لَا يَسْتَمِرُّ فِي ارْتِكَابِ الذَّنْبِ، لِأَنَّ فِيهِ طَبِيعَةَ اللهِ. بَلْ هُوَ لَا يَقْدِرُ أَنْ يَسْتَمِرَّ فِي الذَّنْبِ، لِأَنَّهُ مَوْلُودٌ مِنَ اللهِ.",
    "10": "بِهَذَا نُمَيِّزُ بَيْنَ أَبْنَاءِ اللهِ وَأَبْنَاءِ إِبْلِيسَ: كُلُّ مَنْ لَا يَعْمَلُ الصَّلَاحَ لَا يَنْتَمِي لِلّٰهِ، وَكَذَلِكَ مَنْ لَا يُحِبُّ أَخَاهُ الْمُؤْمِنَ.",
    "11": "وَهَذِهِ هِيَ الرِّسَالَةُ الَّتِي سَمِعْتُمُوهَا مِنَ الْأَوَّلِ: أَنْ نُحِبَّ بَعْضُنَا بَعْضًا.",
    "12": "وَلَا نَكُونَ مِثْلَ قَايِنَ الَّذِي كَانَ يَنْتَمِي لِإِبْلِيسَ الشِّرِّيرِ فَقَتَلَ أَخَاهُ. وَلِمَاذَا قَتَلَهُ؟ لِأَنَّ أَعْمَالَهُ هُوَ كَانَتْ شِرِّيرَةً وَأَعْمَالَ أَخِيهِ صَالِحَةً.",
    "13": "يَا إِخْوَتِي، لَا تَسْتَغْرِبُوا إِنْ كَانَ أَهْلُ الدُّنْيَا يَكْرَهُونَكُمْ.",
    "14": "نَحْنُ نَعْلَمُ أَنَّنَا انْتَقَلْنَا مِنَ الْمَوْتِ إِلَى الْحَيَاةِ، لِأَنَّنَا نُحِبُّ الْإِخْوَةَ. مَنْ لَا يُحِبُّ فَهُوَ مَا زَالَ مَيِّتًا.",
    "15": "مَنْ يَكْرَهُ أَخَاهُ هُوَ قَاتِلٌ. وَالْقَاتِلُ كَمَا تَعْلَمُونَ، لَيْسَ لَهُ حَيَاةُ الْخُلُودِ.",
    "16": "بِهَذَا نَعْرِفُ مَا هِيَ الْمَحَبَّةُ الْحَقِيقِيَّةُ: إِنَّ عِيسَى الْمَسِيحَ ضَحَّى بِنَفْسِهِ مِنْ أَجْلِنَا. فَنَحْنُ أَيْضًا يَجِبُ أَنْ نُضَحِّيَ بِأَنْفُسِنَا مِنْ أَجْلِ الْإِخْوَةِ.",
    "17": "إِنْ كَانَ وَاحِدٌ عِنْدَهُ مِنْ خَيْرَاتِ هَذِهِ الدُّنْيَا، وَيَرَى أَخَاهُ مُحْتَاجًا، وَمَعَ ذَلِكَ لَا يَشْفِقُ عَلَيْهِ، فَكَيْفَ يُمْكِنُ أَنْ تَكُونَ مَحَبَّةُ اللهِ فِي قَلْبِهِ؟",
    "18": "يَا أَبْنَائِيَ الْأَعِزَّاءَ، يَجِبُ أَنْ نُحِبَّ مَحَبَّةً حَقِيقِيَّةً بِالْأَعْمَالِ، لَا بِالْكَلَامِ وَاللِّسَانِ فَقَطْ.",
    "19": "بِهَذَا يُمْكِنُنَا أَنْ نَعْرِفَ أَنَّنَا نَسِيرُ فِي طَرِيقِ الْحَقِّ، وَبِهَذَا تَرْتَاحُ قُلُوبُنَا فِي مَحْضَرِهِ.",
    "20": "وَحَتَّى لَوْ كَانَتْ قُلُوبُنَا تَلُومُنَا، فَإِنَّ اللهَ أَعْظَمُ مِنْ قُلُوبِنَا وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ.",
    "21": "يَا أَحِبَّائِي، إِنْ كَانَتْ قُلُوبُنَا لَا تَلُومُنَا، فَإِنَّنَا نَقْدِرُ أَنْ نَتَقَرَّبَ إِلَى اللهِ بِثِقَةٍ،",
    "22": "وَنَنَالَ كُلَّ مَا نَطْلُبُهُ مِنْهُ، لِأَنَّنَا نُطِيعُ وَصَايَاهُ وَنَعْمَلُ مَا يُرْضِيهِ.",
    "23": "وَوَصِيَّتُهُ هِيَ أَنْ نُؤْمِنَ بِاسْمِ ابْنِهِ عِيسَى الْمَسِيحِ، وَأَنْ نُحِبَّ بَعْضُنَا بَعْضًا كَمَا أَوْصَانَا.",
    "24": "فَعِنْدَمَا نَعْمَلُ بِوَصَايَاهُ، نَثْبُتُ فِيهِ وَهُوَ فِينَا. وَنَحْنُ نَعْرِفُ أَنَّهُ يَثْبُتُ فِينَا بِالرُّوحِ الْقُدُّوسِ الَّذِي أَعْطَاهُ لَنَا."
  }
}