{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 4,
  "verses": {
    "1": "يَا أَحِبَّائِي، يُوجَدُ أَنْبِيَاءُ مُزَيَّفُونَ كَثِيرُونَ فِي الْعَالَمِ، فَلَا تُصَدِّقُوا كُلَّ رُوحٍ، بَلِ امْتَحِنُوا الْأَرْوَاحَ لِتَعْرِفُوا إِنْ كَانَتْ مِنْ عِنْدِ اللهِ.",
    "2": "وَيُمْكِنُكُمْ أَنْ تَعْرِفُوا رُوحَ اللهِ بِهَذَا: كُلُّ رُوحٍ يَشْهَدُ أَنَّ عِيسَى الْمَسِيحَ جَاءَ كَإِنْسَانٍ، فَهُوَ مِنْ عِنْدِ اللهِ.",
    "3": "وَكُلُّ رُوحٍ يُنْكِرُ عِيسَى، فَهُوَ لَيْسَ مِنْ عِنْدِ اللهِ. بَلْ هَذَا هُوَ رُوحُ الْمَسِيحِ الْمُزَيَّفِ الَّذِي سَمِعْتُمْ أَنَّهُ سَيَأْتِي. وَهُوَ الْآنَ مَوْجُودٌ فِي الْعَالَمِ فِعْلًا.",
    "4": "يَا أَبْنَائِيَ الْأَعِزَّاءَ، أَنْتُمْ غَلَبْتُمْ هَؤُلَاءِ لِأَنَّكُمْ تَنْتَمُونَ لِلّٰهِ، وَلِأَنَّ الرُّوحَ الْقُدُّوسَ الَّذِي فِيكُمْ أَقْوَى مِنْ إِبْلِيسَ الَّذِي فِي الدُّنْيَا.",
    "5": "هُمْ يَنْتَمُونَ لِهَذِهِ الدُّنْيَا، وَيَتَكَلَّمُونَ مِنْ وِجْهَةِ نَظَرِ هَذِهِ الدُّنْيَا، لِذَلِكَ فَإِنَّ أَهْلَ الدُّنْيَا يَسْمَعُونَ لَهُمْ.",
    "6": "أَمَّا نَحْنُ، فَإِنَّنَا نَنْتَمِي لِلّٰهِ. فَمَنْ يَعْرِفُ اللهَ يَسْمَعُ لَنَا، وَمَنْ لَا يَنْتَمِي لِلّٰهِ، لَا يَسْمَعُ لَنَا. بِهَذَا نَعْرِفُ رُوحَ الْحَقِّ مِنْ رُوحِ الضَّلَالِ.",
    "7": "يَا أَحِبَّائِي، يَجِبُ أَنْ نُحِبَّ بَعْضُنَا بَعْضًا لِأَنَّ الْمَحَبَّةَ تَأْتِي مِنْ عِنْدِ اللهِ وَكُلُّ مَنْ يُحِبُّ هُوَ مَوْلُودٌ الْوِلَادَةَ الرُّوحِيَّةَ مِنَ اللهِ وَيَعْرِفُ اللهَ.",
    "8": "وَمَنْ لَا يُحِبُّ، لَا يَعْرِفُ اللهَ. لِأَنَّ اللهَ مَحَبَّةٌ.",
    "9": "وَقَدْ بَيَّنَ اللهُ بِوُضُوحٍ أَنَّهُ يُحِبُّنَا، بِأَنَّهُ أَرْسَلَ ابْنَهُ الْفَرِيدَ إِلَى الْعَالَمِ لِكَيْ نَحْيَا بِوَاسِطَتِهِ.",
    "10": "فَهَذِهِ هِيَ الْمَحَبَّةُ الَّتِي أَقْصِدُهَا: لَيْسَ أَنَّنَا نَحْنُ أَحْبَبْنَا اللهَ، بَلْ أَنَّهُ هُوَ أَحَبَّنَا، وَأَرْسَلَ ابْنَهُ لِيَكُونَ ضَحِيَّةَ التَّكْفِيرِ عَنْ ذُنُوبِنَا.",
    "11": "إِذَنْ يَا أَحِبَّائِي، بِمَا أَنَّ اللهَ أَحَبَّنَا هَذِهِ الْمَحَبَّةَ الْعَظِيمَةَ، فَنَحْنُ أَيْضًا يَجِبُ أَنْ نُحِبَّ بَعْضُنَا بَعْضًا.",
    "12": "وَلَا وَاحِدٌ رَأَى اللهَ أَبَدًا، لَكِنْ إِنْ كُنَّا نُحِبُّ بَعْضُنَا بَعْضًا، يَثْبُتُ اللهُ فِينَا، وَمَحَبَّتُهُ تَصِلُ فِينَا إِلَى الْكَمَالِ.",
    "13": "نَحْنُ نَعْلَمُ أَنَّنَا نَثْبُتُ فِيهِ وَهُوَ فِينَا، لِأَنَّهُ أَعْطَانَا نَصِيبًا مِنْ رُوحِهِ.",
    "14": "وَقَدْ رَأَيْنَا وَنَشْهَدُ، أَنَّ الْأَبَ أَرْسَلَ ابْنَهُ لِيُنْقِذَ الْعَالَمَ.",
    "15": "مَنْ يَشْهَدُ أَنَّ عِيسَى هُوَ ابْنُ اللهِ، يَثْبُتُ اللهُ فِيهِ، وَهُوَ فِي اللهِ.",
    "16": "نَحْنُ نَعْرِفُ أَنَّ اللهَ يُحِبُّنَا وَنُؤْمِنُ بِذَلِكَ. اللهُ مَحَبَّةٌ، وَمَنْ يَحْيَا فِي مَحَبَّةِ اللهِ، يَحْيَا فِي اللهِ وَاللهُ فِيهِ.",
    "17": "بِهَذَا تُصْبِحُ الْمَحَبَّةَ كَامِلَةً فِينَا، فَنُشْبِهَ الْمَسِيحَ فِي هَذَا العَالَمِ، وَنَنْتَظِرُ يَوْمَ الْحِسَابِ بِثِقَةٍ.",
    "18": "لَا خَوْفَ فِي الْمَحَبَّةِ، بَلِ الْمَحَبَّةُ الْكَامِلَةُ تَطْرُدُ الْخَوْفَ. إِنْ كُنْتَ تَخَافُ فَلِأَنَّكَ تَتَوَقَّعُ الْعِقَابَ، فَمَنْ يَخَافُ تَكُونُ مَحَبَّتُهُ غَيْرَ كَامِلَةٍ.",
    "19": "نَحْنُ نُحِبُّ لِأَنَّهُ هُوَ أَحَبَّنَا أَوَّلًا.",
    "20": "مَنْ يَقُولُ إِنَّهُ يُحِبُّ اللهَ، بَيْنَمَا هُوَ يَكْرَهُ أَخَاهُ، فَهُوَ كَذَّابٌ. لِأَنَّ مَنْ لَا يُحِبُّ أَخَاهُ الَّذِي يَرَاهُ، لَا يَقْدِرُ أَنْ يُحِبَّ اللهَ الَّذِي لَا يَرَاهُ.",
    "21": "وَهَذِهِ هِيَ الْوَصِيَّةُ الَّتِي أَعْطَاهَا لَنَا: مَنْ يُحِبُّ اللهَ، يُحِبُّ أَخَاهُ أَيْضًا."
  }
}