{
  "bookNumber": 62,
  "book": "1 John",
  "chapter": 5,
  "verses": {
    "1": "كُلُّ مَنْ يُؤْمِنُ أَنَّ عِيسَى هُوَ الْمَسِيحُ، فَقَدْ صَارَ ابْنًا لِلّٰهِ. وَمَنْ يُحِبُّ الْأَبَ يُحِبُّ كُلَّ مَنْ صَارَ ابْنًا لَهُ.",
    "2": "وَبِهَذَا نَعْرِفُ أَنَّنَا نُحِبُّ أَبْنَاءَ اللهِ، إِنْ كُنَّا نُحِبُّ اللهَ وَنَعْمَلُ بِوَصَايَاهُ.",
    "3": "فَإِنَّ مَحَبَّتَنَا لِلّٰهِ تَظْهَرُ فِي أَنَّنَا نَعْمَلُ بِوَصَايَاهُ. وَوَصَايَاهُ لَيْسَتْ صَعْبَةً،",
    "4": "لِأَنَّ كُلَّ مَنْ صَارَ ابْنًا لِلّٰهِ يَغْلِبُ هَذِهِ الدُّنْيَا. وَإِيمَانُنَا هُوَ الْقُوَّةُ الَّتِي نَغْلِبُ بِهَا.",
    "5": "مَنِ الَّذِي يَغْلِبُ هَذِهِ الدُّنْيَا؟ الَّذِي يُؤْمِنُ أَنَّ عِيسَى هُوَ ابْنُ اللهِ، هُوَ وَحْدَهُ الَّذِي يَغْلِبُ هَذِهِ الدُّنْيَا.",
    "6": "عِيسَى الْمَسِيحُ هُوَ الَّذِي جَاءَ بِالْمَاءِ وَالدَّمِ. لَيْسَ بِالْمَاءِ وَحْدَهُ، بَلْ بِالْمَاءِ وَالدَّمِ. وَرُوحُ اللهِ يَشْهَدُ أَنَّ هَذَا حَقٌّ، لِأَنَّ الرُّوحَ هُوَ الْحَقُّ.",
    "7": "إِذَنْ يُوجَدُ 3 شُهُودٍ لِلْمَسِيحِ:",
    "8": "الرُّوحُ وَالْمَاءُ وَالدَّمُ، وَالـ3 مُتَّفِقُونَ.",
    "9": "نَحْنُ نَقْبَلُ شَهَادَةَ النَّاسِ، لَكِنَّ شَهَادَةَ اللهِ أَعْظَمُ، أَيْ شَهَادَةُ اللهِ عَنِ ابْنِهِ.",
    "10": "مَنْ يُؤْمِنُ بِابْنِ اللهِ تَكُونُ هَذِهِ الشَّهَادَةُ مَوْجُودَةً فِي قَلْبِهِ. أَمَّا مَنْ لَا يُصَدِّقُ اللهَ، فَهُوَ يَتَّهِمُ اللهَ بِأَنَّهُ يَكْذِبُ، لِأَنَّهُ لَا يَقْبَلُ شَهَادَةَ اللهِ عَنِ ابْنِهِ.",
    "11": "وَشَهَادَةُ اللهِ هِيَ أَنَّهُ أَعْطَانَا حَيَاةَ الْخُلُودِ، وَأَنَّ هَذِهِ الْحَيَاةَ هِيَ بِوَاسِطَةِ ابْنِهِ.",
    "12": "مَنْ لَهُ الْاِبْنُ، لَهُ الْحَيَاةُ. وَمَنْ لَيْسَ لَهُ ابْنُ اللهِ، لَيْسَتْ لَهُ حَيَاةُ الْخُلُودِ.",
    "13": "أَكْتُبُ كُلَّ هَذَا لَكُمْ أَنْتُمُ الَّذِينَ تُؤْمِنُونَ بِاسْمِ ابْنِ اللهِ، لِكَيْ تَعْرِفُوا أَنَّ حَيَاةَ الْخُلُودِ هِيَ لَكُمْ.",
    "14": "نَحْنُ نَثِقُ فِيهِ، فَإِنْ كُنَّا نَطْلُبُ مِنْهُ أَيَّ شَيْءٍ حَسَبَ مَشِيئَتِهِ يَسْمَعُنَا.",
    "15": "وَبِمَا أَنَّنَا نَعْلَمُ أَنَّهُ يَسْمَعُنَا دَائِمًا، فَنَحْنُ نَعْلَمُ أَيْضًا أَنَّنَا نَحْصُلُ عَلَى مَا نَطْلُبُهُ مِنْهُ.",
    "16": "إِنْ كَانَ وَاحِدٌ يَرَى أَخًا مُؤْمِنًا يَرْتَكِبُ ذَنْبًا لَا يُؤَدِّي إِلَى الْمَوْتِ، فَيَجِبُ أَنْ يَدْعُوَ اللهَ فَيَمْنَحَ أَخَاهُ الْحَيَاةَ. هَذَا فَقَطْ مِنْ أَجْلِ الَّذِينَ يَرْتَكِبُونَ ذَنْبًا لَا يُؤَدِّي إِلَى الْمَوْتِ. يُوجَدُ ذَنْبٌ يُؤَدِّي إِلَى الْمَوْتِ، أَنَا لَا أَقُولُ أَنْ يَطْلُبَ مِنْ أَجْلِ هَذَا.",
    "17": "كُلُّ مَعْصِيَةٍ هِيَ ذَنْبٌ. لَكِنْ لَيْسَ كُلُّ ذَنْبٍ يُؤَدِّي إِلَى الْمَوْتِ.",
    "18": "نَحْنُ نَعْلَمُ أَنَّ كُلَّ مَنْ صَارَ ابْنًا لِلّٰهِ لَا يَسْتَمِرُّ فِي ارْتِكَابِ الذَّنْبِ، بَلِ ابْنُ اللهِ يَحْمِيهِ، وَإِبْلِيسُ الشِّرِّيرُ لَا يُؤْذِيهِ.",
    "19": "نَحْنُ نَعْلَمُ أَنَّنَا نَنْتَمِي لِلّٰهِ، وَأَنَّ كُلَّ الدُّنْيَا تَحْتَ سَيْطَرَةِ إِبْلِيسَ الشِّرِّيرِ.",
    "20": "وَنَحْنُ نَعْلَمُ أَيْضًا أَنَّ ابْنَ اللهِ جَاءَ وَأَعْطَانَا فَهْمًا لِكَيْ نَعْرِفَ الْإِلَهَ الْحَقَّ، وَنَحْنُ نَنْتَمِي لَهُ هُوَ الْحَقُّ، لِأَنَّنَا نَنْتَمِي لِابْنِهِ عِيسَى الْمَسِيحِ. هَذَا هُوَ الْإِلَهُ الْحَقُّ وَحَيَاةُ الْخُلُودِ.",
    "21": "يَا أَبْنَائِيَ الْأَعِزَّاءَ، اِحْفَظُوا أَنْفُسَكُمْ مِنَ الْآلِهَةِ الْمُزَيَّفَةِ."
  }
}