{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 1,
  "verses": {
    "1": "وَهَذِهِ هِيَ أَسْمَاءُ بَنِي إِسْرَائِيلَ الَّذِينَ رَاحُوا إِلَى مِصْرَ مَعَ يَعْقُوبَ. كُلُّ وَاحِدٍ مَعَ عَائِلَتِهِ:",
    "2": "رَأُوبِينُ وَشَمْعُونُ وَلَاوِي وَيَهُوذَا",
    "3": "وَيَسَّاكَرُ وَزَبُولُونُ وَبِنْيَمِينُ",
    "4": "وَدَانُ وَنَفْتَالِي وَجَادُ وَأَشِيرُ.",
    "5": "وَكَانَ كُلُّ نَسْلِ يَعْقُوبَ 70 نَفْسًا، وَأَمَّا يُوسِفُ فَكَانَ فِي مِصْرَ.",
    "6": "وَمَاتَ يُوسِفُ وَكُلُّ إِخْوَتِهِ وَكُلُّ ذَلِكَ الْجِيلِ.",
    "7": "وَلَكِنَّ بَنِي إِسْرَائِيلَ نَمَوْا وَتَوَالَدُوا وَكَثُرُوا جِدًّا حَتَّى امْتَلَأَتْ مِصْرُ مِنْهُمْ.",
    "8": "وَقَامَ مَلِكٌ جَدِيدٌ عَلَى مِصْرَ، وَكَانَ لَا يَعْرِفُ يُوسِفَ.",
    "9": "فَقَالَ لِشَعْبِهِ: ”شُوفُوا بَنِي إِسْرَائِيلَ صَارُوا أَكْثَرَ وَأَعْظَمَ مِنَّا.",
    "10": "تَعَالَوْا نَحْتَالُ عَلَيْهِمْ لِكَيْ لَا يَزِيدُوا أَكْثَرَ. لِئَلَّا إِنْ قَامَتْ حَرْبٌ، يَنْضَمُّوا إِلَى أَعْدَائِنَا وَيُحَارِبُونَا وَيَخْرُجُوا مِنَ الْبِلَادِ.“",
    "11": "فَأَقَامَ الْمِصْرِيُّونَ عَلَيْهِمْ رُقَبَاءَ مُسْتَبِدِّينَ، لِكَيْ يُذِلُّوهُمْ بِأَعْمَالٍ شَاقَّةٍ. فَبَنَوْا مَدِينَتَيْ فِيثُومَ وَرَعَمْسِيسَ لِتَكُونَا مَخَازِنَ لِفِرْعَوْنَ.",
    "12": "وَلَكِنْ كُلَّمَا أَذَلُّوهُمْ، كَثُرُوا وَزَادُوا. فَخَافَ الْمِصْرِيُّونَ مِنْ بَنِي إِسْرَائِيلَ،",
    "13": "وَاسْتَعْبَدُوهُمْ بِلَا رَحْمَةٍ،",
    "14": "وَأَذَاقُوهُمُ الْمُرَّ بِالْأَعْمَالِ الشَّاقَّةِ فِي الطِّينِ وَالطُّوبِ وَكُلِّ عَمَلٍ فِي الْحَقْلِ. فَاسْتَخْدَمُوهُمْ بِلَا رَحْمَةٍ فِي كُلِّ عَمَلٍ.",
    "15": "وَقَالَ مَلِكُ مِصْرَ لِشِفْرَةَ وَفُوعَةَ الْمُوَلِّدَتَيْنِ الْعِبْرَانِيَّتَيْنِ:",
    "16": "”حِينَ تُوَلِّدَانِ النِّسَاءَ الْعِبْرَانِيَّاتِ، اُنْظُرَا إِلَى الطِّفْلِ عِنْدَ خُرُوجِهِ، فَإِنْ كَانَ وَلَدًا اقْتُلَاهُ، وَإِنْ كَانَ بِنْتًا تَحْيَا.“",
    "17": "لَكِنَّ الْمُوَلِّدَتَيْنِ كَانَتَا تَخَافَانِ اللهَ، فَلَمْ تَعْمَلَا كَمَا قَالَ الْمَلِكُ، بَلْ تَرَكَتَا الْأَوْلَادَ أَحْيَاءً.",
    "18": "فَاسْتَدْعَى مَلِكُ مِصْرَ الْمُوَلِّدَتَيْنِ وَسَأَلَهُمَا: ”لِمَاذَا فَعَلْتُمَا هَذَا، وَتَرَكْتُمَا الْأَوْلَادَ أَحْيَاءً؟“",
    "19": "فَقَالَتَا لِفِرْعَوْنَ: ”النِّسَاءُ الْعِبْرَانِيَّاتُ غَيْرُ النِّسَاءِ الْمِصْرِيَّاتِ، فَهُنَّ قَوِيَّاتٌ يَلِدْنَ قَبْلَ أَنْ تَصِلَ الْمُوَلِّدَةُ.“",
    "20": "وَنَمَا الشَّعْبُ وَكَثُرَ جِدًّا. وَأَحْسَنَ اللهُ إِلَى الْمُوَلِّدَتَيْنِ،",
    "21": "لِأَنَّهُمَا كَانَتَا تَخَافَانِهِ، وَرَزَقَ كُلَّ وَاحِدَةٍ مِنْهُمَا عَائِلَتَهَا الْخَاصَّةَ.",
    "22": "فَأَمَرَ فِرْعَوْنُ كُلَّ شَعْبِهِ وَقَالَ: ”كُلُّ ابْنٍ عِبْرَانِيٍّ يُولَدُ اطْرَحُوهُ فِي النَّهْرِ، وَكُلُّ بِنْتٍ اتْرُكُوهَا تَحْيَا.“"
  }
}