{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 10,
  "verses": {
    "1": "ثُمَّ قَالَ اللهُ لِمُوسَى: ”اِذْهَبْ إِلَى فِرْعَوْنَ لِأَنِّي قَسَّيْتُ قَلْبَهُ وَقُلُوبَ حَاشِيَتِهِ، لِكَيْ أَعْمَلَ آيَاتِي هَذِهِ بَيْنَهُمْ.",
    "2": "لِكَيْ تُخْبِرَ أَوْلَادَكَ وَأَحْفَادَكَ كَيْفَ أَنِّي تَعَامَلْتُ مَعَ الْمِصْرِيِّينَ وَصَنَعْتُ آيَاتِي بَيْنَهُمْ، فَتَعْرِفُونَ أَنِّي أَنَا اللهُ.“",
    "3": "فَذَهَبَ مُوسَى وَهَارُونُ إِلَى فِرْعَوْنَ وَقَالَا لَهُ: ”قَالَ اللهُ رَبُّ الْعِبْرَانِيِّينَ: ’إِلَى مَتَى تَرْفُضُ أَنْ تَخْضَعَ لِي؟ أَطْلِقْ شَعْبِي لِيَعْبُدُونِي.",
    "4": "فَإِنْ رَفَضْتَ أَنْ تُطْلِقَهُمْ، أَجْلِبُ الْجَرَادَ عَلَى بِلَادِكَ غَدًا.",
    "5": "فَيُغَطِّي الْجَرَادُ وَجْهَ الْأَرْضِ حَتَّى لَا يَقْدِرَ أَحَدٌ أَنْ يَرَاهَا. وَيَأْكُلُ مَا بَقِيَ لَكُمْ وَسَلِمَ مِنَ الْبَرَدِ، وَيَأْكُلُ كُلَّ شَجَرَةٍ طَالِعَةٍ فِي الْحَقْلِ.",
    "6": "وَيَمْلَأُ دِيَارَكَ وَدِيَارَ كُلِّ حَاشِيَتِكَ وَدِيَارَ كُلِّ الْمِصْرِيِّينَ، فَلَا آبَاؤُكَ وَلَا أَجْدَادُكَ رَأَوْا مِثْلَ هَذَا مُنْذُ سَكَنُوا فِي هَذِهِ الْبِلَادِ حَتَّى الْآنَ.‘“ ثُمَّ أَدَارَ مُوسَى وَجْهَهُ وَخَرَجَ مِنْ عِنْدِ فِرْعَوْنَ.",
    "7": "فَقَالَ رِجَالُ الْحَاشِيَةِ لِفِرْعَوْنَ: ”إِلَى مَتَى يَكُونُ هَذَا الرَّجُلُ فَخًّا لَنَا؟ أَطْلِقِ الشَّعْبَ لِيَعْبُدُوا الْمَوْلَى إِلَهَهُمْ. أَلَمْ تَعْلَمْ أَنَّ مِصْرَ خَرِبَتْ؟“",
    "8": "فَأَرْجَعُوا مُوسَى وَهَارُونَ إِلَى فِرْعَوْنَ، فَقَالَ لَهُمَا: ”اِذْهَبُوا اعْبُدُوا الْمَوْلَى إِلَهَكُمْ، وَلَكِنْ مَنْ هُمُ الَّذِينَ يَذْهَبُونَ؟“",
    "9": "فَقَالَ مُوسَى: ”نَذْهَبُ بِصِغَارِنَا وَكِبَارِنَا، بِأَوْلَادِنَا وَبَنَاتِنَا، بِغَنَمِنَا وَبَقَرِنَا، لِأَنَّنَا سَنَحْتَفِلُ بِعِيدٍ لِلّٰهِ.“",
    "10": "فَقَالَ فِرْعَوْنُ: ”لِأَنَّ اللهَ مَعَكُمْ، تَظُنُّونَ أَنِّي أَتْرُكُ نِسَاءَكُمْ وَأَوْلَادَكُمْ يَذْهَبُونَ مَعَكُمْ! الشَّرُّ بَايِنٌ عَلَى وُجُوهِكُمْ!",
    "11": "لَا! لَا! بَلْ يَذْهَبُ الرِّجَالُ فَقَطْ لِيَعْبُدُوا اللهَ، لِأَنَّ هَذَا طَلَبُكُمْ.“ ثُمَّ طَرَدَهُمَا فِرْعَوْنُ مِنْ عِنْدِهِ.",
    "12": "فَقَالَ اللهُ لِمُوسَى: ”مُدَّ يَدَكَ عَلَى مِصْرَ، لِكَيْ يَأْتِيَ الْجَرَادُ عَلَى الْبِلَادِ، وَيَأْكُلَ كُلَّ نَبَاتٍ فِي الْحُقُولِ، وَكُلَّ مَا تَرَكَهُ الْبَرَدُ.“",
    "13": "فَمَدَّ مُوسَى عَصَاهُ عَلَى مِصْرَ، فَأَرْسَلَ اللهُ رِيحًا شَرْقِيَّةً هَبَّتْ عَلَى كُلِّ الْبِلَادِ طُولَ ذَلِكَ النَّهَارِ وَطُولَ اللَّيْلِ. وَلَمَّا طَلَعَ الصُّبْحُ، حَمَلَتِ الرِّيحُ الشَّرْقِيَّةُ الْجَرَادَ.",
    "14": "فَهَجَمَ عَلَى كُلِّ مِصْرَ، وَحَلَّ فِي كُلِّ مَكَانٍ فِي الْبِلَادِ، عَدَدٌ كَبِيرٌ جِدًّا، لَمْ يَكُنْ لَهُ مَثِيلٌ مِنْ قَبْلُ، وَلَنْ يَأْتِيَ مِثْلُهُ فِيمَا بَعْدُ.",
    "15": "وَغَطَّى وَجْهَ كُلِّ الْأَرْضِ، حَتَّى أَظْلَمَتِ الْبِلَادُ. وَأَكَلَ كُلَّ مَا تَرَكَهُ الْبَرَدُ، كُلَّ نَبَاتٍ فِي الْحُقُولِ، وَكُلَّ ثَمَرٍ فِي الشَّجَرِ. فَلَمْ يَبْقَ شَيْءٌ أَخْضَرُ لَا عَلَى شَجَرَةٍ وَلَا نَبَاتٍ فِي كُلِّ أَرْضِ مِصْرَ.",
    "16": "فَأَسْرَعَ فِرْعَوْنُ وَاسْتَدْعَى مُوسَى وَهَارُونَ وَقَالَ: ”أَخْطَأْتُ فِي حَقِّ الْمَوْلَى إِلَهِكُمَا وَفِي حَقِّكُمَا.",
    "17": "اِصْفَحَا عَنْ ذَنْبِي هَذِهِ الْمَرَّةَ فَقَطْ، وَتَوَسَّلَا إِلَى الْمَوْلَى إِلَهِكُمَا لِيُبْعِدَ عَنِّي هَذِهِ الْمُصِيبَةَ الْقَاتِلَةَ.“",
    "18": "فَخَرَجَ مُوسَى مِنْ عِنْدِ فِرْعَوْنَ، وَتَوَسَّلَ إِلَى اللهِ.",
    "19": "فَغَيَّرَ اللهُ اتِّجَاهَ الرِّيحِ إِلَى غَرْبِيَّةٍ شَدِيدَةٍ جِدًّا، فَحَمَلَتِ الْجَرَادَ وَطَرَحَتْهُ فِي الْبَحْرِ الْأَحْمَرِ. وَلَا جَرَادَةٌ وَاحِدَةٌ بَقِيَتْ فِي كُلِّ مِصْرَ.",
    "20": "وَلَكِنَّ اللهَ قَسَّى قَلْبَ فِرْعَوْنَ، فَلَمْ يُطْلِقْ بَنِي إِسْرَائِيلَ.",
    "21": "ثُمَّ قَالَ اللهُ لِمُوسَى: ”مُدَّ يَدَكَ نَحْوَ السَّمَاءِ، فَيَأْتِيَ ظَلَامٌ عَلَى مِصْرَ، ظَلَامٌ شَدِيدٌ يُمْكِنُ لَمْسُهُ!“",
    "22": "فَمَدَّ مُوسَى يَدَهُ نَحْوَ السَّمَاءِ، فَجَاءَ ظَلَامٌ شَدِيدٌ عَلَى كُلِّ مِصْرَ 3 أَيَّامٍ.",
    "23": "فَلَمْ يُمْكِنْ لِأَحَدٍ أَنْ يَرَى الْآخَرِينَ، وَلَا تَرَكَ أَحَدٌ مَكَانَهُ 3 أَيَّامٍ. أَمَّا كُلُّ بَنِي إِسْرَائِيلَ فَكَانَ عِنْدَهُمْ نُورٌ فِي مَسَاكِنِهِمْ.",
    "24": "فَاسْتَدْعَى فِرْعَوْنُ مُوسَى وَقَالَ: ”اِذْهَبُوا اعْبُدُوا اللهَ، أَنْتُمْ وَنِسَاؤُكُمْ وَأَوْلَادُكُمْ. أَمَّا غَنَمُكُمْ وَبَقَرُكُمْ فَتَتْرُكُونَهَا هُنَا.“",
    "25": "فَقَالَ مُوسَى: ”كَيْفَ هَذَا؟ فَهَلْ تُعْطِينَا أَنْتَ ضَحَايَا وَقَرَابِينَ لِنُقَدِّمَهَا لِلْمَوْلَى إِلَهِنَا؟",
    "26": "لَا! بَلْ تَذْهَبُ كُلُّ مَوَاشِينَا مَعَنَا أَيْضًا. لَا يَبْقَى مِنْهَا وَلَا ظِلْفٌ هُنَا. لِأَنَّنَا سَنُقَدِّمُ بَعْضَهَا لِنَعْبُدَ الْمَوْلَى إِلَهَنَا، وَلَا نَعْرِفُ مَاذَا نُقَدِّمُ لِنَعْبُدَهُ حَتَّى نَصِلَ إِلَى هُنَاكَ.“",
    "27": "وَلَكِنَّ اللهَ قَسَّى قَلْبَ فِرْعَوْنَ، فَلَمْ يَشَأْ أَنْ يُطْلِقَهُمْ.",
    "28": "فَقَالَ فِرْعَوْنُ لِمُوسَى: ”اِذْهَبْ عَنِّي! إِيَّاكَ أَنْ تَرَى وَجْهِي مَرَّةً أُخْرَى! يَوْمَ تَرَى وَجْهِي تَمُوتُ.“",
    "29": "فَقَالَ مُوسَى: ”كَمَا قُلْتَ! لَنْ أَرَى وَجْهَكَ مَرَّةً أُخْرَى.“"
  }
}