{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 13,
  "verses": {
    "1": "وَقَالَ اللهُ لِمُوسَى:",
    "2": "”كَرِّسْ لِي كُلَّ بِكْرٍ ذَكَرٍ، أَوَّلَ وَاحِدٍ يَخْرُجُ مِنَ الرَّحِمِ فِي بَنِي إِسْرَائِيلَ مِنَ النَّاسِ أَوِ الْبَهَائِمِ.“",
    "3": "فَقَالَ مُوسَى لِلشَّعْبِ: ”اُذْكُرُوا هَذَا الْيَوْمَ الَّذِي خَرَجْتُمْ فِيهِ مِنْ مِصْرَ، مِنْ سِجْنِ الْعُبُودِيَّةِ، لِأَنَّ اللهَ أَخْرَجَكُمْ مِنْ هُنَا بِيَدٍ قَدِيرَةٍ، فَلَا تَأْكُلُوا شَيْئًا فِيهِ خَمِيرٌ.",
    "4": "الْيَوْمَ، أَنْتُمْ خَارِجُونَ فِي شَهْرِ أَبِيبَ.",
    "5": "وَحِينَ يُدْخِلُكُمُ اللهُ إِلَى أَرْضِ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْأَمُورِيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ، الَّتِي حَلَفَ لِآبَائِكُمْ أَنْ يُعْطِيَهَا لَكُمْ، إِلَى أَرْضٍ تَفِيضُ لَبَنًا وَعَسَلًا، تُمَارِسُونَ هَذِهِ الْعِبَادَةَ فِي هَذَا الشَّهْرِ.",
    "6": "تَأْكُلُونَ خُبْزًا بِلَا خَمِيرٍ 7 أَيَّامٍ، وَفِي الْيَوْمِ السَّابِعِ تَعْمَلُونَ عِيدًا لِلّٰهِ.",
    "7": "فَفِي هَذِهِ الْأَيَّامِ الـ7 تَأْكُلُونَ فَطِيرًا، وَلَا يُرَى عِنْدَكُمْ شَيْءٌ مُخْتَمِرٌ وَلَا خَمِيرٌ فِي كُلِّ بِلَادِكُمْ.",
    "8": "”وَفِي ذَلِكَ الْيَوْمِ تَقُولُ لِابْنِكَ: ’أَنَا أَعْمَلُ هَذَا بِسَبَبِ مَا صَنَعَهُ اللهُ مَعِي لَمَّا أَخْرَجَنِي مِنْ مِصْرَ.‘",
    "9": "فَتَكُونُ هَذِهِ الْفَرِيضَةُ لَكَ كَعَلَامَةٍ عَلَى يَدِكَ وَتَذْكَارٍ عَلَى جَبْهَتِكَ، لِتَكُونَ شَرِيعَةُ اللهِ فِي فَمِكَ، لِأَنَّ اللهَ أَخْرَجَكَ مِنْ مِصْرَ بِيَدٍ قَدِيرَةٍ.",
    "10": "فَتُمَارِسُ هَذِهِ الْفَرِيضَةَ فِي وَقْتِهَا سَنَةً بَعْدَ سَنَةٍ.",
    "11": "”وَمَتَى أَدْخَلَكُمُ اللهُ إِلَى أَرْضِ الْكَنْعَانِيِّينَ وَأَعْطَاهَا لَكُمْ، كَمَا وَعَدَكُمْ أَنْتُمْ وَآبَاءَكُمْ بِقَسَمٍ،",
    "12": "تُقَدِّمُونَ لِلّٰهِ كُلَّ أَوَّلِ مَنْ يَخْرُجُ مِنَ الرَّحِمِ، وَكَذَلِكَ كُلَّ أَوَّلِ ذَكَرٍ تَلِدُهُ بَهَائِمُكُمْ.",
    "13": "وَلَكِنَّ كُلَّ بِكْرِ حِمَارٍ تَفْدُونَهُ بِحَمَلٍ، وَإِنْ لَمْ تَفْدُوهُ فَاكْسِرُوا رَقَبَتَهُ. وَكَذَلِكَ يَجِبُ أَنْ تَفْدُوا كُلَّ بِكْرٍ مِنْ أَوْلَادِكُمْ.",
    "14": "”وَإِنْ قَالَ لَكُمْ أَوْلَادُكُمْ غَدًا: ’مَا مَعْنَى هَذَا؟‘ فَقُولُوا: ’أَخْرَجَنَا اللهُ بِيَدٍ قَدِيرَةٍ مِنْ مِصْرَ، مِنْ سِجْنِ الْعُبُودِيَّةِ.",
    "15": "فَلَمَّا رَفَضَ فِرْعَوْنُ أَنْ يُطْلِقَنَا، قَتَلَ اللهُ كُلَّ بِكْرٍ فِي مِصْرَ، مِنْ بِكْرِ النَّاسِ إِلَى بِكْرِ الْبَهَائِمِ. لِهَذَا فَنَحْنُ نَذْبَحُ لِلّٰهِ كُلَّ أَوَّلِ ذَكَرٍ يَخْرُجُ مِنَ الرَّحِمِ، وَنَفْدِي كُلَّ بِكْرٍ مِنْ أَوْلَادِنَا.‘",
    "16": "فَتَكُونُ هَذِهِ الْفَرِيضَةُ كَعَلَامَةٍ عَلَى يَدِكَ وَرَمْزٍ عَلَى جَبْهَتِكَ، أَنَّ اللهَ أَخْرَجَكَ مِنْ مِصْرَ بِيَدٍ قَدِيرَةٍ.“",
    "17": "وَلَمَّا أَطْلَقَ فِرْعَوْنُ الشَّعْبَ، لَمْ يَقُدْهُمُ اللهُ فِي طَرِيقِ بِلَادِ الْفِلِسْطِيِّينَ، مَعَ أَنَّهَا قَصِيرَةٌ. لِأَنَّ اللهَ قَالَ: ”لِكَيْ لَا يَنْدَمَ الشَّعْبُ إِذَا تَعَرَّضَ لِلْحَرْبِ فَيَرْجِعَ إِلَى مِصْرَ.“",
    "18": "إِنَّمَا قَادَ اللهُ الشَّعْبَ فِي طَرِيقِ الصَّحْرَاءِ نَحْوَ الْبَحْرِ الْأَحْمَرِ. وَكَانَ بَنُو إِسْرَائِيلَ قَدْ خَرَجُوا مِنْ مِصْرَ مُسَلَّحِينَ لِلْقِتَالِ.",
    "19": "وَأَخَذَ مُوسَى عِظَامَ يُوسِفَ مَعَهُ، لِأَنَّ يُوسِفَ كَانَ قَدْ جَعَلَ بَنِي إِسْرَائِيلَ يَحْلِفُونَ لَهُ وَيَعِدُونَهُ بِذَلِكَ لَمَّا قَالَ لَهُمْ: ”اللهُ سَيَأْتِي لِعَوْنِكُمْ، فَانْقُلُوا عِظَامِي مَعَكُمْ مِنْ هُنَا.“",
    "20": "وَرَحَلُوا مِنْ سُكُّوتَ وَنَزَلُوا فِي إِيثَامَ فِي طَرَفِ الصَّحْرَاءِ.",
    "21": "وَكَانَ الْمَوْلَى يَسِيرُ أَمَامَهُمْ نَهَارًا فِي عَمُودِ سَحَابٍ لِيَهْدِيَهُمْ فِي الطَّرِيقِ، وَلَيْلًا فِي عَمُودِ نَارٍ لِكَيْ يُنَوِّرَ لَهُمْ، فَوَاصَلُوا السَّيْرَ نَهَارًا وَلَيْلًا.",
    "22": "وَلَمْ يَخْتَفِ عَمُودُ السَّحَابِ نَهَارًا وَعَمُودُ النَّارِ لَيْلًا مِنْ أَمَامِ الشَّعْبِ."
  }
}