{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 2,
  "verses": {
    "1": "وَتَزَوَّجَ رَجُلٌ مِنْ نَسْلِ لَاوِي بِفَتَاةٍ مِنْ نَسْلِ لَاوِي.",
    "2": "فَحَبِلَتْ وَوَلَدَتِ ابْنًا. وَلَمَّا رَأَتْ أَنَّهُ حَسَنُ الْمَنْظَرِ، خَبَّأَتْهُ 3 أَشْهُرٍ.",
    "3": "وَلَمَّا لَمْ تَقْدِرْ أَنْ تُخْفِيَهُ أَكْثَرَ مِنْ ذَلِكَ، أَخَذَتْ لَهُ سَلَّةً مِنَ الْبَرْدِيِّ، وَطَلَتْهَا بِالْقَطْرَانِ وَالزِّفْتِ، وَوَضَعَتِ الطِّفْلَ فِيهَا، وَوَضَعَتْهَا بَيْنَ الْحَلْفَاءِ عَلَى ضَفَّةِ نَهْرِ النِّيلِ.",
    "4": "وَوَقَفَتْ أُخْتُهُ مِنْ بَعِيدٍ، لِتَرَى مَا يَحْدُثُ لَهُ.",
    "5": "وَنَزَلَتْ بِنْتُ فِرْعَوْنَ إِلَى النَّهْرِ لِتَسْتَحِمَّ، وَكَانَتْ وَصِيفَاتُهَا يَمْشِينَ عَلَى ضَفَّةِ النَّهْرِ. فَرَأَتْ بِنْتُ فِرْعَوْنَ السَّلَّةَ بَيْنَ الْحَلْفَاءِ، فَأَرْسَلَتْ خَادِمَتَهَا لِتَأْخُذَهَا.",
    "6": "وَلَمَّا فَتَحَتْهَا، وَجَدَتِ الطِّفْلَ وَكَانَ يَبْكِي. فَأَشْفَقَتْ عَلَيْهِ وَقَالَتْ: ”هَذَا مِنْ أَوْلَادِ الْعِبْرَانِيِّينَ.“",
    "7": "فَقَالَتْ أُخْتُهُ لِبِنْتِ فِرْعَوْنَ: ”هَلْ أَذْهَبُ وَأُحْضِرُ لَكِ امْرَأَةً مِنَ الْعِبْرَانِيَّاتِ لِتُرْضِعَ لَكِ الْوَلَدَ؟“",
    "8": "فَأَجَابَتْهَا بِنْتُ فِرْعَوْنَ: ”اِذْهَبِي.“ فَذَهَبَتِ الْفَتَاةُ وَأَحْضَرَتْ أُمَّ الْوَلَدِ.",
    "9": "فَقَالَتْ لَهَا بِنْتُ فِرْعَوْنَ: ”خُذِي هَذَا الْوَلَدَ وَأَرْضِعِيهِ لِي، وَأَنَا أُعْطِيكِ أُجْرَتَكِ.“ فَأَخَذَتْهُ الْمَرْأَةُ وَأَرْضَعَتْهُ.",
    "10": "وَلَمَّا كَبِرَ الْوَلَدُ، أَخَذَتْهُ إِلَى بِنْتِ فِرْعَوْنَ، فَتَبَنَّتْهُ وَسَمَّتْهُ مُوسَى وَقَالَتْ: ”إِنِّي انْتَشَلْتُهُ مِنَ الْمَاءِ.“",
    "11": "وَفِي يَوْمٍ مِنَ الْأَيَّامِ، وَكَانَ مُوسَى قَدْ كَبِرَ، حَدَثَ أَنَّهُ خَرَجَ إِلَى إِخْوَتِهِ وَرَأَى الْأَعْمَالَ الشَّاقَّةَ الَّتِي يَقُومُونَ بِهَا. فَرَأَى رَجُلًا مِصْرِيًّا يَضْرِبُ رَجُلًا عِبْرَانِيًّا مِنْ إِخْوَتِهِ.",
    "12": "فَتَلَفَّتَ حَوْلَهُ، وَرَأَى أَنَّهُ لَا يُوجَدُ أَحَدٌ، فَقَتَلَ الْمِصْرِيَّ وَدَفَنَهُ فِي الرَّمْلِ.",
    "13": "وَفِي الْيَوْمِ التَّالِي، خَرَجَ فَرَأَى رَجُلَيْنِ عِبْرَانِيَّيْنِ يَتَشَاجَرَانِ. فَقَالَ لِلْمُعْتَدِي: ”لِمَاذَا تَضْرِبُ أَخَاكَ؟“",
    "14": "فَأَجَابَهُ: ”مَنْ جَعَلَكَ رَئِيسًا وَقَاضِيًا عَلَيْنَا؟ هَلْ تُرِيدُ أَنْ تَقْتُلَنِي كَمَا قَتَلْتَ الْمِصْرِيَّ؟“ فَخَافَ مُوسَى وَقَالَ فِي نَفْسِهِ: ”ذَاعَ الْخَبَرُ.“",
    "15": "وَسَمِعَ فِرْعَوْنُ بِهَذَا، فَحَاوَلَ أَنْ يَقْتُلَ مُوسَى، لَكِنَّ مُوسَى هَرَبَ مِنْ فِرْعَوْنَ إِلَى مِدْيَانَ. وَلَمَّا وَصَلَ إِلَى هُنَاكَ قَعَدَ عِنْدَ الْبِئْرِ.",
    "16": "وَكَانَ لِحَبْرِ مِدْيَانَ 7 بَنَاتٍ، فَأَتَيْنَ إِلَى الْبِئْرِ، وَأَخَذْنَ مَاءً وَمَلَأْنَ الْمَسَاقِيَ لِيَسْقِينَ غَنَمَ أَبِيهِنَّ.",
    "17": "وَلَكِنْ جَاءَ بَعْضُ الرُّعَاةِ وَطَرَدُوهُنَّ. فَقَامَ مُوسَى وَسَاعَدَ الْفَتَيَاتِ وَسَقَى غَنَمَهُنَّ.",
    "18": "فَلَمَّا رَجَعْنَ إِلَى رَعُوئِيلَ أَبِيهِنَّ قَالَ: ”كَيْفَ رَجَعْتُنَّ بِسُرْعَةٍ الْيَوْمَ؟“",
    "19": "فَقُلْنَ: ”رَجُلٌ مِصْرِيٌّ أَنْقَذَنَا مِنَ الرُّعَاةِ، وَأَيْضًا أَخْرَجَ لَنَا مَاءً مِنَ الْبِئْرِ وَسَقَى الْغَنَمَ!“",
    "20": "فَقَالَ لِبَنَاتِهِ: ”وَأَيْنَ هُوَ؟ لِمَاذَا تَرَكْتُنَّ الرَّجُلَ؟ اُدْعُونَهُ لِيَأْكُلَ شَيْئًا.“",
    "21": "وَقَبِلَ مُوسَى أَنْ يُقِيمَ عِنْدَ الرَّجُلِ، فَزَوَّجَهُ مِنْ بِنْتِهِ صِفُّورَةَ.",
    "22": "فَوَلَدَتِ ابْنًا، فَدَعَا مُوسَى اسْمَهُ جَرْشُومَ وَقَالَ: ”أَنَا ضَيْفٌ فِي بَلَدٍ غَرِيبَةٍ.“",
    "23": "وَبَعْدَ وَقْتٍ طَوِيلٍ مَاتَ مَلِكُ مِصْرَ. وَكَانَ بَنُو إِسْرَائِيلَ يَئِنُّونَ مِنَ الْعُبُودِيَّةِ. وَصَرَخُوا إِلَى اللهِ، فَصَعِدَ صُرَاخُهُمْ إِلَيْهِ.",
    "24": "وَسَمِعَ اللهُ أَنِينَهُمْ، وَلَمْ يَنْسَ عَهْدَهُ مَعَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ.",
    "25": "وَنَظَرَ إِلَى بَنِي إِسْرَائِيلَ وَرَقَّ لِحَالِهِمْ."
  }
}