{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 20,
  "verses": {
    "1": "ثُمَّ قَالَ اللهُ كُلَّ هَذَا الْكَلَامِ لِلشَّعْبِ:",
    "2": "”أَنَا الْمَوْلَى إِلَهُكَ الَّذِي أَخْرَجَكَ مِنْ مِصْرَ، مِنْ سِجْنِ الْعُبُودِيَّةِ.",
    "3": "لَا يَكُنْ لَكَ آلِهَةٌ أُخْرَى مَعِي.",
    "4": "لَا تَصْنَعْ لَكَ صَنَمًا عَلَى شَكْلِ أَيِّ شَيْءٍ مِمَّا فِي السَّمَاءِ، أَوْ عَلَى الْأَرْضِ، أَوْ فِي الْمَاءِ.",
    "5": "لَا تَسْجُدْ لِأَيِّ صَنَمٍ وَلَا تَعْبُدْهُ، لِأَنِّي أَنَا الْمَوْلَى إِلَهَكَ إِلَهٌ غَيُورٌ، أُعَاقِبُ ذُنُوبَ الْآبَاءِ فِي أَبْنَائِهِمْ إِلَى الْجِيلِ الثَّالِثِ وَالرَّابِعِ مِنَ الَّذِينَ يَكْرَهُونِي.",
    "6": "وَأُحْسِنُ إِلَى الَّذِينَ يُحِبُّونِي وَيَعْمَلُونَ بِوَصَايَايَ إِلَى أَلْفِ جِيلٍ.",
    "7": "لَا تَنْطِقْ بِاسْمِ الْمَوْلَى إِلَهِكَ بِعَبَثٍ، لِأَنَّ اللهَ لَا يُبْرِئُ مَنْ يَنْطِقُ بِاسْمِهِ بِعَبَثٍ.",
    "8": "اُذْكُرْ يَوْمَ السَّبْتِ وَاجْعَلْهُ مُخَصَّصًا لِلّٰهِ.",
    "9": "تَشْتَغِلُ 6 أَيَّامٍ، فِيهَا تَعْمَلُ كُلَّ أَعْمَالِكَ.",
    "10": "أَمَّا الْيَوْمُ السَّابِعُ فَهُوَ سَبْتٌ لِلْمَوْلَى إِلَهِكَ. لَا تَعْمَلْ فِيهِ أَيَّ عَمَلٍ، لَا أَنْتَ وَلَا ابْنُكَ وَلَا بِنْتُكَ وَلَا عَبْدُكَ وَلَا جَارِيَتُكَ وَلَا بَهَائِمُكَ وَلَا الْغَرِيبُ الْمَوْجُودُ فِي مَدِينَتِكَ.",
    "11": "لِأَنَّ اللهَ فِي 6 أَيَّامٍ صَنَعَ السَّمَاءَ وَالْأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا، وَلَمْ يَعْمَلْ فِي الْيَوْمِ السَّابِعِ. لِذَلِكَ بَارَكَ اللهُ يَوْمَ السَّبْتِ وَجَعَلَهُ مُخَصَّصًا لَهُ.",
    "12": "أَكْرِمْ أَبَاكَ وَأُمَّكَ، لِكَيْ يَطُولَ عُمْرُكَ فِي الْأَرْضِ الَّتِي يُعْطِيهَا لَكَ الْمَوْلَى إِلَهُكَ.",
    "13": "لَا تَقْتُلْ.",
    "14": "لَا تَزْنِ.",
    "15": "لَا تَسْرِقْ.",
    "16": "لَا تَشْهَدْ عَلَى أَحَدٍ شَهَادَةَ زُورٍ.",
    "17": "لَا تَشْتَهِ دَارَ غَيْرِكَ. وَلَا تَشْتَهِ زَوْجَتَهُ وَلَا عَبْدَهُ وَلَا جَارِيَتَهُ وَلَا ثَوْرَهُ وَلَا حِمَارَهُ وَلَا أَيَّ شَيْءٍ مِمَّا لِغَيْرِكَ.“",
    "18": "فَلَمَّا رَأَى الشَّعْبُ الرَّعْدَ وَالْبَرْقَ وَسَمِعُوا صَوْتَ الْبُوقِ وَرَأَوْا الْجَبَلَ يُدَخِّنُ، اِرْتَعَبُوا وَوَقَفُوا مِنْ بَعِيدٍ.",
    "19": "وَقَالُوا لِمُوسَى: ”كَلِّمْنَا أَنْتَ فَنَسْمَعَ، وَلَا يَظَلَّ اللهُ يُكَلِّمُنَا لِئَلَّا نَمُوتَ.“",
    "20": "فَقَالَ مُوسَى لِلشَّعْبِ: ”لَا تَخَافُوا، لِأَنَّ اللهَ جَاءَ لِيَمْتَحِنَكُمْ لِكَيْ تَتَّقُوهُ وَلَا تُخْطِئُوا.“",
    "21": "وَظَلَّ الشَّعْبُ وَاقِفًا مِنْ بَعِيدٍ، أَمَّا مُوسَى فَاقْتَرَبَ إِلَى الضَّبَابِ حَيْثُ كَانَ اللهُ.",
    "22": "فَقَالَ اللهُ لِمُوسَى: ”قُلْ لِبَنِي إِسْرَائِيلَ: ’أَنْتُمْ رَأَيْتُمْ أَنِّي كَلَّمْتُكُمْ مِنَ السَّمَاءِ.",
    "23": "لَا تَصْنَعُوا لَكُمْ آلِهَةً أُخْرَى مَعِي، لَا مِنْ فِضَّةٍ وَلَا مِنْ ذَهَبٍ.",
    "24": "اِصْنَعْ لِي مَنَصَّةَ قُرْبَانٍ مِنَ التُّرَابِ، وَاذْبَحْ عَلَيْهَا قَرَابِينَكَ وَضَحَايَا الصُّحْبَةِ مِنْ غَنَمِكَ وَبَقَرِكَ. وَأَنَا آتِي وَأُبَارِكُكَ فِي كُلِّ مَكَانٍ يُكْرَمُ فِيهِ اسْمِي.",
    "25": "وَإِنْ صَنَعْتَ لِي مَنَصَّةَ قُرْبَانٍ مِنْ حِجَارَةٍ، فَلَا تَبْنِهَا مِنْ حِجَارَةٍ مَنْحُوتَةٍ، لِأَنَّ اسْتِعْمَالَ الْإِزْمِيلِ يُنِجِّسُهَا.",
    "26": "وَلَا تَصْعَدْ إِلَى الْمَنَصَّةِ بِدَرَجٍ، لِئَلَّا يَنْكَشِفَ عُرْيُكَ عَلَيْهَا.‘"
  }
}