{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 26,
  "verses": {
    "1": "”وَتَصْنَعُ الْخَيْمَةَ مِنْ 10 قِطَعٍ مِنْ كَتَّانٍ مَبْرُومٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ، وَعَلَيْهَا مَلَائِكَةٌ، صَنْعَةَ خَيَّاطٍ مَاهِرٍ.",
    "2": "وَتَكُونُ كُلُّ الْقِطَعِ قِيَاسًا وَاحِدًا، طُولُ الْوَاحِدَةِ حَوَالَيْ 14 مِتْرًا، وَعَرْضُهَا حَوَالَيْ مِتْرَيْنِ.",
    "3": "وَتُوصِلُ 5 قِطَعٍ بَعْضَهَا بِبَعْضٍ، وَكَذَلِكَ الْـ5 الْأُخْرَى.",
    "4": "وَتَصْنَعُ عُرًى مِنْ قُمَاشٍ أَزْرَقَ عَلَى حَاشِيَةِ الْقِطْعَةِ الطَّرَفِيَّةِ مِنْ كُلِّ مَجْمُوعَةٍ مُوَصَّلَةٍ بِبَعْضِهَا.",
    "5": "فَتَصْنَعُ 50 عُرْوَةً فِي طَرَفِ الْمَجْمُوعَةِ الْأُولَى مِنَ الْقِطَعِ، وَ50 عُرْوَةً فِي طَرَفِ الْمَجْمُوعَةِ الثَّانِيَةِ. وَتَكُونُ الْعُرَى مُتَقَابِلَةً.",
    "6": "وَتَصْنَعُ 50 مَشْبَكًا مِنَ الذَّهَبِ وَتَضُمُّ بِهَا الْمَجْمُوعَتَيْنِ مَعًا، فَتَصِيرَانِ خَيْمَةً وَاحِدَةً.",
    "7": "”وَتَصْنَعُ غِطَاءً فَوْقَ الْخَيْمَةِ، مِنْ 11 قِطْعَةً مَنْسُوجَةً مِنْ شَعْرِ الْمَعِيزِ.",
    "8": "وَتَكُونُ كُلُّ الْقِطَعِ قِيَاسًا وَاحِدًا، طُولُ الْوَاحِدَةِ حَوَالَيْ 15 مِتْرًا، وَعَرْضُهَا حَوَالَيْ مِتْرَيْنِ.",
    "9": "وَتُوصِلُ 5 قِطَعٍ بَعْضَهَا بِبَعْضٍ، ثُمَّ الـ6 الْأُخْرَى بَعْضَهَا بِبَعْضٍ. وَتَثْنِي الْقِطْعَةَ السَّادِسَةَ فَوْقَ وَاجِهَةِ الْخَيْمَةِ.",
    "10": "وَتَصْنَعُ 50 عُرْوَةً عَلَى حَاشِيَةِ الْقِطْعَةِ الطَّرَفِيَّةِ مِنْ كُلٍّ مِنَ الْمَجْمُوعَتَيْنِ.",
    "11": "وَتَصْنَعُ 50 مَشْبَكًا مِنْ نُحَاسٍ، وَتُدْخِلُهَا فِي الْعُرَى، وَتَضُمُّ الْغِطَاءَ مَعًا فَيَصِيرُ وَاحِدًا.",
    "12": "وَالزَّائِدُ فِي طُولِ الْغِطَاءِ تُدَلِّيهِ فِي ظَهْرِ الْخَيْمَةِ.",
    "13": "وَالزَّائِدُ فِي عَرْضِ الْغِطَاءِ تُدَلِّيهِ عَلَى جَانِبَيِ الْخَيْمَةِ، نِصْفُ مِتْرٍ مِنْ هُنَا وَنِصْفُ مِتْرٍ مِنْ هُنَاكَ.",
    "14": "وَتَصْنَعُ غِطَاءً آخَرَ فَوْقَ هَذَا مِنْ جُلُودِ كِبَاشٍ مَصْبُوغَةٍ بِاللَّوْنِ الْأَحْمَرِ، وَغِطَاءً ثَالِثًا فَوْقَهُ مِنْ جُلُودِ الدُّلْفِينِ.",
    "15": "”أَمَّا جِدَارُ الْخَيْمَةِ فَتَصْنَعُهُ مِنْ أَلْوَاحٍ قَائِمَةٍ مِنْ خَشَبِ السَّنْطِ.",
    "16": "طُولُ الْوَاحِدِ مِنْهَا حَوَالَيْ 5 أَمْتَارٍ، وَعَرْضُهُ حَوَالَيْ 75 سَنْتِيمِتْرًا.",
    "17": "وَلِكُلِّ لَوْحٍ مِنْ أَلْوَاحِ الْخَيْمَةِ تَصْنَعُ رِجْلَيْنِ مُتَّصِلَتَيْنِ الْوَاحِدَةَ بِالْأُخْرَى.",
    "18": "فَتَصْنَعُ 20 لَوْحًا لِلْجَانِبِ الْجَنُوبِيِّ مِنَ الْخَيْمَةِ.",
    "19": "وَتَصْنَعُ 40 قَاعِدَةً مِنْ فِضَّةٍ تَحْتَ الْـ20 لَوْحًا. لِكُلِّ لَوْحٍ قَاعِدَتَانِ تَحْتَ رِجْلَيْهِ.",
    "20": "وَتَصْنَعُ 20 لَوْحًا لِلْجَانِبِ الْآخَرِ، مِنْ جِهَةِ الشَّمَالِ،",
    "21": "وَ40 قَاعِدَةً لَهَا مِنْ فِضَّةٍ، أَيْ قَاعِدَتَيْنِ تَحْتَ كُلِّ لَوْحٍ.",
    "22": "وَتَصْنَعُ 6 أَلْوَاحٍ لِظَهْرِ الْخَيْمَةِ، مِنْ جِهَةِ الْغَرْبِ.",
    "23": "وَتَصْنَعُ لَوْحَيْنِ لِلزَّاوِيَتَيْنِ اللَّتَيْنِ فِي آخِرِهَا.",
    "24": "وَيَتَكَوَّنُ كُلٌّ مِنْ هَذَيْنِ اللَّوْحَيْنِ مِنْ لَوْحَيْنِ مُتَّصِلَيْنِ مِنْ تَحْتُ إِلَى فَوْقُ، وَتُثَبِّتُ حَلَقَةً فِي الْقِمَّةِ. يَكُونُ هَذَا بِالنِّسْبَةِ لِلزَّاوِيَتَيْنِ الْخَلْفِيَّتَيْنِ.",
    "25": "بِذَلِكَ يَكُونُ هُنَاكَ 8 أَلْوَاحٍ لَهَا 16 قَاعِدَةً مِنْ فِضَّةٍ، تَحْتَ كُلِّ لَوْحٍ قَاعِدَتَانِ.",
    "26": "”وَتَصْنَعُ عَوَارِضَ مِنْ خَشَبِ السَّنْطِ، 5 لِأَلْوَاحِ الْجَانِبِ الْجَنُوبِيِّ،",
    "27": "وَ5 لِأَلْوَاحِ الْجَانِبِ الشَّمَالِيِّ، ثُمَّ 5 لِأَلْوَاحِ الظَّهْرِ أَيِ الْجَانِبِ الْغَرْبِيِّ.",
    "28": "وَالْعَارِضَةُ الْوُسْطَى فِي مُنْتَصَفِ الْأَلْوَاحِ مِنَ الطَّرَفِ إِلَى الطَّرَفِ.",
    "29": "وَتُغَشِّي الْأَلْوَاحَ بِذَهَبٍ. وَتَصْنَعُ لَهَا حَلَقَاتٍ مِنْ ذَهَبٍ، لِتَدْخُلَ فِيهَا الْعَوَارِضُ. وَتُغَشِّي الْعَوَارِضَ بِذَهَبٍ.",
    "30": "وَتُقِيمُ الْخَيْمَةَ حَسَبَ الشَّكْلِ الَّذِي أَرَيْتُهُ لَكَ عَلَى الْجَبَلِ.",
    "31": "”وَتَصْنَعُ سِتَارَةً مِنْ قُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، وَعَلَيْهَا مَلَائِكَةٌ، صَنْعَةَ خَيَّاطٍ مَاهِرٍ.",
    "32": "وَتُعَلِّقُهَا عَلَى خَطَاطِيفَ مِنْ ذَهَبٍ، مُثَبَّتَةٍ فِي 4 أَعْمِدَةٍ مِنْ خَشَبِ السَّنْطِ وَمُغَشَّاةٍ بِذَهَبٍ، وَلَهَا 4 قَوَاعِدَ مِنْ فِضَّةٍ.",
    "33": "فَتُعَلِّقُ السِّتَارَةَ هُنَاكَ بِمَشَابِكَ. ثُمَّ تَضَعُ صُنْدُوقَ الْعَهْدِ وَرَاءَ السِّتَارَةِ. وَبِذَلِكَ تَفْصِلُ السِّتَارَةُ بَيْنَ الْمَقْدِسِ وَالْمَقْدِسِ الدَّاخِلِيِّ.",
    "34": "وَتَضَعُ الْغِطَاءَ فَوْقَ صُنْدُوقِ الْعَهْدِ فِي الْمَقْدِسِ الدَّاخِلِيِّ.",
    "35": "ثُمَّ خَارِجَ السِّتَارَةِ تَضَعُ الْمَائِدَةَ فِي الْجَانِبِ الشَّمَالِيِّ مِنَ الْخَيْمَةِ، وَالْمَنَارَةَ مُقَابِلَهَا فِي الْجَانِبِ الْجَنُوبِيِّ.",
    "36": "”وَتَصْنَعُ سِتَارَةً لِمَدْخَلِ الْخَيْمَةِ مِنْ قُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، صَنْعَةَ طَرَّازٍ.",
    "37": "وَتَصْنَعُ لِهَذِهِ السِّتَارَةِ خَطَاطِيفَ مِنْ ذَهَبٍ، وَ5 أَعْمِدَةٍ مِنْ خَشَبِ السَّنْطِ وَتُغَشِّيهَا بِذَهَبٍ، وَتَسْبِكُ لَهَا 5 قَوَاعِدَ مِنْ نُحَاسٍ."
  }
}