{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 28,
  "verses": {
    "1": "”وَخُذْ مِنْ بَنِي إِسْرَائِيلَ هَارُونَ أَخَاكَ وَبَنِيهِ نَادَابَ وَأَبِيهُو وأَلِيعَزَرَ وَإِيتَامَارَ، لِيَكُونُوا أَحْبَارًا لِي.",
    "2": "وَاصْنَعْ لِهَارُونَ أَخِيكَ ثِيَابًا طَاهِرَةً تُعْطِيهِ كَرَامَةً وَجَلَالًا.",
    "3": "وَقُلْ لِكُلِّ الْعُمَّالِ الْمَهَرَةِ الَّذِينَ أَعْطَيْتُهُمْ مَهَارَةً فِي هَذِهِ الْأُمُورِ، أَنْ يَصْنَعُوا ثِيَابًا لِهَارُونَ لِتَكْرِيسِهِ لِيَكُونَ حَبْرًا لِي.",
    "4": "فَهَذِهِ هِيَ الثِّيَابُ الَّتِي يَصْنَعُونَهَا: صُدْرَةٌ وَرِدَاءٌ وَجُبَّةٌ وَقَمِيصٌ مُطَرَّزٌ وَعِمَامَةٌ وَحِزَامٌ. فَيَصْنَعُونَ ثِيَابًا طَاهِرَةً لِهَارُونَ أَخِيكَ وَلِبَنِيهِ لِيَكُونُوا أَحْبَارًا لِي.",
    "5": "وَيَسْتَعْمِلُونَ فِي صُنْعِهَا ذَهَبًا وَقُمَاشًا أَزْرَقَ وَبَنَفْسَجِيًّا وَأَحْمَرَ وَكَتَّانًا.",
    "6": "”يَصْنَعُونَ الرِّدَاءَ مِنْ ذَهَبٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، صَنْعَةَ خَيَّاطٍ مَاهِرٍ.",
    "7": "وَيَكُونُ لَهُ كَتِفَانِ مُتَّصِلَانِ مِنَ الْجَانِبَيْنِ لِيُثَبَّتَ بِهِمَا.",
    "8": "وَالْحِزَامُ الَّذِي يُشَدُّ بِهِ يَكُونُ جُزْءًا مِنْهُ، وَيُصْنَعُ هُوَ أَيْضًا مِنْ ذَهَبٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ.",
    "9": "ثُمَّ خُذْ حَجَرَيْ جَزْعٍ، وَانْقُشْ عَلَيْهِمَا أَسْمَاءَ بَنِي إِسْرَائِيلَ الـ12",
    "10": "حَسَبَ تَرْتِيبِ مِيلَادِهِمْ. تَكْتُبُ 6 أَسْمَاءٍ عَلَى حَجَرٍ، وَالـ6 الْبَاقِيَةَ عَلَى الْحَجَرِ الْآخَرِ.",
    "11": "تَنْقُشُ أَسْمَاءَهُمْ عَلَى الْحَجَرَيْنِ حَسَبَ صَنْعَةِ الصَّائِغِ نَقَّاشِ الْخَوَاتِمِ. ثُمَّ ثَبِّتِ الْحَجَرَيْنِ فِي طَوْقَيْنِ مِنْ ذَهَبٍ،",
    "12": "وَضَعْهُمَا عَلَى كَتِفَيِ الرِّدَاءِ، لِيَكُونَا حَجَرَيْ تَذْكَارٍ لِبَنِي إِسْرَائِيلَ. فَيَحْمِلُ هَارُونُ أَسْمَاءَهُمْ عَلَى كَتِفَيْهِ تَذْكَارًا أَمَامَ اللهِ.",
    "13": "وَتَصْنَعُ طَوْقَيْنِ مِنْ ذَهَبٍ.",
    "14": "وَسِلْسِلَتَيْنِ مِنْ ذَهَبٍ نَقِيٍّ مَجْدُولَتَيْنِ كَالْحَبْلِ، وَتُعَلِّقُهُمَا بِالطَّوْقَيْنِ.",
    "15": "”وَتَصْنَعُ صُدْرَةَ الْقَرَارِ كَالرِّدَاءِ، مِنْ ذَهَبٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، صَنْعَةَ خَيَّاطٍ مَاهِرٍ.",
    "16": "وَتَكُونُ مُرَبَّعَةً، طُولُهَا شِبْرٌ وَعَرْضُهَا شِبْرٌ، وَمَثْنِيَّةً إِلَى طَبَقَتَيْنِ.",
    "17": "وَتُرَصِّعُ فِيهَا 4 صُفُوفٍ مِنَ الْجَوَاهِرِ. الصَّفُّ الْأَوَّلُ: عَقِيقٌ أَحْمَرُ وَيَاقُوتٌ أَصْفَرُ وَزُمُرُّدٌ.",
    "18": "وَالصَّفُّ الثَّانِي: بَهْرَمَانٌ وَيَاقُوتٌ أَزْرَقُ وَعَقِيقٌ أَبْيَضُ.",
    "19": "وَالصَّفُّ الثَّالِثُ: فَيْرُوزٌ وَيَاقُوتٌ أَحْمَرُ وَجَمَشْتٌ.",
    "20": "وَالصَّفُّ الرَّابِعُ: زَبَرْجَدٌ وَجَزْعٌ وَالْمَاسٌ. وَتَكُونُ هَذِهِ الْحِجَارَةُ مُرَصَّعَةً فِي أَطْوَاقٍ مِنْ ذَهَبٍ.",
    "21": "وَهِيَ بِعَدَدِ قَبَائِلِ بَنِي إِسْرَائِيلَ الـ12 فَتَنْقُشُ اسْمَ كُلِّ وَاحِدَةٍ عَلَى حَجَرٍ كَنَقْشِ الْخَاتِمِ.",
    "22": "”وَتَصْنَعُ لِلصُّدْرَةِ سَلَاسِلَ مِنْ ذَهَبٍ نَقِيٍّ مَجْدُولَةً كَالْحَبْلِ.",
    "23": "وَتَصْنَعُ أَيْضًا حَلَقَتَيْنِ مِنْ ذَهَبٍ وَتُثَبِّتُهُمَا فِي طَرَفَيِ الصُّدْرَةِ مِنْ فَوْقُ.",
    "24": "وَتُدْخِلُ سِلْسِلَتَيِ الذَّهَبِ مِنْ طَرَفٍ فِي حَلَقَتَيِ الصُّدْرَةِ،",
    "25": "وَمِنَ الطَّرَفِ الْآخَرِ فِي الطَّوْقَيْنِ اللَّذَيْنِ عَلَى كَتِفَيِ الرِّدَاءِ، مِنَ الْأَمَامِ.",
    "26": "ثُمَّ تَصْنَعُ حَلَقَتَيْنِ مِنْ ذَهَبٍ لِطَرَفَيِ الصُّدْرَةِ مِنْ تَحْتُ، وَتَضَعُهُمَا مِنَ الدَّاخِلِ أَيْ مِنْ نَاحِيَةِ الرِّدَاءِ.",
    "27": "ثُمَّ تَصْنَعُ أَيْضًا حَلَقَتَيْنِ مِنْ ذَهَبٍ، وَتَضَعُهُمَا فِي كَتِفَيِ الرِّدَاءِ مِنْ تَحْتُ وَمِنَ الْأَمَامِ بِالْقُرْبِ مِنْ حِزَامِ الرِّدَاءِ.",
    "28": "وَتَرْبِطُ حَلَقَتَيِ الصُّدْرَةِ بِحَلَقَتَيِ الرِّدَاءِ بِشَرِيطٍ أَزْرَقَ، فَتَكُونُ الصُّدْرَةُ فَوْقَ الْحِزَامِ، وَلَا تَتَأَرْجَحُ عَنِ الرِّدَاءِ.",
    "29": "”وَبِذَلِكَ عِنْدَمَا يَدْخُلُ هَارُونُ إِلَى الْمَقْدِسِ، يَحْمِلُ أَسْمَاءَ بَنِي إِسْرَائِيلَ عَلَى قَلْبِهِ فِي الصُّدْرَةِ، تَذْكَارًا دَائِمًا أَمَامَ اللهِ.",
    "30": "وَتَضَعُ النُّورَ وَالْأَمَانَ فِي الصُّدْرَةِ، فَيَكُونَا عَلَى قَلْبِ هَارُونَ عِنْدَمَا يَدْخُلُ إِلَى مَحْضَرِ اللهِ. وَبِذَلِكَ يَحْمِلُ هَارُونُ دَائِمًا عَلَى قَلْبِهِ أَمَامَ اللهِ، هَذِهِ الْوَسِيلَةَ لِعَمَلِ الْقَرَارَاتِ لِبَنِي إِسْرَائِيلَ.",
    "31": "”وَتَصْنَعُ جُبَّةَ الرِّدَاءِ كُلَّهَا مِنْ قُمَاشٍ أَزْرَقَ.",
    "32": "وَيَكُونُ فِي وَسَطِهَا فَتْحَةٌ لِلرَّأْسِ، تُحِيطُ بِهَا يَاقَةٌ مُقَوَّاةٌ بِالْخِيَاطَةِ، فَلَا تَتَمَزَّقُ.",
    "33": "وَتَصْنَعُ لِأَذْيَالِهَا رُمَّانَاتٍ مِنْ قُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ، وَأَجْرَاسًا مِنْ ذَهَبٍ بَيْنَ الرُّمَّانَاتِ.",
    "34": "فَيَكُونُ بَيْنَ كُلِّ رُمَّانَتَيْنِ جَرَسٌ مِنْ ذَهَبٍ حَوْلَ أَذْيَالِ الْجُبَّةِ.",
    "35": "فَيَلْبَسُ هَارُونُ الْجُبَّةَ عِنْدَمَا يَخْدِمُ، فَيُسْمَعُ صَوْتُ الْأَجْرَاسِ عِنْدَمَا يَدْخُلُ إِلَى الْمَقْدِسِ أَمَامَ اللهِ، وَعِنْدَمَا يَخْرُجُ، لِئَلَّا يَمُوتَ.",
    "36": "”وَتَصْنَعُ إِكْلِيلًا، أَيْ صَفِيحَةً مِنْ ذَهَبٍ نَقِيٍّ وَتَنْقُشُ عَلَيْهَا بِطَرِيقَةِ النَّقْشِ عَلَى الْخَاتِمِ عِبَارَةَ: ’خَاصٌّ لِلّٰهِ.‘",
    "37": "وَتُثَبِّتُهَا بِشَرِيطٍ أَزْرَقَ فِي الْعِمَامَةِ مِنَ الْأَمَامِ.",
    "38": "فَتَكُونُ عَلَى جَبْهَةِ هَارُونَ. وَبِذَلِكَ يَكُونُ هَارُونُ مَسْؤولًا عَنْ ذَنْبِ بَنِي إِسْرَائِيلَ فِي تَقْصِيرِهِمْ فِي الْقَرَابِينِ الْمُقَدَّسَةِ الَّتِي يُقَدِّمُونَهَا لِلّٰهِ، مَهْمَا كَانَتْ هَذِهِ الْقَرَابِينُ. فَتَكُونُ الصَّفِيحَةُ عَلَى جَبْهَةِ هَارُونَ دَائِمًا، لِكَيْ يَرْضَى اللهُ عَنْهُمْ.",
    "39": "وَتَصْنَعُ الْقَمِيصَ الْمُطَرَّزَ مِنْ كَتَّانٍ، وَالْعِمَامَةَ مِنْ كَتَّانٍ، وَالْحِزَامُ يَصْنَعُهُ طَرَّازٌ.",
    "40": "”وَتَصْنَعُ قُمْصَانًا لِبَنِي هَارُونَ وَأَحْزِمَةً وَعَمَائِمَ تُعْطِيهِمْ كَرَامَةً وَجَلَالًا.",
    "41": "وَبَعْدَ أَنْ تُلْبِسَ أَخَاكَ هَارُونَ وَبَنِيهِ هَذِهِ الثِّيَابَ، تَمْسَحُهُمْ وَتُكَرِّسُهُمْ وَتُطَهِّرُهُمْ لِيَكُونُوا أَحْبَارًا لِي.",
    "42": "وَتَصْنَعُ لَهُمْ سَرَاوِيلَ مِنْ كَتَّانٍ لِسَتْرِ الْعُرْيِ، تَصِلُ مِنَ الْوَسَطِ إِلَى الْفَخْذَيْنِ.",
    "43": "فَيَلْبَسُهَا هَارُونُ وَبَنُوهُ عِنْدَ دُخُولِهِمْ إِلَى خَيْمَةِ الْاِجْتِمَاعِ، أَوْ عِنْدَ اقْتِرَابِهِمْ مِنْ مَنَصَّةِ الْقُرْبَانِ لِيَخْدِمُوا فِي الْمَقْدِسِ. لِئَلَّا يُذْنِبُوا فَيَمُوتُوا. هَذِهِ فَرِيضَةٌ تَدُومُ لِهَارُونَ وَنَسْلِهِ مِنْ بَعْدِهِ."
  }
}