{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 3,
  "verses": {
    "1": "وَكَانَ مُوسَى يَرْعَى غَنَمَ يَثْرُونَ حَمِيهِ حَبْرِ مِدْيَانَ. فَسَاقَ الْغَنَمَ إِلَى جِهَةٍ بَعِيدَةٍ فِي الصَّحْرَاءِ، حَتَّى وَصَلَ إِلَى حُورِيبَ جَبَلِ اللهِ.",
    "2": "فَظَهَرَ لَهُ مَلَاكُ اللهِ فِي لَهِيبِ نَارٍ مِنْ وَسَطِ عُلَّيْقَةٍ. وَرَأَى مُوسَى الْعُلَّيْقَةَ مُشْتَعِلَةً بِالنَّارِ مِنْ غَيْرِ أَنْ تَحْتَرِقَ.",
    "3": "فَقَالَ فِي نَفْسِهِ: ”أَقْتَرِبُ لِأَرَى هَذَا الْمَنْظَرَ الْعَجِيبَ! لِمَاذَا لَا تَحْتَرِقُ الْعُلَّيْقَةُ؟“",
    "4": "فَلَمَّا رَأَى اللهُ أَنَّهُ اقْتَرَبَ لِيَنْظُرَ، نَادَاهُ اللهُ مِنْ وَسَطِ الْعُلَّيْقَةِ وَقَالَ: ”مُوسَى! مُوسَى!“ فَقَالَ: ”نَعَمْ!“",
    "5": "فَقَالَ: ”لَا تَقْتَرِبْ إِلَى هُنَا. اِخْلَعْ حِذَاءَكَ مِنْ رِجْلَيْكَ، لِأَنَّ الْمَكَانَ الَّذِي أَنْتَ وَاقِفٌ فِيهِ هُوَ أَرْضٌ مُقَدَّسَةٌ.“",
    "6": "ثُمَّ قَالَ: ”أَنَا رَبُّ آبَائِكَ، رَبُّ إِبْرَاهِيمَ وَرَبُّ إِسْحَاقَ وَرَبُّ يَعْقُوبَ.“ فَغَطَّى مُوسَى وَجْهَهُ، لِأَنَّهُ خَافَ أَنْ يَنْظُرَ إِلَى اللهِ.",
    "7": "فَقَالَ اللهُ لَهُ: ”رَأَيْتُ شَقَاءَ شَعْبِي فِي مِصْرَ، وَسَمِعْتُ صُرَاخَهُمْ بِسَبَبِ ظُلْمِ الرُّقَبَاءِ وَعَلِمْتُ بِآلَامِهِمْ.",
    "8": "فَنَزَلْتُ لِأُنْقِذَهُمْ مِنْ يَدِ الْمِصْرِيِّينَ، وَأُخْرِجَهُمْ مِنْ تِلْكَ الْأَرْضِ إِلَى أَرْضٍ طَيِّبَةٍ وَاسِعَةٍ، أَرْضٍ تَفِيضُ لَبَنًا وَعَسَلًا، إِلَى بِلَادِ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْأَمُورِيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ.",
    "9": "إِنَّ صُرَاخَ بَنِي إِسْرَائِيلَ وَصَلَ إِلَيَّ، وَرَأَيْتُ ظُلْمَ الْمِصْرِيِّينَ لَهُمْ.",
    "10": "فَتَعَالَ أُرْسِلُكَ إِلَى فِرْعَوْنَ، لِتُخْرِجَ شَعْبِي بَنِي إِسْرَائِيلَ مِنْ مِصْرَ.“",
    "11": "فَقَالَ مُوسَى لِلّٰهِ: ”مَنْ أَنَا حَتَّى أَذْهَبَ إِلَى فِرْعَوْنَ وَأُخْرِجَ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ؟“",
    "12": "فَقَالَ اللهُ: ”أَنَا أَكُونُ مَعَكَ. وَهَذِهِ عَلَامَةٌ لَكَ عَلَى أَنِّي أَنَا أَرْسَلْتُكَ: مَتَى أَخْرَجْتَ الشَّعْبَ مِنْ مِصْرَ، تَعْبُدُونِي عَلَى هَذَا الْجَبَلِ.“",
    "13": "فَقَالَ مُوسَى لِلّٰهِ: ”لِنَفْرِضْ أَنِّي ذَهَبْتُ إِلَى بَنِي إِسْرَائِيلَ وَقُلْتُ لَهُمْ: ’إِلَهُ آبَائِكُمْ أَرْسَلَنِي إِلَيْكُمْ.‘ فَيَسْأَلُونِي: ’مَا اسْمُهُ؟‘ فَمَاذَا أَقُولُ لَهُمْ؟“",
    "14": "فَقَالَ اللهُ لِمُوسَى: ”أَنَا هُوَ الَّذِي أَنَا هُوَ. تَقُولُ لِبَنِي إِسْرَائِيلَ: ’الَّذِي اسْمُهُ: أَنَا هُوَ، أَرْسَلَنِي إِلَيْكُمْ.‘“",
    "15": "وَقَالَ اللهُ أَيْضًا لِمُوسَى: ”تَقُولُ لِبَنِي إِسْرَائِيلَ: ’اللهُ الدَّائِمُ أَرْسَلَنِي إِلَيْكُمْ. هُوَ رَبُّ آبَائِكُمْ، رَبُّ إِبْرَاهِيمَ وَرَبُّ إِسْحَاقَ وَرَبُّ يَعْقُوبَ.‘ هَذَا اسْمِي إِلَى الْأَبَدِ، الْاِسْمُ الَّذِي أُدْعَى بِهِ جِيلًا بَعْدَ جِيلٍ.",
    "16": "اِذْهَبْ وَاجْمَعْ شُيُوخَ بَنِي إِسْرَائِيلَ وَقُلْ لَهُمْ: ’اللهُ رَبُّ آبَائِكُمْ، رَبُّ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ، ظَهَرَ لِي وَقَالَ: ”أَنَا لَاحَظْتُكُمْ وَشُفْتُ حَالَكُمْ وَمَا فَعَلَهُ الْمِصْرِيُّونَ بِكُمْ.“",
    "17": "فَصَمَّمْتُ أَنْ أُخْرِجَكُمْ مِنْ شَقَائِكُمْ فِي مِصْرَ إِلَى أَرْضِ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْأَمُورِيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ، إِلَى أَرْضٍ تَفِيضُ لَبَنًا وَعَسَلًا.‘",
    "18": "فَيَسْمَعُ شُيُوخُ بَنِي إِسْرَائِيلَ لَكَ، فَتَذْهَبُ أَنْتَ وَهُمْ إِلَى مَلِكِ مِصْرَ وَتَقُولُونَ لَهُ: ’اللهُ رَبُّ الْعِبْرَانِيِّينَ قَابَلَنَا. فَاتْرُكْنَا نَذْهَبُ عَلَى بُعْدِ 3 أَيَّامِ سَفَرٍ فِي الصَّحْرَاءِ، لِنُقَدِّمَ ضَحَايَا لِلْمَوْلَى إِلَهِنَا.‘",
    "19": "وَأَنَا عَارِفٌ أَنَّ مَلِكَ مِصْرَ لَنْ يَتْرُكَكُمْ تَذْهَبُونَ، إِلَّا إِذَا أَجْبَرَتْهُ يَدٌ قَوِيَّةٌ.",
    "20": "لِذَلِكَ أَمُدُّ يَدِي وَأَضْرِبُ مِصْرَ بِكُلِّ الْعَجَائِبِ الَّتِي أَعْمَلُهَا مَعَهُمْ. وَبَعْدَ ذَلِكَ يُطْلِقُ سَرَاحَكُمْ.",
    "21": "وَأَجْعَلُ هَذَا الشَّعْبَ يَنَالُ رِضَا الْمِصْرِيِّينَ، حَتَّى إِنَّكُمْ عِنْدَمَا تَخْرُجُونَ لَا تَكُونُ أَيْدِيكُمْ فَارِغَةً،",
    "22": "بَلْ تَطْلُبُ كُلُّ امْرَأَةٍ مِنْ جَارَتِهَا أَوْ سَاكِنَةِ دَارِهَا، جَوَاهِرَ مِنْ فِضَّةٍ وَذَهَبٍ وَثِيَابًا، فَتُلْبِسُونَهَا أَوْلَادَكُمْ وَبَنَاتِكُمْ، وَبِهَذَا تَنْهَبُونَ الْمِصْرِيِّينَ.“"
  }
}