{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 31,
  "verses": {
    "1": "ثُمَّ قَالَ اللهُ لِمُوسَى:",
    "2": "”اُنْظُرْ، إِنِّي اخْتَرْتُ بَصَلْئِيلَ ابْنَ أُورِي ابْنِ حُورَ مِنْ قَبِيلَةِ يَهُوذَا.",
    "3": "وَمَلَأْتُهُ بِرُوحِ اللهِ فَأَعْطَيْتُهُ مَهَارَةً وَمَقْدِرَةً وَمَعْرِفَةً فِي كُلِّ أَنْوَاعِ الْحِرَفِ.",
    "4": "لِيَبْتَكِرَ تَصْمِيمَاتٍ يَعْمَلُهَا فِي الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ،",
    "5": "وَيَنْحَتَ الْجَوَاهِرَ وَيُرَصِّعَهَا، وَيَعْمَلَ فِي نِجَارَةِ الْخَشَبِ وَفِي كُلِّ أَنْوَاعِ الْحِرَفِ.",
    "6": "كَمَا عَيَّنْتُ أَهُولِيآبَ ابْنَ أَخِيسَامَاكَ مِنْ قَبِيلَةِ دَانَ، مُسَاعِدًا لَهُ. وَأَيْضًا أَعْطَيْتُ مَهَارَةً خَاصَّةً لِكُلِّ الصُّنَّاعِ لِيَعْمَلُوا كُلَّ مَا أَمَرْتُكَ بِهِ:",
    "7": "خَيْمَةَ الْاِجْتِمَاعِ، وَصُنْدُوقَ الْعَهْدِ، وَالْغِطَاءَ الَّذِي عَلَيْهِ، وَكُلَّ أَثَاثِ الْخَيْمَةِ،",
    "8": "وَالْمَائِدَةَ وَأَدَوَاتِهَا، وَالْمَنَارَةَ الَّتِي مِنْ ذَهَبٍ نَقِيٍّ وَكُلَّ أَدَوَاتِهَا، وَمَنَصَّةَ الْبَخُورِ،",
    "9": "وَمَنَصَّةَ الْقُرْبَانِ وَكُلَّ أَدَوَاتِهَا، وَالْحَوْضَ وَقَاعِدَتَهُ،",
    "10": "وَثِيَابَ الْخِدْمَةِ، الثِّيَابَ الطَّاهِرَةَ لِلْحَبْرِ هَارُونَ، وَثِيَابَ بَنِيهِ حِينَ يَخْدِمُونَ كَأَحْبَارٍ.",
    "11": "وَزَيْتَ الْمَسْحَةِ، وَالْبَخُورَ الْعَطِرَ لِلْمَقْدِسِ. يَصْنَعُونَ هَذِهِ الْأَشْيَاءَ كَمَا أَمَرْتُكَ.“",
    "12": "ثُمَّ قَالَ اللهُ لِمُوسَى:",
    "13": "”قُلْ لِبَنِي إِسْرَائِيلَ: ’اِحْفَظُوا وَصِيَّةَ يَوْمِ السَّبْتِ، لِأَنَّهُ عَلَامَةٌ بَيْنِي وَبَيْنَكُمْ جِيلًا بَعْدَ جِيلٍ، لِكَيْ تَعْرِفُوا أَنِّي أَنَا اللهُ الَّذِي أَجْعَلُكُمْ شَعْبًا خَاصًّا لِي.",
    "14": "فَاحْفَظُوا يَوْمَ السَّبْتِ، لِأَنَّهُ يَوْمٌ خَاصٌّ لَكُمْ. مَنْ يَعْتَبِرُهُ كَالْأَيَّامِ الْأُخْرَى يُقْتَلُ، مَنْ يَعْمَلُ أَيَّ عَمَلٍ فِي هَذَا الْيَوْمِ يُبَادُ مِنْ شَعْبِهِ.",
    "15": "تَشْتَغِلُونَ 6 أَيَّامٍ، أَمَّا الْيَوْمُ السَّابِعُ فَهُوَ سَبْتُ رَاحَةٍ مُخَصَّصٌ لِلّٰهِ. مَنْ يَعْمَلُ أَيَّ عَمَلٍ فِي يَوْمِ السَّبْتِ يَجِبُ أَنْ يُقْتَلَ.",
    "16": "فَيَحْفَظُ بَنُو إِسْرَائِيلَ السَّبْتَ، وَيَحْتَفِلُونَ بِهِ مِنْ جِيلٍ إِلَى جِيلٍ، كَعَهْدٍ دَائِمٍ.",
    "17": "هُوَ عَلَامَةٌ بَيْنِي وَبَيْنَ بَنِي إِسْرَائِيلَ إِلَى الْأَبَدِ. لِأَنِّي فِي 6 أَيَّامٍ صَنَعْتُ السَّمَاءَ وَالْأَرْضَ، وَفِي الْيَوْمِ السَّابِعِ امْتَنَعْتُ عَنِ الْعَمَلِ وَارْتَحْتُ.‘“",
    "18": "وَلَمَّا أَنْهَى اللهُ كَلَامَهُ مَعَ مُوسَى فِي جَبَلِ سِينَاءَ، أَعْطَى مُوسَى لَوْحَيِ الْعَهْدِ، لَوْحَيْنِ مِنَ الْحَجَرِ مَكْتُوبًا عَلَيْهِمَا بِإِصْبَعِ اللهِ."
  }
}