{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 32,
  "verses": {
    "1": "وَلَمَّا رَأَى الشَّعْبُ أَنَّ مُوسَى أَبْطَأَ فِي النُّزُولِ مِنَ الْجَبَلِ، اِجْتَمَعُوا عَلَى هَارُونَ وَقَالُوا لَهُ: ”قُمِ اصْنَعْ لَنَا مَعْبُودًا يَهْدِينَا فِي سَيْرِنَا، لِأَنَّ مُوسَى، هَذَا الشَّخْصَ الَّذِي أَخْرَجَنَا مِنْ مِصْرَ، لَا نَعْلَمُ مَاذَا جَرَى لَهُ.“",
    "2": "فَقَالَ لَهُمْ هَارُونُ: ”اِنْزِعُوا حِلْقَانَ الذَّهَبِ الَّتِي فِي آذَانِ زَوْجَاتِكُمْ وَبَنِيكُمْ وَبَنَاتِكُمْ، وَهَاتُوهَا لِي.“",
    "3": "فَنَزَعَ كُلُّ الشَّعْبِ حِلْقَانَ الذَّهَبِ الَّتِي فِي آذَانِهِمْ وَأَعْطَوْهَا لِهَارُونَ.",
    "4": "فَأَخَذَهَا مِنْ أَيْدِيهِمْ، وَصَهَرَهَا وَصَبَّهَا فِي قَالِبٍ عَلَى شَكْلِ عِجْلٍ، وَصَنَعَ مِنْهَا صَنَمًا. فَقَالُوا: ”يَا بَنِي إِسْرَائِيلَ، هَذَا رَبُّكُمُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ!“",
    "5": "فَلَمَّا رَأَى هَارُونُ ذَلِكَ، بَنَى مَنَصَّةً أَمَامَ الْعِجْلِ وَنَادَى وَقَالَ: ”غَدًا عِيدٌ لِرَبِّنَا.“",
    "6": "وَقَامُوا بَاكِرًا وَقَدَّمُوا قَرَابِينَ وَضَحَايَا صُحْبَةٍ. وَبَعْدَ ذَلِكَ جَلَسَ الشَّعْبُ لِيَأْكُلَ وَيَشْرَبَ، ثُمَّ قَامَ لِيَمْرَحَ.",
    "7": "فَقَالَ اللهُ لِمُوسَى: ”قُمِ انْزِلْ، فَقَدْ فَسَدَ شَعْبُكَ الَّذِي أَخْرَجْتَهُ مِنْ مِصْرَ.",
    "8": "ضَلُّوا بِسُرْعَةٍ عَنِ الطَّرِيقِ الَّتِي أَمَرْتُهُمْ بِهَا، فَصَنَعُوا لَهُمْ صَنَمًا مَسْبُوكًا عَلَى شَكْلِ عِجْلٍ، وَسَجَدُوا لَهُ وَقَدَّمُوا الضَّحَايَا وَقَالُوا: ’يَا بَنِي إِسْرَائِيلَ، هَذَا رَبُّكُمُ الَّذِي أَخْرَجَكُمْ مِنْ مِصْرَ.‘“",
    "9": "وَقَالَ اللهُ لِمُوسَى: ”تَأَمَّلْتُ هَذَا الشَّعْبَ، وَرَأَيْتُ أَنَّهُ شَعْبٌ عَنِيدٌ.",
    "10": "فَاتْرُكْنِي لِيَشْتَدَّ غَضَبِي عَلَيْهِمْ وَأُفْنِيَهُمْ، وَأَجْعَلَكَ أَنْتَ أُمَّةً عَظِيمَةً.“",
    "11": "فَتَضَرَّعَ مُوسَى إِلَى الْمَوْلَى إِلَهِهِ وَقَالَ: ”يَا رَبُّ، لِمَاذَا يَشْتَدُّ غَضَبُكَ عَلَى شَعْبِكَ الَّذِي أَخْرَجْتَهُ مِنْ مِصْرَ بِقُوَّةٍ عَظِيمَةٍ وَيَدٍ قَوِيَّةٍ؟",
    "12": "لِمَاذَا يَشْمَتُ الْمِصْرِيُّونَ فِينَا وَيَقُولُونَ: ’اِحْتَالَ إِلَهُهُمْ عَلَيْهِمْ، وَأَخْرَجَهُمْ مِنْ هُنَا، لِيَقْتُلَهُمْ فِي الْجِبَالِ، وَيُفْنِيَهُمْ عَنْ وَجْهِ الْأَرْضِ‘؟ تَرَاجَعْ عَنْ غَضَبِكَ الشَّدِيدِ، وَارْجِعْ وَلَا تُرْسِلِ الْمَصَائِبَ عَلَى شَعْبِكَ.",
    "13": "وَاذْكُرْ إِبْرَاهِيمَ وَإِسْحَاقَ وَإِسْرَائِيلَ عَبِيدَكَ الَّذِينَ أَقْسَمْتَ لَهُمْ بِذَاتِكَ وَقُلْتَ: ’أَجْعَلُ نَسْلَكُمْ كَنُجُومِ السَّمَاءِ فِي الْكَثْرَةِ، وَأُعْطِيهِمْ كُلَّ هَذِهِ الْبِلَادِ الَّتِي وَعَدْتُهُمْ بِهَا، فَتَكُونُ نَصِيبَهُمْ إِلَى الْأَبَدِ.‘“",
    "14": "فَرَجَعَ اللهُ وَلَمْ يُرْسِلْ عَلَى شَعْبِهِ الْمَصَائِبَ الَّتِي هَدَّدَهُمْ بِهَا.",
    "15": "فَانْصَرَفَ مُوسَى وَنَزَلَ مِنَ الْجَبَلِ وَلَوْحَا الْعَهْدِ فِي يَدِهِ. وَكَانَتِ الْكِتَابَةُ عَلَيْهِمَا مِنَ النَّاحِيَتَيْنِ.",
    "16": "وَاللَّوْحَانِ هُمَا مِنْ صُنْعِ اللهِ، وَالْكِتَابَةُ هِيَ كِتَابَةُ اللهِ مَنْقُوشَةٌ عَلَيْهِمَا.",
    "17": "وَسَمِعَ يُوشَعُ صَوْتَ هُتَافِ الشَّعْبِ، فَقَالَ لِمُوسَى: ”صَوْتُ حَرْبٍ فِي الْمُخَيَّمِ!“",
    "18": "فَأَجَابَ مُوسَى: ”لَا هَذَا هُتَافُ نَصْرٍ وَلَا صُرَاخُ هَزِيمَةٍ، بَلْ مَا أَسْمَعُهُ هُوَ صَوْتُ غِنَاءٍ!“",
    "19": "فَلَمَّا اقْتَرَبَ مُوسَى مِنَ الْمُخَيَّمِ، وَرَأَى الْعِجْلَ وَالرَّقْصَ، غَضِبَ جِدًّا، وَرَمَى اللَّوْحَيْنِ مِنْ يَدَيْهِ وَكَسَّرَهُمَا عِنْدَ سَفْحِ الْجَبَلِ.",
    "20": "ثُمَّ أَخَذَ الْعِجْلَ الَّذِي صَنَعُوهُ، وَأَحْرَقَهُ بِالنَّارِ وَطَحَنَهُ حَتَّى صَارَ نَاعِمًا، وَذَرَّاهُ عَلَى وَجْهِ الْمَاءِ، وَأَرْغَمَ بَنِي إِسْرَائِيلَ أَنْ يَشْرَبُوا مِنْهُ.",
    "21": "وَقَالَ مُوسَى لِهَارُونَ: ”مَاذَا فَعَلَ بِكَ هَذَا الشَّعْبُ، حَتَّى جَلَبْتَ عَلَيْهِمْ هَذِهِ الْخَطِيئَةَ الْعَظِيمَةَ؟“",
    "22": "فَأَجَابَ هَارُونُ: ”لَا يَشْتَدَّ غَضَبُكَ يَا سَيِّدِي، أَنْتَ عَارِفٌ أَنَّ هَذَا شَعْبٌ شِرِّيرٌ،",
    "23": "فَقَالُوا لِي: ’اِصْنَعْ لَنَا مَعْبُودًا يَهْدِينَا فِي سَيْرِنَا، لِأَنَّ مُوسَى، هَذَا الشَّخْصَ الَّذِي أَخْرَجَنَا مِنْ مِصْرَ، لَا نَعْلَمُ مَاذَا جَرَى لَهُ.‘",
    "24": "فَقُلْتُ لَهُمْ: ’مَنْ عِنْدَهُ ذَهَبٌ فَلْيَنْزِعْهُ.‘ فَأَعْطَوْنِي الذَّهَبَ، فَرَمَيْتُهُ فِي النَّارِ، فَخَرَجَ هَذَا الْعِجْلُ!“",
    "25": "وَرَأَى مُوسَى أَنَّ زِمَامَ الشَّعْبِ أَفْلَتَ، لِأَنَّ هَارُونَ سَيَّبَ لَهُمُ الزِّمَامَ، فَأَخَذَ أَعْدَاؤُهُمْ يَضْحَكُونَ عَلَيْهِمْ.",
    "26": "فَوَقَفَ عِنْدَ مَدْخَلِ الْمُخَيَّمِ وَقَالَ: ”مَنْ مِنْكُمْ فِي صَفِّ اللهِ يَأْتِي إِلَيَّ.“ فَاجْتَمَعَ حَوْلَهُ كُلُّ اللَّاوِيِّينَ.",
    "27": "فَقَالَ لَهُمْ: ”قَالَ اللهُ رَبُّ بَنِي إِسْرَائِيلَ: ’لِيَحْمِلْ كُلُّ وَاحِدٍ مِنْكُمْ سَيْفَهُ، وَيَذْهَبْ فِي الْمُخَيَّمِ مِنْ أَوَّلِهِ إِلَى آخِرِهِ، وَيَقْتُلْ حَتَّى أَخَاهُ وَصَاحِبَهُ وَجَارَهُ.‘“",
    "28": "فَفَعَلَ اللَّاوِيُّونَ كَمَا أَمَرَ مُوسَى. وَقُتِلَ مِنَ الشَّعْبِ فِي ذَلِكَ الْيَوْمِ حَوَالَيْ 3,000 رَجُلٍ.",
    "29": "وَقَالَ مُوسَى لِلَّاوِيِّينَ: ”أَنْتُمُ الْيَوْمَ خَصَّصْتُمْ نَفْسَكُمْ لِلّٰهِ، لِأَنَّكُمْ قُمْتُمْ كُلُّ وَاحِدٍ ضِدَّ ابْنِهِ وَضِدَّ أَخِيهِ، فَأَعْطَاكُمُ اللهُ بَرَكَةً.“",
    "30": "وَفِي الْغَدِ قَالَ مُوسَى لِلشَّعْبِ: ”أَنْتُمُ ارْتَكَبْتُمْ خَطِيئَةً عَظِيمَةً، فَالْآنَ أَذْهَبُ إِلَى اللهِ، لَعَلِّي أُكَفِّرُ عَنْ خَطِيئَتِكُمْ.“",
    "31": "فَرَجَعَ مُوسَى إِلَى اللهِ وَقَالَ: ”آهِ يَا رَبُّ، اِرْتَكَبَ هَذَا الشَّعْبُ خَطِيئَةً عَظِيمَةً، وَصَنَعُوا لَهُمْ مَعْبُودًا مِنْ ذَهَبٍ.",
    "32": "فَمِنْ فَضْلِكَ اغْفِرْ لَهُمْ، أَوِ امْسَحْنِي مِنْ كِتَابِكَ الَّذِي كَتَبْتَهُ.“",
    "33": "فَقَالَ اللهُ لِمُوسَى: ”مَنْ أَخْطَأَ إِلَيَّ أَمْسَحُهُ مِنْ كِتَابِي.",
    "34": "فَالْآنَ اذْهَبْ وَقُدِ الشَّعْبَ إِلَى الْمَكَانِ الَّذِي قُلْتُ لَكَ عَنْهُ، وَمَلَاكِي يَهْدِيكَ فِي سَيْرِكَ. وَلَكِنْ لَا بُدَّ أَنْ يَأْتِيَ يَوْمٌ فِيهِ أُعَاقِبُهُمْ عَلَى خَطِيئَتِهِمْ.“",
    "35": "وَضَرَبَ اللهُ الشَّعْبَ بِوَبَأٍ، لِأَنَّهُمْ عَبَدُوا الْعِجْلَ الَّذِي صَنَعَهُ هَارُونُ."
  }
}