{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 35,
  "verses": {
    "1": "وَجَمَعَ مُوسَى كُلَّ شَعْبِ بَنِي إِسْرَائِيلَ وَقَالَ لَهُمْ: ”هَذِهِ هِيَ الْوَصَايَا الَّتِي أَمَرَ اللهُ أَنْ تَعْمَلُوا بِهَا:",
    "2": "تَعْمَلُونَ شُغْلَكُمْ فِي 6 أَيَّامٍ، أَمَّا الْيَوْمُ السَّابِعُ فَهُوَ سَبْتُ رَاحَةٍ لِلّٰهِ، يَوْمٌ خَاصٌّ لَكُمْ. مَنْ يَعْمَلُ أَيَّ عَمَلٍ فِيهِ يُقْتَلُ.",
    "3": "لَا تُشْعِلُوا نَارًا فِي كُلِّ مَسَاكِنِكُمْ يَوْمَ السَّبْتِ.“",
    "4": "وَقَالَ مُوسَى لِكُلِّ جَمَاعَةِ بَنِي إِسْرَائِيلَ: ”هَذَا هُوَ أَمْرُ اللهِ:",
    "5": "قَدِّمُوا مِمَّا عِنْدَكُمْ هَدِيَّةً لِلّٰهِ. كُلُّ مَنْ كَانَتْ نَفْسُهُ سَخِيَّةً، يُحْضِرُ لِلّٰهِ هَدِيَّةً مِنْ ذَهَبٍ وَفِضَّةٍ وَنُحَاسٍ،",
    "6": "وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ، وَكَتَّانٍ وَشَعْرِ مَعْزٍ،",
    "7": "وَجُلُودِ كِبَاشٍ مَصْبُوغَةٍ بِاللَّوْنِ الْأَحْمَرِ، وَجُلُودِ دُلْفِينٍ وَخَشَبِ سَنْطٍ.",
    "8": "وَزَيْتٍ لِلْإِنَارَةِ، وَعُطُورٍ لِزَيْتِ الْمَسْحَةِ وَلِلْبَخُورِ الْعَطِرِ،",
    "9": "وَحِجَارَةِ جَزْعٍ وَجَوَاهِرَ لِتَرْصِيعِ رِدَاءِ الْحَبْرِ وَصُدْرَتِهِ.",
    "10": "”وَيَأْتِي كُلُّ الْمَاهِرِينَ فِيكُمْ لِيَصْنَعُوا كُلَّ مَا أَمَرَ بِهِ اللهُ:",
    "11": "الْخَيْمَةَ مِنَ الدَّاخِلِ وَالْخَارِجِ وَغِطَاءَهَا وَمَشَابِكَهَا وَأَلْوَاحَهَا وَعَوَارِضَهَا وَأَعْمِدَتَهَا وَقَوَاعِدَهَا.",
    "12": "وَالصُّنْدُوقَ وَعَصَوَيْهِ وَالْغِطَاءَ وَالسِّتَارَةَ الَّتِي تَحْجُبُ الصُّنْدُوقَ.",
    "13": "وَالْمَائِدَةَ وَعَصَوَيْهَا وَكُلَّ أَدَوَاتِهَا وَالْخُبْزَ الْمُقَدَّسَ الَّذِي يُوضَعُ فِي مَحْضَرِ اللهِ.",
    "14": "وَمَنَارَةَ الْإِضَاءَةِ وَأَدَوَاتِهَا وَمَصَابِيحَهَا وَزَيْتَهَا.",
    "15": "وَمَنَصَّةَ الْبَخُورِ وَعَصَوَيْهَا، وَزَيْتَ الْمَسْحَةِ، وَالْبَخُورَ الْعَطِرَ، وَسِتَارَةَ الْبَابِ لِمَدْخَلِ الْخَيْمَةِ،",
    "16": "وَمَنَصَّةَ الْقُرْبَانِ وَشَبَكَةَ النُّحَاسِ الَّتِي لَهَا وَعَصَوَيْهَا وَكُلَّ أَدَوَاتِهَا، وَالْحَوْضَ وَقَاعِدَتَهُ،",
    "17": "وَسَتَائِرَ السَّاحَةِ وَأَعْمِدَتَهَا وَقَوَاعِدَهَا وَسِتَارَةَ مَدْخَلِ السَّاحَةِ،",
    "18": "وَأَوْتَادَ الْخَيْمَةِ وَأَوْتَادَ السَّاحَةِ وَحِبَالَهُمَا.",
    "19": "وَثِيَابَ الْخِدْمَةِ، الثِّيَابَ الطَّاهِرَةَ لِلْحَبْرِ هَارُونَ، وَثِيَابَ بَنِيهِ حِينَ يَخْدِمُونَ كَأَحْبَارٍ.“",
    "20": "ثُمَّ انْصَرَفَتْ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ مِنْ عِنْدِ مُوسَى.",
    "21": "وَكُلُّ مَنْ كَانَتْ نَفْسُهُ سَخِيَّةً، وَحَثَّهُ قَلْبُهُ، جَاءَ وَأَحْضَرَ هَدِيَّةً لِلّٰهِ لِعَمَلِ خَيْمَةِ الْاِجْتِمَاعِ، وَكُلِّ أَدَوَاتِ الْخِدْمَةِ فِيهَا، وَالثِّيَابِ الطَّاهِرَةِ.",
    "22": "وَجَاءَ النَّاسُ رِجَالًا وَنِسَاءً، وَتَبَرَّعُوا بِنَفْسٍ سَخِيَّةٍ بِأَسَاوِرَ وَحِلْقَانٍ وَخَوَاتِمَ وَقَلَائِدَ وَأَشْيَاءَ أُخْرَى مِنَ الذَّهَبِ. كُلُّ وَاحِدٍ مِنْهُمْ قَدَّمَ هَدِيَّةً مِنَ الذَّهَبِ لِلّٰهِ.",
    "23": "وَكُلُّ مَنْ كَانَ عِنْدَهُ قُمَاشٌ أَزْرَقُ أَوْ بَنَفْسَجِيٌّ أَوْ أَحْمَرُ، أَوْ كَتَّانٌ، أَوْ شَعْرُ مَعْزٍ، أَوْ جُلُودُ كِبَاشٍ مَصْبُوغَةٌ بِاللَّوْنِ الْأَحْمَرِ، أَوْ جُلُودُ دُلْفِينٍ، تَبَرَّعَ بِهَا.",
    "24": "وَمِنْهُمْ مَنْ قَدَّمَ هَدِيَّةً مِنْ فِضَّةٍ أَوْ نُحَاسٍ وَأَحْضَرَهُ لِلّٰهِ. وَكُلُّ مَنْ كَانَ عِنْدَهُ خَشَبُ سَنْطٍ يَصْلُحُ لِعَمَلِ شَيْءٍ مَا، تَبَرَّعَ بِهِ.",
    "25": "وَكُلُّ امْرَأَةٍ مَاهِرَةٍ غَزَلَتْ بِيَدِهَا وَتَبَرَّعَتْ بِمَا صَنَعَتْهُ مِنْ نَسِيجٍ أَزْرَقَ أَوْ بَنَفْسَجِيٍّ أَوْ أَحْمَرَ أَوْ كَتَّانٍ.",
    "26": "وَكُلُّ امْرَأَةٍ حَثَّهَا قَلْبُهَا وَكَانَتْ مَاهِرَةً، غَزَلَتْ شَعْرَ مَعْزٍ.",
    "27": "وَتَبَرَّعَ قَادَةُ الشَّعْبِ بِحِجَارَةِ جَزْعٍ وَجَوَاهِرَ لِتَرْصِيعِ رِدَاءِ الْحَبْرِ وَصُدْرَتِهِ.",
    "28": "وَتَبَرَّعُوا أَيْضًا بِعُطُورٍ وَزَيْتٍ لِلْإِنَارَةِ وَلِلْمَسْحَةِ وَلِلْبَخُورِ الْعَطِرِ.",
    "29": "فَكُلُّ مَنْ كَانَتْ نَفْسُهُ سَخِيَّةً مِنْ بَنِي إِسْرَائِيلَ، رَجُلًا كَانَ أَوِ امْرَأَةً، تَبَرَّعَ بِشَيْءٍ لِلْعَمَلِ الَّذِي أَمَرَهُمُ اللهُ بِهِ بِوَاسِطَةِ مُوسَى.",
    "30": "وَقَالَ مُوسَى لِبَنِي إِسْرَائِيلَ: ”اُنْظُرُوا، قَدِ اخْتَارَ اللهُ بَصَلْئِيلَ ابْنَ أُورِي ابْنِ حُورَ مِنْ قَبِيلَةِ يَهُوذَا.",
    "31": "وَمَلَأَهُ بِرُوحِ اللهِ فَأَعْطَاهُ مَهَارَةً وَمَقْدِرَةً وَمَعْرِفَةً فِي كُلِّ أَنْوَاعِ الْحِرَفِ.",
    "32": "لِيَبْتَكِرَ تَصْمِيمَاتٍ يَعْمَلُهَا فِي الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ.",
    "33": "وَيَنْحَتَ الْجَوَاهِرَ وَيُرَصِّعَهَا، وَيَعْمَلَ فِي نِجَارَةِ الْخَشَبِ وَفِي كُلِّ أَنْوَاعِ الْحِرَفِ وَالْفُنُونِ.",
    "34": "وَمَنَحَهُ اللهُ، هُوَ وَأَهُولِيآبَ ابْنَ أَخِيسَامَاكَ مِنْ قَبِيلَةِ دَانَ، الْمَقْدِرَةَ عَلَى تَعْلِيمِ الْآخَرِينَ.",
    "35": "وَمَلَأَهُمَا بِالْمَهَارَةِ لِيَعْمَلَا كُلَّ مَا يَعْمَلُهُ الصَّانِعُ وَالْفَنَّانُ، وَالطَّرَّازُ فِي الْقُمَاشِ الْأَزْرَقِ وَالْبَنَفْسَجِيِّ وَالْأَحْمَرِ وَالْكَتَّانِ، وَالنَّسَّاجُ وَكُلُّ صَاحِبِ صَنْعَةٍ وَحِرْفَةٍ."
  }
}