{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 36,
  "verses": {
    "1": "”فَكَمَا أَمَرَ اللهُ، يَقُومُ بِتَنْفِيذِ عَمَلِيَّةِ بِنَاءِ خَيْمَةِ الْعِبَادَةِ، بَصَلْئِيلُ وَأَهُولِيآبُ، وَكُلُّ شَخْصٍ مَاهِرٍ أَعْطَاهُ اللهُ مَهَارَةً وَمَقْدِرَةً لِيَعْرِفَ أَنْ يَصْنَعَ صَنْعَةً مَا.“",
    "2": "فَدَعَا مُوسَى بَصَلْئِيلَ وَأَهُولِيآبَ وَكُلَّ شَخْصٍ مَاهِرٍ أَعْطَاهُ اللهُ مَقْدِرَةً وَحَثَّهُ قَلْبُهُ أَنْ يَأْتِيَ وَيَقُومَ بِالْعَمَلِ.",
    "3": "فَتَسَلَّمُوا مِنْ مُوسَى كُلَّ الْهَدَايَا الَّتِي تَبَرَّعَ بِهَا بَنُو إِسْرَائِيلَ لِتَنْفِيذِ عَمَلِيَّةِ بِنَاءِ الْخَيْمَةِ. وَظَلَّ النَّاسُ يَأْتُونَ كُلَّ صُبْحٍ بِتَبَرُّعَاتٍ أُخْرَى.",
    "4": "فَجَاءَ الْعُمَّالُ الْمَهَرَةُ الْقَائِمُونَ بِبِنَاءِ الْخَيْمَةِ وَتَجْهِيزِهَا، كُلُّ وَاحِدٍ جَاءَ مِنْ مَحَلِّ عَمَلِهِ،",
    "5": "وَقَالُوا لِمُوسَى: ”الشَّعْبُ يُعْطِي أَكْثَرَ مِمَّا يَكْفِي لِتَنْفِيذِ الْعَمَلِ الَّذِي أَمَرَ اللهُ بِهِ.“",
    "6": "فَأَمَرَ مُوسَى بِأَنْ يُنَادَى فِي الْمُخَيَّمِ بِأَنْ يَكُفَّ النَّاسُ، رِجَالًا وَنِسَاءً، عَنِ التَّبَرُّعِ لِخَيْمَةِ الْعِبَادَةِ. فَتَوَقَّفَ الشَّعْبُ عَنِ التَّبَرُّعِ.",
    "7": "وَكَانَ مَا تَبَرَّعُوا بِهِ كَافِيًا لِإِتْمَامِ كُلِّ الْعَمَلِ وَأَكْثَرَ.",
    "8": "وَقَامَ كُلُّ الْمَهَرَةِ مِنَ الْعُمَّالِ، بِصِنَاعَةِ الْخَيْمَةِ مِنْ 10 قِطَعٍ مِنْ كَتَّانٍ مَبْرُومٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ، وَعَلَيْهَا مَلَائِكَةٌ، صَنْعَةَ خَيَّاطٍ مَاهِرٍ.",
    "9": "وَكَانَتْ كُلُّ الْقِطَعِ قِيَاسًا وَاحِدًا، طُولُ الْوَاحِدَةِ حَوَالَيْ 14 مِتْرًا، وَعَرْضُهَا حَوَالَيْ مِتْرَيْنِ.",
    "10": "وَوَصَلُوا 5 قِطَعٍ بَعْضَهَا بِبَعْضٍ، ثُمَّ الْـ5 الْأُخْرَى بَعْضَهَا بِبَعْضٍ.",
    "11": "ثُمَّ صَنَعُوا عُرًى مِنْ قُمَاشٍ أَزْرَقَ عَلَى حَاشِيَةِ الْقِطْعَةِ الطَّرَفِيَّةِ مِنْ كُلِّ مَجْمُوعَةٍ مُوَصَّلَةٍ بِبَعْضِهَا.",
    "12": "فَصَنَعُوا 50 عُرْوَةً فِي طَرَفِ الْمَجْمُوعَةِ الْأُولَى مِنَ الْقِطَعِ، وَ50 عُرْوَةً فِي طَرَفِ الْمَجْمُوعَةِ الثَّانِيَةِ. وَكَانَتِ الْعُرَى مُتَقَابِلَةً.",
    "13": "ثُمَّ صَنَعُوا 50 مَشْبَكًا مِنَ الذَّهَبِ، وَضَمُّوا بِهَا الْمَجْمُوعَتَيْنِ مَعًا، فَصَارَتَا خَيْمَةً وَاحِدَةً.",
    "14": "وَصَنَعُوا غِطَاءً فَوْقَ الْخَيمَةِ، مِنْ 11 قِطْعَةً مَنْسُوجَةً مِنْ شَعْرِ الْمَعِيزِ.",
    "15": "وَكَانَتْ كُلُّ الْقِطَعِ قِيَاسًا وَاحِدًا، طُولُ الْوَاحِدَةِ حَوَالَيْ 15 مِتْرًا، وَعَرْضُهَا حَوَالَيْ مِتْرَيْنِ.",
    "16": "وَوَصَلُوا 5 قِطَعٍ بَعْضَهَا بِبَعْضٍ، ثُمَّ الـ6 الْأُخْرَى بَعْضَهَا بِبَعْضٍ.",
    "17": "وَصَنَعُوا 50 عُرْوَةً عَلَى حَاشِيَةِ الْقِطْعَةِ الطَّرَفِيَّةِ مِنْ كُلٍّ مِنَ الْمَجْمُوعَتَيْنِ.",
    "18": "وَصَنَعُوا 50 مَشْبَكًا مِنْ نُحَاسٍ، لِتَضُمَّ الْغِطَاءَ مَعًا فَيَصِيرَ وَاحِدًا.",
    "19": "وَصَنَعُوا غِطَاءً آخَرَ فَوْقَ هَذَا مِنْ جُلُودِ كِبَاشٍ مَصْبُوغَةٍ بِاللَّوْنِ الْأَحْمَرِ، وَغِطَاءً ثَالِثًا فَوْقَهُ مِنْ جُلُودِ الدُّلْفِينِ.",
    "20": "أَمَّا جِدَارُ الْخَيْمَةِ فَصَنَعُوهُ مِنْ أَلْوَاحٍ قَائِمَةٍ مِنْ خَشَبِ السَّنْطِ.",
    "21": "طُولُ الْوَاحِدِ مِنْهَا حَوَالَيْ 5 أَمْتَارٍ، وَعَرْضُهُ 75 سَنْتِيمِتْرًا.",
    "22": "وَلِكُلِّ لَوْحٍ مِنْ أَلْوَاحِ الْخَيْمَةِ صَنَعُوا رِجْلَيْنِ مُتَّصِلَتَيْنِ الْوَاحِدَةَ بِالْأُخْرَى.",
    "23": "فَصَنَعُوا 20 لَوْحًا لِلْجَانِبِ الْجَنُوبِيِّ مِنَ الْخَيْمَةِ.",
    "24": "وَصَنَعُوا 40 قَاعِدَةً مِنْ فِضَّةٍ تَحْتَ الْـ20 لَوْحًا. لِكُلِّ لَوْحٍ قَاعِدَتَانِ تَحْتَ رِجْلَيْهِ.",
    "25": "وَصَنَعُوا 20 لَوْحًا لِلْجَانِبِ الْآخَرِ، مِنْ جِهَةِ الشَّمَالِ،",
    "26": "وَ40 قَاعِدَةً لَهَا مِنْ فِضَّةٍ، أَيْ قَاعِدَتَيْنِ تَحْتَ كُلِّ لَوْحٍ.",
    "27": "وَصَنَعُوا 6 أَلْوَاحٍ لِظَهْرِ الْخَيْمَةِ، مِنْ جِهَةِ الْغَرْبِ.",
    "28": "وَصَنَعُوا لَوْحَيْنِ لِلزَّاوِيَتَيْنِ اللَّتَيْنِ فِي آخِرِهَا.",
    "29": "وَيَتَكَوَّنُ كُلٌّ مِنْ هَذَيْنِ اللَّوْحَيْنِ مِنْ لَوْحَيْنِ مُتَّصِلَيْنِ مِنْ تَحْتُ إِلَى فَوْقُ، وَثَبَّتُوا حَلَقَةً فِي الْقِمَّةِ. هَذَا بِالنِّسْبَةِ لِلزَّاوِيَتَيْنِ الْخَلْفِيَّتَيْنِ.",
    "30": "بِذَلِكَ هُنَاكَ 8 أَلْوَاحٍ لَهَا 16 قَاعِدَةً مِنْ فِضَّةٍ، تَحْتَ كُلِّ لَوْحٍ قَاعِدَتَانِ.",
    "31": "وَصَنَعُوا عَوَارِضَ مِنْ خَشَبِ السَّنْطِ، 5 لِأَلْوَاحِ الْجَانِبِ الْجَنُوبِيِّ،",
    "32": "وَ5 لِأَلْوَاحِ الْجَانِبِ الشَّمَالِيِّ، ثُمَّ 5 لِأَلْوَاحِ الظَّهْرِ أَيِ الْجَانِبِ الْغَرْبِيِّ.",
    "33": "وَالْعَارِضَةُ الْوُسْطَى فِي مُنْتَصَفِ الْأَلْوَاحِ مِنَ الطَّرَفِ إِلَى الطَّرَفِ.",
    "34": "وَغَشَّوْا الْأَلْوَاحَ بِذَهَبٍ. وَصَنَعُوا لَهَا حَلَقَاتٍ مِنْ ذَهَبٍ، لِتَدْخُلَ فِيهَا الْعَوَارِضُ. وَغَشَّوْا الْعَوَارِضَ أَيْضًا بِذَهَبٍ.",
    "35": "وَصَنَعُوا السِّتَارَةَ مِنْ قُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، وَعَلَيْهَا مَلَائِكَةٌ، صَنْعَةَ خَيَّاطٍ مَاهِرٍ.",
    "36": "وَصَنَعُوا 4 أَعْمِدَةٍ مِنْ خَشَبِ السَّنْطِ وَغَشَّوْهَا بِذَهَبٍ، وَسَبَكُوا لَهَا 4 قَوَاعِدَ مِنْ فِضَّةٍ، وَصَنَعُوا لَهَا خَطَاطِيفَ مِنْ ذَهَبٍ.",
    "37": "وَصَنَعُوا سِتَارَةً لِمَدْخَلِ الْخَيْمَةِ مِنْ قُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، صَنْعَةَ طَرَّازٍ.",
    "38": "وَصَنَعُوا لَهَا خَطَاطِيفَ مِنْ ذَهَبٍ، وَ5 أَعْمِدَةٍ مِنْ خَشَبِ السَّنْطِ، وَغَشَّوْا رُؤُوسَ الْأَعْمِدَةِ وَقُضْبَانَهَا بِذَهَبٍ. وَصَنَعُوا لِلْأَعْمِدَةِ 5 قَوَاعِدَ مِنْ نُحَاسٍ."
  }
}