{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 38,
  "verses": {
    "1": "وَصَنَعَ مَنَصَّةَ الْقُرْبَانِ مِنْ خَشَبِ السَّنْطِ مُرَبَّعَةً، طُولُهَا مِتْرَانِ وَثَلَاثُونَ سَنْتِيمِتْرًا، وَعَرْضُهَا مِتْرَانِ وَثَلَاثُونَ سَنْتِيمِتْرًا، وَارْتِفَاعُهَا مِتْرٌ وَثَلَاثُونَ سَنْتِيمِتْرًا.",
    "2": "وَصَنَعَ لَهَا قَرْنًا عَلَى كُلِّ زَاوِيَةٍ مِنْ زَوَايَاهَا الْـ4. وَكَانَتِ الْمَنَصَّةُ وَالْقُرُونُ قِطْعَةً وَاحِدَةً. وَغَشَّاهَا بِنُحَاسٍ.",
    "3": "وَصَنَعَ كُلَّ أَدَوَاتِهَا مِنْ نُحَاسٍ، الْأَوْعِيَةَ وَالْمَجَارِفَ وَكُؤُوسَ رَشِّ الدَّمِ وَمَلَاقِطَ اللَّحْمِ وَالْمَجَامِرَ.",
    "4": "وَصَنَعَ لِلْمَنَصَّةِ شَبَكَةً مِنْ نُحَاسٍ تَحْتَ حَافَّتِهَا مِنْ أَسْفَلُ، بِحَيْثُ ارْتَفَعَتْ إِلَى نِصْفِهَا.",
    "5": "وَسَبَكَ 4 حَلَقَاتٍ مِنْ نُحَاسٍ لِأَطْرَافِ الشَّبَكَةِ الْـ4 لِإِدْخَالِ الْعَصَوَيْنِ فِيهَا.",
    "6": "وَصَنَعَ عَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَغَشَّاهُمَا بِنُحَاسٍ.",
    "7": "وَأَدْخَلَ الْعَصَوَيْنِ فِي الْحَلَقَاتِ الَّتِي عَلَى جَانِبَيِ الْمَنَصَّةِ لِتُحْمَلَ بِهِمَا. وَصَنَعَ الْمَنَصَّةَ مُجَوَّفَةً، مِنْ أَلْوَاحٍ.",
    "8": "وَصَنَعَ الْحَوْضَ وَقَاعِدَتَهُ مِنْ نُحَاسٍ، وَاسْتَخْدَمَ فِي ذَلِكَ الْمَرَايَا النُّحَاسِيَّةَ الَّتِي تَبَرَّعَتْ بِهَا النِّسَاءُ اللَّوَاتِي كُنَّ يَخْدِمْنَ عِنْدَ بَابِ خَيْمَةِ الْاِجْتِمَاعِ.",
    "9": "وَصَنَعَ السَّاحَةَ. فَكَانَ طُولُ الْجَانِبِ الْجَنُوبِيِّ 46 مِتْرًا، وَلَهُ سَتَائِرُ مِنْ كَتَّانٍ مَبْرُومٍ،",
    "10": "وَ20 عَمُودًا، وَ20 قَاعِدَةً مِنْ نُحَاسٍ، وَخَطَاطِيفُ وَقُضْبَانُ الْأَعْمِدَةِ مِنْ فِضَّةٍ.",
    "11": "وَكَانَ الْجَانِبُ الشَّمَالِيُّ أَيْضًا 46 مِتْرًا، وَلَهُ سَتَائِرُ، وَ20 عَمُودًا، وَ20 قَاعِدَةً مِنْ نُحَاسٍ، وَخَطَاطِيفُ وَقُضْبَانُ الْأَعْمِدَةِ مِنْ فِضَّةٍ.",
    "12": "أَمَّا الْجَانِبُ الْغَرْبِيُّ فَكَانَ طُولُهُ 23 مِتْرًا، وَلَهُ سَتَائِرُ وَ10 أَعْمِدَةٍ وَ10 قَوَاعِدَ، وَخَطَاطِيفُ وَقُضْبَانُ الْأَعْمِدَةِ مِنْ فِضَّةٍ.",
    "13": "وَالْجَانِبُ الشَّرْقِيُّ الَّذِي هُوَ نَاحِيَةُ شُرُوقِ الشَّمْسِ، كَانَ طُولُهُ 23 مِتْرًا أَيْضًا.",
    "14": "وَعَلَى جَانِبِ الْمَدْخَلِ مِنْ هُنَا، سَتَائِرُ طُولُهَا 7 أَمْتَارٍ، وَ3 أَعْمِدَةٍ، وَ3 قَوَاعِدَ.",
    "15": "وَعَلَى جَانِبِ الْمَدْخَلِ مِنْ هُنَاكَ، سَتَائِرُ طُولُهَا 7 أَمْتَارٍ، وَ3 أَعْمِدَةٍ، وَ3 قَوَاعِدَ.",
    "16": "وَكُلُّ السَّتَائِرِ حَوْلَ السَّاحَةِ كَانَتْ مِنْ كَتَّانٍ مَبْرُومٍ،",
    "17": "وَقَوَاعِدُ الْأَعْمِدَةِ مِنْ نُحَاسٍ، وَخَطَاطِيفُ الْأَعْمِدَةِ وَقُضْبَانُهَا مِنْ فِضَّةٍ، وَرُؤُوسُ الْأَعْمِدَةِ مُغَشَّاةٌ بِفِضَّةٍ، وَكَانَتْ كُلُّ أَعْمِدَةِ السَّاحَةِ مَوْصُولَةً بِقُضْبَانٍ مِنْ فِضَّةٍ.",
    "18": "وَمَدْخَلُ السَّاحَةِ عَلَيْهِ سِتَارَةٌ مِنْ قُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، صَنْعَةَ طَرَّازٍ، طُولُهَا 9 أَمْتَارٍ، وَعَرْضُهَا أَيِ ارْتِفَاعُهَا مِتْرَانِ وَثَلَاثُونَ سَنْتِيمِتْرًا، أَيْ نَفْسُ قِيَاسِ سَتَائِرِ السَّاحَةِ.",
    "19": "وَالْمَدْخَلُ لَهُ 4 أَعْمِدَةٍ وَ4 قَوَاعِدَ. وَخَطَاطِيفُ الْأَعْمِدَةِ وَقُضْبَانُهَا مِنْ فِضَّةٍ، وَرُؤُوسُ الْأَعْمِدَةِ مُغَشَّاةٌ بِفِضَّةٍ.",
    "20": "وَكُلُّ أَوْتَادِ الْخَيْمَةِ وَأَوْتَادِ السَّاحَةِ الَّتِي حَوْلَهَا كَانَتْ مِنْ نُحَاسٍ.",
    "21": "وَهَذِهِ هِيَ كَمِّيَّةُ الْمَعَادِنِ الَّتِي اسْتُعْمِلَتْ فِي بِنَاءِ الْخَيْمَةِ، أَيْ خَيْمَةِ الْعَهْدِ. فَقَدْ أَمَرَ مُوسَى بِأَنْ يُسَجِّلَهَا اللَّاوِيُّونَ تَحْتَ إِشْرَافِ إِيتَامَارَ ابْنِ الْحَبْرِ هَارُونَ.",
    "22": "وَصَنَعَ بَصَلْئِيلُ ابْنُ أُورِي ابْنِ حُورَ مِنْ قَبِيلَةِ يَهُوذَا كُلَّ مَا أَمَرَ اللهُ بِهِ مُوسَى.",
    "23": "وَكَانَ مَعَهُ أَهُولِيآبُ ابْنُ أَخِيسَامَاكَ مِنْ قَبِيلَةِ دَانَ، وَهُوَ خَيَّاطٌ وَمُصَمِّمٌ وَطَرَّازٌ يَعْمَلُ فِي الْقُمَاشِ الْأَزْرَقِ وَالْبَنَفْسَجِيِّ وَالْأَحْمَرِ وَالْكَتَّانِ.",
    "24": "فَكَانَتْ كَمِّيَّةُ الذَّهَبِ الَّتِي تَبَرَّعَ بِهَا النَّاسُ وَاسْتُعْمِلَتْ فِي كُلِّ الْعَمَلِ لِبِنَاءِ خَيْمَةِ الْعِبَادَةِ أَلْفَ كِيلُوجْرَامٍ، وَذَلِكَ حَسَبَ الْوَزْنِ الرَّسْمِيِّ.",
    "25": "وَكَانَتِ الْفِضَّةُ الَّتِي تَمَّ جَمْعُهَا مِنَ الْمَعْدُودِينَ، 3,400 كِيلُوجْرَامٍ. وَذَلِكَ حَسَبَ الْوَزْنِ الرَّسْمِيِّ.",
    "26": "لِأَنَّ كُلَّ وَاحِدٍ مِنِ ابْنِ 20 سَنَةً وَمَا فَوْقُ، عَبَرَ إِلَى نَاحِيَةِ الْمَعْدُودِينَ، أَعْطَى نِصْفَ شِيكِلٍ حَسَبَ الْوَزْنِ الرَّسْمِيِّ لِلشِّيكِلِ. وَكَانَتْ جُمْلَةُ الْمَعْدُودِينَ 603,550 رَجُلًا.",
    "27": "وَكَانَ وَزْنُ الْفِضَّةِ الْمُسْتَعْمَلَةِ فِي صَبِّ الْـ100 قَاعِدَةٍ لِلْخَيْمَةِ وَلِلسَّتَائِرِ 3,400 كِيلُوجْرَامٍ، أَيْ 34 كِيلُوجْرَامًا لِلْقَاعِدَةِ.",
    "28": "وَفَضَلَ بَعْدَ ذَلِكَ حَوَالَيْ 20 كِيلُوجْرَامًا، اِسْتُعْمِلَتْ لِصِنَاعَةِ خَطَاطِيفِ الْأَعْمِدَةِ وَقُضْبَانِهَا وَلِتَغْشِيَةِ رُؤُوسِ الْأَعْمِدَةِ.",
    "29": "وَكَانَ النُّحَاسُ الَّذِي تَبَرَّعُوا بِهِ 2,400 كِيلُوجْرَامٍ.",
    "30": "اِسْتُعْمِلَتْ لِصِنَاعَةِ مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ، وَمَنَصَّةِ النُّحَاسِ وَشَبَكَتِهَا النُّحَاسِيَّةِ وَكُلِّ أَدَوَاتِهَا،",
    "31": "وَقَوَاعِدِ السَّاحَةِ الَّتِي حَوْلَ الْخَيْمَةِ، وَقَوَاعِدِ مَدْخَلِ السَّاحَةِ، وَكُلِّ أَوْتَادِ الْخَيْمَةِ وَأَوْتَادِ السَّاحَةِ الَّتِي حَوْلَهَا."
  }
}