{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 39,
  "verses": {
    "1": "وَمِنَ الْقُمَاشِ الْأَزْرَقِ وَالْبَنَفْسَجِيِّ وَالْأَحْمَرِ صَنَعُوا ثِيَابًا لِلْخِدْمَةِ فِي خَيْمَةِ الْعِبَادَةِ، كَمَا صَنَعُوا ثِيَابًا طَاهِرَةً لِهَارُونَ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "2": "فَصَنَعُوا الرِّدَاءَ مِنْ ذَهَبٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ.",
    "3": "وَطَرَقُوا الذَّهَبَ إِلَى صَفَائِحَ رَقِيقَةٍ، وَقَصُّوهَا إِلَى خُيُوطٍ، لِيَنْسِجُوهَا فِي الْقُمَاشِ الْأَزْرَقِ وَالْبَنَفْسَجِيِّ وَالْأَحْمَرِ وَالْكَتَّانِ، صَنْعَةَ خَيَّاطٍ مَاهِرٍ.",
    "4": "وَصَنَعُوا لِلرِّدَاءِ كَتِفَيْنِ مُتَّصِلَيْنِ مِنَ الْجَانِبَيْنِ لِيُثَبَّتَ بِهِمَا.",
    "5": "وَالْحِزَامُ الَّذِي يُشَدُّ بِهِ كَانَ جُزْءًا مِنْهُ، وَصَنَعُوهُ هُوَ أَيْضًا مِنْ ذَهَبٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "6": "ثُمَّ ثَبَّتُوا حَجَرَيِ الْجَزْعِ فِي طَوْقَيْنِ مِنْ ذَهَبٍ، وَنَقَشُوا عَلَيْهِمَا أَسْمَاءَ بَنِي إِسْرَائِيلَ الـ12 كَنَقْشِ الْخَاتِمِ.",
    "7": "وَوَضَعُوهُمَا عَلَى كَتِفَيِ الرِّدَاءِ، لِيَكُونَا حَجَرَيْ تَذْكَارٍ لِبَنِي إِسْرَائِيلَ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "8": "وَصَنَعُوا الصُّدْرَةَ كَالرِّدَاءِ، مِنْ ذَهَبٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ، صَنْعَةَ خَيَّاطٍ مَاهِرٍ.",
    "9": "كَانَتْ مُرَبَّعَةً، طُولُهَا شِبْرٌ وَعَرْضُهَا شِبْرٌ، وَمَثْنِيَّةً إِلَى طَبَقَتَيْنِ.",
    "10": "وَرَصَّعُوا فِيهَا 4 صُفُوفٍ مِنَ الْجَوَاهِرِ. الصَّفُّ الْأَوَّلُ: عَقِيقٌ أَحْمَرُ وَيَاقُوتٌ أَصْفَرُ وَزُمُرُّدٌ.",
    "11": "وَالصَّفُّ الثَّانِي: بَهْرَمَانٌ وَيَاقُوتٌ أَزْرَقُ وَعَقِيقٌ أَبْيَضُ.",
    "12": "وَالصَّفُّ الثَّالِثُ: فَيْرُوزٌ وَيَاقُوتٌ أَحْمَرُ وَجَمَشْتٌ.",
    "13": "وَالصَّفُّ الرَّابِعُ: زَبَرْجَدٌ وَجَزْعٌ وَالْمَاسٌ. كَانَتْ هَذِهِ الْحِجَارَةُ مُرَصَّعَةً فِي أَطْوَاقٍ مِنْ ذَهَبٍ.",
    "14": "وَهِيَ بِعَدَدِ قَبَائِلِ بَنِي إِسْرَائِيلَ الـ12 فَنَقَشُوا اسْمَ كُلِّ وَاحِدَةٍ عَلَى حَجَرٍ كَنَقْشِ الْخَاتِمِ.",
    "15": "وَصَنَعُوا لِلصُّدْرَةِ سَلَاسِلَ مِنْ ذَهَبٍ نَقِيٍّ مَجْدُولَةً كَالْحَبْلِ.",
    "16": "وَصَنَعُوا طَوْقَيْنِ مِنْ ذَهَبٍ وَحَلَقَتَيْنِ مِنْ ذَهَبٍ، وَثَبَّتُوا الْحَلَقَتَيْنِ فِي طَرَفَيِ الصُّدْرَةِ مِنْ فَوْقُ.",
    "17": "وَأَدْخَلُوا سِلْسِلَتَيِ الذَّهَبِ مِنْ طَرَفٍ فِي حَلَقَتَيِ الصُّدْرَةِ،",
    "18": "وَمِنَ الطَّرَفِ الْآخَرِ فِي الطَّوْقَيْنِ اللَّذَيْنِ عَلَى كَتِفَيِ الرِّدَاءِ، مِنَ الْأَمَامِ.",
    "19": "ثُمَّ صَنَعُوا حَلَقَتَيْنِ مِنْ ذَهَبٍ لِطَرَفَيِ الصُّدْرَةِ مِنْ تَحْتُ، وَوَضَعُوهُمَا مِنَ الدَّاخِلِ أَيْ مِنْ نَاحِيَةِ الرِّدَاءِ.",
    "20": "ثُمَّ صَنَعُوا أَيْضًا حَلَقَتَيْنِ مِنْ ذَهَبٍ، وَوَضَعُوهُمَا فِي كَتِفَيِ الرِّدَاءِ مِنْ تَحْتُ وَمِنَ الْأَمَامِ بِالْقُرْبِ مِنْ حِزَامِ الرِّدَاءِ.",
    "21": "وَرَبَطُوا حَلَقَتَيِ الصُّدْرَةِ بِحَلَقَتَيِ الرِّدَاءِ بِشَرِيطٍ أَزْرَقَ، فَكَانَتِ الصُّدْرَةُ فَوْقَ الْحِزَامِ، لَا تَتَأَرْجَحُ عَنِ الرِّدَاءِ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "22": "وَصَنَعُوا جُبَّةَ الرِّدَاءِ كُلَّهَا مِنْ قُمَاشٍ أَزْرَقَ، صَنْعَةَ نَسَّاجٍ.",
    "23": "وَكَانَ فِي وَسَطِهَا فَتْحَةٌ، تُحِيطُ بِهَا يَاقَةٌ مُقَوَّاةٌ بِالْخِيَاطَةِ، فلَا تَتَمَزَّقُ.",
    "24": "وَصَنَعُوا لِأَذْيَالِ الْجُبَّةِ رُمَّانَاتٍ مِنْ قُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ وَكَتَّانٍ مَبْرُومٍ.",
    "25": "وَصَنَعُوا أَجْرَاسًا مِنْ ذَهَبٍ نَقِيٍّ، وَثَبَّتُوهَا حَوْلَ أَذْيَالِ الْجُبَّةِ بَيْنَ الرُّمَّانَاتِ.",
    "26": "فَكَانَ بَيْنَ كُلِّ رُمَّانَتَيْنِ جَرَسٌ حَوْلَ أَذْيَالِ الْجُبَّةِ الَّتِي تُلْبَسُ لِلْخِدْمَةِ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "27": "وَصَنَعُوا لِهَارُونَ وَبَنِيهِ قُمْصَانًا مِنْ كَتَّانٍ، صَنْعَةَ نَسَّاجٍ،",
    "28": "وَعَمَائِمَ مِنْ كَتَّانٍ، وَعَصَائِبَ الْعَمَائِمِ مِنْ كَتَّانٍ، وَسَرَاوِيلَ مِنْ كَتَّانٍ مَبْرُومٍ،",
    "29": "وَأَحْزِمَةً مِنْ كَتَّانٍ مَبْرُومٍ وَقُمَاشٍ أَزْرَقَ وَبَنَفْسَجِيٍّ وَأَحْمَرَ، صَنْعَةَ طَرَّازٍ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "30": "وَصَنَعُوا الصَّفِيحَةَ أَيِ الْإِكْلِيلَ الطَّاهِرَ، مِنْ ذَهَبٍ نَقِيٍّ، وَنَقَشُوا عَلَيْهَا كَالْكِتَابَةِ عَلَى الْخَاتِمِ عِبَارَةَ: خَاصٌّ لِلّٰهِ.",
    "31": "ثُمَّ ثَبَّتُوهَا بِشَرِيطٍ أَزْرَقَ فِي الْعِمَامَةِ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "32": "فَتَمَّ كُلُّ الْعَمَلِ لِبِنَاءِ مَكَانِ الْعِبَادَةِ، أَيْ خَيْمَةِ الْاِجْتِمَاعِ. وَعَمِلَ بَنُو إِسْرَائِيلَ كُلَّ شَيْءٍ تَمَامًا كَمَا أَمَرَ اللهُ مُوسَى.",
    "33": "ثُمَّ أَحْضَرُوهَا إِلَى مُوسَى: الْخَيْمَةَ وَكُلَّ أَثَاثِهَا مِنْ مَشَابِكَ وَأَلْوَاحٍ وَعَوَارِضَ وَأَعْمِدَةٍ وَقَوَاعِدَ،",
    "34": "وَالْغِطَاءَ الَّذِي مِنْ جُلُودِ الْكِبَاشِ الْمَصْبُوغَةِ بِاللَّوْنِ الْأَحْمَرِ، وَالْغِطَاءَ الَّذِي مِنْ جُلُودِ الدُّلْفِينِ، وَالسِّتَارَةَ الَّتِي تَحْجُبُ الصُّنْدُوقَ،",
    "35": "وَصُنْدُوقَ الْعَهْدِ وَعَصَوَيْهِ وَغِطَاءَهُ،",
    "36": "وَالْمَائِدَةَ وَكُلَّ أَدَوَاتِهَا وَالْخُبْزَ الْمُقَدَّسَ الَّذِي يُوضَعُ فِي مَحْضَرِ اللهِ.",
    "37": "وَالْمَنَارَةَ الَّتِي مِنْ ذَهَبٍ نَقِيٍّ، وَمَصَابِيحَهَا مُرَتَّبَةً عَلَيْهَا، وَكُلَّ أَدَوَاتِهَا، وَزَيْتَ الْإِنَارَةِ،",
    "38": "وَالْمَنَصَّةَ الَّتِي مِنْ ذَهَبٍ، وَزَيْتَ الْمَسْحَةِ، وَالْبَخُورَ الْعَطِرَ، وَسِتَارَةَ مَدْخَلِ الْخَيْمَةِ،",
    "39": "وَالْمَنَصَّةَ الَّتِي مِنْ نُحَاسٍ، وَشَبَكَتَهَا النُّحَاسِيَّةَ وَعَصَوَيْهَا وَكُلَّ أَدَوَاتِهَا، وَالْحَوْضَ وَقَاعِدَتَهُ،",
    "40": "وَسَتَائِرَ السَّاحَةِ وَأَعْمِدَتَهَا وَقَوَاعِدَهَا، وَسِتَارَةَ مَدْخَلِ السَّاحَةِ، وَحِبَالَ السَّاحَةِ وَأَوْتَادَهَا، وَكُلَّ الْأَدَوَاتِ الَّتِي تُسْتَعْمَلُ لِلْخِدْمَةِ فِي خَيْمَةِ الْاِجْتِمَاعِ،",
    "41": "وَثِيَابَ الْخِدْمَةِ، الثِّيَابَ الطَّاهِرَةَ لِلْحَبْرِ هَارُونَ، وَثِيَابَ بَنِيهِ عِنْدَمَا يَخْدِمُونَ كَأَحْبَارٍ.",
    "42": "فَعَمِلَ بَنُو إِسْرَائِيلَ كُلَّ الشُّغْلِ تَمَامًا كَمَا أَمَرَ اللهُ مُوسَى.",
    "43": "وَفَحَصَ مُوسَى الْعَمَلَ، وَرَأَى أَنَّهُمْ عَمِلُوا كُلَّ شَيْءٍ كَمَا أَمْرَ اللهُ، فَبَارَكَهُمْ مُوسَى."
  }
}