{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 4,
  "verses": {
    "1": "فَقَالَ مُوسَى: ”وَلَكِنَّهُمْ لَا يُصَدِّقُونِي وَلَا يَسْمَعُونَ لِكَلَامِي، بَلْ يَقُولُونَ: ’لَمْ يَظْهَرِ اللهُ لَكَ.‘“",
    "2": "فَقَالَ اللهُ لَهُ: ”مَا هَذِهِ الَّتِي فِي يَدِكَ؟“ فَأَجَابَ: ”عَصًا.“",
    "3": "فَقَالَ اللهُ: ”اِرْمِهَا عَلَى الْأَرْضِ.“ فَرَمَاهَا عَلَى الْأَرْضِ، فَصَارَتْ حَيَّةً، فَجَرَى مُوسَى مِنْهَا.",
    "4": "ثُمَّ قَالَ اللهُ لَهُ: ”مُدَّ يَدَكَ وَأَمْسِكْ ذَيْلَهَا.“ فَمَدَّ مُوسَى يَدَهُ وَأَمْسَكَهَا، فَعَادَتْ عَصًا فِي يَدِهِ.",
    "5": "وَقَالَ اللهُ: ”تَفْعَلُ هَذَا لِكَيْ يُصَدِّقُوا أَنَّ الْمَوْلَى رَبَّ آبَائِهِمْ، رَبَّ إِبْرَاهِيمَ وَرَبَّ إِسْحَاقَ وَرَبَّ يَعْقُوبَ، ظَهَرَ لَكَ.“",
    "6": "ثُمَّ قَالَ اللهُ أَيْضًا: ”أَدْخِلْ يَدَكَ فِي صَدْرِ ثَوْبِكَ.“ فَأَدْخَلَ يَدَهُ فِي صَدْرِ ثَوْبِهِ، ثُمَّ أَخْرَجَهَا فَوَجَدَهَا بَرْصَاءَ كَالثَّلْجِ.",
    "7": "فَقَالَ لَهُ: ”رُدَّ يَدَكَ إِلَى صَدْرِ ثَوْبِكَ.“ فَرَدَّهَا إِلَى صَدْرِ ثَوْبِهِ، ثُمَّ أَخْرَجَهَا فَوَجَدَ أَنَّهَا عَادَتْ كَبَاقِي جِسْمِهِ.",
    "8": "وَقَالَ اللهُ: ”فَإِنْ لَمْ يُصَدِّقُوكَ وَلَمْ يَقْتَنِعُوا بِالْآيَةِ الْأُولَى، فَإِنَّهُمْ يُصَدِّقُونَ الثَّانِيَةَ.",
    "9": "وَإِنْ لَمْ يُصَدِّقُوا هَاتَيْنِ الْآيَتَيْنِ، وَلَمْ يَسْمَعُوا لَكَ، فَخُذْ مَاءً مِنَ النَّهْرِ وَكُبَّهُ عَلَى الْأَرْضِ، فَيَتَحَوَّلَ الْمَاءُ الَّذِي مِنَ النَّهْرِ إِلَى دَمٍ عَلَى الْأَرْضِ.“",
    "10": "فَقَالَ مُوسَى لِلّٰهِ: ”عَفْوًا يَا رَبُّ، أَنَا لَسْتُ فَصِيحًا. لَا كُنْتُ فِي الْمَاضِي، وَلَا مُنْذُ بَدَأْتَ تُكَلِّمُنِي أَنَا عَبْدَكَ. بَلْ أَنَا بَطِيءُ النُّطْقِ وَثَقِيلُ اللِّسَانِ.“",
    "11": "فَقَالَ اللهُ لَهُ: ”مَنْ خَلَقَ الْفَمَ لِلْإِنْسَانِ؟ وَمَنِ الَّذِي يَخْلُقُ الْوَاحِدَ أَخْرَسَ أَوْ أَطْرَشَ أَوْ بَصِيرًا أَوْ أَعْمَى؟ أَنَا اللهُ صَانِعُ هَذَا.",
    "12": "فَاذْهَبْ وَأَنَا أُعِينُكَ عَلَى الْكَلَامِ، وَأُعَلِّمُكَ مَا تَقُولُ.“",
    "13": "فَقَالَ مُوسَى: ”مِنْ فَضْلِكَ يَا رَبُّ، أَرْسِلْ وَاحِدًا غَيْرِي.“",
    "14": "فَغَضِبَ اللهُ جِدًّا عَلَى مُوسَى وَقَالَ لَهُ: ”عِنْدَنَا هَارُونُ اللَّاوِيُّ أَخُوكَ. أَنَا عَارِفٌ أَنَّهُ فَصِيحٌ، وَهُوَ الْآنَ فِي الطَّرِيقِ قَادِمٌ لِلِقَائِكَ، وَحِينَ يَرَاكَ يَفْرَحُ قَلْبُهُ.",
    "15": "فَتُخَاطِبُهُ وَتُلَقِّنُهُ كَلَامًا، وَأَنَا أَكُونُ مَعَكَ وَمَعَهُ حِينَ تَتَكَلَّمَانِ، وَأُخْبِرُكُمَا بِمَا يَجِبُ أَنْ تَعْمَلَاهُ.",
    "16": "فَيُخَاطِبُ الشَّعْبَ نِيَابَةً عَنْكَ فَيَكُونُ كَفَمٍ لَكَ، وَكَأَنَّكَ أَنْتَ اللهُ تُلَقِّنُهُ.",
    "17": "وَخُذْ هَذِهِ الْعَصَا فِي يَدِكَ، لِأَنَّكَ تَعْمَلُ الْآيَاتِ بِهَا.“",
    "18": "فَرَجَعَ مُوسَى إِلَى يَثْرُونَ حَمِيهِ وَقَالَ لَهُ: ”خَلِّنِي أَرْجِعُ إِلَى شَعْبِي فِي مِصْرَ، لِأَرَى إِنْ كَانُوا مَا زَالُوا أَحْيَاءً.“ فَأَجَابَهُ يَثْرُونُ: ”اِذْهَبْ بِسَلَامٍ.“",
    "19": "وَكَانَ اللهُ قَدْ قَالَ لِمُوسَى فِي مِدْيَانَ: ”اِرْجِعْ إِلَى مِصْرَ لِأَنَّ كُلَّ الَّذِينَ أَرَادُوا أَنْ يَقْتُلُوكَ مَاتُوا.“",
    "20": "فَأَخَذَ مُوسَى امْرَأَتَهُ وَوَلَدَيْهِ، وَأَرْكَبَهُمْ عَلَى الْحَمِيرِ وَرَجَعَ إِلَى مِصْرَ. وَأَخَذَ عَصَا اللهِ فِي يَدِهِ.",
    "21": "وَقَالَ اللهُ لِمُوسَى: ”أَنْتَ الْآنَ رَاجِعٌ إِلَى مِصْرَ، فَتَذَكَّرْ أَنْ تَعْمَلَ أَمَامَ فِرْعَوْنَ كُلَّ الْعَجَائِبِ الَّتِي جَعَلْتُكَ قَادِرًا أَنْ تَعْمَلَهَا. وَلَكِنِّي أُقَسِّي قَلْبَهُ فَلَا يُطْلِقُ سَرَاحَ الشَّعْبِ.",
    "22": "فَتَقُولُ لِفِرْعَوْنَ إِنَّ اللهَ قَالَ: ’إِسْرَائِيلُ هُوَ ابْنِيَ الْبِكْرُ،",
    "23": "وَأَنَا أَطْلُبُ مِنْكَ أَنْ تُطْلِقَ ابْنِي لِيَعْبُدَنِي، فَإِنْ رَفَضْتَ، أَقْتُلُ ابْنَكَ الْبِكْرَ.‘“",
    "24": "وَفِي الطَّرِيقِ، لَمَّا تَوَقَّفُوا لِلْمَبِيتِ، تَقَابَلَ الْمَوْلَى مَعَ مُوسَى وَحَاوَلَ أَنْ يَقْتُلَهُ.",
    "25": "فَأَخَذَتْ صِفُّورَةُ سِكِّينًا مِنْ صَوَّانٍ، وَخَتَنَتِ ابْنَهَا وَمَسَّتْ بِهَا قَدَمَيْ مُوسَى. وَقَالَتْ: ”أَنْتَ مَحْمِيٌّ بِالدَّمِ.“",
    "26": "قَالَتْ هَذَا إِشَارَةً إِلَى الْخِتَانِ. فَعَفَا اللهُ عَنْهُ.",
    "27": "وَكَانَ اللهُ قَدْ قَالَ لِهَارُونَ أَنْ يَذْهَبَ إِلَى الصَّحْرَاءِ لِاسْتِقْبَالِ مُوسَى. فَرَاحَ وَقَابَلَهُ فِي جَبَلِ اللهِ وَقَبَّلَهُ.",
    "28": "فَأَخْبَرَ مُوسَى هَارُونَ بِكُلِّ مَا قَالَهُ اللهُ لَهُ حِينَ أَرْسَلَهُ، وَبِكُلِّ الْآيَاتِ الَّتِي أَمَرَهُ أَنْ يَعْمَلَهَا.",
    "29": "فَذَهَبَ مُوسَى وَهَارُونُ، وَجَمَعَا كُلَّ شُيُوخِ بَنِي إِسْرَائِيلَ.",
    "30": "وَأَخْبَرَهُمْ هَارُونُ بِكُلِّ مَا قَالَهُ اللهُ لِمُوسَى. وَصَنَعَ مُوسَى الْآيَاتِ أَمَامَ الشَّعْبِ",
    "31": "فَآمَنُوا. وَلَمَّا سَمِعُوا أَنَّ اللهَ جَاءَ لِمَعُونَةِ بَنِي إِسْرَائِيلَ، وَأَنَّهُ رَأَى شَقَاءَهُمْ، رَكَعُوا وَسَجَدُوا."
  }
}