{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 40,
  "verses": {
    "1": "ثُمَّ قَالَ اللهُ لِمُوسَى:",
    "2": "”تُقِيمُ الْخَيْمَةَ، خَيْمَةَ الْاِجْتِمَاعِ، فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الْأَوَّلِ.",
    "3": "فَتَضَعُ فِيهَا صُنْدُوقَ الْعَهْدِ وَتَحْجُبُهُ بِالسِّتَارَةِ.",
    "4": "وَتُدْخِلُ الْمَائِدَةَ، وَتُرَتِّبُ عَلَيْهَا أَدَوَاتِهَا. وَتُدْخِلُ الْمَنَارَةَ، وَتَضَعُ عَلَيْهَا مَصَابِيحَهَا.",
    "5": "وَتَضَعُ الْمَنَصَّةَ الَّتِي مِنْ ذَهَبٍ أَمَامَ صُنْدُوقِ الْعَهْدِ، وَتَضَعُ السِّتَارَةَ عَلَى مَدْخَلِ الْخَيْمَةِ.",
    "6": "”ثُمَّ تَضَعُ مَنَصَّةَ الْقُرْبَانِ أَمَامَ بَابِ خَيْمَةِ الْاِجْتِمَاعِ،",
    "7": "وَتَضَعُ الْحَوْضَ بَيْنَ خَيْمَةِ الْاِجْتِمَاعِ وَالْمَنَصَّةِ، وَتَضَعُ فِيهِ مَاءً.",
    "8": "وَتُقِيمُ السَّاحَةَ حَوْلَهَا، وَتَضَعُ السِّتَارَةَ عَلَى مَدْخَلِ السَّاحَةِ.",
    "9": "”وَتَأْخُذُ زَيْتَ الْمَسْحَةِ وَتَمْسَحُ الْخَيْمَةَ وَكُلَّ مَا فِيهَا، وَتُطَهِّرُهَا وَكُلَّ أَدَوَاتِهَا فَتَكُونُ طَاهِرَةً.",
    "10": "ثُمَّ تَمْسَحُ مَنَصَّةَ الْقُرْبَانِ وَكُلَّ أَدَوَاتِهَا، وَتُطَهِّرُ الْمَنَصَّةَ فَتَكُونُ طَاهِرَةً جِدًّا.",
    "11": "وَتَمْسَحُ الْحَوْضَ وَقَاعِدَتَهُ وَتُطَهِّرُهُمَا.",
    "12": "”وَتُحْضِرُ هَارُونَ وَبَنِيهِ إِلَى مَدْخَلِ خَيْمَةِ الْاِجْتِمَاعِ وَتَغْسِلُهُمْ بِمَاءٍ.",
    "13": "ثُمَّ تُلْبِسُ هَارُونَ الثِّيَابَ الطَّاهِرَةَ وَتَمْسَحُهُ وَتُطَهِّرُهُ، لِيَكُونَ حَبْرًا لِي.",
    "14": "وَتُحْضِرُ بَنِيهِ وَتُلْبِسُهُمْ قُمْصَانًا،",
    "15": "وَتَمْسَحُهُمْ كَمَا مَسَحْتَ أَبَاهُمْ، لِيَكُونُوا أَحْبَارًا لِي. فَتَكُونُ هَذِهِ الْمَسْحَةُ لِخِدْمَةٍ تَسْتَمِرُّ جِيلًا بَعْدَ جِيلٍ.“",
    "16": "فَعَمِلَ مُوسَى كُلَّ شَيْءٍ تَمَامًا كَمَا أَمَرَهُ اللهُ.",
    "17": "وَأُقِيمَتِ الْخَيْمَةُ فِي الْيَوْمِ الْأَوَّلِ مِنَ الشَّهْرِ الْأَوَّلِ مِنَ السَّنَةِ الثَّانِيَةِ.",
    "18": "فَأَقَامَ مُوسَى الْخَيْمَةَ، وَوَضَعَ قَوَاعِدَهَا فِي أَمَاكِنِهَا وَرَكَّبَ أَلْوَاحَهَا وَعَوَارِضَهَا وَأَقَامَ أَعْمِدَتَهَا.",
    "19": "وَبَسَطَ الْغِطَاءَ فَوْقَ الْخَيْمَةِ، ثُمَّ الْغِطَاءَ الْآخَرَ فَوْقَهُ كَمَا أَمَرَهُ اللهُ.",
    "20": "وَأَخَذَ كَلِمَاتِ الْعَهْدِ وَوَضَعَهَا فِي الصُّنْدُوقِ، وَأَدْخَلَ الْعَصَوَيْنِ فِي مَكَانِهِمَا، وَوَضَعَ الْغِطَاءَ فَوْقَ الصُّنْدُوقِ.",
    "21": "ثُمَّ أَدْخَلَ الصُّنْدُوقَ إِلَى الْخَيْمَةِ، وَعَلَّقَ السِّتَارَةَ وَحَجَبَ بِهَا صُنْدُوقَ الْعَهْدِ، كَمَا أَمَرَهُ اللهُ.",
    "22": "ثُمَّ وَضَعَ مُوسَى الْمَائِدَةَ فِي خَيْمَةِ الْاِجْتِمَاعِ، فِي الْجَانِبِ الشَّمَالِيِّ مِنَ الْخَيْمَةِ خَارِجَ السِّتَارَةِ.",
    "23": "وَرَتَّبَ عَلَيْهَا الْخُبْزَ أَمَامَ اللهِ كَمَا أَمَرَهُ.",
    "24": "وَوَضَعَ الْمَنَارَةَ فِي خَيْمَةِ الْاِجْتِمَاعِ، فِي الْجَانِبِ الْجَنُوبِيِّ مِنَ الْخَيْمَةِ مُقَابِلَ الْمَائِدَةِ.",
    "25": "وَوَضَعَ عَلَيْهَا مَصَابِيحَهَا أَمَامَ اللهِ كَمَا أَمَرَهُ.",
    "26": "وَوَضَعَ مُوسَى الْمَنَصَّةَ الَّتِي مِنْ ذَهَبٍ فِي خَيْمَةِ الْاِجْتِمَاعِ أَمَامَ السِّتَارَةِ.",
    "27": "وَأَحْرَقَ عَلَيْهَا بَخُورًا عَطِرًا، كَمَا أَمَرَهُ اللهُ.",
    "28": "وَوَضَعَ السِّتَارَةَ عَلَى مَدْخَلِ الْخَيْمَةِ.",
    "29": "وَوَضَعَ مَنَصَّةَ الْقُرْبَانِ عِنْدَ بَابِ خَيْمَةِ الْاِجْتِمَاعِ، وَقَدَّمَ عَلَيْهَا قَرَابِينَ مَحْرُوقَةً وَقَرَابِينَ دَقِيقٍ، كَمَا أَمَرَهُ اللهُ.",
    "30": "وَوَضَعَ الْحَوْضَ بَيْنَ خَيْمَةِ الْاِجْتِمَاعِ وَالْمَنَصَّةِ، وَوَضَعَ فِيهِ مَاءً لِلِاغْتِسَالِ.",
    "31": "لِيَغْسِلَ مِنْهُ مُوسَى وَهَارُونُ وَبَنُوهُ أَيْدِيَهُمْ وَأَرْجُلَهُمْ،",
    "32": "حِينَ يَدْخُلُونَ إِلَى خَيْمَةِ الْاِجْتِمَاعِ وَعِنْدَ اقْتِرَابِهِمْ إِلَى الْمَنَصَّةِ، كَمَا أَمَرَ اللهُ مُوسَى.",
    "33": "وَأَقَامَ مُوسَى السَّاحَةَ حَوْلَ الْخَيْمَةِ، وَوَضَعَ السِّتَارَةَ عَلَى مَدْخَلِ السَّاحَةِ. وَبِهَذَا أَتَمَّ مُوسَى الْعَمَلَ.",
    "34": "ثُمَّ غَطَّتِ السَّحَابَةُ خَيْمَةَ الْاِجْتِمَاعِ، وَمَلَأَ جَلَالُ اللهِ الْخَيْمَةَ.",
    "35": "فَلَمْ يَقْدِرْ مُوسَى أَنْ يَدْخُلَ خَيْمَةَ الْاِجْتِمَاعِ، لِأَنَّ السَّحَابَةَ حَلَّتْ عَلَيْهَا، وَجَلَالُ اللهِ مَلَأَ الْخَيْمَةَ.",
    "36": "فَفِي كُلِّ رِحْلَاتِ بَنِي إِسْرَائِيلَ، كَانَ إِذَا ارْتَفَعَتِ السَّحَابَةُ عَنِ الْخَيْمَةِ يُتَابِعُونَ سَفَرَهُمْ.",
    "37": "وَإِنْ لَمْ تَرْتَفِعْ، يَلْزَمُونَ مَكَانَهُمْ، إِلَى يَوْمِ ارْتِفَاعِهَا.",
    "38": "فَكَانَتْ سَحَابَةُ اللهِ عَلَى الْخَيْمَةِ فِي النَّهَارِ، وَكَانَ فِي السَّحَابَةِ نَارٌ فِي اللَّيْلِ، وَرَأَى كُلُّ بَنِي إِسْرَائِيلَ هَذَا فِي كُلِّ رِحْلَاتِهِمْ."
  }
}