{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 5,
  "verses": {
    "1": "وَبَعْدَ ذَلِكَ ذَهَبَ مُوسَى وَهَارُونُ إِلَى فِرْعَوْنَ وَقَالَا لَهُ: ”الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ يَقُولُ: ’أَطْلِقْ شَعْبِي لِيُعَيِّدُوا لِي فِي الصَّحْرَاءِ.‘“",
    "2": "فَقَالَ فِرْعَوْنُ: ”مَنْ هُوَ اللهُ حَتَّى أَسْمَعَ لَهُ وَأُطْلِقَ بَنِي إِسْرَائِيلَ؟ أَنَا لَا أَعْرِفُ اللهَ، وَلَنْ أُطْلِقَ بَنِي إِسْرَائِيلَ.“",
    "3": "فَقَالَا: ”رَبُّ الْعِبْرَانِيِّينَ قَابَلَنَا. فَالْآنَ اتْرُكْنَا نَذْهَبُ عَلَى بُعْدِ 3 أَيَّامِ سَفَرٍ فِي الصَّحْرَاءِ، لِنُقَدِّمَ ضَحَايَا لِلْمَوْلَى إِلَهِنَا، لِئَلَّا يَضْرِبَنَا بِوَبَأٍ أَوْ بِحَرْبٍ.“",
    "4": "فَقَالَ لَهُمَا مَلِكُ مِصْرَ: ”لِمَاذَا يَا مُوسَى وَهَارُونُ، تُعَطِّلَانِ الشَّعْبَ عَنْ عَمَلِهِ؟ اِرْجِعَا إِلَى شُغْلِكُمَا!“",
    "5": "وَقَالَ فِرْعَوْنُ: ”هَذَا شَعْبٌ كَثِيرٌ، وَأَنْتُمَا تُعَطِّلَانِهِمْ عَنِ الْعَمَلِ.“",
    "6": "فِي ذَلِكَ الْيَوْمِ أَمَرَ فِرْعَوْنُ الْمُشْرِفِينَ عَلَى الشَّعْبِ وَرُؤَسَاءَ الْعُمَّالِ وَقَالَ:",
    "7": "”مِنَ الْآنَ لَا تُعْطُوا الشَّعْبَ تِبْنًا لِعَمَلِ الطُّوبِ، كَمَا كُنْتُمْ تَعْمَلُونَ سَابِقًا، بَلْ لِيَذْهَبُوا هُمْ وَيَجْمَعُوا لَهُمْ تِبْنًا.",
    "8": "وَطَالِبُوهُمْ بِعَمَلِ نَفْسِ كَمِّيَّةِ الطُّوبِ الَّتِي كَانُوا يَعْمَلُونَهَا مِنْ قَبْلُ، لَا تُنَقِّصُوا مِنْهَا، فَإِنَّهُمْ كَسَالَى، لِذَلِكَ يَصْرُخُونَ وَيَقُولُونَ: ’اُتْرُكْنَا نَذْهَبُ وَنُقَدِّمُ ضَحَايَا لِإِلَهِنَا.‘",
    "9": "ثَقِّلُوا الْعَمَلَ عَلَى النَّاسِ، فَيَنْشَغِلُوا بِهِ وَلَا يَلْتَفِتُوا إِلَى الْكَلَامِ الْفَارِغِ.“",
    "10": "فَخَرَجَ رُقَبَاءُ الشَّعْبِ وَرُؤَسَاءُ الْعُمَّالِ وَقَالُوا لِلشَّعْبِ: ”أَمَرَ فِرْعَوْنُ بِأَنْ لَا نُعْطِيَكُمْ تِبْنًا.",
    "11": "اِذْهَبُوا وَاجْمَعُوا لَكُمُ التِّبْنَ حَيْثُ تَجِدُونَهُ، وَكَمِّيَّةُ الطُّوبِ لَا يَنْقُصُ مِنْهَا شَيْءٌ.“",
    "12": "فَتَفَرَّقَ الشَّعْبُ فِي كُلِّ مِصْرَ، لِيَجْمَعُوا قَشًّا بَدَلَ التِّبْنِ.",
    "13": "وَكَانَ الرُّقَبَاءُ يَسْتَعْجِلُونَهُمْ وَيَقُولُونَ: ”كَمِّلُوا الْعَمَلَ الْمَطْلُوبَ مِنْكُمْ لِكُلِّ يَوْمٍ، كَمَا لَمَّا أَعْطَيْنَاكُمُ التِّبْنَ.“",
    "14": "وَاعْتَبَرَ الرُّقَبَاءُ رُؤَسَاءَ عُمَّالِ بَنِي إِسْرَائِيلَ مَسْؤولِينَ، وَضَرَبُوهُمْ وَقَالُوا لَهُمْ: ”لِمَاذَا لَمْ تَعْمَلُوا كَمِّيَّةَ الطُّوبِ الْمَطْلُوبَةَ كَمَا كُنْتُمْ تَعْمَلُونَ مِنْ قَبْلُ؟“",
    "15": "فَجَاءَ رُؤَسَاءُ عُمَّالِ بَنِي إِسْرَائِيلَ إِلَى فِرْعَوْنَ وَتَوَسَّلُوا إِلَيْهِ وَقَالُوا: ”لِمَاذَا تُعَامِلُنَا نَحْنُ عَبِيدَكَ بِهَذِهِ الطَّرِيقَةِ؟",
    "16": "لَا يُعْطُونَا تِبْنًا وَيَقُولُونَ لَنَا: ’اِعْمَلُوا الطُّوبَ‘ وَيَضْرِبُونَا بَيْنَمَا الذَّنْبُ عَلَيْهِمْ!“",
    "17": "فَقَالَ فِرْعَوْنُ: ”أَنْتُمْ كَسَالَى، لِذَلِكَ تَقُولُونَ: ’اُتْرُكْنَا نَذْهَبُ وَنُقَدِّمُ ضَحَايَا لِلّٰهِ.‘",
    "18": "رُوحُوا إِلَى شُغْلِكُمْ. لَا نُعْطِيكُمُ التِّبْنَ، وَتَعْمَلُونَ نَفْسَ كَمِّيَّةِ الطُّوبِ.“",
    "19": "فَرَأَى رُؤَسَاءُ عُمَّالِ بَنِي إِسْرَائِيلَ أَنَّهُمْ فِي مُشْكِلَةٍ عَوِيصَةٍ، لِأَنَّهُمْ أُمِرُوا أَنْ لَا يُنَقِّصُوا كَمِّيَّةَ الطُّوبِ الْمَطْلُوبَةَ مِنْهُمْ لِكُلِّ يَوْمٍ.",
    "20": "فَلَمَّا خَرَجُوا مِنْ عِنْدِ فِرْعَوْنَ، صَادَفُوا مُوسَى وَهَارُونَ وَاقِفَيْنِ فِي انْتِظَارِهِمْ.",
    "21": "فَقَالُوا لَهُمَا: ”لَيْتَ اللهَ يَنْظُرُ وَيُعَاقِبُكُمَا، لِأَنَّكُمَا جَعَلْتُمَا فِرْعَوْنَ وَحَاشِيَتَهُ يَكْرَهُونَا، وَأَعْطَيْتُمَاهُمْ سَيْفًا لِيَقْتُلُونَا.“",
    "22": "فَرَجَعَ مُوسَى إِلَى اللهِ وَقَالَ: ”لِمَاذَا يَا رَبُّ، أَسَأْتَ إِلَى هَذَا الشَّعْبِ؟ لِمَاذَا أَرْسَلْتَنِي؟",
    "23": "فَمُنْذُ ذَهَبْتُ إِلَى فِرْعَوْنَ لِأَتَكَلَّمَ بِاسْمِكَ، أَخَذَ يُسِيءُ إِلَى الشَّعْبِ، وَأَنْتَ لَمْ تَعْمَلْ شَيْئًا لِتُنْقِذَ شَعْبَكَ!“"
  }
}