{
  "bookNumber": 2,
  "book": "Exodus",
  "chapter": 8,
  "verses": {
    "1": "ثُمَّ قَالَ اللهُ لِمُوسَى: ”اِذْهَبْ إِلَى فِرْعَوْنَ وَقُلْ لَهُ: ’قَالَ اللهُ: ”أَطْلِقْ شَعْبِي لِيَعْبُدُونِي.",
    "2": "فَإِنْ رَفَضْتَ أَنْ تُطْلِقَهُمْ، أَضْرِبُ كُلَّ بِلَادِكَ بِالضَّفَادِعِ.",
    "3": "فَيَمْتَلِئُ النَّهْرُ بِالضَّفَادِعِ، فَتَأْتِي وَتَدْخُلُ إِلَى قَصْرِكَ، وَإِلَى غُرْفَةِ نَوْمِكَ وَإِلَى فِرَاشِكَ، وَإِلَى دِيَارِ حَاشِيَتِكَ وَشَعْبِكَ، وَإِلَى أَفْرَانِكَ وَمَعَاجِنِكَ.",
    "4": "فَتَصْعَدُ الضَّفَادِعُ عَلَيْكَ وَعَلَى شَعْبِكَ وَكُلِّ حَاشِيَتِكَ.“‘“",
    "5": "وَقَالَ اللهُ لِمُوسَى: ”قُلْ لِهَارُونَ: ’مُدَّ يَدَكَ بِعَصَاكَ عَلَى الْأَنْهَارِ وَالتُّرَعِ وَالْبِرَكِ وَاجْعَلِ الضَّفَادِعَ تَصْعَدُ عَلَى أَرْضِ مِصْرَ.‘“",
    "6": "فَمَدَّ هَارُونُ يَدَهُ عَلَى مِيَاهِ مِصْرَ، فَصَعِدَتِ الضَّفَادِعُ وَغَطَّتِ الْأَرْضَ.",
    "7": "وَفَعَلَ كَذَلِكَ السَّحَرَةُ بِسِحْرِهِمْ، وَجَعَلُوا الضَّفَادِعَ تَصْعَدُ عَلَى أَرْضِ مِصْرَ.",
    "8": "فَاسْتَدْعَى فِرْعَوْنُ مُوسَى وَهَارُونَ وَقَالَ: ”تَوَسَّلَا إِلَى اللهِ لِيَرْفَعَ الضَّفَادِعَ عَنِّي وَعَنْ شَعْبِي، فَأُطْلِقَ شَعْبَكُمَا لِيُقَدِّمُوا الضَّحَايَا لِلّٰهِ.“",
    "9": "فَقَالَ مُوسَى لِفِرْعَوْنَ: ”حَدِّدْ لِي وَقْتًا أَتَوَسَّلُ فِيهِ مِنْ أَجْلِكَ أَنْتَ وَحَاشِيَتِكَ وَشَعْبِكَ، فَتَذْهَبَ الضَّفَادِعُ عَنْكَ وَعَنْ دِيَارِكَ وَتَبْقَى فِي النَّهْرِ فَقَطْ.“",
    "10": "فَقَالَ فِرْعَوْنُ: ”غَدًا.“ فَأَجَابَهُ مُوسَى: ”لِيَكُنْ كَمَا قُلْتَ، لِتَعْرِفَ أَنَّ اللهَ إِلَهَنَا لَا مَثِيلَ لَهُ.",
    "11": "فَتَذْهَبَ الضَّفَادِعُ عَنْكَ وَعَنْ دِيَارِكَ وَعَنْ حَاشِيَتِكَ وَشَعْبِكَ وَتَبْقَى فِي النَّهْرِ فَقَطْ.“",
    "12": "ثُمَّ خَرَجَ مُوسَى وَهَارُونُ مِنْ عِنْدِ فِرْعَوْنَ، وَتَضَرَّعَ مُوسَى إِلَى اللهِ مِنْ أَجْلِ الضَّفَادِعِ الَّتِي أَنْزَلَهَا عَلَى فِرْعَوْنَ.",
    "13": "فَفَعَلَ اللهُ كَمَا طَلَبَ مُوسَى، وَمَاتَتِ الضَّفَادِعُ فِي الدِّيَارِ وَالسَّاحَاتِ وَالْحُقُولِ.",
    "14": "فَجَمَعُوهَا أَكْوَامًا كَثِيرَةً حَتَّى أَنْتَنَتِ الْأَرْضُ مِنْهَا.",
    "15": "فَلَمَّا رَأَى فِرْعَوْنُ أَنَّ الْفَرَجَ جَاءَ، قَسَّى قَلْبَهُ وَلَمْ يَسْمَعْ لِمُوسَى وَهَارُونَ. وَذَلِكَ كَمَا قَالَ اللهُ.",
    "16": "ثُمَّ قَالَ اللهُ لِمُوسَى: ”قُلْ لِهَارُونَ: ’مُدَّ عَصَاكَ وَاضْرِبْ تُرَابَ الْأَرْضِ، فَيَصِيرَ التُّرَابُ نَامُوسًا فِي جَمِيعِ أَنْحَاءِ مِصْرَ.‘“",
    "17": "فَفَعَلَا كَذَلِكَ. مَدَّ هَارُونُ يَدَهُ بِعَصَاهُ، وَضَرَبَ تُرَابَ الْأَرْضِ، فَجَاءَ النَّامُوسُ عَلَى النَّاسِ وَعَلَى الْبَهَائِمِ. صَارَ كُلُّ تُرَابِ مِصْرَ نَامُوسًا.",
    "18": "وَكَذَلِكَ حَاوَلَ السَّحَرَةُ بِسِحْرِهِمْ أَنْ يُخْرِجُوا النَّامُوسَ، لَكِنَّهُمْ لَمْ يَقْدِرُوا. وَكَانَ النَّامُوسُ عَلَى النَّاسِ وَعَلَى الْبَهَائِمِ.",
    "19": "فَقَالَ السَّحَرَةُ لِفِرْعَوْنَ: ”هَذَا إِصْبَعُ اللهِ.“ وَلَكِنْ تَقَسَّى قَلْبُ فِرْعَوْنَ وَلَمْ يَسْمَعْ لَهُمَا. وَذَلِكَ كَمَا قَالَ اللهُ.",
    "20": "ثُمَّ قَالَ اللهُ لِمُوسَى: ”قُمْ فِي الصَّبَاحِ الْبَاكِرِ، وَقَابِلْ فِرْعَوْنَ وَهُوَ خَارِجٌ إِلَى الْمَاءِ، وَقُلْ لَهُ: ’قَالَ اللهُ: أَطْلِقْ شَعْبِي لِيَعْبُدُونِي.",
    "21": "فَإِنْ كُنْتَ لَا تُطْلِقُ شَعْبِي، أُرْسِلُ الذُّبَابَ عَلَيْكَ وَعَلَى حَاشِيَتِكَ وَعَلَى شَعْبِكَ وَعَلَى دِيَارِكَ، فَتَمْتَلِئُ دِيَارُ الْمِصْرِيِّينَ بِالذُّبَابِ، وَالْأَرْضُ الَّتِي هُمْ عَلَيْهَا.",
    "22": "وَلَكِنِّي فِي ذَلِكَ الْيَوْمِ أُعَامِلُ أَرْضَ جَاسَانَ حَيْثُ يُقِيمُ شَعْبِي بِطَرِيقَةٍ مُخْتَلِفَةٍ، فَلَا يَكُونُ فِيهَا ذُبَابٌ، لِكَيْ تَعْرِفَ أَنِّي أَنَا اللهُ، مَوْجُودٌ هُنَا فِي الْأَرْضِ.",
    "23": "وَأُمَيِّزُ بَيْنَ شَعْبِي وَشَعْبِكَ. وَهَذِهِ الْآيَةُ تَتِمُّ غَدًا.‘“",
    "24": "وَعَمِلَ اللهُ هَذَا. فَجَاءَ ذُبَابٌ كَثِيرٌ إِلَى دَارِ فِرْعَوْنَ وَدِيَارِ حَاشِيَتِهِ وَفِي جَمِيعِ أَنْحَاءِ مِصْرَ، حَتَّى خَرِبَتِ الْبِلَادُ مِنَ الذُّبَابِ.",
    "25": "فَاسْتَدْعَى فِرْعَوْنُ مُوسَى وَهَارُونَ وَقَالَ: ”اِذْهَبُوا، قَدِّمُوا الضَّحَايَا لِإِلَهِكُمْ فِي هَذِهِ الْأَرْضِ.“",
    "26": "فَقَالَ مُوسَى: ”هَذَا لَا يَصِحُّ. لِأَنَّ الضَّحَايَا الَّتِي نُقَدِّمُهَا لِلْمَوْلَى إِلَهِنَا، يَعْتَبِرُهَا الْمِصْرِيُّونَ كَرِيهَةً. فَإِنْ كُنَّا نُقَدِّمُ ضَحَايَا يَنْظُرُونَ إِلَيْهَا كَأَنَّهَا شَيْءٌ كَرِيهٌ، أَلَا يَرْجُمُونَا؟",
    "27": "بَلْ نَذْهَبُ عَلَى بُعْدِ 3 أَيَّامِ سَفَرٍ فِي الصَّحْرَاءِ، لِنُقَدِّمَ ضَحَايَا لِلْمَوْلَى إِلَهِنَا كَمَا يَأْمُرُنَا.“",
    "28": "فَقَالَ فِرْعَوْنُ: ”أَنَا أُطْلِقُكُمْ لِتُقَدِّمُوا ضَحَايَا لِلْمَوْلَى إِلَهِكُمْ فِي الصَّحْرَاءِ، وَلَكِنْ لَا تَذْهَبُوا بَعِيدًا. فَالْآنَ تَوَسَّلَا لِأَجْلِي.“",
    "29": "فَأَجَابَ مُوسَى: ”عِنْدَمَا أَخْرُجُ الْآنَ مِنْ عِنْدِكَ، سَأَتَوَسَّلُ إِلَى اللهِ، فَيَرْفَعُ الذُّبَابَ عَنْكَ وَعَنْ حَاشِيَتِكَ وَعَنْ شَعْبِكَ غَدًا. وَلَكِنْ لَا تَخْدَعْنَا مَرَّةً أُخْرَى فَتَرْفُضَ أَنْ تُطْلِقَ الشَّعْبَ، لِيُقَدِّمُوا الضَّحَايَا لِلّٰهِ.“",
    "30": "فَخَرَجَ مُوسَى مِنْ عِنْدِ فِرْعَوْنَ، وَتَوَسَّلَ إِلَى اللهِ.",
    "31": "فَفَعَلَ اللهُ كَمَا طَلَبَ مُوسَى، وَرَفَعَ الذُّبَابَ عَنْ فِرْعَوْنَ وَحَاشِيَتِهِ وَشَعْبِهِ. وَلَمْ تَبْقَ وَاحِدَةٌ.",
    "32": "وَلَكِنَّ فِرْعَوْنَ قَسَّى قَلْبَهُ هَذِهِ الْمَرَّةَ أَيْضًا، فَلَمْ يُطْلِقِ الشَّعْبَ."
  }
}