{
  "bookNumber": 57,
  "book": "Philemon",
  "chapter": 1,
  "verses": {
    "1": "ازطرف پولس، كه بسبب اعلام مژدۀ انجيل عيسی مسيح در زندان است، و از طرف برادر ما تيموتائوس، به فليمون، همكار عزيز ما، و به مسيحيانی كه در خانه‌ات برای عبادت جمع می‌شوند، و به خواهر ما «اپفيه»، و به «ارخيپوس» كه مانند من سرباز عيسی مسيح است.",
    "3": "از درگاه پدرمان خدا و خداوندمان عيسی مسيح، طالب رحمت و آرامش برای شما می‌باشيم.",
    "4": "فليمون عزيز، هر بار كه برای تو دعا می‌كنم، ابتدا خدا را برای وجود تو شكر می‌كنم،",
    "5": "زيرا از ديگران می‌شنوم كه چه ايمان استواری به عيسای خداوند و چه محبتی نسبت به برادران مسيحی خود داری.",
    "6": "دعا می‌كنم كه ايمان و اعتمادی را كه به خداوند داری، با ديگران در ميان بگذاری، تا ايشان نيز تحت‌تأثير قرار گيرند و ببينند كه چه نيكويی‌ها و مواهبی از عيسی مسيح نصيب تو شده است.",
    "7": "من خودم از محبت تو ای برادر، شادی و تسلی پيدا كرده‌ام، زيرا مهربانی تو دلهای ايمانداران را تازه كرده است.",
    "8": "درضمن، می‌خواهم از تو خواهشی بكنم. هر چند كه حق دارم به نام مسيح حكم كنم كه آنچه درست است انجام دهی، اما بسبب محبتی كه نسبت به تو دارم، ترجيح می‌دهـم از تـو خواهش كنم. بلی، من، پولس پير، كه بخاطر عيسی مسيح در اينجا زندانی هستم، اين تقاضا را می‌كنم.",
    "10": "خواهش من اينست كه با فرزندم «اُنيسيموس» كه در زمان حبس خود او را با مسيح آشنا كردم، مهربان باشی.",
    "11": "انيسيموس (با اينكه معنی اسمش «مفيد» است) در گذشته برای تو مفيد نبوده است، اما اكنون چه برای تو و چه برای من مفيد است.",
    "12": "حال كه او را نزد تو باز می‌گردانم، درست مانند اينست كه قلب خود را می‌فرستم.",
    "13": "خيلی مايل بودم او را نزد خود نگاه می‌داشتم، تا در اين مدتی كه بسبب اعلام پيغام انجيل در زندان بسر می‌برم، بجای تو مرا كمک كند.",
    "14": "اما نخواستم بدون موافقت تو اين كار را انجام دهم تا نيكوكاری تو از روی اجبار نباشد، بلكه از روی اختيار و از صميم قلب.",
    "15": "فكر می‌كنم جدايی او از تو بی‌دليل نبود. او بعنوان يک غلام برای مدت كوتاهی از نزد تو فرار كرد، اما حال، بعنوان يک برادر هميشه نزد تو خواهد ماند. او برای من برادر عزيزی است، اما برای تو عزيزتر است. او اكنون نه فقط خدمتگزار توست، بلكه برادر مسيحی تو نيز می‌باشد.",
    "17": "اگر واقعاً مرا دوست خود می‌دانی، به همان صورت كه از من استقبال می‌كردی، از او نيز استقبال كن و او را بپذيـر.",
    "18": "اگر هم قبلاً ضرری به تو رسانده يا چيزی از تو دزديده باشد، آن را به حساب من بگذار.",
    "19": "من، پولس، اين را به دست خودم می‌نويسم و شخصاً تضمين می‌كنم كه آن را پس خواهم داد. نمی‌خواهم يادآوری كنم كه تو خودت چقدر به من مديونی! در واقع، تو جانت را مديون من هستی.",
    "20": "بلی، برادر عزيزم، اين محبت را در حق من انجام ده، تا دل خستۀ من شاد شود و مسيح را سپاس گويم.",
    "21": "اين نامه را برايت می‌نويسم، چون يقين دارم كه هر چه از تو تقاضا كنم، حتی بيشتر از آن را انجام خواهی داد.",
    "22": "در ضمن، اتاقی نيز برای من مهيا كن، زيرا اميدوارم كه خدا دعای شما را مستجاب فرموده، اجازه دهد كه بزودی نزد شما آيم.",
    "23": "هم‌زندانی من «اِپافراس»، كه او نيز به سبب اعلام پيغام انجيـل عيسی مسيح زندانی است، سلام می‌رساند.",
    "24": "همچنين همكاران من، «مرقس»، «اَرِستَرخوس»، «ديماس» و «لوقا» سلام می‌رسانند.",
    "25": "فيض خداوند ما عيسی مسيح با روح شما باد."
  }
}