{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 1,
  "verses": {
    "1": "از طرف من، پولس رسول، و تمام برادرانی كه در اينجا با من می‌باشند، به كليساهای ايالت غلاطيه. از درگاه خدای پدر، و خداوندمان عيسی مسيح، طالب رحمت و آرامش برای شما هستم. اگر من خود را رسول می‌خوانم، منظورم آن نيست كه يک گروه مذهبی يا هيئتی مرا بعنوان رسول بكار گمارده‌اند. رسالت و مأموريت من از جانب عيسی مسيح و خدای پدر است، خدايی كه او را پس از مرگ زنده كرد.",
    "4": "زيرا مسيح، به خواست پدر ما خدا، جان خود را فدا كرد و مُرد تا گناهان ما بخشيده شود و از اين دنيای آلوده به گناه نجات يابيم.",
    "5": "خدا را تا به ابد جلال و عزت باد! آمين.",
    "6": "تعجب می‌كنم كه شما به اين زودی از خدا روگردان شده‌ايد، از خدايی كه از روی لطف و محبت خود، شما را دعوت كرده تا در حيات جاودانی كه بوسيلۀ مسيح عطا می‌كند، شريک باشيد. شما می‌خواهيد از «راه ديگری» به اين نجات و حيات جاودانی دست يابيد. اما اين راهی كه شما در پيش گرفته‌ايد، هرگز به حيات جاويد نخواهد رسيد.",
    "7": "زيرا غير از راهی كه به شما اعلام كرديم، راه ديگری وجود ندارد. آنانی كه راه ديگری به شما معرفی می‌كنند، می‌خواهند شما را فريب داده، حقيقت انجيل مسيح را دگرگون كنند.",
    "8": "اگر كسی بخواهد راه ديگری برای رستگاری به شما معرفی كند، بغير از آن راهی كه ما به شما اعلام كرديم، خدا او را لعنت كند، حتی اگر اين شخص خود من باشم. اگر فرشته‌ای نيز از آسمان فرود آيد و شما را بسوی راه ديگری هدايت كند، لعنت خدا بر او باد!",
    "9": "باز تكرار می‌كنم: اگر كسی مژدۀ نجات ديگری، غير از آنچه كه پذيرفته‌ايد، به شما ارائه دهد، لعنت خدا بر او باد!",
    "10": "هدف من اين نيست كه با تملق و چاپلوسی، اعتماد شما را به خود جلب كنم. كوشش من خشنود ساختن خداست؛ اگر تابحال در پی جلب خشنودی مردم می‌بودم، هرگز نمی‌توانستم خدمتگزار واقعی مسيح باشم.",
    "11": "ای برادران، خدا شاهد است كه اين راه نجات كه من بشارت می‌دهم، زاييدۀ فكر و خيال انسانی نيست.",
    "12": "زيرا خود عيسی مسيح مستقيماً آن را بر من آشكار و مكشوف ساخت. بلی، من آن را از هيچكس دريافت نكردم و از هيچ انسانی نياموختم.",
    "13": "بدون شک سرگذشت مرا هنگامی كه هنوز پيرو دين يهود بودم شنيده‌ايد، كه چگونه به تعقيب مسيحيان می‌پرداختم و ايشان را با بی‌رحمی شكنجه و آزار می‌دادم و هميشه در پی آن بودم كه ريشۀ آنان را از زمين بر كنم.",
    "14": "من از بيشتر همسالان يهودی خود مؤمن‌تر بودم و نسبت به اجرای رسوم و سنت‌های مذهبم تعصب زيادی داشتم.",
    "15": "اما ناگهان همه چيز تغيير كرد! زيرا خدايی كه مرا از شكم مادر برگزيده بود، از روی لطف و رحمتش، فرزند خود را بر من آشكار ساخت و او را به من شناساند تا بتوانم نزد اقوام غيريهودی رفته، راه نجات بوسيلۀ عيسی مسيح را به ايشان بشارت دهم. وقتی اين تغيير در من پديد آمد، با هيچكس در اين باره سخن نگفتم.",
    "17": "حتی به اورشليم هم نرفتم تا با كسانی كه پيش از من به رسالت برگزيده شده بودند، مشورت كنم. بلكه به بيابانهای عربستان رفتم، و پس از مدتی، به شهر «دمشق» بازگشتم.",
    "18": "بعد از سه سال، سرانجام به اورشليم رفتم تا با پطرس ملاقات كنم. در آنجا مدت پانزده روز با او بسر بردم.",
    "19": "اما از ساير رسولان، فقط يعقوب، برادر خداوند ما عيسی مسيح را ديدم.",
    "20": "خدا شاهد است آنچه كه می‌نويسم عين حقيقت است.",
    "21": "پس از اين ديدار، به ايالتهای «سوريه» و «قيليقيه» رفتم.",
    "22": "اما مسيحيان يهوديه هنوز مرا نديده بودند؛",
    "23": "فقط اين را از ديگران شنيده بودند كه: «دشمن سابق ما، اكنون همان ايمانی را بشارت می‌دهد كه قبلاً درصدد نابودی آن بود.»",
    "24": "و اين تغييری كه در من پديد آمده بود، سبب شد كه خدا را تمجيد و ستايش كنند."
  }
}