{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 2,
  "verses": {
    "1": "سپس، بعد از چهارده سال با «برنابا» باز به اورشليم رفتم و «تيطوس» را نيز همراه خود بردم.",
    "2": "رفتن من به دستور خدا بود تا دربارۀ پيغامی كه در ميان اقوام غيريهودی اعلام می‌كنم، با برادران مسيحی خود مشورت و تبادل نظر نمايم. من بطور خصوصی با رهبران كليسا گفتگو كردم تا ايشان از محتوای پيغام من دقيقاً اطلاع حاصل كنند، با اين اميد كه آن را تأييد نمايند.",
    "3": "خوشبختانه چنين نيز شد و ايشان مخالفتی نكردند، به طوری كه حتی از همسفر من تيطوس نيز كه غيريهودی بود، نخواستند كه ختنه شود.",
    "4": "البته مسئلۀ ختنه را كسانی پيش كشيدند كه خود را مسيحی می‌دانستند، اما در واقع مسيحی نبودند. ايشان برای جاسوسی آمده بودند تا دريابند كه آزادی ما در عيسی مسيح چگونه است و ببينند كه ما تا چه حد از شريعت يهود پيروی می‌كنيم. ايشان می‌كوشيدند كه ما را بردۀ احكام و قوانين خود سازند.",
    "5": "اما ما حتی يک لحظه نيز به سخنان آنان گوش فرا نداديم، زيرا نمی‌خواستيم فكر شما مغشوش شود و تصور كنيد كه برای نجات يافتن، ختنه و حفظ شريعت يهود ضروری است.",
    "6": "رهبران بلند پايۀ كليسا هم چيزی به محتوای پيغام من نيفزودند. درضمن، اين را نيز بگويم كه مقام و منصب آنان تأثيری به حال من ندارد، زيرا در نظر خدا همه برابرند.",
    "7": "بنابراين وقتی يعقوب و پطرس و يوحنا كه به ستونهای كليسا معروفند، ديدند كه چگونه خدا مرا بكار گرفته تا غيريهوديان را بسوی او هدايت كنم، به من و برنابا دست دوستی دادند و ما را تشويق كردند تا به كار بشارت در ميان غيريهوديان ادامه دهيم و آنان نيز به خدمت خود در ميان يهوديان ادامه دهند. درواقع همان خدايی كه مرا برای هدايت غيريهوديان بكار گرفته، پطرس را نيز برای هدايت يهوديان مقرر داشته است، زيرا خدا به هر يک از ما رسالت خاصی بخشيده است.",
    "10": "فقط سفارش كردند كه هميشه به فكر فقرای كليسای آنان باشيم، كه البته من نيز به انجام اين كار علاقمند بودم.",
    "11": "اما زمانی كه پطرس به «انطاكيه» آمد، در حضور ديگران او را به سختی ملامت و سرزنش كردم، زيرا واقعاً مقصر بود؛",
    "12": "به اين علت كه وقتی به انطاكيه رسيد، ابتدا با مسيحيان غيريهودی بر سر يک سفره می‌نشست. اما به محض اينكه عده‌ای از پيشوايان كليسا از جانب يعقوب از اورشليم آمدند، خود را كنار كشيد و ديگر با غيريهوديان خوراک نخورد، چون می‌ترسيد كه اين مسيحيان يهودی‌نژاد از اين كار او ايراد بگيرند، و بگويند كه چرا با افرادی كه شريعت يهود را نگاه نمی‌دارند، هم سفره شده است.",
    "13": "آنگاه ساير مسيحيان يهودی‌نژاد و حتی برنابا نيز از اين مصلحت‌انديشی پطرس تقليد كردند.",
    "14": "هنگامی كه متوجۀ اين امر شدم و ديدم كه ايشان چگونه برخلاف ايمان خود و حقيقت انجيل رفتار می‌كنند، در حضور همه به پطرس گفتم: «تو يهودی‌زاده هستی، اما مدت زيادی است كه ديگر شريعت يهود را نگاه نمی‌داری. پس چرا حالا می‌خواهی اين غيريهوديان را مجبور كنی تا شريعت و احكام يهود را انجام دهند؟",
    "15": "من و تو كه يهودی‌زاده هستيم و نه غيريهودی گناهكار،",
    "16": "بخوبی می‌دانيم كه انسان با اجرای احكام شريعت، هرگز در نظر خدا پاک و بی‌گناه به حساب نخواهد آمد، بلكه فقط با ايمان به عيسی مسيح، پاک و بی‌گناه محسوب خواهد شد. بنابراين، ما نيز به عيسی مسيح ايمان آورديم تا از اين راه مورد قبول خدا واقع شويم، نه از راه انجام شريعت يهود. زيرا هيچكس هرگز با حفظ احكام شريعت، نجات و رستگاری نخواهد يافت.»",
    "17": "اما اگر برای نجات يافتن، به مسيح ايمان بياوريم، ولی بعد متوجه شويم كه كار اشتباهی كرده‌ايم و نجات بدون اجرای شريعت يهود بدست نمی‌آيد، آنگاه چه خواهد شد؟ آيا بايد تصور كنيم كه مسيح باعث بدبختی ما شده است؟ اميدوارم كسی چنين فكری دربارۀ مسيح نكند!",
    "18": "بلكه برعكس، اگر ما دوباره به عقايد كهنۀ خود باز گرديم و معتقد شويم كه نجات از راه اجرای احكام شريعت حاصل می‌شود، مانند اينست كه آنچه را كه خراب كرده بوديم، دوباره بنا كنيم؛ دراينصورت بروشنی نشان داده‌ايم كه خطا و تقصير از خودمان می‌باشد.",
    "19": "زيرا من با مطالعۀ تورات بود كه پی بردم با حفظ شريعت و دستورهای مذهبی هرگز مقبول خدا نخواهم شد، و فقط با ايمان به مسيح است كه می‌توانم در حضور خدا بی‌گناه محسوب شوم.",
    "20": "وقتی مسيح بر روی صليب مصلوب شد، در حقيقت من نيز با او مصلوب شدم. پس ديگر من نيستم كه زندگی می‌كنم، بلكه مسيح است كه در من زندگی می‌كند! و اين زندگی واقعی كه اينک در اين بدن دارم، نتيجۀ ايمان من به فرزند خداست كه مرا محبت نمود و خود را برای من فدا ساخت.",
    "21": "من از آن كسان نيستم كه مرگ مسيح را رويدادی بی‌معنی تلقی می‌كنند. زيرا اگر نجات از راه اجرای شريعت و دستورهای مذهبی حاصل می‌شد، ديگر ضرورتی نداشت كه مسيح جانش را برای ما فدا كند."
  }
}