{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 3,
  "verses": {
    "1": "ای غلاطيان نادان، كدام جادوگر اينچنين شما را افسون كرده است؟ مگر اين شما نبوديد كه وقتی مرگ مسيح را برايتان تشريح كردم، آنچنان مجذوب شديد كه گويی همان لحظه او را با چشم خود بر صليب می‌ديديد؟",
    "2": "بگذاريد يک سؤال از شما بكنم: آيا شما روح‌القدس را از راه اجرای احكام شريعت يافتيد، يا از راه شنيدن و ايمان آوردن به مژدۀ انجيل؟",
    "3": "چرا فكرتان را به كار نمی‌اندازيد؟ شما كه قبلاً با حفظ احكام مذهبی نتوانستيد از نظر روحانی مقبول خدا گرديد، چگونه تصور می‌كنيد كه اكنون از همان راه می‌توانيد مسيحيان روحانی‌تری باشيد؟",
    "4": "شما كه اينقدر زحمات را در راه انجيل متحمل شديد، آيا حالا می‌خواهيد همه را دور بريزيد؟ پس در واقع بيهوده زحمت كشيديد!",
    "5": "باز می‌خواهم از شما بپرسم كه خدا به چه دليل روح‌القدس را به شما عطا می‌كند و در ميان شما معجزات انجام می‌دهد؟ آيا در اثر اينست كه شما شريعت را حفظ می‌كنيد؟ يقيناً نه! علت اينست كه شما قلباً به مسيح ايمان آورده‌ايد.",
    "6": "در اين مورد بگذاريد «ابراهيم» را مثال بياورم: خدا زمانی او را بی‌گناه به حساب آورد كه به وعده‌های او ايمان آورد.",
    "7": "از اينجا به اين نكته پی می‌بريم كه در نظر خدا، فقط ايمان ما مطرح است. در نتيجه، فرزندان واقعی ابراهيم آنانی هستند كه به خدا ايمان حقيقی دارند.",
    "8": "علاوه براين، در كتاب آسمانی پيش‌بينی شده بود كه خدا غيريهوديان را نيز بر اساس ايمانشان خواهد پذيرفت. از اينرو، خدا در همان زمان در اين مورد با ابراهيم سخن گفت و فرمود: «همۀ آنانی را كه مانند تو، به من ايمان داشته باشند، از هر ملتی كه باشند، مورد عنايت خود قرار خواهم داد.» بنابراين، هر كه به مسيح ايمان آورد، از همان بركت و لطف الهی كه نصيب ابراهيم گرديد، برخوردار خواهد شد.",
    "10": "همچنين، كسانی كه می‌خواهند بوسيلۀ اجرای دستورهای شريعت نجات يابند، زير لعنت خدا قرار دارند؛ زيرا در تورات چنين آمده است: «ملعون باد كسی كه حتی يكی از دستورهای كتاب شريعت را بشكند.»",
    "11": "در نتيجه، روشن است كه هيچكس نمی‌تواند از راه حفظ شريعت و قوانين مذهبی، مورد قبول خدا واقع شود. يكی از انبياء نيز گفته است: «فقط كسی نجات می‌يابد كه به خدا ايمان داشته باشد.»",
    "12": "اما روش «شريعت» با روش «ايمان» تفاوت بسيار دارد. مطابق روش «شريعت» انسان زمانی نجات می‌يابد كه تمام احكام شريعت را بدون هيچ نقصی انجام دهد.",
    "13": "اما مسيح، لعنتی را كه در اثر گناهان ما بوجود آمده بود، برخود گرفت و ما را از هلاكتی كه اين روش «شريعت» پديد آورده بود، رهايی بخشيد، روشی كه انجامش غيرممكن بود. بلی، مسيح، لعنت ما را برخود گرفت، زيرا در تورات آمده است: «ملعون است هر كه به دار آويخته شود.» (عيسی مسيح نيز به دار صليب آويخته شد.)",
    "14": "اكنون خدا می‌تواند همان بركتی را كه به ابراهيم وعده داده بود، بوسيلۀ عيسی مسيح به غيريهوديان نيز عطا فرمايد. اكنون همۀ ما مسيحيان می‌توانيم روح‌القدس موعود را از راه همين ايمان بدست آوريم.",
    "15": "برادران عزيز، حتی در زندگی روزمرۀ ما، اگر كسی پيمان و قرارداد امضاء كند و يا وصيتنامه‌ای تنظيم نمايد، ديگر هيچكس نمی‌تواند آن را باطل كند و يا تغييری در آن بدهد.",
    "16": "به همين ترتيب، خدا نيز به ابراهيم و به «فرزند» او وعده‌هايی داد. توجه داشته باشيد كه خدا نفرمود اين وعده‌ها را به «فرزندان» او خواهد داد، كه منظور يهوديان باشد؛ بلكه فرمود كه وعده‌ها را به فرزند او عطا خواهد كرد، كه منظور عيسی مسيح است.",
    "17": "حال مقصودم اينست: وعده و پيمان خدا مبنی بر نجات بشر توسط ايمان، كه خدا آن را نوشت و مهر كرد، بوسيلۀ ده فرمان و شريعت كه چهارصدوسی سال بعد از آن روی كار آمد، به هيچ وجه باطل نشد و تغيير نيافت.",
    "18": "اگر قرار می‌شد نجات از راه اجرای دستورهای مذهبی حاصل شود، مسلماً اين روش نجات با روشی كه ابراهيم از طريق آن مقبول خدا گشت، تفاوت پيدا می‌كرد. زيرا تنها كاری كه ابراهيم انجام داد، پذيرفتن وعدۀ خدا بود.",
    "19": "پس دراينصورت، خدا شريعت را به چه علت عطا كرد؟ شريعت در واقع بعد از وعده‌های خدا عطا شد تا به انسان نشان دهد كه احكام خدا را نگاه نمی‌دارد و گناهكار است. اما روش «شريعت» فقط تا زمان آمدن مسيح می‌بايست ادامه يابد، يعنی همان «فرزندی» كه خدا به ابراهيم وعده داده بود. در اينجا فرق ديگری نيز وجود دارد: خدا شريعت و احكام خود را توسط فرشتگان به موسی عطا كرد تا او نيز آن را به مردم بدهد.",
    "20": "اما خدا وعدۀ خود را به ابراهيم بطور مستقيم داد، بدون اينكه واسطه‌ای دركار باشد، واسطه‌ای مانند فرشتگان يا موسی.",
    "21": "پس به اين ترتيب، آيا احكام خدا با وعدۀ او متضاد است؟ هرگز! اگر ما می‌توانستيم با اجرای شريعت و احكام آن نجات بيابيم، ديگر لازم نبود كه خدا راه ديگری برای آزادی از چنگال گناه به ما نشان دهد، زيرا كتاب آسمانی می‌فرمايد كه همۀ ما در چنگ گناه اسيريم. تنها راه آزادی برای همۀ ما اينست كه به عيسی مسيح ايمان آوريم.",
    "23": "پيش از آمدن مسيح، همۀ ما در زندان موقت احكام و قوانين مذهبی بسر می‌برديم، و تنها اميد ما اين بود كه نجات‌دهندۀ ما عيسی مسيح بيايد و ما را رهايی بخشد.",
    "24": "اجازه بدهيد اين مطلب را طور ديگری شرح دهم: احكام الهی همچون لله‌ای بود كه از ما مراقبت می‌كرد تا زمانی كه مسيح بيايد و ما را از راه ايمان، مقبول خدا سازد.",
    "25": "اما اكنون كه مسيح آمده، ديگر نيازی به لله يعنی احكام و شريعت نداريم.",
    "26": "زيرا همگی ما در اثر ايمان به عيسی مسيح فرزندان خدا می‌باشيم؛",
    "27": "و همۀ ما كه تعميد گرفته‌ايم، جزئی از وجود مسيح شده‌ايم و مسيح را پوشيده‌ايم.",
    "28": "ديگر فرقی نمی‌كند كه يهودی باشيم يا غيريهودی، غلام باشيم يا آزاد، مرد باشيم يا زن؛ زيرا همۀ ما مسيحيان در عيسی مسيح يكی هستيم؛",
    "29": "و اكنون كه از آن مسيح شده‌ايم، فرزندان واقعی ابراهيم می‌باشيم و در نتيجه، تمام وعده‌هايی كه خدا به ابراهيم داد، به ما نيز تعلق می‌گيرد."
  }
}