{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 4,
  "verses": {
    "1": "اما اين را به ياد داشته باشيد كه اگر پدری به هنگام فوت، ارثی برای فرزند صغير خود بجا گذارد، اين فرزند تا پيش از رسيدن به سنی كه پدرش تعيين كرده، بايد تحت سرپرستی ولی و قيم بزرگ شود. او فرقی با غلام آن خانواده ندارد، هر چند كه صاحب اصلی دارايی پدرش می‌باشد.",
    "3": "ما نيز پيش از آمدن مسيح، مانند فرزندان صغير، غلام احكام و رسوم مذهبی بوديم، زيرا تصور می‌كرديم كه آنها قادر به نجات ما می‌باشند.",
    "4": "اما چون روزی كه خدا تعيين كرده بود فرا رسيد، او فرزندش را فرستاد تا بصورت يک يهودی از يک زن بدنيا بيايد،",
    "5": "تا بهای آزادی ما را از قيد اسارت شريعت بپردازد و ما را فرزندان خدا گرداند.",
    "6": "پس حال چون فرزندان خدا هستيم، خدا روح فرزند خود را به قلبهای ما فرستاده تا بتوانيم او را واقعاً «پدر» بخوانيم.",
    "7": "بنابراين ديگر غلام نيستيم بلكه فرزندان خدا می‌باشيم، و به همين علت وارث نيز هستيم و هر چه از آن خداست، به ما نيز تعلق دارد.",
    "8": "شما غيريهوديان، پيش از آنكه خدای حقيقی را بشناسيد، خدايان خيالی خود يعنی بتها را بندگی می‌كرديد.",
    "9": "اما اكنون كه خدای واقعی را يافته‌ايد، يا بهتر بگويم خدا شما را يافته است، چرا باز می‌خواهيد بندۀ آن اصول ضعيف و بی‌فايدۀ مذهب باشيد تا با انجام آنها به آسمان راه يابيد؟",
    "10": "آيا فكر می‌كنيد با انجام تشريفات مذهبی در روزها و ماه‌ها و فصلها و سالهای مخصوص، می‌توانيد مقبول خدا واقع شويد؟",
    "11": "با اين راهی كه در پيش گرفته‌ايد، می‌ترسم تمام زحماتی كه برای شما كشيده‌ام به هدر رفته باشد!",
    "12": "برادران عزيز خواهش می‌كنم دربارۀ اين موضوع مثل خود من فكر كنيد، زيرا الان من از اين قيدوبند به همان اندازه آزادم كه شما در سابق بوديد. در آن زمان، وقتی انجيل را به شما بشارت دادم، با وجود ضعفی كه در بدنم داشتم، مرا خوار و حقير نشمرديد.",
    "14": "گرچه تحمل اين ضعف بدنی من برای شما طاقت‌فرسا بود، با اين حال از من بيزار نشديد، بلكه درعوض از من چنان استقبال و پذيرايی كرديد كه گويی فرشته‌ای از درگاه خدا يا حتی خود عيسی مسيح نزد شما آمده بود!",
    "15": "مطمئنم كه شما در آن زمان حاضر بوديد حتی چشمهايتان را درآورده، به من بدهيد! آن روزهای فرخنده چه شد؟",
    "16": "اگر حقايق را می‌گويم، چرا مرا دشمن خود می‌دانيد؟",
    "17": "آن معلمين دروغين كه می‌كوشند رضايت و توجه شما را جلب كنند، هيچ نيت خيری ندارند. تلاش آنان اينست كه شما را از من جدا سازند تا شما به ايشان توجه بيشتری نشان دهيد.",
    "18": "البته خوب است كه با انگيزه‌ای درست، و قلبی صادق به شما توجه نشان دهند، اما به شرط آنكه در همۀ اوقات چنين باشند، نه فقط در حضور من!",
    "19": "ای فرزندان من، بار ديگر در وجود خود برای شما احساس درد می‌كنم، مانند مادری كه درد زايمان او را فرا گرفته، تا شكل مسيح را به خود بگيريد!",
    "20": "چقدر آرزو می‌داشتم الان نزد شما بودم و با حالت ديگری با شما سخن می‌گفتم، زيرا واقعاً نمی‌دانم از اين راه دور چه كاری از دستم برمی‌آيد!",
    "21": "ای فرزندان من، شما كه فكر می‌كنيد با اجرای احكام شريعت يهود می‌توان نجات يافت، چرا نمی‌خواهيد درک كنيد معنی واقعی شريعت و مذهب يهود چيست؟",
    "22": "زيرا در بارۀ ابراهيم می‌خوانيم كه او دو پسر داشت، يكی از كنيز خود و ديگری از زن آزاد.",
    "23": "پسر كنيز بطور عادی متولد شد، اما پسر زن آزاد، بنا بر وعدۀ مخصوص خدا تولد يافت.",
    "24": "اين رويداد تاريخی، بيانگر دو روش است كه از طريق آنها خدا انسان را مورد عنايت قرار می‌دهد. يكی از اين دو روش، اعطاء احكام و شريعت است به موسی در كوه سينا. بايد توجه داشت كه اعراب، كوه سينا را «كوه هاجر» می‌نامند. در تشبيهی كه آوردم، كنيز ابراهيم يعنی هاجر را مظهر شهر اورشليم قرار دادم؛ اين شهر همچون مادر يهوديان، و كانون روشی است كه طبق آن فقط از طريق اجرای احكام شريعت می‌توان نجات يافت؛ و يهوديان كه می‌كوشند از اين روش پيروی كنند، همچون فرزندان اين كنيز می‌باشند.",
    "26": "اما مادر ما و وطن ما، اورشليم آسمانی است كه كنيز و بندۀ شريعت نيست.",
    "27": "از اينروست كه «اشعيای» نبی از جانب خداوند فرمود: «شاد باش ای زن نازا كه هرگز نزاييده‌ای! فرياد شادی برآور، ای تو كه هرگز درد زايمان را نچشيده‌ای! زيرا من به تو فرزندانی خواهم بخشيد، كه تعدادشان بيشتر از شمار فرزندان زن شوهردار خواهد بود!»",
    "28": "ای برادران عزيز، من و شما مانند «اسحاق»، فرزندانی هستيم كه بنا بر وعدۀ خدا متولد شده‌ايم.",
    "29": "و همچنانكه اسحاق، پسر وعده، از دست «اسماعيل»، پسر كنيز، آزار می‌ديد، ما نيز كه از روح‌القدس از نو تولد يافته‌ايم، از دست آنانی كه می‌خواهند شريعت يهود را بر ما تحميل كنند، آزار می‌بينيم.",
    "30": "اما در كتاب آسمانی می‌خوانيم كه خدا به ابراهيم فرمود كه كنيز و پسرش را از خانه بيرون كند، زيرا پسر كنيز نمی‌تواند مانند پسر زن آزاد، از دارايی ابراهيم ارث ببرد.",
    "31": "خلاصه، ای برادران عزيز، ما فرزندان كنيز نيستيم كه غلام شريعت باشيم، بلكه فرزندان آزاد هستيم كه بوسيلۀ ايمان خود، مورد پسند خدا قرار گرفته‌ايم."
  }
}