{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 5,
  "verses": {
    "1": "پس، اكنون كه مسيح شما را آزاد كرده است، بكوشيد آزاد بمانيد و بار ديگر اسير قيد و بند شريعت نشويد.",
    "2": "به آنچه می‌گويم با دقت توجه نماييد: اگرتصور می‌كنيد كه با ختنه شدن و انجام احكام مذهبی می‌توانيد مقبول خدا گرديد، در آنصورت مسيح ديگر نمی‌تواند شما را رستگار سازد.",
    "3": "باز تكرار می‌كنم هر كه بخواهد با ختنه شدن، خدا را خشنود سازد، مجبور است بقيۀ احكام شريعت را نيز يک به يک حفظ كند، و گرنه محكوم به هلاكت ابدی است.",
    "4": "اگر بخواهيد با حفظ دستورهای مذهبی مقبول خدا شويد، مسيح برای شما هيچ فايده‌ای نخواهد داشت و از فيض و لطف الهی محروم خواهيد ماند.",
    "5": "و ليكن ما به ياری روح‌القدس، بسبب ايمانی كه داريم، در حضور خدا بی‌گناه محسوب می‌شويم.",
    "6": "برای ما كه از مسيح حيات جاودانی يافته‌ايم، ديگر ختنه شدن يا نشدن اهميتی ندارد. مهم آنست كه ايمانی داشته باشيم كه از آن محبت بجوشد.",
    "7": "خوب پيشرفت می‌كرديد! چه كسی اينچنين شما را از راه راست منحرف كرد؟",
    "8": "بدون شک، اين امر از جانب خدا نيست، چون او خودش شما را دعوت كرده تا بوسيلۀ مسيح آزاد شويد.",
    "9": "اين كار يک نفر خرابكار است كه مانند بُزِ گَر به ميان شما آمده؛ و واضح است كه يک بز گر كافی است كه تمام گله را مبتلا سازد.",
    "10": "مطمئنم خداوند شما را در خصوص اين مطلب با من هم عقيده سازد. اما خدا اين شخص خرابكار را، هر كه می‌خواهد باشد، به سزای اعمالش خواهد رساند.",
    "11": "اما بعضی می‌گويند كه من خود به هنگام بشارت به مردم اعلام می‌كنم كه ختنه شدن و انجام فرايض مذهبی، برای نجات ضروری است. اگر واقعاً چنين بود، ديگر اينقدر آزار نمی‌ديدم، زيرا واضح است كه هيچكس از اين نوع پيغام نمی‌رنجد. اما آزاری كه می‌بينم، نشان می‌دهد كه هنوز هم به «نجات، توسط ايمان به صليب مسيح» موعظه می‌كنم.",
    "12": "ای كاش آنانی كه فكر شما را مضطرب می‌سازند و می‌خواهند شما «ختنه» شويد، رابطۀ خود را با شما بكلی «قطع می‌كردند» و ديگر كاری به كارتان نمی‌داشتند.",
    "13": "برادران عزيز، خدا به شما آزادی عطا كرده است، اما آزادی نه برای پيروی از خواسته‌های نفستان، بلكه برای محبت كردن و خدمت كردن به يكديگر.",
    "14": "زيرا تمام دستورهای خدا، در اين دستور خلاصه می‌شود كه: «ديگران را دوست بدار، به همان اندازه كه خود را دوست می‌داری.»",
    "15": "اما مواظب باشيد بجای محبت كردن، مدام در حال ايراد گرفتن و زخم زبان زدن به يكديگر نباشيد، مبادا لطمه‌ای جبران‌ناپذير به يكديگر وارد آوريد.",
    "16": "از اينرو، به شما توصيه می‌كنم كه از اوامر روح خدا پيروی كنيد؛ او به شما خواهد آموخت كه چه بكنيد و كجا برويد. دراينصورت ديگر بردۀ اميال نفس سركش خود نخواهيد بود.",
    "17": "زيرا ما انسانها، بطور طبيعی دوست داريم اميال نفسانی خود را بجا آوريم، اميالی كه مخالف اراده و خواست روح خداست. برعكس، هرگاه می‌خواهيم از اوامر روح خدا پيروی كنيم و خواست او را بجا بياوريم، اميال طبيعی ما به مخالفت با آنها می‌پردازد. اين دو نيرو، مدام در ما درحال كشمكش هستند و می‌كوشند بر ارادۀ ما مسلط شوند. درنتيجه، هركاری بخواهيم انجام دهيم، از تأثير اين نيروها خالی نيست.",
    "18": "اما هرگاه روح خدا شما را هدايت كند، ديگر لازم نخواهد بود برای انجام دستورهای خدا، به خود فشار بياوريد.",
    "19": "هنگامی كه از اميال و خواسته‌های نادرست خود پيروی می‌كنيد، اين گناهان وارد زندگی شما می‌شوند: زنا و انحرافات جنسی و بی‌عفتی؛",
    "20": "بت‌پرستی و جادوگری و احضار ارواح؛ دشمنی و دو بهم زنی؛ كينه‌توزی و خشم؛ خودخواهی و نفع‌طلبی، شكايت و انتقاد و بهانه‌جويی؛ در اشتباه دانستن ديگران و بر حق شمردن خود و اعضای گروه خود؛",
    "21": "حسادت و آدم‌كشی؛ مستی و عياشی و چيزهايی از اين قبيل. همانطور كه قبلاً هم اشاره كردم، باز تكرار می‌كنم هر كه اين چنين زندگی كند، هرگز در ملكوت خدا جايی نخواهد داشت.",
    "22": "اما هرگاه روح خدا زندگی ما را هدايت فرمايد، اين ثمرات را در زندگی ما بوجود خواهد آورد: محبت، شادی، آرامش، بردباری، مهربانی، نيكوكاری، وفاداری، فروتنی و خويشتنداری.",
    "23": "هيچيک از اين صفات پسنديده، تضادی با احكام مذهبی و شريعت يهود ندارند.",
    "24": "آنانی كه از آنِ مسيح می‌باشند، اميال نفسانی و هوسهای ناپاک خود را بر صليب مسيح ميخكوب كرده‌اند.",
    "25": "اگر اكنون با قدرت روح خدا زندگی می‌كنيم، لازم است كه هدايت او را در تمام قسمت‌های زندگی خود بپذيريم.",
    "26": "در اينصورت، ديگر جاه‌طلب و شهرت‌طلب نخواهيم بود و در نتيجه، يكديگر را نخواهيم رنجاند و به يكديگر حسادت نخواهيم ورزيد."
  }
}