{
  "bookNumber": 48,
  "book": "Galatians",
  "chapter": 6,
  "verses": {
    "1": "برادران عزيز، اگر از يک ايماندار خطايی سر بزند، شما كه روحانی‌تر هستيد با كمال فروتنی او را به راه راست باز گردانيد؛ اين را به ياد داشته باشيد كه در آينده ممكن است شما نيز دچار وسوسه و خطا شويد.",
    "2": "در مشكلات و مسايل يكديگر شريک باشيد و به اين وسيله «شريعت مسيح» را اجرا كنيد.",
    "3": "اگر كسی خود را چنان بزرگ می‌پندارد كه نمی‌خواهد به اين امر گردن نهد، خود را فريب می‌دهد. چنين شخصی را نمی‌توان ايماندار واقعی دانست.",
    "4": "هركس وظيفۀ خود را به نحو احسن انجام دهد؛ آنگاه از كار خود رضايت حاصل خواهد كرد و ديگر نيازی نخواهد داشت كه خود را با ديگران مقايسه كند؛",
    "5": "زيرا هر يک از ما، مسئول اعمال و كردار خود می‌باشد.",
    "6": "آنانی كه از كلام خدا تعليم می‌بينند، موظفند به معلم خود پاداش خوبی بدهند.",
    "7": "اشتباه نكنيد، هيچكس نمی‌تواند خدا را بفريبد؛ هيچكس از مكافات الهی در امان نخواهد بود؛ زيرا هركس هر چه بكارد، همان را درو خواهد نمود.",
    "8": "اگر كسی تخم هوی و هوس خود را بكارد، فساد و نابودی روح خود را درو خواهد كرد؛ اما اگر بذر اعمال نيک روحانی را بكارد، از روح خدا حيات جاودانی را درو خواهد كرد.",
    "9": "پس ای برادران، از انجام كار نيک خسته نشويم، زيرا بزودی پاداش خود را درو خواهيم كرد، بشرطی كه دست از كار نكشيم.",
    "10": "بنابراين، تا جايی كه می‌توانيم، در حق مردم، بخصوص مسيحيان مؤمن، نيكی بنماييم.",
    "11": "در خاتمه، می‌خواهم چند كلمه‌ای هم با دست خودم بنويسم. ببينيد با چه حروف درشتی اين مطالب را می‌نويسم!",
    "12": "كسانی كه می‌كوشند شما را وادار كنند كه ختنه شويد، فقط يک انگيزه دارند: اينكه به شهرت و احترامشان لطمه‌ای وارد نشود و از زحمت و آزاری كه در اثر اعتقاد به «نجات از طريق صليب مسيح» متوجۀ آنان می‌شود، در امان باشند.",
    "13": "اينگونه معلمين خودشان ختنه شده‌اند، اما حاضر نيستند ساير احكام شريعت را رعايت كنند؛ و فقط می‌خواهند كه شما نيز ختنه شويد تا بدين وسيله افتخار كنند كه شما را مريد خود ساخته‌اند.",
    "14": "اما خدا نكند كه من به اينگونه مسايل افتخار كنم. تنها افتخار من، همانا صليب خداوند ما عيسی مسيح است. بلی، بسبب همين صليب، تمام دلبستگی‌هايی كه در اين دنيا داشتم، مصلوب شد و از بين رفت و من نيز نسبت به گرايشهای دنيا مصلوب شدم و مردم.",
    "15": "حال، مهم نيست كه ختنه شده‌ايم يا نه. تنها چيزی كه مهم است، اينست كه آيا واقعاً دگرگون شده‌ايم و انسان جديدی گرديده‌ايم؟",
    "16": "آرامش و رحمت الهی نصيب تمام كسانی باشد كه به اين شيوه رفتار می‌كنند، كه اينان قوم واقعی خدا هستند.",
    "17": "ديگر از اين پس دربارۀ اين موضوعات با من بحث نكنيد! تحمل زخمهايی كه دشمنان عيسای خداوند در بدن من ايجاد كرده‌اند، كافی است. همين زخمها نشان می‌دهد كه من خدمتگزار او هستم.",
    "18": "برادران عزيزم، فيض خداوند ما عيسی مسيح با روح همۀ شما باد. آمين."
  }
}